{"psalm":{"title":"Salmi","text":"[[Ps 1,1]]Beato l'uomo che non segue il consiglio degli empi, \r\nnon indugia nella via dei peccatori \r\ne non siede in compagnia degli stolti;\n[[Ps 1,2]]ma si compiace della legge del Signore, \r\nla sua legge medita giorno e notte.\n\n[[Ps 1,3]]Sarà come albero piantato lungo corsi d'acqua, \r\nche darà frutto a suo tempo \r\ne le sue foglie non cadranno mai; \r\nriusciranno tutte le sue opere.\n\n[[Ps 1,4]]Non così, non così gli empi: \r\nma come pula che il vento disperde.\n[[Ps 1,6]]Il Signore veglia sul cammino dei giusti, \r\nma la via degli empi andrà in rovina.","type":"psalm","reference_displayed":"1,1-2.3.4.6."},"date":"2019-10-24","first_reading":{"text":"[[Rm 6,19]]Fratelli, parlo con esempi umani, a causa della debolezza della vostra carne. Come avete messo le vostre membra a servizio dell'impurità e dell'iniquità a pro dell'iniquità, così ora mettete le vostre membra a servizio della giustizia per la vostra santificazione.\n[[Rm 6,20]]Quando infatti eravate sotto la schiavitù del peccato, eravate liberi nei riguardi della giustizia.\n[[Rm 6,21]]Ma quale frutto raccoglievate allora da cose di cui ora vi vergognate? Infatti il loro destino è la morte.\n[[Rm 6,22]]Ora invece, liberati dal peccato e fatti servi di Dio, voi raccogliete il frutto che vi porta alla santificazione e come destino avete la vita eterna.\n[[Rm 6,23]]Perché il salario del peccato è la morte; ma il dono di Dio è la vita eterna in Cristo Gesù nostro Signore.","title":"Lettera di san Paolo apostolo ai Romani","type":"reading","reference_displayed":"6,19-23."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 12,49]]In quel tempo, Gesù disse ai suoi discepoli: «Sono venuto a portare il fuoco sulla terra; e come vorrei che fosse gia acceso!\n[[Lc 12,50]]C'è un battesimo che devo ricevere; e come sono angosciato, finché non sia compiuto!\n[[Lc 12,51]]Pensate che io sia venuto a portare la pace sulla terra? No, vi dico, ma la divisione.\n[[Lc 12,52]]D'ora innanzi in una casa di cinque persone\n[[Lc 12,53]]si divideranno tre contro due e due contro tre; padre contro figlio e figlio contro padre, madre contro figlia e figlia contro madre, suocera contro nuora e nuora contro suocera».","type":"gospel","reference_displayed":"12,49-53."}}