{"first_reading":{"title":"Prima lettera di san Paolo apostolo a Timoteo","reference_displayed":"3,14-16.","type":"reading","text":"[[1_Tm 3,14]]Carissimo, ti scrivo tutto questo, nella speranza di venire presto da te;\n[[1_Tm 3,15]]ma se dovessi tardare, voglio che tu sappia come comportarti nella casa di Dio, che è la Chiesa del Dio vivente, colonna e sostegno della verità.\n[[1_Tm 3,16]]Dobbiamo confessare che grande è il mistero della pietà: Egli si manifestò nella carne, fu giustificato nello Spirito, apparve agli angeli, fu annunziato ai pagani, fu creduto nel mondo, fu assunto nella gloria."},"date":"2019-09-18","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"7,31-35.","type":"gospel","text":"[[Lc 7,31]]In quel tempo, il Signore disse:\r\n«A chi dunque paragonerò gli uomini di questa generazione, a chi sono simili?\n[[Lc 7,32]]Sono simili a quei bambini che stando in piazza gridano gli uni agli altri: Vi abbiamo suonato il flauto e non avete ballato; vi abbiamo cantato un lamento e non avete pianto!\n[[Lc 7,33]]E' venuto infatti Giovanni il Battista che non mangia pane e non beve vino, e voi dite: Ha un demonio.\n[[Lc 7,34]]E' venuto il Figlio dell'uomo che mangia e beve, e voi dite: Ecco un mangione e un beone, amico dei pubblicani e dei peccatori.\n[[Lc 7,35]]Ma alla sapienza è stata resa giustizia da tutti i suoi figli»."},"psalm":{"title":"Salmi","reference_displayed":"111(110),1-2.3-4.5-6.","type":"psalm","text":"[[Ps 111,1]]Renderò grazie al Signore con tutto il cuore, \r\nnel consesso dei giusti e nell'assemblea.\n[[Ps 111,2]]Grandi le opere del Signore, \r\nle contemplino coloro che le amano.\n\n[[Ps 111,3]]Le sue opere sono splendore di bellezza, \r\nla sua giustizia dura per sempre.\n[[Ps 111,4]]Ha lasciato un ricordo dei suoi prodigi: \r\npietà e tenerezza è il Signore.\n\n[[Ps 111,5]]Egli dà il cibo a chi lo teme, \r\nsi ricorda sempre della sua alleanza.\n[[Ps 111,6]]Mostrò al suo popolo la potenza delle sue opere, \r\ngli diede l'eredità delle genti."}}