{"psalm":{"title":"Salmi","reference_displayed":"25(24),4bc-5ab.8-9.10.14.","type":"psalm","text":"[[Ps 25,4b]]Fammi conoscere, Signore, le tue vie;\n[[Ps 25,4c]]insegnami i tuoi sentieri.\n[[Ps 25,5a]]Guidami nella tua verità e istruiscimi,\n[[Ps 25,5b]]perché sei tu il Dio della mia salvezza.\n\n[[Ps 25,8]]Buono e retto è il Signore, \r\nla via giusta addita ai peccatori;\n[[Ps 25,9]]guida gli umili secondo giustizia, \r\ninsegna ai poveri le sue vie.\n\n[[Ps 25,10]]Tutti i sentieri del Signore sono verità e grazia \r\nper chi osserva il suo patto e i suoi precetti.\n[[Ps 25,14]]Il Signore si rivela a chi lo teme, \r\ngli fa conoscere la sua alleanza."},"date":"2019-12-23","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"1,57-66.","type":"gospel","text":"[[Lc 1,57]]Per Elisabetta si compì il tempo del parto e diede alla luce un figlio.\n[[Lc 1,58]]I vicini e i parenti udirono che il Signore aveva esaltato in lei la sua misericordia, e si rallegravano con lei.\n[[Lc 1,59]]All'ottavo giorno vennero per circoncidere il bambino e volevano chiamarlo col nome di suo padre, Zaccaria.\n[[Lc 1,60]]Ma sua madre intervenne: «No, si chiamerà Giovanni».\n[[Lc 1,61]]Le dissero: «Non c'è nessuno della tua parentela che si chiami con questo nome».\n[[Lc 1,62]]Allora domandavano con cenni a suo padre come voleva che si chiamasse.\n[[Lc 1,63]]Egli chiese una tavoletta, e scrisse: «Giovanni è il suo nome». Tutti furono meravigliati.\n[[Lc 1,64]]In quel medesimo istante gli si aprì la bocca e gli si sciolse la lingua, e parlava benedicendo Dio.\n[[Lc 1,65]]Tutti i loro vicini furono presi da timore, e per tutta la regione montuosa della Giudea si discorreva di tutte queste cose.\n[[Lc 1,66]]Coloro che le udivano, le serbavano in cuor loro: «Che sarà mai questo bambino?» si dicevano. Davvero la mano del Signore stava con lui."},"first_reading":{"title":"Libro di  Malachia","reference_displayed":"3,1-4.23-24.","type":"reading","text":"[[Ma 3,1]]Così dice il Signore Dio:\r\n«Ecco, io manderò un mio messaggero a preparare la via davanti a me e subito entrerà nel suo tempio il Signore, che voi cercate; l'angelo dell'alleanza, che voi sospirate, ecco viene, dice il Signore degli eserciti.\n[[Ma 3,2]]Chi sopporterà il giorno della sua venuta? Chi resisterà al suo apparire? Egli è come il fuoco del fonditore e come la lisciva dei lavandai.\n[[Ma 3,3]]Siederà per fondere e purificare; purificherà i figli di Levi, li affinerà come oro e argento, perché possano offrire al Signore un'oblazione secondo giustizia.\n[[Ma 3,4]]Allora l'offerta di Giuda e di Gerusalemme sarà gradita al Signore come nei giorni antichi, come negli anni lontani.\n[[Ma 3,23]]Ecco, io invierò il profeta Elia prima che giunga il giorno grande e terribile del Signore,\n[[Ma 3,24]]perché converta il cuore dei padri verso i figli e il cuore dei figli verso i padri; così che io venendo non colpisca il paese con lo sterminio»."}}