{"first_reading":{"title":"Libro della Sapienza","reference_displayed":"9,13-18.","type":"reading","text":"[[Sg 9,13]]Quale uomo può conoscere il volere di Dio? Chi può immaginare che cosa vuole il Signore?\n[[Sg 9,14]]I ragionamenti dei mortali sono timidi e incerte le nostre riflessioni,\n[[Sg 9,15]]perché un corpo corruttibile appesantisce l'anima e la tenda d'argilla grava la mente dai molti pensieri.\n[[Sg 9,16]]A stento ci raffiguriamo le cose terrestri, scopriamo con fatica quelle a portata di mano; ma chi può rintracciare le cose del cielo?\n[[Sg 9,17]]Chi ha conosciuto il tuo pensiero, se tu non gli hai concesso la sapienza e non gli hai inviato il tuo santo spirito dall'alto?\n[[Sg 9,18]]Così furono raddrizzati i sentieri di chi è sulla terra; gli uomini furono ammaestrati in ciò che ti è gradito; essi furono salvati per mezzo della sapienza\"."},"second_reading":{"title":"Lettera di san Paolo apostolo a Filemone","reference_displayed":"1,9-10.12-17.","type":"reading","text":"[[Phm 1,9]]Carissimo, io Paolo, vecchio, e ora anche prigioniero per Cristo Gesù;\n[[Phm 1,10]]ti prego per il mio figlio, che ho generato in catene,\n[[Phm 1,12]]Te l'ho rimandato, lui, il mio cuore.\n[[Phm 1,13]]Avrei voluto trattenerlo presso di me perché mi servisse in vece tua nelle catene che porto per il vangelo.\n[[Phm 1,14]]Ma non ho voluto far nulla senza il tuo parere, perché il bene che farai non sapesse di costrizione, ma fosse spontaneo.\n[[Phm 1,15]]Forse per questo è stato separato da te per un momento perché tu lo riavessi per sempre;\n[[Phm 1,16]]non più però come schiavo, ma molto più che schiavo, come un fratello carissimo in primo luogo a me, ma quanto più a te, sia come uomo, sia come fratello nel Signore.\n[[Phm 1,17]]Se dunque tu mi consideri come amico, accoglilo come me stesso."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"14,25-33.","type":"gospel","text":"[[Lc 14,25]]In quel tempo, siccome molta gente andava con lui, Gesù si voltò e disse:\n[[Lc 14,26]]«Se uno viene a me e non odia suo padre, sua madre, la moglie, i figli, i fratelli, le sorelle e perfino la propria vita, non può essere mio discepolo.\n[[Lc 14,27]]Chi non porta la propria croce e non viene dietro di me, non può essere mio discepolo.\n[[Lc 14,28]]Chi di voi, volendo costruire una torre, non si siede prima a calcolarne la spesa, se ha i mezzi per portarla a compimento?\n[[Lc 14,29]]Per evitare che, se getta le fondamenta e non può finire il lavoro, tutti coloro che vedono comincino a deriderlo, dicendo:\n[[Lc 14,30]]Costui ha iniziato a costruire, ma non è stato capace di finire il lavoro.\n[[Lc 14,31]]Oppure quale re, partendo in guerra contro un altro re, non siede prima a esaminare se può affrontare con diecimila uomini chi gli viene incontro con ventimila?\n[[Lc 14,32]]Se no, mentre l'altro è ancora lontano, gli manda un'ambasceria per la pace.\n[[Lc 14,33]]Così chiunque di voi non rinunzia a tutti i suoi averi, non può essere mio discepolo»."},"date":"2019-09-08","psalm":{"title":"Salmi","reference_displayed":"90(89),3-4.5-6.12-13.14.17.","type":"psalm","text":"[[Ps 90,3]]Tu fai ritornare l'uomo in polvere \r\ne dici: \"Ritornate, figli dell'uomo\".\n[[Ps 90,4]]Ai tuoi occhi, mille anni   \r\nsono come il giorno di ieri che è passato, \r\ncome un turno di veglia nella notte.\n\n[[Ps 90,5]]Li annienti, li sommergi nel sonno; \r\nsono come l'erba che germoglia al mattino:\n[[Ps 90,6]]al mattino fiorisce, germoglia, \r\nalla sera è falciata e dissecca.\n\n[[Ps 90,12]]Insegnaci a contare i nostri giorni \r\ne giungeremo alla sapienza del cuore.\n[[Ps 90,13]]Volgiti, Signore; fino a quando? \r\nMuoviti a pietà dei tuoi servi.\n\n[[Ps 90,14]]Saziaci al mattino con la tua grazia: \r\nesulteremo e gioiremo per tutti i nostri giorni.\n[[Ps 90,17]]Sia su di noi la bontà del Signore, nostro Dio: \r\nrafforza per noi l'opera delle nostre mani."}}