{"first_reading":{"title":"Libro di Zaccaria","reference_displayed":"8,20-23.","type":"reading","text":"[[Za 8,20]]Dice il Signore degli eserciti: \"Anche popoli e abitanti di numerose città si raduneranno\n[[Za 8,21]]e si diranno l'un l'altro: Su, andiamo a supplicare il Signore, a trovare il Signore degli eserciti; ci vado anch'io.\n[[Za 8,22]]Così popoli numerosi e nazioni potenti verranno a Gerusalemme a consultare il Signore degli eserciti e a supplicare il Signore\".\n[[Za 8,23]]Dice il Signore degli eserciti: \"In quei giorni, dieci uomini di tutte le lingue delle genti afferreranno un Giudeo per il lembo del mantello e gli diranno: Vogliamo venire con voi, perché abbiamo compreso che Dio è con voi\"."},"date":"2019-10-01","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"9,51-56.","type":"gospel","text":"[[Lc 9,51]]Mentre stavano compiendosi i giorni in cui Gesù sarebbe stato tolto dal mondo, egli si diresse decisamente verso Gerusalemme\n[[Lc 9,52]]e mandò avanti dei messaggeri. Questi si incamminarono ed entrarono in un villaggio di Samaritani per fare i preparativi per lui.\n[[Lc 9,53]]Ma essi non vollero riceverlo, perché era diretto verso Gerusalemme.\n[[Lc 9,54]]Quando videro ciò, i discepoli Giacomo e Giovanni dissero: «Signore, vuoi che diciamo che scenda un fuoco dal cielo e li consumi?».\n[[Lc 9,55]]Ma Gesù si voltò e li rimproverò.\n[[Lc 9,56]]E si avviarono verso un altro villaggio."},"psalm":{"title":"Salmi","reference_displayed":"87(86),1-3.4-5.6-7.","type":"psalm","text":"[[Ps 87,1]]Le sue fondamenta sono sui monti santi;\n[[Ps 87,2]]il Signore ama le porte di Sion \r\npiù di tutte le dimore di Giacobbe.\n[[Ps 87,3]]Di te si dicono cose stupende, città di Dio.\n\n[[Ps 87,4]]Ricorderò Raab e Babilonia fra quelli che mi conoscono; \r\necco, Palestina, Tiro ed Etiopia: tutti là sono nati.\n[[Ps 87,5]]Si dirà di Sion: \"L'uno e l'altro è nato in essa \r\ne l'Altissimo la tiene salda\".\n\n[[Ps 87,6]]Il Signore scriverà nel libro dei popoli: \r\n\"Là costui è nato\".\n[[Ps 87,7]]E danzando canteranno: \r\n\"Sono in te tutte le mie sorgenti\"."}}