{"psalm":{"reference_displayed":"145(144),1.9.10-11.12-13ab.","type":"psalm","title":"Salmi","text":"[[Ps 145,1]]O Dio, mio re, voglio esaltarti \r\ne benedire il tuo nome in eterno e per sempre.\n[[Ps 145,9]]Buono è il Signore verso tutti, \r\nla sua tenerezza si espande su tutte le creature.\n\n[[Ps 145,10]]Ti lodino, Signore, tutte le tue opere \r\ne ti benedicano i tuoi fedeli.\n[[Ps 145,11]]Dicano la gloria del tuo regno \r\ne parlino della tua potenza.\n\n[[Ps 145,12]]Manifestino agli uomini i tuoi prodigi \r\ne la splendida gloria del tuo regno.\n[[Ps 145,13a]]Il tuo regno è regno di tutti i secoli,\n[[Ps 145,13b]]il tuo dominio si estende ad ogni generazione."},"date":"2019-12-12","first_reading":{"text":"[[Is 41,13]]Io sono il Signore tuo Dio che ti tengo per la destra e ti dico: \"Non temere, io ti vengo in aiuto\".\n[[Is 41,14]]Non temere, vermiciattolo di Giacobbe, larva di Israele; io vengo in tuo aiuto - oracolo del Signore - tuo redentore è il Santo di Israele.\n[[Is 41,15]]Ecco, ti rendo come una trebbia acuminata, nuova, munita di molte punte; tu trebbierai i monti e li stritolerai, ridurrai i colli in pula.\n[[Is 41,16]]Li vaglierai e il vento li porterà via, il turbine li disperderà. Tu, invece, gioirai nel Signore, ti vanterai del Santo di Israele.\n[[Is 41,17]]I miseri e i poveri cercano acqua ma non ce n'è, la loro lingua è riarsa per la sete; io, il Signore, li ascolterò; io, Dio di Israele, non li abbandonerò.\n[[Is 41,18]]Farò scaturire fiumi su brulle colline, fontane in mezzo alle valli; cambierò il deserto in un lago d'acqua, la terra arida in sorgenti.\n[[Is 41,19]]Pianterò cedri nel deserto, acacie, mirti e ulivi; porrò nella steppa cipressi, olmi insieme con abeti;\n[[Is 41,20]]perché vedano e sappiano, considerino e comprendano a un tempo che questo ha fatto la mano del Signore, lo ha creato il Santo di Israele.","type":"reading","title":"Libro di Isaia","reference_displayed":"41,13-20."},"gospel":{"reference_displayed":"11,11-15.","type":"gospel","text":"[[Mt 11,11]]In quel tempo Gesù disse alla folla: «In verità vi dico: tra i nati di donna non è sorto uno più grande di Giovanni il Battista; tuttavia il più piccolo nel regno dei cieli è più grande di lui.\n[[Mt 11,12]]Dai giorni di Giovanni il Battista fino ad ora, il regno dei cieli soffre violenza e i violenti se ne impadroniscono.\n[[Mt 11,13]]La Legge e tutti i Profeti infatti hanno profetato fino a Giovanni.\n[[Mt 11,14]]E se lo volete accettare, egli è quell'Elia che deve venire.\n[[Mt 11,15]]Chi ha orecchi intenda».","title":"Dal Vangelo di Gesù Cristo secondo Matteo"}}