{"first_reading":{"title":"Lettera di san Paolo apostolo ai Colossesi","reference_displayed":"3,1-11.","type":"reading","text":"[[Col 3,1]]Fratelli, se siete risorti con Cristo, cercate le cose di lassù, dove si trova Cristo assiso alla destra di Dio;\n[[Col 3,2]]pensate alle cose di lassù, non a quelle della terra.\n[[Col 3,3]]Voi infatti siete morti e la vostra vita è ormai nascosta con Cristo in Dio!\n[[Col 3,4]]Quando si manifesterà Cristo, la vostra vita, allora anche voi sarete manifestati con lui nella gloria.\n[[Col 3,5]]Mortificate dunque quella parte di voi che appartiene alla terra: fornicazione, impurità, passioni, desideri cattivi e quella avarizia insaziabile che è idolatria,\n[[Col 3,6]]cose tutte che attirano l'ira di Dio su coloro che disobbediscono.\n[[Col 3,7]]Anche voi un tempo eravate così, quando la vostra vita era immersa in questi vizi.\n[[Col 3,8]]Ora invece deponete anche voi tutte queste cose: ira, passione, malizia, maldicenze e parole oscene dalla vostra bocca.\n[[Col 3,9]]Non mentitevi gli uni gli altri. Vi siete infatti spogliati dell'uomo vecchio con le sue azioni\n[[Col 3,10]]e avete rivestito il nuovo, che si rinnova, per una piena conoscenza, ad immagine del suo Creatore.\n[[Col 3,11]]Qui non c'è più Greco o Giudeo, circoncisione o incirconcisione, barbaro o Scita, schiavo o libero, ma Cristo è tutto in tutti."},"date":"2019-09-11","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"6,20-26.","type":"gospel","text":"[[Lc 6,20]]In quel tempo, alzati gli occhi verso i suoi discepoli, Gesù diceva: \r\n«Beati voi poveri, perché vostro è il regno di Dio.\n[[Lc 6,21]]Beati voi che ora avete fame, perché sarete saziati. Beati voi che ora piangete, perché riderete.\n[[Lc 6,22]]Beati voi quando gli uomini vi odieranno e quando vi metteranno al bando e v'insulteranno e respingeranno il vostro nome come scellerato, a causa del Figlio dell'uomo.\n[[Lc 6,23]]Rallegratevi in quel giorno ed esultate, perché, ecco, la vostra ricompensa è grande nei cieli. Allo stesso modo infatti facevano i loro padri con i profeti.\n[[Lc 6,24]]Ma guai a voi, ricchi, perché avete gia la vostra consolazione.\n[[Lc 6,25]]Guai a voi che ora siete sazi, perché avrete fame. Guai a voi che ora ridete, perché sarete afflitti e piangerete.\n[[Lc 6,26]]Guai quando tutti gli uomini diranno bene di voi. Allo stesso modo infatti facevano i loro padri con i falsi profeti.»"},"psalm":{"title":"Salmi","reference_displayed":"145(144),2-3.10-11.12-13ab.","type":"psalm","text":"[[Ps 145,2]]Ti voglio benedire ogni giorno, \r\nlodare il tuo nome, Signore, in eterno e per sempre.\n[[Ps 145,3]]Grande è il Signore e degno di ogni lode, \r\nla sua grandezza non si può misurare.\n\n[[Ps 145,10]]Ti lodino, Signore, tutte le tue opere \r\ne ti benedicano i tuoi fedeli.\n[[Ps 145,11]]Dicano la gloria del tuo regno \r\ne parlino della tua potenza.\n\n[[Ps 145,12]]Manifestino agli uomini i tuoi prodigi \r\ne la splendida gloria del tuo regno.\n[[Ps 145,13a]]Il tuo regno è regno di tutti i secoli,\n[[Ps 145,13b]]il tuo dominio si estende ad ogni generazione."}}