{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 1,39]]In quei giorni, Maria si mise in viaggio verso la montagna e raggiunse in fretta una città di Giuda.\n[[Lc 1,40]]Entrata nella casa di Zaccaria, salutò Elisabetta.\n[[Lc 1,41]]Appena Elisabetta ebbe udito il saluto di Maria, il bambino le sussultò nel grembo. Elisabetta fu piena di Spirito Santo\n[[Lc 1,42]]ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo!\n[[Lc 1,43]]A che debbo che la madre del mio Signore venga a me?\n[[Lc 1,44]]Ecco, appena la voce del tuo saluto è giunta ai miei orecchi, il bambino ha esultato di gioia nel mio grembo.\n[[Lc 1,45]]E beata colei che ha creduto nell'adempimento delle parole del Signore».","type":"gospel","reference_displayed":"1,39-45."},"psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 33,2]]Lodate il Signore con la cetra, \r\ncon l'arpa a dieci corde a lui cantate.\n[[Ps 33,3]]Cantate al Signore un canto nuovo, \r\nsuonate la cetra con arte e acclamate.\n\n[[Ps 33,11]]Il piano del Signore sussiste per sempre, \r\ni pensieri del suo cuore per tutte le generazioni.\n[[Ps 33,12]]Beata la nazione il cui Dio è il Signore, \r\nil popolo che si è scelto come erede.\n\n[[Ps 33,20]]L'anima nostra attende il Signore, \r\negli è nostro aiuto e nostro scudo.\n[[Ps 33,21]]In lui gioisce il nostro cuore \r\ne confidiamo nel suo santo nome.","reference_displayed":"33(32),2-3.11-12.20-21."},"date":"2019-12-21","first_reading":{"title":"Cantico dei Cantici","text":"[[Ct 2,8]]Una voce! Il mio diletto! Eccolo, viene saltando per i monti, balzando per le colline.\n[[Ct 2,9]]Somiglia il mio diletto a un capriolo o ad un cerbiatto. Eccolo, egli sta dietro il nostro muro; guarda dalla finestra, spia attraverso le inferriate.\n[[Ct 2,10]]Ora parla il mio diletto e mi dice: \"Alzati, amica mia, mia bella, e vieni!\n[[Ct 2,11]]Perché, ecco, l'inverno è passato, è cessata la pioggia, se n'è andata;\n[[Ct 2,12]]i fiori sono apparsi nei campi, il tempo del canto è tornato e la voce della tortora ancora si fa sentire nella nostra campagna.\n[[Ct 2,13]]Il fico ha messo fuori i primi frutti e le viti fiorite spandono fragranza. Alzati, amica mia, mia bella, e vieni!\n[[Ct 2,14]]O mia colomba, che stai nelle fenditure della roccia, nei nascondigli dei dirupi, mostrami il tuo viso, fammi sentire la tua voce, perché la tua voce è soave, il tuo viso è leggiadro\".","type":"reading","reference_displayed":"2,8-14."}}