{"second_reading":{"type":"reading","text":"[[Rm 1,1]]Paolo, servo di Cristo Gesù, apostolo per vocazione, prescelto per annunziare il vangelo di Dio,\n[[Rm 1,2]]che egli aveva promesso per mezzo dei suoi profeti nelle sacre Scritture,\n[[Rm 1,3]]riguardo al Figlio suo, nato dalla stirpe di Davide secondo la carne,\n[[Rm 1,4]]costituito Figlio di Dio con potenza secondo lo Spirito di santificazione mediante la risurrezione dai morti, Gesù Cristo, nostro Signore.\n[[Rm 1,5]]Per mezzo di lui abbiamo ricevuto la grazia dell'apostolato per ottenere l'obbedienza alla fede da parte di tutte le genti, a gloria del suo nome;\n[[Rm 1,6]]e tra queste siete anche voi, chiamati da Gesù Cristo.\n[[Rm 1,7]]A quanti sono in Roma diletti da Dio e santi per vocazione, grazia a voi e pace da Dio, Padre nostro, e dal Signore Gesù Cristo.","reference_displayed":"1,1-7.","title":"Lettera di san Paolo apostolo ai Romani"},"date":"2019-12-22","gospel":{"reference_displayed":"1,18-24.","text":"[[Mt 1,18]]Ecco come avvenne la nascita di Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo.\n[[Mt 1,19]]Giuseppe suo sposo, che era giusto e non voleva ripudiarla, decise di licenziarla in segreto.\n[[Mt 1,20]]Mentre però stava pensando a queste cose, ecco che gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa, perché quel che è generato in lei viene dallo Spirito Santo.\n[[Mt 1,21]]Essa partorirà un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».\n[[Mt 1,22]]Tutto questo avvenne perché si adempisse ciò che era stato detto dal Signore per mezzo del profeta:\n[[Mt 1,23]]\"Ecco, la vergine concepirà e partorirà un figlio  che sarà chiamato Emmanuele\",  che significa Dio-con-noi.\n[[Mt 1,24]]Destatosi dal sonno, Giuseppe fece come gli aveva ordinato l'angelo del Signore e prese con sé la sua sposa,","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"psalm":{"type":"psalm","text":"[[Ps 24,1]]Del Signore è la terra e quanto contiene, \r\nl'universo e i suoi abitanti.\n[[Ps 24,2]]È lui che l'ha fondata sui mari, \r\ne sui fiumi l'ha stabilita.\n\n[[Ps 24,3]]Chi salirà il monte del Signore, \r\nchi starà nel suo luogo santo?\n[[Ps 24,4a]]Chi ha mani innocenti e cuore puro,\n[[Ps 24,4b]]chi non pronunzia menzogna.\n\n[[Ps 24,5]]Otterrà benedizione dal Signore, \r\ngiustizia da Dio sua salvezza.\n[[Ps 24,6]]Ecco la generazione che lo cerca, \r\nche cerca il tuo volto, Dio di Giacobbe.","reference_displayed":"24(23),1-2.3-4ab.5-6.","title":"Salmi"},"first_reading":{"text":"[[Is 7,10]]In quei giorni, il Signore parlò ad Acaz :\n[[Is 7,11]]«Chiedi un segno dal Signore tuo Dio, dal profondo degli inferi oppure lassù in alto».\n[[Is 7,12]]Ma Acaz rispose: «Non lo chiederò, non voglio tentare il Signore».\n[[Is 7,13]]Allora Isaia disse: « Ascoltate, casa di Davide! Non vi basta di stancare la pazienza degli uomini, perché ora vogliate stancare anche quella del mio Dio?\n[[Is 7,14]]Pertanto il Signore stesso vi darà un segno. Ecco: la vergine concepirà e partorirà un figlio, che chiamerà Emmanuele: Dio-con-noi».","type":"reading","reference_displayed":"7,10-14.","title":"Libro di Isaia"}}