{"second_reading":{"reference_displayed":"2,8-13.","title":"Seconda lettera di san Paolo apostolo a Timoteo","type":"reading","text":"[[2_Tm 2,8]]Carissimo, ricordati che Gesù Cristo, della stirpe di Davide, è risuscitato dai morti, secondo il mio vangelo,\n[[2_Tm 2,9]]a causa del quale io soffro fino a portare le catene come un malfattore; ma la parola di Dio non è incatenata!\n[[2_Tm 2,10]]Perciò sopporto ogni cosa per gli eletti, perché anch'essi raggiungano la salvezza che è in Cristo Gesù, insieme alla gloria eterna.\n[[2_Tm 2,11]]Certa è questa parola: Se moriamo con lui, vivremo anche con lui;\n[[2_Tm 2,12]]se con lui perseveriamo, con lui anche regneremo; se lo rinneghiamo, anch'egli ci rinnegherà;\n[[2_Tm 2,13]]se noi manchiamo di fede, egli però rimane fedele, perché non può rinnegare se stesso."},"first_reading":{"reference_displayed":"5,14-17.","title":"Secondo libro dei Re","type":"reading","text":"[[2_R 5,14]]In quei giorni, Naaman Siro scese e si lavò nel Giordano sette volte, secondo la parola dell'uomo di Dio, e la sua carne ridivenne come la carne di un giovinetto; egli era guarito.\n[[2_R 5,15]]Tornò con tutto il seguito dall'uomo di Dio; entrò e si presentò a lui dicendo: \"Ebbene, ora so che non c'è Dio su tutta la terra se non in Israele\". Ora accetta un dono dal tuo servo\".\n[[2_R 5,16]]Quegli disse: \"Per la vita del Signore, alla cui presenza io sto, non lo prenderò\". Nàaman insisteva perché accettasse, ma egli rifiutò.\n[[2_R 5,17]]Allora Nàaman disse: \"Se è no, almeno sia permesso al tuo servo di caricare qui tanta terra quanta ne portano due muli, perché il tuo servo non intende compiere più un olocausto o un sacrificio ad altri dei, ma solo al Signore."},"psalm":{"reference_displayed":"98(97),1.2-3.4.","title":"Salmi","type":"psalm","text":"[[Ps 98,1]]Cantate al Signore un canto nuovo, \r\nperché ha compiuto prodigi. \r\nGli ha dato vittoria la sua destra \r\ne il suo braccio santo.\n\n[[Ps 98,2]]Il Signore ha manifestato la sua salvezza, \r\nagli occhi dei popoli ha rivelato la sua giustizia.\n[[Ps 98,3]]Egli si è ricordato del suo amore, \r\ndella sua fedeltà alla casa di Israele. \r\n\nTutti i confini della terra \r\nhanno veduto la salvezza del nostro Dio.\n[[Ps 98,4]]Acclami al Signore tutta la terra, \r\ngridate, esultate con canti di gioia."},"date":"2019-10-13","gospel":{"reference_displayed":"17,11-19.","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","text":"[[Lc 17,11]]Durante il viaggio verso Gerusalemme, Gesù attraversò la Samaria e la Galilea.\n[[Lc 17,12]]Entrando in un villaggio, gli vennero incontro dieci lebbrosi i quali, fermatisi a distanza,\n[[Lc 17,13]]alzarono la voce, dicendo: «Gesù maestro, abbi pietà di noi!».\n[[Lc 17,14]]Appena li vide, Gesù disse: «Andate a presentarvi ai sacerdoti». E mentre essi andavano, furono sanati.\n[[Lc 17,15]]Uno di loro, vedendosi guarito, tornò indietro lodando Dio a gran voce;\n[[Lc 17,16]]e si gettò ai piedi di Gesù per ringraziarlo. Era un Samaritano.\n[[Lc 17,17]]Ma Gesù osservò: «Non sono stati guariti tutti e dieci? E gli altri nove dove sono?\n[[Lc 17,18]]Non si è trovato chi tornasse a render gloria a Dio, all'infuori di questo straniero?». E gli disse:\n[[Lc 17,19]]«Alzati e và; la tua fede ti ha salvato!»."}}