{"first_reading":{"text":"[[Rm 3,21]]Fratelli, ora, indipendentemente dalla legge, si è manifestata la giustizia di Dio, testimoniata dalla legge e dai profeti;\n[[Rm 3,22]]giustizia di Dio per mezzo della fede in Gesù Cristo, per tutti quelli che credono. E non c'è distinzione:\n[[Rm 3,23]]tutti hanno peccato e sono privi della gloria di Dio,\n[[Rm 3,24]]ma sono giustificati gratuitamente per la sua grazia, in virtù della redenzione realizzata da Cristo Gesù.\n[[Rm 3,25]]Dio lo ha prestabilito a servire come strumento di espiazione per mezzo della fede, nel suo sangue, al fine di manifestare la sua giustizia, dopo la tolleranza usata verso i peccati passati,\n[[Rm 3,26]]nel tempo della divina pazienza. Egli manifesta la sua giustizia nel tempo presente, per essere giusto e giustificare chi ha fede in Gesù.\n[[Rm 3,27]]Dove sta dunque il vanto? Esso è stato escluso! Da quale legge? Da quella delle opere? No, ma dalla legge della fede.\n[[Rm 3,28]]Noi riteniamo infatti che l'uomo è giustificato per la fede indipendentemente dalle opere della legge.\n[[Rm 3,29]]Forse Dio è Dio soltanto dei Giudei? Non lo è anche dei pagani? Certo, anche dei pagani!\n[[Rm 3,30]]Poiché non c'è che un solo Dio.","type":"reading","title":"Lettera di san Paolo apostolo ai Romani","reference_displayed":"3,21-30."},"psalm":{"text":"[[Ps 130,1]]Dal profondo a te grido, o Signore;\n[[Ps 130,2]]Signore, ascolta la mia voce. \r\nSiano i tuoi orecchi attenti \r\nalla voce della mia preghiera.\n\n[[Ps 130,3]]Se consideri le colpe, Signore, \r\nSignore, chi potrà sussistere?\n[[Ps 130,4b]]perciò avremò il tuo timore\n[[Ps 130,4c]]e avremo il tuo timore.\n\n[[Ps 130,5]]Io spero nel Signore, \r\nl'anima mia spera nella sua parola.\n[[Ps 130,6]]L'anima mia attende il Signore \r\npiù che le sentinelle l'aurora.","type":"psalm","title":"Salmi","reference_displayed":"130(129),1-2.3-4b.4c-6."},"date":"2019-10-17","gospel":{"text":"[[Lc 11,47]]In quel tempo, il Signore disse: «Guai a voi, che costruite i sepolcri dei profeti, e i vostri padri li hanno uccisi.\n[[Lc 11,48]]Così voi date testimonianza e approvazione alle opere dei vostri padri: essi li uccisero e voi costruite loro i sepolcri.\n[[Lc 11,49]]Per questo la sapienza di Dio ha detto: \"Manderò a loro profeti e apostoli ed essi li uccideranno e perseguiteranno;\n[[Lc 11,50]]perché sia chiesto conto a questa generazione del sangue di tutti i profeti, versato fin dall'inizio del mondo,\n[[Lc 11,51]]dal sangue di Abele fino al sangue di Zaccaria, che fu ucciso tra l'altare e il santuario\". Sì, vi dico, ne sarà chiesto conto a questa generazione.\n[[Lc 11,52]]Guai a voi, dottori della legge, che avete tolto la chiave della scienza. Voi non siete entrati, e a quelli che volevano entrare l'avete impedito».\n[[Lc 11,53]]Quando fu uscito di là, gli scribi e i farisei cominciarono a trattarlo ostilmente e a farlo parlare su molti argomenti,\n[[Lc 11,54]]tendendogli insidie, per sorprenderlo in qualche parola uscita dalla sua stessa bocca.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"11,47-54."}}