{"first_reading":{"reference_displayed":"2,1-11.","title":"Lettera di san Paolo apostolo ai Romani","type":"reading","text":"[[Rm 2,1]]Sei dunque inescusabile, chiunque tu sia, o uomo che giudichi; perché mentre giudichi gli altri, condanni te stesso; infatti, tu che giudichi, fai le medesime cose.\n[[Rm 2,2]]Eppure noi sappiamo che il giudizio di Dio è secondo verità contro quelli che commettono tali cose.\n[[Rm 2,3]]Pensi forse, o uomo che giudichi quelli che commettono tali azioni e intanto le fai tu stesso, di sfuggire al giudizio di Dio?\n[[Rm 2,4]]O ti prendi gioco della ricchezza della sua bontà, della sua tolleranza e della sua pazienza, senza riconoscere che la bontà di Dio ti spinge alla conversione?\n[[Rm 2,5]]Tu, però, con la tua durezza e il tuo cuore impenitente accumuli collera su di te per il giorno dell'ira e della rivelazione del giusto giudizio di Dio,\n[[Rm 2,6]]il quale renderà a ciascuno secondo le sue opere:\n[[Rm 2,7]]la vita eterna a coloro che perseverando nelle opere di bene cercano gloria, onore e incorruttibilità;\n[[Rm 2,8]]sdegno ed ira contro coloro che per ribellione resistono alla verità e obbediscono all'ingiustizia.\n[[Rm 2,9]]Tribolazione e angoscia per ogni uomo che opera il male, per il Giudeo prima e poi per il Greco;\n[[Rm 2,10]]gloria invece, onore e pace per chi opera il bene, per il Giudeo prima e poi per il Greco,\n[[Rm 2,11]]perché presso Dio non c'è parzialità."},"gospel":{"reference_displayed":"11,42-46.","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","text":"[[Lc 11,42]]In quel tempo, Gesù disse: «Guai a voi, farisei, che pagate la decima della menta, della ruta e di ogni erbaggio, e poi trasgredite la giustizia e l'amore di Dio. Queste cose bisognava curare senza trascurare le altre.\n[[Lc 11,43]]Guai a voi, farisei, che avete cari i primi posti nelle sinagoghe e i saluti sulle piazze.\n[[Lc 11,44]]Guai a voi perché siete come quei sepolcri che non si vedono e la gente vi passa sopra senza saperlo».\n[[Lc 11,45]]Uno dei dottori della legge intervenne: «Maestro, dicendo questo, offendi anche noi».\n[[Lc 11,46]]Egli rispose: «Guai anche a voi, dottori della legge, che caricate gli uomini di pesi insopportabili, e quei pesi voi non li toccate nemmeno con un dito!»."},"date":"2019-10-16","psalm":{"reference_displayed":"62(61),2-3.6-7.9.","type":"psalm","title":"Salmi","text":"[[Ps 62,2]]Solo in Dio riposa l'anima mia; \r\nda lui la mia salvezza.\n[[Ps 62,3]]Lui solo è mia rupe e mia salvezza, \r\nmia roccia di difesa: non potrò vacillare.\n\n[[Ps 62,6]]Solo in Dio riposa l'anima mia, \r\nda lui la mia speranza.\n[[Ps 62,7]]Lui solo è mia roccia e mia salvezza, \r\nmia difesa: non potrò vacillare.\n\n[[Ps 62,9]]Confida sempre in lui, o popolo, \r\ndavanti a lui effondi il tuo cuore, \r\nnostro rifugio è Dio."}}