{"first_reading":{"title":"Prima lettera di san Paolo apostolo ai Tessalonicesi","reference_displayed":"5,1-6.9-11.","type":"reading","text":"[[1_Th 5,1]]Fratelli, riguardo ai tempi e ai momenti, non avete bisogno che ve ne scriva;\n[[1_Th 5,2]]infatti voi ben sapete che come un ladro di notte, così verrà il giorno del Signore.\n[[1_Th 5,3]]E quando si dirà: \"Pace e sicurezza\", allora d'improvviso li colpirà la rovina, come le doglie una donna incinta; e nessuno scamperà.\n[[1_Th 5,4]]Ma voi, fratelli, non siete nelle tenebre, così che quel giorno possa sorprendervi come un ladro:\n[[1_Th 5,5]]voi tutti infatti siete figli della luce e figli del giorno; noi non siamo della notte, né delle tenebre.\n[[1_Th 5,6]]Non dormiamo dunque come gli altri, ma restiamo svegli e siamo sobrii.\n[[1_Th 5,9]]Poiché Dio non ci ha destinati alla sua collera ma all'acquisto della salvezza per mezzo del Signor nostro Gesù Cristo,\n[[1_Th 5,10]]il quale è morto per noi, perché, sia che vegliamo sia che dormiamo, viviamo insieme con lui.\n[[1_Th 5,11]]Perciò confortatevi a vicenda edificandovi gli uni gli altri, come già fate."},"date":"2019-09-03","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"4,31-37.","type":"gospel","text":"[[Lc 4,31]]In quel tempo, Gesù discese a Cafarnao, una città della Galilea, e il sabato ammaestrava la gente.\n[[Lc 4,32]]Rimanevano colpiti dal suo insegnamento, perché parlava con autorità.\n[[Lc 4,33]]Nella sinagoga c'era un uomo con un demonio immondo e cominciò a gridare forte:\n[[Lc 4,34]]«Basta! Che abbiamo a che fare con te, Gesù Nazareno? Sei venuto a rovinarci? So bene chi sei: il Santo di Dio!».\n[[Lc 4,35]]Gesù gli intimò: «Taci, esci da costui!». Eil demonio, gettatolo a terra in mezzo alla gente, uscì da lui, senza fargli alcun male.\n[[Lc 4,36]]Tutti furono presi da paura e si dicevano l'un l'altro: «Che parola è mai questa, che comanda con autorità e potenza agli spiriti immondi ed essi se ne vanno?».\n[[Lc 4,37]]E si diffondeva la fama di lui in tutta la regione."},"psalm":{"title":"Salmi","reference_displayed":"27(26),1.4.13-14.","type":"psalm","text":"[[Ps 27,1]]Il Signore è mia luce e mia salvezza, \r\ndi chi avrò paura? \r\nIl Signore è difesa della mia vita, \r\ndi chi avrò timore?\n\n[[Ps 27,4]]Una cosa ho chiesto al Signore, questa sola io cerco: \r\nabitare nella casa del Signore tutti i giorni della mia vita, \r\nper gustare la dolcezza del Signore \r\ned ammirare il suo santuario.\n\n[[Ps 27,13]]Sono certo di contemplare la bontà del Signore \r\nnella terra dei viventi.\n[[Ps 27,14]]Spera nel Signore, sii forte, \r\nsi rinfranchi il tuo cuore e spera nel Signore."}}