{"first_reading":{"reference_displayed":"35,1-6a.8a.10.","type":"reading","title":"Libro di Isaia","text":"[[Is 35,1]]Si rallegrino il deserto e la terra arida, esulti e fiorisca la steppa.\n[[Is 35,2]]Come fiore di narciso fiorisca; sì, canti con gioia e con giubilo. Le è data la gloria del Libano, lo splendore del Carmelo e di Saròn. Essi vedranno la gloria del Signore, la magnificenza del nostro Dio.\n[[Is 35,3]]Irrobustite le mani fiacche, rendete salde le ginocchia vacillanti.\n[[Is 35,4]]Dite agli smarriti di cuore: \"Coraggio! Non temete; ecco il vostro Dio, giunge la vendetta, la ricompensa divina. Egli viene a salvarvi\".\n[[Is 35,5]]Allora si apriranno gli occhi dei ciechi e si schiuderanno gli orecchi dei sordi.\n[[Is 35,6a]]Allora lo zoppo salterà come un cervo, griderà di gioia la lingua del muto, perché scaturiranno acque nel deserto, scorreranno torrenti nella steppa.\n[[Is 35,8a]]Ci sarà una strada appianata e la chiameranno Via santa; nessun impuro la percorrerà e gli stolti non vi si aggireranno.\n[[Is 35,10]]Su di essa ritorneranno i riscattati dal Signore e verranno in Sion con giubilo; felicità perenne splenderà sul loro capo; gioia e felicità li seguiranno e fuggiranno tristezza e pianto."},"second_reading":{"reference_displayed":"5,7-10.","title":"Lettera di san Giacomo","text":"[[Jc 5,7]]Siate dunque pazienti, fratelli, fino alla venuta del Signore. Guardate l'agricoltore: egli aspetta pazientemente il prezioso frutto della terra finché abbia ricevuto le piogge d'autunno e le piogge di primavera.\n[[Jc 5,8]]Siate pazienti anche voi, rinfrancate i vostri cuori, perché la venuta del Signore è vicina.\n[[Jc 5,9]]Non lamentatevi, fratelli, gli uni degli altri, per non essere giudicati; ecco, il giudice è alle porte.\n[[Jc 5,10]]Prendete, o fratelli, a modello di sopportazione e di pazienza i profeti che parlano nel nome del Signore.","type":"reading"},"psalm":{"type":"psalm","text":"[[Ps 146,6]]creatore del cielo e della terra, \r\ndel mare e di quanto contiene. \r\nEgli è fedele per sempre.\n[[Ps 146,7]]rende giustizia agli oppressi, \r\n\ndà il pane agli affamati. \r\nIl Signore libera i prigionieri,\n[[Ps 146,8]]Il Signore ridona la vista ai ciechi, \r\nil Signore rialza chi è caduto, \r\n\nil Signore ama i giusti,\n[[Ps 146,9a]]il Signore protegge lo straniero.\n[[Ps 146,9b]]Egli sostiene l'orfano e la vedova,\n[[Ps 146,9c]]ma sconvolge le vie degli empi.\n\n[[Ps 146,10]]Il Signore regna per sempre, \r\nil tuo Dio, o Sion, per ogni generazione.","reference_displayed":"146(145),6-7.8-9a.9bc-10.","title":"Salmi"},"gospel":{"type":"gospel","text":"[[Mt 11,2]]Giovanni intanto, che era in carcere, avendo sentito parlare delle opere del Cristo, mandò a dirgli per mezzo dei suoi discepoli:\n[[Mt 11,3]]«Sei tu colui che deve venire o dobbiamo attenderne un altro?».\n[[Mt 11,4]]Gesù rispose: «Andate e riferite a Giovanni ciò che voi udite e vedete:\n[[Mt 11,5]]I ciechi ricuperano la vista, gli storpi camminano, i lebbrosi sono guariti, i sordi riacquistano l'udito, i morti risuscitano, ai poveri è predicata la buona novella,\n[[Mt 11,6]]e beato colui che non si scandalizza di me».\n[[Mt 11,7]]Mentre questi se ne andavano, Gesù si mise a parlare di Giovanni alle folle: «Che cosa siete andati a vedere nel deserto? Una canna sbattuta dal vento?\n[[Mt 11,8]]Che cosa dunque siete andati a vedere? Un uomo avvolto in morbide vesti? Coloro che portano morbide vesti stanno nei palazzi dei re!\n[[Mt 11,9]]E allora, che cosa siete andati a vedere? Un profeta? Sì, vi dico, anche più di un profeta.\n[[Mt 11,10]]Egli è colui, del quale sta scritto:  Ecco, io mando davanti a te il mio messaggero  che preparerà la tua via davanti a te.\n[[Mt 11,11]]In verità vi dico: tra i nati di donna non è sorto uno più grande di Giovanni il Battista; tuttavia il più piccolo nel regno dei cieli è più grande di lui.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"11,2-11."},"date":"2019-12-15"}