{"gospel":{"text":"[[Lc 21,1]]In quel tempo, mentre era nel tempio, Gesù, alzati gli occhi, vide alcuni ricchi che gettavano le loro offerte nel tesoro.\n[[Lc 21,2]]Vide anche una vedova povera che vi gettava due spiccioli\n[[Lc 21,3]]e disse: «In verità vi dico: questa vedova, povera, ha messo più di tutti.\n[[Lc 21,4]]Tutti costoro, infatti, han deposto come offerta del loro superfluo, questa invece nella sua miseria ha dato tutto quanto aveva per vivere».","reference_displayed":"21,1-4.","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel"},"psalm":{"text":"[[Dn 3,52]]Benedetto sei tu, Signore, Dio dei padri nostri, \r\ndegno di lode e di gloria nei secoli. \r\n\nBenedetto il tuo nome glorioso e santo, \r\ndegno di lode e di gloria nei secoli.\n\n[[Dn 3,53]]Benedetto sei tu nel tuo tempio santo glorioso, \r\ndegno di lode e di gloria nei secoli.\n\n[[Dn 3,54]]Benedetto sei tu nel trono del tuo regno, \r\ndegno di lode e di gloria nei secoli.\n\n[[Dn 3,55]]Benedetto sei tu che penetri con lo sguardo gli abissi e siedi sui cherubini, \r\ndegno di lode e di gloria nei secoli.\n\n[[Dn 3,56]]Benedetto sei tu nel firmamento del cielo, \r\ndegno di lode e di gloria nei secoli.","reference_displayed":"3,52.53.54.55.56.","title":"Libro di Daniele","type":"psalm"},"first_reading":{"text":"[[Dn 1,1]]L'anno terzo del regno di Ioiakìm re di Giuda, Nabucodònosor re di Babilonia marciò su Gerusalemme e la cinse d'assedio.\n[[Dn 1,2]]Il Signore mise Ioiakìm re di Giuda nelle sue mani, insieme con una parte degli arredi del tempio di Dio, ed egli li trasportò in Sennaàr e depositò gli arredi nel tesoro del tempio del suo dio.\n[[Dn 1,3]]Il re ordinò ad Asfenàz, capo dei suoi funzionari di corte, di condurgli giovani israeliti di stirpe reale o di famiglia nobile,\n[[Dn 1,4]]senza difetti, di bell'aspetto, dotati di ogni scienza, educati, intelligenti e tali da poter stare nella reggia, per essere istruiti nella scrittura e nella lingua dei Caldei.\n[[Dn 1,5]]Il re assegnò loro una razione giornaliera di vivande e di vino della sua tavola; dovevano esser educati per tre anni, al termine dei quali sarebbero entrati al servizio del re.\n[[Dn 1,6]]Fra di loro vi erano alcuni Giudei: Daniele, Anania, Misaele e Azaria;\n[[Dn 1,8]]Ma Daniele decise in cuor suo di non contaminarsi con le vivande del re e con il vino dei suoi banchetti e chiese al capo dei funzionari di non farlo contaminare.\n[[Dn 1,9]]Dio fece sì che Daniele incontrasse la benevolenza e la simpatia del capo dei funzionari.\n[[Dn 1,10]]Però egli disse a Daniele: \"Io temo che il re mio signore, che ha stabilito quello che dovete mangiare e bere, trovi le vostre facce più magre di quelle degli altri giovani della vostra età e io così mi renda colpevole davanti al re\".\n[[Dn 1,11]]Ma Daniele disse al custode, al quale il capo dei funzionari aveva affidato Daniele, Anania, Misaele e Azaria:\n[[Dn 1,12]]\"Mettici alla prova per dieci giorni, dandoci da mangiare legumi e da bere acqua,\n[[Dn 1,13]]poi si confrontino, alla tua presenza, le nostre facce con quelle dei giovani che mangiano le vivande del re; quindi deciderai di fare con noi tuoi servi come avrai constatato\".\n[[Dn 1,14]]Egli acconsentì e fece la prova per dieci giorni;\n[[Dn 1,15]]terminati questi, si vide che le loro facce erano più belle e più floride di quelle di tutti gli altri giovani che mangiavano le vivande del re.\n[[Dn 1,16]]D'allora in poi il sovrintendente fece togliere l'assegnazione delle vivande e del vino e diede loro soltanto legumi.\n[[Dn 1,17]]Dio concesse a questi quattro giovani di conoscere e comprendere ogni scrittura e ogni sapienza e rese Daniele interprete di visioni e di sogni.\n[[Dn 1,18]]Terminato il tempo stabilito dal re entro il quale i giovani dovevano essergli presentati, il capo dei funzionari li portò a Nabucodònosor.\n[[Dn 1,19]]Il re parlò con loro, ma fra tutti non si trovò nessuno pari a Daniele, Anania, Misaele e Azaria, i quali rimasero al servizio del re;\n[[Dn 1,20]]in qualunque affare di sapienza e intelligenza su cui il re li interrogasse, li trovò dieci volte superiori a tutti i maghi e astrologi che c'erano in tutto il suo regno.","reference_displayed":"1,1-6.8-20.","title":"Libro di Daniele","type":"reading"},"date":"2019-11-25"}