{"gospel":{"reference_displayed":"13,1-9.","text":"[[Lc 13,1]]In quel tempo si presentarono alcuni a riferire a Gesù circa quei Galilei, il cui sangue Pilato aveva mescolato con quello dei loro sacrifici.\n[[Lc 13,2]]Prendendo la parola, Gesù rispose: «Credete che quei Galilei fossero più peccatori di tutti i Galilei, per aver subito tale sorte?\n[[Lc 13,3]]No, vi dico, ma se non vi convertite, perirete tutti allo stesso modo.\n[[Lc 13,4]]O quei diciotto, sopra i quali rovinò la torre di Sìloe e li uccise, credete che fossero più colpevoli di tutti gli abitanti di Gerusalemme?\n[[Lc 13,5]]No, vi dico, ma se non vi convertite, perirete tutti allo stesso modo».\n[[Lc 13,6]]Disse anche questa parabola: «Un tale aveva un fico piantato nella vigna e venne a cercarvi frutti, ma non ne trovò.\n[[Lc 13,7]]Allora disse al vignaiolo: Ecco, son tre anni che vengo a cercare frutti su questo fico, ma non ne trovo. Taglialo. Perché deve sfruttare il terreno?\n[[Lc 13,8]]Ma quegli rispose: Padrone, lascialo ancora quest'anno finché io gli zappi attorno e vi metta il concime\n[[Lc 13,9]]e vedremo se porterà frutto per l'avvenire; se no, lo taglierai».","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel"},"first_reading":{"reference_displayed":"8,1-11.","text":"[[Rm 8,1]]Fratelli, non c'è più nessuna condanna per quelli che sono in Cristo Gesù.\n[[Rm 8,2]]Poiché la legge dello Spirito che dà vita in Cristo Gesù ti ha liberato dalla legge del peccato e della morte.\n[[Rm 8,3]]Infatti ciò che era impossibile alla legge, perché la carne la rendeva impotente, Dio lo ha reso possibile: mandando il proprio Figlio in una carne simile a quella del peccato e in vista del peccato, egli ha condannato il peccato nella carne,\n[[Rm 8,4]]perché la giustizia della legge si adempisse in noi, che non camminiamo secondo la carne ma secondo lo Spirito.\n[[Rm 8,5]]Quelli infatti che vivono secondo la carne, pensano alle cose della carne; quelli invece che vivono secondo lo Spirito, alle cose dello Spirito.\n[[Rm 8,6]]Ma i desideri della carne portano alla morte, mentre i desideri dello Spirito portano alla vita e alla pace.\n[[Rm 8,7]]Infatti i desideri della carne sono in rivolta contro Dio, perché non si sottomettono alla sua legge e neanche lo potrebbero.\n[[Rm 8,8]]Quelli che vivono secondo la carne non possono piacere a Dio.\n[[Rm 8,9]]Voi però non siete sotto il dominio della carne, ma dello Spirito, dal momento che lo Spirito di Dio abita in voi. Se qualcuno non ha lo Spirito di Cristo, non gli appartiene.\n[[Rm 8,10]]E se Cristo è in voi, il vostro corpo è morto a causa del peccato, ma lo spirito è vita a causa della giustificazione.\n[[Rm 8,11]]E se lo Spirito di colui che ha risuscitato Gesù dai morti abita in voi, colui che ha risuscitato Cristo dai morti darà la vita anche ai vostri corpi mortali per mezzo del suo Spirito che abita in voi.","title":"Lettera di san Paolo apostolo ai Romani","type":"reading"},"psalm":{"reference_displayed":"24(23),1-2.3-4ab.5-6.","text":"[[Ps 24,1]]Del Signore è la terra e quanto contiene, \r\nl'universo e i suoi abitanti.\n[[Ps 24,2]]È lui che l'ha fondata sui mari, \r\ne sui fiumi l'ha stabilita.\n\n[[Ps 24,3]]Chi salirà il monte del Signore, \r\nchi starà nel suo luogo santo?\n[[Ps 24,4a]]Chi ha mani innocenti e cuore puro,\n[[Ps 24,4b]]chi non pronunzia menzogna.\n\n[[Ps 24,5]]Otterrà benedizione dal Signore, \r\ngiustizia da Dio sua salvezza.\n[[Ps 24,6]]Ecco la generazione che lo cerca, \r\nche cerca il tuo volto, Dio di Giacobbe.","title":"Salmi","type":"psalm"},"date":"2019-10-26"}