{"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"11,37-41.","text":"[[Lc 11,37]]In quel tempo, dopo che Gesù ebbe finito di parlare, un fariseo lo invitò a pranzo. Egli entrò e si mise a tavola.\n[[Lc 11,38]]Il fariseo si meravigliò che non avesse fatto le abluzioni prima del pranzo.\n[[Lc 11,39]]Allora il Signore gli disse: «Voi farisei purificate l'esterno della coppa e del piatto, ma il vostro interno è pieno di rapina e di iniquità.\n[[Lc 11,40]]Stolti! Colui che ha fatto l'esterno non ha forse fatto anche l'interno?\n[[Lc 11,41]]Piuttosto date in elemosina quel che c'è dentro, ed ecco, per voi tutto sarà mondo»."},"first_reading":{"reference_displayed":"1,16-25.","title":"Lettera di san Paolo apostolo ai Romani","type":"reading","text":"[[Rm 1,16]]Fratelli, io non mi vergogno del vangelo, poiché è potenza di Dio per la salvezza di chiunque crede, del Giudeo prima e poi del Greco.\n[[Rm 1,17]]È in esso che si rivela la giustizia di Dio di fede in fede, come sta scritto: Il giusto vivrà mediante la fede.\n[[Rm 1,18]]In realtà l'ira di Dio si rivela dal cielo contro ogni empietà e ogni ingiustizia di uomini che soffocano la verità nell'ingiustizia,\n[[Rm 1,19]]poiché ciò che di Dio si può conoscere è loro manifesto; Dio stesso lo ha loro manifestato.\n[[Rm 1,20]]Infatti, dalla creazione del mondo in poi, le sue perfezioni invisibili possono essere contemplate con l'intelletto nelle opere da lui compiute, come la sua eterna potenza e divinità;\n[[Rm 1,21]]essi sono dunque inescusabili, perché, pur conoscendo Dio, non gli hanno dato gloria né gli hanno reso grazie come a Dio, ma hanno vaneggiato nei loro ragionamenti e si è ottenebrata la loro mente ottusa.\n[[Rm 1,22]]Mentre si dichiaravano sapienti, sono diventati stolti\n[[Rm 1,23]]e hanno cambiato la gloria dell'incorruttibile Dio con l'immagine e la figura dell'uomo corruttibile, di uccelli, di quadrupedi e di rettili.\n[[Rm 1,24]]Perciò Dio li ha abbandonati all'impurità secondo i desideri del loro cuore, sì da disonorare fra di loro i propri corpi,\n[[Rm 1,25]]poiché essi hanno cambiato la verità di Dio con la menzogna e hanno venerato e adorato la creatura al posto del creatore, che è benedetto nei secoli. Amen."},"psalm":{"reference_displayed":"19(18),2-3.4-5.","title":"Salmi","type":"psalm","text":"[[Ps 19,2]]I cieli narrano la gloria di Dio, \r\ne l'opera delle sue mani annunzia il firmamento.\n[[Ps 19,3]]Il giorno al giorno ne affida il messaggio \r\ne la notte alla notte ne trasmette notizia.\n\n[[Ps 19,4]]Non è linguaggio e non sono parole, \r\ndi cui non si oda il suono.\n[[Ps 19,5]]Per tutta la terra si diffonde la loro voce \r\ne ai confini del mondo la loro parola."},"date":"2019-10-15"}