{"date":"2019-12-25","second_reading":{"reference_displayed":"1,1-6.","text":"[[He 1,1]]Dio, che aveva già parlato nei tempi antichi molte volte e in diversi modi ai padri per mezzo dei profeti, ultimamente,\n[[He 1,2]]in questi giorni, ha parlato a noi per mezzo del Figlio, che ha costituito erede di tutte le cose e per mezzo del quale ha fatto anche il mondo.\n[[He 1,3]]Questo Figlio, che è irradiazione della sua gloria e impronta della sua sostanza e sostiene tutto con la potenza della sua parola, dopo aver compiuto la purificazione dei peccati si è assiso alla destra della maestà nell'alto dei cieli,\n[[He 1,4]]ed è diventato tanto superiore agli angeli quanto più eccellente del loro è il nome che ha ereditato.\n[[He 1,5]]Infatti a quale degli angeli Dio ha mai detto: «Tu sei mio figlio; oggi ti ho generato? E ancora: Io sarò per lui padre ed egli sarà per me figlio»?\n[[He 1,6]]E di nuovo, quando introduce il primogenito nel mondo, dice: «Lo adorino tutti gli angeli di Dio».","title":"Lettera agli Ebrei","type":"reading"},"psalm":{"reference_displayed":"98(97),1.2-3ab.3cd-4.5-6.","text":"[[Ps 98,1]]Cantate al Signore un canto nuovo, \r\nperché ha compiuto prodigi. \r\nGli ha dato vittoria la sua destra \r\ne il suo braccio santo.\n\n[[Ps 98,2]]Il Signore ha manifestato la sua salvezza, \r\nagli occhi dei popoli ha rivelato la sua giustizia.\n[[Ps 98,3a]]Egli si è ricordato del suo amore,\n[[Ps 98,3b]]della sua fedeltà alla casa di Israele.\n\n[[Ps 98,3c]]Tutti i confini della terra hanno veduto\n[[Ps 98,3d]]la salvezza del nostro Dio.\n[[Ps 98,4]]Acclami al Signore tutta la terra, \r\ngridate, esultate con canti di gioia.\n\n[[Ps 98,5]]Cantate inni al Signore con l'arpa, \r\ncon l'arpa e con suono melodioso;\n[[Ps 98,6]]con la tromba e al suono del corno \r\nacclamate davanti al re, il Signore.","title":"Salmi","type":"psalm"},"gospel":{"reference_displayed":"1,1-18.","text":"[[Jn 1,1]]In principio era il Verbo, il Verbo era presso Dio e il Verbo era Dio.\n[[Jn 1,2]]Egli era in principio presso Dio:\n[[Jn 1,3]]tutto è stato fatto per mezzo di lui, e senza di lui niente è stato fatto di tutto ciò che esiste.\n[[Jn 1,4]]In lui era la vita e la vita era la luce degli uomini;\n[[Jn 1,5]]la luce splende nelle tenebre, ma le tenebre non l'hanno accolta.\n[[Jn 1,6]]Venne un uomo mandato da Dio e il suo nome era Giovanni.\n[[Jn 1,7]]Egli venne come testimone per rendere testimonianza alla luce, perché tutti credessero per mezzo di lui.\n[[Jn 1,8]]Egli non era la luce, ma doveva render testimonianza alla luce.\n[[Jn 1,9]]Veniva nel mondo la luce vera, quella che illumina ogni uomo.\n[[Jn 1,10]]Egli era nel mondo, e il mondo fu fatto per mezzo di lui, eppure il mondo non lo riconobbe.\n[[Jn 1,11]]Venne fra la sua gente, ma i suoi non l'hanno accolto.\n[[Jn 1,12]]A quanti però l'hanno accolto, ha dato potere di diventare figli di Dio: a quelli che credono nel suo nome,\n[[Jn 1,13]]i quali non da sangue, né da volere di carne, né da volere di uomo, ma da Dio sono stati generati.\n[[Jn 1,14]]E il Verbo si fece carne e venne ad abitare in mezzo a noi; e noi vedemmo la sua gloria, gloria come di unigenito dal Padre, pieno di grazia e di verità.\n[[Jn 1,15]]Giovanni gli rende testimonianza e grida: «Ecco l'uomo di cui io dissi: Colui che viene dopo di me mi è passato avanti, perché era prima di me».\n[[Jn 1,16]]Dalla sua pienezza noi tutti abbiamo ricevuto e grazia su grazia.\n[[Jn 1,17]]Perché la legge fu data per mezzo di Mosè, la grazia e la verità vennero per mezzo di Gesù Cristo.\n[[Jn 1,18]]Dio nessuno l'ha mai visto: proprio il Figlio unigenito, che è nel seno del Padre, lui lo ha rivelato.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel"},"first_reading":{"reference_displayed":"52,7-10.","text":"[[Is 52,7]]Come sono belli sui monti i piedi del messaggero di lieti annunzi che annunzia la pace, messaggero di bene che annunzia la salvezza, che dice a Sion: \"Regna il tuo Dio\".\n[[Is 52,8]]Senti? Le tue sentinelle alzano la voce, insieme gridano di gioia, poiché vedono con gli occhi il ritorno del Signore in Sion.\n[[Is 52,9]]Prorompete insieme in canti di gioia, rovine di Gerusalemme, perché il Signore ha consolato il suo popolo, ha riscattato Gerusalemme.\n[[Is 52,10]]Il Signore ha snudato il suo santo braccio davanti a tutti i popoli; tutti i confini della terra vedranno la salvezza del nostro Dio.","title":"Libro di Isaia","type":"reading"}}