{"psalm":{"title":"Libro di Giona","text":"[[Jon 2,2]]Nella mia angoscia ho invocato il Signore\n[[Jon 2,3]]ed egli mi ha esaudito; \r\ndal profondo degli inferi ho gridato \r\ne tu hai ascoltato la mia voce.\n\n[[Jon 2,4]]Mi hai gettato nell'abisso, nel cuore del mare \r\ne le correnti mi hanno circondato; \r\ntutti i tuoi flutti e le tue onde \r\nsono passati sopra di me.\n\n[[Jon 2,5]]Io dicevo: Sono scacciato \r\nlontano dai tuoi occhi; \r\neppure tornerò a guardare \r\nil tuo santo tempio.\n\n[[Jon 2,8]]Quando in me sentivo venir meno la vita, \r\nho ricordato il Signore. \r\nLa mia preghiera è giunta fino a te, \r\nfino alla tua santa dimora.","type":"psalm","reference_displayed":"2,2.3.4.5.8."},"date":"2019-10-07","first_reading":{"title":"Libro di Giona","text":"[[Jon 1,1]]Fu rivolta a Giona figlio di Amittai questa parola del Signore:\n[[Jon 1,2]]\"Alzati, và a Ninive la grande città e in essa proclama che la loro malizia è salita fino a me\".\n[[Jon 1,3]]Giona però si mise in cammino per fuggire a Tarsis, lontano dal Signore. Scese a Giaffa, dove trovò una nave diretta a Tarsis. Pagato il prezzo del trasporto, s'imbarcò con loro per Tarsis, lontano dal Signore.\n[[Jon 1,4]]Ma il Signore scatenò sul mare un forte vento e ne venne in mare una tempesta tale che la nave stava per sfasciarsi.\n[[Jon 1,5]]I marinai impauriti invocavano ciascuno il proprio dio e gettarono a mare quanto avevano sulla nave per alleggerirla. Intanto Giona, sceso nel luogo più riposto della nave, si era coricato e dormiva profondamente.\n[[Jon 1,6]]Gli si avvicinò il capo dell'equipaggio e gli disse: \"Che cos'hai così addormentato? Alzati, invoca il tuo Dio! Forse Dio si darà pensiero di noi e non periremo\".\n[[Jon 1,7]]Quindi dissero fra di loro: \"Venite, gettiamo le sorti per sapere per colpa di chi ci è capitata questa sciagura\". Tirarono a sorte e la sorte cadde su Giona.\n[[Jon 1,8]]Gli domandarono: \"Spiegaci dunque per causa di chi abbiamo questa sciagura. Qual è il tuo mestiere? Da dove vieni? Qual è il tuo paese? A quale popolo appartieni?\".\n[[Jon 1,9]]Egli rispose: \"Sono Ebreo e venero il Signore Dio del cielo, il quale ha fatto il mare e la terra\".\n[[Jon 1,10]]Quegli uomini furono presi da grande timore e gli domandarono: \"Che cosa hai fatto?\". Quegli uomini infatti erano venuti a sapere che egli fuggiva il Signore, perché lo aveva loro raccontato.\n[[Jon 1,11]]Essi gli dissero: \"Che cosa dobbiamo fare di te perché si calmi il mare, che è contro di noi?\". Infatti il mare infuriava sempre più.\n[[Jon 1,12]]Egli disse loro: \"Prendetemi e gettatemi in mare e si calmerà il mare che ora è contro di voi, perché io so che questa grande tempesta vi ha colto per causa mia\".\n[[Jon 1,13]]Quegli uomini cercavano a forza di remi di raggiungere la spiaggia, ma non ci riuscivano perché il mare andava sempre più crescendo contro di loro.\n[[Jon 1,14]]Allora implorarono il Signore e dissero: \"Signore, fà che noi non periamo a causa della vita di questo uomo e non imputarci il sangue innocente poiché tu, Signore, agisci secondo il tuo volere\".\n[[Jon 1,15]]Presero Giona e lo gettarono in mare e il mare placò la sua furia.\n[[Jon 1,16]]Quegli uomini ebbero un grande timore del Signore, offrirono sacrifici al Signore e fecero voti.\n[[Jon 2,1]]Ma il Signore dispose che un grosso pesce inghiottisse Giona; Giona restò nel ventre del pesce tre giorni e tre notti.\n[[Jon 2,11]]E il Signore comandò al pesce ed esso rigettò Giona sull'asciutto.","type":"reading","reference_displayed":"1,1-16.2,1.11."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 10,25]]In quel tempo, un dottore della legge si alzò per metter alla prova Gesù: «Maestro, che devo fare per ereditare la vita eterna?».\n[[Lc 10,26]]Gesù gli disse: «Che cosa sta scritto nella Legge? Che cosa vi leggi?».\n[[Lc 10,27]]Costui rispose: «Amerai il Signore Dio tuo con tutto il tuo cuore, con tutta la tua anima, con tutta la tua forza e con tutta la tua mente e il prossimo tuo come te stesso».\n[[Lc 10,28]]E Gesù: «Hai risposto bene; fa' questo e vivrai».\n[[Lc 10,29]]Ma quegli, volendo giustificarsi, disse a Gesù: «E chi è il mio prossimo?».\n[[Lc 10,30]]Gesù riprese: «Un uomo scendeva da Gerusalemme a Gerico e incappò nei briganti che lo spogliarono, lo percossero e poi se ne andarono, lasciandolo mezzo morto.\n[[Lc 10,31]]Per caso, un sacerdote scendeva per quella medesima strada e quando lo vide passò oltre dall'altra parte.\n[[Lc 10,32]]Anche un levita, giunto in quel luogo, lo vide e passò oltre.\n[[Lc 10,33]]Invece un Samaritano, che era in viaggio, passandogli accanto lo vide e n'ebbe compassione.\n[[Lc 10,34]]Gli si fece vicino, gli fasciò le ferite, versandovi olio e vino; poi, caricatolo sopra il suo giumento, lo portò a una locanda e si prese cura di lui.\n[[Lc 10,35]]Il giorno seguente, estrasse due denari e li diede all'albergatore, dicendo: Abbi cura di lui e ciò che spenderai in più, te lo rifonderò al mio ritorno.\n[[Lc 10,36]]Chi di questi tre ti sembra sia stato il prossimo di colui che è incappato nei briganti?».\n[[Lc 10,37]]Quegli rispose: «Chi ha avuto compassione di lui». Gesù gli disse: «Va' e anche tu fa' lo stesso».","type":"gospel","reference_displayed":"10,25-37."}}