{"date":"2019-09-29","psalm":{"reference_displayed":"146(145),7.8.9.10.","text":"[[Ps 146,7]]Il Signore è fidele per sempre,\r\nrende giustizia agli oppressi, \r\ndà il pane agli affamati. \r\n\nIl Signore libera i prigionieri.\n[[Ps 146,8]]Il Signore ridona la vista ai ciechi, \r\nil Signore rialza chi è caduto, \r\n\nil Signore ama i giusti,\n[[Ps 146,9]]il Signore protegge lo straniero, \r\nEgli sostiene l'orfano e la vedova, \r\nma sconvolge le vie degli empi.\n[[Ps 146,10]]Il Signore regna per sempre, \r\n\nil tuo Dio, o Sion, per ogni generazione.","type":"psalm","title":"Salmi"},"gospel":{"reference_displayed":"16,19-31.","text":"[[Lc 16,19]]In quel tempo, Gesù disse ai farisei: « C'era un uomo ricco, che vestiva di porpora e di bisso e tutti i giorni banchettava lautamente.\n[[Lc 16,20]]Un mendicante, di nome Lazzaro, giaceva alla sua porta, coperto di piaghe,\n[[Lc 16,21]]bramoso di sfamarsi di quello che cadeva dalla mensa del ricco. Perfino i cani venivano a leccare le sue piaghe.\n[[Lc 16,22]]Un giorno il povero morì e fu portato dagli angeli nel seno di Abramo. Morì anche il ricco e fu sepolto.\n[[Lc 16,23]]Stando nell'inferno tra i tormenti, levò gli occhi e vide di lontano Abramo e Lazzaro accanto a lui.\n[[Lc 16,24]]Allora gridando disse: Padre Abramo, abbi pietà di me e manda Lazzaro a intingere nell'acqua la punta del dito e bagnarmi la lingua, perché questa fiamma mi tortura.\n[[Lc 16,25]]Ma Abramo rispose: Figlio, ricordati che hai ricevuto i tuoi beni durante la vita e Lazzaro parimenti i suoi mali; ora invece lui è consolato e tu sei in mezzo ai tormenti.\n[[Lc 16,26]]Per di più, tra noi e voi è stabilito un grande abisso: coloro che di qui vogliono passare da voi non possono, né di costì si può attraversare fino a noi.\n[[Lc 16,27]]E quegli replicò: Allora, padre, ti prego di mandarlo a casa di mio padre,\n[[Lc 16,28]]perché ho cinque fratelli. Li ammonisca, perché non vengano anch'essi in questo luogo di tormento.\n[[Lc 16,29]]Ma Abramo rispose: Hanno Mosè e i Profeti; ascoltino loro.\n[[Lc 16,30]]E lui: No, padre Abramo, ma se qualcuno dai morti andrà da loro, si ravvederanno.\n[[Lc 16,31]]Abramo rispose: Se non ascoltano Mosè e i Profeti, neanche se uno risuscitasse dai morti saranno persuasi ».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"second_reading":{"reference_displayed":"6,11-16.","text":"[[1_Tm 6,11]]Carissimo, tu, uomo di Dio, fuggi queste cose; tendi alla giustizia, alla pietà, alla fede, alla carità, alla pazienza, alla mitezza.\n[[1_Tm 6,12]]Combatti la buona battaglia della fede, cerca di raggiungere la vita eterna alla quale sei stato chiamato e per la quale hai fatto la tua bella professione di fede davanti a molti testimoni.\n[[1_Tm 6,13]]Al cospetto di Dio che dà vita a tutte le cose e di Gesù Cristo che ha dato la sua bella testimonianza davanti a Ponzio Pilato,\n[[1_Tm 6,14]]ti scongiuro di conservare senza macchia e irreprensibile il comandamento, fino alla manifestazione del Signore nostro Gesù Cristo,\n[[1_Tm 6,15]]che al tempo stabilito sarà a noi rivelata dal beato e unico sovrano, il re dei regnanti e signore dei signori,\n[[1_Tm 6,16]]il solo che possiede l'immortalità, che abita una luce inaccessibile; che nessuno fra gli uomini ha mai visto né può vedere. A lui onore e potenza per sempre. Amen.","type":"reading","title":"Prima lettera di san Paolo apostolo a Timoteo"},"first_reading":{"reference_displayed":"6,1.4-7.","text":"[[Am 6,1]]Cosi dice il Signore omnipotente: \"Guai agli spensierati di Sion e a quelli che si considerano sicuri sulla montagna di Samaria! Questi notabili della prima tra le nazioni, ai quali si recano gli Israeliti!\n[[Am 6,4]]Essi su letti d'avorio e sdraiati sui loro divani mangiano gli agnelli del gregge e i vitelli cresciuti nella stalla.\n[[Am 6,5]]Canterellano al suono dell'arpa, si pareggiano a David negli strumenti musicali;\n[[Am 6,6]]bevono il vino in larghe coppe e si ungono con gli unguenti più raffinati, ma della rovina di Giuseppe non si preoccupano.\n[[Am 6,7]]Perciò andranno in esilio in testa ai deportati e cesserà l'orgia dei buontemponi.\"","type":"reading","title":"Libro di Amos"}}