{"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"34(33),2-3.17-18.19.23.","text":"[[Ps 34,2]]Benedirò il Signore in ogni tempo, \r\nsulla mia bocca sempre la sua lode.\n[[Ps 34,3]]Io mi glorio nel Signore, \r\nascoltino gli umili e si rallegrino.\n\n[[Ps 34,17]]Il volto del Signore contro i malfattori, \r\nper cancellarne dalla terra il ricordo.\n[[Ps 34,18]]Gridano e il Signore li ascolta, \r\nli salva da tutte le loro angosce.\n\n[[Ps 34,19]]Il Signore è vicino a chi ha il cuore ferito, \r\negli salva gli spiriti affranti.\n[[Ps 34,23]]Il Signore riscatta la vita dei suoi servi, \r\nchi in lui si rifugia non sarà condannato."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","text":"[[Lc 18,9]]In quel tempo, Gesù disse questa parabola per alcuni che presumevano di esser giusti e disprezzavano gli altri:\n[[Lc 18,10]]«Due uomini salirono al tempio a pregare: uno era fariseo e l'altro pubblicano.\n[[Lc 18,11]]Il fariseo, stando in piedi, pregava così tra sé: O Dio, ti ringrazio che non sono come gli altri uomini, ladri, ingiusti, adùlteri, e neppure come questo pubblicano.\n[[Lc 18,12]]Digiuno due volte la settimana e pago le decime di quanto possiedo.\n[[Lc 18,13]]Il pubblicano invece, fermatosi a distanza, non osava nemmeno alzare gli occhi al cielo, ma si batteva il petto dicendo: O Dio, abbi pietà di me peccatore.\n[[Lc 18,14]]Io vi dico: questi tornò a casa sua giustificato, a differenza dell'altro, perché chi si esalta sarà umiliato e chi si umilia sarà esaltato».","reference_displayed":"18,9-14."},"date":"2019-10-27","first_reading":{"title":"Libro dell’Ecclesiastico","type":"reading","reference_displayed":"35,12-14.16-18.","text":"[[Si 35,12]]Il Signore è giudice e non v'è presso di lui preferenza di persone.\n[[Si 35,13]]Non è parziale con nessuno contro il povero, anzi ascolta proprio la preghiera dell'oppresso.\n[[Si 35,14]]Non trascura la supplica dell'orfano né la vedova, quando si sfoga nel lamento.\n[[Si 35,16]]Chi venera Dio sarà accolto con benevolenza, la sua preghiera giungerà fino alle nubi.\n[[Si 35,17]]La preghiera dell'umile penetra le nubi, finché non sia arrivata, non si contenta;\n[[Si 35,18]]non desiste finché l'Altissimo non sia intervenuto, rendendo soddisfazione ai giusti e ristabilendo l'equità."},"second_reading":{"title":"Seconda lettera di san Paolo apostolo a Timoteo","type":"reading","text":"[[2_Tm 4,6]]Carissimo, il mio sangue sta ormai per essere sparso in libagione ed è giunto il momento di sciogliere le vele.\n[[2_Tm 4,7]]Ho combattuto la buona battaglia, ho terminato la mia corsa, ho conservato la fede.\n[[2_Tm 4,8]]Ora mi resta solo la corona di giustizia che il Signore, giusto giudice, mi consegnerà in quel giorno; e non solo a me, ma anche a tutti coloro che attendono con amore la sua manifestazione.\n[[2_Tm 4,16]]Nella mia prima difesa in tribunale nessuno mi ha assistito; tutti mi hanno abbandonato. Non se ne tenga conto contro di loro.\n[[2_Tm 4,17]]Il Signore però mi è stato vicino e mi ha dato forza, perché per mio mezzo si compisse la proclamazione del messaggio e potessero sentirlo tutti i Gentili: e così fui liberato dalla bocca del leone.\n[[2_Tm 4,18]]Il Signore mi libererà da ogni male e mi salverà per il suo regno eterno; a lui la gloria nei secoli dei secoli. \r\nAmen.","reference_displayed":"4,6-8.16-18."}}