{"psalm":{"title":"Salmi","text":"[[Ps 24,1]]Del Signore è la terra e quanto contiene, \r\nl'universo e i suoi abitanti.\n[[Ps 24,2]]È lui che l'ha fondata sui mari, \r\ne sui fiumi l'ha stabilita.\n\n[[Ps 24,3]]Chi salirà il monte del Signore, \r\nchi starà nel suo luogo santo?\n[[Ps 24,4a]]Chi ha mani innocenti e cuore puro,\n[[Ps 24,4b]]chi non pronunzia menzogna.\n\n[[Ps 24,5]]Otterrà benedizione dal Signore, \r\ngiustizia da Dio sua salvezza.\n[[Ps 24,6]]Ecco la generazione che lo cerca, \r\nche cerca il tuo volto, Dio di Giacobbe.","reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm"},"first_reading":{"title":"Libro di Isaia","text":"[[Is 7,10]]In quei giorni, il Signore parlò ad Acaz :\n[[Is 7,11]]«Chiedi un segno dal Signore tuo Dio, dal profondo degli inferi oppure lassù in alto».\n[[Is 7,12]]Ma Acaz rispose: «Non lo chiederò, non voglio tentare il Signore».\n[[Is 7,13]]Allora Isaia disse: « Ascoltate, casa di Davide! Non vi basta di stancare la pazienza degli uomini, perché ora vogliate stancare anche quella del mio Dio?\n[[Is 7,14]]Pertanto il Signore stesso vi darà un segno. Ecco: la vergine concepirà e partorirà un figlio, che chiamerà Emmanuele: Dio-con-noi».","reference_displayed":"7,10-14.","type":"reading"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 1,26]]In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nazaret,\n[[Lc 1,27]]a una vergine, promessa sposa di un uomo della casa di Davide, chiamato Giuseppe. La vergine si chiamava Maria.\n[[Lc 1,28]]Entrando da lei, disse: «Ti saluto, o piena di grazia, il Signore è con te».\n[[Lc 1,29]]A queste parole ella rimase turbata e si domandava che senso avesse un tale saluto.\n[[Lc 1,30]]L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio.\n[[Lc 1,31]]Ecco concepirai un figlio, lo darai alla luce e lo chiamerai Gesù.\n[[Lc 1,32]]Sarà grande e chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre\n[[Lc 1,33]]e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\n[[Lc 1,34]]Allora Maria disse all'angelo: «Come è possibile? Non conosco uomo».\n[[Lc 1,35]]Le rispose l'angelo: «Lo Spirito Santo scenderà su di te, su te stenderà la sua ombra la potenza dell'Altissimo. Colui che nascerà sarà dunque santo e chiamato Figlio di Dio.\n[[Lc 1,36]]Vedi: anche Elisabetta, tua parente, nella sua vecchiaia, ha concepito un figlio e questo è il sesto mese per lei, che tutti dicevano sterile:\n[[Lc 1,37]]nulla è impossibile a Dio».\n[[Lc 1,38]]Allora Maria disse: «Eccomi, sono la serva del Signore, avvenga di me quello che hai detto». \r\nE l'angelo partì da lei.","reference_displayed":"1,26-38.","type":"gospel"},"date":"2019-12-20"}