{"first_reading":{"title":"Libro di Zaccaria","reference_displayed":"2,5-9.14-15a.","type":"reading","text":"[[Za 2,5]]Io, Zaccaria,alzai gli occhi ed ecco un uomo con una corda in mano per misurare.\n[[Za 2,6]]Gli domandai: \"Dove vai?\". Ed egli: \"Vado a misurare Gerusalemme per vedere qual è la sua larghezza e qual è la sua lunghezza\".\n[[Za 2,7]]Allora l'angelo che parlava con me uscì e incontrò un altro angelo\n[[Za 2,8]]che gli disse: \"Corri, và a parlare a quel giovane e digli: Gerusalemme sarà priva di mura, per la moltitudine di uomini e di animali che dovrà accogliere.\n[[Za 2,9]]Io stesso - parola del Signore - le farò da muro di fuoco all'intorno e sarò una gloria in mezzo ad essa.\n[[Za 2,14]]Gioisci, esulta, figlia di Sion, perché, ecco, io vengo ad abitare in mezzo a te - oracolo del Signore -.\n[[Za 2,15a]]Nazioni numerose aderiranno in quel giorno al Signore e diverranno suo popolo ed egli dimorerà in mezzo a te e tu saprai che il Signore degli eserciti mi ha inviato a te.\""},"date":"2019-09-28","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"9,43b-45.","type":"gospel","text":"[[Lc 9,43b]]In quel tempo, mentre tutti erano pieni di meraviglia per tutte le cose che faceva, Gesù disse ai suoi discepoli:\n[[Lc 9,44]]«Mettetevi bene in mente queste parole: Il Figlio dell'uomo sta per esser consegnato in mano degli uomini».\n[[Lc 9,45]]Ma essi non comprendevano questa frase; per loro restava così misteriosa che non ne comprendevano il senso e avevano paura a rivolgergli domande su tale argomento."},"psalm":{"title":"Libro di Geremia","reference_displayed":"31,10.11-12ab.13.","type":"psalm","text":"[[Jr 31,10]]Ascoltate la parola del Signore, popoli, \r\nannunziatela alle isole lontane e dite: \r\n\"Chi ha disperso Israele lo raduna \r\ne lo custodisce come fa un pastore con il gregge\",\n[[Jr 31,11]]Il Signore ha redento Giacobbe, \r\nlo ha riscattato dalle mani del più forte di lui.\n[[Jr 31,12a]]Verranno e canteranno inni sull'altura di Sion,\n[[Jr 31,12b]]affluiranno verso i beni del Signore.\n[[Jr 31,13]]Allora si allieterà la vergine della danza; \r\ni giovani e i vecchi gioiranno. \r\nIo cambierò il loro lutto in gioia, \r\nli consolerò e li renderò felici, senza afflizioni."}}