{"first_reading":{"title":"Libro di Baruc","reference_displayed":"4,5-12.27-29.","type":"reading","text":"[[Ba 4,5]]Coraggio, popolo mio, tu, resto d'Israele!\n[[Ba 4,6]]Siete stati venduti alle genti non per essere annientati, ma perché avete provocato lo sdegno di Dio siete stati consegnati ai nemici.\n[[Ba 4,7]]Avete irritato il vostro creatore, sacrificando ai dèmoni e non a Dio.\n[[Ba 4,8]]Avete dimenticato chi vi ha allevati, il Dio eterno, avete afflitto colei che vi ha nutriti, Gerusalemme.\n[[Ba 4,9]]Essa ha visto piombare su di voi l'ira divina e ha esclamato: Ascoltate, città vicine di Sion, Dio mi ha mandato un grande dolore.\n[[Ba 4,10]]Ho visto, infatti, la schiavitù in cui l'Eterno ha condotto i miei figli e le mie figlie.\n[[Ba 4,11]]Io li avevo nutriti con gioia e li ho dovuti lasciare con lacrime e gemiti.\n[[Ba 4,12]]Nessuno goda di me nel vedermi vedova e desolata; sono abbandonata per i peccati dei miei figli che deviarono dalla legge di Dio,\n[[Ba 4,27]]Coraggio, figli, gridate a Dio, poiché si ricorderà di voi colui che vi ha provati.\n[[Ba 4,28]]Però, come pensaste di allontanarvi da Dio, così ritornando decuplicate lo zelo per ricercarlo,\n[[Ba 4,29]]poiché chi vi ha afflitti con tante calamità vi darà anche, con la salvezza, una gioia perenne."},"date":"2019-10-05","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"10,17-24.","type":"gospel","text":"[[Lc 10,17]]In quel tempo, i settantadue tornarono pieni di gioia dicendo: «Signore, anche i demòni si sottomettono a noi nel tuo nome».\n[[Lc 10,18]]Egli disse: «Io vedevo satana cadere dal cielo come la folgore.\n[[Lc 10,19]]Ecco, io vi ho dato il potere di camminare sopra i serpenti e gli scorpioni e sopra ogni potenza del nemico; nulla vi potrà danneggiare.\n[[Lc 10,20]]Non rallegratevi però perché i demòni si sottomettono a voi; rallegratevi piuttosto che i vostri nomi sono scritti nei cieli».\n[[Lc 10,21]]In quello stesso istante Gesù esultò nello Spirito Santo e disse: «Io ti rendo lode, Padre, Signore del cielo e della terra, che hai nascosto queste cose ai dotti e ai sapienti e le hai rivelate ai piccoli. Sì, Padre, perché così a te è piaciuto.\n[[Lc 10,22]]Ogni cosa mi è stata affidata dal Padre mio e nessuno sa chi è il Figlio se non il Padre, né chi è il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare».\n[[Lc 10,23]]E volgendosi ai discepoli, in disparte, disse: «Beati gli occhi che vedono ciò che voi vedete.\n[[Lc 10,24]]Vi dico che molti profeti e re hanno desiderato vedere ciò che voi vedete, ma non lo videro, e udire ciò che voi udite, ma non l'udirono»."},"psalm":{"title":"Salmi","reference_displayed":"69(68),33-35.36-37.","type":"psalm","text":"[[Ps 69,33]]Vedano gli umili e si rallegrino; \r\nsi ravvivi il cuore di chi cerca Dio,\n[[Ps 69,34]]poiché il Signore ascolta i poveri \r\ne non disprezza i suoi che sono prigionieri.\n\n[[Ps 69,35]]Acclamino i cieli e la terra, \r\ni mari e quanto in essi si muove.\n[[Ps 69,36]]Perché Dio salverà Sion, \r\n\nricostruirà le città di Giuda: \r\nvi abiteranno e ne avranno il possesso.\n[[Ps 69,37]]La stirpe dei suoi servi ne sarà erede, \r\ne chi ama il suo nome vi porrà dimora."}}