{"first_reading":{"title":"Libro di Aggeo","reference_displayed":"1,15b.2,1-9.","type":"reading","text":"[[Ag 1,15b]]L'anno secondo del re Dario.\n[[Ag 2,1]]Il ventuno del settimo mese, questa parola del Signore fu rivelata per mezzo del profeta Aggeo:\n[[Ag 2,2]]\"Su, parla a Zorobabele figlio di Sealtièl, governatore della Giudea, a Giosuè figlio di Iozedàk, sommo sacerdote, e a tutto il resto del popolo:\n[[Ag 2,3]]Chi di voi è ancora in vita che abbia visto questa casa nel suo primitivo splendore? Ma ora in quali condizioni voi la vedete? In confronto a quella, non è forse ridotta a un nulla ai vostri occhi?\n[[Ag 2,4]]Ora, coraggio, Zorobabele - oracolo del Signore - coraggio, Giosuè figlio di Iozedàk, sommo sacerdote; coraggio, popolo tutto del paese, dice il Signore, e al lavoro, perché io sono con voi - oracolo del Signore degli eserciti -\n[[Ag 2,5]]secondo la parola dell'alleanza che ho stipulato con voi quando siete usciti dall'Egitto; il mio spirito sarà con voi, non temete.\"\n[[Ag 2,6]]Dice infatti il Signore degli eserciti: \"Ancora un pò di tempo e io scuoterò il cielo e la terra, il mare e la terraferma.\n[[Ag 2,7]]Scuoterò tutte le nazioni e affluiranno le ricchezze di tutte le genti e io riempirò questa casa della mia gloria, dice il Signore degli eserciti.\n[[Ag 2,8]]L'argento è mio e mio è l'oro, dice il Signore degli eserciti.\n[[Ag 2,9]]La gloria futura di questa casa sarà più grande di quella di una volta, dice il Signore degli eserciti; in questo luogo porrò la pace.\""},"date":"2019-09-27","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"9,18-22.","type":"gospel","text":"[[Lc 9,18]]Un giorno, mentre Gesù si trovava in un luogo appartato a pregare e i discepoli erano con lui, pose loro questa domanda: «Chi sono io secondo la gente?».\n[[Lc 9,19]]Essi risposero: «Per alcuni Giovanni il Battista, per altri Elia, per altri uno degli antichi profeti che è risorto».\n[[Lc 9,20]]Allora domandò: «Ma voi chi dite che io sia?». Pietro, prendendo la parola, rispose: «Il Cristo di Dio».\n[[Lc 9,21]]Egli allora ordinò loro severamente di non riferirlo a nessuno.\n[[Lc 9,22]]«Il Figlio dell'uomo, disse, deve soffrire molto, essere riprovato dagli anziani, dai sommi sacerdoti e dagli scribi, esser messo a morte e risorgere il terzo giorno»."},"psalm":{"title":"Salmi","reference_displayed":"43(42),1.2.3.4.","type":"psalm","text":"[[Ps 43,1]]Fammi giustizia, o Dio, \r\ndifendi la mia causa contro gente spietata; \r\nliberami dall'uomo iniquo e fallace.\n\n[[Ps 43,2]]Tu sei il Dio della mia difesa; \r\nperché mi respingi, \r\nperché triste me ne vado, oppresso dal nemico?\n\n[[Ps 43,3]]Manda la tua verità e la tua luce; \r\nsiano esse a guidarmi, \r\nmi portino al tuo monte santo \r\ne alle tue dimore.\n\n[[Ps 43,4]]Verrò all'altare di Dio, \r\nal Dio della mia gioia, del mio giubilo. \r\nA te canterò con la cetra, \r\nDio, Dio mio."}}