{"first_reading":{"title":"Prima lettera di san Paolo apostolo a Timoteo","reference_displayed":"4,12-16.","type":"reading","text":"[[1_Tm 4,12]]Carissimo, nessuno disprezzi la tua giovane età, ma sii esempio ai fedeli nelle parole, nel comportamento, nella carità, nella fede, nella purezza.\n[[1_Tm 4,13]]Fino al mio arrivo, dèdicati alla lettura, all'esortazione e all'insegnamento.\n[[1_Tm 4,14]]Non trascurare il dono spirituale che è in te e che ti è stato conferito, per indicazioni di profeti, con l'imposizione delle mani da parte del collegio dei presbiteri.\n[[1_Tm 4,15]]Abbi premura di queste cose, dèdicati ad esse interamente perché tutti vedano il tuo progresso.\n[[1_Tm 4,16]]Vigila su te stesso e sul tuo insegnamento e sii perseverante: così facendo salverai te stesso e coloro che ti ascoltano."},"date":"2019-09-19","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"7,36-50.","type":"gospel","text":"[[Lc 7,36]]In quel tempo, uno dei farisei  invitò Gesù a mangiare da lui. Egli entrò nella casa del fariseo e si mise a tavola.\n[[Lc 7,37]]Ed ecco una donna, una peccatrice di quella città, saputo che si trovava nella casa del fariseo, venne con un vasetto di olio profumato;\n[[Lc 7,38]]e fermatasi dietro si rannicchiò piangendo ai piedi di lui e cominciò a bagnarli di lacrime, poi li asciugava con i suoi capelli, li baciava e li cospargeva di olio profumato.\n[[Lc 7,39]]A quella vista il fariseo che l'aveva invitato pensò tra sé. «Se costui fosse un profeta, saprebbe chi e che specie di donna è colei che lo tocca: è una peccatrice».\n[[Lc 7,40]]Gesù allora gli disse: «Simone, ho una cosa da dirti». Ed egli: «Maestro, dì pure».\n[[Lc 7,41]]«Un creditore aveva due debitori: l'uno gli doveva cinquecento denari, l'altro cinquanta.\n[[Lc 7,42]]Non avendo essi da restituire, condonò il debito a tutti e due. Chi dunque di loro lo amerà di più?».\n[[Lc 7,43]]Simone rispose: «Suppongo quello a cui ha condonato di più». Gli disse Gesù: «Hai giudicato bene».\n[[Lc 7,44]]E volgendosi verso la donna, disse a Simone: «Vedi questa donna? Sono entrato nella tua casa e tu non m'hai dato l'acqua per i piedi; lei invece mi ha bagnato i piedi con le lacrime e li ha asciugati con i suoi capelli.\n[[Lc 7,45]]Tu non mi hai dato un bacio, lei invece da quando sono entrato non ha cessato di baciarmi i piedi.\n[[Lc 7,46]]Tu non mi hai cosparso il capo di olio profumato, ma lei mi ha cosparso di profumo i piedi.\n[[Lc 7,47]]Per questo ti dico: le sono perdonati i suoi molti peccati, poiché ha molto amato. Invece quello a cui si perdona poco, ama poco».\n[[Lc 7,48]]Poi disse a lei: «Ti sono perdonati i tuoi peccati».\n[[Lc 7,49]]Allora i commensali cominciarono a dire tra sé: «Chi è quest'uomo che perdona anche i peccati?».\n[[Lc 7,50]]Ma egli disse alla donna: «La tua fede ti ha salvata; và in pace!»."},"psalm":{"title":"Salmi","reference_displayed":"111(110),7-8.9.10.","type":"psalm","text":"[[Ps 111,7]]Le opere delle sue mani sono verità e giustizia, \r\nstabili sono tutti i suoi comandi,\n[[Ps 111,8]]immutabili nei secoli, per sempre, \r\neseguiti con fedeltà e rettitudine.\n\n[[Ps 111,9]]Mandò a liberare il suo popolo, \r\nstabilì la sua alleanza per sempre.\n[[Ps 111,10]]Santo e terribile il suo nome. \r\n\nPrincipio della saggezza è il timore del Signore, \r\nsaggio è colui che gli è fedele; \r\nla lode del Signore è senza fine."}}