{"first_reading":{"title":"Prima lettera di san Paolo apostolo a Timoteo","reference_displayed":"1,1-2.12-14.","type":"reading","text":"[[1_Tm 1,1]]Paolo, apostolo di Cristo Gesù, per comando di Dio nostro salvatore e di Cristo Gesù nostra speranza,\n[[1_Tm 1,2]]a Timòteo, mio vero figlio nella fede: grazia, misericordia e pace da Dio Padre e da Cristo Gesù Signore nostro.\n[[1_Tm 1,12]]Rendo grazie a colui che mi ha dato la forza, Cristo Gesù Signore nostro, perché mi ha giudicato degno di fiducia chiamandomi al mistero:\n[[1_Tm 1,13]]io che per l'innanzi ero stato un bestemmiatore, un persecutore e un violento. Ma mi è stata usata misericordia, perché agivo senza saperlo, lontano dalla fede;\n[[1_Tm 1,14]]così la grazia del Signore nostro ha sovrabbondato insieme alla fede e alla carità che è in Cristo Gesù."},"date":"2019-09-13","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"6,39-42.","type":"gospel","text":"[[Lc 6,39]]In quel tempo, Gesù disse ai suoi discepoli una parabola: «Può forse un cieco guidare un altro cieco? Non cadranno tutt'e due in una buca?\n[[Lc 6,40]]Il discepolo non è da più del maestro; ma ognuno ben preparato sarà come il suo maestro.\n[[Lc 6,41]]Perché guardi la pagliuzza che è nell'occhio del tuo fratello, e non t'accorgi della trave che è nel tuo?\n[[Lc 6,42]]Come puoi dire al tuo fratello: Permetti che tolga la pagliuzza che è nel tuo occhio, e tu non vedi la trave che è nel tuo? Ipocrita, togli prima la trave dal tuo occhio e allora potrai vederci bene nel togliere la pagliuzza dall'occhio del tuo fratello»."},"psalm":{"title":"Salmi","reference_displayed":"16(15),1-2a.5.7-8.11.","type":"psalm","text":"[[Ps 16,1]]Proteggimi, o Dio: in te mi rifugio.\n[[Ps 16,2a]]Ho detto a Dio: \"Sei tu il mio Signore\".\n[[Ps 16,5]]Il Signore è mia parte di eredità e mio calice: \r\nnelle tue mani è la mia vita.\n\n[[Ps 16,7]]Benedico il Signore che mi ha dato consiglio; \r\nanche di notte il mio cuore mi istruisce.\n[[Ps 16,8]]Io pongo sempre innanzi a me il Signore, \r\nsta alla mia destra, non posso vacillare.\n\n[[Ps 16,11]]Mi indicherai il sentiero della vita, \r\ngioia piena nella tua presenza, \r\ndolcezza senza fine alla tua destra."}}