{"first_reading":{"title":"Lettera di san Paolo apostolo ai Romani","reference_displayed":"4,13.16-18.","type":"reading","text":"[[Rm 4,13]]Fratelli, non in virtù della legge fu data ad Abramo o alla sua discendenza la promessa di diventare erede del mondo, ma in virtù della giustizia che viene dalla fede;\n[[Rm 4,16]]Eredi quindi si diventa per la fede, perché ciò sia per grazia e così la promessa sia sicura per tutta la discendenza, non soltanto per quella che deriva dalla legge, ma anche per quella che deriva dalla fede di Abramo, il quale è padre di tutti noi.\n[[Rm 4,17]]Infatti sta scritto: Ti ho costituito padre di molti popoli; (è nostro padre) davanti al Dio nel quale credette, che dà vita ai morti e chiama all'esistenza le cose che ancora non esistono.\n[[Rm 4,18]]Egli ebbe fede sperando contro ogni speranza e così divenne padre di molti popoli, come gli era stato detto: \"Così sarà la tua discendenza.\""},"date":"2019-10-19","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"12,8-12.","type":"gospel","text":"[[Lc 12,8]]In quel tempo, Gesu disse ai suoi discepoli: \"Chiunque mi riconoscerà davanti agli uomini, anche il Figlio dell'uomo lo riconoscerà davanti agli angeli di Dio;\n[[Lc 12,9]]ma chi mi rinnegherà davanti agli uomini sarà rinnegato davanti agli angeli di Dio.\n[[Lc 12,10]]Chiunque parlerà contro il Figlio dell'uomo gli sarà perdonato, ma chi bestemmierà lo Spirito Santo non gli sarà perdonato.\n[[Lc 12,11]]Quando vi condurranno davanti alle sinagoghe, ai magistrati e alle autorità, non preoccupatevi come discolparvi o che cosa dire;\n[[Lc 12,12]]perché lo Spirito Santo vi insegnerà in quel momento ciò che bisogna dire\"."},"psalm":{"title":"Salmi","reference_displayed":"105(104),6-7.8-9.42-43.","type":"psalm","text":"[[Ps 105,6]]Voi stirpe di Abramo, suo servo, \r\nfigli di Giacobbe, suo eletto.\n[[Ps 105,7]]È lui il Signore, nostro Dio, \r\nsu tutta la terra i suoi giudizi.\n\n[[Ps 105,8]]Ricorda sempre la sua alleanza: \r\nparola data per mille generazioni,\n[[Ps 105,9]]l'alleanza stretta con Abramo \r\ne il suo giuramento ad Isacco.\n\n[[Ps 105,42]]perché ricordò la sua parola santa \r\ndata ad Abramo suo servo.\n[[Ps 105,43]]Fece uscire il suo popolo con esultanza, \r\ni suoi eletti con canti di gioia."}}