{"first_reading":{"title":"Libro dell’Ecclesiastico","reference_displayed":"3,17-18.20.28-29.","type":"reading","text":"[[Si 3,17]]Figlio, nella tua attività sii modesto, sarai amato dall'uomo gradito a Dio.\n[[Si 3,18]]Quanto più sei grande, tanto più umìliati; così troverai grazia davanti al Signore;\n[[Si 3,20]]e dagli umili egli è glorificato.\n[[Si 3,28]]Una mente saggia medita le parabole, un orecchio attento è quanto desidera il saggio.\n[[Si 3,29]]L'acqua spegne un fuoco acceso, l'elemosina espia i peccati."},"second_reading":{"title":"Lettera agli Ebrei","reference_displayed":"12,18-19.22-24.","type":"reading","text":"[[He 12,18]]Fratelli, voi non vi siete accostati a un luogo tangibile e a un fuoco ardente, né a oscurità, tenebra e tempesta,\n[[He 12,19]]né a squillo di tromba e a suono di parole, mentre quelli che lo udivano scongiuravano che Dio non rivolgesse più a loro la parola;\n[[He 12,22]]Voi vi siete invece accostati al monte di Sion e alla città del Dio vivente, alla Gerusalemme celeste e a miriadi di angeli, all'adunanza festosa\n[[He 12,23]]e all'assemblea dei primogeniti iscritti nei cieli, al Dio giudice di tutti e agli spiriti dei giusti portati alla perfezione,\n[[He 12,24]]al Mediatore della Nuova Alleanza."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"14,1.7-14.","type":"gospel","text":"[[Lc 14,1]]Avvenne un sabato che Gesù era entrato in casa di uno dei capi dei farisei per pranzare e la gente stava ad osservarlo.\n[[Lc 14,7]]Osservando poi come gli invitati sceglievano i primi posti, disse loro una parabola:\n[[Lc 14,8]]«Quando sei invitato a nozze da qualcuno, non metterti al primo posto, perché non ci sia un altro invitato più ragguardevole di te\n[[Lc 14,9]]e colui che ha invitato te e lui venga a dirti: Cedigli il posto! Allora dovrai con vergogna occupare l'ultimo posto.\n[[Lc 14,10]]Invece quando sei invitato, và a metterti all'ultimo posto, perché venendo colui che ti ha invitato ti dica: Amico, passa più avanti. Allora ne avrai onore davanti a tutti i commensali.\n[[Lc 14,11]]Perché chiunque si esalta sarà umiliato, e chi si umilia sarà esaltato».\n[[Lc 14,12]]Disse poi a colui che l'aveva invitato: «Quando offri un pranzo o una cena, non invitare i tuoi amici, né i tuoi fratelli, né i tuoi parenti, né i ricchi vicini, perché anch'essi non ti invitino a loro volta e tu abbia il contraccambio.\n[[Lc 14,13]]Al contrario, quando dài un banchetto, invita poveri, storpi, zoppi, ciechi;\n[[Lc 14,14]]e sarai beato perché non hanno da ricambiarti. Riceverai infatti la tua ricompensa alla risurrezione dei giusti»."},"date":"2019-09-01","psalm":{"title":"Salmi","reference_displayed":"68(67),4-5.6-7.10-11.","type":"psalm","text":"[[Ps 68,4]]I giusti si rallegrino, \r\nesultino davanti a Dio \r\ne cantino di gioia.\n\n[[Ps 68,5]]Cantate a Dio, inneggiate al suo nome, \r\nspianate la strada a chi cavalca le nubi: \r\n\"Signore\" è il suo nome, gioite davanti a lui.\n\n[[Ps 68,6]]Padre degli orfani e difensore delle vedove \r\nè Dio nella sua santa dimora.\n[[Ps 68,7]]Ai derelitti Dio fa abitare una casa, \r\nfa uscire con gioia i prigionieri;\n\n[[Ps 68,10]]Pioggia abbondante riversavi, o Dio, \r\nrinvigorivi la tua eredità esausta.\n[[Ps 68,11]]E il tuo popolo abitò il paese \r\nche nel tuo amore, o Dio, preparasti al misero."}}