{"first_reading":{"title":"Libro di Aggeo","reference_displayed":"1,1-8.","type":"reading","text":"[[Ag 1,1]]L'anno secondo del re Dario, il primo giorno del sesto mese, questa parola del Signore fu rivolta per mezzo del profeta Aggeo a Zorobabele figlio di Sealtièl, governatore della Giudea, e a Giosuè figlio di Iozedàk, sommo sacerdote.\n[[Ag 1,2]]Così parla il Signore degli eserciti: Questo popolo dice: \"Non è ancora venuto il tempo di ricostruire la casa del Signore!\".\n[[Ag 1,3]]Allora questa parola del Signore fu rivelata per mezzo del profeta Aggeo:\n[[Ag 1,4]]\"Vi sembra questo il tempo di abitare tranquilli nelle vostre case ben coperte, mentre questa casa è ancora in rovina?\n[[Ag 1,5]]Ora, così dice il Signore degli eserciti: riflettete bene al vostro comportamento.\n[[Ag 1,6]]Avete seminato molto, ma avete raccolto poco; avete mangiato, ma non da togliervi la fame; avete bevuto, ma non fino a inebriarvi; vi siete vestiti, ma non vi siete riscaldati; l'operaio ha avuto il salario, ma per metterlo in un sacchetto forato.\n[[Ag 1,7]]Così dice il Signore degli eserciti: Riflettete bene al vostro comportamento!\n[[Ag 1,8]]Salite sul monte, portate legname, ricostruite la mia casa. In essa mi compiacerò e manifesterò la mia gloria.\""},"date":"2019-09-26","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"9,7-9.","type":"gospel","text":"[[Lc 9,7]]In quel tempo, il tetrarca Erode sentì parlare di tutto ciò che accadeva e non sapeva che cosa pensare, perché alcuni dicevano: «Giovanni è risuscitato dai morti»,\n[[Lc 9,8]]altri: «E' apparso Elia», e altri ancora: «E' risorto uno degli antichi profeti».\n[[Lc 9,9]]Ma Erode diceva: «Giovanni l'ho fatto decapitare io; chi è dunque costui, del quale sento dire tali cose?». E cercava di vederlo."},"psalm":{"title":"Salmi","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","type":"psalm","text":"[[Ps 149,1]]Cantate al Signore un canto nuovo; \r\nla sua lode nell'assemblea dei fedeli.\n[[Ps 149,2]]Gioisca Israele nel suo Creatore, \r\nesultino nel loro Re i figli di Sion.\n\n[[Ps 149,3]]Lodino il suo nome con danze, \r\ncon timpani e cetre gli cantino inni.\n[[Ps 149,4]]Il Signore ama il suo popolo, \r\nincorona gli umili di vittoria.\n\n[[Ps 149,5]]Esultino i fedeli nella gloria, \r\nsorgano lieti dai loro giacigli.\n[[Ps 149,6a]]Le lodi di Dio sulla loro bocca:\n[[Ps 149,9b]]questa è la gloria per tutti i suoi fedeli."}}