{"first_reading":{"title":"Libro di Gioele","reference_displayed":"1,13-15.2,1-2.","type":"reading","text":"[[Jl 1,13]]Cingete il cilicio e piangete, o sacerdoti, urlate, ministri dell'altare, venite, vegliate vestiti di sacco, ministri del mio Dio, poiché priva d'offerta e libazione è la casa del vostro Dio.\n[[Jl 1,14]]Proclamate un digiuno, convocate un'assemblea, adunate gli anziani e tutti gli abitanti della regione nella casa del Signore vostro Dio, e gridate al Signore:\n[[Jl 1,15]]Ahimè, quel giorno! È infatti vicino il giorno del Signore e viene come uno sterminio dall'Onnipotente.\n[[Jl 2,1]]Suonate la tromba in Sion e date l'allarme sul mio santo monte! Tremino tutti gli abitanti della regione perchè viene il giorno del Signore, perchè è vicino,\n[[Jl 2,2]]giorno di tenebra e di caligine, giorno di nube e di oscurità. Come l'aurora, si spande sui monti un popolo grande e forte; come questo non ce n'è stato mai e non ce ne sarà dopo, per gli anni futuri di età in età."},"date":"2019-10-11","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"11,15-26.","type":"gospel","text":"[[Lc 11,15]]In quel tempo, dopo che Gesù ebbe sciaccato un demomio, alcuni dissero: «E' in nome di Beelzebùl, capo dei demòni, che egli scaccia i demòni».\n[[Lc 11,16]]Altri poi, per metterlo alla prova, gli domandavano un segno dal cielo.\n[[Lc 11,17]]Egli, conoscendo i loro pensieri, disse: «Ogni regno diviso in se stesso va in rovina e una casa cade sull'altra.\n[[Lc 11,18]]Ora, se anche satana è diviso in se stesso, come potrà stare in piedi il suo regno? Voi dite che io scaccio i demòni in nome di Beelzebùl.\n[[Lc 11,19]]Ma se io scaccio i demòni in nome di Beelzebùl, i vostri discepoli in nome di chi li scacciano? Perciò essi stessi saranno i vostri giudici.\n[[Lc 11,20]]Se invece io scaccio i demòni con il dito di Dio, è dunque giunto a voi il regno di Dio.\n[[Lc 11,21]]Quando un uomo forte, bene armato, fa la guardia al suo palazzo, tutti i suoi beni stanno al sicuro.\n[[Lc 11,22]]Ma se arriva uno più forte di lui e lo vince, gli strappa via l'armatura nella quale confidava e ne distribuisce il bottino.\n[[Lc 11,23]]Chi non è con me, è contro di me; e chi non raccoglie con me, disperde.\n[[Lc 11,24]]Quando lo spirito immondo esce dall'uomo, si aggira per luoghi aridi in cerca di riposo e, non trovandone, dice: Ritornerò nella mia casa da cui sono uscito.\n[[Lc 11,25]]Venuto, la trova spazzata e adorna.\n[[Lc 11,26]]Allora va, prende con sé altri sette spiriti peggiori di lui ed essi entrano e vi alloggiano e la condizione finale di quell'uomo diventa peggiore della prima »."},"psalm":{"title":"Salmi","reference_displayed":"9(9A),2-3.6.16.8-9.","type":"psalm","text":"[[Ps 9,2]]Loderò il Signore con tutto il cuore \r\ne annunzierò tutte le tue meraviglie.\n[[Ps 9,3]]Gioisco in te ed esulto, \r\ncanto inni al tuo nome, o Altissimo.\n\n[[Ps 9,6]]Hai minacciato le nazioni, hai sterminato l'empio, \r\nil loro nome hai cancellato in eterno, per sempre.\n[[Ps 9,16]]Sprofondano i popoli nella fossa che hanno scavata, \r\nnella rete che hanno teso si impiglia il loro piede.\n\n[[Ps 9,8]]Ma il Signore sta assiso in eterno; \r\nerige per il giudizio il suo trono:\n[[Ps 9,9]]giudicherà il mondo con giustizia, \r\ncon rettitudine deciderà le cause dei popoli."}}