{"first_reading":{"title":"Lettera di san Paolo apostolo ai Romani","reference_displayed":"4,20-25.","type":"reading","text":"[[Rm 4,20]]Fratelli, della la promessa di Dio Abramo non esitò con incredulità, ma si rafforzò nella fede e diede gloria a Dio,\n[[Rm 4,21]]pienamente convinto che quanto egli aveva promesso era anche capace di portarlo a compimento.\n[[Rm 4,22]]Ecco perché gli fu accreditato come giustizia.\n[[Rm 4,23]]E non soltanto per lui è stato scritto che gli fu accreditato come giustizia,\n[[Rm 4,24]]ma anche per noi, ai quali sarà egualmente accreditato: a noi che crediamo in colui che ha risuscitato dai morti Gesù nostro Signore,\n[[Rm 4,25]]il quale è stato messo a morte per i nostri peccati ed è stato risuscitato per la nostra giustificazione."},"date":"2019-10-21","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"12,13-21.","type":"gospel","text":"[[Lc 12,13]]In quel tempo, uno della folla disse a Gesù: «Maestro, di' a mio fratello che divida con me l'eredità».\n[[Lc 12,14]]Ma egli rispose: «O uomo, chi mi ha costituito giudice o mediatore sopra di voi?».\n[[Lc 12,15]]E disse loro: «Guardatevi e tenetevi lontano da ogni cupidigia, perché anche se uno è nell'abbondanza la sua vita non dipende dai suoi beni».\n[[Lc 12,16]]Disse poi una parabola: «La campagna di un uomo ricco aveva dato un buon raccolto.\n[[Lc 12,17]]Egli ragionava tra sé: Che farò, poiché non ho dove riporre i miei raccolti?\n[[Lc 12,18]]E disse: Farò così: demolirò i miei magazzini e ne costruirò di più grandi e vi raccoglierò tutto il grano e i miei beni.\n[[Lc 12,19]]Poi dirò a me stesso: Anima mia, hai a disposizione molti beni, per molti anni; riposati, mangia, bevi e datti alla gioia.\n[[Lc 12,20]]Ma Dio gli disse: Stolto, questa notte stessa ti sarà richiesta la tua vita. E quello che hai preparato di chi sarà?\n[[Lc 12,21]]Così è di chi accumula tesori per sé, e non arricchisce davanti a Dio»."},"psalm":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"1,69-70.71-72.73-75.","type":"psalm","text":"[[Lc 1,69]]Il Signore ha suscitato per noi una salvezza potente \r\nnella casa di Davide, suo servo,\n[[Lc 1,70]]come aveva promesso \r\nper bocca dei suoi santi profeti d'un tempo.\n\n[[Lc 1,71]]Salvezza dai nostri nemici, \r\ne dalle mani di quanti ci odiano.\n[[Lc 1,72]]Così egli ha concesso misericordia ai nostri padri \r\ne si è ricordato della sua santa alleanza.\n\n[[Lc 1,73]]Egli ha giurato ad Abramo, nostro padre,\n[[Lc 1,74]]di concederci, liberati dalle mani dei nemici, \r\ndi servirlo senza timore, in santità e giustizia\n[[Lc 1,75]]al suo cospetto, per tutti i nostri giorni."}}