{"psalm":{"type":"psalm","text":"[[Ps 103,1]]Benedici il Signore, anima mia, \r\nquanto è in me benedica il suo santo nome.\n[[Ps 103,2]]Benedici il Signore, anima mia, \r\nnon dimenticare tanti suoi benefici.\n\n[[Ps 103,3]]Egli perdona tutte le tue colpe, \r\nguarisce tutte le tue malattie;\n[[Ps 103,4]]salva dalla fossa la tua vita, \r\nti corona di grazia e di misericordia.\n\n[[Ps 103,8]]Buono e pietoso è il Signore, \r\nlento all'ira e grande nell'amore.\n[[Ps 103,10]]Non ci tratta secondo i nostri peccati, \r\nnon ci ripaga secondo le nostre colpe.","reference_displayed":"103(102),1-2.3-4.8.10.","title":"Salmi"},"first_reading":{"type":"reading","text":"[[Is 40,25]]\"A chi potreste paragonarmi quasi che io gli sia pari?\" dice il Santo.\n[[Is 40,26]]Levate in alto i vostri occhi e guardate: chi ha creato quegli astri? Egli fa uscire in numero preciso il loro esercito e li chiama tutti per nome; per la sua onnipotenza e il vigore della sua forza non ne manca alcuno.\n[[Is 40,27]]Perché dici, Giacobbe, e tu, Israele, ripeti: \"La mia sorte è nascosta al Signore e il mio diritto è trascurato dal mio Dio?\".\n[[Is 40,28]]Non lo sai forse? Non lo hai udito? Dio eterno è il Signore, creatore di tutta la terra. Egli non si affatica né si stanca, la sua intelligenza è inscrutabile.\n[[Is 40,29]]Egli dà forza allo stanco e moltiplica il vigore allo spossato.\n[[Is 40,30]]Anche i giovani faticano e si stancano, gli adulti inciampano e cadono;\n[[Is 40,31]]ma quanti sperano nel Signore riacquistano forza, mettono ali come aquile, corrono senza affannarsi, camminano senza stancarsi.","reference_displayed":"40,25-31.","title":"Libro di Isaia"},"date":"2019-12-11","gospel":{"type":"gospel","text":"[[Mt 11,28]]In quel tempo, Gesù disse: «Venite a me, voi tutti, che siete affaticati e oppressi, e io vi ristorerò.\n[[Mt 11,29]]Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per le vostre anime.\n[[Mt 11,30]]Il mio giogo infatti è dolce e il mio carico leggero».","reference_displayed":"11,28-30.","title":"Dal Vangelo di Gesù Cristo secondo Matteo"}}