{"date":"2020-06-12","psalm":{"reference_displayed":"27(26),7-8a.8b-9abc.13-14.","text":"[[Ps 27,7]]Ascolta, Signore, la mia voce. \r\nIo grido: abbi pietà di me! Rispondimi.\n[[Ps 27,8a]]Di te ha detto il mio cuore:\n[[Ps 27,8b]]Il tuo volto, Signore, io cerco.\n\n[[Ps 27,9a]]Non nascondermi il tuo volto,\n[[Ps 27,9b]]non respingere con ira il tuo servo.\n[[Ps 27,9c]]Sei tu il mio aiuto, non lasciarmi,\n[[Ps 27,13]]Sono certo di contemplare la bontà del Signore \r\n\nnella terra dei viventi.\n[[Ps 27,14]]Spera nel Signore, sii forte, \r\nsi rinfranchi il tuo cuore e spera nel Signore.","type":"psalm","title":"Salmi"},"first_reading":{"reference_displayed":"19,9.11-16.","text":"[[1_R 19,9]]Ivi entrò in una caverna per passarvi la notte, quand'ecco il Signore gli disse: \"Che fai qui, Elia?\".\n[[1_R 19,11]]Ed ecco gli fu rivolta la parola del Signore: \"Esci e fermati sul monte alla presenza del Signore\". Ecco, il Signore passò. Ci fu un vento impetuoso e gagliardo da spaccare i monti e spezzare le rocce davanti al Signore, ma il Signore non era nel vento. Dopo il vento ci fu un terremoto, ma il Signore non era nel terremoto.\n[[1_R 19,12]]Dopo il terremoto ci fu un fuoco, ma il Signore non era nel fuoco. Dopo il fuoco ci fu il mormorio di un vento leggero.\n[[1_R 19,13]]Come l'udì, Elia si coprì il volto con il mantello, uscì e si fermò all'ingresso della caverna. Ed ecco, sentì una voce che gli diceva: \"Che fai qui, Elia?\".\n[[1_R 19,14]]Egli rispose: \"Sono pieno di zelo per il Signore, Dio degli eserciti, poiché gli Israeliti hanno abbandonato la tua alleanza, hanno demolito i tuoi altari, hanno ucciso di spada i tuoi profeti. Sono rimasto solo ed essi tentano di togliermi la vita\".\n[[1_R 19,15]]Il Signore gli disse: \"Su, ritorna sui tuoi passi verso il deserto di Damasco; giunto là, ungerai Hazaèl come re di Aram.\n[[1_R 19,16]]Poi ungerai Ieu, figlio di Nimsi, come re di Israele e ungerai Eliseo figlio di Safàt, di Abel-Mecola, come profeta al tuo posto\".","type":"reading","title":"Primo libro dei Re"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 5,27]]In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: Non commettere adulterio;\n[[Mt 5,28]]ma io vi dico: chiunque guarda una donna per desiderarla, ha gia commesso adulterio con lei nel suo cuore.\n[[Mt 5,29]]Se il tuo occhio destro ti è occasione di scandalo, cavalo e gettalo via da te: conviene che perisca uno dei tuoi membri, piuttosto che tutto il tuo corpo venga gettato nella Geenna.\n[[Mt 5,30]]E se la tua mano destra ti è occasione di scandalo, tagliala e gettala via da te: conviene che perisca uno dei tuoi membri, piuttosto che tutto il tuo corpo vada a finire nella Geenna.\n[[Mt 5,31]]Fu pure detto: Chi ripudia la propria moglie, le dia l'atto di ripudio;\n[[Mt 5,32]]ma io vi dico: chiunque ripudia sua moglie, eccetto il caso di concubinato, la espone all'adulterio e chiunque sposa una ripudiata, commette adulterio».","type":"gospel","reference_displayed":"5,27-32."}}