{"first_reading":{"type":"reading","title":"Lettera di san Paolo apostolo a Tito","reference_displayed":"2,1-8.11-14.","text":"[[Tt 2,1]]Carissimo, insegna ciò che è secondo la sana dottrina:\n[[Tt 2,2]]i vecchi siano sobri, dignitosi, assennati, saldi nella fede, nell'amore e nella pazienza.\n[[Tt 2,3]]Ugualmente le donne anziane si comportino in maniera degna dei credenti; non siano maldicenti né schiave di molto vino; sappiano piuttosto insegnare il bene,\n[[Tt 2,4]]per formare le giovani all'amore del marito e dei figli,\n[[Tt 2,5]]ad essere prudenti, caste, dedite alla famiglia, buone, sottomesse ai propri mariti, perché la parola di Dio non debba diventare oggetto di biasimo.\n[[Tt 2,6]]Esorta ancora i più giovani a essere assennati,\n[[Tt 2,7]]offrendo te stesso come esempio in tutto di buona condotta, con purezza di dottrina, dignità,\n[[Tt 2,8]]linguaggio sano e irreprensibile, perché il nostro avversario resti confuso, non avendo nulla di male da dire sul conto nostro.\n[[Tt 2,11]]È apparsa infatti la grazia di Dio, apportatrice di salvezza per tutti gli uomini,\n[[Tt 2,12]]che ci insegna a rinnegare l'empietà e i desideri mondani e a vivere con sobrietà, giustizia e pietà in questo mondo,\n[[Tt 2,13]]nell'attesa della beata speranza e della manifestazione della gloria del nostro grande Dio e salvatore Gesù Cristo;\n[[Tt 2,14]]il quale ha dato se stesso per noi, per riscattarci da ogni iniquità e formarsi un popolo puro che gli appartenga, zelante nelle opere buone."},"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"37(36),3-4.18.23.27.29.","text":"[[Ps 37,3]]Confida nel Signore e fà il bene; \r\nabita la terra e vivi con fede.\n[[Ps 37,4]]Cerca la gioia del Signore, \r\nesaudirà i desideri del tuo cuore.\n\n[[Ps 37,18]]Conosce il Signore la vita dei buoni, \r\nla loro eredità durerà per sempre.\n[[Ps 37,23]]Il Signore fa sicuri i passi dell'uomo \r\ne segue con amore il suo cammino.\n\n[[Ps 37,27]]Sta' lontano dal male e fa' il bene, \r\ne avrai sempre una casa.\n[[Ps 37,29]]I giusti possederanno la terra \r\ne la abiteranno per sempre."},"date":"2020-11-10","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"17,7-10.","text":"[[Lc 17,7]]In quel tempo, Gesù disse: «Chi di voi, se ha un servo ad arare o a pascolare il gregge, gli dirà quando rientra dal campo: Vieni subito e mettiti a tavola?\n[[Lc 17,8]]Non gli dirà piuttosto: Preparami da mangiare, rimboccati la veste e servimi, finché io abbia mangiato e bevuto, e dopo mangerai e berrai anche tu?\n[[Lc 17,9]]Si riterrà obbligato verso il suo servo, perché ha eseguito gli ordini ricevuti?\n[[Lc 17,10]]Così anche voi, quando avrete fatto tutto quello che vi è stato ordinato, dite: Siamo servi inutili. Abbiamo fatto quanto dovevamo fare»."}}