{"first_reading":{"title":"Libro di Geremia","type":"reading","reference_displayed":"11,18-20.","text":"[[Jr 11,18]]Il Signore me lo ha manifestato e io l'ho saputo; allora ha aperto i miei occhi sui loro intrighi.\n[[Jr 11,19]]Ero come un agnello mansueto che viene portato al macello, non sapevo che essi tramavano contro di me, dicendo: \"Abbattiamo l'albero nel suo rigoglio, strappiamolo dalla terra dei viventi; il suo nome non sia più ricordato\".\n[[Jr 11,20]]Ora, Signore degli eserciti, giusto giudice, che scruti il cuore e la mente, possa io vedere la tua vendetta su di loro, poiché a te ho affidato la mia causa."},"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"7,2-3.9bc-10.11-12.","text":"[[Ps 7,2]]Signore, mio Dio, in te mi rifugio: \r\nsalvami e liberami da chi mi perseguita,\n[[Ps 7,3]]perché non mi sbrani come un leone, \r\nnon mi sbrani senza che alcuno mi salvi.\n\n[[Ps 7,9b]]Giudicami, Signore, secondo la mia giustizia,\n[[Ps 7,9c]]secondo la mia innocenza, o Altissimo.\n[[Ps 7,10]]Poni fine al male degli empi; \r\nrafforza l'uomo retto, \r\ntu che provi mente e cuore, Dio giusto.\n\n[[Ps 7,11]]La mia difesa è nel Signore, \r\negli salva i retti di cuore.\n[[Ps 7,12]]Dio è giudice giusto, \r\nogni giorno si accende il suo sdegno."},"date":"2020-03-28","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel","reference_displayed":"7,40-53.","text":"[[Jn 7,40]]In quel tempo, all'udire le parole di Gesù, alcuni fra la gente dicevano: «Questi è davvero il profeta!».\n[[Jn 7,41]]Altri dicevano: «Questi è il Cristo!». Altri invece dicevano: «Il Cristo viene forse dalla Galilea?\n[[Jn 7,42]]Non dice forse la Scrittura che il Cristo verrà dalla stirpe di Davide e da Betlemme, il villaggio di Davide?».\n[[Jn 7,43]]E nacque dissenso tra la gente riguardo a lui.\n[[Jn 7,44]]Alcuni di loro volevano arrestarlo, ma nessuno gli mise le mani addosso.\n[[Jn 7,45]]Le guardie tornarono quindi dai sommi sacerdoti e dai farisei e questi dissero loro: «Perché non lo avete condotto?».\n[[Jn 7,46]]Risposero le guardie: «Mai un uomo ha parlato come parla quest'uomo!».\n[[Jn 7,47]]Ma i farisei replicarono loro: «Forse vi siete lasciati ingannare anche voi?\n[[Jn 7,48]]Forse gli ha creduto qualcuno fra i capi, o fra i farisei?\n[[Jn 7,49]]Ma questa gente, che non conosce la Legge, è maledetta!».\n[[Jn 7,50]]Disse allora Nicodèmo, uno di loro, che era venuto precedentemente da Gesù:\n[[Jn 7,51]]«La nostra Legge giudica forse un uomo prima di averlo ascoltato e di sapere ciò che fa?».\n[[Jn 7,52]]Gli risposero: «Sei forse anche tu della Galilea? Studia e vedrai che non sorge profeta dalla Galilea».\n[[Jn 7,53]]E tornarono ciascuno a casa sua."}}