{"first_reading":{"type":"reading","text":"[[Is 1,10]]Udite la parola del Signore, voi capi di Sòdoma; ascoltate la dottrina del nostro Dio, popolo di Gomorra!\n[[Is 1,11]]\"Che m'importa dei vostri sacrifici senza numero?\" dice il Signore. \"Sono sazio degli olocausti di montoni e del grasso di giovenchi; il sangue di tori e di agnelli e di capri io non lo gradisco.\n[[Is 1,12]]Quando venite a presentarvi a me, chi richiede da voi che veniate a calpestare i miei atri?\n[[Is 1,13]]Smettete di presentare offerte inutili, l'incenso è un abominio per me; noviluni, sabati, assemblee sacre, non posso sopportare delitto e solennità.\n[[Is 1,14]]I vostri noviluni e le vostre feste io detesto, sono per me un peso; sono stanco di sopportarli.\n[[Is 1,15]]Quando stendete le mani, io allontano gli occhi da voi. Anche se moltiplicate le preghiere, io non ascolto. Le vostre mani grondano sangue.\n[[Is 1,16]]Lavatevi, purificatevi, togliete il male delle vostre azioni dalla mia vista. Cessate di fare il male,\n[[Is 1,17]]imparate a fare il bene, ricercate la giustizia, soccorrete l'oppresso, rendete giustizia all'orfano, difendete la causa della vedova\".","title":"Libro di Isaia","reference_displayed":"1,10-17."},"date":"2020-07-13","gospel":{"type":"gospel","text":"[[Mt 10,34]]In quel tempo, Gesù disse ai suoi discepoli: «Non crediate che io sia venuto a portare pace sulla terra; non sono venuto a portare pace, ma una spada.\n[[Mt 10,35]]Sono venuto infatti a separare  il figlio dal padre, la figlia dalla madre,  la nuora dalla suocera:\n[[Mt 10,36]]e i nemici dell'uomo saranno quelli della sua casa.\n[[Mt 10,37]]Chi ama il padre o la madre più di me non è degno di me; chi ama il figlio o la figlia più di me non è degno di me;\n[[Mt 10,38]]chi non prende la sua croce e non mi segue, non è degno di me.\n[[Mt 10,39]]Chi avrà trovato la sua vita, la perderà: e chi avrà perduto la sua vita per causa mia, la troverà.\n[[Mt 10,40]]Chi accoglie voi accoglie me, e chi accoglie me accoglie colui che mi ha mandato.\n[[Mt 10,41]]Chi accoglie un profeta come profeta, avrà la ricompensa del profeta, e chi accoglie un giusto come giusto, avrà la ricompensa del giusto.\n[[Mt 10,42]]E chi avrà dato anche solo un bicchiere di acqua fresca a uno di questi piccoli, perché è mio discepolo, in verità io vi dico: non perderà la sua ricompensa».\n[[Mt 11,1]]Quando Gesù ebbe terminato di dare queste istruzioni ai suoi dodici discepoli, partì di là per insegnare e predicare nelle loro città.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"10,34-42.11,1."},"psalm":{"type":"psalm","reference_displayed":"50(49),8-9.16bc-17.21ab.23.","title":"Salmi","text":"[[Ps 50,8]]Non ti rimprovero per i tuoi sacrifici; \r\ni tuoi olocausti mi stanno sempre davanti.\n[[Ps 50,9]]Non prenderò giovenchi dalla tua casa, \r\nné capri dai tuoi recinti.\n\n[[Ps 50,16b]]Perché vai ripetendo i miei decreti\n[[Ps 50,16c]]e hai sempre in bocca la mia alleanza,\n[[Ps 50,17]]tu che detesti la disciplina \r\ne le mie parole te le getti alle spalle?\n\n[[Ps 50,21a]]Hai fatto questo e dovrei tacere?\n[[Ps 50,21b]]forse credevi ch'io fossi come te!\n[[Ps 50,23]]\"Chi offre il sacrificio di lode, questi mi onora, \r\na chi cammina per la retta via \r\nmostrerò la salvezza di Dio.\""}}