{"date":"2020-10-06","gospel":{"reference_displayed":"10,38-42.","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 10,38]]In quel tempo, Gesù entrò in un villaggio e una donna, di nome Marta, lo accolse nella sua casa.\n[[Lc 10,39]]Essa aveva una sorella, di nome Maria, la quale, sedutasi ai piedi di Gesù, ascoltava la sua parola;\n[[Lc 10,40]]Marta invece era tutta presa dai molti servizi. Pertanto, fattasi avanti, disse: «Signore, non ti curi che mia sorella mi ha lasciata sola a servire? Dille dunque che mi aiuti».\n[[Lc 10,41]]Ma Gesù le rispose: «Marta, Marta, tu ti preoccupi e ti agiti per molte cose,\n[[Lc 10,42]]ma una sola è la cosa di cui c'è bisogno. Maria si è scelta la parte migliore, che non le sarà tolta».","type":"gospel"},"psalm":{"reference_displayed":"139(138),1-3.13-14ab.14c-15.","title":"Salmi","text":"[[Ps 139,1]]Signore, tu mi scruti e mi conosci,\n[[Ps 139,2]]tu sai quando seggo e quando mi alzo. \r\nPenetri da lontano i miei pensieri,\n[[Ps 139,3]]mi scruti quando cammino e quando riposo. \r\nTi sono note tutte le mie vie.\n\n[[Ps 139,13]]Sei tu che hai creato le mie viscere \r\ne mi hai tessuto nel seno di mia madre.\n[[Ps 139,14a]]Ti lodo, perché mi hai fatto come un prodigio;\n[[Ps 139,14b]]meravigliose sono le tue opere,\n\n[[Ps 139,14c]]Tu mi conosci fino in fondo.\n[[Ps 139,15]]Non ti erano nascoste le mie ossa \r\nquando venivo formato nel segreto, \r\nintessuto nelle profondità della terra.","type":"psalm"},"first_reading":{"reference_displayed":"1,13-24.","title":"Lettera di san Paolo apostolo ai Galati","text":"[[Ga 1,13]]Fratelli, avete certamente sentito parlare della mia condotta di un tempo nel giudaismo, come io perseguitassi fieramente la Chiesa di Dio e la devastassi,\n[[Ga 1,14]]superando nel giudaismo la maggior parte dei miei coetanei e connazionali, accanito com'ero nel sostenere le tradizioni dei padri.\n[[Ga 1,15]]Ma quando colui che mi scelse fin dal seno di mia madre e mi chiamò con la sua grazia si compiacque\n[[Ga 1,16]]di rivelare a me suo Figlio perché lo annunziassi in mezzo ai pagani, subito, senza consultare nessun uomo,\n[[Ga 1,17]]senza andare a Gerusalemme da coloro che erano apostoli prima di me, mi recai in Arabia e poi ritornai a Damasco.\n[[Ga 1,18]]In seguito, dopo tre anni andai a Gerusalemme per consultare Cefa, e rimasi presso di lui quindici giorni;\n[[Ga 1,19]]degli apostoli non vidi nessun altro, se non Giacomo, il fratello del Signore.\n[[Ga 1,20]]In ciò che vi scrivo, io attesto davanti a Dio che non mentisco.\n[[Ga 1,21]]Quindi andai nelle regioni della Siria e della Cilicia.\n[[Ga 1,22]]Ma ero sconosciuto personalmente alle Chiese della Giudea che sono in Cristo;\n[[Ga 1,23]]soltanto avevano sentito dire: \"Colui che una volta ci perseguitava, va ora annunziando la fede che un tempo voleva distruggere\".\n[[Ga 1,24]]E glorificavano Dio a causa mia.","type":"reading"}}