{"date":"2020-06-17","gospel":{"text":"[[Mt 6,1]]In quel tempo, Gesù disse ai suoi discepoli:\r\n«Guardatevi dal praticare le vostre buone opere davanti agli uomini per essere da loro ammirati, altrimenti non avrete ricompensa presso il Padre vostro che è nei cieli.\n[[Mt 6,2]]Quando dunque fai l'elemosina, non suonare la tromba davanti a te, come fanno gli ipocriti nelle sinagoghe e nelle strade per essere lodati dagli uomini. In verità vi dico: hanno gia ricevuto la loro ricompensa.\n[[Mt 6,3]]Quando invece tu fai l'elemosina, non sappia la tua sinistra ciò che fa la tua destra,\n[[Mt 6,4]]perché la tua elemosina resti segreta; e il Padre tuo, che vede nel segreto, ti ricompenserà.\n[[Mt 6,5]]Quando pregate, non siate simili agli ipocriti che amano pregare stando ritti nelle sinagoghe e negli angoli delle piazze, per essere visti dagli uomini. In verità vi dico: hanno gia ricevuto la loro ricompensa.\n[[Mt 6,6]]Tu invece, quando preghi, entra nella tua camera e, chiusa la porta, prega il Padre tuo nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà.\n[[Mt 6,16]]E quando digiunate, non assumete aria malinconica come gli ipocriti, che si sfigurano la faccia per far vedere agli uomini che digiunano. In verità vi dico: hanno gia ricevuto la loro ricompensa.\n[[Mt 6,17]]Tu invece, quando digiuni, profumati la testa e lavati il volto,\n[[Mt 6,18]]perché la gente non veda che tu digiuni, ma solo tuo Padre che è nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà».  ","type":"gospel","reference_displayed":"6,1-6.16-18.","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"psalm":{"text":"[[Ps 31,20]]Quanto è grande la tua bontà, Signore! \r\nLa riservi per coloro che ti temono, \r\nne ricolmi chi in te si rifugia \r\ndavanti agli occhi di tutti.\n\n[[Ps 31,21]]Tu li nascondi al riparo del tuo volto, \r\nlontano dagli intrighi degli uomini; \r\nli metti al sicuro nella tua tenda, \r\nlontano dalla rissa delle lingue.\n\n[[Ps 31,24]]Amate il Signore, voi tutti suoi santi; \r\nil Signore protegge i suoi fedeli \r\ne ripaga oltre misura l'orgoglioso.","type":"psalm","reference_displayed":"31(30),20.21.24.","title":"Salmi"},"first_reading":{"text":"[[2_R 2,1]]In quei giorni, volendo Dio rapire in cielo in un turbine Elia, questi partì da Gàlgala con Eliseo.\n[[2_R 2,6]]Elia gli disse: \"Rimani qui, perché il Signore mi manda al Giordano\". Quegli rispose: \"Per la vita del Signore e per la tua stessa vita, non ti lascerò\". E tutti e due si incamminarono.\n[[2_R 2,7]]Cinquanta uomini, tra i figli dei profeti, li seguirono e si fermarono a distanza; loro due si fermarono sul Giordano.\n[[2_R 2,8]]Elia prese il mantello, l'avvolse e percosse con esso le acque, che si divisero di qua e di là; i due passarono sull'asciutto.\n[[2_R 2,9]]Mentre passavano, Elia disse a Eliseo: \"Domanda che cosa io debba fare per te prima che sia rapito lontano da te\". Eliseo rispose: \"Due terzi del tuo spirito diventino miei\".\n[[2_R 2,10]]Quegli soggiunse: \"Sei stato esigente nel domandare. Tuttavia, se mi vedrai quando sarò rapito lontano da te, ciò ti sarà concesso; in caso contrario non ti sarà concesso\".\n[[2_R 2,11]]Mentre camminavano conversando, ecco un carro di fuoco e cavalli di fuoco si interposero fra loro due. Elia salì nel turbine verso il cielo.\n[[2_R 2,12]]Eliseo guardava e gridava: \"Padre mio, padre mio, cocchio d'Israele e suo cocchiere\". E non lo vide più. Allora afferrò le proprie vesti e le lacerò in due pezzi.\n[[2_R 2,13]]Quindi raccolse il mantello, che era caduto a Elia, e tornò indietro, fermandosi sulla riva del Giordano.\n[[2_R 2,14]]Prese il mantello, che era caduto a Elia, e colpì con esso le acque, dicendo: \"Dove è il Signore, Dio di Elia?\". Quando ebbe percosso le acque, queste si separarono di qua e di là; così Eliseo passò dall'altra parte.","type":"reading","reference_displayed":"2,1.6-14.","title":"Secondo libro dei Re"}}