{"gospel":{"text":"[[Mt 13,18]]In quel tempo, Gesù disse ai suoi discepoli : «Voi dunque intendete la parabola del seminatore.\n[[Mt 13,19]]Tutte le volte che uno ascolta la parola del regno e non la comprende, viene il maligno e ruba ciò che è stato seminato nel suo cuore: questo è il seme seminato lungo la strada.\n[[Mt 13,20]]Quello che è stato seminato nel terreno sassoso è l'uomo che ascolta la parola e subito l'accoglie con gioia,\n[[Mt 13,21]]ma non ha radice in sé ed è incostante, sicché appena giunge una tribolazione o persecuzione a causa della parola, egli ne resta scandalizzato.\n[[Mt 13,22]]Quello seminato tra le spine è colui che ascolta la parola, ma la preoccupazione del mondo e l'inganno della ricchezza soffocano la parola ed essa non dà frutto.\n[[Mt 13,23]]Quello seminato nella terra buona è colui che ascolta la parola e la comprende; questi dà frutto e produce ora il cento, ora il sessanta, ora il trenta».","reference_displayed":"13,18-23.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"date":"2020-07-24","first_reading":{"text":"[[Jr 3,14]]Ritornate, figli traviati - dice il Signore - perché io sono il vostro padrone. Io vi prenderò uno da ogni città e due da ciascuna famiglia e vi condurrò a Sion.\n[[Jr 3,15]]Vi darò pastori secondo il mio cuore, i quali vi guideranno con scienza e intelligenza.\n[[Jr 3,16]]Quando poi vi sarete moltiplicati e sarete stati fecondi nel paese, in quei giorni - dice il Signore - non si parlerà più dell'arca dell'alleanza del Signore; nessuno ci penserà né se ne ricorderà; essa non sarà rimpianta né rifatta.\n[[Jr 3,17]]In quel tempo chiameranno Gerusalemme trono del Signore; tutti i popoli vi si raduneranno nel nome del Signore e non seguiranno più la caparbietà del loro cuore malvagio.","reference_displayed":"3,14-17.","title":"Libro di Geremia","type":"reading"},"psalm":{"text":"[[Jr 31,10]]Ascoltate la parola del Signore, popoli, \r\nannunziatela alle isole lontane e dite: \r\n\"Chi ha disperso Israele lo raduna \r\ne lo custodisce come fa un pastore con il gregge\",\n[[Jr 31,11]]Il Signore ha redento Giacobbe, \r\nlo ha riscattato dalle mani del più forte di lui.\n[[Jr 31,12a]]Verranno e canteranno inni sull'altura di Sion,\n[[Jr 31,12b]]affluiranno verso i beni del Signore.\n[[Jr 31,13]]Allora si allieterà la vergine della danza; \r\ni giovani e i vecchi gioiranno. \r\nIo cambierò il loro lutto in gioia, \r\nli consolerò e li renderò felici, senza afflizioni.","type":"psalm","title":"Libro di Geremia","reference_displayed":"31,10.11-12ab.13."}}