{"first_reading":{"text":"[[Ac 18,9]]Mentre Paolo era a Corinto, una notte in visione il Signore gli disse: \"Non aver paura, ma continua a parlare e non tacere,\n[[Ac 18,10]]perché io sono con te e nessuno cercherà di farti del male, perché io ho un popolo numeroso in questa città\".\n[[Ac 18,11]]Così Paolo si fermò un anno e mezzo, insegnando fra loro la parola di Dio.\n[[Ac 18,12]]Mentre era proconsole dell'Acaia Gallione, i Giudei insorsero in massa contro Paolo e lo condussero al tribunale dicendo:\n[[Ac 18,13]]\"Costui persuade la gente a rendere un culto a Dio in modo contrario alla legge\".\n[[Ac 18,14]]Paolo stava per rispondere, ma Gallione disse ai Giudei: \"Se si trattasse di un delitto o di un'azione malvagia, o Giudei, io vi ascolterei, come di ragione.\n[[Ac 18,15]]Ma se sono questioni di parole o di nomi o della vostra legge, vedetevela voi; io non voglio essere giudice di queste faccende\".\n[[Ac 18,16]]E li fece cacciare dal tribunale.\n[[Ac 18,17]]Allora tutti afferrarono Sòstene, capo della sinagoga, e lo percossero davanti al tribunale ma Gallione non si curava affatto di tutto ciò.\n[[Ac 18,18]]Paolo si trattenne ancora parecchi giorni, poi prese congedo dai fratelli e s'imbarcò diretto in Siria, in compagnia di Priscilla e Aquila. A Cencre si era fatto tagliare i capelli a causa di un voto che aveva fatto.","type":"reading","reference_displayed":"18,9-18.","title":"Atti degli Apostoli"},"psalm":{"text":"[[Ps 47,2]]Applaudite, popoli tutti, \r\nacclamate Dio con voci di gioia;\n[[Ps 47,3]]perché terribile è il Signore, l'Altissimo, \r\nre grande su tutta la terra.\n\n[[Ps 47,4]]Egli ci ha assoggettati i popoli, \r\nha messo le nazioni sotto i nostri piedi.\n[[Ps 47,5]]La nostra eredità ha scelto per noi, \r\nvanto di Giacobbe suo prediletto.\n\n[[Ps 47,6]]Ascende Dio tra le acclamazioni, \r\nil Signore al suono di tromba.\n[[Ps 47,7]]Cantate inni a Dio, cantate inni; \r\ncantate inni al nostro re, cantate inni.","type":"psalm","reference_displayed":"47(46),2-3.4-5.6-7.","title":"Salmi"},"gospel":{"text":"[[Jn 16,20]]In quel tempo, Gesù disse ai suoi discepoli: «In verità, in verità vi dico: voi piangerete e vi rattristerete, ma il mondo si rallegrerà. Voi sarete afflitti, ma la vostra afflizione si cambierà in gioia.»\n[[Jn 16,21]]La donna, quando partorisce, è afflitta, perché è giunta la sua ora; ma quando ha dato alla luce il bambino, non si ricorda più dell'afflizione per la gioia che è venuto al mondo un uomo.\n[[Jn 16,22]]Così anche voi, ora, siete nella tristezza; ma vi vedrò di nuovo e il vostro cuore si rallegrerà e\n[[Jn 16,23a]]nessuno vi potrà togliere la vostra gioia».","type":"gospel","reference_displayed":"16,20-23a.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"},"date":"2020-05-22"}