{"psalm":{"text":"[[Ps 80,2a]]Tu, pastore d'Israele, ascolta,\n[[Ps 80,2c]]assiso sui cherubini rifulgi!\n[[Ps 80,3b]]Risveglia la tua potenza\n[[Ps 80,3c]]e vieni in nostro soccorso.\n\n[[Ps 80,15]]Dio degli eserciti, volgiti, guarda dal cielo \r\ne vedi e visita questa vigna,\n[[Ps 80,16]]proteggi il ceppo che la tua destra ha piantato, \r\nil germoglio che ti sei coltivato.\n\n[[Ps 80,18]]Sia la tua mano sull'uomo della tua destra, \r\nsul figlio dell'uomo che per te hai reso forte.\n[[Ps 80,19]]Da te più non ci allontaneremo, \r\nci farai vivere e invocheremo il tuo nome.","type":"psalm","title":"Salmi","reference_displayed":"80(79),2ac.3bc.15-16.18-19."},"gospel":{"text":"[[Mc 13,33]]In quel tempo, Gesù disse ai suoi discepoli: «State attenti, vegliate, perché non sapete quando sarà il momento preciso.\n[[Mc 13,34]]E' come uno che è partito per un viaggio dopo aver lasciato la propria casa e dato il potere ai servi, a ciascuno il suo compito, e ha ordinato al portiere di vigilare.\n[[Mc 13,35]]Vigilate dunque, poiché non sapete quando il padrone di casa ritornerà, se alla sera o a mezzanotte o al canto del gallo o al mattino,\n[[Mc 13,36]]perché non giunga all'improvviso, trovandovi addormentati.\n[[Mc 13,37]]Quello che dico a voi, lo dico a tutti: Vegliate!».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"13,33-37."},"date":"2020-11-29","second_reading":{"text":"[[1_Co 1,3]]Fratelli, grazia a voi e pace da Dio Padre nostro e dal Signore Gesù Cristo.\n[[1_Co 1,4]]Ringrazio continuamente il mio Dio per voi, a motivo della grazia di Dio che vi è stata data in Cristo Gesù,\n[[1_Co 1,5]]perché in lui siete stati arricchiti di tutti i doni, quelli della parola e quelli della scienza.\n[[1_Co 1,6]]La testimonianza di Cristo si è infatti stabilita tra voi così saldamente,\n[[1_Co 1,7]]che nessun dono di grazia più vi manca, mentre aspettate la manifestazione del Signore nostro Gesù Cristo.\n[[1_Co 1,8]]Egli vi confermerà sino alla fine, irreprensibili nel giorno del Signore nostro Gesù Cristo:\n[[1_Co 1,9]]fedele è Dio, dal quale siete stati chiamati alla comunione del Figlio suo Gesù Cristo, Signore nostro!","type":"reading","title":"Prima lettera di san Paolo apostolo ai Corinti","reference_displayed":"1,3-9."},"first_reading":{"text":"[[Is 63,16b]]Tu, Signore, tu sei nostro padre, da sempre ti chiami nostro redentore.\n[[Is 63,17]]Perché, Signore, ci lasci vagare lontano dalle tue vie e lasci indurire il nostro cuore, così che non ti tema? Ritorna per amore dei tuoi servi, per amore delle tribù, tua eredità.\n[[Is 63,19b]]Se tu squarciassi i cieli e scendessi! Davanti a te sussulterebbero i monti.\n[[Is 64,1b]]Davanti a te tremavano i popoli,\n[[Is 64,2]]quando tu compivi cose terribili che non attendevamo,\n[[Is 64,3]]di cui non si udì parlare da tempi lontani. Orecchio non ha sentito, occhio non ha visto che un Dio, fuori di te, abbia fatto tanto per chi confida in lui.\n[[Is 64,4]]Tu vai incontro a quanti praticano la giustizia e si ricordano delle tue vie. Ecco, tu sei adirato perché abbiamo peccato contro di te da lungo tempo e siamo stati ribelli.\n[[Is 64,5]]Siamo divenuti tutti come una cosa impura e come panno immondo sono tutti i nostri atti di giustizia tutti siamo avvizziti come foglie, le nostre iniquità ci hanno portato via come il vento.\n[[Is 64,6]]Nessuno invocava il tuo nome, nessuno si riscuoteva per stringersi a te; perché tu avevi nascosto da noi il tuo volto, ci hai messo in balìa della nostra iniquità.\n[[Is 64,7]]Ma, Signore, tu sei nostro padre; noi siamo argilla e tu colui che ci dà forma, tutti noi siamo opera delle tue mani.","type":"reading","title":"Libro di Isaia","reference_displayed":"63,16b-17.19b.64,1b-7."}}