{"date":"2020-10-01","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 10,1]]In quel tempo,  il Signore designò altri settantadue discepoli e li inviò a due a due avanti a sé in ogni città e luogo dove stava per recarsi.\n[[Lc 10,2]]Diceva loro: «La messe è molta, ma gli operai sono pochi. Pregate dunque il padrone della messe perché mandi operai per la sua messe.\n[[Lc 10,3]]Andate: ecco io vi mando come agnelli in mezzo a lupi;\n[[Lc 10,4]]non portate borsa, né bisaccia, né sandali e non salutate nessuno lungo la strada.\n[[Lc 10,5]]In qualunque casa entriate, prima dite: Pace a questa casa.\n[[Lc 10,6]]Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi.\n[[Lc 10,7]]Restate in quella casa, mangiando e bevendo di quello che hanno, perché l'operaio è degno della sua mercede. Non passate di casa in casa.\n[[Lc 10,8]]Quando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà messo dinanzi,\n[[Lc 10,9]]curate i malati che vi si trovano, e dite loro: Si è avvicinato a voi il regno di Dio».\n[[Lc 10,10]]Ma quando entrerete in una città e non vi accoglieranno, uscite sulle piazze e dite:\n[[Lc 10,11]]Anche la polvere della vostra città che si è attaccata ai nostri piedi, noi la scuotiamo contro di voi; sappiate però che il regno di Dio è vicino.\n[[Lc 10,12]]Io vi dico che in quel giorno Sòdoma sarà trattata meno duramente di quella città ».","type":"gospel","reference_displayed":"10,1-12."},"psalm":{"title":"Salmi","text":"[[Ps 27,7]]Ascolta, Signore, la mia voce. \r\nIo grido: abbi pietà di me! Rispondimi.\n[[Ps 27,8a]]Di te ha detto il mio cuore:\n[[Ps 27,8b]]Il tuo volto, Signore, io cerco.\n\n[[Ps 27,9a]]Non nascondermi il tuo volto,\n[[Ps 27,9b]]non respingere con ira il tuo servo.\n[[Ps 27,9c]]Sei tu il mio aiuto, non lasciarmi,\n[[Ps 27,13]]Sono certo di contemplare la bontà del Signore \r\n\nnella terra dei viventi.\n[[Ps 27,14]]Spera nel Signore, sii forte, \r\nsi rinfranchi il tuo cuore e spera nel Signore.","type":"psalm","reference_displayed":"27(26),7-8a.8b-9abc.13-14."},"first_reading":{"title":"Libro di Giobbe","text":"[[Jb 19,21]]Pietà, pietà di me, almeno voi miei amici, perché la mano di Dio mi ha percosso!\n[[Jb 19,22]]Perché vi accanite contro di me, come Dio, e non siete mai sazi della mia carne?\n[[Jb 19,23]]« Oh, se le mie parole si scrivessero, se si fissassero in un libro,\n[[Jb 19,24]]fossero impresse con stilo di ferro sul piombo, per sempre s'incidessero sulla roccia!\n[[Jb 19,25]]Io lo so che il mio Vendicatore è vivo e che, ultimo, si ergerà sulla polvere!\n[[Jb 19,26]]Dopo che questa mia pelle sarà distrutta, senza la mia carne, vedrò Dio.\n[[Jb 19,27]]Io lo vedrò, io stesso, e i miei occhi lo contempleranno non da straniero. Le mie viscere si consumano dentro di me.","type":"reading","reference_displayed":"19,21-27."}}