{"gospel":{"type":"gospel","text":"[[Jn 14,1]]In quel tempo, disse Gesù ai suoi discepoli: «Non sia turbato il vostro cuore. Abbiate fede in Dio e abbiate fede anche in me.\n[[Jn 14,2]]Nella casa del Padre mio vi sono molti posti. Se no, ve l'avrei detto. Io vado a prepararvi un posto;\n[[Jn 14,3]]quando sarò andato e vi avrò preparato un posto, ritornerò e vi prenderò con me, perché siate anche voi dove sono io.\n[[Jn 14,4]]E del luogo dove io vado, voi conoscete la via».\n[[Jn 14,5]]Gli disse Tommaso: «Signore, non sappiamo dove vai e come possiamo conoscere la via?».\n[[Jn 14,6]]Gli disse Gesù: «Io sono la via, la verità e la vita. Nessuno viene al Padre se non per mezzo di me».","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"14,1-6."},"date":"2020-05-08","psalm":{"type":"psalm","text":"[[Ps 2,6]]«Io l'ho costituito mio sovrano sul Sion mio santo monte».\n[[Ps 2,7]]Annunzierò il decreto del Signore. \r\nEgli mi ha detto: «Tu sei mio figlio, \r\nio oggi ti ho generato.\n\n[[Ps 2,8]]Chiedi a me, ti darò in possesso le genti \r\ne in dominio i confini della terra».\n[[Ps 2,9]]Le spezzerai con scettro di ferro, \r\ncome vasi di argilla le frantumerai».\n\n[[Ps 2,10]]E ora, sovrani, siate saggi,\r\nistruitevi, giudici della terra;\n[[Ps 2,11]]servite Dio con timore \r\ne con tremore esultate.","title":"Salmi","reference_displayed":"2,6-7.8-9.10-11."},"first_reading":{"text":"[[Ac 13,26]]In quei giorni, giunto Paolo ad Antiochia di Pisidia, diceva nella sinagoga: «Fratelli, figli della stirpe di Abramo, e quanti fra voi siete timorati di Dio, a noi è stata mandata questa parola di salvezza.\n[[Ac 13,27]]Gli abitanti di Gerusalemme infatti e i loro capi non l'hanno riconosciuto e condannandolo hanno adempiuto le parole dei profeti che si leggono ogni sabato;\n[[Ac 13,28]]e, pur non avendo trovato in lui nessun motivo di condanna a morte, chiesero a Pilato che fosse ucciso.\n[[Ac 13,29]]Dopo aver compiuto tutto quanto era stato scritto di lui, lo deposero dalla croce e lo misero nel sepolcro.\n[[Ac 13,30]]Ma Dio lo ha risuscitato dai morti\n[[Ac 13,31]]ed egli è apparso per molti giorni a quelli che erano saliti con lui dalla Galilea a Gerusalemme, e questi ora sono i suoi testimoni davanti al popolo.\n[[Ac 13,32]]E noi vi annunziamo la buona novella che la promessa fatta ai padri si è compiuta,\n[[Ac 13,33]]poiché Dio l'ha attuata per noi, loro figli, risuscitando Gesù, come anche sta scritto nel salmo secondo: \"Mio figlio sei tu, oggi ti ho generato\"».","type":"reading","title":"Atti degli Apostoli","reference_displayed":"13,26-33."}}