{"first_reading":{"title":"Libro di Ezechiele","type":"reading","text":"[[Ez 37,1]]In quei giorni, la mano del Signore fu sopra di me e il Signore mi portò fuori in spirito e mi depose nella pianura che era piena di ossa;\n[[Ez 37,2]]mi fece passare tutt'intorno accanto ad esse. Vidi che erano in grandissima quantità sulla distesa della valle e tutte inaridite.\n[[Ez 37,3]]Mi disse: \"Figlio dell'uomo, potranno queste ossa rivivere?\". Io risposi: \"Signore Dio, tu lo sai\".\n[[Ez 37,4]]Egli mi replicò: \"Profetizza su queste ossa e annunzia loro: Ossa inaridite, udite la parola del Signore.\n[[Ez 37,5]]Dice il Signore Dio a queste ossa: Ecco, io faccio entrare in voi lo spirito e rivivrete.\n[[Ez 37,6]]Metterò su di voi i nervi e farò crescere su di voi la carne, su di voi stenderò la pelle e infonderò in voi lo spirito e rivivrete: Saprete che io sono il Signore\".\n[[Ez 37,7]]Io profetizzai come mi era stato ordinato; mentre io profetizzavo, sentii un rumore e vidi un movimento fra le ossa, che si accostavano l'uno all'altro, ciascuno al suo corrispondente.\n[[Ez 37,8]]Guardai ed ecco sopra di esse i nervi, la carne cresceva e la pelle le ricopriva, ma non c'era spirito in loro.\n[[Ez 37,9]]Egli aggiunse: \"Profetizza allo spirito, profetizza figlio dell'uomo e annunzia allo spirito: Dice il Signore Dio: Spirito, vieni dai quattro venti e soffia su questi morti, perché rivivano\".\n[[Ez 37,10]]Io profetizzai come mi aveva comandato e lo spirito entrò in essi e ritornarono in vita e si alzarono in piedi; erano un esercito grande, sterminato.\n[[Ez 37,11]]Mi disse: \"Figlio dell'uomo, queste ossa sono tutta la gente d'Israele. Ecco, essi vanno dicendo: Le nostre ossa sono inaridite, la nostra speranza è svanita, noi siamo perduti.\n[[Ez 37,12]]Perciò profetizza e annunzia loro: Dice il Signore Dio: Ecco, io apro i vostri sepolcri, vi risuscito dalle vostre tombe, o popolo mio, e vi riconduco nel paese d'Israele.\n[[Ez 37,13]]Riconoscerete che io sono il Signore, quando aprirò le vostre tombe e vi risusciterò dai vostri sepolcri, o popolo mio.\n[[Ez 37,14]]Farò entrare in voi il mio spirito e rivivrete; vi farò riposare nel vostro paese; saprete che io sono il Signore. L'ho detto e lo farò\".","reference_displayed":"37,1-14."},"psalm":{"title":"Salmi","text":"[[Ps 107,2]]Lo dicano i riscattati del Signore, \r\nche egli liberò dalla mano del nemico\n[[Ps 107,3]]e radunò da tutti i paesi, \r\ndall'oriente e dall'occidente, \r\ndal settentrione e dal mezzogiorno.\n\n[[Ps 107,4]]Vagavano nel deserto, nella steppa, \r\nnon trovavano il cammino \r\nper una città dove abitare.\n[[Ps 107,5]]Erano affamati e assetati, \r\nveniva meno la loro vita.\n\n[[Ps 107,6]]Nell'angoscia gridarono al Signore \r\ned egli li liberò dalle loro angustie.\n[[Ps 107,7]]Li condusse sulla via retta, \r\nperché camminassero verso una città dove abitare.\n\n[[Ps 107,8]]Ringrazino il Signore per la sua misericordia, \r\nper i suoi prodigi a favore degli uomini;\n[[Ps 107,9]]poiché saziò il desiderio dell'assetato, \r\ne l'affamato ricolmò di beni.","type":"psalm","reference_displayed":"107(106),2-3.4-5.6-7.8-9."},"date":"2020-08-21","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","text":"[[Mt 22,34]]In quel tempo, i farisei, udito che Gesù aveva chiuso la bocca ai sadducei, si riunirono insieme\n[[Mt 22,35]]e uno di loro, un dottore della legge, lo interrogò per metterlo alla prova:\n[[Mt 22,36]]«Maestro, qual è il più grande comandamento della legge?».\n[[Mt 22,37]]Gli rispose: «Amerai il Signore Dio tuo con tutto il cuore, con tutta la tua anima e con tutta la tua mente.\n[[Mt 22,38]]Questo è il più grande e il primo dei comandamenti.\n[[Mt 22,39]]E il secondo è simile al primo: Amerai il prossimo tuo come te stesso.\n[[Mt 22,40]]Da questi due comandamenti dipendono tutta la Legge e i Profeti».","reference_displayed":"22,34-40."}}