{"date":"2020-08-11","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","reference_displayed":"18,1-5.10.12-14.","text":"[[Mt 18,1]]In quel tempo, i discepoli si avvicinarono a Gesù dicendo: «Chi dunque è il più grande nel regno dei cieli?».\n[[Mt 18,2]]Allora Gesù chiamò a sé un bambino, lo pose in mezzo a loro e disse:\n[[Mt 18,3]]«In verità vi dico: se non vi convertirete e non diventerete come i bambini, non entrerete nel regno dei cieli.\n[[Mt 18,4]]Perciò chiunque diventerà piccolo come questo bambino, sarà il più grande nel regno dei cieli.\n[[Mt 18,5]]E chi accoglie anche uno solo di questi bambini in nome mio, accoglie me.\n[[Mt 18,10]]Guardatevi dal disprezzare uno solo di questi piccoli, perché vi dico che i loro angeli nel cielo vedono sempre la faccia del Padre mio che è nei cieli».\n[[Mt 18,12]]Che ve ne pare? Se un uomo ha cento pecore e ne smarrisce una, non lascerà forse le novantanove sui monti, per andare in cerca di quella perduta?\n[[Mt 18,13]]Se gli riesce di trovarla, in verità vi dico, si rallegrerà per quella più che per le novantanove che non si erano smarrite.\n[[Mt 18,14]]Così il Padre vostro celeste non vuole che si perda neanche uno solo di questi piccoli»."},"first_reading":{"title":"Libro di Ezechiele","type":"reading","reference_displayed":"2,8-10.3,1-4.","text":"[[Ez 2,8]]Cosi dice il Signore: \"E tu, figlio dell'uomo, ascolta ciò che ti dico e non esser ribelle come questa genìa di ribelli; apri la bocca e mangia ciò che io ti do\".\n[[Ez 2,9]]Io guardai ed ecco, una mano tesa verso di me teneva un rotolo. Lo spiegò davanti a me; era scritto all'interno e all'esterno e vi erano scritti lamenti, pianti e guai.\n[[Ez 2,10]]\n[[Ez 3,1]]Mi disse: \"Figlio dell'uomo, mangia ciò che hai davanti, mangia questo rotolo, poi và e parla alla casa d'Israele\".\n[[Ez 3,2]]Io aprii la bocca ed egli mi fece mangiare quel rotolo,\n[[Ez 3,3]]dicendomi: \"Figlio dell'uomo, nutrisci il ventre e riempi le viscere con questo rotolo che ti porgo\". Io lo mangiai e fu per la mia bocca dolce come il miele.\n[[Ez 3,4]]Poi egli mi disse: \"Figlio dell'uomo, và, recati dagli Israeliti e riferisci loro le mie parole.\""},"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"119(118),14.24.72.103.111.131.","text":"[[Ps 119,14]]Nel seguire i tuoi ordini è la mia gioia \r\npiù che in ogni altro bene.\n[[Ps 119,24]]Anche i tuoi ordini sono la mia gioia, \r\nmiei consiglieri i tuoi precetti.\n\n[[Ps 119,72]]La legge della tua bocca mi è preziosa \r\npiù di mille pezzi d'oro e d'argento.\n[[Ps 119,103]]Quanto sono dolci al mio palato le tue parole: \r\npiù del miele per la mia bocca.\n\n[[Ps 119,111]]Mia eredità per sempre sono i tuoi insegnamenti, \r\nsono essi la gioia del mio cuore.\n[[Ps 119,131]]Apro anelante la bocca, \r\nperché desidero i tuoi comandamenti."}}