{"psalm":{"title":"Salmi","text":"[[Ps 45,10b]]Figlie di re stanno tra le tue predilette;\n[[Ps 45,10c]]alla tua destra la regina in ori di Ofir.\n\n[[Ps 45,11]]Ascolta, figlia, guarda, porgi l'orecchio, \r\ndimentica il tuo popolo e la casa di tuo padre;\n\n[[Ps 45,12a]]Al re piacerà la tua bellezza.\n[[Ps 45,12b]]Egli è il tuo Signore: pròstrati a lui.\n\n[[Ps 45,16]]Guidate in gioia ed esultanza \r\nentrano insieme nel palazzo del re.","type":"psalm","reference_displayed":"45(44),10bc.11.12ab.16."},"date":"2020-08-15","first_reading":{"title":"Apocalisse","type":"reading","text":"[[Ap 11,19a]]Si aprì il santuario di Dio nel cielo e apparve nel santuario l'arca dell'alleanza.\n[[Ap 12,1]]Nel cielo apparve poi un segno grandioso: una donna vestita di sole, con la luna sotto i suoi piedi e sul suo capo una corona di dodici stelle.\n[[Ap 12,2]]Era incinta e gridava per le doglie e il travaglio del parto.\n[[Ap 12,3]]Allora apparve un altro segno nel cielo: un enorme drago rosso, con sette teste e dieci corna e sulle teste sette diademi;\n[[Ap 12,4]]la sua coda trascinava giù un terzo delle stelle del cielo e le precipitava sulla terra. Il drago si pose davanti alla donna che stava per partorire per divorare il bambino appena nato.\n[[Ap 12,5]]Essa partorì un figlio maschio, destinato a governare tutte le nazioni con scettro di ferro, e il figlio fu subito rapito verso Dio e verso il suo trono.\n[[Ap 12,6a]]La donna invece fuggì nel deserto, ove Dio le aveva preparato un rifugio perché.\n[[Ap 12,10a]]Allora udii una gran voce nel cielo che diceva:\n[[Ap 12,10b]]\"Ora si è compiuta la salvezza, la forza e il regno del nostro Dio e la potenza del suo Cristo.\"","reference_displayed":"11,19a.12,1-6a.10ab."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 1,39]]In quei giorni, Maria si mise in viaggio verso la montagna e raggiunse in fretta una città di Giuda.\n[[Lc 1,40]]Entrata nella casa di Zaccaria, salutò Elisabetta.\n[[Lc 1,41]]Appena Elisabetta ebbe udito il saluto di Maria, il bambino le sussultò nel grembo. Elisabetta fu piena di Spirito Santo\n[[Lc 1,42]]ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo!\n[[Lc 1,43]]A che debbo che la madre del mio Signore venga a me?\n[[Lc 1,44]]Ecco, appena la voce del tuo saluto è giunta ai miei orecchi, il bambino ha esultato di gioia nel mio grembo.\n[[Lc 1,45]]E beata colei che ha creduto nell'adempimento delle parole del Signore».\n[[Lc 1,46]]Allora Maria disse: «L'anima mia magnifica il Signore\n[[Lc 1,47]]e il mio spirito esulta in Dio, mio salvatore,\n[[Lc 1,48]]perché ha guardato l'umiltà della sua serva. \r\nD'ora in poi tutte le generazioni mi chiameranno beata.\n[[Lc 1,49]]Grandi cose ha fatto in me l'Onnipotente \r\ne Santo è il suo nome:\n[[Lc 1,50]]di generazione in generazione \r\nla sua misericordia si stende su quelli che lo temono.\n[[Lc 1,51]]Ha spiegato la potenza del suo braccio, ha disperso i superbi nei pensieri del loro cuore;\n[[Lc 1,52]]ha rovesciato i potenti dai troni, ha innalzato gli umili;\n[[Lc 1,53]]Ha ricolmato di beni gli affamati, \r\nha rimandato a mani vuote i ricchi.\n[[Lc 1,54]]Ha soccorso Israele, suo servo, \r\nricordandosi della sua misericordia,\n[[Lc 1,55]]come aveva promesso ai nostri padri, \r\nad Abramo e alla sua discendenza, per sempre».\n[[Lc 1,56]]Maria rimase con lei circa tre mesi, poi tornò a casa sua.","reference_displayed":"1,39-56."},"second_reading":{"title":"Prima lettera di san Paolo apostolo ai Corinti","type":"reading","text":"[[1_Co 15,20]]Fratelli, Cristo è risuscitato dai morti, primizia di coloro che sono morti.\n[[1_Co 15,21]]Poiché se a causa di un uomo venne la morte, a causa di un uomo verrà anche la risurrezione dei morti;\n[[1_Co 15,22]]e come tutti muoiono in Adamo, così tutti riceveranno la vita in Cristo.\n[[1_Co 15,23]]Ciascuno però nel suo ordine: prima Cristo, che è la primizia; poi, alla sua venuta, quelli che sono di Cristo;\n[[1_Co 15,24]]poi sarà la fine, quando egli consegnerà il regno a Dio Padre, dopo aver ridotto al nulla ogni principato e ogni potestà e potenza.\n[[1_Co 15,25]]Bisogna infatti che egli regni finché non abbia posto tutti i nemici sotto i suoi piedi.\n[[1_Co 15,26]]L'ultimo nemico ad essere annientato sarà la morte,","reference_displayed":"15,20-26."}}