{"gospel":{"type":"gospel","text":"[[Mt 9,14]]In quel tempo, si accostarono a Gesù i discepoli di Giovanni e gli dissero: «Perché, mentre noi e i farisei digiuniamo, i tuoi discepoli non digiunano?».\n[[Mt 9,15]]E Gesù disse loro: «Possono forse gli invitati a nozze essere in lutto mentre lo sposo è con loro? Verranno però i giorni quando lo sposo sarà loro tolto e allora digiuneranno.","reference_displayed":"9,14-15.","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"date":"2020-02-28","first_reading":{"text":"[[Is 58,1]]Così dice il Signore: Grida a squarciagola, non aver riguardo; come una tromba alza la voce; dichiara al mio popolo i suoi delitti, alla casa di Giacobbe i suoi peccati.\n[[Is 58,2]]Mi ricercano ogni giorno, bramano di conoscere le mie vie, come un popolo che pratichi la giustizia e non abbia abbandonato il diritto del suo Dio; mi chiedono giudizi giusti, bramano la vicinanza di Dio:\n[[Is 58,3]]\"Perché digiunare, se tu non lo vedi, mortificarci, se tu non lo sai?\". Ecco, nel giorno del vostro digiuno curate i vostri affari, angariate tutti i vostri operai.\n[[Is 58,4]]Ecco, voi digiunate fra litigi e alterchi e colpendo con pugni iniqui. Non digiunate più come fate oggi, così da fare udire in alto il vostro chiasso.\n[[Is 58,5]]È forse come questo il digiuno che bramo, il giorno in cui l'uomo si mortifica? Piegare come un giunco il proprio capo, usare sacco e cenere per letto, forse questo vorresti chiamare digiuno e giorno gradito al Signore?\n[[Is 58,6]]Non è piuttosto questo il digiuno che voglio: sciogliere le catene inique, togliere i legami del giogo, rimandare liberi gli oppressi e spezzare ogni giogo?\n[[Is 58,7]]Non consiste forse nel dividere il pane con l'affamato, nell'introdurre in casa i miseri, senza tetto, nel vestire uno che vedi nudo, senza distogliere gli occhi da quelli della tua carne?\n[[Is 58,8]]Allora la tua luce sorgerà come l'aurora, la tua ferita si rimarginerà presto. Davanti a te camminerà la tua giustizia, la gloria del Signore ti seguirà.\n[[Is 58,9a]]Allora lo invocherai e il Signore ti risponderà; implorerai aiuto ed egli dirà: \"Eccomi!\".","type":"reading","reference_displayed":"58,1-9a.","title":"Libro di Isaia"},"psalm":{"text":"[[Ps 51,3]]Pietà di me, o Dio, secondo la tua misericordia; \r\nnella tua grande bontà cancella il mio peccato.\n[[Ps 51,4]]Lavami da tutte le mie colpe, \r\nmondami dal mio peccato.\n\n[[Ps 51,5]]Riconosco la mia colpa, \r\nil mio peccato mi sta sempre dinanzi.\n[[Ps 51,6a]]Contro di te, contro te solo ho peccato,\n[[Ps 51,6b]]quello che è male ai tuoi occhi, io l'ho fatto.  \n\n[[Ps 51,18]]Tu non gradisci il sacrificio \r\ne, se offro olocausti, non li accetti.\n[[Ps 51,19]]Uno spirito contrito è sacrificio a Dio, \r\nun cuore affranto e umiliato, Dio, tu non disprezzi.","type":"psalm","reference_displayed":"51(50),3-4.5-6ab.18-19.","title":"Salmi"}}