{"gospel":{"reference_displayed":"23,27-32.","type":"gospel","text":"[[Mt 23,27]]Guai a voi, scribi e farisei ipocriti, che rassomigliate a sepolcri imbiancati: essi all'esterno son belli a vedersi, ma dentro sono pieni di ossa di morti e di ogni putridume.\n[[Mt 23,28]]Così anche voi apparite giusti all'esterno davanti agli uomini, ma dentro siete pieni d'ipocrisia e d'iniquità.\n[[Mt 23,29]]Guai a voi, scribi e farisei ipocriti, che innalzate i sepolcri ai profeti e adornate le tombe dei giusti,\n[[Mt 23,30]]e dite: Se fossimo vissuti al tempo dei nostri padri, non ci saremmo associati a loro per versare il sangue dei profeti;\n[[Mt 23,31]]e così testimoniate, contro voi stessi, di essere figli degli uccisori dei profeti.\n[[Mt 23,32]]Ebbene, colmate la misura dei vostri padri!","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"first_reading":{"reference_displayed":"3,6-10.16-18.","type":"reading","text":"[[2_Th 3,6]]Vi ordiniamo pertanto, fratelli, nel nome del Signore nostro Gesù Cristo, di tenervi lontani da ogni fratello che si comporta in maniera indisciplinata e non secondo la tradizione che ha ricevuto da noi.\n[[2_Th 3,7]]Sapete infatti come dovete imitarci: poiché noi non abbiamo vissuto oziosamente fra voi,\n[[2_Th 3,8]]né abbiamo mangiato gratuitamente il pane di alcuno, ma abbiamo lavorato con fatica e sforzo notte e giorno per non essere di peso ad alcuno di voi.\n[[2_Th 3,9]]Non che non ne avessimo diritto, ma per darvi noi stessi come esempio da imitare.\n[[2_Th 3,10]]E infatti quando eravamo presso di voi, vi demmo questa regola: chi non vuol lavorare neppure mangi.\n[[2_Th 3,16]]Il Signore della pace vi dia egli stesso la pace sempre e in ogni modo. Il Signore sia con tutti voi.\n[[2_Th 3,17]]Questo saluto è di mia mano, di Paolo; ciò serve come segno di autenticazione per ogni lettera; io scrivo così.\n[[2_Th 3,18]]La grazia del Signore nostro Gesù Cristo sia con tutti voi.","title":"Seconda lettera di san Paolo apostolo ai Tessalonicesi"},"psalm":{"reference_displayed":"128(127),1-2.4-5.","type":"psalm","text":"[[Ps 128,1]]Beato l'uomo che teme il Signore \r\ne cammina nelle sue vie.\n[[Ps 128,2]]Vivrai del lavoro delle tue mani, \r\nsarai felice e godrai d'ogni bene.\n\n[[Ps 128,4]]Così sarà benedetto l'uomo che teme il Signore.\n[[Ps 128,5]]Ti benedica il Signore da Sion! \r\nPossa tu vedere la prosperità di Gerusalemme \r\nper tutti i giorni della tua vita.","title":"Salmi"},"date":"2020-08-26"}