{"gospel":{"reference_displayed":"3,7-12.","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","text":"[[Mc 3,7]]In quel tempo, Gesù si ritirò presso il mare con i suoi discepoli e lo seguì molta folla dalla Galilea.\n[[Mc 3,8]]Dalla Giudea e da Gerusalemme e dall'Idumea e dalla Transgiordania e dalle parti di Tiro e Sidone una gran folla, sentendo ciò che faceva, si recò da lui.\n[[Mc 3,9]]Allora egli pregò i suoi discepoli che gli mettessero a disposizione una barca, a causa della folla, perché non lo schiacciassero.\n[[Mc 3,10]]Infatti ne aveva guariti molti, così che quanti avevano qualche male gli si gettavano addosso per toccarlo.\n[[Mc 3,11]]Gli spiriti immondi, quando lo vedevano, gli si gettavano ai piedi gridando: «Tu sei il Figlio di Dio!».\n[[Mc 3,12]]Ma egli li sgridava severamente perché non lo manifestassero."},"first_reading":{"reference_displayed":"18,6-9.19,1-7.","title":"Primo libro di Samuele","type":"reading","text":"[[1_S 18,6]]Al loro rientrare, mentre Davide tornava dall'uccisione del Filisteo, uscirono le donne da tutte le città d'Israele a cantare e a danzare incontro al re Saul, accompagnandosi con i timpani, con grida di gioia e con sistri.\n[[1_S 18,7]]Le donne danzavano e cantavano alternandosi : \"Saul ha ucciso i suoi mille, Davide i suoi diecimila\".\n[[1_S 18,8]]Saul ne fu molto irritato e gli parvero cattive quelle parole. Diceva: \"Hanno dato a Davide diecimila, a me ne hanno dato mille. Non gli manca altro che il regno\".\n[[1_S 18,9]]Così da quel giorno in poi Saul si ingelosì di Davide.\n[[1_S 19,1]]Saul comunicò a Giònata suo figlio e ai suoi ministri di aver deciso di uccidere Davide. Ma Giònata figlio di Saul nutriva grande affetto per Davide.\n[[1_S 19,2]]Giònata informò Davide dicendo: \"Saul mio padre cerca di ucciderti. Stà in guardia da domani all'alba, stà fermo in un luogo nascosto e non farti vedere.\n[[1_S 19,3]]Io uscirò e starò al fianco di mio padre nella campagna dove sarai tu e parlerò in tuo favore a mio padre. Vedrò ciò che succede e te lo farò sapere\".\n[[1_S 19,4]]Giònata parlò difatti a Saul suo padre in favore di Davide e gli disse: \"Non si macchi il re contro il suo servo, contro Davide, che non si è macchiato contro di te, che anzi ti ha reso un servizio molto grande.\n[[1_S 19,5]]Egli ha esposto la vita, quando sconfisse il Filisteo, e il Signore ha concesso una grande vittoria a tutto Israele. Hai visto e hai gioito. Dunque, perché pecchi contro un innocente, uccidendo Davide senza motivo?\".\n[[1_S 19,6]]Saul ascoltò la voce di Giònata e giurò: \"Per la vita del Signore, non morirà!\".\n[[1_S 19,7]]Giònata chiamò Davide e gli riferì questo colloquio. Poi Giònata introdusse presso Saul Davide, che rimase al suo seguito come prima."},"psalm":{"reference_displayed":"56(55),2-3.9-10ab.10c-11.12-13.","title":"Salmi","type":"psalm","text":"[[Ps 56,2]]Pietà di me, o Dio, perché l'uomo mi calpesta, \r\nun aggressore sempre mi opprime.\n[[Ps 56,3]]Mi calpestano sempre i miei nemici, \r\nmolti sono quelli che mi combattono.\n\n[[Ps 56,9]]I passi del mio vagare tu li hai contati, \r\nle mie lacrime nell'otre tuo raccogli; \r\nnon sono forse scritte nel tuo libro?\n[[Ps 56,10a]]Allora ripiegheranno i miei nemici,\n\n[[Ps 56,10b]]quando ti avrò invocato:\n[[Ps 56,10c]]so che Dio è in mio favore.\n[[Ps 56,11]]Lodo la parola di Dio, \r\nlodo la parola del Signore,\n\n[[Ps 56,12]]in Dio confido, non avrò timore: \r\nche cosa potrà farmi un uomo?\n[[Ps 56,13]]Su di me, o Dio, i voti che ti ho fatto: \r\nti renderò azioni di grazie."},"date":"2020-01-23"}