{"first_reading":{"reference_displayed":"11,21b-26.13,1-3.","text":"[[Ac 11,21b]]In quei giorni, un gran numero credette e si convertì al Signore.\n[[Ac 11,22]]La notizia giunse agli orecchi della Chiesa di Gerusalemme, la quale mandò Barnaba ad Antiochia.\n[[Ac 11,23]]Quando questi giunse e vide la grazia del Signore, si rallegrò e,\n[[Ac 11,24]]da uomo virtuoso qual era e pieno di Spirito Santo e di fede, esortava tutti a perseverare con cuore risoluto nel Signore. E una folla considerevole fu condotta al Signore.\n[[Ac 11,25]]Barnaba poi partì alla volta di Tarso per cercare Saulo e trovatolo lo condusse ad Antiochia.\n[[Ac 11,26]]Rimasero insieme un anno intero in quella comunità e istruirono molta gente; ad Antiochia per la prima volta i discepoli furono chiamati Cristiani.\n[[Ac 13,1]]C'erano nella comunità di Antiochia profeti e dottori: Barnaba, Simeone soprannominato Niger, Lucio di Cirène, Manaèn, compagno d'infanzia di Erode tetrarca, e Saulo.\n[[Ac 13,2]]Mentre essi stavano celebrando il culto del Signore e digiunando, lo Spirito Santo disse: \"Riservate per me Barnaba e Saulo per l'opera alla quale li ho chiamati\".\n[[Ac 13,3]]Allora, dopo aver digiunato e pregato, imposero loro le mani e li accomiatarono.","type":"reading","title":"Atti degli Apostoli"},"date":"2020-06-11","psalm":{"reference_displayed":"98(97),1.2-3ab.3c-4.5-6.","text":"[[Ps 98,1]]Cantate al Signore un canto nuovo, \r\nperché ha compiuto prodigi. \r\nGli ha dato vittoria la sua destra \r\ne il suo braccio santo.\n\n[[Ps 98,2]]Il Signore ha manifestato la sua salvezza, \r\nagli occhi dei popoli ha rivelato la sua giustizia.\n[[Ps 98,3a]]Egli si è ricordato del suo amore,\n[[Ps 98,3b]]della sua fedeltà alla casa di Israele.\n\n[[Ps 98,3c]]Tutti i confini della terra hanno veduto\n[[Ps 98,4]]Acclami al Signore tutta la terra, \r\ngridate, esultate con canti di gioia.\n[[Ps 98,5]]Cantate inni al Signore con l'arpa, \r\n\ncon l'arpa e con suono melodioso;\n[[Ps 98,6]]con la tromba e al suono del corno \r\nacclamate davanti al re, il Signore.","type":"psalm","title":"Salmi"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 10,7]]In quel tempo, Gesù disse ai suoi discepoli: «Andate, predicate che il regno dei cieli è vicino.\n[[Mt 10,8]]Guarite gli infermi, risuscitate i morti, sanate i lebbrosi, cacciate i demòni. Gratuitamente avete ricevuto, gratuitamente date».\n[[Mt 10,9]]Non procuratevi oro, né argento, né moneta di rame nelle vostre cinture,\n[[Mt 10,10]]né bisaccia da viaggio, né due tuniche, né sandali, né bastone, perché l'operaio ha diritto al suo nutrimento.\n[[Mt 10,11]]In qualunque città o villaggio entriate, fatevi indicare se vi sia qualche persona degna, e lì rimanete fino alla vostra partenza.\n[[Mt 10,12]]Entrando nella casa, rivolgetele il saluto.\n[[Mt 10,13]]Se quella casa ne sarà degna, la vostra pace scenda sopra di essa; ma se non ne sarà degna, la vostra pace ritorni a voi».","type":"gospel","reference_displayed":"10,7-13."}}