{"psalm":{"text":"[[Ps 116,12]]Che cosa renderò al Signore \r\nper quanto mi ha dato?\n[[Ps 116,13]]Alzerò il calice della salvezza \r\ne invocherò il nome del Signore.\n\n[[Ps 116,17]]A te offrirò sacrifici di lode \r\ne invocherò il nome del Signore.\n[[Ps 116,18]]Adempirò i miei voti al Signore \r\ndavanti a tutto il suo popolo.","title":"Salmi","reference_displayed":"116(115),12-13.17-18.","type":"psalm"},"gospel":{"text":"[[Lc 6,43]]In quel tempo, Gesù disse ai suoi discepoli: «Non c'è albero buono che faccia frutti cattivi, né albero cattivo che faccia frutti buoni.\n[[Lc 6,44]]Ogni albero infatti si riconosce dal suo frutto: non si raccolgono fichi dalle spine, né si vendemmia uva da un rovo.\n[[Lc 6,45]]L'uomo buono trae fuori il bene dal buon tesoro del suo cuore; l'uomo cattivo dal suo cattivo tesoro trae fuori il male, perché la bocca parla dalla pienezza del cuore.\n[[Lc 6,46]]Perché mi chiamate: Signore, Signore, e poi non fate ciò che dico?\n[[Lc 6,47]]Chi viene a me e ascolta le mie parole e le mette in pratica, vi mostrerò a chi è simile:\n[[Lc 6,48]]è simile a un uomo che, costruendo una casa, ha scavato molto profondo e ha posto le fondamenta sopra la roccia. Venuta la piena, il fiume irruppe contro quella casa, ma non riuscì a smuoverla perché era costruita bene.\n[[Lc 6,49]]Chi invece ascolta e non mette in pratica, è simile a un uomo che ha costruito una casa sulla terra, senza fondamenta. Il fiume la investì e subito crollò; e la rovina di quella casa fu grande».","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"6,43-49.","type":"gospel"},"date":"2020-09-12","first_reading":{"text":"[[1_Co 10,14]]Miei cari, fuggite l'idolatria.\n[[1_Co 10,15]]Parlo come a persone intelligenti; giudicate voi stessi quello che dico:\n[[1_Co 10,16]]il calice della benedizione che noi benediciamo, non è forse comunione con il sangue di Cristo? E il pane che noi spezziamo, non è forse comunione con il corpo di Cristo?\n[[1_Co 10,17]]Poiché c'è un solo pane, noi, pur essendo molti, siamo un corpo solo: tutti infatti partecipiamo dell'unico pane.\n[[1_Co 10,18]]Guardate Israele secondo la carne: quelli che mangiano le vittime sacrificali non sono forse in comunione con l'altare?\n[[1_Co 10,19]]Che cosa dunque intendo dire? Che la carne immolata agli idoli è qualche cosa? O che un idolo è qualche cosa?\n[[1_Co 10,20]]No, ma dico che i sacrifici dei pagani sono fatti a demòni e non a Dio. Ora, io non voglio che voi entriate in comunione con i demòni;\n[[1_Co 10,21]]non potete bere il calice del Signore e il calice dei demòni; non potete partecipare alla mensa del Signore e alla mensa dei demòni.\n[[1_Co 10,22]]O vogliamo provocare la gelosia del Signore? Siamo forse più forti di lui?","title":"Prima lettera di san Paolo apostolo ai Corinti","type":"reading","reference_displayed":"10,14-22."}}