{"gospel":{"reference_displayed":"5,43-48.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 5,43]]In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: Amerai il tuo prossimo e odierai il tuo nemico;\n[[Mt 5,44]]ma io vi dico: amate i vostri nemici e pregate per i vostri persecutori,\n[[Mt 5,45]]perché siate figli del Padre vostro celeste, che fa sorgere il suo sole sopra i malvagi e sopra i buoni, e fa piovere sopra i giusti e sopra gli ingiusti.\n[[Mt 5,46]]Infatti se amate quelli che vi amano, quale merito ne avete? Non fanno così anche i pubblicani?\n[[Mt 5,47]]E se date il saluto soltanto ai vostri fratelli, che cosa fate di straordinario? Non fanno così anche i pagani?\n[[Mt 5,48]]Siate voi dunque perfetti come è perfetto il Padre vostro celeste. »","type":"gospel"},"date":"2020-03-07","psalm":{"reference_displayed":"119(118),1-2.4-5.7-8.","title":"Salmi","text":"[[Ps 119,1]]Beato l'uomo di integra condotta, \r\nche cammina nella legge del Signore.\n[[Ps 119,2]]Beato chi è fedele ai suoi insegnamenti \r\ne lo cerca con tutto il cuore.\n\n[[Ps 119,4]]Tu hai dato i tuoi precetti \r\nperché siano osservati fedelmente.\n[[Ps 119,5]]Siano diritte le mie vie, \r\nnel custodire i tuoi decreti.\n\n[[Ps 119,7]]Ti loderò con cuore sincero \r\nquando avrò appreso le tue giuste sentenze.\n[[Ps 119,8]]Voglio osservare i tuoi decreti: \r\nnon abbandonarmi mai.","type":"psalm"},"first_reading":{"reference_displayed":"26,16-19.","title":"Libro del Deuteronomio","text":"[[Dt 26,16]]Mosè parlò al popolo, e disse: « Oggi il Signore tuo Dio ti comanda di mettere in pratica queste leggi e queste norme; osservale dunque, mettile in pratica, con tutto il cuore, con tutta l'anima.\n[[Dt 26,17]]Tu hai sentito oggi il Signore dichiarare che Egli sarà il tuo Dio, ma solo se tu camminerai per le sue vie e osserverai le sue leggi, i suoi comandi, le sue norme e obbedirai alla sua voce.\n[[Dt 26,18]]Il Signore ti ha fatto oggi dichiarare che tu sarai per lui un popolo particolare, come egli ti ha detto, ma solo se osserverai tutti i suoi comandi;\n[[Dt 26,19]]Egli ti metterà per gloria, rinomanza e splendore, sopra tutte le nazioni che ha fatte e tu sarai un popolo consacrato al Signore tuo Dio com'egli ha promesso ».","type":"reading"}}