{"gospel":{"reference_displayed":"15,21-28.","type":"gospel","text":"[[Mt 15,21]]In quel tempo, Gesù si ritirò verso la zona di Tiro e di Sidòne.\n[[Mt 15,22]]Ed ecco una donna Cananèa, che veniva da quelle regioni, si mise a gridare: «Pietà di me, Signore, figlio di Davide. Mia figlia è crudelmente tormentata da un demonio».\n[[Mt 15,23]]Ma egli non le rivolse neppure una parola.  Allora i discepoli gli si accostarono implorando: «Esaudiscila, vedi come ci grida dietro».\n[[Mt 15,24]]Ma egli rispose: «Non sono stato inviato che alle pecore perdute della casa di Israele».\n[[Mt 15,25]]Ma quella venne e si prostrò dinanzi a lui dicendo: «Signore, aiutami!».\n[[Mt 15,26]]Ed egli rispose: «Non è bene prendere il pane dei figli per gettarlo ai cagnolini».\n[[Mt 15,27]]«E' vero, Signore, disse la donna, ma anche i cagnolini si cibano delle briciole che cadono dalla tavola dei loro padroni».\n[[Mt 15,28]]Allora Gesù le replicò: «Donna, davvero grande è la tua fede! Ti sia fatto come desideri». E da quell'istante sua figlia fu guarita.","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"psalm":{"reference_displayed":"67(66),2-3.5.6.8.","type":"psalm","text":"[[Ps 67,2]]Dio abbia pietà di noi e ci benedica, \r\nsu di noi faccia splendere il suo volto;\n[[Ps 67,3]]perché si conosca sulla terra la tua via, \r\nfra tutte le genti la tua salvezza.\n\n[[Ps 67,5]]Gioiscano le nazioni e si rallegrino,\r\nperché tu giudichi i popoli con rettitudine,\r\ngoverni le nazioni sulla terra.\n\n[[Ps 67,6]]Ti lodino i popoli, Dio, ti lodino i popoli tutti.\n[[Ps 67,8]]ci benedica Dio e lo temano \r\ntutti i confini della terra.","title":"Salmi"},"date":"2020-08-16","first_reading":{"reference_displayed":"56,1.6-7.","type":"reading","text":"[[Is 56,1]]Così dice il Signore: \"Osservate il diritto e praticate la giustizia, perché prossima a venire è la mia salvezza; la mia giustizia sta per rivelarsi\".\n[[Is 56,6]]Gli stranieri, che hanno aderito al Signore per servirlo e per amare il nome del Signore, e per essere suoi servi, quanti si guardano dal profanare il sabato e restano fermi nella mia alleanza,\n[[Is 56,7]]li condurrò sul mio monte santo e li colmerò di gioia nella mia casa di preghiera. I loro olocausti e i loro sacrifici saliranno graditi sul mio altare, perché il mio tempio si chiamerà casa di preghiera per tutti i popoli\".","title":"Libro di Isaia"},"second_reading":{"reference_displayed":"11,13-15.29-32.","type":"reading","text":"[[Rm 11,13]]Pertanto, ecco che cosa dico a voi, Gentili: come apostolo dei Gentili, io faccio onore al mio ministero,\n[[Rm 11,14]]nella speranza di suscitare la gelosia di quelli del mio sangue e di salvarne alcuni.\n[[Rm 11,15]]Se infatti il loro rifiuto ha segnato la riconciliazione del mondo, quale potrà mai essere la loro riammissione, se non una risurrezione dai morti?\n[[Rm 11,29]]perché i doni e la chiamata di Dio sono irrevocabili!\n[[Rm 11,30]]Come voi un tempo siete stati disobbedienti a Dio e ora avete ottenuto misericordia per la loro disobbedienza,\n[[Rm 11,31]]così anch'essi ora sono diventati disobbedienti in vista della misericordia usata verso di voi, perché anch'essi ottengano misericordia.\n[[Rm 11,32]]Dio infatti ha rinchiuso tutti nella disobbedienza, per usare a tutti misericordia!","title":"Lettera di san Paolo apostolo ai Romani"}}