{"psalm":{"title":"Salmi","reference_displayed":"27(26),1.4.13-14.","text":"[[Ps 27,1]]Il Signore è mia luce e mia salvezza, \r\ndi chi avrò paura? \r\nIl Signore è difesa della mia vita, \r\ndi chi avrò timore?\n\n[[Ps 27,4]]Una cosa ho chiesto al Signore, questa sola io cerco: \r\nabitare nella casa del Signore tutti i giorni della mia vita, \r\nper gustare la dolcezza del Signore \r\ned ammirare il suo santuario.\n\n[[Ps 27,13]]Sono certo di contemplare la bontà del Signore \r\nnella terra dei viventi.\n[[Ps 27,14]]Spera nel Signore, sii forte, \r\nsi rinfranchi il tuo cuore e spera nel Signore.","type":"psalm"},"date":"2020-12-04","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"9,27-31.","text":"[[Mt 9,27]]In quel tempo, mentre Gesù si allontanava, due ciechi lo seguivano urlando: «Figlio di Davide, abbi pietà di noi».\n[[Mt 9,28]]Entrato in casa, i ciechi gli si accostarono, e Gesù disse loro: «Credete voi che io possa fare questo?». Gli risposero: «Sì, o Signore!».\n[[Mt 9,29]]Allora toccò loro gli occhi e disse: «Sia fatto a voi secondo la vostra fede».\n[[Mt 9,30]]E si aprirono loro gli occhi. Quindi Gesù li ammonì dicendo: «Badate che nessuno lo sappia!».\n[[Mt 9,31]]Ma essi, appena usciti, ne sparsero la fama in tutta quella regione.","type":"gospel"},"first_reading":{"title":"Libro di Isaia","reference_displayed":"29,17-24.","text":"[[Is 29,17]]Certo, ancora un pò e il Libano si cambierà in un frutteto e il frutteto sarà considerato una selva.\n[[Is 29,18]]Udranno in quel giorno i sordi le parole di un libro; liberati dall'oscurità e dalle tenebre, gli occhi dei ciechi vedranno.\n[[Is 29,19]]Gli umili si rallegreranno di nuovo nel Signore, i più poveri gioiranno nel Santo di Israele.\n[[Is 29,20]]Perché il tiranno non sarà più, sparirà il beffardo, saranno eliminati quanti tramano iniquità,\n[[Is 29,21]]quanti con la parola rendono colpevoli gli altri, quanti alla porta tendono tranelli al giudice e rovinano il giusto per un nulla.\n[[Is 29,22]]Pertanto, dice alla casa di Giacobbe il Signore che riscattò Abramo: \"D'ora in poi Giacobbe non dovrà più arrossire, il suo viso non impallidirà più,\n[[Is 29,23]]poiché vedendo il lavoro delle mie mani tra di loro, santificheranno il mio nome, santificheranno il Santo di Giacobbe e temeranno il Dio di Israele.\n[[Is 29,24]]Gli spiriti traviati apprenderanno la sapienza e i brontoloni impareranno la lezione\".","type":"reading"}}