{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","reference_displayed":"18,15-20.","text":"[[Mt 18,15]]In quel tempo, Gesù disse ai suoi discepoli: «Se il tuo fratello commette una colpa, và e ammoniscilo fra te e lui solo; se ti ascolterà, avrai guadagnato il tuo fratello;\n[[Mt 18,16]]se non ti ascolterà, prendi con te una o due persone, perché ogni cosa sia risolta sulla parola di due o tre testimoni.\n[[Mt 18,17]]Se poi non ascolterà neppure costoro, dillo all'assemblea; e se non ascolterà neanche l'assemblea, sia per te come un pagano e un pubblicano.\n[[Mt 18,18]]In verità vi dico: tutto quello che legherete sopra la terra sarà legato anche in cielo e tutto quello che scioglierete sopra la terra sarà sciolto anche in cielo.\n[[Mt 18,19]]In verità vi dico ancora: se due di voi sopra la terra si accorderanno per domandare qualunque cosa, il Padre mio che è nei cieli ve la concederà.\n[[Mt 18,20]]Perché dove sono due o tre riuniti nel mio nome, io sono in mezzo a loro»."},"date":"2020-08-12","first_reading":{"title":"Libro di Ezechiele","type":"reading","reference_displayed":"9,1-7.10,18-22.","text":"[[Ez 9,1]]Allora una voce potente gridò ai miei orecchi: \"Avvicinatevi, voi che dovete punire la città, ognuno con lo strumento di sterminio in mano\".\n[[Ez 9,2]]Ecco sei uomini giungere dalla direzione della porta superiore che guarda a settentrione, ciascuno con lo strumento di sterminio in mano. In mezzo a loro c'era un altro uomo, vestito di lino, con una borsa da scriba al fianco. Appena giunti, si fermarono accanto all'altare di bronzo.\n[[Ez 9,3]]La gloria del Dio di Israele, dal cherubino sul quale si posava si alzò verso la soglia del tempio e chiamò l'uomo vestito di lino che aveva al fianco la borsa da scriba.\n[[Ez 9,4]]Il Signore gli disse: \"Passa in mezzo alla città, in mezzo a Gerusalemme e segna un tau sulla fronte degli uomini che sospirano e piangono per tutti gli abomini che vi si compiono\".\n[[Ez 9,5]]Agli altri disse, in modo che io sentissi: \"Seguitelo attraverso la città e colpite! Il vostro occhio non perdoni, non abbiate misericordia.\n[[Ez 9,6]]Vecchi, giovani, ragazze, bambini e donne, ammazzate fino allo sterminio: solo non toccate chi abbia il tau in fronte; cominciate dal mio santuario!\". Incominciarono dagli anziani che erano davanti al tempio.\n[[Ez 9,7]]Disse loro: \"Profanate pure il santuario, riempite di cadaveri i cortili. Uscite!\". Quelli uscirono e fecero strage nella città.\n[[Ez 10,18]]La gloria del Signore uscì dalla soglia del tempio e si fermò sui cherubini.\n[[Ez 10,19]]I cherubini spiegarono le ali e si sollevarono da terra sotto i miei occhi; anche le ruote si alzarono con loro e si fermarono all'ingresso della porta orientale del tempio, mentre la gloria del Dio d'Israele era in alto su di loro.\n[[Ez 10,20]]Erano i medesimi esseri che io avevo visti sotto il Dio d'Israele lungo il canale Chebàr e riconobbi che erano cherubini.\n[[Ez 10,21]]Ciascuno aveva quattro aspetti e ciascuno quattro ali e qualcosa simile a mani d'uomo sotto le ali.\n[[Ez 10,22]]Il loro sembiante era il medesimo che avevo visto lungo il canale Chebàr. Ciascuno di loro procedeva di fronte a sé."},"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"113(112),1-2.3-4.5-6.","text":"[[Ps 113,1]]Lodate, servi del Signore, \r\nlodate il nome del Signore.\n[[Ps 113,2]]Sia benedetto il nome del Signore, \r\nora e sempre.\n\n[[Ps 113,3]]Dal sorgere del sole al suo tramonto \r\nsia lodato il nome del Signore.\n[[Ps 113,4]]Su tutti i popoli eccelso è il Signore, \r\npiù alta dei cieli è la sua gloria.\n\n[[Ps 113,5]]Chi è pari al Signore nostro Dio \r\nche siede nell'alto\n[[Ps 113,6]]che si china a guardare nei cieli e sulla terra?"}}