{"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 5,1]]In quel tempo, vedendo le folle, Gesù salì sulla montagna e, messosi a sedere, gli si avvicinarono i suoi discepoli.\n[[Mt 5,2]]Prendendo allora la parola, li ammaestrava dicendo:\n[[Mt 5,3]]«Beati i poveri in spirito,  perché di essi è il regno dei cieli.\n[[Mt 5,4]]Beati gli afflitti,  perché saranno consolati.\n[[Mt 5,5]]Beati i miti,  perché erediteranno la terra.\n[[Mt 5,6]]Beati quelli che hanno fame e sete della giustizia,  perché saranno saziati.\n[[Mt 5,7]]Beati i misericordiosi,  perché troveranno misericordia.\n[[Mt 5,8]]Beati i puri di cuore,  perché vedranno Dio.\n[[Mt 5,9]]Beati gli operatori di pace,  perché saranno chiamati figli di Dio.\n[[Mt 5,10]]Beati i perseguitati per causa della giustizia,  perché di essi è il regno dei cieli.\n[[Mt 5,11]]Beati voi quando vi insulteranno, vi perseguiteranno e, mentendo, diranno ogni sorta di male contro di voi per causa mia.\n[[Mt 5,12a]]Rallegratevi ed esultate, perché grande è la vostra ricompensa nei cieli».","reference_displayed":"5,1-12a."},"date":"2020-11-01","psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 24,1]]Del Signore è la terra e quanto contiene, \r\nl'universo e i suoi abitanti.\n[[Ps 24,2]]È lui che l'ha fondata sui mari, \r\ne sui fiumi l'ha stabilita.\n\n[[Ps 24,3]]Chi salirà il monte del Signore, \r\nchi starà nel suo luogo santo?\n[[Ps 24,4a]]Chi ha mani innocenti e cuore puro,\n[[Ps 24,4b]]chi non pronunzia menzogna.\n\n[[Ps 24,5]]Otterrà benedizione dal Signore, \r\ngiustizia da Dio sua salvezza.\n[[Ps 24,6]]Ecco la generazione che lo cerca, \r\nche cerca il tuo volto, Dio di Giacobbe.","reference_displayed":"24(23),1-2.3-4ab.5-6."},"second_reading":{"type":"reading","title":"Prima lettera di san Giovanni apostolo","text":"[[1_Jn 3,1]]Carissimi, vedete quale grande amore ci ha dato il Padre per essere chiamati figli di Dio, e lo siamo realmente! La ragione per cui il mondo non ci conosce è perché non ha conosciuto lui.\n[[1_Jn 3,2]]Carissimi, noi fin d'ora siamo figli di Dio, ma ciò che saremo non è stato ancora rivelato. Sappiamo però che quando egli si sarà manifestato, noi saremo simili a lui, perché lo vedremo così come egli è.\n[[1_Jn 3,3]]Chiunque ha questa speranza in lui, purifica se stesso, come egli è puro.","reference_displayed":"3,1-3."},"first_reading":{"type":"reading","title":"Apocalisse","text":"[[Ap 7,2]]Io, Giovanni, vidi un angelo che saliva dall'oriente e aveva il sigillo del Dio vivente. E gridò a gran voce ai quattro angeli ai quali era stato concesso il potere di devastare la terra e il mare:\n[[Ap 7,3]]\"Non devastate né la terra, né il mare, né le piante, finché non abbiamo impresso il sigillo del nostro Dio sulla fronte dei suoi servi\".\n[[Ap 7,4]]Poi udii il numero di coloro che furon segnati con il sigillo: centoquarantaquattromila, segnati da ogni tribù dei figli d'Israele:\n[[Ap 7,9]]Dopo ciò, apparve una moltitudine immensa, che nessuno poteva contare, di ogni nazione, razza, popolo e lingua. Tutti stavano in piedi davanti al trono e davanti all'Agnello, avvolti in vesti candide, e portavano palme nelle mani.\n[[Ap 7,10]]E gridavano a gran voce: \"La salvezza appartiene al nostro Dio seduto sul trono e all'Agnello\".\n[[Ap 7,11]]Allora tutti gli angeli che stavano intorno al trono e i vegliardi e i quattro esseri viventi, si inchinarono profondamente con la faccia davanti al trono e adorarono Dio dicendo:\n[[Ap 7,12]]\"Amen! Lode, gloria, sapienza, azione di grazie, onore, potenza e forza al nostro Dio nei secoli dei secoli. Amen\".\n[[Ap 7,13]]Uno dei vegliardi allora si rivolse a me e disse: \"Quelli che sono vestiti di bianco, chi sono e donde vengono?\".\n[[Ap 7,14]]Gli risposi: \"Signore mio, tu lo sai\". E lui: \"Essi sono coloro che sono passati attraverso la grande tribolazione e hanno lavato le loro vesti rendendole candide col sangue dell'Agnello\".","reference_displayed":"7,2-4.9-14."}}