{"date":"2020-01-11","gospel":{"text":"[[Lc 5,12]]Un giorno Gesù si trovava in una città e un uomo coperto di lebbra lo vide e gli si gettò ai piedi pregandolo: «Signore, se vuoi, puoi sanarmi».\n[[Lc 5,13]]Gesù stese la mano e lo toccò dicendo: «Lo voglio, sii risanato!». E subito la lebbra scomparve da lui.\n[[Lc 5,14]]Gli ingiunse di non dirlo a nessuno: «Và, mostrati al sacerdote e fà l'offerta per la tua purificazione, come ha ordinato Mosè, perché serva di testimonianza per essi».\n[[Lc 5,15]]La sua fama si diffondeva ancor più; folle numerose venivano per ascoltarlo e farsi guarire dalle loro infermità.\n[[Lc 5,16]]Ma Gesù si ritirava in luoghi solitari a pregare.","type":"gospel","reference_displayed":"5,12-16.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"147,12-13.14-15.19-20.","text":"[[Ps 147,12]]Glorifica il Signore, Gerusalemme, \r\nloda, Sion, il tuo Dio.\n[[Ps 147,13]]Perché ha rinforzato le sbarre delle tue porte, \r\nin mezzo a te ha benedetto i tuoi figli.\n\n[[Ps 147,14]]Egli ha messo pace nei tuoi confini \r\ne ti sazia con fior di frumento.\n[[Ps 147,15]]Manda sulla terra la sua parola, \r\nil suo messaggio corre veloce.\n\n[[Ps 147,19]]Annunzia a Giacobbe la sua parola, \r\nle sue leggi e i suoi decreti a Israele.\n[[Ps 147,20]]Così non ha fatto con nessun altro popolo, \r\nnon ha manifestato ad altri i suoi precetti."},"first_reading":{"title":"Prima lettera di san Giovanni apostolo","type":"reading","reference_displayed":"5,5-13.","text":"[[1_Jn 5,5]]E chi è che vince il mondo se non chi crede che Gesù è il Figlio di Dio?\n[[1_Jn 5,6]]Questi è colui che è venuto con acqua e sangue, Gesù Cristo; non con acqua soltanto, ma con l'acqua e con il sangue. Ed è lo Spirito che rende testimonianza, perché lo Spirito è la verità.\n[[1_Jn 5,7]]Poiché tre sono quelli che rendono testimonianza:\n[[1_Jn 5,8]]lo Spirito, l'acqua e il sangue, e questi tre sono concordi.\n[[1_Jn 5,9]]Se accettiamo la testimonianza degli uomini, la testimonianza di Dio è maggiore; e la testimonianza di Dio è quella che ha dato al suo Figlio.\n[[1_Jn 5,10]]Chi crede nel Figlio di Dio, ha questa testimonianza in sé. Chi non crede a Dio, fa di lui un bugiardo, perché non crede alla testimonianza che Dio ha reso a suo Figlio.\n[[1_Jn 5,11]]E la testimonianza è questa: Dio ci ha dato la vita eterna e questa vita è nel suo Figlio.\n[[1_Jn 5,12]]Chi ha il Figlio ha la vita; chi non ha il Figlio di Dio, non ha la vita.\n[[1_Jn 5,13]]Questo vi ho scritto perché sappiate che possedete la vita eterna, voi che credete nel nome del Figlio di Dio."}}