{"gospel":{"text":"[[Jn 6,52]]In quel tempo, i Giudei si misero a discutere tra di loro: «Come può costui darci la sua carne da mangiare?».\n[[Jn 6,53]]Gesù disse: «In verità, in verità vi dico: se non mangiate la carne del Figlio dell'uomo e non bevete il suo sangue, non avrete in voi la vita.\n[[Jn 6,54]]Chi mangia la mia carne e beve il mio sangue ha la vita eterna e io lo risusciterò nell'ultimo giorno.\n[[Jn 6,55]]Perché la mia carne è vero cibo e il mio sangue vera bevanda.\n[[Jn 6,56]]Chi mangia la mia carne e beve il mio sangue dimora in me e io in lui.\n[[Jn 6,57]]Come il Padre, che ha la vita, ha mandato me e io vivo per il Padre, così anche colui che mangia di me vivrà per me.\n[[Jn 6,58]]Questo è il pane disceso dal cielo, non come quello che mangiarono i padri vostri e morirono. Chi mangia questo pane vivrà in eterno».\n[[Jn 6,59]]Queste cose disse Gesù, insegnando nella sinagoga a Cafarnao.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel","reference_displayed":"6,52-59."},"first_reading":{"text":"[[Ac 9,1]]In quei giorni, Saulo, sempre fremente minaccia e strage contro i discepoli del Signore, si presentò al sommo sacerdote\n[[Ac 9,2]]e gli chiese lettere per le sinagoghe di Damasco al fine di essere autorizzato a condurre in catene a Gerusalemme uomini e donne, seguaci della dottrina di Cristo, che avesse trovati.\n[[Ac 9,3]]E avvenne che, mentre era in viaggio e stava per avvicinarsi a Damasco, all'improvviso lo avvolse una luce dal cielo\n[[Ac 9,4]]e cadendo a terra udì una voce che gli diceva: \"Saulo, Saulo, perché mi perseguiti?\".\n[[Ac 9,5]]Rispose: \"Chi sei, o Signore?\". E la voce: \"Io sono Gesù, che tu perseguiti!\n[[Ac 9,6]]Orsù, alzati ed entra nella città e ti sarà detto ciò che devi fare\".\n[[Ac 9,7]]Gli uomini che facevano il cammino con lui si erano fermati ammutoliti, sentendo la voce ma non vedendo nessuno.\n[[Ac 9,8]]Saulo si alzò da terra ma, aperti gli occhi, non vedeva nulla. Così, guidandolo per mano, lo condussero a Damasco,\n[[Ac 9,9]]dove rimase tre giorni senza vedere e senza prendere né cibo né bevanda.\n[[Ac 9,10]]Ora c'era a Damasco un discepolo di nome Anania e il Signore in una visione gli disse: \"Anania!\". Rispose: \"Eccomi, Signore!\".\n[[Ac 9,11]]E il Signore a lui: \"Su, và sulla strada chiamata Diritta, e cerca nella casa di Giuda un tale che ha nome Saulo, di Tarso; ecco sta pregando,\n[[Ac 9,12]]e ha visto in visione un uomo, di nome Anania, venire e imporgli le mani perché ricuperi la vista\".\n[[Ac 9,13]]Rispose Anania: \"Signore, riguardo a quest'uomo ho udito da molti tutto il male che ha fatto ai tuoi fedeli in Gerusalemme.\n[[Ac 9,14]]Inoltre ha l'autorizzazione dai sommi sacerdoti di arrestare tutti quelli che invocano il tuo nome\".\n[[Ac 9,15]]Ma il Signore disse: \"Và, perché egli è per me uno strumento eletto per portare il mio nome dinanzi ai popoli, ai re e ai figli di Israele;\n[[Ac 9,16]]e io gli mostrerò quanto dovrà soffrire per il mio nome\".\n[[Ac 9,17]]Allora Anania andò, entrò nella casa, gli impose le mani e disse: \"Saulo, fratello mio, mi ha mandato a te il Signore Gesù, che ti è apparso sulla via per la quale venivi, perché tu riacquisti la vista e sia colmo di Spirito Santo\".\n[[Ac 9,18]]E improvvisamente gli caddero dagli occhi come delle squame e ricuperò la vista; fu subito battezzato,\n[[Ac 9,19]]poi prese cibo e le forze gli ritornarono. Rimase alcuni giorni insieme ai discepoli che erano a Damasco,\n[[Ac 9,20]]e subito nelle sinagoghe proclamava Gesù Figlio di Dio.","title":"Atti degli Apostoli","type":"reading","reference_displayed":"9,1-20."},"psalm":{"text":"[[Ps 117,1]]Lodate il Signore, popoli tutti, \r\nvoi tutte, nazioni, dategli gloria.\n\n[[Ps 117,2]]Forte è il suo amore per noi \r\ne la fedeltà del Signore dura in eterno.","title":"Salmi","type":"psalm","reference_displayed":"117(116),1.2."},"date":"2020-05-01"}