{"first_reading":{"text":"[[Ac 28,16]]Quando arrivammo a Roma, fu concesso a Paolo di abitare per suo conto con un soldato di guardia.\n[[Ac 28,17]]Dopo tre giorni, egli convocò a sé i più in vista tra i Giudei e venuti che furono, disse loro: \"Fratelli, senza aver fatto nulla contro il mio popolo e contro le usanze dei padri, sono stato arrestato a Gerusalemme e consegnato in mano dei Romani.\n[[Ac 28,18]]Questi, dopo avermi interrogato, volevano rilasciarmi, non avendo trovato in me alcuna colpa degna di morte.\n[[Ac 28,19]]Ma continuando i Giudei ad opporsi, sono stato costretto ad appellarmi a Cesare, senza intendere con questo muovere accuse contro il mio popolo.\n[[Ac 28,20]]Ecco perché vi ho chiamati, per vedervi e parlarvi, poiché è a causa della speranza d'Israele che io sono legato da questa catena\".\n[[Ac 28,30]]Paolo trascorse due anni interi nella casa che aveva preso a pigione e accoglieva tutti quelli che venivano a lui,\n[[Ac 28,31]]annunziando il regno di Dio e insegnando le cose riguardanti il Signore Gesù Cristo, con tutta franchezza e senza impedimento.","reference_displayed":"28,16-20.30-31.","type":"reading","title":"Atti degli Apostoli"},"psalm":{"text":"[[Ps 11,4]]Ma il Signore nel tempio santo, \r\nil Signore ha il trono nei cieli. \r\nI suoi occhi sono aperti sul mondo, \r\nle sue pupille scrutano ogni uomo.\n\n[[Ps 11,5]]Il Signore scruta giusti ed empi, \r\negli odia chi ama la violenza.\n[[Ps 11,7]]Giusto è il Signore, ama le cose giuste; \r\ngli uomini retti vedranno il suo volto.","reference_displayed":"11(10),4.5.7.","type":"psalm","title":"Salmi"},"gospel":{"text":"[[Jn 21,20]]In quel tempo, Pietro, voltatosi, vide che li seguiva quel discepolo che Gesù amava, quello che nella cena si era trovato al suo fianco e gli aveva domandato: «Signore, chi è che ti tradisce?».\n[[Jn 21,21]]Pietro dunque, vedutolo, disse a Gesù: «Signore, e lui?».\n[[Jn 21,22]]Gesù gli rispose: «Se voglio che egli rimanga finché io venga, che importa a te? Tu seguimi».\n[[Jn 21,23]]Si diffuse perciò tra i fratelli la voce che quel discepolo non sarebbe morto. Gesù però non gli aveva detto che non sarebbe morto, ma: «Se voglio che rimanga finché io venga, che importa a te?».\n[[Jn 21,24]]Questo è il discepolo che rende testimonianza su questi fatti e li ha scritti; e noi sappiamo che la sua testimonianza è vera.\n[[Jn 21,25]]Vi sono ancora molte altre cose compiute da Gesù, che, se fossero scritte una per una, penso che il mondo stesso non basterebbe a contenere i libri che si dovrebbero scrivere.","reference_displayed":"21,20-25.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"},"date":"2020-05-30"}