{"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"1,40-45.","text":"[[Mc 1,40]]In quel tempo, venne a Gesù un lebbroso: lo supplicava in ginocchio e gli diceva: «Se vuoi, puoi guarirmi!».\n[[Mc 1,41]]Mosso a compassione, stese la mano, lo toccò e gli disse: «Lo voglio, guarisci!».\n[[Mc 1,42]]Subito la lebbra scomparve ed egli guarì.\n[[Mc 1,43]]E, ammonendolo severamente, lo rimandò e gli disse:\n[[Mc 1,44]]«Guarda di non dir niente a nessuno, ma và, presentati al sacerdote, e offri per la tua purificazione quello che Mosè ha ordinato, a testimonianza per loro».\n[[Mc 1,45]]Ma quegli, allontanatosi, cominciò a proclamare e a divulgare il fatto, al punto che Gesù non poteva più entrare pubblicamente in una città, ma se ne stava fuori, in luoghi deserti, e venivano a lui da ogni parte."},"date":"2020-01-16","psalm":{"title":"Salmi","type":"psalm","reference_displayed":"44(43),10-11.14-15.24-25.","text":"[[Ps 44,10]]Ma ora ci hai respinti e coperti di vergogna, \r\ne più non esci con le nostre schiere.\n[[Ps 44,11]]Ci hai fatti fuggire di fronte agli avversari \r\ne i nostri nemici ci hanno spogliati.\n\n[[Ps 44,14]]Ci hai resi ludibrio dei nostri vicini, \r\nscherno e obbrobrio a chi ci sta intorno.\n[[Ps 44,15]]Ci hai resi la favola dei popoli, \r\nsu di noi le nazioni scuotono il capo.\n\n[[Ps 44,24]]Svègliati, perché dormi, Signore? \r\nDèstati, non ci respingere per sempre.\n[[Ps 44,25]]Perché nascondi il tuo volto, \r\ndimentichi la nostra miseria e oppressione?"},"first_reading":{"title":"Primo libro di Samuele","type":"reading","reference_displayed":"4,1-11.","text":"[[1_S 4,1]]La parola di Samuele si rivolse a tutto Israele. In quei giorni i Filistei si radunarono per combattere contro Israele. Allora Israele scese in campo a dar battaglia ai Filistei. Essi si accamparono presso Eben-Ezer mentre i Filistei s'erano accampati in Afèk.\n[[1_S 4,2]]I Filistei si schierarono per attaccare Israele e la battaglia divampò, ma Israele ebbe la peggio di fronte ai Filistei e caddero sul campo, delle loro schiere, circa quattromila uomini.\n[[1_S 4,3]]Quando il popolo fu rientrato nell'accampamento, gli anziani d'Israele si chiesero: \"Perché ci ha percossi oggi il Signore di fronte ai Filistei? Andiamo a prenderci l'arca del Signore a Silo, perché venga in mezzo a noi e ci liberi dalle mani dei nostri nemici\".\n[[1_S 4,4]]Il popolo mandò subito a Silo a prelevare l'arca del Dio degli eserciti che siede sui cherubini: c'erano con l'arca di Dio i due figli di Eli, Cofni e Pìncas.\n[[1_S 4,5]]Non appena l'arca del Signore giunse all'accampamento, gli Israeliti elevarono un urlo così forte che ne tremò la terra.\n[[1_S 4,6]]Anche i Filistei udirono l'eco di quell'urlo e dissero: \"Che significa il risuonare di quest'urlo così forte nell'accampamento degli Ebrei?\". Poi vennero a sapere che era arrivata nel loro campo l'arca del Signore.\n[[1_S 4,7]]I Filistei ne ebbero timore e si dicevano: \"È venuto il loro Dio nel loro campo!\", ed esclamavano: \"Guai a noi, perché non è stato così né ieri né prima.\n[[1_S 4,8]]Guai a noi! Chi ci libererà dalle mani di queste divinità così potenti? Queste divinità hanno colpito con ogni piaga l'Egitto nel deserto.\n[[1_S 4,9]]Risvegliate il coraggio e siate uomini, o Filistei, altrimenti sarete schiavi degli Ebrei, come essi sono stati vostri schiavi. Siate uomini dunque e combattete!\".\n[[1_S 4,10]]Quindi i Filistei attaccarono battaglia, Israele fu sconfitto e ciascuno fu costretto a fuggire nella sua tenda. La strage fu molto grande: dalla parte d'Israele caddero tremila fanti.\n[[1_S 4,11]]In più l'arca di Dio fu presa e i due figli di Eli, Cofni e Pìncas, morirono."}}