{"first_reading":{"title":"Lettera di san Paolo apostolo agli Efesini","reference_displayed":"4,1-6.","type":"reading","text":"[[Ep 4,1]]Fratelli, vi esorto io, il prigioniero nel Signore, a comportarvi in maniera degna della vocazione che avete ricevuto,\n[[Ep 4,2]]con ogni umiltà, mansuetudine e pazienza, sopportandovi a vicenda con amore,\n[[Ep 4,3]]cercando di conservare l'unità dello spirito per mezzo del vincolo della pace.\n[[Ep 4,4]]Un solo corpo, un solo spirito, come una sola è la speranza alla quale siete stati chiamati, quella della vostra vocazione;\n[[Ep 4,5]]un solo Signore, una sola fede, un solo battesimo.\n[[Ep 4,6]]Un solo Dio Padre di tutti, che è al di sopra di tutti, agisce per mezzo di tutti ed è presente in tutti."},"psalm":{"title":"Salmi","reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm","text":"[[Ps 24,1]]Del Signore è la terra e quanto contiene, \r\nl'universo e i suoi abitanti.\n[[Ps 24,2]]È lui che l'ha fondata sui mari, \r\ne sui fiumi l'ha stabilita.\n\n[[Ps 24,3]]Chi salirà il monte del Signore, \r\nchi starà nel suo luogo santo?\n[[Ps 24,4a]]Chi ha mani innocenti e cuore puro,\n[[Ps 24,4b]]chi non pronunzia menzogna.\n\n[[Ps 24,5]]Otterrà benedizione dal Signore, \r\ngiustizia da Dio sua salvezza.\n[[Ps 24,6]]Ecco la generazione che lo cerca, \r\nche cerca il tuo volto, Dio di Giacobbe."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"12,54-59.","type":"gospel","text":"[[Lc 12,54]]In quel tempo, Gesù diceva alle folle: \r\n«Quando vedete una nuvola salire da ponente, subito dite: Viene la pioggia, e così accade.\n[[Lc 12,55]]E quando soffia lo scirocco, dite: Ci sarà caldo, e così accade.\n[[Lc 12,56]]Ipocriti! Sapete giudicare l'aspetto della terra e del cielo, come mai questo tempo non sapete giudicarlo?\n[[Lc 12,57]]E perché non giudicate da voi stessi ciò che è giusto?\n[[Lc 12,58]]Quando vai con il tuo avversario davanti al magistrato, lungo la strada procura di accordarti con lui, perché non ti trascini davanti al giudice e il giudice ti consegni all'esecutore e questi ti getti in prigione.\n[[Lc 12,59]]Ti assicuro, non ne uscirai finché non avrai pagato fino all'ultimo spicciolo»."},"date":"2020-10-23"}