{"date":"2020-02-08","gospel":{"type":"gospel","reference_displayed":"6,30-34.","text":"[[Mc 6,30]]In quel tempo, gli apostoli si riunirono attorno a Gesù e gli riferirono tutto quello che avevano fatto e insegnato.\n[[Mc 6,31]]Ed egli disse loro: «Venite in disparte, in un luogo solitario, e riposatevi un pò». Era infatti molta la folla che andava e veniva e non avevano più neanche il tempo di mangiare.\n[[Mc 6,32]]Allora partirono sulla barca verso un luogo solitario, in disparte.\n[[Mc 6,33]]Molti però li videro partire e capirono, e da tutte le città cominciarono ad accorrere là a piedi e li precedettero.\n[[Mc 6,34]]Sbarcando, vide molta folla e si commosse per loro, perché erano come pecore senza pastore, e si mise a insegnare loro molte cose.","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"first_reading":{"text":"[[1_R 3,4]]In quei giorni, Salomone andò a Gàbaon per offrirvi sacrifici perché ivi sorgeva la più grande altura. Su quell'altare Salomone offrì mille olocausti.\n[[1_R 3,5]]In Gàbaon il Signore apparve a Salomone in sogno durante la notte e gli disse: \"Chiedimi ciò che io devo concederti\".\n[[1_R 3,6]]Salomone disse: \"Tu hai trattato il tuo servo Davide mio padre con grande benevolenza, perché egli aveva camminato davanti a te con fedeltà, con giustizia e con cuore retto verso di te. Tu gli hai conservato questa grande benevolenza e gli hai dato un figlio che sedesse sul suo trono, come avviene oggi.\n[[1_R 3,7]]E Salomone disse: \"Signore Dio, tu hai fatto regnare il tuo servo al posto di Davide mio padre. Ebbene io sono un ragazzo; non so come regolarmi.\n[[1_R 3,8]]Il tuo servo è in mezzo al tuo popolo che ti sei scelto, popolo così numeroso che non si può calcolare né contare.\n[[1_R 3,9]]Concedi al tuo servo un cuore docile perché sappia rendere giustizia al tuo popolo e sappia distinguere il bene dal male, perché chi potrebbe governare questo tuo popolo così numeroso?\".\n[[1_R 3,10]]Al Signore piacque che Salomone avesse domandato la saggezza nel governare.\n[[1_R 3,11]]Dio gli disse: \"Perché hai domandato questa cosa e non hai domandato per te né una lunga vita, né la ricchezza, né la morte dei tuoi nemici, ma hai domandato per te il discernimento per ascoltare le cause,\n[[1_R 3,12]]ecco faccio come tu hai detto. Ecco, ti concedo un cuore saggio e intelligente: come te non ci fu alcuno prima di te né sorgerà dopo di te.\n[[1_R 3,13]]Ti concedo anche quanto non hai domandato, cioè ricchezza e gloria come nessun re ebbe mai.\"","reference_displayed":"3,4-13.","type":"reading","title":"Primo libro dei Re"},"psalm":{"type":"psalm","reference_displayed":"119(118),9.10.11.12.13.14.","text":"[[Ps 119,9]]Come potrà un giovane tenere pura la sua via? \r\nCustodendo le tue parole.\n[[Ps 119,10]]Con tutto il cuore ti cerco: \r\nnon farmi deviare dai tuoi precetti.\n\n[[Ps 119,11]]Conservo nel cuore le tue parole \r\nper non offenderti con il peccato.\n[[Ps 119,12]]Benedetto sei tu, Signore; \r\nmostrami il tuo volere.\n\n[[Ps 119,13]]Con le mie labbra ho enumerato \r\ntutti i giudizi della tua bocca.\n[[Ps 119,14]]Nel seguire i tuoi ordini è la mia gioia \r\npiù che in ogni altro bene.","title":"Salmi"}}