{"first_reading":{"text":"[[Dn 7,9]]Io continuavo a guardare, quand'ecco furono collocati troni e un vegliardo si assise. La sua veste era candida come la neve e i capelli del suo capo erano candidi come la lana; il suo trono era come vampe di fuoco con le ruote come fuoco ardente.\n[[Dn 7,10]]Un fiume di fuoco scendeva dinanzi a lui, mille migliaia lo servivano e diecimila miriadi lo assistevano. La corte sedette e i libri furono aperti.\n[[Dn 7,13]]Guardando ancora nelle visioni notturne, ecco apparire, sulle nubi del cielo, uno, simile ad un figlio di uomo; giunse fino al vegliardo e fu presentato a lui,\n[[Dn 7,14]]che gli diede potere, gloria e regno; tutti i popoli, nazioni e lingue lo servivano; il suo potere è un potere eterno, che non tramonta mai, e il suo regno è tale che non sarà mai distrutto.","reference_displayed":"7,9-10.13-14.","title":"Libro di Daniele","type":"reading"},"gospel":{"text":"[[Mt 17,1]]In quel tempo, Gesù prese con sé Pietro, Giacomo e Giovanni suo fratello e li condusse in disparte, su un alto monte.\n[[Mt 17,2]]E fu trasfigurato davanti a loro; il suo volto brillò come il sole e le sue vesti divennero candide come la luce.\n[[Mt 17,3]]Ed ecco apparvero loro Mosè ed Elia, che conversavano con lui.\n[[Mt 17,4]]Pietro prese allora la parola e disse a Gesù: «Signore, è bello per noi restare qui; se vuoi, farò qui tre tende, una per te, una per Mosè e una per Elia».\n[[Mt 17,5]]Egli stava ancora parlando quando una nuvola luminosa li avvolse con la sua ombra. Ed ecco una voce che diceva: «Questi è il Figlio mio prediletto, nel quale mi sono compiaciuto. Ascoltatelo».\n[[Mt 17,6]]All'udire ciò, i discepoli caddero con la faccia a terra e furono presi da grande timore.\n[[Mt 17,7]]Ma Gesù si avvicinò e, toccatili, disse: «Alzatevi e non temete».\n[[Mt 17,8]]Sollevando gli occhi non videro più nessuno, se non Gesù solo.\n[[Mt 17,9]]E mentre discendevano dal monte, Gesù ordinò loro: «Non parlate a nessuno di questa visione, finché il Figlio dell'uomo non sia risorto dai morti».","reference_displayed":"17,1-9.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"date":"2020-08-06","psalm":{"text":"[[Ps 97,1]]Il Signore regna, esulti la terra, \r\ngioiscano le isole tutte.\n[[Ps 97,2]]Nubi e tenebre lo avvolgono, \r\ngiustizia e diritto sono la base del suo trono.\n\n[[Ps 97,5]]I monti fondono come cera davanti al Signore, \r\ndavanti al Signore di tutta la terra.\n[[Ps 97,6]]I cieli annunziano la sua giustizia \r\ne tutti i popoli contemplano la sua gloria.\n\n[[Ps 97,9]]Tu sei, Signore, \r\nl'Altissimo su tutta la terra, \r\ntu sei eccelso sopra tutti gli dei.","reference_displayed":"97(96),1-2.5-6.9.","type":"psalm","title":"Salmi"}}