{"first_reading":{"text":"[[1_Co 8,2]]Fratelli, la scienza gonfia, mentre la carità edifica. Se alcuno crede di sapere qualche cosa, non ha ancora imparato come bisogna sapere.\n[[1_Co 8,3]]Chi invece ama Dio, è da lui conosciuto.\n[[1_Co 8,4]]Quanto dunque al mangiare le carni immolate agli idoli, noi sappiamo che non esiste alcun idolo al mondo e che non c'è che un Dio solo.\n[[1_Co 8,5]]E in realtà, anche se vi sono cosiddetti dei sia nel cielo sia sulla terra, e difatti ci sono molti dei e molti signori,\n[[1_Co 8,6]]per noi c'è un solo Dio, il Padre, dal quale tutto proviene e noi siamo per lui; e un solo Signore Gesù Cristo, in virtù del quale esistono tutte le cose e noi esistiamo per lui.\n[[1_Co 8,7]]Ma non tutti hanno questa scienza; alcuni, per la consuetudine avuta fino al presente con gli idoli, mangiano le carni come se fossero davvero immolate agli idoli, e così la loro coscienza, debole com'è, resta contaminata.\n[[1_Co 8,11]]Ed ecco, per la tua scienza, va in rovina il debole, un fratello per il quale Cristo è morto!\n[[1_Co 8,12]]Peccando così contro i fratelli e ferendo la loro coscienza debole, voi peccate contro Cristo.\n[[1_Co 8,13]]Per questo, se un cibo scandalizza il mio fratello, non mangerò mai più carne, per non dare scandalo al mio fratello.","title":"Prima lettera di san Paolo apostolo ai Corinti","type":"reading","reference_displayed":"8,2-7.11-13."},"gospel":{"text":"[[Lc 6,27]]In quel tempo, Gesù disse ai suoi discepoli: « A voi che ascoltate, io dico: Amate i vostri nemici, fate del bene a coloro che vi odiano,\n[[Lc 6,28]]benedite coloro che vi maledicono, pregate per coloro che vi maltrattano.\n[[Lc 6,29]]A chi ti percuote sulla guancia, porgi anche l'altra; a chi ti leva il mantello, non rifiutare la tunica.\n[[Lc 6,30]]Dà a chiunque ti chiede; e a chi prende del tuo, non richiederlo.\n[[Lc 6,31]]Ciò che volete gli uomini facciano a voi, anche voi fatelo a loro.\n[[Lc 6,32]]Se amate quelli che vi amano, che merito ne avrete? Anche i peccatori fanno lo stesso.\n[[Lc 6,33]]E se fate del bene a coloro che vi fanno del bene, che merito ne avrete? Anche i peccatori fanno lo stesso.\n[[Lc 6,34]]E se prestate a coloro da cui sperate ricevere, che merito ne avrete? Anche i peccatori concedono prestiti ai peccatori per riceverne altrettanto.\n[[Lc 6,35]]Amate invece i vostri nemici, fate del bene e prestate senza sperarne nulla, e il vostro premio sarà grande e sarete figli dell'Altissimo; perché egli è benevolo verso gl'ingrati e i malvagi.\n[[Lc 6,36]]Siate misericordiosi, come è misericordioso il Padre vostro.\n[[Lc 6,37]]Non giudicate e non sarete giudicati; non condannate e non sarete condannati; perdonate e vi sarà perdonato;\n[[Lc 6,38]]date e vi sarà dato; una buona misura, pigiata, scossa e traboccante vi sarà versata nel grembo, perché con la misura con cui misurate, sarà misurato a voi in cambio ».","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","reference_displayed":"6,27-38."},"psalm":{"text":"[[Ps 139,1]]Signore, tu mi scruti e mi conosci,\n[[Ps 139,2]]tu sai quando seggo e quando mi alzo. \r\nPenetri da lontano i miei pensieri,\n[[Ps 139,3]]mi scruti quando cammino e quando riposo. \r\nTi sono note tutte le mie vie.\n\n[[Ps 139,13]]Sei tu che hai creato le mie viscere \r\ne mi hai tessuto nel seno di mia madre.\n[[Ps 139,14a]]Ti lodo, perché mi hai fatto come un prodigio;\n[[Ps 139,14b]]meravigliose sono le tue opere,\n\n[[Ps 139,23]]Scrutami, Dio, e conosci il mio cuore, \r\nprovami e conosci i miei pensieri:\n[[Ps 139,24]]vedi se percorro una via di menzogna \r\ne guidami sulla via della vita.","title":"Salmi","reference_displayed":"139(138),1-3.13-14ab.23-24.","type":"psalm"},"date":"2020-09-10"}