{"date":"2020-01-10","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","reference_displayed":"4,14-22a.","text":"[[Lc 4,14]]In quel tempo, Gesù ritornò in Galilea con la potenza dello Spirito Santo e la sua fama si diffuse in tutta la regione.\n[[Lc 4,15]]Insegnava nelle loro sinagoghe e tutti ne facevano grandi lodi.\n[[Lc 4,16]]Si recò a Nazaret, dove era stato allevato; ed entrò, secondo il suo solito, di sabato nella sinagoga e si alzò a leggere.\n[[Lc 4,17]]Gli fu dato il rotolo del profeta Isaia; apertolo trovò il passo dove era scritto:\n[[Lc 4,18]]Lo Spirito del Signore è sopra di me; per questo mi ha consacrato con l'unzione, e mi ha mandato per annunziare ai poveri un lieto messaggio, per proclamare ai prigionieri la liberazione e ai ciechi la vista; per rimettere in libertà gli oppressi,\n[[Lc 4,19]]e predicare un anno di grazia del Signore.\n[[Lc 4,20]]Poi arrotolò il volume, lo consegnò all'inserviente e sedette. Gli occhi di tutti nella sinagoga stavano fissi sopra di lui.\n[[Lc 4,21]]Allora cominciò a dire: «Oggi si è adempiuta questa Scrittura che voi avete udita con i vostri orecchi».\n[[Lc 4,22a]]Tutti gli rendevano testimonianza ed erano meravigliati delle parole di grazia che uscivano dalla sua bocca."},"first_reading":{"text":"[[1_Jn 4,19]]Carissimi, noi amiamo, perché egli ci ha amati per primo.\n[[1_Jn 4,20]]Se uno dicesse: \"Io amo Dio\", e odiasse il suo fratello, è un mentitore. Chi infatti non ama il proprio fratello che vede, non può amare Dio che non vede.\n[[1_Jn 4,21]]Questo è il comandamento che abbiamo da lui: chi ama Dio, ami anche il suo fratello.\n[[1_Jn 5,1]]Chiunque crede che Gesù è il Cristo, è nato da Dio; e chi ama colui che ha generato, ama anche chi da lui è stato generato.\n[[1_Jn 5,2]]Da questo conosciamo di amare i figli di Dio: se amiamo Dio e ne osserviamo i comandamenti,\n[[1_Jn 5,3]]perché in questo consiste l'amore di Dio, nell'osservare i suoi comandamenti; e i suoi comandamenti non sono gravosi.\n[[1_Jn 5,4]]Tutto ciò che è nato da Dio vince il mondo; e questa è la vittoria che ha sconfitto il mondo: la nostra fede.","type":"reading","reference_displayed":"4,19-21.5,1-4.","title":"Prima lettera di san Giovanni apostolo"},"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"72(71),1-2.14.15bc.17.","text":"[[Ps 72,1]]Dio, da' al re il tuo giudizio, \r\nal figlio del re la tua giustizia;\n[[Ps 72,2]]regga con giustizia il tuo popolo \r\ne i tuoi poveri con rettitudine.\n\n[[Ps 72,14]]Li riscatterà dalla violenza e dal sopruso, \r\nsarà prezioso ai suoi occhi il loro sangue.\n[[Ps 72,15b]]Si pregherà per lui ogni giorno,\n[[Ps 72,15c]]sarà benedetto per sempre.\n\n[[Ps 72,17]]Il suo nome duri in eterno, \r\ndavanti al sole persista il suo nome. \r\nIn lui saranno benedette tutte le stirpi della terra \r\ne tutti i popoli lo diranno beato."}}