{"date":"2020-07-30","psalm":{"reference_displayed":"146(145),2a.2b-4.5-6.","type":"psalm","text":"[[Ps 146,2a]]Loda il Signore, anima mia:\r\nloderò il Signore per tutta la mia vita,\n[[Ps 146,2b]]finché vivo canterò inni al mio Dio.\n\n[[Ps 146,3]]Non confidate nei potenti, \r\nin un uomo che non può salvare.\n[[Ps 146,4]]Esala lo spirito e ritorna alla terra; \r\nin quel giorno svaniscono tutti i suoi disegni.\n\n[[Ps 146,5]]Beato chi ha per aiuto il Dio di Giacobbe, \r\nchi spera nel Signore suo Dio,\n[[Ps 146,6]]creatore del cielo e della terra, \r\ndel mare e di quanto contiene. \r\nEgli è fedele per sempre.","title":"Salmi"},"gospel":{"reference_displayed":"13,47-53.","type":"gospel","text":"[[Mt 13,47]]In quel tempo, Gesù disse alla folla: «Il regno dei cieli è simile anche a una rete gettata nel mare, che raccoglie ogni genere di pesci.\n[[Mt 13,48]]Quando è piena, i pescatori la tirano a riva e poi, sedutisi, raccolgono i pesci buoni nei canestri e buttano via i cattivi.\n[[Mt 13,49]]Così sarà alla fine del mondo. Verranno gli angeli e separeranno i cattivi dai buoni\n[[Mt 13,50]]e li getteranno nella fornace ardente, dove sarà pianto e stridore di denti.\n[[Mt 13,51]]Avete capito tutte queste cose?». Gli risposero: «Sì».\n[[Mt 13,52]]Ed egli disse loro: «Per questo ogni scriba divenuto discepolo del regno dei cieli è simile a un padrone di casa che estrae dal suo tesoro cose nuove e cose antiche».\n[[Mt 13,53]]Terminate queste parabole, Gesù partì di là","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"first_reading":{"reference_displayed":"18,1-6.","type":"reading","text":"[[Jr 18,1]]Questa parola fu rivolta a Geremia da parte del Signore:\n[[Jr 18,2]]\"Prendi e scendi nella bottega del vasaio; là ti farò udire la mia parola\".\n[[Jr 18,3]]Io sono sceso nella bottega del vasaio ed ecco, egli stava lavorando al tornio.\n[[Jr 18,4]]Ora, se si guastava il vaso che egli stava modellando, come capita con la creta in mano al vasaio, egli rifaceva con essa un altro vaso, come ai suoi occhi pareva giusto.\n[[Jr 18,5]]Allora mi fu rivolta la parola del Signore:\n[[Jr 18,6]]\"Forse non potrei agire con voi, casa di Israele, come questo vasaio? Oracolo del Signore. Ecco, come l'argilla è nelle mani del vasaio, così voi siete nelle mie mani, casa di Israele\".","title":"Libro di Geremia"}}