{"first_reading":{"type":"reading","reference_displayed":"38,1-6.21-22.7-8.","title":"Libro di Isaia","text":"[[Is 38,1]]In quei giorni Ezechia si ammalò gravemente. Il profeta Isaia figlio di Amoz si recò da lui e gli parlò: \"Dice il Signore: Disponi riguardo alle cose della tua casa, perché morirai e non guarirai\".\n[[Is 38,2]]Ezechia allora voltò la faccia verso la parete e pregò il Signore.\n[[Is 38,3]]Egli disse: \"Signore, ricordati che ho passato la vita dinanzi a te con fedeltà e con cuore sincero e ho compiuto ciò che era gradito ai tuoi occhi\". Ezechia pianse molto.\n[[Is 38,4]]Allora la parola del Signore fu rivolta a Isaia:\n[[Is 38,5]]\"Và e riferisci a Ezechia: Dice il Signore Dio di Davide tuo padre: Ho ascoltato la tua preghiera e ho visto le tue lacrime; ecco io aggiungerò alla tua vita quindici anni.\n[[Is 38,6]]Libererò te e questa città dalla mano del re di Assiria; proteggerò questa città.\n[[Is 38,21]]Isaia disse: \"Si prenda un impiastro di fichi e si applichi sulla ferita, così guarirà\".\n[[Is 38,22]]Ezechia disse: \"Qual è il segno per cui io entrerò nel tempio?\".\n[[Is 38,7]]Da parte del Signore questo ti sia come segno che egli manterrà la promessa che ti ha fatto.\n[[Is 38,8]]Ecco, io faccio tornare indietro di dieci gradi l'ombra sulla meridiana, che è già scesa con il sole sull'orologio di Acaz\". E il sole retrocesse di dieci gradi sulla scala che aveva disceso."},"date":"2020-07-17","gospel":{"type":"gospel","text":"[[Mt 12,1]]In quel tempo, Gesù passò tra le messi in giorno di sabato, e i suoi discepoli ebbero fame e cominciarono a cogliere spighe e le mangiavano.\n[[Mt 12,2]]Ciò vedendo, i farisei gli dissero: «Ecco, i tuoi discepoli stanno facendo quello che non è lecito fare in giorno di sabato».\n[[Mt 12,3]]Ed egli rispose: «Non avete letto quello che fece Davide quando ebbe fame insieme ai suoi compagni?\n[[Mt 12,4]]Come entrò nella casa di Dio e mangiarono i pani dell'offerta, che non era lecito mangiare né a lui né ai suoi compagni, ma solo ai sacerdoti?\n[[Mt 12,5]]O non avete letto nella Legge che nei giorni di sabato i sacerdoti nel tempio infrangono il sabato e tuttavia sono senza colpa?\n[[Mt 12,6]]Ora io vi dico che qui c'è qualcosa più grande del tempio.\n[[Mt 12,7]]Se aveste compreso che cosa significa: Misericordia io voglio e non sacrificio, non avreste condannato individui senza colpa.\n[[Mt 12,8]]Perché il Figlio dell'uomo è signore del sabato».","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"12,1-8."},"psalm":{"type":"psalm","text":"[[Is 38,10]]Io dicevo: \"A metà della mia vita \r\nme ne vado alle porte degli inferi; \r\nsono privato del resto dei miei anni\".\n\n[[Is 38,11]]Dicevo: \"Non vedrò più il Signore \r\nsulla terra dei viventi, \r\nnon vedrò più nessuno \r\nfra gli abitanti di questo mondo.\n\n[[Is 38,12a]]La mia tenda è stata divelta e gettata lontano da me,\n[[Is 38,12b]]come una tenda di pastori.\n[[Is 38,12c]]Come un tessitore hai arrotolato la mia vita,\n[[Is 38,12d]]mi recidi dall'ordito.\n\n[[Is 38,16]]Signore, in te spera il mio cuore; \r\nsi ravvivi il mio spirito. \r\nGuariscimi e rendimi la vita.","title":"Libro di Isaia","reference_displayed":"38,10.11.12abcd.16."}}