{"first_reading":{"type":"reading","title":"Lettera di san Paolo apostolo a Filemone","reference_displayed":"1,7-20.","text":"[[Phm 1,7]]Carissimo, la tua carità è stata per me motivo di grande gioia e consolazione, fratello, poiché il cuore dei credenti è stato confortato per opera tua.\n[[Phm 1,8]]Per questo, pur avendo in Cristo piena libertà di comandarti ciò che devi fare,\n[[Phm 1,9]]preferisco pregarti in nome della carità, così qual io sono, Paolo, vecchio, e ora anche prigioniero per Cristo Gesù;\n[[Phm 1,10]]ti prego per il mio figlio, che ho generato in catene,\n[[Phm 1,11]]Onesimo, quello che un giorno ti fu inutile, ma ora è utile a te e a me.\n[[Phm 1,12]]Te l'ho rimandato, lui, il mio cuore.\n[[Phm 1,13]]Avrei voluto trattenerlo presso di me perché mi servisse in vece tua nelle catene che porto per il vangelo.\n[[Phm 1,14]]Ma non ho voluto far nulla senza il tuo parere, perché il bene che farai non sapesse di costrizione, ma fosse spontaneo.\n[[Phm 1,15]]Forse per questo è stato separato da te per un momento perché tu lo riavessi per sempre;\n[[Phm 1,16]]non più però come schiavo, ma molto più che schiavo, come un fratello carissimo in primo luogo a me, ma quanto più a te, sia come uomo, sia come fratello nel Signore.\n[[Phm 1,17]]Se dunque tu mi consideri come amico, accoglilo come me stesso.\n[[Phm 1,18]]E se in qualche cosa ti ha offeso o ti è debitore, metti tutto sul mio conto.\n[[Phm 1,19]]Lo scrivo di mio pugno, io, Paolo: pagherò io stesso. Per non dirti che anche tu mi sei debitore e proprio di te stesso!\n[[Phm 1,20]]Sì, fratello! Che io possa ottenere da te questo favore nel Signore; dà questo sollievo al mio cuore in Cristo!"},"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"146(145),7.8-9a.9bc-10.","text":"[[Ps 146,7]]Il Signore è fidele per sempre,\r\nrende giustizia agli oppressi, \r\ndà il pane agli affamati. \r\n\nIl Signore libera i prigionieri.\n[[Ps 146,8]]Il Signore ridona la vista ai ciechi, \r\nil Signore rialza chi è caduto, \r\nil Signore ama i giusti,\n\n[[Ps 146,9a]]il Signore protegge lo straniero.\n[[Ps 146,9b]]Egli sostiene l'orfano e la vedova,\n[[Ps 146,9c]]ma sconvolge le vie degli empi.\n[[Ps 146,10]]Il Signore regna per sempre, \r\n\nil tuo Dio, o Sion, per ogni generazione."},"date":"2020-11-12","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"17,20-25.","text":"[[Lc 17,20]]In quel tempo, interrogato dai farisei: «Quando verrà il regno di Dio?», Gesù rispose:\n[[Lc 17,21]]«Il regno di Dio non viene in modo da attirare l'attenzione, e nessuno dirà: Eccolo qui, o: eccolo là. Perché il regno di Dio è in mezzo a voi!».\n[[Lc 17,22]]Disse ancora ai discepoli: «Verrà un tempo in cui desidererete vedere anche uno solo dei giorni del Figlio dell'uomo, ma non lo vedrete.\n[[Lc 17,23]]Vi diranno: Eccolo là, o: eccolo qua; non andateci, non seguiteli.\n[[Lc 17,24]]Perché come il lampo, guizzando, brilla da un capo all'altro del cielo, così sarà il Figlio dell'uomo nel suo giorno.\n[[Lc 17,25]]Ma prima è necessario che egli soffra molto e venga ripudiato da questa generazione»."}}