{"date":"2020-11-17","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"19,1-10.","text":"[[Lc 19,1]]In quel tempo, Gesù entrato in Gerico, attraversava la città.\n[[Lc 19,2]]Ed ecco un uomo di nome Zaccheo, capo dei pubblicani e ricco,\n[[Lc 19,3]]cercava di vedere quale fosse Gesù, ma non gli riusciva a causa della folla, poiché era piccolo di statura.\n[[Lc 19,4]]Allora corse avanti e, per poterlo vedere, salì su un sicomoro, poiché doveva passare di là.\n[[Lc 19,5]]Quando giunse sul luogo, Gesù alzò lo sguardo e gli disse: «Zaccheo, scendi subito, perché oggi devo fermarmi a casa tua».\n[[Lc 19,6]]In fretta scese e lo accolse pieno di gioia.\n[[Lc 19,7]]Vedendo ciò, tutti mormoravano: «E' andato ad alloggiare da un peccatore!».\n[[Lc 19,8]]Ma Zaccheo, alzatosi, disse al Signore: «Ecco, Signore, io do la metà dei miei beni ai poveri; e se ho frodato qualcuno, restituisco quattro volte tanto».\n[[Lc 19,9]]Gesù gli rispose: «Oggi la salvezza è entrata in questa casa, perché anch'egli è figlio di Abramo;\n[[Lc 19,10]]il Figlio dell'uomo infatti è venuto a cercare e a salvare ciò che era perduto»."},"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"15(14),2.3ab.3c-4ab.5.","text":"[[Ps 15,2]]Signore, chi abitera nella tua tenda?\r\nChi dimorerà sul tuo santo monte?\r\nColui che cammina senza colpa, \r\nagisce con giustizia e parla lealmente,\n\n[[Ps 15,3a]]Colui che non dice calunnia con la lingua.\n[[Ps 15,3b]]Non fa danno al suo prossimo\n[[Ps 15,3c]]e non lancia insulto al suo vicino.\n[[Ps 15,4a]]Ai suoi occhi è spregevole il malvagio,\n[[Ps 15,4b]]ma onora chi teme il Signore.\n\n[[Ps 15,5]]Chi presta denaro senza fare usura, \r\ne non accetta doni contro l'innocente. \r\nColui che agisce in questo modo \r\nresterà saldo per sempre."},"first_reading":{"type":"reading","title":"Apocalisse","reference_displayed":"3,1-6.14-22.","text":"[[Ap 3,1]]Io, Giovanni, udii il Signore che mi diceva:\r\n«All'angelo della Chiesa di Sardi scrivi: \r\nCosì parla Colui che possiede i sette spiriti di Dio e le sette stelle: Conosco le tue opere; ti si crede vivo e invece sei morto.\n[[Ap 3,2]]Svegliati e rinvigorisci ciò che rimane e sta per morire, perché non ho trovato le tue opere perfette davanti al mio Dio.\n[[Ap 3,3]]Ricorda dunque come hai accolto la parola, osservala e ravvediti, perché se non sarai vigilante, verrò come un ladro senza che tu sappia in quale ora io verrò da te.\n[[Ap 3,4]]Tuttavia a Sardi vi sono alcuni che non hanno macchiato le loro vesti; essi mi scorteranno in vesti bianche, perché ne sono degni.\n[[Ap 3,5]]Il vincitore sarà dunque vestito di bianche vesti, non cancellerò il suo nome dal libro della vita, ma lo riconoscerò davanti al Padre mio e davanti ai suoi angeli.\n[[Ap 3,6]]Chi ha orecchi, ascolti ciò che lo Spirito dice alle Chiese.\n[[Ap 3,14]]All'angelo della Chiesa di Laodicèa scrivi: Così parla l'Amen, il Testimone fedele e verace, il Principio della creazione di Dio:\n[[Ap 3,15]]Conosco le tue opere: tu non sei né freddo né caldo. Magari tu fossi freddo o caldo!\n[[Ap 3,16]]Ma poiché sei tiepido, non sei cioè né freddo né caldo, sto per vomitarti dalla mia bocca.\n[[Ap 3,17]]Tu dici: \"Sono ricco, mi sono arricchito; non ho bisogno di nulla\", ma non sai di essere un infelice, un miserabile, un povero, cieco e nudo.\n[[Ap 3,18]]Ti consiglio di comperare da me oro purificato dal fuoco per diventare ricco, vesti bianche per coprirti e nascondere la vergognosa tua nudità e collirio per ungerti gli occhi e ricuperare la vista.\n[[Ap 3,19]]Io tutti quelli che amo li rimprovero e li castigo. Mostrati dunque zelante e ravvediti.\n[[Ap 3,20]]Ecco, sto alla porta e busso. Se qualcuno ascolta la mia voce e mi apre la porta, io verrò da lui, cenerò con lui ed egli con me.\n[[Ap 3,21]]Il vincitore lo farò sedere presso di me, sul mio trono, come io ho vinto e mi sono assiso presso il Padre mio sul suo trono.\n[[Ap 3,22]]Chi ha orecchi, ascolti ciò che lo Spirito dice alle Chiese»."}}