{"psalm":{"reference_displayed":"4,2-3.4-5.7-8.","text":"[[Ps 4,2]]Quando ti invoco, rispondimi, Dio, mia giustizia: \r\ndalle angosce mi hai liberato; \r\npietà di me, ascolta la mia preghiera.\n[[Ps 4,3]]Fino a quando, o uomini, sarete duri di cuore? \r\nPerché amate cose vane \r\ne cercate la menzogna?\n\n[[Ps 4,4]]Sappiate che il Signore fa prodigi per il suo fedele: \r\nil Signore mi ascolta quando lo invoco.\n[[Ps 4,5]]Tremate e non peccate, \r\nsul vostro giaciglio riflettete e placatevi.\n\n[[Ps 4,7]]Molti dicono: \"Chi ci farà vedere il bene?\". \r\nRisplenda su di noi, Signore, la luce del tuo volto.\n[[Ps 4,8]]Hai messo più gioia nel mio cuore \r\ndi quando abbondano vino e frumento.","type":"psalm","title":"Salmi"},"gospel":{"reference_displayed":"5,13-16.","text":"[[Mt 5,13]]In quel tempo, Gesù disse ai suoi discepoli: \" Voi siete il sale della terra; ma se il sale perdesse il sapore, con che cosa lo si potrà render salato? A null'altro serve che ad essere gettato via e calpestato dagli uomini.\n[[Mt 5,14]]Voi siete la luce del mondo; non può restare nascosta una città collocata sopra un monte,\n[[Mt 5,15]]né si accende una lucerna per metterla sotto il moggio, ma sopra il lucerniere perché faccia luce a tutti quelli che sono nella casa.\n[[Mt 5,16]]Così risplenda la vostra luce davanti agli uomini, perché vedano le vostre opere buone e rendano gloria al vostro Padre che è nei cieli.\"","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"first_reading":{"reference_displayed":"17,7-16.","text":"[[1_R 17,7]]In quei giorni, il torrente dove si era nascoto Elia si seccò, perché non pioveva sulla regione.\n[[1_R 17,8]]Il Signore parlò a lui e disse:\n[[1_R 17,9]]\"Alzati, và in Zarepta di Sidòne e ivi stabilisciti. Ecco io ho dato ordine a una vedova di là per il tuo cibo\".\n[[1_R 17,10]]Egli si alzò e andò a Zarepta. Entrato nella porta della città, ecco una vedova raccoglieva la legna. La chiamò e le disse: \"Prendimi un pò d'acqua in un vaso perché io possa bere\".\n[[1_R 17,11]]Mentre quella andava a prenderla, le gridò: \"Prendimi anche un pezzo di pane\".\n[[1_R 17,12]]Quella rispose: \"Per la vita del Signore tuo Dio, non ho nulla di cotto, ma solo un pugno di farina nella giara e un pò di olio nell'orcio; ora raccolgo due pezzi di legna, dopo andrò a cuocerla per me e per mio figlio: la mangeremo e poi moriremo\".\n[[1_R 17,13]]Elia le disse: \"Non temere; su, fà come hai detto, ma prepara prima una piccola focaccia per me e portamela; quindi ne preparerai per te e per tuo figlio,\n[[1_R 17,14]]poiché dice il Signore: La farina della giara non si esaurirà e l'orcio dell'olio non si svuoterà finché il Signore non farà piovere sulla terra\".\n[[1_R 17,15]]Quella andò e fece come aveva detto Elia. Mangiarono essa, lui e il figlio di lei per diversi giorni.\n[[1_R 17,16]]La farina della giara non venne meno e l'orcio dell'olio non diminuì, secondo la parola che il Signore aveva pronunziata per mezzo di Elia.","type":"reading","title":"Primo libro dei Re"},"date":"2020-06-09"}