{"date":"2020-04-05","second_reading":{"reference_displayed":"2,6-11.","type":"reading","title":"Lettera di san Paolo apostolo ai Filippesi","text":"[[Ph 2,6]]Cristo Gesù, pur essendo di natura divina, non considerò un tesoro geloso la sua uguaglianza con Dio;\n[[Ph 2,7]]ma spogliò se stesso, assumendo la condizione di servo e divenendo simile agli uomini; apparso in forma umana,\n[[Ph 2,8]]umiliò se stesso facendosi obbediente fino alla morte e alla morte di croce.\n[[Ph 2,9]]Per questo Dio l'ha esaltato e gli ha dato il nome che è al di sopra di ogni altro nome;\n[[Ph 2,10]]perché nel nome di Gesù ogni ginocchio si pieghi nei cieli, sulla terra e sotto terra;\n[[Ph 2,11]]e ogni lingua proclami che Gesù Cristo è il Signore, a gloria di Dio Padre."},"psalm":{"reference_displayed":"22(21),8-9.17-18a.19-20.23-24.","type":"psalm","title":"Salmi","text":"[[Ps 22,8]]Mi scherniscono quelli che mi vedono, \r\nstorcono le labbra, scuotono il capo:\n[[Ps 22,9]]\"Si è affidato al Signore, lui lo scampi; \r\nlo liberi, se è suo amico\".\n\n[[Ps 22,17]]Un branco di cani mi circonda, \r\nmi assedia una banda di malvagi; \r\nhanno forato le mie mani e i miei piedi,\n[[Ps 22,18a]]posso contare tutte le mie ossa.\n\n[[Ps 22,19]]Si dividono le mie vesti, \r\nsul mio vestito gettano la sorte.\n[[Ps 22,20]]Ma tu, Signore, non stare lontano, \r\nmia forza, accorri in mio aiuto.\n\n[[Ps 22,23]]Annunzierò il tuo nome ai miei fratelli, \r\nti loderò in mezzo all'assemblea.\n[[Ps 22,24]]Lodate il Signore, voi che lo temete, \r\ngli dia gloria la stirpe di Giacobbe, \r\nlo tema tutta la stirpe di Israele."},"first_reading":{"reference_displayed":"50,4-7.","type":"reading","title":"Libro di Isaia","text":"[[Is 50,4]]Il Signore Dio mi ha dato una lingua da iniziati, perché io sappia indirizzare allo sfiduciato una parola. Ogni mattina fa attento il mio orecchio perché io ascolti come gli iniziati.\n[[Is 50,5]]Il Signore Dio mi ha aperto l'orecchio e io non ho opposto resistenza, non mi sono tirato indietro.\n[[Is 50,6]]Ho presentato il dorso ai flagellatori, la guancia a coloro che mi strappavano la barba; non ho sottratto la faccia agli insulti e agli sputi.\n[[Is 50,7]]Il Signore Dio mi assiste, per questo non resto confuso, per questo rendo la mia faccia dura come pietra, sapendo di non restare deluso."},"gospel":{"reference_displayed":"26,14-75.27,1-66.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 26,14]]In quel tempo, uno dei Dodici, chiamato Giuda Iscariota, andò dai sommi sacerdoti\n[[Mt 26,15]]e disse: «Quanto mi volete dare perché io ve lo consegni?». E quelli gli fissarono trenta monete d'argento.\n[[Mt 26,16]]Da quel momento cercava l'occasione propizia per consegnarlo.\n[[Mt 26,17]]Il primo giorno degli Azzimi, i discepoli si avvicinarono a Gesù e gli dissero: «Dove vuoi che ti prepariamo, per mangiare la Pasqua?».\n[[Mt 26,18]]Ed egli rispose: «Andate in città, da un tale, e ditegli: Il Maestro ti manda a dire: Il mio tempo è vicino; farò la Pasqua da te con i miei discepoli».\n[[Mt 26,19]]I discepoli fecero come aveva loro ordinato Gesù, e prepararono la Pasqua.\n[[Mt 26,20]]Venuta la sera, si mise a mensa con i Dodici.\n[[Mt 26,21]]Mentre mangiavano disse: «In verità io vi dico, uno di voi mi tradirà».\n[[Mt 26,22]]Ed essi, addolorati profondamente, incominciarono ciascuno a domandargli: «Sono forse io, Signore?».\n[[Mt 26,23]]Ed egli rispose: «Colui che ha intinto con me la mano nel piatto, quello mi tradirà.\n[[Mt 26,24]]Il Figlio dell'uomo se ne va, come è scritto di lui, ma guai a colui dal quale il Figlio dell'uomo viene tradito; sarebbe meglio per quell'uomo se non fosse mai nato!».\n[[Mt 26,25]]Giuda, il traditore, disse: «Rabbì, sono forse io?». Gli rispose: «Tu l'hai detto».\n[[Mt 26,26]]Ora, mentre essi mangiavano, Gesù prese il pane e, pronunziata la benedizione, lo spezzò e lo diede ai discepoli dicendo: «Prendete e mangiate; questo è il mio corpo».\n[[Mt 26,27]]Poi prese il calice e, dopo aver reso grazie, lo diede loro, dicendo: «Bevetene tutti,\n[[Mt 26,28]]perché questo è il mio sangue dell'alleanza, versato per molti, in remissione dei peccati.\n[[Mt 26,29]]Io vi dico che da ora non berrò più di questo frutto della vite fino al giorno in cui lo berrò nuovo con voi nel regno del Padre mio».\n[[Mt 26,30]]E dopo aver cantato l'inno, uscirono verso il monte degli Ulivi.\n[[Mt 26,31]]Allora Gesù disse loro: «Voi tutti vi scandalizzerete per causa mia in questa notte. Sta scritto infatti:  Percuoterò il pastore  e saranno disperse le pecore del gregge,\n[[Mt 26,32]]ma dopo la mia risurrezione, vi precederò in Galilea».\n[[Mt 26,33]]E Pietro gli disse: «Anche se tutti si scandalizzassero di te, io non mi scandalizzerò mai».\n[[Mt 26,34]]Gli disse Gesù: «In verità ti dico: questa notte stessa, prima che il gallo canti, mi rinnegherai tre volte».\n[[Mt 26,35]]E Pietro gli rispose: «Anche se dovessi morire con te, non ti rinnegherò». Lo stesso dissero tutti gli altri discepoli.\n[[Mt 26,36]]Allora Gesù andò con loro in un podere, chiamato Getsèmani, e disse ai discepoli: «Sedetevi qui, mentre io vado là a pregare».\n[[Mt 26,37]]E presi con sé Pietro e i due figli di Zebedèo, cominciò a provare tristezza e angoscia.\n[[Mt 26,38]]Disse loro: «La mia anima è triste fino alla morte; restate qui e vegliate con me».\n[[Mt 26,39]]E avanzatosi un poco, si prostrò con la faccia a terra e pregava dicendo: «Padre mio, se è possibile, passi da me questo calice! Però non come voglio io, ma come vuoi tu!».\n[[Mt 26,40]]Poi tornò dai discepoli e li trovò che dormivano. E disse a Pietro: «Così non siete stati capaci di vegliare un'ora sola con me?\n[[Mt 26,41]]Vegliate e pregate, per non cadere in tentazione. Lo spirito è pronto, ma la carne è debole».\n[[Mt 26,42]]E di nuovo, allontanatosi, pregava dicendo: «Padre mio, se questo calice non può passare da me senza che io lo beva, sia fatta la tua volontà».\n[[Mt 26,43]]E tornato di nuovo trovò i suoi che dormivano, perché gli occhi loro si erano appesantiti.\n[[Mt 26,44]]E lasciatili, si allontanò di nuovo e pregò per la terza volta, ripetendo le stesse parole.\n[[Mt 26,45]]Poi si avvicinò ai discepoli e disse loro: «Dormite ormai e riposate! Ecco, è giunta l'ora nella quale il Figlio dell'uomo sarà consegnato in mano ai peccatori.\n[[Mt 26,46]]Alzatevi, andiamo; ecco, colui che mi tradisce si avvicina».\n[[Mt 26,47]]Mentre parlava ancora, ecco arrivare Giuda, uno dei Dodici, e con lui una gran folla con spade e bastoni, mandata dai sommi sacerdoti e dagli anziani del popolo.\n[[Mt 26,48]]Il traditore aveva dato loro questo segnale dicendo: «Quello che bacerò, è lui; arrestatelo!».\n[[Mt 26,49]]E subito si avvicinò a Gesù e disse: «Salve, Rabbì!». E lo baciò.\n[[Mt 26,50]]E Gesù gli disse: «Amico, per questo sei qui!». Allora si fecero avanti e misero le mani addosso a Gesù e lo arrestarono.\n[[Mt 26,51]]Ed ecco, uno di quelli che erano con Gesù, messa mano alla spada, la estrasse e colpì il servo del sommo sacerdote staccandogli un orecchio.\n[[Mt 26,52]]Allora Gesù gli disse: «Rimetti la spada nel fodero, perché tutti quelli che mettono mano alla spada periranno di spada.\n[[Mt 26,53]]Pensi forse che io non possa pregare il Padre mio, che mi darebbe subito più di dodici legioni di angeli?\n[[Mt 26,54]]Ma come allora si adempirebbero le Scritture, secondo le quali così deve avvenire?».\n[[Mt 26,55]]In quello stesso momento Gesù disse alla folla: «Siete usciti come contro un brigante, con spade e bastoni, per catturarmi. Ogni giorno stavo seduto nel tempio ad insegnare, e non mi avete arrestato.\n[[Mt 26,56]]Ma tutto questo è avvenuto perché si adempissero le Scritture dei profeti». Allora tutti i discepoli, abbandonatolo, fuggirono.\n[[Mt 26,57]]Or quelli che avevano arrestato Gesù, lo condussero dal sommo sacerdote Caifa, presso il quale gia si erano riuniti gli scribi e gli anziani.\n[[Mt 26,58]]Pietro intanto lo aveva seguito da lontano fino al palazzo del sommo sacerdote; ed entrato anche lui, si pose a sedere tra i servi, per vedere la conclusione.\n[[Mt 26,59]]I sommi sacerdoti e tutto il sinedrio cercavano qualche falsa testimonianza contro Gesù, per condannarlo a morte;\n[[Mt 26,60]]ma non riuscirono a trovarne alcuna, pur essendosi fatti avanti molti falsi testimoni.\n[[Mt 26,61]]Finalmente se ne presentarono due, che affermarono: «Costui ha dichiarato: Posso distruggere il tempio di Dio e ricostruirlo in tre giorni».\n[[Mt 26,62]]Alzatosi il sommo sacerdote gli disse: «Non rispondi nulla? Che cosa testimoniano costoro contro di te?».\n[[Mt 26,63]]Ma Gesù taceva. Allora il sommo sacerdote gli disse: «Ti scongiuro, per il Dio vivente, perché ci dica se tu sei il Cristo, il Figlio di Dio».\n[[Mt 26,64]]«Tu l'hai detto, gli rispose Gesù, anzi io vi dico:  d'ora innanzi vedrete il Figlio dell'uomo  seduto alla destra di Dio,  e venire sulle nubi del cielo».\n[[Mt 26,65]]Allora il sommo sacerdote si stracciò le vesti dicendo: «Ha bestemmiato! Perché abbiamo ancora bisogno di testimoni? Ecco, ora avete udito la bestemmia;\n[[Mt 26,66]]che ve ne pare?». E quelli risposero: «E' reo di morte!».\n[[Mt 26,67]]Allora gli sputarono in faccia e lo schiaffeggiarono; altri lo bastonavano,\n[[Mt 26,68]]dicendo: «Indovina, Cristo! Chi è che ti ha percosso?».\n[[Mt 26,69]]Pietro intanto se ne stava seduto fuori, nel cortile. Una serva gli si avvicinò e disse: «Anche tu eri con Gesù, il Galileo!».\n[[Mt 26,70]]Ed egli negò davanti a tutti: «Non capisco che cosa tu voglia dire».\n[[Mt 26,71]]Mentre usciva verso l'atrio, lo vide un'altra serva e disse ai presenti: «Costui era con Gesù, il Nazareno».\n[[Mt 26,72]]Ma egli negò di nuovo giurando: «Non conosco quell'uomo».\n[[Mt 26,73]]Dopo un poco, i presenti gli si accostarono e dissero a Pietro: «Certo anche tu sei di quelli; la tua parlata ti tradisce!».\n[[Mt 26,74]]Allora egli cominciò a imprecare e a giurare: «Non conosco quell'uomo!». E subito un gallo cantò.\n[[Mt 26,75]]E Pietro si ricordò delle parole dette da Gesù: «Prima che il gallo canti, mi rinnegherai tre volte». E uscito all'aperto, pianse amaramente.\n[[Mt 27,1]]Venuto il mattino, tutti i sommi sacerdoti e gli anziani del popolo tennero consiglio contro Gesù, per farlo morire.\n[[Mt 27,2]]Poi, messolo in catene, lo condussero e consegnarono al governatore Pilato.\n[[Mt 27,3]]Allora Giuda, il traditore, vedendo che Gesù era stato condannato, si pentì e riportò le trenta monete d'argento ai sommi sacerdoti e agli anziani\n[[Mt 27,4]]dicendo: «Ho peccato, perché ho tradito sangue innocente». Ma quelli dissero: «Che ci riguarda? Veditela tu!».\n[[Mt 27,5]]Ed egli, gettate le monete d'argento nel tempio, si allontanò e andò ad impiccarsi.\n[[Mt 27,6]]Ma i sommi sacerdoti, raccolto quel denaro, dissero: «Non è lecito metterlo nel tesoro, perché è prezzo di sangue».\n[[Mt 27,7]]E tenuto consiglio, comprarono con esso il Campo del vasaio per la sepoltura degli stranieri.\n[[Mt 27,8]]Perciò quel campo fu denominato \"Campo di sanguè'fino al giorno d'oggi.\n[[Mt 27,9]]Allora si adempì quanto era stato detto dal profeta Geremia: E presero trenta denari d'argento, il prezzo del venduto, che i figli di Israele avevano mercanteggiato,\n[[Mt 27,10]]e li diedero per il campo del vasaio, come mi aveva ordinato il Signore.\n[[Mt 27,11]]Gesù intanto comparve davanti al governatore, e il governatore l'interrogò dicendo: «Sei tu il re dei Giudei?». Gesù rispose «Tu lo dici».\n[[Mt 27,12]]E mentre lo accusavano i sommi sacerdoti e gli anziani, non rispondeva nulla.\n[[Mt 27,13]]Allora Pilato gli disse: «Non senti quante cose attestano contro di te?».\n[[Mt 27,14]]Ma Gesù non gli rispose neanche una parola, con grande meraviglia del governatore.\n[[Mt 27,15]]Il governatore era solito, per ciascuna festa di Pasqua, rilasciare al popolo un prigioniero, a loro scelta.\n[[Mt 27,16]]Avevano in quel tempo un prigioniero famoso, detto Barabba.\n[[Mt 27,17]]Mentre quindi si trovavano riuniti, Pilato disse loro: «Chi volete che vi rilasci: Barabba o Gesù chiamato il Cristo?».\n[[Mt 27,18]]Sapeva bene infatti che glielo avevano consegnato per invidia.\n[[Mt 27,19]]Mentre egli sedeva in tribunale, sua moglie gli mandò a dire: «Non avere a che fare con quel giusto; perché oggi fui molto turbata in sogno, per causa sua».\n[[Mt 27,20]]Ma i sommi sacerdoti e gli anziani persuasero la folla a richiedere Barabba e a far morire Gesù.\n[[Mt 27,21]]Allora il governatore domandò: «Chi dei due volete che vi rilasci?». Quelli risposero: «Barabba!».\n[[Mt 27,22]]Disse loro Pilato: «Che farò dunque di Gesù chiamato il Cristo?». Tutti gli risposero: «Sia crocifisso!».\n[[Mt 27,23]]Ed egli aggiunse: «Ma che male ha fatto?». Essi allora urlarono: «Sia crocifisso!».\n[[Mt 27,24]]Pilato, visto che non otteneva nulla, anzi che il tumulto cresceva sempre più, presa dell'acqua, si lavò le mani davanti alla folla: «Non sono responsabile, disse, di questo sangue; vedetevela voi!».\n[[Mt 27,25]]E tutto il popolo rispose: «Il suo sangue ricada sopra di noi e sopra i nostri figli».\n[[Mt 27,26]]Allora rilasciò loro Barabba e, dopo aver fatto flagellare Gesù, lo consegnò ai soldati perché fosse crocifisso.\n[[Mt 27,27]]Allora i soldati del governatore condussero Gesù nel pretorio e gli radunarono attorno tutta la coorte.\n[[Mt 27,28]]Spogliatolo, gli misero addosso un manto scarlatto\n[[Mt 27,29]]e, intrecciata una corona di spine, gliela posero sul capo, con una canna nella destra; poi mentre gli si inginocchiavano davanti, lo schernivano: «Salve, re dei Giudei!».\n[[Mt 27,30]]E sputandogli addosso, gli tolsero di mano la canna e lo percuotevano sul capo.\n[[Mt 27,31]]Dopo averlo così schernito, lo spogliarono del mantello, gli fecero indossare i suoi vestiti e lo portarono via per crocifiggerlo.\n[[Mt 27,32]]Mentre uscivano, incontrarono un uomo di Cirene, chiamato Simone, e lo costrinsero a prender su la croce di lui.\n[[Mt 27,33]]Giunti a un luogo detto Gòlgota, che significa luogo del cranio,\n[[Mt 27,34]]gli diedero da bere vino mescolato con fiele; ma egli, assaggiatolo, non ne volle bere.\n[[Mt 27,35]]Dopo averlo quindi crocifisso, si spartirono le sue vesti tirandole a sorte.\n[[Mt 27,36]]E sedutisi, gli facevano la guardia.\n[[Mt 27,37]]Al di sopra del suo capo, posero la motivazione scritta della sua condanna: «Questi è Gesù, il re dei Giudei».\n[[Mt 27,38]]Insieme con lui furono crocifissi due ladroni, uno a destra e uno a sinistra.\n[[Mt 27,39]]E quelli che passavano di là lo insultavano scuotendo il capo e dicendo:\n[[Mt 27,40]]«Tu che distruggi il tempio e lo ricostruisci in tre giorni, salva te stesso! Se tu sei Figlio di Dio, scendi dalla croce!».\n[[Mt 27,41]]Anche i sommi sacerdoti con gli scribi e gli anziani lo schernivano:\n[[Mt 27,42]]«Ha salvato gli altri, non può salvare se stesso. E' il re d'Israele, scenda ora dalla croce e gli crederemo.\n[[Mt 27,43]]Ha confidato in Dio; lo liberi lui ora, se gli vuol bene. Ha detto infatti: Sono Figlio di Dio!».\n[[Mt 27,44]]Anche i ladroni crocifissi con lui lo oltraggiavano allo stesso modo.\n[[Mt 27,45]]Da mezzogiorno fino alle tre del pomeriggio si fece buio su tutta la terra.\n[[Mt 27,46]]Verso le tre, Gesù gridò a gran voce: «Elì, Elì, lemà sabactàni?», che significa: «Dio mio, Dio mio, perché mi hai abbandonato?».\n[[Mt 27,47]]Udendo questo, alcuni dei presenti dicevano: «Costui chiama Elia».\n[[Mt 27,48]]E subito uno di loro corse a prendere una spugna e, imbevutala di aceto, la fissò su una canna e così gli dava da bere.\n[[Mt 27,49]]Gli altri dicevano: «Lascia, vediamo se viene Elia a salvarlo!».\n[[Mt 27,50]]E Gesù, emesso un alto grido, spirò.\n[[Mt 27,51]]Ed ecco il velo del tempio si squarciò in due da cima a fondo, la terra si scosse, le rocce si spezzarono,\n[[Mt 27,52]]i sepolcri si aprirono e molti corpi di santi morti risuscitarono.\n[[Mt 27,53]]E uscendo dai sepolcri, dopo la sua risurrezione, entrarono nella città santa e apparvero a molti.\n[[Mt 27,54]]Il centurione e quelli che con lui facevano la guardia a Gesù, sentito il terremoto e visto quel che succedeva, furono presi da grande timore e dicevano: «Davvero costui era Figlio di Dio!».\n[[Mt 27,55]]C'erano anche là molte donne che stavano a osservare da lontano; esse avevano seguito Gesù dalla Galilea per servirlo.\n[[Mt 27,56]]Tra costoro Maria di Màgdala, Maria madre di Giacomo e di Giuseppe, e la madre dei figli di Zebedèo.\n[[Mt 27,57]]Venuta la sera giunse un uomo ricco di Arimatèa, chiamato Giuseppe, il quale era diventato anche lui discepolo di Gesù.\n[[Mt 27,58]]Egli andò da Pilato e gli chiese il corpo di Gesù. Allora Pilato ordinò che gli fosse consegnato.\n[[Mt 27,59]]Giuseppe, preso il corpo di Gesù, lo avvolse in un candido lenzuolo\n[[Mt 27,60]]e lo depose nella sua tomba nuova, che si era fatta scavare nella roccia; rotolata poi una gran pietra sulla porta del sepolcro, se ne andò.\n[[Mt 27,61]]Erano lì, davanti al sepolcro, Maria di Màgdala e l'altra Maria.\n[[Mt 27,62]]Il giorno seguente, quello dopo la Parasceve, si riunirono presso Pilato i sommi sacerdoti e i farisei, dicendo:\n[[Mt 27,63]]«Signore, ci siamo ricordati che quell'impostore disse mentre era vivo: Dopo tre giorni risorgerò.\n[[Mt 27,64]]Ordina dunque che sia vigilato il sepolcro fino al terzo giorno, perché non vengano i suoi discepoli, lo rubino e poi dicano al popolo: E' risuscitato dai morti. Così quest'ultima impostura sarebbe peggiore della prima!».\n[[Mt 27,65]]Pilato disse loro: «Avete la vostra guardia, andate e assicuratevi come credete».\n[[Mt 27,66]]Ed essi andarono e assicurarono il sepolcro, sigillando la pietra e mettendovi la guardia."}}