{"date":"2020-10-07","first_reading":{"reference_displayed":"2,1-2.7-14.","title":"Lettera di san Paolo apostolo ai Galati","text":"[[Ga 2,1]]Fratelli, dopo quattordici anni, andai di nuovo a Gerusalemme in compagnia di Barnaba, portando con me anche Tito:\n[[Ga 2,2]]vi andai però in seguito ad una rivelazione. Esposi loro il vangelo che io predico tra i pagani, ma lo esposi privatamente alle persone più ragguardevoli, per non trovarmi nel rischio di correre o di aver corso invano.\n[[Ga 2,7]]Anzi, visto che a me era stato affidato il vangelo per i non circoncisi, come a Pietro quello per i circoncisi -\n[[Ga 2,8]]poiché colui che aveva agito in Pietro per farne un apostolo dei circoncisi aveva agito anche in me per i pagani -\n[[Ga 2,9]]e riconoscendo la grazia a me conferita, Giacomo, Cefa e Giovanni, ritenuti le colonne, diedero a me e a Barnaba la loro destra in segno di comunione, perché noi andassimo verso i pagani ed essi verso i circoncisi.\n[[Ga 2,10]]Soltanto ci pregarono di ricordarci dei poveri: ciò che mi sono proprio preoccupato di fare.\n[[Ga 2,11]]Ma quando Cefa venne ad Antiochia, mi opposi a lui a viso aperto perché evidentemente aveva torto.\n[[Ga 2,12]]Infatti, prima che giungessero alcuni da parte di Giacomo, egli prendeva cibo insieme ai pagani; ma dopo la loro venuta, cominciò a evitarli e a tenersi in disparte, per timore dei circoncisi.\n[[Ga 2,13]]E anche gli altri Giudei lo imitarono nella simulazione, al punto che anche Barnaba si lasciò attirare nella loro ipocrisia.\n[[Ga 2,14]]Ora quando vidi che non si comportavano rettamente secondo la verità del vangelo, dissi a Cefa in presenza di tutti: « Se tu, che sei Giudeo, vivi come i pagani e non alla maniera dei Giudei, come puoi costringere i pagani a vivere alla maniera dei Giudei? ».","type":"reading"},"psalm":{"reference_displayed":"117(116),1.2.","title":"Salmi","text":"[[Ps 117,1]]Lodate il Signore, popoli tutti, \r\nvoi tutte, nazioni, dategli gloria.\n\n[[Ps 117,2]]Forte è il suo amore per noi \r\ne la fedeltà del Signore dura in eterno.","type":"psalm"},"gospel":{"reference_displayed":"11,1-4.","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 11,1]]Un giorno Gesù si trovava in un luogo a pregare e quando ebbe finito uno dei discepoli gli disse: «Signore, insegnaci a pregare, come anche Giovanni ha insegnato ai suoi discepoli».\n[[Lc 11,2]]Ed egli disse loro: «Quando pregate, dite: Padre, sia santificato il tuo nome, venga il tuo regno;\n[[Lc 11,3]]dacci ogni giorno il nostro pane quotidiano,\n[[Lc 11,4]]e perdonaci i nostri peccati, perché anche noi perdoniamo ad ogni nostro debitore, e non ci indurre in tentazione».","type":"gospel"}}