{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"1,46-56.","type":"gospel","text":"[[Lc 1,46]]«L'anima mia magnifica il Signore\n[[Lc 1,47]]e il mio spirito esulta in Dio, mio salvatore,\n[[Lc 1,48]]perché ha guardato l'umiltà della sua serva. \r\nD'ora in poi tutte le generazioni mi chiameranno beata.\n[[Lc 1,49]]Grandi cose ha fatto in me l'Onnipotente \r\ne Santo è il suo nome:\n[[Lc 1,50]]di generazione in generazione \r\nla sua misericordia si stende su quelli che lo temono.\n[[Lc 1,51]]Ha spiegato la potenza del suo braccio, ha disperso i superbi nei pensieri del loro cuore;\n[[Lc 1,52]]ha rovesciato i potenti dai troni, ha innalzato gli umili;\n[[Lc 1,53]]Ha ricolmato di beni gli affamati, \r\nha rimandato a mani vuote i ricchi.\n[[Lc 1,54]]Ha soccorso Israele, suo servo, \r\nricordandosi della sua misericordia,\n[[Lc 1,55]]come aveva promesso ai nostri padri, \r\nad Abramo e alla sua discendenza, per sempre».\n[[Lc 1,56]]Maria rimase con lei circa tre mesi, poi tornò a casa sua."},"first_reading":{"title":"Primo libro di Samuele","reference_displayed":"1,24-28.","type":"reading","text":"[[1_S 1,24]]In quei giorni, Anna portò Samuele con sé recando un giovenco di tre anni, un'efa di farina e un otre di vino e venne alla casa del Signore a Silo e il fanciullo era con loro.\n[[1_S 1,25]]Immolato il giovenco, presentarono il fanciullo a Eli\n[[1_S 1,26]]e Anna disse: \"Ti prego, mio signore. Per la tua vita, signor mio, io sono quella donna che era stata qui presso di te a pregare il Signore.\n[[1_S 1,27]]Per questo fanciullo ho pregato e il Signore mi ha concesso la grazia che gli ho chiesto.\n[[1_S 1,28]]Perciò anch'io lo dò in cambio al Signore: per tutti i giorni della sua vita egli è ceduto al Signore\". E si prostrarono là davanti al Signore."},"date":"2020-12-22","psalm":{"title":"Primo libro di Samuele","reference_displayed":"2,1.4-5.6-7.8abcd.","type":"psalm","text":"[[1_S 2,1]]«Il mio cuore esulta nel Signore, \r\nla mia fronte s'innalza grazie al mio Dio. \r\nSi apre la mia bocca contro i miei nemici, \r\nperché io godo del beneficio che mi hai concesso.\n\n[[1_S 2,4]]L'arco dei forti s'è spezzato, \r\nma i deboli sono rivestiti di vigore.\n[[1_S 2,5]]I sazi sono andati a giornata per un pane, \r\nmentre gli affamati han cessato di faticare. \r\nLa sterile ha partorito sette volte \r\ne la ricca di figli è sfiorita.\n\n[[1_S 2,6]]Il Signore fa morire e fa vivere, \r\nscendere agli inferi e risalire.\n[[1_S 2,7]]Il Signore rende povero e arricchisce, \r\nabbassa ed esalta.\n\n[[1_S 2,8a]]Solleva dalla polvere il misero,\n[[1_S 2,8b]]innalza il povero dalle immondizie,\n[[1_S 2,8c]]per farli sedere insieme con i capi del popolo\n[[1_S 2,8d]]e assegnar loro un seggio di gloria»."}}