{"first_reading":{"text":"[[Dn 13,1]]In quei giorni, abitava a Babilonia un uomo chiamato Ioakìm,\n[[Dn 13,2]]il quale aveva sposato una donna chiamata Susanna, figlia di Chelkìa, di rara bellezza e timorata di Dio.\n[[Dn 13,3]]I suoi genitori, che erano giusti, avevano educato la figlia secondo la legge di Mosè.\n[[Dn 13,4]]Ioakìm era molto ricco e possedeva un giardino vicino a casa ed essendo stimato più di ogni altro i Giudei andavano da lui.\n[[Dn 13,5]]In quell'anno erano stati eletti giudici del popolo due anziani: erano di quelli di cui il Signore ha detto: \"L'iniquità è uscita da Babilonia per opera di anziani e di giudici, che solo in apparenza sono guide del popolo\".\n[[Dn 13,6]]Questi frequentavano la casa di Ioakìm e tutti quelli che avevano qualche lite da risolvere si recavano da loro.\n[[Dn 13,7]]Quando il popolo, verso il mezzogiorno, se ne andava, Susanna era solita recarsi a passeggiare nel giardino del marito.\n[[Dn 13,8]]I due anziani che ogni giorno la vedevano andare a passeggiare, furono presi da un'ardente passione per lei:\n[[Dn 13,9]]persero il lume della ragione, distolsero gli occhi per non vedere il Cielo e non ricordare i giusti giudizi.\n[[Dn 13,15]]Mentre aspettavano l'occasione favorevole, Susanna entrò, come al solito, con due sole ancelle, nel giardino per fare il bagno, poiché faceva caldo.\n[[Dn 13,16]]Non c'era nessun altro al di fuori dei due anziani nascosti a spiarla.\n[[Dn 13,17]]Susanna disse alle ancelle: \"Portatemi l'unguento e i profumi, poi chiudete la porta, perché voglio fare il bagno\".\n[[Dn 13,19]]Appena partite le ancelle, i due anziani uscirono dal nascondiglio, corsero da lei e le dissero:\n[[Dn 13,20]]\"Ecco, le porte del giardino sono chiuse, nessuno ci vede e noi bruciamo di passione per te; acconsenti e datti a noi.\n[[Dn 13,21]]In caso contrario ti accuseremo; diremo che un giovane era con te e perciò hai fatto uscire le ancelle\".\n[[Dn 13,22]]Susanna, piangendo, esclamò: \"Sono alle strette da ogni parte. Se cedo, è la morte per me; se rifiuto, non potrò scampare dalle vostre mani.\n[[Dn 13,23]]Meglio però per me cadere innocente nelle vostre mani che peccare davanti al Signore!\".\n[[Dn 13,24]]Susanna gridò a gran voce. Anche i due anziani gridarono contro di lei\n[[Dn 13,25]]e uno di loro corse alle porte del giardino e le aprì.\n[[Dn 13,26]]I servi di casa, all'udire tale rumore in giardino, si precipitarono dalla porta laterale per vedere che cosa stava accadendo.\n[[Dn 13,27]]Quando gli anziani ebbero fatto il loro racconto, i servi si sentirono molto confusi, perché mai era stata detta una simile cosa di Susanna.\n[[Dn 13,28]]Il giorno dopo, tutto il popolo si adunò nella casa di Ioakìm, suo marito e andarono là anche i due anziani pieni di perverse intenzioni per condannare a morte Susanna.\n[[Dn 13,29]]Rivolti al popolo dissero: \"Si faccia venire Susanna figlia di Chelkìa, moglie di Ioakìm\". Mandarono a chiamarla\n[[Dn 13,30]]ed essa venne con i genitori, i figli e tutti i suoi parenti.\n[[Dn 13,33]]Tutti i suoi familiari e amici piangevano.\n[[Dn 13,34]]I due anziani si alzarono in mezzo al popolo e posero le mani sulla sua testa.\n[[Dn 13,35]]Essa piangendo alzò gli occhi al cielo, con il cuore pieno di fiducia nel Signore.\n[[Dn 13,36]]Gli anziani dissero: \"Mentre noi stavamo passeggiando soli nel giardino, è venuta con due ancelle, ha chiuse le porte del giardino e poi ha licenziato le ancelle.\n[[Dn 13,37]]Quindi è entrato da lei un giovane che era nascosto, e si è unito a lei.\n[[Dn 13,38]]Noi che eravamo in un angolo del giardino, vedendo una tale nefandezza, ci siamo precipitati su di loro e li abbiamo sorpresi insieme.\n[[Dn 13,39]]Non abbiamo potuto prendere il giovane perché, più forte di noi, ha aperto la porta ed è fuggito.\n[[Dn 13,40]]Abbiamo preso lei e le abbiamo domandato chi era quel giovane, ma lei non ce l'ha voluto dire. Di questo noi siamo testimoni\".\n[[Dn 13,41]]La moltitudine prestò loro fede poiché erano anziani e giudici del popolo e la condannò a morte.\n[[Dn 13,42]]Allora Susanna ad alta voce esclamò: \"Dio eterno, che conosci i segreti, che conosci le cose prima che accadano,\n[[Dn 13,43]]tu lo sai che hanno deposto il falso contro di me! Io muoio innocente di quanto essi iniquamente hanno tramato contro di me\".\n[[Dn 13,44]]E il Signore ascoltò la sua voce.\n[[Dn 13,45]]Mentre Susanna era condotta a morte, il Signore suscitò il santo spirito di un giovanetto, chiamato Daniele,\n[[Dn 13,46]]il quale si mise a gridare: \"Io sono innocente del sangue di lei!\".\n[[Dn 13,47]]Tutti si voltarono verso di lui dicendo: \"Che vuoi dire con le tue parole?\".\n[[Dn 13,48]]Allora Daniele, stando in mezzo a loro, disse: \"Siete così stolti, Israeliti? Avete condannato a morte una figlia d'Israele senza indagare la verità!\n[[Dn 13,49]]Tornate al tribunale, perché costoro hanno deposto il falso contro di lei\".\n[[Dn 13,50]]Il popolo tornò subito indietro e gli anziani dissero a Daniele: \"Vieni, siedi in mezzo a noi e facci da maestro, poiché Dio ti ha dato il dono dell'anzianità\".\n[[Dn 13,51]]Daniele esclamò: \"Separateli bene l'uno dall'altro e io li giudicherò\".\n[[Dn 13,52]]Separati che furono, Daniele disse al primo: \"O invecchiato nel male! Ecco, i tuoi peccati commessi in passato vengono alla luce,\n[[Dn 13,53]]quando davi sentenze ingiuste opprimendo gli innocenti e assolvendo i malvagi, mentre il Signore ha detto: Non ucciderai il giusto e l'innocente.\n[[Dn 13,54]]Ora dunque, se tu hai visto costei, dì: sotto quale albero tu li hai visti stare insieme?\". Rispose: \"Sotto un lentisco\".\n[[Dn 13,55]]Disse Daniele: \"In verità, la tua menzogna ricadrà sulla tua testa. già l'angelo di Dio ha ricevuto da Dio la sentenza e ti spaccherà in due\".\n[[Dn 13,56]]Allontanato questo, fece venire l'altro e gli disse: \"Razza di Cànaan e non di Giuda, la bellezza ti ha sedotto, la passione ti ha pervertito il cuore!\n[[Dn 13,57]]Così facevate con le donne d'Israele ed esse per paura si univano a voi. Ma una figlia di Giuda non ha potuto sopportare la vostra iniquità.\n[[Dn 13,58]]Dimmi dunque, sotto quale albero li hai trovati insieme?\". Rispose: \"Sotto un leccio\".\n[[Dn 13,59]]Disse Daniele: \"In verità anche la tua menzogna ti ricadrà sulla testa. Ecco l'angelo di Dio ti aspetta con la spada in mano per spaccarti in due e così farti morire\".\n[[Dn 13,60]]Allora tutta l'assemblea diede in grida di gioia e benedisse Dio che salva coloro che sperano in lui.\n[[Dn 13,61]]Poi insorgendo contro i due anziani, ai quali Daniele aveva fatto confessare con la loro bocca di aver deposto il falso, fece loro subire la medesima pena alla quale volevano assoggettare il prossimo\n[[Dn 13,62]]e applicando la legge di Mosè li fece morire. In quel giorno fu salvato il sangue innocente.","reference_displayed":"13,1-9.15-17.19-30.33-62.","type":"reading","title":"Libro di Daniele"},"date":"2020-03-30","psalm":{"title":"Salmi","reference_displayed":"23(22),1-3a.3b-4.5.6.","type":"psalm","text":"[[Ps 23,1]]Il Signore è il mio pastore: \r\nnon manco di nulla.\n[[Ps 23,2]]Su pascoli erbosi mi fa riposare \r\nad acque tranquille mi conduce.\n[[Ps 23,3a]]Mi rinfranca, mi guida per il giusto cammino,\n[[Ps 23,3b]]per amore del suo nome.\n\n[[Ps 23,4]]Se dovessi camminare in una valle oscura, \r\nnon temerei alcun male, perché tu sei con me. \r\nIl tuo bastone e il tuo vincastro \r\nmi danno sicurezza.\n\n[[Ps 23,5]]Davanti a me tu prepari una mensa \r\nsotto gli occhi dei miei nemici; \r\ncospargi di olio il mio capo. \r\nIl mio calice trabocca.\n\n[[Ps 23,6]]Felicità e grazia mi saranno compagne \r\ntutti i giorni della mia vita, \r\ne abiterò nella casa del Signore \r\nper lunghissimi anni."},"gospel":{"text":"[[Jn 8,1]]In quel tempo, Gesù si avviò verso il monte degli Ulivi.\n[[Jn 8,2]]Ma all'alba si recò di nuovo nel tempio e tutto il popolo andava da lui ed egli, sedutosi, li ammaestrava.\n[[Jn 8,3]]Allora gli scribi e i farisei gli conducono una donna sorpresa in adulterio e, postala nel mezzo,\n[[Jn 8,4]]gli dicono: «Maestro, questa donna è stata sorpresa in flagrante adulterio.\n[[Jn 8,5]]Ora Mosè, nella Legge, ci ha comandato di lapidare donne come questa. Tu che ne dici?».\n[[Jn 8,6]]Questo dicevano per metterlo alla prova e per avere di che accusarlo. Ma Gesù, chinatosi, si mise a scrivere col dito per terra.\n[[Jn 8,7]]E siccome insistevano nell'interrogarlo, alzò il capo e disse loro: «Chi di voi è senza peccato, scagli per primo la pietra contro di lei».\n[[Jn 8,8]]E chinatosi di nuovo, scriveva per terra.\n[[Jn 8,9]]Ma quelli, udito ciò, se ne andarono uno per uno, cominciando dai più anziani fino agli ultimi. Rimase solo Gesù con la donna là in mezzo.\n[[Jn 8,10]]Alzatosi allora Gesù le disse: «Donna, dove sono? Nessuno ti ha condannata?».\n[[Jn 8,11]]Ed essa rispose: «Nessuno, Signore». E Gesù le disse: «Neanch'io ti condanno; và e d'ora in poi non peccare più».","reference_displayed":"8,1-11.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"}}