{"gospel":{"text":"[[Mc 9,30]]In quel tempo, Gesù e i suoi discepoli, attraversavano la Galilea, ma egli non voleva che alcuno lo sapesse.\n[[Mc 9,31]]Istruiva infatti i suoi discepoli e diceva loro: «Il Figlio dell'uomo sta per esser consegnato nelle mani degli uomini e lo uccideranno; ma una volta ucciso, dopo tre giorni, risusciterà».\n[[Mc 9,32]]Essi però non comprendevano queste parole e avevano timore di chiedergli spiegazioni.\n[[Mc 9,33]]Giunsero intanto a Cafarnao. E quando fu in casa, chiese loro: «Di che cosa stavate discutendo lungo la via?».\n[[Mc 9,34]]Ed essi tacevano. Per la via infatti avevano discusso tra loro chi fosse il più grande.\n[[Mc 9,35]]Allora, sedutosi, chiamò i Dodici e disse loro: «Se uno vuol essere il primo, sia l'ultimo di tutti e il servo di tutti».\n[[Mc 9,36]]E, preso un bambino, lo pose in mezzo e abbracciandolo disse loro:\n[[Mc 9,37]]«Chi accoglie uno di questi bambini nel mio nome, accoglie me; chi accoglie me, non accoglie me, ma colui che mi ha mandato».","title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"9,30-37.","type":"gospel"},"psalm":{"text":"[[Ps 55,7]]\"Chi mi darà ali come di colomba, per volare e trovare riposo?\n[[Ps 55,8]]Ecco, errando, fuggirei lontano, abiterei nel deserto.\n[[Ps 55,9]]Riposerei in un luogo di riparo \r\ndalla furia del vento e dell'uragano\".\n\n[[Ps 55,10a]]Disperdili, Signore, confondi le loro lingue:\n[[Ps 55,10b]]ho visto nella città violenza e contese.\n[[Ps 55,11a]]Giorno e notte si aggirano sulle sue mura.\n[[Ps 55,23]]Getta sul Signore il tuo affanno \r\n\ned egli ti darà sostegno, \r\nmai permetterà che il giusto vacilli.","title":"Salmi","reference_displayed":"55(54),7-8.9-10a.10b-11a.23.","type":"psalm"},"first_reading":{"text":"[[Jc 4,1]]Carissimi, da che cosa derivano le guerre e le liti che sono in mezzo a voi? Non vengono forse dalle vostre passioni che combattono nelle vostre membra?\n[[Jc 4,2]]Bramate e non riuscite a possedere e uccidete; invidiate e non riuscite ad ottenere, combattete e fate guerra! Non avete perché non chiedete;\n[[Jc 4,3]]chiedete e non ottenete perché chiedete male, per spendere per i vostri piaceri.\n[[Jc 4,4]]Gente infedele! Non sapete che amare il mondo è odiare Dio? Chi dunque vuole essere amico del mondo si rende nemico di Dio.\n[[Jc 4,5]]O forse pensate che la Scrittura dichiari invano: fino alla gelosia ci ama lo Spirito che egli ha fatto abitare in noi?\n[[Jc 4,6]]Ci dà anzi una grazia più grande; per questo dice: Dio resiste ai superbi; agli umili invece dà la sua grazia.\n[[Jc 4,7]]Sottomettetevi dunque a Dio; resistete al diavolo, ed egli fuggirà da voi.\n[[Jc 4,8]]Avvicinatevi a Dio ed egli si avvicinerà a voi. Purificate le vostre mani, o peccatori, e santificate i vostri cuori, o irresoluti.\n[[Jc 4,9]]Gemete sulla vostra miseria, fate lutto e piangete; il vostro riso si muti in lutto e la vostra allegria in tristezza.\n[[Jc 4,10]]Umiliatevi davanti al Signore ed egli vi esalterà.","title":"Lettera di san Giacomo","reference_displayed":"4,1-10.","type":"reading"},"date":"2020-02-25"}