{"first_reading":{"reference_displayed":"1,17-25.","type":"reading","text":"[[1_Co 1,17]]Cristo infatti non mi ha mandato a battezzare, ma a predicare il vangelo; non però con un discorso sapiente, perché non venga resa vana la croce di Cristo.\n[[1_Co 1,18]]La parola della croce infatti è stoltezza per quelli cha vanno in perdizione, ma per quelli che si salvano, per noi, è potenza di Dio.\n[[1_Co 1,19]]Sta scritto infatti: Distruggerò la sapienza dei sapienti e annullerò l'intelligenza degli intelligenti.\n[[1_Co 1,20]]Dov'è il sapiente? Dov'è il dotto? Dove mai il sottile ragionatore di questo mondo? Non ha forse Dio dimostrato stolta la sapienza di questo mondo?\n[[1_Co 1,21]]Poiché, infatti, nel disegno sapiente di Dio il mondo, con tutta la sua sapienza, non ha conosciuto Dio, è piaciuto a Dio di salvare i credenti con la stoltezza della predicazione.\n[[1_Co 1,22]]E mentre i Giudei chiedono i miracoli e i Greci cercano la sapienza,\n[[1_Co 1,23]]noi predichiamo Cristo crocifisso, scandalo per i Giudei, stoltezza per i pagani;\n[[1_Co 1,24]]ma per coloro che sono chiamati, sia Giudei che Greci, predichiamo Cristo potenza di Dio e sapienza di Dio.\n[[1_Co 1,25]]Perché ciò che è stoltezza di Dio è più sapiente degli uomini, e ciò che è debolezza di Dio è più forte degli uomini.","title":"Prima lettera di san Paolo apostolo ai Corinti"},"psalm":{"reference_displayed":"33(32),1-2.4-5.10ab.11.","type":"psalm","text":"[[Ps 33,1]]Esultate, giusti, nel Signore; \r\nai retti si addice la lode.\n[[Ps 33,2]]Lodate il Signore con la cetra, \r\ncon l'arpa a dieci corde a lui cantate.\n\n[[Ps 33,4]]Retta è la parola del Signore \r\ne fedele ogni sua opera.\n[[Ps 33,5]]Egli ama il diritto e la giustizia, \r\ndella sua grazia è piena la terra.\n\n[[Ps 33,10a]]Il Signore annulla i disegni delle nazioni,\n[[Ps 33,10b]]rende vani i progetti dei popoli.\n[[Ps 33,11]]Il piano del Signore sussiste per sempre, \r\ni pensieri del suo cuore per tutte le generazioni.","title":"Salmi"},"gospel":{"reference_displayed":"25,1-13.","type":"gospel","text":"[[Mt 25,1]]In quel tempo, Gesù disse ai suoi discepoli questa parabola: \"Il regno dei cieli è simile a dieci vergini che, prese le loro lampade, uscirono incontro allo sposo.\n[[Mt 25,2]]Cinque di esse erano stolte e cinque sagge;\n[[Mt 25,3]]le stolte presero le lampade, ma non presero con sé olio;\n[[Mt 25,4]]le sagge invece, insieme alle lampade, presero anche dell'olio in piccoli vasi.\n[[Mt 25,5]]Poiché lo sposo tardava, si assopirono tutte e dormirono.\n[[Mt 25,6]]A mezzanotte si levò un grido: Ecco lo sposo, andategli incontro!\n[[Mt 25,7]]Allora tutte quelle vergini si destarono e prepararono le loro lampade.\n[[Mt 25,8]]E le stolte dissero alle sagge: Dateci del vostro olio, perché le nostre lampade si spengono.\n[[Mt 25,9]]Ma le sagge risposero: No, che non abbia a mancare per noi e per voi; andate piuttosto dai venditori e compratevene.\n[[Mt 25,10]]Ora, mentre quelle andavano per comprare l'olio, arrivò lo sposo e le vergini che erano pronte entrarono con lui alle nozze, e la porta fu chiusa.\n[[Mt 25,11]]Più tardi arrivarono anche le altre vergini e incominciarono a dire: Signore, signore, aprici!\n[[Mt 25,12]]Ma egli rispose: In verità vi dico: non vi conosco.\n[[Mt 25,13]]Vegliate dunque, perché non sapete né il giorno né l'ora.\"","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"date":"2020-08-28"}