{"gospel":{"text":"[[Jn 15,1]]In quel tempo, disse Gesù ai suoi discepoli: «Io sono la vera vite e il Padre mio è il vignaiolo.\n[[Jn 15,2]]Ogni tralcio che in me non porta frutto, lo toglie e ogni tralcio che porta frutto, lo pota perché porti più frutto.\n[[Jn 15,3]]Voi siete gia mondi, per la parola che vi ho annunziato.\n[[Jn 15,4]]Rimanete in me e io in voi. Come il tralcio non può far frutto da se stesso se non rimane nella vite, così anche voi se non rimanete in me.\n[[Jn 15,5]]Io sono la vite, voi i tralci. Chi rimane in me e io in lui, fa molto frutto, perché senza di me non potete far nulla.\n[[Jn 15,6]]Chi non rimane in me viene gettato via come il tralcio e si secca, e poi lo raccolgono e lo gettano nel fuoco e lo bruciano.\n[[Jn 15,7]]Se rimanete in me e le mie parole rimangono in voi, chiedete quel che volete e vi sarà dato.\n[[Jn 15,8]]In questo è glorificato il Padre mio: che portiate molto frutto e diventiate miei discepoli».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"15,1-8."},"date":"2020-07-23","first_reading":{"text":"[[Ga 2,19]]Fratelli, mediante la legge io sono morto alla legge, per vivere per Dio.\n[[Ga 2,20]]Sono stato crocifisso con Cristo e non sono più io che vivo, ma Cristo vive in me. Questa vita nella carne, io la vivo nella fede del Figlio di Dio, che mi ha amato e ha dato se stesso per me.","reference_displayed":"2,19-20.","type":"reading","title":"Lettera di san Paolo apostolo ai Galati"},"psalm":{"text":"[[Ps 34,2]]Benedirò il Signore in ogni tempo, \r\nsulla mia bocca sempre la sua lode.\n[[Ps 34,3]]Io mi glorio nel Signore, \r\nascoltino gli umili e si rallegrino.\n\n[[Ps 34,4]]Celebrate con me il Signore, \r\nesaltiamo insieme il suo nome.\n[[Ps 34,5]]Ho cercato il Signore e mi ha risposto \r\ne da ogni timore mi ha liberato.\n\n[[Ps 34,6]]Guardate a lui e sarete raggianti, \r\nnon saranno confusi i vostri volti.\n[[Ps 34,7]]Questo povero grida e il Signore lo ascolta, \r\nlo libera da tutte le sue angosce.\n\n[[Ps 34,8]]L'angelo del Signore si accampa \r\nattorno a quelli che lo temono e li salva.\n[[Ps 34,9]]Gustate e vedete quanto è buono il Signore; \r\nbeato l'uomo che in lui si rifugia.\n\n[[Ps 34,10]]Temete il Signore, suoi santi, \r\nnulla manca a coloro che lo temono.\n[[Ps 34,11]]I ricchi impoveriscono e hanno fame, \r\nma chi cerca il Signore non manca di nulla.","type":"psalm","title":"Salmi","reference_displayed":"34(33),2-3.4-5.6-7.8-9.10-11."}}