{"first_reading":{"text":"[[Ph 3,17]]Fatevi miei imitatori, fratelli, e guardate a quelli che si comportano secondo l'esempio che avete in noi.\n[[Ph 3,18]]Perché molti, ve l'ho già detto più volte e ora con le lacrime agli occhi ve lo ripeto, si comportano da nemici della croce di Cristo:\n[[Ph 3,19]]la perdizione però sarà la loro fine, perché essi, che hanno come dio il loro ventre, si vantano di ciò di cui dovrebbero vergognarsi, tutti intenti alle cose della terra.\n[[Ph 3,20]]La nostra patria invece è nei cieli e di là aspettiamo come salvatore il Signore Gesù Cristo,\n[[Ph 3,21]]il quale trasfigurerà il nostro misero corpo per conformarlo al suo corpo glorioso, in virtù del potere che ha di sottomettere a sé tutte le cose.\n[[Ph 4,1]]Perciò, fratelli miei carissimi e tanto desiderati, mia gioia e mia corona, rimanete saldi nel Signore così come avete imparato, carissimi!","reference_displayed":"3,17-21.4,1.","type":"reading","title":"Lettera di san Paolo apostolo ai Filippesi"},"gospel":{"text":"[[Lc 16,1]]In quel tempo, Gesù disse ai suoi discepoli: «C'era un uomo ricco che aveva un amministratore, e questi fu accusato dinanzi a lui di sperperare i suoi averi.\n[[Lc 16,2]]Lo chiamò e gli disse: Che è questo che sento dire di te? Rendi conto della tua amministrazione, perché non puoi più essere amministratore.\n[[Lc 16,3]]L'amministratore disse tra sé: Che farò ora che il mio padrone mi toglie l'amministrazione? Zappare, non ho forza, mendicare, mi vergogno.\n[[Lc 16,4]]So io che cosa fare perché, quando sarò stato allontanato dall'amministrazione, ci sia qualcuno che mi accolga in casa sua.\n[[Lc 16,5]]Chiamò uno per uno i debitori del padrone e disse al primo:\n[[Lc 16,6]]Tu quanto devi al mio padrone? Quello rispose: Cento barili d'olio. Gli disse: Prendi la tua ricevuta, siediti e scrivi subito cinquanta.\n[[Lc 16,7]]Poi disse a un altro: Tu quanto devi? Rispose: Cento misure di grano. Gli disse: Prendi la tua ricevuta e scrivi ottanta.\n[[Lc 16,8]]Il padrone lodò quell'amministratore disonesto, perché aveva agito con scaltrezza. I figli di questo mondo, infatti, verso i loro pari sono più scaltri dei figli della luce».","reference_displayed":"16,1-8.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"text":"[[Ps 122,1]]Quale gioia, quando mi dissero: \r\n\"Andremo alla casa del Signore\".\n[[Ps 122,2]]E ora i nostri piedi si fermano \r\nalle tue porte, Gerusalemme!\n\n[[Ps 122,3]]Gerusalemme è costruita \r\ncome città salda e compatta.\n[[Ps 122,4a]]Là salgono insieme le tribù, \r\nle tribù del Signore.\n\n[[Ps 122,4b]]Salgono, secondo la legge d'Isreale,\r\nper lodare il nome del Signore.\n[[Ps 122,5]]Là sono posti i seggi del giudizio, \r\ni seggi della casa di Davide.","reference_displayed":"122(121),1-2.3-4a.4b-5.","type":"psalm","title":"Salmi"},"date":"2020-11-06"}