{"first_reading":{"text":"[[Sg 3,1]]Le anime dei giusti, invece, sono nelle mani di Dio, nessun tormento le toccherà.\n[[Sg 3,2]]Agli occhi degli stolti parve che morissero; la loro fine fu ritenuta una sciagura,\n[[Sg 3,3]]la loro partenza da noi una rovina, ma essi sono nella pace.\n[[Sg 3,4]]Anche se agli occhi degli uomini subiscono castighi, la loro speranza è piena di immortalità.\n[[Sg 3,5]]Per una breve pena riceveranno grandi benefici, perché Dio li ha provati e li ha trovati degni di sé:\n[[Sg 3,6]]li ha saggiati come oro nel crogiuolo e li ha graditi come un olocausto.\n[[Sg 3,7]]Nel giorno del loro giudizio risplenderanno; come scintille nella stoppia, correranno qua e là.\n[[Sg 3,8]]Governeranno le nazioni, avranno potere sui popoli e il Signore regnerà per sempre su di loro.\n[[Sg 3,9]]Quanti confidano in lui comprenderanno la verità; coloro che gli sono fedeli vivranno presso di lui nell'amore, perché grazia e misericordia sono riservate ai suoi eletti.","type":"reading","reference_displayed":"3,1-9.","title":"Libro della Sapienza"},"date":"2020-11-02","gospel":{"text":"[[Mt 25,31]]In quel tempo, Gesù disse ai suoi discepoli: «Quando il Figlio dell'uomo verrà nella sua gloria con tutti i suoi angeli, si siederà sul trono della sua gloria.\n[[Mt 25,32]]E saranno riunite davanti a lui tutte le genti, ed egli separerà gli uni dagli altri, come il pastore separa le pecore dai capri,\n[[Mt 25,33]]e porrà le pecore alla sua destra e i capri alla sinistra.\n[[Mt 25,34]]Allora il re dirà a quelli che stanno alla sua destra: Venite, benedetti del Padre mio, ricevete in eredità il regno preparato per voi fin dalla fondazione del mondo.\n[[Mt 25,35]]Perché io ho avuto fame e mi avete dato da mangiare, ho avuto sete e mi avete dato da bere; ero forestiero e mi avete ospitato,\n[[Mt 25,36]]nudo e mi avete vestito, malato e mi avete visitato, carcerato e siete venuti a trovarmi.\n[[Mt 25,37]]Allora i giusti gli risponderanno: Signore, quando mai ti abbiamo veduto affamato e ti abbiamo dato da mangiare, assetato e ti abbiamo dato da bere?\n[[Mt 25,38]]Quando ti abbiamo visto forestiero e ti abbiamo ospitato, o nudo e ti abbiamo vestito?\n[[Mt 25,39]]E quando ti abbiamo visto ammalato o in carcere e siamo venuti a visitarti?\n[[Mt 25,40]]Rispondendo, il re dirà loro: In verità vi dico: ogni volta che avete fatto queste cose a uno solo di questi miei fratelli più piccoli, l'avete fatto a me.\n[[Mt 25,41]]Poi dirà a quelli alla sua sinistra: Via, lontano da me, maledetti, nel fuoco eterno, preparato per il diavolo e per i suoi angeli.\n[[Mt 25,42]]Perché ho avuto fame e non mi avete dato da mangiare; ho avuto sete e non mi avete dato da bere;\n[[Mt 25,43]]ero forestiero e non mi avete ospitato, nudo e non mi avete vestito, malato e in carcere e non mi avete visitato.\n[[Mt 25,44]]Anch'essi allora risponderanno: Signore, quando mai ti abbiamo visto affamato o assetato o forestiero o nudo o malato o in carcere e non ti abbiamo assistito?\n[[Mt 25,45]]Ma egli risponderà: In verità vi dico: ogni volta che non avete fatto queste cose a uno di questi miei fratelli più piccoli, non l'avete fatto a me.\n[[Mt 25,46]]E se ne andranno, questi al supplizio eterno, e i giusti alla vita eterna».","type":"gospel","reference_displayed":"25,31-46.","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"second_reading":{"text":"[[Rm 6,3]]Fratelli, non sapete che quanti siamo stati battezzati in Cristo Gesù, siamo stati battezzati nella sua morte?\n[[Rm 6,4]]Per mezzo del battesimo siamo dunque stati sepolti insieme a lui nella morte, perché come Cristo fu risuscitato dai morti per mezzo della gloria del Padre, così anche noi possiamo camminare in una vita nuova.\n[[Rm 6,5]]Se infatti siamo stati completamente uniti a lui con una morte simile alla sua, lo saremo anche con la sua risurrezione.\n[[Rm 6,6]]Sappiamo bene che il nostro uomo vecchio è stato crocifisso con lui, perché fosse distrutto il corpo del peccato, e noi non fossimo più schiavi del peccato.\n[[Rm 6,7]]Infatti chi è morto, è ormai libero dal peccato.\n[[Rm 6,8]]Ma se siamo morti con Cristo, crediamo che anche vivremo con lui,\n[[Rm 6,9]]sapendo che Cristo risuscitato dai morti non muore più; la morte non ha più potere su di lui.","type":"reading","reference_displayed":"6,3-9.","title":"Lettera di san Paolo apostolo ai Romani"},"psalm":{"text":"[[Ps 27,1]]Il Signore è mia luce e mia salvezza, \r\ndi chi avrò paura? \r\nIl Signore è difesa della mia vita, \r\ndi chi avrò timore?\n\n[[Ps 27,4]]Una cosa ho chiesto al Signore, questa sola io cerco: \r\nabitare nella casa del Signore tutti i giorni della mia vita, \r\nper gustare la dolcezza del Signore \r\ned ammirare il suo santuario.\n\n[[Ps 27,7]]Ascolta, Signore, la mia voce. \r\nIo grido: abbi pietà di me! Rispondimi.\n[[Ps 27,8]]Il tuo volto, Signore, io cerco.\n[[Ps 27,9]]Non nascondermi il tuo volto,\n\n[[Ps 27,13]]Sono certo di contemplare la bontà del Signore \r\nnella terra dei viventi.\n[[Ps 27,14]]Spera nel Signore, sii forte, \r\nsi rinfranchi il tuo cuore e spera nel Signore.","type":"psalm","reference_displayed":"27(26),1.4.7.8.9.13-14.","title":"Salmi"}}