{"first_reading":{"title":"Atti degli Apostoli","reference_displayed":"2,1-11.","type":"reading","text":"[[Ac 2,1]]Mentre il giorno di Pentecoste stava per finire, si trovavano tutti insieme nello stesso luogo.\n[[Ac 2,2]]Venne all'improvviso dal cielo un rombo, come di vento che si abbatte gagliardo, e riempì tutta la casa dove si trovavano.\n[[Ac 2,3]]Apparvero loro lingue come di fuoco che si dividevano e si posarono su ciascuno di loro;\n[[Ac 2,4]]ed essi furono tutti pieni di Spirito Santo e cominciarono a parlare in altre lingue come lo Spirito dava loro il potere d'esprimersi.\n[[Ac 2,5]]Si trovavano allora in Gerusalemme Giudei osservanti di ogni nazione che è sotto il cielo.\n[[Ac 2,6]]Venuto quel fragore, la folla si radunò e rimase sbigottita perché ciascuno li sentiva parlare la propria lingua.\n[[Ac 2,7]]Erano stupefatti e fuori di sé per lo stupore dicevano: \"Costoro che parlano non sono forse tutti Galilei?\n[[Ac 2,8]]E com'è che li sentiamo ciascuno parlare la nostra lingua nativa?\n[[Ac 2,9]]Siamo Parti, Medi, Elamìti e abitanti della Mesopotamia, della Giudea, della Cappadòcia, del Ponto e dell'Asia,\n[[Ac 2,10]]della Frigia e della Panfilia, dell'Egitto e delle parti della Libia vicino a Cirène, stranieri di Roma,\n[[Ac 2,11]]Ebrei e prosèliti, Cretesi e Arabi e li udiamo annunziare nelle nostre lingue le grandi opere di Dio\"."},"psalm":{"title":"Salmi","reference_displayed":"104(103),1ab.24ac.29bc-30.31.34.","type":"psalm","text":"[[Ps 104,1a]]Benedici il Signore, anima mia:\n[[Ps 104,1b]]Signore, mio Dio, quanto sei grande!\n[[Ps 104,24a]]Quanto sono grandi, Signore, le tue opere!\n[[Ps 104,24c]]La terra è piena delle tue creature.\n\n[[Ps 104,29b]]Se togli loro il respiro, muoiono\n[[Ps 104,29c]]e ritornano nella loro polvere.\n[[Ps 104,30]]Mandi il tuo spirito, sono creati, \r\ne rinnovi la faccia della terra.\n\n[[Ps 104,31]]La gloria del Signore sia per sempre; \r\ngioisca il Signore delle sue opere.\n[[Ps 104,34]]A lui sia gradito il mio canto; \r\nla mia gioia è nel Signore."},"date":"2020-05-31","second_reading":{"title":"Prima lettera di san Paolo apostolo ai Corinti","reference_displayed":"12,3b-7.12-13.","type":"reading","text":"[[1_Co 12,3b]]Fratelli, nessuno può dire \"Gesù è Signore\" se non sotto l'azione dello Spirito Santo.\n[[1_Co 12,4]]Vi sono poi diversità di carismi, ma uno solo è lo Spirito;\n[[1_Co 12,5]]vi sono diversità di ministeri, ma uno solo è il Signore;\n[[1_Co 12,6]]vi sono diversità di operazioni, ma uno solo è Dio, che opera tutto in tutti.\n[[1_Co 12,7]]E a ciascuno è data una manifestazione particolare dello Spirito per l'utilità comune:\n[[1_Co 12,12]]Come infatti il corpo, pur essendo uno, ha molte membra e tutte le membra, pur essendo molte, sono un corpo solo, così anche Cristo.\n[[1_Co 12,13]]E in realtà noi tutti siamo stati battezzati in un solo Spirito per formare un solo corpo, Giudei o Greci, schiavi o liberi; e tutti ci siamo abbeverati a un solo Spirito."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"20,19-23.","type":"gospel","text":"[[Jn 20,19]]La sera di quello stesso giorno, il primo dopo il sabato, mentre erano chiuse le porte del luogo dove si trovavano i discepoli per timore dei Giudei, venne Gesù, si fermò in mezzo a loro e disse: «Pace a voi!».\n[[Jn 20,20]]Detto questo, mostrò loro le mani e il costato. E i discepoli gioirono al vedere il Signore.\n[[Jn 20,21]]Gesù disse loro di nuovo: «Pace a voi! Come il Padre ha mandato me, anch'io mando voi».\n[[Jn 20,22]]Dopo aver detto questo, alitò su di loro e disse: «Ricevete lo Spirito Santo;\n[[Jn 20,23]]a chi rimetterete i peccati saranno rimessi e a chi non li rimetterete, resteranno non rimessi»."}}