{"first_reading":{"title":"Libro di Ezechiele","text":"[[Ez 36,23]]Cosi dice il Signore: \"Santificherò il mio nome grande, disonorato fra le genti, profanato da voi in mezzo a loro. Allora le genti sapranno che io sono il Signore - parola del Signore Dio - quando mostrerò la mia santità in voi davanti ai loro occhi.\n[[Ez 36,24]]Vi prenderò dalle genti, vi radunerò da ogni terra e vi condurrò sul vostro suolo.\n[[Ez 36,25]]Vi aspergerò con acqua pura e sarete purificati; io vi purificherò da tutte le vostre sozzure e da tutti i vostri idoli;\n[[Ez 36,26]]vi darò un cuore nuovo, metterò dentro di voi uno spirito nuovo, toglierò da voi il cuore di pietra e vi darò un cuore di carne.\n[[Ez 36,27]]Porrò il mio spirito dentro di voi e vi farò vivere secondo i miei statuti e vi farò osservare e mettere in pratica le mie leggi.\n[[Ez 36,28]]Abiterete nella terra che io diedi ai vostri padri; voi sarete il mio popolo e io sarò il vostro Dio.\"","type":"reading","reference_displayed":"36,23-28."},"psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 51,12]]Crea in me, o Dio, un cuore puro, \r\nrinnova in me uno spirito saldo.\n[[Ps 51,13]]Non respingermi dalla tua presenza \r\ne non privarmi del tuo santo spirito.\n\n[[Ps 51,14]]Rendimi la gioia di essere salvato, \r\nsostieni in me un animo generoso.\n[[Ps 51,15]]Insegnerò agli erranti le tue vie \r\ne i peccatori a te ritorneranno.\n\n[[Ps 51,18]]Tu non gradisci il sacrificio \r\ne, se offro olocausti, non li accetti.\n[[Ps 51,19]]Uno spirito contrito è sacrificio a Dio, \r\nun cuore affranto e umiliato, Dio, tu non disprezzi.","reference_displayed":"51(50),12-13.14-15.18-19."},"date":"2020-08-20","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 22,1]]In quel tempo, rispondendo Gesù riprese a parlare in parabole ai principi dei sacerdoti e agli anziani del popolo e disse:\n[[Mt 22,2]]«Il regno dei cieli è simile a un re che fece un banchetto di nozze per suo figlio.\n[[Mt 22,3]]Egli mandò i suoi servi a chiamare gli invitati alle nozze, ma questi non vollero venire.\n[[Mt 22,4]]Di nuovo mandò altri servi a dire: Ecco ho preparato il mio pranzo; i miei buoi e i miei animali ingrassati sono gia macellati e tutto è pronto; venite alle nozze.\n[[Mt 22,5]]Ma costoro non se ne curarono e andarono chi al proprio campo, chi ai propri affari;\n[[Mt 22,6]]altri poi presero i suoi servi, li insultarono e li uccisero.\n[[Mt 22,7]]Allora il re si indignò e, mandate le sue truppe, uccise quegli assassini e diede alle fiamme la loro città.\n[[Mt 22,8]]Poi disse ai suoi servi: Il banchetto nuziale è pronto, ma gli invitati non ne erano degni;\n[[Mt 22,9]]andate ora ai crocicchi delle strade e tutti quelli che troverete, chiamateli alle nozze.\n[[Mt 22,10]]Usciti nelle strade, quei servi raccolsero quanti ne trovarono, buoni e cattivi, e la sala si riempì di commensali.\n[[Mt 22,11]]Il re entrò per vedere i commensali e, scorto un tale che non indossava l'abito nuziale,\n[[Mt 22,12]]gli disse: Amico, come hai potuto entrare qui senz'abito nuziale? Ed egli ammutolì.\n[[Mt 22,13]]Allora il re ordinò ai servi: Legatelo mani e piedi e gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti.\n[[Mt 22,14]]Perché molti sono chiamati, ma pochi eletti».","type":"gospel","reference_displayed":"22,1-14."}}