{"gospel":{"text":"[[Mt 6,1]]In quel tempo, Gesù disse ai suoi discepoli:\r\n«Guardatevi dal praticare le vostre buone opere davanti agli uomini per essere da loro ammirati, altrimenti non avrete ricompensa presso il Padre vostro che è nei cieli.\n[[Mt 6,2]]Quando dunque fai l'elemosina, non suonare la tromba davanti a te, come fanno gli ipocriti nelle sinagoghe e nelle strade per essere lodati dagli uomini. In verità vi dico: hanno gia ricevuto la loro ricompensa.\n[[Mt 6,3]]Quando invece tu fai l'elemosina, non sappia la tua sinistra ciò che fa la tua destra,\n[[Mt 6,4]]perché la tua elemosina resti segreta; e il Padre tuo, che vede nel segreto, ti ricompenserà.\n[[Mt 6,5]]Quando pregate, non siate simili agli ipocriti che amano pregare stando ritti nelle sinagoghe e negli angoli delle piazze, per essere visti dagli uomini. In verità vi dico: hanno gia ricevuto la loro ricompensa.\n[[Mt 6,6]]Tu invece, quando preghi, entra nella tua camera e, chiusa la porta, prega il Padre tuo nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà.\n[[Mt 6,16]]E quando digiunate, non assumete aria malinconica come gli ipocriti, che si sfigurano la faccia per far vedere agli uomini che digiunano. In verità vi dico: hanno gia ricevuto la loro ricompensa.\n[[Mt 6,17]]Tu invece, quando digiuni, profumati la testa e lavati il volto,\n[[Mt 6,18]]perché la gente non veda che tu digiuni, ma solo tuo Padre che è nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà».  ","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"6,1-6.16-18."},"date":"2020-02-26","second_reading":{"text":"[[2_Co 5,20]]Fratelli, noi fungiamo quindi da ambasciatori per Cristo, come se Dio esortasse per mezzo nostro. Vi supplichiamo in nome di Cristo: lasciatevi riconciliare con Dio.\n[[2_Co 5,21]]Colui che non aveva conosciuto peccato, Dio lo trattò da peccato in nostro favore, perché noi potessimo diventare per mezzo di lui giustizia di Dio.\n[[2_Co 6,1]]E poiché siamo suoi collaboratori, vi esortiamo a non accogliere invano la grazia di Dio.\n[[2_Co 6,2]]Egli dice infatti: \"Al momento favorevole ti ho esaudito e nel giorno della salvezza ti ho soccorso.\" Ecco ora il momento favorevole, ecco ora il giorno della salvezza!","title":"Seconda lettera di san Paolo apostolo ai Corinti","type":"reading","reference_displayed":"5,20-21.6,1-2."},"psalm":{"text":"[[Ps 51,3]]Pietà di me, o Dio, secondo la tua misericordia; \r\nnella tua grande bontà cancella il mio peccato.\n[[Ps 51,4]]Lavami da tutte le mie colpe, \r\nmondami dal mio peccato.\n\n[[Ps 51,5]]Riconosco la mia colpa, \r\nil mio peccato mi sta sempre dinanzi.\n[[Ps 51,6a]]Contro di te, contro te solo ho peccato,\n[[Ps 51,6b]]quello che è male ai tuoi occhi, io l'ho fatto.  \n\n[[Ps 51,12]]Crea in me, o Dio, un cuore puro, \r\nrinnova in me uno spirito saldo.\n[[Ps 51,13]]Non respingermi dalla tua presenza \r\ne non privarmi del tuo santo spirito.\n\n[[Ps 51,14]]Rendimi la gioia di essere salvato, \r\nsostieni in me un animo generoso.\n[[Ps 51,17]]Signore, apri le mie labbra \r\ne la mia bocca proclami la tua lode.","title":"Salmi","type":"psalm","reference_displayed":"51(50),3-4.5-6ab.12-13.14.17."},"first_reading":{"text":"[[Jl 2,12]]Così dice il Signore:\r\n«Ritornate a me con tutto il cuore, con digiuni, con pianti e lamenti».\n[[Jl 2,13]]Laceratevi il cuore e non le vesti, ritornate al Signore vostro Dio, perchè egli è misericordioso e benigno, tardo all'ira e ricco di benevolenza e si impietosisce riguardo alla sventura.\n[[Jl 2,14]]Chi sa che non cambi e si plachi e lasci dietro a sé una benedizione? Offerta e libazione per il Signore vostro Dio.\n[[Jl 2,15]]Suonate la tromba in Sion, proclamate un digiuno, convocate un'adunanza solenne.\n[[Jl 2,16]]Radunate il popolo, indite un'assemblea, chiamate i vecchi, riunite i fanciulli, i bambini lattanti; esca lo sposo dalla sua camera e la sposa dal suo talamo.\n[[Jl 2,17]]Tra il vestibolo e l'altare piangano i sacerdoti, ministri del Signore, e dicano: «Perdona, Signore, al tuo popolo e non esporre la tua eredità al vituperio e alla derisione delle genti». Perchè si dovrebbe dire fra i popoli: «Dov'è il loro Dio?».\n[[Jl 2,18]]Il Signore si mostri geloso per la sua terra e si muova a compassione del suo popolo.","type":"reading","title":"Libro di Gioele","reference_displayed":"2,12-18."}}