{"first_reading":{"type":"reading","text":"[[Is 7,1]]Nei giorni di Acaz figlio di Iotam, figlio di Ozia, re di Giuda, Rezìn re di Aram e Pekach figlio di Romelia, re di Israele, marciarono contro Gerusalemme per muoverle guerra, ma non riuscirono a espugnarla.\n[[Is 7,2]]Fu dunque annunziato alla casa di Davide: \"Gli Aramei si sono accampati in Efraim\". Allora il suo cuore e il cuore del suo popolo si agitarono, come si agitano i rami del bosco per il vento.\n[[Is 7,3]]Il Signore disse a Isaia: \"Và incontro ad Acaz, tu e tuo figlio Seariasùb, fino al termine del canale della piscina superiore sulla strada del campo del lavandaio.\n[[Is 7,4]]Tu gli dirai: Fà attenzione e stà tranquillo, non temere e il tuo cuore non si abbatta per quei due avanzi di tizzoni fumosi, per la collera di Rezìn degli Aramei e del figlio di Romelia.\n[[Is 7,5]]Poiché gli Aramei, Efraim e il figlio di Romelia hanno tramato il male contro di te, dicendo:\n[[Is 7,6]]Saliamo contro Giuda, devastiamolo e occupiamolo, e vi metteremo come re il figlio di Tabeèl.\n[[Is 7,7]]Così dice il Signore Dio: Ciò non avverrà e non sarà!\n[[Is 7,8]]Perché capitale di Aram è Damasco e capo di Damasco è Rezìn. Ancora sessantacinque anni ed Efraim cesserà di essere un popolo.\n[[Is 7,9]]Capitale di Efraim è Samaria e capo di Samaria il figlio di Romelia. Ma se non crederete, non avrete stabilità\".","title":"Libro di Isaia","reference_displayed":"7,1-9."},"gospel":{"type":"gospel","text":"[[Mt 11,20]]In quel tempo, Gesù si mise a rimproverare le città nelle quali aveva compiuto il maggior numero di miracoli, perché non si erano convertite:\n[[Mt 11,21]]«Guai a te, Corazin! Guai a te, Betsàida. Perché, se a Tiro e a Sidone fossero stati compiuti i miracoli che sono stati fatti in mezzo a voi, gia da tempo avrebbero fatto penitenza, ravvolte nel cilicio e nella cenere.\n[[Mt 11,22]]Ebbene io ve lo dico: Tiro e Sidone nel giorno del giudizio avranno una sorte meno dura della vostra.\n[[Mt 11,23]]E tu, Cafarnao,  sarai forse innalzata fino al cielo?  Fino agli inferi precipiterai!  Perché, se in Sòdoma fossero avvenuti i miracoli compiuti in te, oggi ancora essa esisterebbe!\n[[Mt 11,24]]Ebbene io vi dico: Nel giorno del giudizio avrà una sorte meno dura della tua!».","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"11,20-24."},"date":"2020-07-14","psalm":{"type":"psalm","text":"[[Ps 48,2]]Grande è il Signore e degno di ogni lode \r\nnella città del nostro Dio.\n[[Ps 48,3]]Il suo monte santo, altura stupenda, \r\nè la gioia di tutta la terra. \r\n\nIl monte Sion, dimora divina, \r\nè la città del grande Sovrano.\n[[Ps 48,4]]Dio nei suoi baluardi \r\nè apparso fortezza inespugnabile.\n\n[[Ps 48,5]]Ecco, i re si sono alleati, \r\nsono avanzati insieme.\n[[Ps 48,6]]Essi hanno visto: \r\nattoniti e presi dal panico, sono fuggiti.\n\n[[Ps 48,7]]Là sgomento li ha colti, \r\ndoglie come di partoriente,\n[[Ps 48,8]]simile al vento orientale \r\nche squarcia le navi di Tarsis.","title":"Salmi","reference_displayed":"48(47),2.3-4.5-6.7-8."}}