{"gospel":{"reference_displayed":"16,21-27.","text":"[[Mt 16,21]]Da allora Gesù cominciò a dire apertamente ai suoi discepoli che doveva andare a Gerusalemme e soffrire molto da parte degli anziani, dei sommi sacerdoti e degli scribi, e venire ucciso e risuscitare il terzo giorno.\n[[Mt 16,22]]Ma Pietro lo trasse in disparte e cominciò a protestare dicendo: «Dio te ne scampi, Signore; questo non ti accadrà mai».\n[[Mt 16,23]]Ma egli, voltandosi, disse a Pietro: «Lungi da me, satana! Tu mi sei di scandalo, perché non pensi secondo Dio, ma secondo gli uomini!».\n[[Mt 16,24]]Allora Gesù disse ai suoi discepoli: «Se qualcuno vuol venire dietro a me rinneghi se stesso, prenda la sua croce e mi segua.\n[[Mt 16,25]]Perché chi vorrà salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia, la troverà.\n[[Mt 16,26]]Qual vantaggio infatti avrà l'uomo se guadagnerà il mondo intero, e poi perderà la propria anima? O che cosa l'uomo potrà dare in cambio della propria anima?\n[[Mt 16,27]]Poiché il Figlio dell'uomo verrà nella gloria del Padre suo, con i suoi angeli, e renderà a ciascuno secondo le sue azioni.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"second_reading":{"reference_displayed":"12,1-2.","text":"[[Rm 12,1]]Vi esorto dunque, fratelli, per la misericordia di Dio, ad offrire i vostri corpi come sacrificio vivente, santo e gradito a Dio; è questo il vostro culto spirituale.\n[[Rm 12,2]]Non conformatevi alla mentalità di questo secolo, ma trasformatevi rinnovando la vostra mente, per poter discernere la volontà di Dio, ciò che è buono, a lui gradito e perfetto.","type":"reading","title":"Lettera di san Paolo apostolo ai Romani"},"date":"2020-08-30","psalm":{"reference_displayed":"63(62),2.3-4.5-6.8-9.","text":"[[Ps 63,2]]O Dio, tu sei il mio Dio, all'aurora ti cerco, \r\ndi te ha sete l'anima mia, \r\na te anela la mia carne, \r\ncome terra deserta, arida, senz'acqua.\n\n[[Ps 63,3]]Così nel santuario ti ho cercato, \r\nper contemplare la tua potenza e la tua gloria.\n[[Ps 63,4]]Poiché la tua grazia vale più della vita, \r\nle mie labbra diranno la tua lode.\n\n[[Ps 63,5]]Così ti benedirò finché io viva, \r\nnel tuo nome alzerò le mie mani.\n[[Ps 63,6]]Mi sazierò come a lauto convito, \r\ne con voci di gioia ti loderà la mia bocca.\n\n[[Ps 63,8]]A te che sei stato il mio aiuto, \r\nesulto di gioia all'ombra delle tue ali.\n[[Ps 63,9]]A te si stringe l'anima mia \r\ne la forza della tua destra mi sostiene.","type":"psalm","title":"Salmi"},"first_reading":{"reference_displayed":"20,7-9.","text":"[[Jr 20,7]]Mi hai sedotto, Signore, e io mi sono lasciato sedurre; mi hai fatto forza e hai prevalso. Sono diventato oggetto di scherno ogni giorno; ognuno si fa beffe di me.\n[[Jr 20,8]]Quando parlo, devo gridare, devo proclamare: \"Violenza! Oppressione!\". Così la parola del Signore è diventata per me motivo di obbrobrio e di scherno ogni giorno.\n[[Jr 20,9]]Mi dicevo: \"Non penserò più a lui, non parlerò più in suo nome!\". Ma nel mio cuore c'era come un fuoco ardente, chiuso nelle mie ossa; mi sforzavo di contenerlo, ma non potevo.","type":"reading","title":"Libro di Geremia"}}