{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"8,27-33.","text":"[[Mc 8,27]]In quel tempo, Gesù partì con i suoi discepoli verso i villaggi intorno a Cesarèa di Filippo; e per via interrogava i suoi discepoli dicendo: «Chi dice la gente che io sia?».\n[[Mc 8,28]]Ed essi gli risposero: «Giovanni il Battista, altri poi Elia e altri uno dei profeti».\n[[Mc 8,29]]Ma egli replicò: «E voi chi dite che io sia?». Pietro gli rispose: «Tu sei il Cristo».\n[[Mc 8,30]]E impose loro severamente di non parlare di lui a nessuno.\n[[Mc 8,31]]E cominciò a insegnar loro che il Figlio dell'uomo doveva molto soffrire, ed essere riprovato dagli anziani, dai sommi sacerdoti e dagli scribi, poi venire ucciso e, dopo tre giorni, risuscitare.\n[[Mc 8,32]]Gesù faceva questo discorso apertamente. Allora Pietro lo prese in disparte, e si mise a rimproverarlo.\n[[Mc 8,33]]Ma egli, voltatosi e guardando i discepoli, rimproverò Pietro e gli disse: «Lungi da me, satana! Perché tu non pensi secondo Dio, ma secondo gli uomini»."},"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"34(33),2-3.4-5.6-7.","text":"[[Ps 34,2]]Benedirò il Signore in ogni tempo, \r\nsulla mia bocca sempre la sua lode.\n[[Ps 34,3]]Io mi glorio nel Signore, \r\nascoltino gli umili e si rallegrino.\n\n[[Ps 34,4]]Celebrate con me il Signore, \r\nesaltiamo insieme il suo nome.\n[[Ps 34,5]]Ho cercato il Signore e mi ha risposto \r\ne da ogni timore mi ha liberato.\n\n[[Ps 34,6]]Guardate a lui e sarete raggianti, \r\nnon saranno confusi i vostri volti.\n[[Ps 34,7]]Questo povero grida e il Signore lo ascolta, \r\nlo libera da tutte le sue angosce."},"first_reading":{"title":"Lettera di san Giacomo","type":"reading","reference_displayed":"2,1-9.","text":"[[Jc 2,1]]Fratelli miei, non mescolate a favoritismi personali la vostra fede nel Signore nostro Gesù Cristo, Signore della gloria.\n[[Jc 2,2]]Supponiamo che entri in una vostra adunanza qualcuno con un anello d'oro al dito, vestito splendidamente, ed entri anche un povero con un vestito logoro.\n[[Jc 2,3]]Se voi guardate a colui che è vestito splendidamente e gli dite: \"Tu siediti qui comodamente\", e al povero dite: \"Tu mettiti in piedi lì\", oppure: \"Siediti qui ai piedi del mio sgabello\",\n[[Jc 2,4]]non fate in voi stessi preferenze e non siete giudici dai giudizi perversi?\n[[Jc 2,5]]Ascoltate, fratelli miei carissimi: Dio non ha forse scelto i poveri nel mondo per farli ricchi con la fede ed eredi del regno che ha promesso a quelli che lo amano?\n[[Jc 2,6]]Voi invece avete disprezzato il povero! Non sono forse i ricchi che vi tiranneggiano e vi trascinano davanti ai tribunali?\n[[Jc 2,7]]Non sono essi che bestemmiano il bel nome che è stato invocato sopra di voi?\n[[Jc 2,8]]Certo, se adempite il più importante dei comandamenti secondo la Scrittura: amerai il prossimo tuo come te stesso, fate bene;\n[[Jc 2,9]]ma se fate distinzione di persone, commettete un peccato e siete accusati dalla legge come trasgressori."},"date":"2020-02-20"}