{"date":"2020-09-16","psalm":{"text":"[[Ps 33,2]]Lodate il Signore con la cetra, \r\ncon l'arpa a dieci corde a lui cantate.\n[[Ps 33,3]]Cantate al Signore un canto nuovo, \r\nsuonate la cetra con arte e acclamate.\n\n[[Ps 33,4]]Retta è la parola del Signore \r\ne fedele ogni sua opera.\n[[Ps 33,5]]Egli ama il diritto e la giustizia, \r\ndella sua grazia è piena la terra.\n\n[[Ps 33,12]]Beata la nazione il cui Dio è il Signore, \r\nil popolo che si è scelto come erede.\n[[Ps 33,22]]Signore, sia su di noi la tua grazia, \r\nperché in te speriamo.","title":"Salmi","reference_displayed":"33(32),2-3.4-5.12.22.","type":"psalm"},"first_reading":{"text":"[[1_Co 12,31]]Fratelli, aspirate ai carismi più grandi! E io vi mostrerò una via migliore di tutte.\n[[1_Co 13,1]]Se anche parlassi le lingue degli uomini e degli angeli, ma non avessi la carità, sono come un bronzo che risuona o un cembalo che tintinna.\n[[1_Co 13,2]]E se avessi il dono della profezia e conoscessi tutti i misteri e tutta la scienza, e possedessi la pienezza della fede così da trasportare le montagne, ma non avessi la carità, non sono nulla.\n[[1_Co 13,3]]E se anche distribuissi tutte le mie sostanze e dessi il mio corpo per esser bruciato, ma non avessi la carità, niente mi giova.\n[[1_Co 13,4]]La carità è paziente, è benigna la carità; non è invidiosa la carità, non si vanta, non si gonfia,\n[[1_Co 13,5]]non manca di rispetto, non cerca il suo interesse, non si adira, non tiene conto del male ricevuto,\n[[1_Co 13,6]]non gode dell'ingiustizia, ma si compiace della verità.\n[[1_Co 13,7]]Tutto copre, tutto crede, tutto spera, tutto sopporta.\n[[1_Co 13,8]]La carità non avrà mai fine. Le profezie scompariranno; il dono delle lingue cesserà e la scienza svanirà.\n[[1_Co 13,9]]La nostra conoscenza è imperfetta e imperfetta la nostra profezia.\n[[1_Co 13,10]]Ma quando verrà ciò che è perfetto, quello che è imperfetto scomparirà.\n[[1_Co 13,11]]Quand'ero bambino, parlavo da bambino, pensavo da bambino, ragionavo da bambino. Ma, divenuto uomo, ciò che era da bambino l'ho abbandonato.\n[[1_Co 13,12]]Ora vediamo come in uno specchio, in maniera confusa; ma allora vedremo a faccia a faccia. Ora conosco in modo imperfetto, ma allora conoscerò perfettamente, come anch'io sono conosciuto.\n[[1_Co 13,13]]Queste dunque le tre cose che rimangono: la fede, la speranza e la carità; ma di tutte più grande è la carità!","reference_displayed":"12,31.13,1-13.","title":"Prima lettera di san Paolo apostolo ai Corinti","type":"reading"},"gospel":{"text":"[[Lc 7,31]]In quel tempo, il Signore disse:\r\n«A chi dunque paragonerò gli uomini di questa generazione, a chi sono simili?\n[[Lc 7,32]]Sono simili a quei bambini che stando in piazza gridano gli uni agli altri: Vi abbiamo suonato il flauto e non avete ballato; vi abbiamo cantato un lamento e non avete pianto!\n[[Lc 7,33]]E' venuto infatti Giovanni il Battista che non mangia pane e non beve vino, e voi dite: Ha un demonio.\n[[Lc 7,34]]E' venuto il Figlio dell'uomo che mangia e beve, e voi dite: Ecco un mangione e un beone, amico dei pubblicani e dei peccatori.\n[[Lc 7,35]]Ma alla sapienza è stata resa giustizia da tutti i suoi figli».","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"7,31-35.","type":"gospel"}}