{"first_reading":{"text":"[[Ac 18,1]]In quei giorni, Paolo lasciò Atene e si recò a Corinto.\n[[Ac 18,2]]Qui trovò un Giudeo chiamato Aquila, oriundo del Ponto, arrivato poco prima dall'Italia con la moglie Priscilla, in seguito all'ordine di Claudio che allontanava da Roma tutti i Giudei. Paolo si recò da loro\n[[Ac 18,3]]e poiché erano del medesimo mestiere, si stabilì nella loro casa e lavorava. Erano infatti di mestiere fabbricatori di tende.\n[[Ac 18,4]]Ogni sabato poi discuteva nella sinagoga e cercava di persuadere Giudei e Greci.\n[[Ac 18,5]]Quando giunsero dalla Macedonia Sila e Timòteo, Paolo si dedicò tutto alla predicazione, affermando davanti ai Giudei che Gesù era il Cristo.\n[[Ac 18,6]]Ma poiché essi gli si opponevano e bestemmiavano, scuotendosi le vesti, disse: \"Il vostro sangue ricada sul vostro capo: io sono innocente; da ora in poi io andrò dai pagani\".\n[[Ac 18,7]]E andatosene di là, entrò nella casa di un tale chiamato Tizio Giusto, che onorava Dio, la cui abitazione era accanto alla sinagoga.\n[[Ac 18,8]]Crispo, capo della sinagoga, credette nel Signore insieme a tutta la sua famiglia; e anche molti dei Corinzi, udendo Paolo, credevano e si facevano battezzare.","type":"reading","reference_displayed":"18,1-8.","title":"Atti degli Apostoli"},"date":"2020-05-21","gospel":{"text":"[[Jn 16,16]]In quel tempo, disse Gesù ai suoi discepoli: «Ancora un poco e non mi vedrete; un po' ancora e mi vedrete».\n[[Jn 16,17]]Dissero allora alcuni dei suoi discepoli tra loro: «Che cos'è questo che ci dice: Ancora un poco e non mi vedrete, e un po' ancora e mi vedrete, e questo: Perché vado al Padre?».\n[[Jn 16,18]]Dicevano perciò: «Che cos'è mai questo \"un poco\" di cui parla? Non comprendiamo quello che vuol dire».\n[[Jn 16,19]]Gesù capì che volevano interrogarlo e disse loro: «Andate indagando tra voi perché ho detto: Ancora un poco e non mi vedrete e un po' ancora e mi vedrete?\n[[Jn 16,20]]In verità, in verità vi dico: voi piangerete e vi rattristerete, ma il mondo si rallegrerà. Voi sarete afflitti, ma la vostra afflizione si cambierà in gioia.»","type":"gospel","reference_displayed":"16,16-20.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"},"psalm":{"text":"[[Ps 98,1]]Cantate al Signore un canto nuovo, \r\nperché ha compiuto prodigi. \r\nGli ha dato vittoria la sua destra \r\ne il suo braccio santo.\n\n[[Ps 98,2]]Il Signore ha manifestato la sua salvezza, \r\nagli occhi dei popoli ha rivelato la sua giustizia.\n[[Ps 98,3a]]Egli si è ricordato del suo amore,\n[[Ps 98,3b]]della sua fedeltà alla casa di Israele.\n\n[[Ps 98,3c]]Tutti i confini della terra hanno veduto\n[[Ps 98,3d]]la salvezza del nostro Dio.\n[[Ps 98,4]]Acclami al Signore tutta la terra, \r\ngridate, esultate con canti di gioia.","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.","title":"Salmi"}}