{"date":"2020-09-30","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 9,57]]In quel tempo, mentre andavano per la strada, un tale disse a Gesù: «Ti seguirò dovunque tu vada».\n[[Lc 9,58]]Gesù gli rispose: «Le volpi hanno le loro tane e gli uccelli del cielo i loro nidi, ma il Figlio dell'uomo non ha dove posare il capo».\n[[Lc 9,59]]A un altro disse: «Seguimi». E costui rispose: «Signore, concedimi di andare a seppellire prima mio padre».\n[[Lc 9,60]]Gesù replicò: «Lascia che i morti seppelliscano i loro morti; tu và e annunzia il regno di Dio».\n[[Lc 9,61]]Un altro disse: «Ti seguirò, Signore, ma prima lascia che io mi congedi da quelli di casa».\n[[Lc 9,62]]Ma Gesù gli rispose: «Nessuno che ha messo mano all'aratro e poi si volge indietro, è adatto per il regno di Dio».","type":"gospel","reference_displayed":"9,57-62."},"psalm":{"title":"Salmi","text":"[[Ps 88,10b]]Tutto il giorno ti chiamo, Signore,\n[[Ps 88,10c]]verso di te protendo le mie mani.\n[[Ps 88,11]]Compi forse prodigi per i morti? \r\nO sorgono le ombre a darti lode?\n\n[[Ps 88,12]]Si celebra forse la tua bontà nel sepolcro, \r\nla tua fedeltà negli inferi?\n[[Ps 88,13]]Nelle tenebre si conoscono forse i tuoi prodigi, \r\nla tua giustizia nel paese dell'oblio?\n\n[[Ps 88,14]]Ma io a te, Signore, grido aiuto, \r\ne al mattino giunge a te la mia preghiera.\n[[Ps 88,15]]Perché, Signore, mi respingi, \r\nperché mi nascondi il tuo volto?","type":"psalm","reference_displayed":"88(87),10bc-11.12-13.14-15."},"first_reading":{"title":"Libro di Giobbe","text":"[[Jb 9,1]]Giobbe rispose ai suoi amici dicendo:\n[[Jb 9,2]]In verità io so che è così: e come può un uomo aver ragione innanzi a Dio?\n[[Jb 9,3]]Se uno volesse disputare con lui, non gli risponderebbe una volta su mille.\n[[Jb 9,4]]Saggio di mente, potente per la forza, chi s'è opposto a lui ed è rimasto salvo?\n[[Jb 9,5]]Sposta le montagne e non lo sanno, egli nella sua ira le sconvolge.\n[[Jb 9,6]]Scuote la terra dal suo posto e le sue colonne tremano.\n[[Jb 9,7]]Comanda al sole ed esso non sorge e alle stelle pone il suo sigillo.\n[[Jb 9,8]]Egli da solo stende i cieli e cammina sulle onde del mare.\n[[Jb 9,9]]Crea l'Orsa e l'Orione, le Pleiadi e i penetrali del cielo australe.\n[[Jb 9,10]]Fa cose tanto grandi da non potersi indagare, meraviglie da non potersi contare.\n[[Jb 9,11]]Ecco, mi passa vicino e non lo vedo, se ne va e di lui non m'accorgo.\n[[Jb 9,12]]Se rapisce qualcosa, chi lo può impedire? Chi gli può dire: \"Che fai?\".\n[[Jb 9,14]]Tanto meno io potrei rispondergli, trovare parole da dirgli!\n[[Jb 9,15]]Se avessi anche ragione, non risponderei, al mio giudice dovrei domandare pietà.\n[[Jb 9,16]]Se io lo invocassi e mi rispondesse, non crederei che abbia ascoltato la mia voce.","type":"reading","reference_displayed":"9,1-12.14-16."}}