{"date":"2020-11-16","psalm":{"type":"psalm","title":"Salmi","reference_displayed":"1,1-2.3.4.6.","text":"[[Ps 1,1]]Beato l'uomo che non segue il consiglio degli empi, \r\nnon indugia nella via dei peccatori \r\ne non siede in compagnia degli stolti;\n[[Ps 1,2]]ma si compiace della legge del Signore, \r\nla sua legge medita giorno e notte.\n\n[[Ps 1,3]]Sarà come albero piantato lungo corsi d'acqua, \r\nche darà frutto a suo tempo \r\ne le sue foglie non cadranno mai; \r\nriusciranno tutte le sue opere.\n\n[[Ps 1,4]]Non così, non così gli empi: \r\nma come pula che il vento disperde.\n[[Ps 1,6]]Il Signore veglia sul cammino dei giusti, \r\nma la via degli empi andrà in rovina."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"18,35-43.","text":"[[Lc 18,35]]Mentre Gesù si avvicinava a Gerico, un cieco era seduto a mendicare lungo la strada.\n[[Lc 18,36]]Sentendo passare la gente, domandò che cosa accadesse.\n[[Lc 18,37]]Gli risposero: «Passa Gesù il Nazareno!».\n[[Lc 18,38]]Allora incominciò a gridare: «Gesù, figlio di Davide, abbi pietà di me!».\n[[Lc 18,39]]Quelli che camminavano avanti lo sgridavano, perché tacesse; ma lui continuava ancora più forte: «Figlio di Davide, abbi pietà di me!».\n[[Lc 18,40]]Gesù allora si fermò e ordinò che glielo conducessero. Quando gli fu vicino, gli domandò:\n[[Lc 18,41]]«Che vuoi che io faccia per te?». Egli rispose: «Signore, che io riabbia la vista».\n[[Lc 18,42]]E Gesù gli disse: «Abbi di nuovo la vista! La tua fede ti ha salvato».\n[[Lc 18,43]]Subito ci vide di nuovo e cominciò a seguirlo lodando Dio. E tutto il popolo, alla vista di ciò, diede lode a Dio."},"first_reading":{"type":"reading","title":"Apocalisse","reference_displayed":"1,1-4.2,1-5a.","text":"[[Ap 1,1]]Rivelazione di Gesù Cristo che Dio gli diede per render noto ai suoi servi le cose che devono presto accadere, e che egli manifestò inviando il suo angelo al suo servo Giovanni.\n[[Ap 1,2]]Questi attesta la parola di Dio e la testimonianza di Gesù Cristo, riferendo ciò che ha visto.\n[[Ap 1,3]]Beato chi legge e beati coloro che ascoltano le parole di questa profezia e mettono in pratica le cose che vi sono scritte. Perché il tempo è vicino.\n[[Ap 1,4]]Giovanni alle sette Chiese che sono in Asia: grazia a voi e pace da Colui che è, che era e che viene, dai sette spiriti che stanno davanti al suo trono.\n[[Ap 2,1]]E udii il Signore che mi diceva:\r\n«All'angelo della Chiesa di Efeso scrivi: \r\nCosì parla Colui che tiene le sette stelle nella sua destra e cammina in mezzo ai sette candelabri d'oro:\n[[Ap 2,2]]Conosco le tue opere, la tua fatica e la tua costanza, per cui non puoi sopportare i cattivi; li hai messi alla prova - quelli che si dicono apostoli e non lo sono - e li hai trovati bugiardi.\n[[Ap 2,3]]Sei costante e hai molto sopportato per il mio nome, senza stancarti.\n[[Ap 2,4]]Ho però da rimproverarti che hai abbandonato il tuo amore di prima.\n[[Ap 2,5a]]Ricorda dunque da dove sei caduto, ravvediti e compi le opere di prima»."}}