{"date":"2020-06-27","first_reading":{"reference_displayed":"2,2.10-14.18-19.","title":"Libro delle Lamentazioni","type":"reading","text":"[[Lm 2,2]]Il Signore ha distrutto senza pietà tutte le dimore di Giacobbe; ha abbattuto con ira le fortezze della figlia di Giuda; ha prostrato a terra, ha profanato il suo regno e i suoi capi.\n[[Lm 2,10]]Siedono a terra in silenzio gli anziani della figlia di Sion, han cosparso di cenere il capo, si sono cinti di sacco; curvano a terra il capo le vergini di Gerusalemme.\n[[Lm 2,11]]Si son consunti per le lacrime i miei occhi, le mie viscere sono sconvolte; si riversa per terra la mia bile per la rovina della figlia del mio popolo; mentre vien meno il bambino e il lattante nelle piazze della città.\n[[Lm 2,12]]Alle loro madri dicevano: \"Dov'è il grano e il vino?\". Intanto venivan meno come feriti nelle piazze della città; esalavano il loro respiro in grembo alle loro madri.\n[[Lm 2,13]]Con che cosa ti metterò a confronto? A che cosa ti paragonerò, figlia di Gerusalemme? Che cosa eguaglierò a te per consolarti, vergine figlia di Sion? Poiché è grande come il mare la tua rovina; chi potrà guarirti?\n[[Lm 2,14]]I tuoi profeti hanno avuto per te visioni di cose vane e insulse, non hanno svelato le tue iniquità per cambiare la tua sorte; ma ti han vaticinato lusinghe, vanità e illusioni.\n[[Lm 2,18]]Grida dal tuo cuore al Signore, vergine figlia di Sion; fà scorrere come torrente le tue lacrime, giorno e notte! Non darti pace, non abbia tregua la pupilla del tuo occhio.\n[[Lm 2,19]]Alzati, grida nella notte quando cominciano i turni di sentinella; effondi come acqua il tuo cuore, davanti al Signore; alza verso di lui le mani per la vita dei tuoi bambini, che muoiono di fame all'angolo di ogni strada."},"gospel":{"reference_displayed":"8,5-17.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 8,5]]In quel tempo, entrato Gesù in Cafarnao, gli venne incontro un centurione che lo scongiurava:\n[[Mt 8,6]]«Signore, il mio servo giace in casa paralizzato e soffre terribilmente».\n[[Mt 8,7]]Gesù gli rispose: «Io verrò e lo curerò».\n[[Mt 8,8]]Ma il centurione riprese: «Signore, io non son degno che tu entri sotto il mio tetto, dì soltanto una parola e il mio servo sarà guarito.\n[[Mt 8,9]]Perché anch'io, che sono un subalterno, ho soldati sotto di me e dico a uno: Fà questo, ed egli lo fa».\n[[Mt 8,10]]All'udire ciò, Gesù ne fu ammirato e disse a quelli che lo seguivano: «In verità vi dico, presso nessuno in Israele ho trovato una fede così grande.\n[[Mt 8,11]]Ora vi dico che molti verranno dall'oriente e dall'occidente e siederanno a mensa con Abramo, Isacco e Giacobbe nel regno dei cieli».\n[[Mt 8,12]]mentre i figli del regno saranno cacciati fuori nelle tenebre, ove sarà pianto e stridore di denti».\n[[Mt 8,13]]E Gesù disse al centurione: «Và, e sia fatto secondo la tua fede». In quell'istante il servo guarì.\n[[Mt 8,14]]Entrato Gesù nella casa di Pietro, vide la suocera di lui che giaceva a letto con la febbre.\n[[Mt 8,15]]Le toccò la mano e la febbre scomparve; poi essa si alzò e si mise a servirlo.\n[[Mt 8,16]]Venuta la sera, gli portarono molti indemoniati ed egli scacciò gli spiriti con la sua parola e guarì tutti i malati,\n[[Mt 8,17]]perché si adempisse ciò che era stato detto per mezzo del profeta Isaia:  Egli ha preso le nostre infermità  e si è addossato le nostre malattie."},"psalm":{"reference_displayed":"74(73),1-2.3-5a.5b-7.20-21.","type":"psalm","title":"Salmi","text":"[[Ps 74,1]]O Dio, perché ci respingi per sempre, \r\nperché divampa la tua ira \r\ncontro il gregge del tuo pascolo?\n[[Ps 74,2]]Ricordati del popolo \r\nche ti sei acquistato nei tempi antichi. \r\nHai riscattato la tribù che è tuo possesso, \r\nil monte Sion, dove hai preso dimora.\n\n[[Ps 74,3]]Volgi i tuoi passi a queste rovine eterne: \r\nil nemico ha devastato tutto nel tuo santuario.\n[[Ps 74,4]]Ruggirono i tuoi avversari nel tuo tempio, \r\nissarono i loro vessilli come insegna.\n[[Ps 74,5a]]Come chi vibra in alto la scure\n[[Ps 74,5b]]nel folto di una selva,\n\n[[Ps 74,6]]Con l'ascia e con la scure \r\nfrantumavano le sue porte.\n[[Ps 74,7]]Hanno dato alle fiamme il tuo santuario, \r\nhanno profanato e demolito la dimora del tuo nome;\n\n[[Ps 74,20]]Sii fedele alla tua alleanza; \r\ngli angoli della terra sono covi di violenza.\n[[Ps 74,21]]L'umile non torni confuso, \r\nl'afflitto e il povero lodino il tuo nome."}}