{"date":"2020-07-07","first_reading":{"reference_displayed":"8,4-7.11-13.","text":"[[Os 8,4]]Così dice il Signore: \r\nHanno creato dei re che io non ho designati; hanno scelto capi a mia insaputa. Con il loro argento e il loro oro si sono fatti idoli ma per loro rovina.\n[[Os 8,5]]Ripudio il tuo vitello, o Samaria! La mia ira divampa contro di loro; fino a quando non si potranno purificare\n[[Os 8,6]]i figli di Israele? Esso è opera di un artigiano, esso non è un dio: sarà ridotto in frantumi il vitello di Samaria.\n[[Os 8,7]]E poiché hanno seminato vento raccoglieranno tempesta. Il loro grano sarà senza spiga, se germoglia non darà farina, e se ne produce, la divoreranno gli stranieri.\n[[Os 8,11]]Efraim ha moltiplicato gli altari, ma gli altari sono diventati per lui un'occasione di peccato.\n[[Os 8,12]]Ho scritto numerose leggi per lui, ma esse son considerate come una cosa straniera.\n[[Os 8,13]]Essi offrono sacrifici e ne mangiano le carni, ma il Signore non li gradisce; si ricorderà della loro iniquità e punirà i loro peccati: dovranno tornare in Egitto.","type":"reading","title":"Libro di Osea"},"psalm":{"reference_displayed":"115(113B),3-4.5-6.7ab-8.9-10.","text":"[[Ps 115,3]]Il nostro Dio è nei cieli, \r\negli opera tutto ciò che vuole.\n[[Ps 115,4]]Gli idoli delle genti sono argento e oro, \r\nopera delle mani dell'uomo.\n\n[[Ps 115,5]]Hanno bocca e non parlano, \r\nhanno occhi e non vedono,\n[[Ps 115,6]]hanno orecchi e non odono, \r\nhanno narici e non odorano.\n\n[[Ps 115,7a]]Hanno mani e non palpano, \r\nhanno piedi e non camminano;\n[[Ps 115,7b]]dalla gola non emettono suoni.\n[[Ps 115,8]]Sia come loro chi li fabbrica \r\ne chiunque in essi confida.\n\n[[Ps 115,9]]Israele confida nel Signore: \r\negli è loro aiuto e loro scudo.\n[[Ps 115,10]]Confida nel Signore la casa di Aronne: \r\negli è loro aiuto e loro scudo.","type":"psalm","title":"Salmi"},"gospel":{"reference_displayed":"9,32-38.","text":"[[Mt 9,32]]In quel tempo, presentarono a Gesù un muto indemoniato.\n[[Mt 9,33]]Scacciato il demonio, quel muto cominciò a parlare e la folla presa da stupore diceva: «Non si è mai vista una cosa simile in Israele!».\n[[Mt 9,34]]Ma i farisei dicevano: «Egli scaccia i demòni per opera del principe dei demòni».\n[[Mt 9,35]]Gesù andava attorno per tutte le città e i villaggi, insegnando nelle loro sinagoghe, predicando il vangelo del regno e curando ogni malattia e infermità.\n[[Mt 9,36]]Vedendo le folle ne sentì compassione, perché erano stanche e sfinite, come pecore senza pastore.\n[[Mt 9,37]]Allora disse ai suoi discepoli: «La messe è molta, ma gli operai sono pochi!\n[[Mt 9,38]]Pregate dunque il padrone della messe che mandi operai nella sua messe!».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"}}