{"psalm":{"text":"[[Ps 69,8]]Per te io sopporto l'insulto \r\ne la vergogna mi copre la faccia;\n[[Ps 69,10]]Poiché mi divora lo zelo per la tua casa, \r\nricadono su di me gli oltraggi di chi ti insulta.\n\n[[Ps 69,14]]Ma io innalzo a te la mia preghiera, \r\nSignore, nel tempo della benevolenza; \r\nper la grandezza della tua bontà, rispondimi, \r\nper la fedeltà della tua salvezza, o Dio.\n\n[[Ps 69,30]]Io sono infelice e sofferente; \r\nla tua salvezza, Dio, mi ponga al sicuro.\n[[Ps 69,31]]Loderò il nome di Dio con il canto, \r\nlo esalterò con azioni di grazie,\n\n[[Ps 69,33]]Vedano gli umili e si rallegrino; \r\nsi ravvivi il cuore di chi cerca Dio,\n[[Ps 69,34]]poiché il Signore ascolta i poveri \r\ne non disprezza i suoi che sono prigionieri.","type":"psalm","reference_displayed":"69(68),8.10.14.30-31.33-34.","title":"Salmi"},"date":"2020-06-21","first_reading":{"text":"[[Jr 20,10]]Io sentivo le insinuazioni di molti: \"Terrore all'intorno! Denunciatelo e lo denunceremo\". Tutti i miei amici spiavano la mia caduta: \"Forse si lascerà trarre in inganno, così noi prevarremo su di lui, ci prenderemo la nostra vendetta\".\n[[Jr 20,11]]Ma il Signore è al mio fianco come un prode valoroso, per questo i miei persecutori cadranno e non potranno prevalere; saranno molto confusi perché non riusciranno, la loro vergogna sarà eterna e incancellabile.\n[[Jr 20,12]]Signore degli eserciti, che provi il giusto e scruti il cuore e la mente, possa io vedere la tua vendetta su di essi; poiché a te ho affidato la mia causa!\n[[Jr 20,13]]Cantate inni al Signore, lodate il Signore, perché ha liberato la vita del povero dalle mani dei malfattori.","type":"reading","reference_displayed":"20,10-13.","title":"Libro di Geremia"},"second_reading":{"text":"[[Rm 5,12]]Fratelli, come a causa di un solo uomo il peccato è entrato nel mondo e con il peccato la morte, così anche la morte ha raggiunto tutti gli uomini, perché tutti hanno peccato.\n[[Rm 5,13]]Fino alla legge infatti c'era peccato nel mondo e, anche se il peccato non può essere imputato quando manca la legge,\n[[Rm 5,14]]la morte regnò da Adamo fino a Mosè anche su quelli che non avevano peccato con una trasgressione simile a quella di Adamo, il quale è figura di colui che doveva venire.\n[[Rm 5,15]]Ma il dono di grazia non è come la caduta: se infatti per la caduta di uno solo morirono tutti, molto di più la grazia di Dio e il dono concesso in grazia di un solo uomo, Gesù Cristo, si sono riversati in abbondanza su tutti gli uomini.","type":"reading","reference_displayed":"5,12-15.","title":"Lettera di san Paolo apostolo ai Romani"},"gospel":{"text":"[[Mt 10,26]]Non li temete dunque, poiché non v'è nulla di nascosto che non debba essere svelato, e di segreto che non debba essere manifestato.\n[[Mt 10,27]]Quello che vi dico nelle tenebre ditelo nella luce, e quello che ascoltate all'orecchio predicatelo sui tetti.\n[[Mt 10,28]]E non abbiate paura di quelli che uccidono il corpo, ma non hanno potere di uccidere l'anima; temete piuttosto colui che ha il potere di far perire e l'anima e il corpo nella Geenna.\n[[Mt 10,29]]Due passeri non si vendono forse per un soldo? Eppure neanche uno di essi cadrà a terra senza che il Padre vostro lo voglia.\n[[Mt 10,30]]Quanto a voi, perfino i capelli del vostro capo sono tutti contati;\n[[Mt 10,31]]non abbiate dunque timore: voi valete più di molti passeri!\n[[Mt 10,32]]Chi dunque mi riconoscerà davanti agli uomini, anch'io lo riconoscerò davanti al Padre mio che è nei cieli;\n[[Mt 10,33]]chi invece mi rinnegherà davanti agli uomini, anch'io lo rinnegherò davanti al Padre mio che è nei cieli».","type":"gospel","reference_displayed":"10,26-33.","title":"Dal Vangelo di Gesù Cristo secondo Matteo"}}