{"first_reading":{"reference_displayed":"19,19-21.","text":"[[1_R 19,19]]In quei giorni, Elia, disceso dalla montagna, incontrò Eliseo figlio di Safàt. Costui arava con dodici paia di buoi davanti a sé, mentre egli stesso guidava il decimosecondo. Elia, passandogli vicino, gli gettò addosso il suo mantello.\n[[1_R 19,20]]Quegli lasciò i buoi e corse dietro a Elia, dicendogli: \"Andrò a baciare mio padre e mia madre, poi ti seguirò\". Elia disse: \"Và e torna, perché sai bene che cosa ho fatto di te\".\n[[1_R 19,21]]Allontanatosi da lui, Eliseo prese un paio di buoi e li uccise; con gli attrezzi per arare ne fece cuocere la carne e la diede alla gente, perché la mangiasse. Quindi si alzò e seguì Elia, entrando al suo servizio.","type":"reading","title":"Primo libro dei Re"},"date":"2020-06-13","psalm":{"reference_displayed":"16(15),1-2.5.7-8.9-10.","text":"[[Ps 16,1]]Proteggimi, o Dio: in te mi rifugio.\n[[Ps 16,2]]Ho detto a Dio: \"Sei tu il mio Signore, \r\nsenza di te non ho alcun bene\".\n[[Ps 16,5]]Il Signore è mia parte di eredità e mio calice: \r\nnelle tue mani è la mia vita.\n\n[[Ps 16,7]]Benedico il Signore che mi ha dato consiglio; \r\nanche di notte il mio cuore mi istruisce.\n[[Ps 16,8]]Io pongo sempre innanzi a me il Signore, \r\nsta alla mia destra, non posso vacillare.\n\n[[Ps 16,9]]Di questo gioisce il mio cuore, esulta la mia anima; \r\nanche il mio corpo riposa al sicuro,\n[[Ps 16,10]]perché non abbandonerai la mia vita nel sepolcro, \r\nné lascerai che il tuo santo veda la corruzione.","type":"psalm","title":"Salmi"},"gospel":{"reference_displayed":"5,33-37.","text":"[[Mt 5,33]]In quel tempo, Gesù disse ai suoi discepoli: «Avete anche inteso che fu detto agli antichi: Non spergiurare, ma adempi con il Signore i tuoi giuramenti;\n[[Mt 5,34]]ma io vi dico: non giurate affatto: né per il cielo, perché è il trono di Dio;\n[[Mt 5,35]]né per la terra, perché è lo sgabello per i suoi piedi; né per Gerusalemme, perché è la città del gran re.\n[[Mt 5,36]]Non giurare neppure per la tua testa, perché non hai il potere di rendere bianco o nero un solo capello.\n[[Mt 5,37]]Sia invece il vostro parlare sì, sì; no, no; il di più viene dal maligno».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"}}