{"gospel":{"reference_displayed":"23,23-26.","type":"gospel","text":"[[Mt 23,23]]In quel tempo, Gesù parlo dicendo: \"Guai a voi, scribi e farisei ipocriti, che pagate la decima della menta, dell'anèto e del cumìno, e trasgredite le prescrizioni più gravi della legge: la giustizia, la misericordia e la fedeltà. Queste cose bisognava praticare, senza omettere quelle.\n[[Mt 23,24]]Guide cieche, che filtrate il moscerino e ingoiate il cammello!\n[[Mt 23,25]]Guai a voi, scribi e farisei ipocriti, che pulite l'esterno del bicchiere e del piatto mentre all'interno sono pieni di rapina e d'intemperanza.\n[[Mt 23,26]]Fariseo cieco, pulisci prima l'interno del bicchiere, perché anche l'esterno diventi netto!\"","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"psalm":{"reference_displayed":"96(95),10.11-12a.12b-13.","type":"psalm","text":"[[Ps 96,10]]Dite tra i popoli: \"Il Signore regna!\". \r\nSorregge il mondo, perché non vacilli; \r\ngiudica le nazioni con rettitudine.\n[[Ps 96,11]]Gioiscano i cieli, esulti la terra, \r\n\nfrema il mare e quanto racchiude;\n[[Ps 96,12a]]esultino i campi e quanto contengono,\n[[Ps 96,12b]]si rallegrino gli alberi della foresta\n[[Ps 96,13]]Esultino davanti al Signore che viene, \r\n\nperché viene a giudicare la terra. \r\nGiudicherà il mondo con giustizia \r\ne con verità tutte le genti.","title":"Salmi"},"first_reading":{"reference_displayed":"2,1-3a.14-17.","type":"reading","text":"[[2_Th 2,1]]Ora vi preghiamo, fratelli, riguardo alla venuta del Signore nostro Gesù Cristo e alla nostra riunione con lui,\n[[2_Th 2,2]]di non lasciarvi così facilmente confondere e turbare, né da pretese ispirazioni, né da parole, né da qualche lettera fatta passare come nostra, quasi che il giorno del Signore sia imminente.\n[[2_Th 2,3a]]Nessuno vi inganni in alcun modo! Prima infatti dovrà avvenire l'apostasia e dovrà esser rivelato l'uomo iniquo, il figlio della perdizione,\n[[2_Th 2,14]]chiamandovi a questo con il nostro vangelo, per il possesso della gloria del Signore nostro Gesù Cristo.\n[[2_Th 2,15]]Perciò, fratelli, state saldi e mantenete le tradizioni che avete apprese così dalla nostra parola come dalla nostra lettera.\n[[2_Th 2,16]]E lo stesso Signore nostro Gesù Cristo e Dio Padre nostro, che ci ha amati e ci ha dato, per sua grazia, una consolazione eterna e una buona speranza,\n[[2_Th 2,17]]conforti i vostri cuori e li confermi in ogni opera e parola di bene.","title":"Seconda lettera di san Paolo apostolo ai Tessalonicesi"},"date":"2020-08-25"}