{"gospel":{"text":"[[Mt 20,20]]In quel tempo si avvicinò a Gesù la madre dei figli di Zebedèo con i suoi figli, e si prostrò per chiedergli qualcosa.\n[[Mt 20,21]]Egli le disse: «Che cosa vuoi?». Gli rispose: «Dì che questi miei figli siedano uno alla tua destra e uno alla tua sinistra nel tuo regno».\n[[Mt 20,22]]Rispose Gesù: «Voi non sapete quello che chiedete. Potete bere il calice che io sto per bere?». Gli dicono: «Lo possiamo».\n[[Mt 20,23]]Ed egli soggiunse: «Il mio calice lo berrete; però non sta a me concedere che vi sediate alla mia destra o alla mia sinistra, ma è per coloro per i quali è stato preparato dal Padre mio».\n[[Mt 20,24]]Gli altri dieci, udito questo, si sdegnarono con i due fratelli;\n[[Mt 20,25]]ma Gesù, chiamatili a sé, disse: «I capi delle nazioni, voi lo sapete, dominano su di esse e i grandi esercitano su di esse il potere.\n[[Mt 20,26]]Non così dovrà essere tra voi; ma colui che vorrà diventare grande tra voi, si farà vostro servo,\n[[Mt 20,27]]e colui che vorrà essere il primo tra voi, si farà vostro schiavo;\n[[Mt 20,28]]appunto come il Figlio dell'uomo, che non è venuto per essere servito, ma per servire e dare la sua vita in riscatto per molti».","reference_displayed":"20,20-28.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"date":"2020-07-25","first_reading":{"text":"[[2_Co 4,7]]Fratelli, noi abbiamo un tesoro in vasi di creta, perché appaia che questa potenza straordinaria viene da Dio e non da noi.\n[[2_Co 4,8]]Siamo infatti tribolati da ogni parte, ma non schiacciati; siamo sconvolti, ma non disperati;\n[[2_Co 4,9]]perseguitati, ma non abbandonati; colpiti, ma non uccisi,\n[[2_Co 4,10]]portando sempre e dovunque nel nostro corpo la morte di Gesù, perché anche la vita di Gesù si manifesti nel nostro corpo.\n[[2_Co 4,11]]Sempre infatti, noi che siamo vivi, veniamo esposti alla morte a causa di Gesù, perché anche la vita di Gesù sia manifesta nella nostra carne mortale.\n[[2_Co 4,12]]Di modo che in noi opera la morte, ma in voi la vita.\n[[2_Co 4,13]]Animati tuttavia da quello stesso spirito di fede di cui sta scritto: Ho creduto, perciò ho parlato, anche noi crediamo e perciò parliamo,\n[[2_Co 4,14]]convinti che colui che ha risuscitato il Signore Gesù, risusciterà anche noi con Gesù e ci porrà accanto a lui insieme con voi.\n[[2_Co 4,15]]Tutto infatti è per voi, perché la grazia, ancora più abbondante ad opera di un maggior numero, moltiplichi l'inno di lode alla gloria di Dio.","type":"reading","title":"Seconda lettera di san Paolo apostolo ai Corinti","reference_displayed":"4,7-15."},"psalm":{"text":"[[Ps 126,1]]Quando il Signore ricondusse i prigionieri di Sion, \r\nci sembrava di sognare.\n[[Ps 126,2a]]Allora la nostra bocca si aprì al sorriso,\n[[Ps 126,2b]]la nostra lingua si sciolse in canti di gioia.\n\n[[Ps 126,2c]]Allora si diceva tra i popoli:\n[[Ps 126,2d]]\"Il Signore ha fatto grandi cose per loro\".\n[[Ps 126,3]]Grandi cose ha fatto il Signore per noi, \r\nci ha colmati di gioia.\n\n[[Ps 126,4]]Riconduci, Signore, i nostri prigionieri, \r\ncome i torrenti del Negheb.\n[[Ps 126,5]]Chi semina nelle lacrime \r\nmieterà con giubilo.\n\n[[Ps 126,6]]Nell'andare, se ne va e piange, \r\nportando la semente da gettare, \r\nma nel tornare, viene con giubilo, \r\nportando i suoi covoni.","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","title":"Salmi","type":"psalm"}}