{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","text":"[[Mt 19,23]]In quel tempo Gesù disse ai suoi discepoli: «In verità vi dico: difficilmente un ricco entrerà nel regno dei cieli.\n[[Mt 19,24]]Ve lo ripeto: è più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno dei cieli».\n[[Mt 19,25]]A queste parole i discepoli rimasero costernati e chiesero: «Chi si potrà dunque salvare?».\n[[Mt 19,26]]E Gesù, fissando su di loro lo sguardo, disse: «Questo è impossibile agli uomini, ma a Dio tutto è possibile».\n[[Mt 19,27]]Allora Pietro prendendo la parola disse: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito; che cosa dunque ne otterremo?».\n[[Mt 19,28]]E Gesù disse loro: «In verità vi dico: voi che mi avete seguito, nella nuova creazione, quando il Figlio dell'uomo sarà seduto sul trono della sua gloria, siederete anche voi su dodici troni a giudicare le dodici tribù di Israele.\n[[Mt 19,29]]Chiunque avrà lasciato case, o fratelli, o sorelle, o padre, o madre, o figli, o campi per il mio nome, riceverà cento volte tanto e avrà in eredità la vita eterna».\n[[Mt 19,30]]Molti dei primi saranno ultimi e gli ultimi i primi».","reference_displayed":"19,23-30."},"first_reading":{"title":"Libro di Ezechiele","type":"reading","text":"[[Ez 28,1]]Mi fu rivolta questa parola del Signore:\n[[Ez 28,2]]\"Figlio dell'uomo, parla al principe di Tiro: Dice il Signore Dio: Poiché il tuo cuore si è insuperbito e hai detto: Io sono un dio, siedo su un seggio divino in mezzo ai mari, mentre tu sei un uomo e non un dio, hai uguagliato la tua mente a quella di Dio,\n[[Ez 28,3]]ecco, tu sei più saggio di Daniele, nessun segreto ti è nascosto.\n[[Ez 28,4]]Con la tua saggezza e il tuo accorgimento hai creato la tua potenza e ammassato oro e argento nei tuoi scrigni;\n[[Ez 28,5]]con la tua grande accortezza e i tuoi traffici hai accresciuto le tue ricchezze e per le tue ricchezze si è inorgoglito il tuo cuore.\n[[Ez 28,6]]Perciò così dice il Signore Dio: Poiché hai uguagliato la tua mente a quella di Dio,\n[[Ez 28,7]]ecco, io manderò contro di te i più feroci popoli stranieri; snuderanno le spade contro la tua bella saggezza, profaneranno il tuo splendore.\n[[Ez 28,8]]Ti precipiteranno nella fossa e morirai della morte degli uccisi in mezzo ai mari.\n[[Ez 28,9]]Ripeterai ancora: \"Io sono un dio\", di fronte ai tuo uccisori? Ma sei un uomo e non un dio in balìa di chi ti uccide.\n[[Ez 28,10]]Della morte dei non circoncisi morirai per mano di stranieri, perché io l'ho detto\".","reference_displayed":"28,1-10."},"date":"2020-08-18","psalm":{"title":"Libro del Deuteronomio","text":"[[Dt 32,26]]Io ho detto: Li voglio disperdere, \r\ncancellarne tra gli uomini il ricordo!\n[[Dt 32,27a]]se non temessi l'arroganza del nemico,\n[[Dt 32,27b]]l'abbaglio dei loro avversari;\n\n[[Dt 32,27c]]non dicano: La nostra mano ha vinto,\n[[Dt 32,27d]]non è il Signore che ha operato tutto questo!\n[[Dt 32,28]]Sono un popolo insensato \r\ne in essi non c'è intelligenza:\n\n[[Dt 32,30]]Come può un uomo solo inseguirne mille \r\no due soli metterne in fuga diecimila? \r\nNon è forse perché la loro Roccia li ha venduti, \r\nil Signore li ha consegnati?\n\n[[Dt 32,35c]]Vicino è il giorno della loro rovina\n[[Dt 32,35d]]e il loro destino si affretta a venire.\n[[Dt 32,36a]]Il Signore farà giustizia al suo popolo\n[[Dt 32,36b]]e dei suoi servi avrà compassione;","type":"psalm","reference_displayed":"32,26-27ab.27cd-28.30.35cd-36ab."}}