{"date":"2020-10-02","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 18,1]]In quel tempo, i discepoli si avvicinarono a Gesù dicendo: «Chi dunque è il più grande nel regno dei cieli?».\n[[Mt 18,2]]Allora Gesù chiamò a sé un bambino, lo pose in mezzo a loro e disse:\n[[Mt 18,3]]«In verità vi dico: se non vi convertirete e non diventerete come i bambini, non entrerete nel regno dei cieli.\n[[Mt 18,4]]Perciò chiunque diventerà piccolo come questo bambino, sarà il più grande nel regno dei cieli.\n[[Mt 18,5]]E chi accoglie anche uno solo di questi bambini in nome mio, accoglie me.\n[[Mt 18,10]]Guardatevi dal disprezzare uno solo di questi piccoli, perché vi dico che i loro angeli nel cielo vedono sempre la faccia del Padre mio che è nei cieli».","type":"gospel","reference_displayed":"18,1-5.10."},"psalm":{"title":"Salmi","text":"[[Ps 91,1]]Tu che abiti al riparo dell'Altissimo \r\ne dimori all'ombra dell'Onnipotente,\n[[Ps 91,2]]di' al Signore: \"Mio rifugio e mia fortezza, \r\nmio Dio, in cui confido\".\n\n[[Ps 91,3]]Egli ti libererà dal laccio del cacciatore, \r\ndalla peste che distrugge.\n[[Ps 91,4]]Ti coprirà con le sue penne \r\nsotto le sue ali troverai rifugio.\n\n[[Ps 91,5]]La sua fedeltà ti sarà scudo e corazza; \r\nnon temerai i terrori della notte \r\nné la freccia che vola di giorno,\n[[Ps 91,6]]la peste che vaga nelle tenebre, \r\nlo sterminio che devasta a mezzogiorno.\n\n[[Ps 91,10]]Non ti potrà colpire la sventura, \r\nnessun colpo cadrà sulla tua tenda.\n[[Ps 91,11]]Egli darà ordine ai suoi angeli \r\ndi custodirti in tutti i tuoi passi.","type":"psalm","reference_displayed":"91(90),1-2.3-4.5-6.10-11."},"first_reading":{"title":"Libro dell’Esodo","text":"[[Ex 23,20]]Così dice il Signore: « Ecco, io mando un angelo davanti a te per custodirti sul cammino e per farti entrare nel luogo che ho preparato.\n[[Ex 23,21]]Abbi rispetto della sua presenza, ascolta la sua voce e non ribellarti a lui; egli infatti non perdonerebbe la vostra trasgressione, perché il mio nome è in lui.\n[[Ex 23,22]]Se tu ascolti la sua voce e fai quanto ti dirò, io sarò il nemico dei tuoi nemici e l'avversario dei tuoi avversari.\n[[Ex 23,23]]Quando il mio angelo camminerà alla tua testa e ti farà entrare nella terra promessa ».","type":"reading","reference_displayed":"23,20-23."}}