{"first_reading":{"text":"[[1_Co 4,1]]Fratelli, ognuno ci consideri come ministri di Cristo e amministratori dei misteri di Dio.\n[[1_Co 4,2]]Ora, quanto si richiede negli amministratori è che ognuno risulti fedele.\n[[1_Co 4,3]]A me però, poco importa di venir giudicato da voi o da un consesso umano; anzi, io neppure giudico me stesso,\n[[1_Co 4,4]]perché anche se non sono consapevole di colpa alcuna non per questo sono giustificato. Il mio giudice è il Signore!\n[[1_Co 4,5]]Non vogliate perciò giudicare nulla prima del tempo, finché venga il Signore. Egli metterà in luce i segreti delle tenebre e manifesterà le intenzioni dei cuori; allora ciascuno avrà la sua lode da Dio.","title":"Prima lettera di san Paolo apostolo ai Corinti","type":"reading","reference_displayed":"4,1-5."},"date":"2020-09-04","psalm":{"text":"[[Ps 37,3]]Confida nel Signore e fà il bene; \r\nabita la terra e vivi con fede.\n[[Ps 37,4]]Cerca la gioia del Signore, \r\nesaudirà i desideri del tuo cuore.\n\n[[Ps 37,5]]Manifesta al Signore la tua via, \r\nconfida in lui: compirà la sua opera;\n[[Ps 37,6]]farà brillare come luce la tua giustizia, \r\nquale meriggio il tuo diritto.\n\n[[Ps 37,27]]Sta' lontano dal male e fa' il bene, \r\ne avrai sempre una casa.\n[[Ps 37,28]]Perché il Signore ama la giustizia \r\ne non abbandona i suoi fedeli;\n\n[[Ps 37,39]]La salvezza dei giusti viene dal Signore, \r\nnel tempo dell'angoscia è loro difesa;\n[[Ps 37,40]]il Signore viene in loro aiuto e li scampa, \r\nli libera dagli empi e dà loro salvezza, \r\nperché in lui si sono rifugiati.","title":"Salmi","type":"psalm","reference_displayed":"37(36),3-4.5-6.27-28.39-40."},"gospel":{"text":"[[Lc 5,33]]In quel tempo, gli scribi e i farisei dissero a Gesù: «I discepoli di Giovanni digiunano spesso e fanno orazioni; così pure i discepoli dei farisei; invece i tuoi mangiano e bevono!».\n[[Lc 5,34]]Gesù rispose: «Potete far digiunare gli invitati a nozze, mentre lo sposo è con loro?\n[[Lc 5,35]]Verranno però i giorni in cui lo sposo sarà strappato da loro; allora, in quei giorni, digiuneranno».\n[[Lc 5,36]]Diceva loro anche una parabola: «Nessuno strappa un pezzo da un vestito nuovo per attaccarlo a un vestito vecchio; altrimenti egli strappa il nuovo, e la toppa presa dal nuovo non si adatta al vecchio.\n[[Lc 5,37]]E nessuno mette vino nuovo in otri vecchi; altrimenti il vino nuovo spacca gli otri, si versa fuori e gli otri vanno perduti.\n[[Lc 5,38]]Il vino nuovo bisogna metterlo in otri nuovi.\n[[Lc 5,39]]Nessuno poi che beve il vino vecchio desidera il nuovo, perché dice: Il vecchio è buono!».","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","reference_displayed":"5,33-39."}}