{"psalm":{"text":"[[Dn 3,52]]Benedetto sei tu, Signore, Dio dei padri nostri, \r\ndegno di lode e di gloria nei secoli. \r\n\nBenedetto il tuo nome glorioso e santo, \r\ndegno di lode e di gloria nei secoli.\n\n[[Dn 3,53]]Benedetto sei tu nel tuo tempio santo glorioso, \r\ndegno di lode e di gloria nei secoli.\n\n[[Dn 3,54]]Benedetto sei tu nel trono del tuo regno, \r\ndegno di lode e di gloria nei secoli.\n\n[[Dn 3,55]]Benedetto sei tu che penetri con lo sguardo gli abissi e siedi sui cherubini, \r\ndegno di lode e di gloria nei secoli.\n\n[[Dn 3,56]]Benedetto sei tu nel firmamento del cielo, \r\ndegno di lode e di gloria nei secoli.","title":"Libro di Daniele","reference_displayed":"3,52.53.54.55.56.","type":"psalm"},"date":"2020-06-07","first_reading":{"title":"Libro dell’Esodo","text":"[[Ex 34,4b]]In quei giorni, Mosè si alzò di buon mattino e salì sul monte Sinai, come il Signore gli aveva comandato, con le due tavole di pietra in mano.\n[[Ex 34,5]]Allora il Signore scese nella nube, si fermò là presso di lui e proclamò il nome del Signore.\n[[Ex 34,6]]Il Signore passò davanti a lui proclamando: \"Il Signore, il Signore, Dio misericordioso e pietoso, lento all'ira e ricco di grazia e di fedeltà,\n[[Ex 34,8]]Mosè si curvò in fretta fino a terra e si prostrò.\n[[Ex 34,9]]Disse: \"Se ho trovato grazia ai tuoi occhi, mio Signore, che il Signore cammini in mezzo a noi. Sì, è un popolo di dura cervice, ma tu perdona la nostra colpa e il nostro peccato: fà di noi la tua eredità\".","reference_displayed":"34,4b-6.8-9.","type":"reading"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 3,16]]In quel tempo, Gesù disse a Nicodemo: «Dio ha tanto amato il mondo da dare il suo Figlio unigenito, perché chiunque crede in lui non muoia, ma abbia la vita eterna.\n[[Jn 3,17]]Dio non ha mandato il Figlio nel mondo per giudicare il mondo, ma perché il mondo si salvi per mezzo di lui.\n[[Jn 3,18]]Chi crede in lui non è condannato; ma chi non crede è gia stato condannato, perché non ha creduto nel nome dell'unigenito Figlio di Dio».","reference_displayed":"3,16-18.","type":"gospel"},"second_reading":{"title":"Seconda lettera di san Paolo apostolo ai Corinti","text":"[[2_Co 13,11]]Fratelli, siate lieti, tendete alla perfezione, fatevi coraggio a vicenda, abbiate gli stessi sentimenti, vivete in pace e il Dio dell'amore e della pace sarà con voi.\n[[2_Co 13,12]]Salutatevi a vicenda con il bacio santo. Tutti i santi vi salutano.\n[[2_Co 13,13]]La grazia del Signore Gesù Cristo, l'amore di Dio e la comunione dello Spirito Santo siano con tutti voi.","reference_displayed":"13,11-13.","type":"reading"}}