{"first_reading":{"type":"reading","text":"[[Is 26,7]]Il sentiero del giusto è diritto, il cammino del giusto tu rendi piano.\n[[Is 26,8]]Sì, nella via dei tuoi giudizi, Signore, noi speriamo in te; al tuo nome e al tuo ricordo si volge tutto il nostro desiderio.\n[[Is 26,9]]La mia anima anela a te di notte, al mattino il mio spirito ti cerca, perché quando pronunzi i tuoi giudizi sulla terra, giustizia imparano gli abitanti del mondo.\n[[Is 26,12]]Signore, ci concederai la pace, poiché tu dài successo a tutte le nostre imprese.\n[[Is 26,16]]Signore, nella tribolazione ti abbiamo cercato; a te abbiamo gridato nella prova, che è la tua correzione.\n[[Is 26,17]]Come una donna incinta che sta per partorire si contorce e grida nei dolori, così siamo stati noi di fronte a te, Signore.\n[[Is 26,18]]Abbiamo concepito, abbiamo sentito i dolori quasi dovessimo partorire: era solo vento; non abbiamo portato salvezza al paese e non sono nati abitanti nel mondo.\n[[Is 26,19]]Ma di nuovo vivranno i tuoi morti, risorgeranno i loro cadaveri. Si sveglieranno ed esulteranno quelli che giacciono nella polvere, perché la tua rugiada è rugiada luminosa, la terra darà alla luce le ombre.","title":"Libro di Isaia","reference_displayed":"26,7-9.12.16-19."},"date":"2020-07-16","gospel":{"type":"gospel","text":"[[Mt 11,28]]In quel tempo, Gesù disse: «Venite a me, voi tutti, che siete affaticati e oppressi, e io vi ristorerò.\n[[Mt 11,29]]Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per le vostre anime.\n[[Mt 11,30]]Il mio giogo infatti è dolce e il mio carico leggero».","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"11,28-30."},"psalm":{"type":"psalm","text":"[[Ps 102,13]]Tu, Signore, rimani in eterno, \r\nil tuo ricordo per ogni generazione.\n[[Ps 102,14a]]Tu sorgerai, avrai pietà di Sion,\n[[Ps 102,14b]]perché è tempo di usarle misericordia.\n[[Ps 102,15]]Ai tuoi servi sono care le sue pietre \r\ne li muove a pietà la sua rovina.\n\n[[Ps 102,16]]I popoli temeranno il nome del Signore \r\ne tutti i re della terra la tua gloria,\n[[Ps 102,17]]quando il Signore avrà ricostruito Sion \r\ne sarà apparso in tutto il suo splendore.\n[[Ps 102,18]]Egli si volge alla preghiera del misero \r\ne non disprezza la sua supplica.\n\n[[Ps 102,19]]Questo si scriva per la generazione futura \r\ne un popolo nuovo darà lode al Signore.\n[[Ps 102,20]]Il Signore si è affacciato dall'alto del suo santuario, \r\ndal cielo ha guardato la terra,\n[[Ps 102,21]]per ascoltare il gemito del prigioniero, \r\nper liberare i condannati a morte.","title":"Salmi","reference_displayed":"102(101),13-14ab.15.16-18.19-21."}}