{"first_reading":{"type":"reading","text":"[[Mi 2,1]]Guai a coloro che meditano l'iniquità e tramano il male sui loro giacigli; alla luce dell'alba lo compiono, perchè in mano loro è il potere.\n[[Mi 2,2]]Sono avidi di campi e li usurpano, di case, e se le prendono. Così opprimono l'uomo e la sua casa, il proprietario e la sua eredità.\n[[Mi 2,3]]Perciò così dice il Signore: \"Ecco, io medito contro questa genìa una sciagura da cui non potran sottrarre il collo e non andranno più a testa alta, perchè sarà quello tempo di calamità.\n[[Mi 2,4]]In quel tempo si comporrà su di voi un proverbio e si canterà una lamentazione: \"È finita!\", e si dirà: \"Siamo del tutto rovinati! Ad altri egli passa l'eredità del mio popolo; - Ah, come mi è stata sottratta! - al nemico egli spartisce i nostri campi\".\n[[Mi 2,5]]Perciò non ci sarà nessuno che tiri la corda per te, per il sorteggio nell'adunanza del Signore.","title":"Libro di Michea","reference_displayed":"2,1-5."},"date":"2020-07-18","gospel":{"type":"gospel","text":"[[Mt 12,14]]In quel tempo, i farisei, usciti, tennero consiglio contro di lui per toglierlo di mezzo.\n[[Mt 12,15]]Ma Gesù, saputolo, si allontanò di là. Molti lo seguirono ed egli guarì tutti,\n[[Mt 12,16]]ordinando loro di non divulgarlo,\n[[Mt 12,17]]perché si adempisse ciò che era stato detto dal profeta Isaia:\n[[Mt 12,18]]\"Ecco il mio servo che io ho scelto;  il mio prediletto, nel quale mi sono compiaciuto.  Porrò il mio spirito sopra di lui e annunzierà la giustizia alle genti.\n[[Mt 12,19]]Non contenderà, né griderà, né si udrà sulle piazze la sua voce.\n[[Mt 12,20]]La canna infranta non spezzerà, non spegnerà il lucignolo fumigante, finché abbia fatto trionfare la giustizia;\n[[Mt 12,21]]nel suo nome spereranno le genti\".","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"12,14-21."},"psalm":{"type":"psalm","reference_displayed":"9(9A),22-23.24-25.28-29.35ab.","title":"Salmi","text":"[[Ps 9,22]]Perché, Signore, stai lontano, \r\nnel tempo dell'angoscia ti nascondi?\n[[Ps 9,23]]Il misero soccombe all'orgoglio dell'empio \r\ne cade nelle insidie tramate.\n\n[[Ps 9,24]]L'empio si vanta delle sue brame, \r\nl'avaro maledice, disprezza Dio.\n[[Ps 9,25]]L'empio insolente disprezza il Signore: \r\n\"Dio non se ne cura: Dio non esiste\"; questo è il suo pensiero.\n\n[[Ps 9,28]]Di spergiuri, di frodi e d'inganni ha piena la bocca, \r\nsotto la sua lingua sono iniquità e sopruso.\n[[Ps 9,29]]Sta in agguato dietro le siepi, \r\ndai nascondigli uccide l'innocente.\n\n[[Ps 9,35a]]Eppure tu vedi l'affanno e il dolore,\n[[Ps 9,35b]]tutto tu guardi e prendi nelle tue mani."}}