{"psalm":{"reference_displayed":"111(110),1-2.3-4.5-6.","title":"Salmi","text":"[[Ps 111,1]]Renderò grazie al Signore con tutto il cuore, \r\nnel consesso dei giusti e nell'assemblea.\n[[Ps 111,2]]Grandi le opere del Signore, \r\nle contemplino coloro che le amano.\n\n[[Ps 111,3]]Le sue opere sono splendore di bellezza, \r\nla sua giustizia dura per sempre.\n[[Ps 111,4]]Ha lasciato un ricordo dei suoi prodigi: \r\npietà e tenerezza è il Signore.\n\n[[Ps 111,5]]Egli dà il cibo a chi lo teme, \r\nsi ricorda sempre della sua alleanza.\n[[Ps 111,6]]Mostrò al suo popolo la potenza delle sue opere, \r\ngli diede l'eredità delle genti.","type":"psalm"},"date":"2020-10-09","gospel":{"reference_displayed":"11,15-26.","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 11,15]]In quel tempo, dopo che Gesù ebbe sciaccato un demomio, alcuni dissero: «E' in nome di Beelzebùl, capo dei demòni, che egli scaccia i demòni».\n[[Lc 11,16]]Altri poi, per metterlo alla prova, gli domandavano un segno dal cielo.\n[[Lc 11,17]]Egli, conoscendo i loro pensieri, disse: «Ogni regno diviso in se stesso va in rovina e una casa cade sull'altra.\n[[Lc 11,18]]Ora, se anche satana è diviso in se stesso, come potrà stare in piedi il suo regno? Voi dite che io scaccio i demòni in nome di Beelzebùl.\n[[Lc 11,19]]Ma se io scaccio i demòni in nome di Beelzebùl, i vostri discepoli in nome di chi li scacciano? Perciò essi stessi saranno i vostri giudici.\n[[Lc 11,20]]Se invece io scaccio i demòni con il dito di Dio, è dunque giunto a voi il regno di Dio.\n[[Lc 11,21]]Quando un uomo forte, bene armato, fa la guardia al suo palazzo, tutti i suoi beni stanno al sicuro.\n[[Lc 11,22]]Ma se arriva uno più forte di lui e lo vince, gli strappa via l'armatura nella quale confidava e ne distribuisce il bottino.\n[[Lc 11,23]]Chi non è con me, è contro di me; e chi non raccoglie con me, disperde.\n[[Lc 11,24]]Quando lo spirito immondo esce dall'uomo, si aggira per luoghi aridi in cerca di riposo e, non trovandone, dice: Ritornerò nella mia casa da cui sono uscito.\n[[Lc 11,25]]Venuto, la trova spazzata e adorna.\n[[Lc 11,26]]Allora va, prende con sé altri sette spiriti peggiori di lui ed essi entrano e vi alloggiano e la condizione finale di quell'uomo diventa peggiore della prima ».","type":"gospel"},"first_reading":{"reference_displayed":"3,7-14.","title":"Lettera di san Paolo apostolo ai Galati","text":"[[Ga 3,7]]Fratelli, sappiate che figli di Abramo sono quelli che vengono dalla fede.\n[[Ga 3,8]]E la Scrittura, prevedendo che Dio avrebbe giustificato i pagani per la fede, preannunziò ad Abramo questo lieto annunzio: In te saranno benedette tutte le genti.\n[[Ga 3,9]]Di conseguenza, quelli che hanno la fede vengono benedetti insieme ad Abramo che credette.\n[[Ga 3,10]]Quelli invece che si richiamano alle opere della legge, stanno sotto la maledizione, poiché sta scritto: Maledetto chiunque non rimane fedele a tutte le cose scritte nel libro della legge per praticarle.\n[[Ga 3,11]]E che nessuno possa giustificarsi davanti a Dio per la legge risulta dal fatto che il giusto vivrà in virtù della fede.\n[[Ga 3,12]]Ora la legge non si basa sulla fede; al contrario dice che chi praticherà queste cose, vivrà per esse.\n[[Ga 3,13]]Cristo ci ha riscattati dalla maledizione della legge, diventando lui stesso maledizione per noi, come sta scritto: Maledetto chi pende dal legno,\n[[Ga 3,14]]perché in Cristo Gesù la benedizione di Abramo passasse alle genti e noi ricevessimo la promessa dello Spirito mediante la fede.","type":"reading"}}