{"date":"2020-05-18","psalm":{"text":"[[Ps 149,1]]Cantate al Signore un canto nuovo; \r\nla sua lode nell'assemblea dei fedeli.\n[[Ps 149,2]]Gioisca Israele nel suo Creatore, \r\nesultino nel loro Re i figli di Sion.\n\n[[Ps 149,3]]Lodino il suo nome con danze, \r\ncon timpani e cetre gli cantino inni.\n[[Ps 149,4]]Il Signore ama il suo popolo, \r\nincorona gli umili di vittoria.\n\n[[Ps 149,5]]Esultino i fedeli nella gloria, \r\nsorgano lieti dai loro giacigli.\n[[Ps 149,6a]]Le lodi di Dio sulla loro bocca:\n[[Ps 149,9b]]questa è la gloria per tutti i suoi fedeli.","type":"psalm","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","title":"Salmi"},"gospel":{"text":"[[Jn 15,26]]In quel tempo, Gesù disse ai suoi discepoli: «Quando verrà il Consolatore che io vi manderò dal Padre, lo Spirito di verità che procede dal Padre, egli mi renderà testimonianza;\n[[Jn 15,27]]e anche voi mi renderete testimonianza, perché siete stati con me fin dal principio.\n[[Jn 16,1]]Vi ho detto queste cose perché non abbiate a scandalizzarvi.\n[[Jn 16,2]]Vi scacceranno dalle sinagoghe; anzi, verrà l'ora in cui chiunque vi ucciderà crederà di rendere culto a Dio.\n[[Jn 16,3]]E faranno ciò, perché non hanno conosciuto né il Padre né me.\n[[Jn 16,4a]]Ma io vi ho detto queste cose perché, quando giungerà la loro ora, ricordiate che ve ne ho parlato».","type":"gospel","reference_displayed":"15,26-27.16,1-4a.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"},"first_reading":{"text":"[[Ac 16,11]]Salpati da Troade, facemmo vela verso Samotracia e il giorno dopo verso Neapoli e\n[[Ac 16,12]]di qui a Filippi, colonia romana e città del primo distretto della Macedonia. Restammo in questa città alcuni giorni;\n[[Ac 16,13]]il sabato uscimmo fuori della porta lungo il fiume, dove ritenevamo che si facesse la preghiera, e sedutici rivolgevamo la parola alle donne colà riunite.\n[[Ac 16,14]]C'era ad ascoltare anche una donna di nome Lidia, commerciante di porpora, della città di Tiàtira, una credente in Dio, e il Signore le aprì il cuore per aderire alle parole di Paolo.\n[[Ac 16,15]]Dopo esser stata battezzata insieme alla sua famiglia, ci invitò: \"Se avete giudicato ch'io sia fedele al Signore, venite ad abitare nella mia casa\". E ci costrinse ad accettare.","type":"reading","reference_displayed":"16,11-15.","title":"Atti degli Apostoli"}}