{"date":"2020-11-04","first_reading":{"type":"reading","text":"[[Ph 2,12]]Miei cari, obbedendo come sempre, non solo come quando ero presente, ma molto più ora che sono lontano, attendete alla vostra salvezza con timore e tremore.\n[[Ph 2,13]]È Dio infatti che suscita in voi il volere e l'operare secondo i suoi benevoli disegni.\n[[Ph 2,14]]Fate tutto senza mormorazioni e senza critiche,\n[[Ph 2,15]]perché siate irreprensibili e semplici, figli di Dio immacolati in mezzo a una generazione perversa e degenere, nella quale dovete splendere come astri nel mondo,\n[[Ph 2,16]]tenendo alta la parola di vita. Allora nel giorno di Cristo, io potrò vantarmi di non aver corso invano né invano faticato.\n[[Ph 2,17]]E anche se il mio sangue deve essere versato in libagione sul sacrificio e sull'offerta della vostra fede, sono contento, e ne godo con tutti voi.\n[[Ph 2,18]]Allo stesso modo anche voi godetene e rallegratevi con me.","reference_displayed":"2,12-18.","title":"Lettera di san Paolo apostolo ai Filippesi"},"psalm":{"type":"psalm","text":"[[Ps 27,1]]Il Signore è mia luce e mia salvezza, \r\ndi chi avrò paura? \r\nIl Signore è difesa della mia vita, \r\ndi chi avrò timore?\n\n[[Ps 27,4]]Una cosa ho chiesto al Signore, questa sola io cerco: \r\nabitare nella casa del Signore tutti i giorni della mia vita, \r\nper gustare la dolcezza del Signore \r\ned ammirare il suo santuario.\n\n[[Ps 27,13]]Sono certo di contemplare la bontà del Signore \r\nnella terra dei viventi.\n[[Ps 27,14]]Spera nel Signore, sii forte, \r\nsi rinfranchi il tuo cuore e spera nel Signore.","reference_displayed":"27(26),1.4.13-14.","title":"Salmi"},"gospel":{"text":"[[Lc 14,25]]In quel tempo, siccome molta gente andava con lui, Gesù si voltò e disse:\n[[Lc 14,26]]«Se uno viene a me e non odia suo padre, sua madre, la moglie, i figli, i fratelli, le sorelle e perfino la propria vita, non può essere mio discepolo.\n[[Lc 14,27]]Chi non porta la propria croce e non viene dietro di me, non può essere mio discepolo.\n[[Lc 14,28]]Chi di voi, volendo costruire una torre, non si siede prima a calcolarne la spesa, se ha i mezzi per portarla a compimento?\n[[Lc 14,29]]Per evitare che, se getta le fondamenta e non può finire il lavoro, tutti coloro che vedono comincino a deriderlo, dicendo:\n[[Lc 14,30]]Costui ha iniziato a costruire, ma non è stato capace di finire il lavoro.\n[[Lc 14,31]]Oppure quale re, partendo in guerra contro un altro re, non siede prima a esaminare se può affrontare con diecimila uomini chi gli viene incontro con ventimila?\n[[Lc 14,32]]Se no, mentre l'altro è ancora lontano, gli manda un'ambasceria per la pace.\n[[Lc 14,33]]Così chiunque di voi non rinunzia a tutti i suoi averi, non può essere mio discepolo».","type":"gospel","reference_displayed":"14,25-33.","title":"Dal Vangelo di Gesù Cristo secondo Luca"}}