{"date":"2020-03-08","first_reading":{"title":"Libro della Genesi","text":"[[Gn 12,1]]In quei giorni, il Signore disse ad Abram: \"Vàttene dal tuo paese, dalla tua patria e dalla casa di tuo padre, verso il paese che io ti indicherò.\n[[Gn 12,2]]Farò di te un grande popolo e ti benedirò, renderò grande il tuo nome e diventerai una benedizione.\n[[Gn 12,3]]Benedirò coloro che ti benediranno e coloro che ti malediranno maledirò e in te si diranno benedette tutte le famiglie della terra\".\n[[Gn 12,4a]]Allora Abram partì, come gli aveva ordinato il Signore, e con lui partì Lot. Abram aveva settantacinque anni quando lasciò Carran.","reference_displayed":"12,1-4a.","type":"reading"},"psalm":{"title":"Salmi","text":"[[Ps 33,4]]Retta è la parola del Signore \r\ne fedele ogni sua opera.\n[[Ps 33,5]]Egli ama il diritto e la giustizia, \r\ndella sua grazia è piena la terra.\n\n[[Ps 33,18]]Ecco, l'occhio del Signore veglia su chi lo teme, \r\nsu chi spera nella sua grazia,\n[[Ps 33,19]]per liberarlo dalla morte \r\ne nutrirlo in tempo di fame.\n\n[[Ps 33,20]]L'anima nostra attende il Signore, \r\negli è nostro aiuto e nostro scudo.\n[[Ps 33,22]]Signore, sia su di noi la tua grazia, \r\nperché in te speriamo.","reference_displayed":"33(32),4-5.18-19.20.22.","type":"psalm"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 17,1]]In quel tempo, Gesù prese con sé Pietro, Giacomo e Giovanni suo fratello e li condusse in disparte, su un alto monte.\n[[Mt 17,2]]E fu trasfigurato davanti a loro; il suo volto brillò come il sole e le sue vesti divennero candide come la luce.\n[[Mt 17,3]]Ed ecco apparvero loro Mosè ed Elia, che conversavano con lui.\n[[Mt 17,4]]Pietro prese allora la parola e disse a Gesù: «Signore, è bello per noi restare qui; se vuoi, farò qui tre tende, una per te, una per Mosè e una per Elia».\n[[Mt 17,5]]Egli stava ancora parlando quando una nuvola luminosa li avvolse con la sua ombra. Ed ecco una voce che diceva: «Questi è il Figlio mio prediletto, nel quale mi sono compiaciuto. Ascoltatelo».\n[[Mt 17,6]]All'udire ciò, i discepoli caddero con la faccia a terra e furono presi da grande timore.\n[[Mt 17,7]]Ma Gesù si avvicinò e, toccatili, disse: «Alzatevi e non temete».\n[[Mt 17,8]]Sollevando gli occhi non videro più nessuno, se non Gesù solo.\n[[Mt 17,9]]E mentre discendevano dal monte, Gesù ordinò loro: «Non parlate a nessuno di questa visione, finché il Figlio dell'uomo non sia risorto dai morti».","reference_displayed":"17,1-9.","type":"gospel"},"second_reading":{"title":"Seconda lettera di san Paolo apostolo a Timoteo","text":"[[2_Tm 1,8b]]Carissimo, soffri anche tu insieme con me per il vangelo, aiutato dalla forza di Dio.\n[[2_Tm 1,9]]Egli infatti ci ha salvati e ci ha chiamati con una vocazione santa, non già in base alle nostre opere, ma secondo il suo proposito e la sua grazia; grazia che ci è stata data in Cristo Gesù fin dall'eternità,\n[[2_Tm 1,10]]ma è stata rivelata solo ora con l'apparizione del salvatore nostro Cristo Gesù, che ha vinto la morte e ha fatto risplendere la vita e l'immortalità per mezzo del vangelo,","reference_displayed":"1,8b-10.","type":"reading"}}