{"date":"2020-02-17","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"8,11-13.","text":"[[Mc 8,11]]In quel tempo, vennero i farisei e incominciarono a discutere con lui, chiedendogli un segno dal cielo, per metterlo alla prova.\n[[Mc 8,12]]Ma egli, traendo un profondo sospiro, disse: «Perché questa generazione chiede un segno? In verità vi dico: non sarà dato alcun segno a questa generazione».\n[[Mc 8,13]]E lasciatili, risalì sulla barca e si avviò all'altra sponda."},"first_reading":{"title":"Lettera di san Giacomo","type":"reading","reference_displayed":"1,1-11.","text":"[[Jc 1,1]]Giacomo, servo di Dio e del Signore Gesù Cristo, alle dodici tribù disperse nel mondo, salute.\n[[Jc 1,2]]Considerate perfetta letizia, miei fratelli, quando subite ogni sorta di prove,\n[[Jc 1,3]]sapendo che la prova della vostra fede produce la pazienza.\n[[Jc 1,4]]E la pazienza completi l'opera sua in voi, perché siate perfetti e integri, senza mancare di nulla.\n[[Jc 1,5]]Se qualcuno di voi manca di sapienza, la domandi a Dio, che dona a tutti generosamente e senza rinfacciare, e gli sarà data.\n[[Jc 1,6]]La domandi però con fede, senza esitare, perché chi esita somiglia all'onda del mare mossa e agitata dal vento;\n[[Jc 1,7]]e non pensi di ricevere qualcosa dal Signore\n[[Jc 1,8]]un uomo che ha l'animo oscillante e instabile in tutte le sue azioni.\n[[Jc 1,9]]Il fratello di umili condizioni si rallegri della sua elevazione\n[[Jc 1,10]]e il ricco della sua umiliazione, perché passerà come fiore d'erba.\n[[Jc 1,11]]Si leva il sole col suo ardore e fa seccare l'erba e il suo fiore cade, e la bellezza del suo aspetto svanisce. Così anche il ricco appassirà nelle sue imprese."},"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"119(118),67.68.71.72.75.76.","text":"[[Ps 119,67]]Prima di essere umiliato andavo errando, \r\nma ora osservo la tua parola.\n[[Ps 119,68]]Tu sei buono e fai il bene, \r\ninsegnami i tuoi decreti.\n\n[[Ps 119,71]]Bene per me se sono stato umiliato, \r\nperché impari ad obbedirti.\n[[Ps 119,72]]La legge della tua bocca mi è preziosa \r\npiù di mille pezzi d'oro e d'argento.\n\n[[Ps 119,75]]Signore, so che giusti sono i tuoi giudizi \r\ne con ragione mi hai umiliato.\n[[Ps 119,76]]Mi consoli la tua grazia, \r\nsecondo la tua promessa al tuo servo."}}