{"gospel":{"type":"gospel","text":"[[Mc 12,13]]In quel tempo, i sommi sacerdoti, gli scribi e gli anziani mandarono a Gesù alcuni farisei ed erodiani per coglierlo in fallo nel discorso.\n[[Mc 12,14]]E venuti, quelli gli dissero: «Maestro, sappiamo che sei veritiero e non ti curi di nessuno; infatti non guardi in faccia agli uomini, ma secondo verità insegni la via di Dio. E' lecito o no dare il tributo a Cesare? Lo dobbiamo dare o no?».\n[[Mc 12,15]]Ma egli, conoscendo la loro ipocrisia, disse: «Perché mi tentate? Portatemi un denaro perché io lo veda».\n[[Mc 12,16]]Ed essi glielo portarono. Allora disse loro: «Di chi è questa immagine e l'iscrizione?». Gli risposero: «Di Cesare».\n[[Mc 12,17]]Gesù disse loro: «Rendete a Cesare ciò che è di Cesare e a Dio ciò che è di Dio». E rimasero ammirati di lui.","reference_displayed":"12,13-17.","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"psalm":{"type":"psalm","text":"[[Ps 90,2]]Prima che nascessero i monti e la terra e il mondo fossero generati, da sempre e per sempre tu sei, Dio.\n[[Ps 90,3]]Tu fai ritornare l'uomo in polvere e dici: \"Ritornate, figli dell'uomo\".\n[[Ps 90,4]]Ai tuoi occhi, mille anni   \r\nsono come il giorno di ieri che è passato, \r\n\ncome un turno di veglia nella notte.\n[[Ps 90,10]]Gli anni della nostra vita sono settanta, ottanta per i più robusti, ma quasi tutti sono fatica, dolore; passano presto e noi ci dileguiamo.\n[[Ps 90,14]]Saziaci al mattino con la tua grazia: \r\nesulteremo e gioiremo per tutti i nostri giorni.\n\n[[Ps 90,16]]Si manifesti ai tuoi servi la tua opera \r\ne la tua gloria ai loro figli.","reference_displayed":"90(89),2.3-4.10.14.16.","title":"Salmi"},"date":"2020-06-02","first_reading":{"type":"reading","text":"[[2_P 3,12]]Fratelli, attendete e affrettate la venuta del giorno di Dio, nel quale i cieli si dissolveranno e gli elementi incendiati si fonderanno!\n[[2_P 3,13]]E poi, secondo la sua promessa, noi aspettiamo nuovi cieli e una terra nuova, nei quali avrà stabile dimora la giustizia.\n[[2_P 3,14]]Perciò, carissimi, nell'attesa di questi eventi, cercate d'essere senza macchia e irreprensibili davanti a Dio, in pace.\n[[2_P 3,15a]]La magnanimità del Signore nostro giudicatela come salvezza, come anche il nostro carissimo fratello Paolo vi ha scritto, secondo la sapienza che gli è stata data;\n[[2_P 3,17]]Voi dunque, carissimi, essendo stati preavvisati, state in guardia per non venir meno nella vostra fermezza, travolti anche voi dall'errore degli empi;\n[[2_P 3,18]]ma crescete nella grazia e nella conoscenza del Signore nostro e salvatore Gesù Cristo. A lui la gloria, ora e nel giorno dell'eternità. Amen!","reference_displayed":"3,12-15a.17-18.","title":"Seconda lettera di san Pietro apostolo"}}