{"second_reading":{"reference_displayed":"4,6-9.","title":"Lettera di san Paolo apostolo ai Filippesi","type":"reading","text":"[[Ph 4,6]]Fratelli, non angustiatevi per nulla, ma in ogni necessità esponete a Dio le vostre richieste, con preghiere, suppliche e ringraziamenti;\n[[Ph 4,7]]e la pace di Dio, che sorpassa ogni intelligenza, custodirà i vostri cuori e i vostri pensieri in Cristo Gesù.\n[[Ph 4,8]]In conclusione, fratelli, tutto quello che è vero, nobile, giusto, puro, amabile, onorato, quello che è virtù e merita lode, tutto questo sia oggetto dei vostri pensieri.\n[[Ph 4,9]]Ciò che avete imparato, ricevuto, ascoltato e veduto in me, è quello che dovete fare. E il Dio della pace sarà con voi!"},"first_reading":{"title":"Libro di Isaia","reference_displayed":"5,1-7.","type":"reading","text":"[[Is 5,1]]Canterò per il mio diletto il mio cantico d'amore per la sua vigna. Il mio diletto possedeva una vigna sopra un fertile colle.\n[[Is 5,2]]Egli l'aveva vangata e sgombrata dai sassi e vi aveva piantato scelte viti; vi aveva costruito in mezzo una torre e scavato anche un tino. Egli aspettò che producesse uva, ma essa fece uva selvatica.\n[[Is 5,3]]Or dunque, abitanti di Gerusalemme e uomini di Giuda, siate voi giudici fra me e la mia vigna.\n[[Is 5,4]]Che cosa dovevo fare ancora alla mia vigna che io non abbia fatto? Perché, mentre attendevo che producesse uva, essa ha fatto uva selvatica?\n[[Is 5,5]]Ora voglio farvi conoscere ciò che sto per fare alla mia vigna: toglierò la sua siepe e si trasformerà in pascolo; demolirò il suo muro di cinta e verrà calpestata.\n[[Is 5,6]]La renderò un deserto, non sarà potata né vangata e vi cresceranno rovi e pruni; alle nubi comanderò di non mandarvi la pioggia.\n[[Is 5,7]]Ebbene, la vigna del Signore degli eserciti è la casa di Israele; gli abitanti di Giuda la sua piantagione preferita. Egli si aspettava giustizia ed ecco spargimento di sangue, attendeva rettitudine ed ecco grida di oppressi."},"psalm":{"reference_displayed":"80(79),9.12.13-14.15-16.19-20.","title":"Salmi","type":"psalm","text":"[[Ps 80,9]]Hai divelto una vite dall'Egitto, \r\nper trapiantarla hai espulso i popoli.\n[[Ps 80,12]]Ha esteso i suoi tralci fino al mare \r\ne arrivavano al fiume i suoi germogli.\n\n[[Ps 80,13]]Perché hai abbattuto la sua cinta \r\ne ogni viandante ne fa vendemmia?\n[[Ps 80,14]]La devasta il cinghiale del bosco \r\ne se ne pasce l'animale selvatico.\n\n[[Ps 80,15]]Dio degli eserciti, volgiti, guarda dal cielo \r\ne vedi e visita questa vigna,\n[[Ps 80,16]]proteggi il ceppo che la tua destra ha piantato, \r\nil germoglio che ti sei coltivato.\n\n[[Ps 80,19]]Da te più non ci allontaneremo, \r\nci farai vivere e invocheremo il tuo nome.\n[[Ps 80,20]]Rialzaci, Signore, Dio degli eserciti, \r\nfa' splendere il tuo volto e noi saremo salvi."},"gospel":{"reference_displayed":"21,33-43.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","text":"[[Mt 21,33]]In quel tempo, Gesù disse ai principi dei sacerdoti e agli anziani del popolo: «Ascoltate un'altra parabola: C'era un padrone che piantò una vigna e la circondò con una siepe, vi scavò un frantoio, vi costruì una torre, poi l'affidò a dei vignaioli e se ne andò.\n[[Mt 21,34]]Quando fu il tempo dei frutti, mandò i suoi servi da quei vignaioli a ritirare il raccolto.\n[[Mt 21,35]]Ma quei vignaioli presero i servi e uno lo bastonarono, l'altro lo uccisero, l'altro lo lapidarono.\n[[Mt 21,36]]Di nuovo mandò altri servi più numerosi dei primi, ma quelli si comportarono nello stesso modo.\n[[Mt 21,37]]Da ultimo mandò loro il proprio figlio dicendo: Avranno rispetto di mio figlio!\n[[Mt 21,38]]Ma quei vignaioli, visto il figlio, dissero tra sé: Costui è l'erede; venite, uccidiamolo, e avremo noi l'eredità.\n[[Mt 21,39]]E, presolo, lo cacciarono fuori della vigna e l'uccisero.\n[[Mt 21,40]]Quando dunque verrà il padrone della vigna che farà a quei vignaioli? ».\n[[Mt 21,41]]Gli rispondono: «Farà morire miseramente quei malvagi e darà la vigna ad altri vignaioli che gli consegneranno i frutti a suo tempo».\n[[Mt 21,42]]E Gesù disse loro: «Non avete mai letto nelle Scritture:  La pietra che i costruttori hanno scartata  è diventata testata d'angolo;  dal Signore è stato fatto questo  ed è mirabile agli occhi nostri?\n[[Mt 21,43]]Perciò io vi dico: vi sarà tolto il regno di Dio e sarà dato a un popolo che lo farà fruttificare.»"},"date":"2020-10-04"}