{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"1,21b-28.","text":"[[Mc 1,21b]]In quel tempo, nella città di Cafarnao Gesù , entrato proprio di sabato nella sinagoga, si mise ad insegnare.\n[[Mc 1,22]]Ed erano stupiti del suo insegnamento, perché insegnava loro come uno che ha autorità e non come gli scribi.\n[[Mc 1,23]]Allora un uomo che era nella sinagoga, posseduto da uno spirito immondo, si mise a gridare:\n[[Mc 1,24]]«Che c'entri con noi, Gesù Nazareno? Sei venuto a rovinarci! Io so chi tu sei: il santo di Dio».\n[[Mc 1,25]]E Gesù lo sgridò: «Taci! Esci da quell'uomo».\n[[Mc 1,26]]E lo spirito immondo, straziandolo e gridando forte, uscì da lui.\n[[Mc 1,27]]Tutti furono presi da timore, tanto che si chiedevano a vicenda: «Che è mai questo? Una dottrina nuova insegnata con autorità. Comanda persino agli spiriti immondi e gli obbediscono!».\n[[Mc 1,28]]La sua fama si diffuse subito dovunque nei dintorni della Galilea."},"date":"2020-01-14","first_reading":{"title":"Primo libro di Samuele","type":"reading","reference_displayed":"1,9-20.","text":"[[1_S 1,9]]Anna, dopo aver mangiato in Silo e bevuto, si alzò e andò a presentarsi al Signore. In quel momento il sacerdote Eli stava sul sedile davanti a uno stipite del tempio del Signore.\n[[1_S 1,10]]Essa era afflitta e innalzò la preghiera al Signore, piangendo amaramente.\n[[1_S 1,11]]Poi fece questo voto: \"Signore degli eserciti, se vorrai considerare la miseria della tua schiava e ricordarti di me, se non dimenticherai la tua schiava e darai alla tua schiava un figlio maschio, io lo offrirò al Signore per tutti i giorni della sua vita e il rasoio non passerà sul suo capo\".\n[[1_S 1,12]]Mentre essa prolungava la preghiera davanti al Signore, Eli stava osservando la sua bocca.\n[[1_S 1,13]]Anna pregava in cuor suo e si muovevano soltanto le labbra, ma la voce non si udiva; perciò Eli la ritenne ubriaca.\n[[1_S 1,14]]Le disse Eli: \"Fino a quando rimarrai ubriaca? Lìberati dal vino che hai bevuto!\".\n[[1_S 1,15]]Anna rispose: \"No, mio signore, io sono una donna affranta e non ho bevuto né vino né altra bevanda inebriante, ma sto solo sfogandomi davanti al Signore.\n[[1_S 1,16]]Non considerare la tua serva una donna iniqua, poiché finora mi ha fatto parlare l'eccesso del mio dolore e della mia amarezza\".\n[[1_S 1,17]]Allora Eli le rispose: \"Và in pace e il Dio d'Israele ascolti la domanda che gli hai fatto\".\n[[1_S 1,18]]Essa replicò: \"Possa la tua serva trovare grazia ai tuoi occhi\". Poi la donna se ne andò per la sua via e il suo volto non fu più come prima.\n[[1_S 1,19]]Il mattino dopo si alzarono e dopo essersi prostrati davanti al Signore tornarono a casa in Rama. Elkana si unì a sua moglie e il Signore si ricordò di lei.\n[[1_S 1,20]]Così al finir dell'anno Anna concepì e partorì un figlio e lo chiamò Samuele. \"Perché - diceva - dal Signore l'ho impetrato\"."},"psalm":{"title":"Primo libro di Samuele","type":"psalm","reference_displayed":"2,1.4-5.6-7.8abcd.","text":"[[1_S 2,1]]«Il mio cuore esulta nel Signore, \r\nla mia fronte s'innalza grazie al mio Dio. \r\nSi apre la mia bocca contro i miei nemici, \r\nperché io godo del beneficio che mi hai concesso.\n\n[[1_S 2,4]]L'arco dei forti s'è spezzato, \r\nma i deboli sono rivestiti di vigore.\n[[1_S 2,5]]I sazi sono andati a giornata per un pane, \r\nmentre gli affamati han cessato di faticare. \r\nLa sterile ha partorito sette volte \r\ne la ricca di figli è sfiorita.\n\n[[1_S 2,6]]Il Signore fa morire e fa vivere, \r\nscendere agli inferi e risalire.\n[[1_S 2,7]]Il Signore rende povero e arricchisce, \r\nabbassa ed esalta.\n\n[[1_S 2,8a]]Solleva dalla polvere il misero,\n[[1_S 2,8b]]innalza il povero dalle immondizie,\n[[1_S 2,8c]]per farli sedere insieme con i capi del popolo\n[[1_S 2,8d]]e assegnar loro un seggio di gloria»."}}