{"first_reading":{"text":"[[Ph 4,10]]Fratelli, ho provato grande gioia nel Signore, perché finalmente avete fatto rifiorire i vostri sentimenti nei miei riguardi: in realtà li avevate anche prima, ma non ne avete avuta l'occasione.\n[[Ph 4,11]]Non dico questo per bisogno, poiché ho imparato a bastare a me stesso in ogni occasione;\n[[Ph 4,12]]ho imparato ad essere povero e ho imparato ad essere ricco; sono iniziato a tutto, in ogni maniera: alla sazietà e alla fame, all'abbondanza e all'indigenza.\n[[Ph 4,13]]Tutto posso in colui che mi dà la forza.\n[[Ph 4,14]]Avete fatto bene tuttavia a prendere parte alla mia tribolazione.\n[[Ph 4,15]]Ben sapete proprio voi, Filippesi, che all'inizio della predicazione del vangelo, quando partii dalla Macedonia, nessuna Chiesa aprì con me un conto di dare o di avere, se non voi soli;\n[[Ph 4,16]]ed anche a Tessalonica mi avete inviato per due volte il necessario.\n[[Ph 4,17]]Non è però il vostro dono che io ricerco, ma il frutto che ridonda a vostro vantaggio.\n[[Ph 4,18]]Adesso ho il necessario e anche il superfluo; sono ricolmo dei vostri doni ricevuti da Epafrodìto, che sono un profumo di soave odore, un sacrificio accetto e gradito a Dio.\n[[Ph 4,19]]Il mio Dio, a sua volta, colmerà ogni vostro bisogno secondo la sua ricchezza con magnificenza in Cristo Gesù.","reference_displayed":"4,10-19.","type":"reading","title":"Lettera di san Paolo apostolo ai Filippesi"},"psalm":{"text":"[[Ps 112,1]]Beato l'uomo che teme il Signore \r\ne trova grande gioia nei suoi comandamenti.\n[[Ps 112,2]]Potente sulla terra sarà la sua stirpe, \r\nla discendenza dei giusti sarà benedetta.\n\n[[Ps 112,5]]Felice l'uomo pietoso che dà in prestito, \r\namministra i suoi beni con giustizia.\n[[Ps 112,6]]Egli non vacillerà in eterno: \r\nil giusto sarà sempre ricordato.\n\n[[Ps 112,8a]]Sicuro è il suo cuore, non teme;\n[[Ps 112,9]]Egli dona largamente ai poveri, \r\nla sua giustizia rimane per sempre, \r\nla sua potenza s'innalza nella gloria.","reference_displayed":"112(111),1-2.5-6.8a.9.","type":"psalm","title":"Salmi"},"date":"2020-11-07","gospel":{"text":"[[Lc 16,9]]In quel tempo, Gesù disse ai suoi discepoli: «Procuratevi amici con la disonesta ricchezza, perché, quand'essa verrà a mancare, vi accolgano nelle dimore eterne.\n[[Lc 16,10]]Chi è fedele nel poco, è fedele anche nel molto; e chi è disonesto nel poco, è disonesto anche nel molto.\n[[Lc 16,11]]Se dunque non siete stati fedeli nella disonesta ricchezza, chi vi affiderà quella vera?\n[[Lc 16,12]]E se non siete stati fedeli nella ricchezza altrui, chi vi darà la vostra?\n[[Lc 16,13]]Nessun servo può servire a due padroni: o odierà l'uno e amerà l'altro oppure si affezionerà all'uno e disprezzerà l'altro. Non potete servire a Dio e a mammona».\n[[Lc 16,14]]I farisei, che erano attaccati al denaro, ascoltavano tutte queste cose e si beffavano di lui.\n[[Lc 16,15]]Egli disse: «Voi vi ritenete giusti davanti agli uomini, ma Dio conosce i vostri cuori: ciò che è esaltato fra gli uomini è cosa detestabile davanti a Dio».","reference_displayed":"16,9-15.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"}}