{"gospel":{"reference_displayed":"2,18-22.","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","text":"[[Mc 2,18]]In quel tempo, i discepoli di Giovanni e i farisei stavano facendo un digiuno. Si recarono allora da Gesù e gli dissero: «Perché i discepoli di Giovanni e i discepoli dei farisei digiunano, mentre i tuoi discepoli non digiunano?».\n[[Mc 2,19]]Gesù disse loro: «Possono forse digiunare gli invitati a nozze quando lo sposo è con loro? Finché hanno lo sposo con loro, non possono digiunare.\n[[Mc 2,20]]Ma verranno i giorni in cui sarà loro tolto lo sposo e allora digiuneranno.\n[[Mc 2,21]]Nessuno cuce una toppa di panno grezzo su un vestito vecchio; altrimenti il rattoppo nuovo squarcia il vecchio e si forma uno strappo peggiore.\n[[Mc 2,22]]E nessuno versa vino nuovo in otri vecchi, altrimenti il vino spaccherà gli otri e si perdono vino e otri, ma vino nuovo in otri nuovi»."},"first_reading":{"reference_displayed":"15,16-23.","title":"Primo libro di Samuele","type":"reading","text":"[[1_S 15,16]]Rispose Samuele a Saul: \"Basta! Lascia che ti annunzi ciò che il Signore mi ha rivelato questa notte\". E Saul gli disse: \"Parla!\".\n[[1_S 15,17]]Samuele cominciò: \"Non sei tu capo delle tribù d'Israele, benché piccolo ai tuoi stessi occhi? Non ti ha forse il Signore consacrato re d'Israele?\n[[1_S 15,18]]Il Signore ti aveva mandato per una spedizione e aveva detto: Và, vota allo sterminio quei peccatori di Amaleciti, combattili finché non li avrai distrutti.\n[[1_S 15,19]]Perché dunque non hai ascoltato la voce del Signore e ti sei attaccato al bottino e hai fatto il male agli occhi del Signore?\".\n[[1_S 15,20]]Saul insistè con Samuele: \"Ma io ho obbedito alla parola del Signore, ho fatto la spedizione che il Signore mi ha ordinato, ho condotto Agag re di Amalek e ho sterminato gli Amaleciti.\n[[1_S 15,21]]Il popolo poi ha preso dal bottino pecore e armenti, primizie di ciò che è votato allo sterminio per sacrificare al Signore tuo Dio in Gàlgala\".\n[[1_S 15,22]]Samuele esclamò: \"Il Signore forse gradisce gli olocausti e i sacrifici come obbedire alla voce del Signore? Ecco, obbedire è meglio del sacrificio, essere docili è più del grasso degli arieti.\n[[1_S 15,23]]Poiché peccato di divinazione è la ribellione, e iniquità e terafim l'insubordinazione. Perché hai rigettato la parola del Signore, Egli ti ha rigettato come re\"."},"psalm":{"reference_displayed":"50(49),8-9.16bc-17.21.23.","title":"Salmi","type":"psalm","text":"[[Ps 50,8]]Non ti rimprovero per i tuoi sacrifici; \r\ni tuoi olocausti mi stanno sempre davanti.\n[[Ps 50,9]]Non prenderò giovenchi dalla tua casa, \r\nné capri dai tuoi recinti.\n\n[[Ps 50,16b]]Perché vai ripetendo i miei decreti\n[[Ps 50,16c]]e hai sempre in bocca la mia alleanza,\n[[Ps 50,17]]tu che detesti la disciplina \r\ne le mie parole te le getti alle spalle?\n\n[[Ps 50,21]]Hai fatto questo e dovrei tacere? \r\nforse credevi ch'io fossi come te! \r\nTi rimprovero: ti pongo innanzi i tuoi peccati.\n[[Ps 50,23]]\"Chi offre il sacrificio di lode, questi mi onora, \r\n\na chi cammina per la retta via \r\nmostrerò la salvezza di Dio.\""},"date":"2020-01-20"}