{"gospel":{"type":"gospel","text":"[[Mc 1,1]]Inizio del vangelo di Gesù Cristo, Figlio di Dio.\n[[Mc 1,2]]Come è scritto nel profeta Isaia: Ecco, io mando il mio messaggero davanti a te, egli ti preparerà la strada.\n[[Mc 1,3]]Voce di uno che grida nel deserto: preparate la strada del Signore, raddrizzate i suoi sentieri,\n[[Mc 1,4]]si presentò Giovanni a battezzare nel deserto, predicando un battesimo di conversione per il perdono dei peccati.\n[[Mc 1,5]]Accorreva a lui tutta la regione della Giudea e tutti gli abitanti di Gerusalemme. E si facevano battezzare da lui nel fiume Giordano, confessando i loro peccati.\n[[Mc 1,6]]Giovanni era vestito di peli di cammello, con una cintura di pelle attorno ai fianchi, si cibava di locuste e miele selvatico\n[[Mc 1,7]]e predicava: «Dopo di me viene uno che è più forte di me e al quale io non son degno di chinarmi per sciogliere i legacci dei suoi sandali.\n[[Mc 1,8]]Io vi ho battezzati con acqua, ma egli vi battezzerà con lo Spirito Santo».","title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"1,1-8."},"psalm":{"type":"psalm","text":"[[Ps 85,9a]]Ascolterò che cosa dice Dio, il Signore:\n[[Ps 85,9b]]egli annunzia la pace per il suo popolo, per i suoi fedeli.\n[[Ps 85,10]]La sua salvezza è vicina a chi lo teme \r\ne la sua gloria abiterà la nostra terra.\n\n[[Ps 85,11]]Misericordia e verità s'incontreranno, \r\ngiustizia e pace si baceranno.\n[[Ps 85,12]]La verità germoglierà dalla terra \r\ne la giustizia si affaccerà dal cielo.\n\n[[Ps 85,13]]Quando il Signore elargirà il suo bene, \r\nla nostra terra darà il suo frutto.\n[[Ps 85,14]]Davanti a lui camminerà la giustizia \r\ne sulla via dei suoi passi la salvezza.","title":"Salmi","reference_displayed":"85(84),9ab-10.11-12.13-14."},"second_reading":{"type":"reading","text":"[[2_P 3,8]]Una cosa però non dovete perdere di vista, carissimi: davanti al Signore un giorno è come mille anni e mille anni come un giorno solo.\n[[2_P 3,9]]Il Signore non ritarda nell'adempiere la sua promessa, come certuni credono; ma usa pazienza verso di voi, non volendo che alcuno perisca, ma che tutti abbiano modo di pentirsi.\n[[2_P 3,10]]Il giorno del Signore verrà come un ladro; allora i cieli con fragore passeranno, gli elementi consumati dal calore si dissolveranno e la terra con quanto c'è in essa sarà distrutta.\n[[2_P 3,11]]Poiché dunque tutte queste cose devono dissolversi così, quali non dovete essere voi, nella santità della condotta e nella pietà,\n[[2_P 3,12]]attendendo e affrettando la venuta del giorno di Dio, nel quale i cieli si dissolveranno e gli elementi incendiati si fonderanno!\n[[2_P 3,13]]E poi, secondo la sua promessa, noi aspettiamo nuovi cieli e una terra nuova, nei quali avrà stabile dimora la giustizia.\n[[2_P 3,14]]Perciò, carissimi, nell'attesa di questi eventi, cercate d'essere senza macchia e irreprensibili davanti a Dio, in pace.","title":"Seconda lettera di san Pietro apostolo","reference_displayed":"3,8-14."},"first_reading":{"type":"reading","text":"[[Is 40,1]]\"Consolate, consolate il mio popolo, dice il vostro Dio.\n[[Is 40,2]]Parlate al cuore di Gerusalemme e gridatele che è finita la sua schiavitù, è stata scontata la sua iniquità, perché ha ricevuto dalla mano del Signore doppio castigo per tutti i suoi peccati\".\n[[Is 40,3]]Una voce grida: \"Nel deserto preparate la via al Signore, appianate nella steppa la strada per il nostro Dio.\n[[Is 40,4]]Ogni valle sia colmata, ogni monte e colle siano abbassati; il terreno accidentato si trasformi in piano e quello scosceso in pianura.\n[[Is 40,5]]Allora si rivelerà la gloria del Signore e ogni uomo la vedrà, poiché la bocca del Signore ha parlato\".\n[[Is 40,9]]Sali su un alto monte, tu che rechi liete notizie in Sion; alza la voce con forza, tu che rechi liete notizie in Gerusalemme. Alza la voce, non temere; annunzia alle città di Giuda: \"Ecco il vostro Dio!\n[[Is 40,10]]Ecco, il Signore Dio viene con potenza, con il braccio egli detiene il dominio. Ecco, egli ha con sé il premio e i suoi trofei lo precedono.\n[[Is 40,11]]Come un pastore egli fa pascolare il gregge e con il suo braccio lo raduna; porta gli agnellini sul seno e conduce pian piano le pecore madri\".","title":"Libro di Isaia","reference_displayed":"40,1-5.9-11."},"date":"2020-12-06"}