{"date":"2020-09-17","psalm":{"text":"[[Ps 118,1]]Celebrate il Signore, perché è buono; \r\nperché eterna è la sua misericordia.\n[[Ps 118,2]]Dica Israele che egli è buono: \r\neterna è la sua misericordia.\n\n[[Ps 118,16a]]La destra del Signore si è innalzata,\n[[Ps 118,16b]]la destra del Signore ha fatto meraviglie.\n[[Ps 118,17]]Non morirò, resterò in vita \r\ne annunzierò le opere del Signore.\n\n[[Ps 118,28]]Sei tu il mio Dio e ti rendo grazie, \r\nsei il mio Dio e ti esalto.","title":"Salmi","reference_displayed":"118(117),1-2.16ab-17.28.","type":"psalm"},"first_reading":{"text":"[[1_Co 15,1]]Vi rendo noto, fratelli, il vangelo che vi ho annunziato e che voi avete ricevuto, nel quale restate saldi,\n[[1_Co 15,2]]e dal quale anche ricevete la salvezza, se lo mantenete in quella forma in cui ve l'ho annunziato. Altrimenti, avreste creduto invano!\n[[1_Co 15,3]]Vi ho trasmesso dunque, anzitutto, quello che anch'io ho ricevuto: che cioè Cristo morì per i nostri peccati secondo le Scritture,\n[[1_Co 15,4]]fu sepolto ed è risuscitato il terzo giorno secondo le Scritture,\n[[1_Co 15,5]]e che apparve a Cefa e quindi ai Dodici.\n[[1_Co 15,6]]In seguito apparve a più di cinquecento fratelli in una sola volta: la maggior parte di essi vive ancora, mentre alcuni sono morti.\n[[1_Co 15,7]]Inoltre apparve a Giacomo, e quindi a tutti gli apostoli.\n[[1_Co 15,8]]Ultimo fra tutti apparve anche a me come a un aborto.\n[[1_Co 15,9]]Io infatti sono l'infimo degli apostoli, e non sono degno neppure di essere chiamato apostolo, perché ho perseguitato la Chiesa di Dio.\n[[1_Co 15,10]]Per grazia di Dio però sono quello che sono, e la sua grazia in me non è stata vana; anzi ho faticato più di tutti loro, non io però, ma la grazia di Dio che è con me.\n[[1_Co 15,11]]Pertanto, sia io che loro, così predichiamo e così avete creduto.","title":"Prima lettera di san Paolo apostolo ai Corinti","reference_displayed":"15,1-11.","type":"reading"},"gospel":{"text":"[[Lc 7,36]]In quel tempo, uno dei farisei  invitò Gesù a mangiare da lui. Egli entrò nella casa del fariseo e si mise a tavola.\n[[Lc 7,37]]Ed ecco una donna, una peccatrice di quella città, saputo che si trovava nella casa del fariseo, venne con un vasetto di olio profumato;\n[[Lc 7,38]]e fermatasi dietro si rannicchiò piangendo ai piedi di lui e cominciò a bagnarli di lacrime, poi li asciugava con i suoi capelli, li baciava e li cospargeva di olio profumato.\n[[Lc 7,39]]A quella vista il fariseo che l'aveva invitato pensò tra sé. «Se costui fosse un profeta, saprebbe chi e che specie di donna è colei che lo tocca: è una peccatrice».\n[[Lc 7,40]]Gesù allora gli disse: «Simone, ho una cosa da dirti». Ed egli: «Maestro, dì pure».\n[[Lc 7,41]]«Un creditore aveva due debitori: l'uno gli doveva cinquecento denari, l'altro cinquanta.\n[[Lc 7,42]]Non avendo essi da restituire, condonò il debito a tutti e due. Chi dunque di loro lo amerà di più?».\n[[Lc 7,43]]Simone rispose: «Suppongo quello a cui ha condonato di più». Gli disse Gesù: «Hai giudicato bene».\n[[Lc 7,44]]E volgendosi verso la donna, disse a Simone: «Vedi questa donna? Sono entrato nella tua casa e tu non m'hai dato l'acqua per i piedi; lei invece mi ha bagnato i piedi con le lacrime e li ha asciugati con i suoi capelli.\n[[Lc 7,45]]Tu non mi hai dato un bacio, lei invece da quando sono entrato non ha cessato di baciarmi i piedi.\n[[Lc 7,46]]Tu non mi hai cosparso il capo di olio profumato, ma lei mi ha cosparso di profumo i piedi.\n[[Lc 7,47]]Per questo ti dico: le sono perdonati i suoi molti peccati, poiché ha molto amato. Invece quello a cui si perdona poco, ama poco».\n[[Lc 7,48]]Poi disse a lei: «Ti sono perdonati i tuoi peccati».\n[[Lc 7,49]]Allora i commensali cominciarono a dire tra sé: «Chi è quest'uomo che perdona anche i peccati?».\n[[Lc 7,50]]Ma egli disse alla donna: «La tua fede ti ha salvata; và in pace!».","reference_displayed":"7,36-50.","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel"}}