{"gospel":{"text":"[[Lc 11,42]]In quel tempo, Gesù disse: «Guai a voi, farisei, che pagate la decima della menta, della ruta e di ogni erbaggio, e poi trasgredite la giustizia e l'amore di Dio. Queste cose bisognava curare senza trascurare le altre.\n[[Lc 11,43]]Guai a voi, farisei, che avete cari i primi posti nelle sinagoghe e i saluti sulle piazze.\n[[Lc 11,44]]Guai a voi perché siete come quei sepolcri che non si vedono e la gente vi passa sopra senza saperlo».\n[[Lc 11,45]]Uno dei dottori della legge intervenne: «Maestro, dicendo questo, offendi anche noi».\n[[Lc 11,46]]Egli rispose: «Guai anche a voi, dottori della legge, che caricate gli uomini di pesi insopportabili, e quei pesi voi non li toccate nemmeno con un dito!».","type":"gospel","reference_displayed":"11,42-46.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"text":"[[Ps 1,1]]Beato l'uomo che non segue il consiglio degli empi, \r\nnon indugia nella via dei peccatori \r\ne non siede in compagnia degli stolti;\n[[Ps 1,2]]ma si compiace della legge del Signore, \r\nla sua legge medita giorno e notte.\n\n[[Ps 1,3]]Sarà come albero piantato lungo corsi d'acqua, \r\nche darà frutto a suo tempo \r\ne le sue foglie non cadranno mai; \r\nriusciranno tutte le sue opere.\n\n[[Ps 1,4]]Non così, non così gli empi: \r\nma come pula che il vento disperde.\n[[Ps 1,6]]Il Signore veglia sul cammino dei giusti, \r\nma la via degli empi andrà in rovina.","type":"psalm","reference_displayed":"1,1-2.3.4.6.","title":"Salmi"},"date":"2020-10-14","first_reading":{"text":"[[Ga 5,18]]Fratelli, se vi lasciate guidare dallo Spirito, non siete più sotto la legge.\n[[Ga 5,19]]Del resto le opere della carne sono ben note: fornicazione, impurità, libertinaggio,\n[[Ga 5,20]]idolatria, stregonerie, inimicizie, discordia, gelosia, dissensi, divisioni, fazioni,\n[[Ga 5,21]]invidie, ubriachezze, orge e cose del genere; circa queste cose vi preavviso, come già ho detto, che chi le compie non erediterà il regno di Dio.\n[[Ga 5,22]]Il frutto dello Spirito invece è amore, gioia, pace, pazienza, benevolenza, bontà, fedeltà, mitezza, dominio di sé;\n[[Ga 5,23]]contro queste cose non c'è legge.\n[[Ga 5,24]]Ora quelli che sono di Cristo Gesù hanno crocifisso la loro carne con le sue passioni e i suoi desideri.\n[[Ga 5,25]]Se pertanto viviamo dello Spirito, camminiamo anche secondo lo Spirito.","type":"reading","reference_displayed":"5,18-25.","title":"Lettera di san Paolo apostolo ai Galati"}}