{"date":"2020-10-16","psalm":{"text":"[[Ps 33,1]]Esultate, giusti, nel Signore; \r\nai retti si addice la lode.\n[[Ps 33,2]]Lodate il Signore con la cetra, \r\ncon l'arpa a dieci corde a lui cantate.\n\n[[Ps 33,4]]Retta è la parola del Signore \r\ne fedele ogni sua opera.\n[[Ps 33,5]]Egli ama il diritto e la giustizia, \r\ndella sua grazia è piena la terra.\n\n[[Ps 33,12]]Beata la nazione il cui Dio è il Signore, \r\nil popolo che si è scelto come erede.\n[[Ps 33,13]]Il Signore guarda dal cielo, \r\negli vede tutti gli uomini.","type":"psalm","reference_displayed":"33(32),1-2.4-5.12-13.","title":"Salmi"},"gospel":{"text":"[[Lc 12,1]]In quel tempo, radunatesi migliaia di persone a tal punto che si calpestavano a vicenda, Gesù cominciò a dire anzitutto ai discepoli: «Guardatevi dal lievito dei farisei, che è l'ipocrisia.\n[[Lc 12,2]]Non c'è nulla di nascosto che non sarà svelato, né di segreto che non sarà conosciuto.\n[[Lc 12,3]]Pertanto ciò che avrete detto nelle tenebre, sarà udito in piena luce; e ciò che avrete detto all'orecchio nelle stanze più interne, sarà annunziato sui tetti.\n[[Lc 12,4]]A voi miei amici, dico: Non temete coloro che uccidono il corpo e dopo non possono far più nulla.\n[[Lc 12,5]]Vi mostrerò invece chi dovete temere: temete Colui che, dopo aver ucciso, ha il potere di gettare nella Geenna. Sì, ve lo dico, temete Costui.\n[[Lc 12,6]]Cinque passeri non si vendono forse per due soldi? Eppure nemmeno uno di essi è dimenticato davanti a Dio.\n[[Lc 12,7]]Anche i capelli del vostro capo sono tutti contati. Non temete, voi valete più di molti passeri».","type":"gospel","reference_displayed":"12,1-7.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"first_reading":{"text":"[[Ep 1,11]]Fratelli, in Cristo siamo stati fatti anche eredi, essendo stati predestinati secondo il piano di colui che tutto opera efficacemente conforme alla sua volontà,\n[[Ep 1,12]]perché noi fossimo a lode della sua gloria, noi, che per primi abbiamo sperato in Cristo.\n[[Ep 1,13]]In lui anche voi, dopo aver ascoltato la parola della verità, il vangelo della vostra salvezza e avere in esso creduto, avete ricevuto il suggello dello Spirito Santo che era stato promesso,\n[[Ep 1,14]]il quale è caparra della nostra eredità, in attesa della completa redenzione di coloro che Dio si è acquistato, a lode della sua gloria.","type":"reading","reference_displayed":"1,11-14.","title":"Lettera di san Paolo apostolo agli Efesini"}}