{"first_reading":{"type":"reading","title":"Prima lettera di san Giovanni apostolo","text":"[[1_Jn 3,7]]Figlioli, nessuno v'inganni. Chi pratica la giustizia è giusto com'egli è giusto.\n[[1_Jn 3,8]]Chi commette il peccato viene dal diavolo, perché il diavolo è peccatore fin dal principio. Ora il Figlio di Dio è apparso per distruggere le opere del diavolo.\n[[1_Jn 3,9]]Chiunque è nato da Dio non commette peccato, perché un germe divino dimora in lui, e non può peccare perché è nato da Dio.\n[[1_Jn 3,10]]Da questo si distinguono i figli di Dio dai figli del diavolo: chi non pratica la giustizia non è da Dio, né lo è chi non ama il suo fratello.","reference_displayed":"3,7-10."},"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"98(97),1.7-8.9.","text":"[[Ps 98,1]]Cantate al Signore un canto nuovo, \r\nperché ha compiuto prodigi. \r\nGli ha dato vittoria la sua destra \r\ne il suo braccio santo.\n\n[[Ps 98,7]]Frema il mare e quanto racchiude, \r\nil mondo e i suoi abitanti.\n[[Ps 98,8]]I fiumi battano le mani, \r\nesultino insieme le montagne.\n\n[[Ps 98,9]]Esultino davanti al Signore che viene, \r\nche viene a giudicare la terra. \r\nGiudicherà il mondo con giustizia \r\ne i popoli con rettitudine."},"date":"2020-01-04","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"1,35-42.","text":"[[Jn 1,35]]In quel tempo, Giovanni stava ancora là con due dei suoi discepoli\n[[Jn 1,36]]e, fissando lo sguardo su Gesù che passava, disse: «Ecco l'agnello di Dio!».\n[[Jn 1,37]]E i due discepoli, sentendolo parlare così, seguirono Gesù.\n[[Jn 1,38]]Gesù allora si voltò e, vedendo che lo seguivano, disse: «Che cercate?». Gli risposero: «Rabbì (che significa maestro), dove abiti?».\n[[Jn 1,39]]Disse loro: «Venite e vedrete». Andarono dunque e videro dove abitava e quel giorno si fermarono presso di lui; erano circa le quattro del pomeriggio.\n[[Jn 1,40]]Uno dei due che avevano udito le parole di Giovanni e lo avevano seguito, era Andrea, fratello di Simon Pietro.\n[[Jn 1,41]]Egli incontrò per primo suo fratello Simone, e gli disse: «Abbiamo trovato il Messia (che significa il Cristo)»\n[[Jn 1,42]]e lo condusse da Gesù. Gesù, fissando lo sguardo su di lui, disse: «Tu sei Simone, il figlio di Giovanni; ti chiamerai Cefa (che vuol dire Pietro)»."}}