{"psalm":{"reference_displayed":"69(68),5.8-10.14.","type":"psalm","text":"[[Ps 69,5]]Più numerosi dei capelli del mio capo \r\nsono coloro che mi odiano senza ragione. \r\nSono potenti i nemici che mi calunniano: \r\nquanto non ho rubato, lo dovrei restituire?\n\n[[Ps 69,8]]Per te io sopporto l'insulto \r\ne la vergogna mi copre la faccia;\n[[Ps 69,9]]sono un estraneo per i miei fratelli, \r\nun forestiero per i figli di mia madre.\n[[Ps 69,10]]Poiché mi divora lo zelo per la tua casa, \r\nricadono su di me gli oltraggi di chi ti insulta.\n\n[[Ps 69,14]]Ma io innalzo a te la mia preghiera, \r\nSignore, nel tempo della benevolenza; \r\nper la grandezza della tua bontà, rispondimi, \r\nper la fedeltà della tua salvezza, o Dio.","title":"Salmi"},"date":"2020-07-31","gospel":{"reference_displayed":"13,54-58.","type":"gospel","text":"[[Mt 13,54]]In quel tempo, Gesù venuto nella sua patria insegnava nella loro sinagoga e la gente rimaneva stupita e diceva: «Da dove mai viene a costui questa sapienza e questi miracoli?\n[[Mt 13,55]]Non è egli forse il figlio del carpentiere? Sua madre non si chiama Maria e i suoi fratelli Giacomo, Giuseppe, Simone e Giuda?\n[[Mt 13,56]]E le sue sorelle non sono tutte fra noi? Da dove gli vengono dunque tutte queste cose?».\n[[Mt 13,57]]E si scandalizzavano per causa sua. Ma Gesù disse loro: «Un profeta non è disprezzato se non nella sua patria e in casa sua».\n[[Mt 13,58]]E non fece molti miracoli a causa della loro incredulità.","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"first_reading":{"reference_displayed":"26,1-9.","type":"reading","text":"[[Jr 26,1]]All'inizio del regno di Ioiakìm figlio di Giosia, re di Giuda, fu rivolta a Geremia questa parola da parte del Signore.\n[[Jr 26,2]]Disse il Signore: \"Và nell'atrio del tempio del Signore e riferisci a tutte le città di Giuda che vengono per adorare nel tempio del Signore tutte le parole che ti ho comandato di annunziare loro; non tralasciare neppure una parola.\n[[Jr 26,3]]Forse ti ascolteranno e ognuno abbandonerà la propria condotta perversa; in tal caso disdirò tutto il male che pensavo di fare loro a causa della malvagità delle loro azioni.\n[[Jr 26,4]]Tu dirai dunque loro: Dice il Signore: Se non mi ascolterete, se non camminerete secondo la legge che ho posto davanti a voi\n[[Jr 26,5]]e se non ascolterete le parole dei profeti miei servi che ho inviato a voi con costante premura, ma che voi non avete ascoltato,\n[[Jr 26,6]]io ridurrò questo tempio come quello di Silo e farò di questa città un esempio di maledizione per tutti i popoli della terra\".\n[[Jr 26,7]]I sacerdoti, i profeti e tutto il popolo udirono Geremia che diceva queste parole nel tempio del Signore.\n[[Jr 26,8]]Ora, quando Geremia finì di riferire quanto il Signore gli aveva comandato di dire a tutto il popolo, i sacerdoti e i profeti lo arrestarono dicendo: \"Devi morire!\n[[Jr 26,9]]Perché hai predetto nel nome del Signore: Questo tempio diventerà come Silo e questa città sarà devastata, disabitata?\". Tutto il popolo si radunò contro Geremia nel tempio del Signore.","title":"Libro di Geremia"}}