{"gospel":{"text":"[[Mt 4,1]]In quel tempo, Gesù fu condotto dallo Spirito nel deserto per esser tentato dal diavolo.\n[[Mt 4,2]]E dopo aver digiunato quaranta giorni e quaranta notti, ebbe fame.\n[[Mt 4,3]]Il tentatore allora gli si accostò e gli disse: «Se sei Figlio di Dio, dì che questi sassi diventino pane».\n[[Mt 4,4]]Ma egli rispose: «Sta scritto:  Non di solo pane vivrà l'uomo,  ma di ogni parola che esce dalla bocca di Dio».\n[[Mt 4,5]]Allora il diavolo lo condusse con sé nella città santa, lo depose sul pinnacolo del tempio\n[[Mt 4,6]]e gli disse: «Se sei Figlio di Dio, gettati giù, poiché sta scritto:  Ai suoi angeli darà ordini a tuo riguardo,  ed essi ti sorreggeranno con le loro mani,  perché non abbia a urtare contro un sasso il tuo piede».\n[[Mt 4,7]]Gesù gli rispose: «Sta scritto anche:  Non tentare il Signore Dio tuo».\n[[Mt 4,8]]Di nuovo il diavolo lo condusse con sé sopra un monte altissimo e gli mostrò tutti i regni del mondo con la loro gloria e gli disse:\n[[Mt 4,9]]«Tutte queste cose io ti darò, se, prostrandoti, mi adorerai».\n[[Mt 4,10]]Ma Gesù gli rispose: «Vattene, satana! Sta scritto:  Adora il Signore Dio tuo  e a lui solo rendi culto».\n[[Mt 4,11]]Allora il diavolo lo lasciò ed ecco angeli gli si accostarono e lo servivano.","reference_displayed":"4,1-11.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"},"psalm":{"text":"[[Ps 51,3]]Pietà di me, o Dio, secondo la tua misericordia; \r\nnella tua grande bontà cancella il mio peccato.\n[[Ps 51,4]]Lavami da tutte le mie colpe, \r\nmondami dal mio peccato.\n\n[[Ps 51,5]]Riconosco la mia colpa, \r\nil mio peccato mi sta sempre dinanzi.\n[[Ps 51,6a]]Contro di te, contro te solo ho peccato,\n[[Ps 51,6b]]quello che è male ai tuoi occhi, io l'ho fatto.  \n\n[[Ps 51,12]]Crea in me, o Dio, un cuore puro, \r\nrinnova in me uno spirito saldo.\n[[Ps 51,13]]Non respingermi dalla tua presenza \r\ne non privarmi del tuo santo spirito.\n\n[[Ps 51,14]]Rendimi la gioia di essere salvato, \r\nsostieni in me un animo generoso.\n[[Ps 51,17]]Signore, apri le mie labbra \r\ne la mia bocca proclami la tua lode.","reference_displayed":"51(50),3-4.5-6ab.12-13.14.17.","type":"psalm","title":"Salmi"},"second_reading":{"text":"[[Rm 5,12]]Fratelli, come a causa di un solo uomo il peccato è entrato nel mondo e con il peccato la morte, così anche la morte ha raggiunto tutti gli uomini, perché tutti hanno peccato.\n[[Rm 5,13]]Fino alla legge infatti c'era peccato nel mondo e, anche se il peccato non può essere imputato quando manca la legge,\n[[Rm 5,14]]la morte regnò da Adamo fino a Mosè anche su quelli che non avevano peccato con una trasgressione simile a quella di Adamo, il quale è figura di colui che doveva venire.\n[[Rm 5,15]]Ma il dono di grazia non è come la caduta: se infatti per la caduta di uno solo morirono tutti, molto di più la grazia di Dio e il dono concesso in grazia di un solo uomo, Gesù Cristo, si sono riversati in abbondanza su tutti gli uomini.\n[[Rm 5,16]]E non è accaduto per il dono di grazia come per il peccato di uno solo: il giudizio partì da un solo atto per la condanna, il dono di grazia invece da molte cadute per la giustificazione.\n[[Rm 5,17]]Infatti se per la caduta di uno solo la morte ha regnato a causa di quel solo uomo, molto di più quelli che ricevono l'abbondanza della grazia e del dono della giustizia regneranno nella vita per mezzo del solo Gesù Cristo.\n[[Rm 5,18]]Come dunque per la colpa di uno solo si è riversata su tutti gli uomini la condanna, così anche per l'opera di giustizia di uno solo si riversa su tutti gli uomini la giustificazione che dà vita.\n[[Rm 5,19]]Similmente, come per la disobbedienza di uno solo tutti sono stati costituiti peccatori, così anche per l'obbedienza di uno solo tutti saranno costituiti giusti.","reference_displayed":"5,12-19.","title":"Lettera di san Paolo apostolo ai Romani","type":"reading"},"first_reading":{"text":"[[Gn 2,7]]Il Signore Dio plasmò l'uomo con polvere del suolo e soffiò nelle sue narici un alito di vita e l'uomo divenne un essere vivente.\n[[Gn 2,8]]Poi il Signore Dio piantò un giardino in Eden, a oriente, e vi collocò l'uomo che aveva plasmato.\n[[Gn 2,9]]Il Signore Dio fece germogliare dal suolo ogni sorta di alberi graditi alla vista e buoni da mangiare, tra cui l'albero della vita in mezzo al giardino e l'albero della conoscenza del bene e del male.\n[[Gn 3,1]]Il serpente era la più astuta di tutte le bestie selvatiche fatte dal Signore Dio. Egli disse alla donna: \"È vero che Dio ha detto: Non dovete mangiare di nessun albero del giardino?\".\n[[Gn 3,2]]Rispose la donna al serpente: \"Dei frutti degli alberi del giardino noi possiamo mangiare,\n[[Gn 3,3]]ma del frutto dell'albero che sta in mezzo al giardino Dio ha detto: Non ne dovete mangiare e non lo dovete toccare, altrimenti morirete\".\n[[Gn 3,4]]Ma il serpente disse alla donna: \"Non morirete affatto!\n[[Gn 3,5]]Anzi, Dio sa che quando voi ne mangiaste, si aprirebbero i vostri occhi e diventereste come Dio, conoscendo il bene e il male\".\n[[Gn 3,6]]Allora la donna vide che l'albero era buono da mangiare, gradito agli occhi e desiderabile per acquistare saggezza; prese del suo frutto e ne mangiò, poi ne diede anche al marito, che era con lei, e anch'egli ne mangiò.\n[[Gn 3,7]]Allora si aprirono gli occhi di tutti e due e si accorsero di essere nudi; intrecciarono foglie di fico e se ne fecero cinture.","reference_displayed":"2,7-9.3,1-7.","title":"Libro della Genesi","type":"reading"},"date":"2020-03-01"}