{"date":"2020-09-23","psalm":{"text":"[[Ps 119,29]]Tieni lontana da me la via della menzogna, \r\nfammi dono della tua legge.\n[[Ps 119,72]]La legge della tua bocca mi è preziosa \r\npiù di mille pezzi d'oro e d'argento.\n\n[[Ps 119,89]]La tua parola, Signore, \r\nè stabile come il cielo.\n[[Ps 119,101]]Tengo lontano i miei passi da ogni via di male, \r\nper custodire la tua parola.\n\n[[Ps 119,104]]Dai tuoi decreti ricevo intelligenza, \r\nper questo odio ogni via di menzogna.\n[[Ps 119,163]]Odio il falso e lo detesto, \r\namo la tua legge.","reference_displayed":"119(118),29.72.89.101.104.163.","type":"psalm","title":"Salmi"},"first_reading":{"text":"[[Pr 30,5]]Ogni parola di Dio è provata al fuoco; egli è uno scudo per chi ricorre a lui.\n[[Pr 30,6]]Non aggiungere nulla alle sue parole, perché non ti riprenda e tu sia trovato bugiardo.\n[[Pr 30,7]]Io ti domando due cose, non negarmele prima che io muoia:\n[[Pr 30,8]]tieni lontano da me falsità e menzogna, non darmi né povertà né ricchezza; ma fammi avere il cibo necessario,\n[[Pr 30,9]]perché, una volta sazio, io non ti rinneghi e dica: \"Chi è il Signore?\", oppure, ridotto all'indigenza, non rubi e profani il nome del mio Dio.","type":"reading","title":"Libro de Proverbi","reference_displayed":"30,5-9."},"gospel":{"text":"[[Lc 9,1]]In quel tempo, Gesù chiamò a sé i Dodici e diede loro potere e autorità su tutti i demòni e di curare le malattie.\n[[Lc 9,2]]E li mandò ad annunziare il regno di Dio e a guarire gli infermi.\n[[Lc 9,3]]Disse loro: «Non prendete nulla per il viaggio, né bastone, né bisaccia, né pane, né denaro, né due tuniche per ciascuno.\n[[Lc 9,4]]In qualunque casa entriate, là rimanete e di là poi riprendete il cammino.\n[[Lc 9,5]]Quanto a coloro che non vi accolgono, nell'uscire dalla loro città, scuotete la polvere dai vostri piedi, a testimonianza contro di essi».\n[[Lc 9,6]]Allora essi partirono e giravano di villaggio in villaggio, annunziando dovunque la buona novella e operando guarigioni.","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"9,1-6.","type":"gospel"}}