{"first_reading":{"text":"[[Ha 1,12]]Non sei tu fin da principio, Signore, il mio Dio, il mio Santo? Noi non moriremo, Signore. Tu lo hai scelto per far giustizia, l'hai reso forte, o Roccia, per castigare.\n[[Ha 1,13]]Tu dagli occhi così puri che non puoi vedere il male e non puoi guardare l'iniquità, perchè, vedendo i malvagi, taci mentre l'empio ingoia il giusto?\n[[Ha 1,14]]Tu tratti gli uomini come pesci del mare, come un verme che non ha padrone.\n[[Ha 1,15]]Egli li prende tutti all'amo, li tira su con il giacchio, li raccoglie nella rete, e contento ne gode.\n[[Ha 1,16]]Perciò offre sacrifici alla sua rete e brucia incenso al suo giacchio, perchè fanno grassa la sua parte e succulente le sue vivande.\n[[Ha 1,17]]Continuerà dunque a vuotare il giacchio e a massacrare le genti senza pietà?\n[[Ha 2,1]]Mi metterò di sentinella, in piedi sulla fortezza, a spiare, per vedere che cosa mi dirà, che cosa risponderà ai miei lamenti.\n[[Ha 2,2]]Il Signore rispose e mi disse: \"Scrivi la visione e incidila bene sulle tavolette perchè la si legga speditamente.\n[[Ha 2,3]]È una visione che attesta un termine, parla di una scadenza e non mentisce; se indugia, attendila, perchè certo verrà e non tarderà\".\n[[Ha 2,4]]Ecco, soccombe colui che non ha l'animo retto, mentre il giusto vivrà per la sua fede.","reference_displayed":"1,12-17.2,1-4.","title":"Libro di Abacuc","type":"reading"},"gospel":{"text":"[[Mt 17,14]]In quel tempo, si avvicinò a Gesù un uomo\n[[Mt 17,15]]che, gettatosi in ginocchio, gli disse: «Signore, abbi pietà di mio figlio. Egli è epilettico e soffre molto; cade spesso nel fuoco e spesso anche nell'acqua;\n[[Mt 17,16]]l'ho gia portato dai tuoi discepoli, ma non hanno potuto guarirlo».\n[[Mt 17,17]]E Gesù rispose: «O generazione incredula e perversa! Fino a quando starò con voi? Fino a quando dovrò sopportarvi? Portatemelo qui».\n[[Mt 17,18]]E Gesù gli parlò minacciosamente, e il demonio uscì da lui e da quel momento il ragazzo fu guarito.\n[[Mt 17,19]]Allora i discepoli, accostatisi a Gesù in disparte, gli chiesero: «Perché noi non abbiamo potuto scacciarlo?».\n[[Mt 17,20]]Ed egli rispose: «Per la vostra poca fede. In verità vi dico: se avrete fede pari a un granellino di senapa, potrete dire a questo monte: spostati da qui a là, ed esso si sposterà, e niente vi sarà impossibile».","reference_displayed":"17,14-20.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"date":"2020-08-08","psalm":{"text":"[[Ps 9,8]]Ma il Signore sta assiso in eterno; \r\nerige per il giudizio il suo trono:\n[[Ps 9,9]]giudicherà il mondo con giustizia, \r\ncon rettitudine deciderà le cause dei popoli.\n\n[[Ps 9,10]]Il Signore sarà un riparo per l'oppresso, \r\nin tempo di angoscia un rifugio sicuro.\n[[Ps 9,11]]Confidino in te quanti conoscono il tuo nome, \r\nperché non abbandoni chi ti cerca, Signore.\n\n[[Ps 9,12]]Cantate inni al Signore, che abita in Sion, \r\nnarrate tra i popoli le sue opere.\n[[Ps 9,13]]Vindice del sangue, egli ricorda, \r\nnon dimentica il grido degli afflitti.","reference_displayed":"9(9A),8-9.10-11.12-13.","type":"psalm","title":"Salmi"}}