{"first_reading":{"type":"reading","title":"Lettera di san Paolo apostolo ai Filippesi","reference_displayed":"2,5-11.","text":"[[Ph 2,5]]Fratelli, abbiate in voi gli stessi sentimenti che furono in Cristo Gesù,\n[[Ph 2,6]]il quale, pur essendo di natura divina, non considerò un tesoro geloso la sua uguaglianza con Dio;\n[[Ph 2,7]]ma spogliò se stesso, assumendo la condizione di servo e divenendo simile agli uomini; apparso in forma umana,\n[[Ph 2,8]]umiliò se stesso facendosi obbediente fino alla morte e alla morte di croce.\n[[Ph 2,9]]Per questo Dio l'ha esaltato e gli ha dato il nome che è al di sopra di ogni altro nome;\n[[Ph 2,10]]perché nel nome di Gesù ogni ginocchio si pieghi nei cieli, sulla terra e sotto terra;\n[[Ph 2,11]]e ogni lingua proclami che Gesù Cristo è il Signore, a gloria di Dio Padre."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"14,15-24.","text":"[[Lc 14,15]]In quel tempo, uno dei commensali disse a Gesù: «Beato chi mangerà il pane nel regno di Dio!».\n[[Lc 14,16]]Gesù rispose: «Un uomo diede una grande cena e fece molti inviti.\n[[Lc 14,17]]All'ora della cena, mandò il suo servo a dire agli invitati: Venite, è pronto.\n[[Lc 14,18]]Ma tutti, all'unanimità, cominciarono a scusarsi. Il primo disse: Ho comprato un campo e devo andare a vederlo; ti prego, considerami giustificato.\n[[Lc 14,19]]Un altro disse: Ho comprato cinque paia di buoi e vado a provarli; ti prego, considerami giustificato.\n[[Lc 14,20]]Un altro disse: Ho preso moglie e perciò non posso venire.\n[[Lc 14,21]]Al suo ritorno il servo riferì tutto questo al padrone. Allora il padrone di casa, irritato, disse al servo: Esci subito per le piazze e per le vie della città e conduci qui poveri, storpi, ciechi e zoppi.\n[[Lc 14,22]]Il servo disse: Signore, è stato fatto come hai ordinato, ma c'è ancora posto.\n[[Lc 14,23]]Il padrone allora disse al servo: Esci per le strade e lungo le siepi, spingili a entrare, perché la mia casa si riempia.\n[[Lc 14,24]]Perché vi dico: Nessuno di quegli uomini che erano stati invitati assaggerà la mia cena»."},"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"22(21),26bc-27.28-29.31-32.","text":"[[Ps 22,26b]]Sei tu la mia lode nella grande assemblea\r\nscioglierò i miei voti devanti ai suoi fedeli.\n[[Ps 22,26c]]davanti ai suoi fedeli.\n[[Ps 22,27]]I poveri mangeranno e saranno saziati, \r\nloderanno il Signore quanti lo cercano: \r\n\n\"Viva il loro cuore per sempre\".\n[[Ps 22,28]]Ricorderanno e torneranno al Signore \r\ntutti i confini della terra, \r\nsi prostreranno davanti a lui \r\ntutte le famiglie dei popoli.\n[[Ps 22,29]]Poiché il regno è del Signore, \r\n\negli domina su tutte le nazioni.\n[[Ps 22,31]]Servirà il Signore la mia discendenza; \r\nsi parlerà del Signore alla generazione che viene;\n[[Ps 22,32]]annunzieranno la sua giustizia; \r\nal popolo che nascerà diranno: \r\n\n\"Ecco l'opera del Signore!\"."},"date":"2020-11-03"}