{"first_reading":{"text":"[[Pr 21,1]]Il cuore del re è un canale d'acqua in mano al Signore: lo dirige dovunque egli vuole.\n[[Pr 21,2]]Agli occhi dell'uomo tutte le sue vie sono rette, ma chi pesa i cuori è il Signore.\n[[Pr 21,3]]Praticare la giustizia e l'equità per il Signore vale più di un sacrificio.\n[[Pr 21,4]]Occhi alteri e cuore superbo, lucerna degli empi, è il peccato.\n[[Pr 21,5]]I piani dell'uomo diligente si risolvono in profitto, ma chi è precipitoso va verso l'indigenza.\n[[Pr 21,6]]Accumular tesori a forza di menzogne è vanità effimera di chi cerca la morte.\n[[Pr 21,10]]L'anima del malvagio desidera far il male e ai suoi occhi il prossimo non trova pietà.\n[[Pr 21,11]]Quando il beffardo vien punito, l'inesperto diventa saggio e quando il saggio viene istruito, accresce il sapere.\n[[Pr 21,12]]Il Giusto osserva la casa dell'empio e precipita gli empi nella sventura.\n[[Pr 21,13]]Chi chiude l'orecchio al grido del povero invocherà a sua volta e non otterrà risposta.","type":"reading","title":"Libro de Proverbi","reference_displayed":"21,1-6.10-13."},"psalm":{"text":"[[Ps 119,1]]Beato l'uomo di integra condotta, \r\nche cammina nella legge del Signore.\n[[Ps 119,27]]Fammi conoscere la via dei tuoi precetti \r\ne mediterò i tuoi prodigi.\n\n[[Ps 119,30]]Ho scelto la via della giustizia, \r\nmi sono proposto i tuoi giudizi.\n[[Ps 119,34]]Dammi intelligenza, perché io osservi la tua legge \r\ne la custodisca con tutto il cuore.\n\n[[Ps 119,35]]Dirigimi sul sentiero dei tuoi comandi, \r\nperché in esso è la mia gioia.\n[[Ps 119,44]]Custodirò la tua legge per sempre, \r\nnei secoli, in eterno.","type":"psalm","title":"Salmi","reference_displayed":"119(118),1.27.30.34.35.44."},"date":"2020-09-22","gospel":{"text":"[[Lc 8,19]]In quel tempo, andarono a trovare Gesù la madre e i fratelli, ma non potevano avvicinarlo a causa della folla.\n[[Lc 8,20]]Gli fu annunziato: «Tua madre e i tuoi fratelli sono qui fuori e desiderano vederti».\n[[Lc 8,21]]Ma egli rispose: « Mia madre e miei fratelli sono coloro che ascoltano la parola di Dio e la mettono in pratica ».","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","reference_displayed":"8,19-21."}}