{"date":"2020-08-14","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","reference_displayed":"19,3-12.","text":"[[Mt 19,3]]In quel tempo, si avvicinarono a Gesù alcuni farisei per metterlo alla prova e gli chiesero: «E' lecito ad un uomo ripudiare la propria moglie per qualsiasi motivo?».\n[[Mt 19,4]]Ed egli rispose: «Non avete letto che il Creatore da principio li creò maschio e femmina e disse:\n[[Mt 19,5]]Per questo l'uomo lascerà suo padre e sua madre e si unirà a sua moglie e i due saranno una carne sola?\n[[Mt 19,6]]Così che non sono più due, ma una carne sola. Quello dunque che Dio ha congiunto, l'uomo non lo separi».\n[[Mt 19,7]]Gli obiettarono: «Perché allora Mosè ha ordinato di darle l'atto di ripudio e mandarla via?».\n[[Mt 19,8]]Rispose loro Gesù: «Per la durezza del vostro cuore Mosè vi ha permesso di ripudiare le vostre mogli, ma da principio non fu così.\n[[Mt 19,9]]Perciò io vi dico: Chiunque ripudia la propria moglie, se non in caso di concubinato, e ne sposa un'altra commette adulterio».\n[[Mt 19,10]]Gli dissero i discepoli: «Se questa è la condizione dell'uomo rispetto alla donna, non conviene sposarsi».\n[[Mt 19,11]]Egli rispose loro: «Non tutti possono capirlo, ma solo coloro ai quali è stato concesso.\n[[Mt 19,12]]Vi sono infatti eunuchi che sono nati così dal ventre della madre; ve ne sono alcuni che sono stati resi eunuchi dagli uomini, e vi sono altri che si sono fatti eunuchi per il regno dei cieli. Chi può capire, capisca»."},"first_reading":{"title":"Libro di Ezechiele","type":"reading","reference_displayed":"16,1-15.60.63.","text":"[[Ez 16,1]]Mi fu rivolta questa parola del Signore:\n[[Ez 16,2]]\"Figlio dell'uomo, fà conoscere a Gerusalemme tutti i suoi abomini.\n[[Ez 16,3]]Dirai loro: Così dice il Signore Dio a Gerusalemme: Tu sei, per origine e nascita, del paese dei Cananei; tuo padre era Amorreo e tua madre Hittita.\n[[Ez 16,4]]Alla tua nascita, quando fosti partorita, non ti fu tagliato l'ombelico e non fosti lavata con l'acqua per purificarti; non ti fecero le frizioni di sale, né fosti avvolta in fasce.\n[[Ez 16,5]]Occhio pietoso non si volse su di te per farti una sola di queste cose e usarti compassione, ma come oggetto ripugnante fosti gettata via in piena campagna, il giorno della tua nascita.\n[[Ez 16,6]]Passai vicino a te e ti vidi mentre ti dibattevi nel sangue e ti dissi: Vivi nel tuo sangue\n[[Ez 16,7]]e cresci come l'erba del campo. Crescesti e ti facesti grande e giungesti al fiore della giovinezza: il tuo petto divenne fiorente ed eri giunta ormai alla pubertà; ma eri nuda e scoperta.\n[[Ez 16,8]]Passai vicino a te e ti vidi; ecco, la tua età era l'età dell'amore; io stesi il lembo del mio mantello su di te e coprii la tua nudità; giurai alleanza con te, dice il Signore Dio, e divenisti mia.\n[[Ez 16,9]]Ti lavai con acqua, ti ripulii del sangue e ti unsi con olio;\n[[Ez 16,10]]ti vestii di ricami, ti calzai di pelle di tasso, ti cinsi il capo di bisso e ti ricoprii di seta;\n[[Ez 16,11]]ti adornai di gioielli: ti misi braccialetti ai polsi e una collana al collo:\n[[Ez 16,12]]misi al tuo naso un anello, orecchini agli orecchi e una splendida corona sul tuo capo.\n[[Ez 16,13]]Così fosti adorna d'oro e d'argento; le tue vesti eran di bisso, di seta e ricami; fior di farina e miele e olio furono il tuo cibo; diventasti sempre più bella e giungesti fino ad esser regina.\n[[Ez 16,14]]La tua fama si diffuse fra le genti per la tua bellezza, che era perfetta, per la gloria che io avevo posta in te, parola del Signore Dio.\n[[Ez 16,15]]Tu però, infatuata per la tua bellezza e approfittando della tua fama, ti sei prostituita concedendo i tuoi favori ad ogni passante.\n[[Ez 16,60]]Anch'io mi ricorderò dell'alleanza conclusa con te al tempo della tua giovinezza e stabilirò con te un'alleanza eterna.\n[[Ez 16,63]]perché te ne ricordi e ti vergogni e, nella tua confusione, tu non apra più bocca, quando ti avrò perdonato quello che hai fatto. Parola del Signore Dio\"."},"psalm":{"title":"Libro di Isaia","type":"psalm","reference_displayed":"12,2-3.4bcd.5-6.","text":"[[Is 12,2]]Ecco, Dio è la mia salvezza; \r\nio confiderò, non avrò mai timore, \r\nperché mia forza e mio canto è il Signore; \r\negli è stato la mia salvezza.\n[[Is 12,3]]Attingerete acqua con gioia \r\nalle sorgenti della salvezza.\n\n[[Is 12,4b]]\"Lodate il Signore, invocate il suo nome;\n[[Is 12,4c]]manifestate tra i popoli le sue meraviglie,\n[[Is 12,4d]]proclamate che il suo nome è sublime.\n\n[[Is 12,5]]Cantate inni al Signore, perché ha fatto opere grandi, \r\nciò sia noto in tutta la terra.\n[[Is 12,6]]Gridate giulivi ed esultate, abitanti di Sion, \r\nperché grande in mezzo a voi è il Santo di Israele\"."}}