{"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"8,2a.5.6-7.8-9.","text":"[[Ps 8,2a]]O Signore, nostro Dio, \r\nquanto è grande il tuo nome su tutta la terra:\n[[Ps 8,5]]Che cosa è l'uomo perché te ne ricordi \r\ne il figlio dell'uomo perché te ne curi?\n\n[[Ps 8,6]]Eppure l'hai fatto poco meno degli angeli, \r\ndi gloria e di onore lo hai coronato:\n[[Ps 8,7]]gli hai dato potere sulle opere delle tue mani, \r\ntutto hai posto sotto i suoi piedi.\n\n[[Ps 8,8]]Gli hai sottoposto i greggi e gli armenti, \r\ntutte le bestie della campagna;\n[[Ps 8,9]]gli uccelli del cielo e i pesci del mare, \r\nche percorrono le vie del mare."},"date":"2020-04-16","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"24,35-48.","text":"[[Lc 24,35]]In quel tempo, di ritorno da Emmaus, i due discepoli riferirono ciò che era accaduto lungo la via e come avevano riconosciuto Gesù nello spezzare il pane.\n[[Lc 24,36]]Mentre essi parlavano di queste cose, Gesù in persona apparve in mezzo a loro e disse: «Pace a voi!».\n[[Lc 24,37]]Stupiti e spaventati credevano di vedere un fantasma.\n[[Lc 24,38]]Ma egli disse: «Perché siete turbati, e perché sorgono dubbi nel vostro cuore?\n[[Lc 24,39]]Guardate le mie mani e i miei piedi: sono proprio io! Toccatemi e guardate; un fantasma non ha carne e ossa come vedete che io ho».\n[[Lc 24,40]]Dicendo questo, mostrò loro le mani e i piedi.\n[[Lc 24,41]]Ma poiché per la grande gioia ancora non credevano ed erano stupefatti, disse: «Avete qui qualche cosa da mangiare?».\n[[Lc 24,42]]Gli offrirono una porzione di pesce arrostito;\n[[Lc 24,43]]egli lo prese e lo mangiò davanti a loro.\n[[Lc 24,44]]Poi disse: «Sono queste le parole che vi dicevo quando ero ancora con voi: bisogna che si compiano tutte le cose scritte su di me nella Legge di Mosè, nei Profeti e nei Salmi».\n[[Lc 24,45]]Allora aprì loro la mente all'intelligenza delle Scritture e disse:\n[[Lc 24,46]]«Così sta scritto: il Cristo dovrà patire e risuscitare dai morti il terzo giorno\n[[Lc 24,47]]e nel suo nome saranno predicati a tutte le genti la conversione e il perdono dei peccati, cominciando da Gerusalemme.\n[[Lc 24,48]]Di questo voi siete testimoni."},"first_reading":{"type":"reading","title":"Atti degli Apostoli","reference_displayed":"3,11-26.","text":"[[Ac 3,11]]In quei giorni, mentre lo storpio guarito teneva Pietro e Giovanni, tutto il popolo fuor di sé per lo stupore accorse verso di loro al portico detto di Salomone.\n[[Ac 3,12]]Vedendo ciò, Pietro disse al popolo: \"Uomini d'Israele, perché vi meravigliate di questo e continuate a fissarci come se per nostro potere e nostra pietà avessimo fatto camminare quest'uomo?\n[[Ac 3,13]]Il Dio di Abramo, di Isacco e di Giacobbe, il Dio dei nostri padri ha glorificato il suo servo Gesù, che voi avete consegnato e rinnegato di fronte a Pilato, mentre egli aveva deciso di liberarlo;\n[[Ac 3,14]]voi invece avete rinnegato il Santo e il Giusto, avete chiesto che vi fosse graziato un assassino\n[[Ac 3,15]]e avete ucciso l'autore della vita. Ma Dio l'ha risuscitato dai morti e di questo noi siamo testimoni.\n[[Ac 3,16]]Proprio per la fede riposta in lui il nome di Gesù ha dato vigore a quest'uomo che voi vedete e conoscete; la fede in lui ha dato a quest'uomo la perfetta guarigione alla presenza di tutti voi.\n[[Ac 3,17]]Ora, fratelli, io so che voi avete agito per ignoranza, così come i vostri capi;\n[[Ac 3,18]]Dio però ha adempiuto così ciò che aveva annunziato per bocca di tutti i profeti, che cioè il suo Cristo sarebbe morto.\n[[Ac 3,19]]Pentitevi dunque e cambiate vita, perché siano cancellati i vostri peccati ».\n[[Ac 3,20]]e così possano giungere i tempi della consolazione da parte del Signore ed egli mandi quello che vi aveva destinato come Messia, cioè Gesù.\n[[Ac 3,21]]Egli dev'esser accolto in cielo fino ai tempi della restaurazione di tutte le cose, come ha detto Dio fin dall'antichità, per bocca dei suoi santi profeti.\n[[Ac 3,22]]Mosè infatti disse: Il Signore vostro Dio vi farà sorgere un profeta come me in mezzo ai vostri fratelli; voi lo ascolterete in tutto quello che egli vi dirà.\n[[Ac 3,23]]E chiunque non ascolterà quel profeta, sarà estirpato di mezzo al popolo.\n[[Ac 3,24]]Tutti i profeti, a cominciare da Samuele e da quanti parlarono in seguito, annunziarono questi giorni.\n[[Ac 3,25]]Voi siete i figli dei profeti e dell'alleanza che Dio stabilì con i vostri padri, quando disse ad Abramo: Nella tua discendenza saranno benedette tutte le famiglie della terra.\n[[Ac 3,26]]Dio, dopo aver risuscitato il suo servo, l'ha mandato prima di tutto a voi per portarvi la benedizione e perché ciascuno si converta dalle sue iniquità\"."}}