{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","text":"[[Mt 8,28]]In quel tempo, essendo Gesù giunto all'altra riva del mare di Tiberiade, nel paese dei Gadarèni, due indemoniati, uscendo dai sepolcri, gli vennero incontro; erano tanto furiosi che nessuno poteva più passare per quella strada.\n[[Mt 8,29]]Cominciarono a gridare: «Che cosa abbiamo noi in comune con te, Figlio di Dio? Sei venuto qui prima del tempo a tormentarci?».\n[[Mt 8,30]]A qualche distanza da loro c'era una numerosa mandria di porci a pascolare;\n[[Mt 8,31]]e i demòni presero a scongiurarlo dicendo: «Se ci scacci, mandaci in quella mandria».\n[[Mt 8,32]]Egli disse loro: «Andate!». Ed essi, usciti dai corpi degli uomini, entrarono in quelli dei porci: ed ecco tutta la mandria si precipitò dal dirupo nel mare e perì nei flutti.\n[[Mt 8,33]]I mandriani allora fuggirono ed entrati in città raccontarono ogni cosa e il fatto degli indemoniati.\n[[Mt 8,34]]Tutta la città allora uscì incontro a Gesù e, vistolo, lo pregarono che si allontanasse dal loro territorio.","reference_displayed":"8,28-34."},"psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 50,7]]Ascolta, popolo mio, \r\nvoglio parlare, \r\ntestimonierò contro di te, Israele: \r\nIo sono Dio, il tuo Dio.\n\n[[Ps 50,8]]Non ti rimprovero per i tuoi sacrifici; \r\ni tuoi olocausti mi stanno sempre dinanzi.\n[[Ps 50,9]]Non prenderò giovenchi dalla tua casa, \r\nné capri dai tuoi recinti.\n\n[[Ps 50,10]]Sono mie tutte le bestie della foresta, \r\nanimali a migliaia sui monti.\n[[Ps 50,11]]Conosco tutti gli uccelli del cielo, \r\nè mio ciò che si muove nella campagna.\n\n[[Ps 50,12]]Se avessi fame, a te non lo direi: \r\nmio è il mondo e quanto contiene.\n[[Ps 50,13]]Mangerò forse la carne dei tori, \r\nberrò forse il sangue dei capri?\n\n[[Ps 50,16b]]Perché vai ripetendo i miei decreti\n[[Ps 50,16c]]e hai sempre in bocca la mia alleanza,\n[[Ps 50,17]]tu che detesti la disciplina \r\ne le mie parole te le getti alle spalle?","reference_displayed":"50(49),7.8-9.10-11.12-13.16bc-17."},"first_reading":{"title":"Libro di Amos","type":"reading","text":"[[Am 5,14]]Cercate il bene e non il male, se volete vivere, e così il Signore, Dio degli eserciti, sia con voi, come voi dite.\n[[Am 5,15]]Odiate il male e amate il bene e ristabilite nei tribunali il diritto; forse il Signore, Dio degli eserciti, avrà pietà del resto di Giuseppe.\n[[Am 5,21]]Io detesto, respingo le vostre feste e non gradisco le vostre riunioni;\n[[Am 5,22]]anche se voi mi offrite olocausti, io non gradisco i vostri doni e le vittime grasse come pacificazione io non le guardo.\n[[Am 5,23]]Lontano da me il frastuono dei tuoi canti: il suono delle tue arpe non posso sentirlo!\n[[Am 5,24]]Piuttosto scorra come acqua il diritto e la giustizia come un torrente perenne.","reference_displayed":"5,14-15.21-24."},"date":"2020-07-01"}