{"psalm":{"reference_displayed":"69(68),15-16.30-31.33-34.","type":"psalm","text":"[[Ps 69,15]]Salvami dal fango, che io non affondi, \r\nliberami dai miei nemici, Signore,\r\ne dalle acque profonde.\n[[Ps 69,16]]Non mi sommergano i flutti delle acque \r\ne il vortice non mi travolga, \r\nl'abisso non chiuda su di me la sua bocca.\n\n[[Ps 69,30]]Io sono infelice e sofferente; \r\nla tua salvezza, Dio, mi ponga al sicuro.\n[[Ps 69,31]]Loderò il nome di Dio con il canto, \r\nlo esalterò con azioni di grazie,\n\n[[Ps 69,33]]Vedano gli umili e si rallegrino; \r\nsi ravvivi il cuore di chi cerca Dio,\n[[Ps 69,34]]poiché il Signore ascolta i poveri \r\ne non disprezza i suoi che sono prigionieri.","title":"Salmi"},"date":"2020-08-01","gospel":{"reference_displayed":"14,1-12.","type":"gospel","text":"[[Mt 14,1]]In quel tempo il tetrarca Erode ebbe notizia della fama di Gesù.\n[[Mt 14,2]]Egli disse ai suoi cortigiani: «Costui è Giovanni il Battista risuscitato dai morti; per ciò la potenza dei miracoli opera in lui».\n[[Mt 14,3]]Erode aveva arrestato Giovanni e lo aveva fatto incatenare e gettare in prigione per causa di Erodìade, moglie di Filippo suo fratello.\n[[Mt 14,4]]Giovanni infatti gli diceva: «Non ti è lecito tenerla!».\n[[Mt 14,5]]Benché Erode volesse farlo morire, temeva il popolo perché lo considerava un profeta.\n[[Mt 14,6]]Venuto il compleanno di Erode, la figlia di Erodìade danzò in pubblico e piacque tanto a Erode\n[[Mt 14,7]]che egli le promise con giuramento di darle tutto quello che avesse domandato.\n[[Mt 14,8]]Ed essa, istigata dalla madre, disse: «Dammi qui, su un vassoio, la testa di Giovanni il Battista».\n[[Mt 14,9]]Il re ne fu contristato, ma a causa del giuramento e dei commensali ordinò che le fosse data\n[[Mt 14,10]]e mandò a decapitare Giovanni nel carcere.\n[[Mt 14,11]]La sua testa venne portata su un vassoio e fu data alla fanciulla, ed ella la portò a sua madre.\n[[Mt 14,12]]I suoi discepoli andarono a prendere il cadavere, lo seppellirono e andarono a informarne Gesù.","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"first_reading":{"reference_displayed":"26,11-16.24.","type":"reading","text":"[[Jr 26,11]]In quei giorni, i sacerdoti e i profeti dissero ai capi e a tutto il popolo: \"Una sentenza di morte merita quest'uomo, perché ha profetizzato contro questa città come avete udito con i vostri orecchi!\".\n[[Jr 26,12]]Ma Geremia rispose a tutti i capi e a tutto il popolo: \"Il Signore mi ha mandato a profetizzare contro questo tempio e contro questa città le cose che avete ascoltate.\n[[Jr 26,13]]Or dunque migliorate la vostra condotta e le vostre azioni e ascoltate la voce del Signore vostro Dio e il Signore ritratterà il male che ha annunziato contro di voi.\n[[Jr 26,14]]Quanto a me, eccomi in mano vostra, fate di me come vi sembra bene e giusto;\n[[Jr 26,15]]ma sappiate bene che, se voi mi ucciderete, attirerete sangue innocente su di voi, su questa città e sui suoi abitanti, perché il Signore mi ha veramente inviato a voi per esporre ai vostri orecchi tutte queste cose\".\n[[Jr 26,16]]I capi e tutto il popolo dissero ai sacerdoti e ai profeti: \"Non ci deve essere sentenza di morte per quest'uomo, perché ci ha parlato nel nome del Signore nostro Dio\".\n[[Jr 26,24]]Ma la mano di Achikàm figlio di Safàn fu a favore di Geremia, perché non lo consegnassero in potere del popolo per metterlo a morte.","title":"Libro di Geremia"}}