{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"4,5-42.","type":"gospel","text":"[[Jn 4,5]]In quel tempo, Gesù giunse ad una città della Samaria chiamata Sicàr, vicina al terreno che Giacobbe aveva dato a Giuseppe suo figlio:\n[[Jn 4,6]]qui c'era il pozzo di Giacobbe. Gesù dunque, stanco del viaggio, sedeva presso il pozzo. Era verso mezzogiorno.\n[[Jn 4,7]]Arrivò intanto una donna di Samaria ad attingere acqua. Le disse Gesù: «Dammi da bere».\n[[Jn 4,8]]I suoi discepoli infatti erano andati in città a far provvista di cibi.\n[[Jn 4,9]]Ma la Samaritana gli disse: «Come mai tu, che sei Giudeo, chiedi da bere a me, che sono una donna samaritana?». I Giudei infatti non mantengono buone relazioni con i Samaritani.\n[[Jn 4,10]]Gesù le rispose: «Se tu conoscessi il dono di Dio e chi è colui che ti dice: \"Dammi da bere!\", tu stessa gliene avresti chiesto ed egli ti avrebbe dato acqua viva».\n[[Jn 4,11]]Gli disse la donna: «Signore, tu non hai un mezzo per attingere e il pozzo è profondo; da dove hai dunque quest'acqua viva?\n[[Jn 4,12]]Sei tu forse più grande del nostro padre Giacobbe, che ci diede questo pozzo e ne bevve lui con i suoi figli e il suo gregge?».\n[[Jn 4,13]]Rispose Gesù: «Chiunque beve di quest'acqua avrà di nuovo sete;\n[[Jn 4,14]]ma chi beve dell'acqua che io gli darò, non avrà mai più sete, anzi, l'acqua che io gli darò diventerà in lui sorgente di acqua che zampilla per la vita eterna».\n[[Jn 4,15]]«Signore, gli disse la donna, dammi di quest'acqua, perché non abbia più sete e non continui a venire qui ad attingere acqua».\n[[Jn 4,16]]Le disse: «Và a chiamare tuo marito e poi ritorna qui».\n[[Jn 4,17]]Rispose la donna: «Non ho marito». Le disse Gesù: «Hai detto bene \"non ho marito\";\n[[Jn 4,18]]infatti hai avuto cinque mariti e quello che hai ora non è tuo marito; in questo hai detto il vero».\n[[Jn 4,19]]Gli replicò la donna: «Signore, vedo che tu sei un profeta.\n[[Jn 4,20]]I nostri padri hanno adorato Dio sopra questo monte e voi dite che è Gerusalemme il luogo in cui bisogna adorare».\n[[Jn 4,21]]Gesù le dice: «Credimi, donna, è giunto il momento in cui né su questo monte, né in Gerusalemme adorerete il Padre.\n[[Jn 4,22]]Voi adorate quel che non conoscete, noi adoriamo quello che conosciamo, perché la salvezza viene dai Giudei.\n[[Jn 4,23]]Ma è giunto il momento, ed è questo, in cui i veri adoratori adoreranno il Padre in spirito e verità; perché il Padre cerca tali adoratori.\n[[Jn 4,24]]Dio è spirito, e quelli che lo adorano devono adorarlo in spirito e verità».\n[[Jn 4,25]]Gli rispose la donna: «So che deve venire il Messia (cioè il Cristo): quando egli verrà, ci annunzierà ogni cosa».\n[[Jn 4,26]]Le disse Gesù: «Sono io, che ti parlo».\n[[Jn 4,27]]In quel momento giunsero i suoi discepoli e si meravigliarono che stesse a discorrere con una donna. Nessuno tuttavia gli disse: «Che desideri?», o: «Perché parli con lei?».\n[[Jn 4,28]]La donna intanto lasciò la brocca, andò in città e disse alla gente:\n[[Jn 4,29]]«Venite a vedere un uomo che mi ha detto tutto quello che ho fatto. Che sia forse il Messia?».\n[[Jn 4,30]]Uscirono allora dalla città e andavano da lui.\n[[Jn 4,31]]Intanto i discepoli lo pregavano: «Rabbì, mangia».\n[[Jn 4,32]]Ma egli rispose: «Ho da mangiare un cibo che voi non conoscete».\n[[Jn 4,33]]E i discepoli si domandavano l'un l'altro: «Qualcuno forse gli ha portato da mangiare?».\n[[Jn 4,34]]Gesù disse loro: «Mio cibo è fare la volontà di colui che mi ha mandato e compiere la sua opera.\n[[Jn 4,35]]Non dite voi: Ci sono ancora quattro mesi e poi viene la mietitura? Ecco, io vi dico: Levate i vostri occhi e guardate i campi che gia biondeggiano per la mietitura.\n[[Jn 4,36]]E chi miete riceve salario e raccoglie frutto per la vita eterna, perché ne goda insieme chi semina e chi miete.\n[[Jn 4,37]]Qui infatti si realizza il detto: uno semina e uno miete.\n[[Jn 4,38]]Io vi ho mandati a mietere ciò che voi non avete lavorato; altri hanno lavorato e voi siete subentrati nel loro lavoro».\n[[Jn 4,39]]Molti Samaritani di quella città credettero in lui per le parole della donna che dichiarava: «Mi ha detto tutto quello che ho fatto».\n[[Jn 4,40]]E quando i Samaritani giunsero da lui, lo pregarono di fermarsi con loro ed egli vi rimase due giorni.\n[[Jn 4,41]]Molti di più credettero per la sua parola\n[[Jn 4,42]]e dicevano alla donna: «Non è più per la tua parola che noi crediamo; ma perché noi stessi abbiamo udito e sappiamo che questi è veramente il salvatore del mondo»."},"second_reading":{"reference_displayed":"5,1-2.5-8.","title":"Lettera di san Paolo apostolo ai Romani","type":"reading","text":"[[Rm 5,1]]Fratelli, giustificati per la fede, noi siamo in pace con Dio per mezzo del Signore nostro Gesù Cristo;\n[[Rm 5,2]]per suo mezzo abbiamo anche ottenuto, mediante la fede, di accedere a questa grazia nella quale ci troviamo e ci vantiamo nella speranza della gloria di Dio.\n[[Rm 5,5]]La speranza poi non delude, perché l'amore di Dio è stato riversato nei nostri cuori per mezzo dello Spirito Santo che ci è stato dato.\n[[Rm 5,6]]Infatti, mentre noi eravamo ancora peccatori, Cristo morì per gli empi nel tempo stabilito.\n[[Rm 5,7]]Ora, a stento si trova chi sia disposto a morire per un giusto; forse ci può essere chi ha il coraggio di morire per una persona dabbene.\n[[Rm 5,8]]Ma Dio dimostra il suo amore verso di noi perché, mentre eravamo ancora peccatori, Cristo è morto per noi."},"date":"2020-03-15","first_reading":{"title":"Libro dell’Esodo","reference_displayed":"17,3-7.","type":"reading","text":"[[Ex 17,3]]In quei giorni, il popolo soffriva la sete per mancanza di acqua; il popolo mormorò contro Mosè e disse: \"Perché ci hai fatti uscire dall'Egitto per far morire di sete noi, i nostri figli e il nostro bestiame?\".\n[[Ex 17,4]]Allora Mosè invocò l'aiuto del Signore, dicendo: \"Che farò io per questo popolo? Ancora un poco e mi lapideranno!\".\n[[Ex 17,5]]Il Signore disse a Mosè: \"Passa davanti al popolo e prendi con te alcuni anziani di Israele. Prendi in mano il bastone con cui hai percosso il Nilo, e và!\n[[Ex 17,6]]Ecco, io starò davanti a te sulla roccia, sull'Oreb; tu batterai sulla roccia: ne uscirà acqua e il popolo berrà\". Mosè così fece sotto gli occhi degli anziani d'Israele.\n[[Ex 17,7]]Si chiamò quel luogo Massa e Meriba, a causa della protesta degli Israeliti e perché misero alla prova il Signore, dicendo: \"Il Signore è in mezzo a noi sì o no?\"."},"psalm":{"reference_displayed":"95(94),1-2.6-7.8-9.","title":"Salmi","type":"psalm","text":"[[Ps 95,1]]Venite, applaudiamo al Signore, \r\nacclamiamo alla roccia della nostra salvezza.\n[[Ps 95,2]]Accostiamoci a lui per rendergli grazie, \r\na lui acclamiamo con canti di gioia.\n\n[[Ps 95,6]]Venite, prostràti adoriamo, \r\nin ginocchio davanti al Signore che ci ha creati.\n[[Ps 95,7]]Egli è il nostro Dio, e noi il popolo del suo pascolo, \r\nil gregge che egli conduce.\n\n[[Ps 95,8]]Ascoltate oggi la sua voce: \r\n\"Non indurite il cuore, come a Meriba, \r\ncome nel giorno di Massa nel deserto,\n[[Ps 95,9]]dove mi tentarono i vostri padri: \r\nmi misero alla prova pur avendo visto le mie opere.\""}}