{"second_reading":{"type":"reading","text":"[[Rm 14,7]]Nessuno di noi, infatti, vive per se stesso e nessuno muore per se stesso,\n[[Rm 14,8]]perché se noi viviamo, viviamo per il Signore, se noi moriamo, moriamo per il Signore. Sia che viviamo, sia che moriamo, siamo dunque del Signore.\n[[Rm 14,9]]Per questo infatti Cristo è morto ed è ritornato alla vita: per essere il Signore dei morti e dei vivi.","title":"Lettera di san Paolo apostolo ai Romani","reference_displayed":"14,7-9."},"gospel":{"type":"gospel","text":"[[Mt 18,21]]In quel tempo Pietro si avvicinò a Gesù e gli disse: «Signore, quante volte dovrò perdonare al mio fratello, se pecca contro di me? Fino a sette volte?».\n[[Mt 18,22]]E Gesù gli rispose: «Non ti dico fino a sette, ma fino a settanta volte sette.\n[[Mt 18,23]]A proposito, il regno dei cieli è simile a un re che volle fare i conti con i suoi servi.\n[[Mt 18,24]]Incominciati i conti, gli fu presentato uno che gli era debitore di diecimila talenti.\n[[Mt 18,25]]Non avendo però costui il denaro da restituire, il padrone ordinò che fosse venduto lui con la moglie, con i figli e con quanto possedeva, e saldasse così il debito.\n[[Mt 18,26]]Allora quel servo, gettatosi a terra, lo supplicava: Signore, abbi pazienza con me e ti restituirò ogni cosa.\n[[Mt 18,27]]Impietositosi del servo, il padrone lo lasciò andare e gli condonò il debito.\n[[Mt 18,28]]Appena uscito, quel servo trovò un altro servo come lui che gli doveva cento denari e, afferratolo, lo soffocava e diceva: Paga quel che devi!\n[[Mt 18,29]]Il suo compagno, gettatosi a terra, lo supplicava dicendo: Abbi pazienza con me e ti rifonderò il debito.\n[[Mt 18,30]]Ma egli non volle esaudirlo, andò e lo fece gettare in carcere, fino a che non avesse pagato il debito.\n[[Mt 18,31]]Visto quel che accadeva, gli altri servi furono addolorati e andarono a riferire al loro padrone tutto l'accaduto.\n[[Mt 18,32]]Allora il padrone fece chiamare quell'uomo e gli disse: Servo malvagio, io ti ho condonato tutto il debito perché mi hai pregato.\n[[Mt 18,33]]Non dovevi forse anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?\n[[Mt 18,34]]E, sdegnato, il padrone lo diede in mano agli aguzzini, finché non gli avesse restituito tutto il dovuto.\n[[Mt 18,35]]Così anche il mio Padre celeste farà a ciascuno di voi, se non perdonerete di cuore al vostro fratello».","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"18,21-35."},"first_reading":{"type":"reading","text":"[[Si 27,30]]Anche il rancore e l'ira sono un abominio, il peccatore li possiede.\n[[Si 28,1]]Chi si vendica avrà la vendetta dal Signore ed egli terrà sempre presenti i suoi peccati.\n[[Si 28,2]]Perdona l'offesa al tuo prossimo e allora per la tua preghiera ti saranno rimessi i peccati.\n[[Si 28,3]]Se qualcuno conserva la collera verso un altro uomo, come oserà chiedere la guarigione al Signore?\n[[Si 28,4]]Egli non ha misericordia per l'uomo suo simile, e osa pregare per i suoi peccati?\n[[Si 28,5]]Egli, che è soltanto carne, conserva rancore; chi perdonerà i suoi peccati?\n[[Si 28,6]]Ricòrdati della tua fine e smetti di odiare, ricòrdati della corruzione e della morte e resta fedele ai comandamenti.\n[[Si 28,7]]Ricòrdati dei comandamenti e non aver rancore verso il prossimo, dell'alleanza con l'Altissimo e non far conto dell'offesa subìta.","title":"Libro dell’Ecclesiastico","reference_displayed":"27,30.28,1-7."},"psalm":{"type":"psalm","text":"[[Ps 103,1]]Benedici il Signore, anima mia, \r\nquanto è in me benedica il suo santo nome.\n[[Ps 103,2]]Benedici il Signore, anima mia, \r\nnon dimenticare tanti suoi benefici.\n\n[[Ps 103,3]]Egli perdona tutte le tue colpe, \r\nguarisce tutte le tue malattie;\n[[Ps 103,4]]salva dalla fossa la tua vita, \r\nti corona di grazia e di misericordia.\n\n[[Ps 103,9]]Egli non continua a contestare \r\ne non conserva per sempre il suo sdegno.\n[[Ps 103,10]]Non ci tratta secondo i nostri peccati, \r\nnon ci ripaga secondo le nostre colpe.\n\n[[Ps 103,11]]Come il cielo è alto sulla terra, \r\ncosì è grande la sua misericordia su quanti lo temono;\n[[Ps 103,12]]Come dista l'oriente dall'occidente, \r\ncosì allontana da noi le nostre colpe.","title":"Salmi","reference_displayed":"103(102),1-2.3-4.9-10.11-12."},"date":"2020-09-13"}