{"date":"2020-02-10","psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 132,6]]Ecco, abbiamo saputo che era in Efrata, \r\nl'abbiamo trovata nei campi di Iàar.\n[[Ps 132,7]]Entriamo nella sua dimora, \r\nprostriamoci allo sgabello dei suoi piedi.\n\n[[Ps 132,8]]Alzati, Signore, verso il luogo del tuo riposo, \r\ntu e l'arca della tua potenza.\n[[Ps 132,9]]I tuoi sacerdoti si vestano di giustizia, \r\ni tuoi fedeli cantino di gioia.\n\n[[Ps 132,10]]Per amore di Davide tuo servo \r\nnon respingere il volto del tuo consacrato.","reference_displayed":"132(131),6-7.8-10."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"6,53-56.","type":"gospel","text":"[[Mc 6,53]]In quel tempo, Gesù e i suoi discepoli, compiuta la traversata, approdarono e presero terra a Genèsaret.\n[[Mc 6,54]]Appena scesi dalla barca, la gente lo riconobbe,\n[[Mc 6,55]]e accorrendo da tutta quella regione cominciarono a portargli sui lettucci quelli che stavano male, dovunque udivano che si trovasse.\n[[Mc 6,56]]E dovunque giungeva, in villaggi o città o campagne, ponevano i malati nelle piazze e lo pregavano di potergli toccare almeno la frangia del mantello; e quanti lo toccavano guarivano."},"first_reading":{"title":"Primo libro dei Re","type":"reading","text":"[[1_R 8,1]]In quei giorni, Salomone convocò in assemblea a Gerusalemme gli anziani di Israele, tutti i capitribù, i principi dei casati degli Israeliti, per trasportare l'arca dell'alleanza del Signore dalla città di Davide, cioè da Sion.\n[[1_R 8,2]]Tutto Israele si radunò presso il re Salomone per la festa, nel mese di Etanim, cioè il settimo mese.\n[[1_R 8,3]]Presenti tutti gli anziani di Israele, l'arca del Signore fu sollevata e i sacerdoti e i leviti la trasportarono\n[[1_R 8,4]]con la tenda del convegno e con tutti gli arredi sacri che erano nella tenda.\n[[1_R 8,5]]Il re Salomone e tutta la comunità di Israele, convenuta presso di lui, immolavano davanti all'arca pecore e buoi che non si contavano né si calcolavano.\n[[1_R 8,6]]I sacerdoti introdussero l'arca dell'alleanza del Signore al suo posto nella cella del tempio, cioè nel Santo dei santi, sotto le ali dei cherubini.\n[[1_R 8,7]]Difatti i cherubini stendevano le ali sopra l'arca; essi coprivano l'arca e le sue stanghe dall'alto.\n[[1_R 8,9]]Nell'arca non c'era nulla se non le due tavole di pietra, che vi aveva deposte Mosè sull'Oreb, cioè le tavole dell'alleanza conclusa dal Signore con gli Israeliti quando uscirono dal paese d'Egitto.\n[[1_R 8,10]]Appena i sacerdoti furono usciti dal santuario, la nuvola riempì il tempio\n[[1_R 8,11]]e i sacerdoti non poterono rimanervi per compiere il servizio a causa della nube, perché la gloria del Signore riempiva il tempio.\n[[1_R 8,12]]Allora Salomone disse: \"Il Signore ha deciso di abitare sulla nube.\n[[1_R 8,13]]Io ti ho costruito una casa potente, un luogo per la tua dimora perenne\".","reference_displayed":"8,1-7.9-13."}}