{"date":"2020-06-25","gospel":{"reference_displayed":"7,21-29.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","text":"[[Mt 7,21]]In quel tempo, Gesù disse ai suoi discepoli: «Non chiunque mi dice: Signore, Signore, entrerà nel regno dei cieli, ma colui che fa la volontà del Padre mio che è nei cieli.\n[[Mt 7,22]]Molti mi diranno in quel giorno: Signore, Signore, non abbiamo noi profetato nel tuo nome e cacciato demòni nel tuo nome e compiuto molti miracoli nel tuo nome?\n[[Mt 7,23]]Io però dichiarerò loro: Non vi ho mai conosciuti; allontanatevi da me, voi operatori di iniquità.\n[[Mt 7,24]]Perciò chiunque ascolta queste mie parole e le mette in pratica, è simile a un uomo saggio che ha costruito la sua casa sulla roccia.\n[[Mt 7,25]]Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa non cadde, perché era fondata sopra la roccia.\n[[Mt 7,26]]Chiunque ascolta queste mie parole e non le mette in pratica, è simile a un uomo stolto che ha costruito la sua casa sulla sabbia.\n[[Mt 7,27]]Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa cadde, e la sua rovina fu grande».\n[[Mt 7,28]]Quando Gesù ebbe finito questi discorsi, le folle restarono stupite del suo insegnamento:\n[[Mt 7,29]]egli infatti insegnava loro come uno che ha autorità e non come i loro scribi."},"psalm":{"reference_displayed":"79(78),1-2.3-5.8.9.","title":"Salmi","type":"psalm","text":"[[Ps 79,1]]O Dio, nella tua eredità sono entrate le nazioni, \r\nhanno profanato il tuo santo tempio, \r\nhanno ridotto in macerie Gerusalemme.\n[[Ps 79,2]]Hanno abbandonato i cadaveri dei tuoi servi \r\nin pasto agli uccelli del cielo, \r\nla carne dei tuoi fedeli agli animali selvaggi.\n\n[[Ps 79,3]]Hanno versato il loro sangue come acqua \r\nintorno a Gerusalemme, e nessuno seppelliva.\n[[Ps 79,4]]Siamo divenuti l'obbrobrio dei nostri vicini, \r\nscherno e ludibrio di chi ci sta intorno.\n[[Ps 79,5]]Fino a quando, Signore, sarai adirato: per sempre? \r\nArderà come fuoco la tua gelosia?\n\n[[Ps 79,8]]Non imputare a noi le colpe dei nostri padri, \r\npresto ci venga incontro la tua misericordia, \r\npoiché siamo troppo infelici.\n\n[[Ps 79,9]]Aiutaci, Dio, nostra salvezza, \r\nper la gloria del tuo nome, \r\nsalvaci e perdona i nostri peccati \r\nper amore del tuo nome."},"first_reading":{"reference_displayed":"24,8-17.","type":"reading","title":"Secondo libro dei Re","text":"[[2_R 24,8]]Ioiachìn aveva diciotto anni, quando divenne re; regnò tre mesi in Gerusalemme. Sua madre, di Gerusalemme, si chiamava Necusta, figlia di Elnatàn.\n[[2_R 24,9]]Fece ciò che è male agli occhi del Signore, secondo quanto aveva fatto suo padre.\n[[2_R 24,10]]In quel tempo gli ufficiali di Nabucodònosor re di Babilonia marciarono contro Gerusalemme; la città subì l'assedio.\n[[2_R 24,11]]Nabucodònosor re di Babilonia giunse presso la città, mentre i suoi ufficiali l'assediavano.\n[[2_R 24,12]]Ioiachìn re di Giuda si presentò con sua madre, i suoi ministri, i suoi capi e i suoi eunuchi, al re di Babilonia; questi, nell'anno ottavo del suo regno, lo fece prigioniero.\n[[2_R 24,13]]Il re di Babilonia portò via di là tutti i tesori del tempio e i tesori della reggia; fece a pezzi tutti gli oggetti d'oro, che Salomone re di Israele aveva posti nel tempio. Così si adempì la parola del Signore.\n[[2_R 24,14]]Deportò tutta Gerusalemme, cioè tutti i capi, tutti i prodi, in numero di diecimila, tutti i falegnami e i fabbri; rimase solo la gente povera del paese.\n[[2_R 24,15]]Deportò in Babilonia Ioiachìn, la madre del re, le mogli del re, i suoi eunuchi e le guide del paese, conducendoli in esilio da Gerusalemme in Babilonia.\n[[2_R 24,16]]Tutti gli uomini di valore, in numero di settemila, i falegnami e i fabbri, in numero di mille, e tutti i guerrieri più prodi furono condotti in esilio a Babilonia dal re di Babilonia.\n[[2_R 24,17]]Il re di Babilonia nominò re, al posto di Ioiachìn, Mattania suo zio, cambiandogli il nome in Sedecìa."}}