{"psalm":{"title":"Salmi","text":"[[Ps 119,66]]Insegnami il senno e la saggezza, \r\nperché ho fiducia nei tuoi comandamenti.\n[[Ps 119,71]]Bene per me se sono stato umiliato, \r\nperché impari ad obbedirti.\n\n[[Ps 119,75]]Signore, so che giusti sono i tuoi giudizi \r\ne con ragione mi hai umiliato.\n[[Ps 119,91]]Per tuo decreto tutto sussiste fino ad oggi, \r\nperché ogni cosa è al tuo servizio.\n\n[[Ps 119,125]]Io sono tuo servo, fammi comprendere \r\ne conoscerò i tuoi insegnamenti.\n[[Ps 119,130]]La tua parola nel rivelarsi illumina, \r\ndona saggezza ai semplici.","type":"psalm","reference_displayed":"119(118),66.71.75.91.125.130."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 10,17]]In quel tempo, i settantadue tornarono pieni di gioia dicendo: «Signore, anche i demòni si sottomettono a noi nel tuo nome».\n[[Lc 10,18]]Egli disse: «Io vedevo satana cadere dal cielo come la folgore.\n[[Lc 10,19]]Ecco, io vi ho dato il potere di camminare sopra i serpenti e gli scorpioni e sopra ogni potenza del nemico; nulla vi potrà danneggiare.\n[[Lc 10,20]]Non rallegratevi però perché i demòni si sottomettono a voi; rallegratevi piuttosto che i vostri nomi sono scritti nei cieli».\n[[Lc 10,21]]In quello stesso istante Gesù esultò nello Spirito Santo e disse: «Io ti rendo lode, Padre, Signore del cielo e della terra, che hai nascosto queste cose ai dotti e ai sapienti e le hai rivelate ai piccoli. Sì, Padre, perché così a te è piaciuto.\n[[Lc 10,22]]Ogni cosa mi è stata affidata dal Padre mio e nessuno sa chi è il Figlio se non il Padre, né chi è il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare».\n[[Lc 10,23]]E volgendosi ai discepoli, in disparte, disse: «Beati gli occhi che vedono ciò che voi vedete.\n[[Lc 10,24]]Vi dico che molti profeti e re hanno desiderato vedere ciò che voi vedete, ma non lo videro, e udire ciò che voi udite, ma non l'udirono».","type":"gospel","reference_displayed":"10,17-24."},"first_reading":{"title":"Libro di Giobbe","text":"[[Jb 42,1]]Giobbe rispose al Signore e disse:\n[[Jb 42,2]]Comprendo che puoi tutto e che nessuna cosa è impossibile per te.\n[[Jb 42,3]]Chi è colui che, senza aver scienza, può oscurare il tuo consiglio? Ho esposto dunque senza discernimento cose troppo superiori a me, che io non comprendo.\n[[Jb 42,5]]Io ti conoscevo per sentito dire, ma ora i miei occhi ti vedono.\n[[Jb 42,6]]Perciò mi ricredo e ne provo pentimento sopra polvere e cenere.\n[[Jb 42,12]]Il Signore benedisse la nuova condizione di Giobbe più della prima ed egli possedette quattordicimila pecore e seimila cammelli, mille paia di buoi e mille asine.\n[[Jb 42,13]]Ebbe anche sette figli e tre figlie.\n[[Jb 42,14]]A una mise nome Colomba, alla seconda Cassia e alla terza Fiala di stibio.\n[[Jb 42,15]]In tutta la terra non si trovarono donne così belle come le figlie di Giobbe e il loro padre le mise a parte dell'eredità insieme con i loro fratelli.\n[[Jb 42,16]]Dopo tutto questo, Giobbe visse ancora centoquarant'anni e vide figli e nipoti di quattro generazioni. Poi Giobbe mori, vecchio e sazio di giorni.","type":"reading","reference_displayed":"42,1-3.5-6.12-16."},"date":"2020-10-03"}