{"psalm":{"type":"psalm","reference_displayed":"138(137),1-2a.2bc-3.6.8bc.","title":"Salmi","text":"[[Ps 138,1]]Ti rendo grazie, Signore, con tutto il cuore: \r\nhai ascoltato le parole della mia bocca. \r\nA te voglio cantare davanti agli angeli,\n[[Ps 138,2a]]mi prostro verso il tuo tempio santo.\n\n[[Ps 138,2b]]Rendo grazie al tuo nome\n[[Ps 138,2c]]per la tua fedeltà e la tua misericordia.\n[[Ps 138,3]]Nel giorno in cui t'ho invocato, mi hai risposto, \r\nhai accresciuto in me la forza.\n\n[[Ps 138,6]]Eccelso è il Signore e guarda verso l'umile \r\nma al superbo volge lo sguardo da lontano.\n[[Ps 138,8b]]Il Signore completerà per me l'opera sua. \r\nSignore, la tua bontà dura per sempre: \r\n\nnon abbandonare l'opera delle tue mani.\n[[Ps 138,8c]]Il Signore completerà per me l'opera sua. \r\nSignore, la tua bontà dura per sempre: \r\nnon abbandonare l'opera delle tue mani."},"first_reading":{"type":"reading","reference_displayed":"22,19-23.","title":"Libro di Isaia","text":"[[Is 22,19]]Ti toglierò la carica, ti rovescerò dal tuo posto.\n[[Is 22,20]]In quel giorno chiamerò il mio servo Eliakìm, figlio di Chelkia;\n[[Is 22,21]]lo rivestirò con la tua tunica, lo cingerò della tua sciarpa e metterò il tuo potere nelle sue mani. Sarà un padre per gli abitanti di Gerusalemme e per il casato di Giuda.\n[[Is 22,22]]Gli porrò sulla spalla la chiave della casa di Davide; se egli apre, nessuno chiuderà; se egli chiude, nessuno potrà aprire.\n[[Is 22,23]]Lo conficcherò come un paletto in luogo solido e sarà un trono di gloria per la casa di suo padre."},"gospel":{"text":"[[Mt 16,13]]In quel tempo, essendo giunto Gesù nella regione di Cesarèa di Filippo, chiese ai suoi discepoli: «La gente chi dice che sia il Figlio dell'uomo?».\n[[Mt 16,14]]Risposero: «Alcuni Giovanni il Battista, altri Elia, altri Geremia o qualcuno dei profeti».\n[[Mt 16,15]]Disse loro: «Voi chi dite che io sia?».\n[[Mt 16,16]]Rispose Simon Pietro: «Tu sei il Cristo, il Figlio del Dio vivente».\n[[Mt 16,17]]E Gesù: «Beato te, Simone figlio di Giona, perché né la carne né il sangue te l'hanno rivelato, ma il Padre mio che sta nei cieli.\n[[Mt 16,18]]E io ti dico: Tu sei Pietro e su questa pietra edificherò la mia chiesa e le porte degli inferi non prevarranno contro di essa.\n[[Mt 16,19]]A te darò le chiavi del regno dei cieli, e tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli».\n[[Mt 16,20]]Allora ordinò ai discepoli di non dire ad alcuno che egli era il Cristo.","reference_displayed":"16,13-20.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"second_reading":{"text":"[[Rm 11,33]]O profondità della ricchezza, della sapienza e della scienza di Dio! Quanto sono imperscrutabili i suoi giudizi e inaccessibili le sue vie!\n[[Rm 11,34]]Infatti, chi mai ha potuto conoscere il pensiero del Signore? O chi mai è stato suo consigliere?\n[[Rm 11,35]]O chi gli ha dato qualcosa per primo, sì che abbia a riceverne il contraccambio?\n[[Rm 11,36]]Poiché da lui, grazie a lui e per lui sono tutte le cose. A lui la gloria nei secoli. Amen.","reference_displayed":"11,33-36.","type":"reading","title":"Lettera di san Paolo apostolo ai Romani"},"date":"2020-08-23"}