{"psalm":{"text":"[[Ps 42,2]]Come la cerva anela ai corsi d'acqua, \r\ncosì l'anima mia anela a te, o Dio.\n\n[[Ps 42,3]]L'anima mia ha sete di Dio, del Dio vivente: \r\nquando verrò e vedrò il volto di Dio?\n\n[[Ps 42,5b]]Questo io ricordo, e il mio cuore si strugge:\n[[Ps 42,5c]]attraverso la folla avanzavo tra i primi \r\nfino alla casa di Dio,\n[[Ps 42,5d]]in mezzo ai canti di gioia \r\ndi una moltitudine in festa.","type":"psalm","reference_displayed":"42(41),2.3.5bcd.","title":"Salmi"},"date":"2020-10-31","gospel":{"text":"[[Lc 14,1]]Avvenne un sabato che Gesù era entrato in casa di uno dei capi dei farisei per pranzare e la gente stava ad osservarlo.\n[[Lc 14,7]]Osservando poi come gli invitati sceglievano i primi posti, disse loro una parabola:\n[[Lc 14,8]]«Quando sei invitato a nozze da qualcuno, non metterti al primo posto, perché non ci sia un altro invitato più ragguardevole di te\n[[Lc 14,9]]e colui che ha invitato te e lui venga a dirti: Cedigli il posto! Allora dovrai con vergogna occupare l'ultimo posto.\n[[Lc 14,10]]Invece quando sei invitato, và a metterti all'ultimo posto, perché venendo colui che ti ha invitato ti dica: Amico, passa più avanti. Allora ne avrai onore davanti a tutti i commensali.\n[[Lc 14,11]]Perché chiunque si esalta sarà umiliato, e chi si umilia sarà esaltato».","type":"gospel","reference_displayed":"14,1.7-11.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"first_reading":{"type":"reading","text":"[[Ph 1,18b]]Fratelli, purché in ogni maniera, per ipocrisia o per sincerità, Cristo venga annunziato, io me ne rallegro e continuerò a rallegrarmene.\n[[Ph 1,19]]So infatti che tutto questo servirà alla mia salvezza, grazie alla vostra preghiera e all'aiuto dello Spirito di Gesù Cristo,\n[[Ph 1,20]]secondo la mia ardente attesa e speranza che in nulla rimarrò confuso; anzi nella piena fiducia che, come sempre, anche ora Cristo sarà glorificato nel mio corpo, sia che io viva sia che io muoia.\n[[Ph 1,21]]Per me infatti il vivere è Cristo e il morire un guadagno.\n[[Ph 1,22]]Ma se il vivere nel corpo significa lavorare con frutto, non so davvero che cosa debba scegliere.\n[[Ph 1,23]]Sono messo alle strette infatti tra queste due cose: da una parte il desiderio di essere sciolto dal corpo per essere con Cristo, il che sarebbe assai meglio;\n[[Ph 1,24]]d'altra parte, è più necessario per voi che io rimanga nella carne.\n[[Ph 1,25]]Per conto mio, sono convinto che resterò e continuerò a essere d'aiuto a voi tutti, per il progresso e la gioia della vostra fede,\n[[Ph 1,26]]perché il vostro vanto nei miei riguardi cresca sempre più in Cristo, con la mia nuova venuta tra voi.","reference_displayed":"1,18b-26.","title":"Lettera di san Paolo apostolo ai Filippesi"}}