{"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"118(117),1-2.4.22-24.25-27a.","text":"[[Ps 118,1]]Celebrate il Signore, perché è buono; \r\nperché eterna è la sua misericordia.\n[[Ps 118,2]]Dica Israele che egli è buono: \r\neterna è la sua misericordia.\n[[Ps 118,4]]Lo dica chi teme Dio: \r\neterna è la sua misericordia.\n\n[[Ps 118,22]]La pietra scartata dai costruttori è divenuta testata d'angolo;\n[[Ps 118,23]]ecco l'opera del Signore: una meraviglia ai nostri occhi.\n[[Ps 118,24]]Questo è il giorno fatto dal Signore: \r\nrallegriamoci ed esultiamo in esso.\n[[Ps 118,25]]Dona, Signore, la tua salvezza, dona, Signore, la vittoria!\n[[Ps 118,26]]Benedetto colui che viene nel nome del Signore. \r\n\nVi benediciamo dalla casa del Signore;\n[[Ps 118,27a]]Dio, il Signore è nostra luce."},"date":"2020-04-17","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"21,1-14.","text":"[[Jn 21,1]]In quel tempo, Gesù si manifestò di nuovo ai discepoli sul mare di Tiberìade. E si manifestò così:\n[[Jn 21,2]]si trovavano insieme Simon Pietro, Tommaso detto Dìdimo, Natanaèle di Cana di Galilea, i figli di Zebedèo e altri due discepoli.\n[[Jn 21,3]]Disse loro Simon Pietro: «Io vado a pescare». Gli dissero: «Veniamo anche noi con te». Allora uscirono e salirono sulla barca; ma in quella notte non presero nulla.\n[[Jn 21,4]]Quando gia era l'alba Gesù si presentò sulla riva, ma i discepoli non si erano accorti che era Gesù.\n[[Jn 21,5]]Gesù disse loro: «Figlioli, non avete nulla da mangiare?». Gli risposero: «No».\n[[Jn 21,6]]Allora disse loro: «Gettate la rete dalla parte destra della barca e troverete». La gettarono e non potevano più tirarla su per la gran quantità di pesci.\n[[Jn 21,7]]Allora quel discepolo che Gesù amava disse a Pietro: «E' il Signore!». Simon Pietro appena udì che era il Signore, si cinse ai fianchi il camiciotto, poiché era spogliato, e si gettò in mare.\n[[Jn 21,8]]Gli altri discepoli invece vennero con la barca, trascinando la rete piena di pesci: infatti non erano lontani da terra se non un centinaio di metri.\n[[Jn 21,9]]Appena scesi a terra, videro un fuoco di brace con del pesce sopra, e del pane.\n[[Jn 21,10]]Disse loro Gesù: «Portate un po' del pesce che avete preso or ora».\n[[Jn 21,11]]Allora Simon Pietro salì nella barca e trasse a terra la rete piena di centocinquantatrè grossi pesci. E benché fossero tanti, la rete non si spezzò.\n[[Jn 21,12]]Gesù disse loro: «Venite a mangiare». Enessuno dei discepoli osava domandargli: «Chi sei?», poiché sapevano bene che era il Signore.\n[[Jn 21,13]]Allora Gesù si avvicinò, prese il pane e lo diede a loro, e così pure il pesce.\n[[Jn 21,14]]Questa era la terza volta che Gesù si manifestava ai discepoli, dopo essere risuscitato dai morti."},"first_reading":{"type":"reading","title":"Atti degli Apostoli","reference_displayed":"4,1-12.","text":"[[Ac 4,1]]In quei giorni, Pietro e Giovanni stavano parlando al popolo, dopo la guarigione dello storpio, quando sopraggiunsero i sacerdoti, il capitano del tempio e i sadducei,\n[[Ac 4,2]]irritati per il fatto che essi insegnavano al popolo e annunziavano in Gesù la risurrezione dai morti.\n[[Ac 4,3]]Li arrestarono e li portarono in prigione fino al giorno dopo, dato che era ormai sera.\n[[Ac 4,4]]Molti però di quelli che avevano ascoltato il discorso credettero e il numero degli uomini raggiunse circa i cinquemila.\n[[Ac 4,5]]Il giorno dopo si radunarono in Gerusalemme i capi, gli anziani e gli scribi,\n[[Ac 4,6]]il sommo sacerdote Anna, Caifa, Giovanni, Alessandro e quanti appartenevano a famiglie di sommi sacerdoti.\n[[Ac 4,7]]Fattili comparire davanti a loro, li interrogavano: \"Con quale potere o in nome di chi avete fatto questo?\".\n[[Ac 4,8]]Allora Pietro, pieno di Spirito Santo, disse loro: \"Capi del popolo e anziani,\n[[Ac 4,9]]visto che oggi veniamo interrogati sul beneficio recato ad un uomo infermo e in qual modo egli abbia ottenuto la salute,\n[[Ac 4,10]]la cosa sia nota a tutti voi e a tutto il popolo d'Israele: nel nome di Gesù Cristo il Nazareno, che voi avete crocifisso e che Dio ha risuscitato dai morti, costui vi sta innanzi sano e salvo.\n[[Ac 4,11]]Questo Gesù è la pietra che, scartata da voi, costruttori, è diventata testata d'angolo.\n[[Ac 4,12]]In nessun altro c'è salvezza; non vi è infatti altro nome dato agli uomini sotto il cielo nel quale è stabilito che possiamo essere salvati\"."}}