{"date":"2020-06-26","first_reading":{"reference_displayed":"17,1.9-10.15-22.","title":"Libro della Genesi","type":"reading","text":"[[Gn 17,1]]Quando Abram ebbe novantanove anni, il Signore gli apparve e gli disse: \"Io sono Dio onnipotente: cammina davanti a me e sii integro.\n[[Gn 17,9]]Disse Dio ad Abramo: \"Da parte tua devi osservare la mia alleanza, tu e la tua discendenza dopo di te di generazione in generazione.\n[[Gn 17,10]]Questa è la mia alleanza che dovete osservare, alleanza tra me e voi e la tua discendenza dopo di te: sia circonciso tra di voi ogni maschio.\n[[Gn 17,15]]Dio aggiunse ad Abramo: \"Quanto a Sarai tua moglie, non la chiamerai più Sarai, ma Sara.\n[[Gn 17,16]]Io la benedirò e anche da lei ti darò un figlio; la benedirò e diventerà nazioni e re di popoli nasceranno da lei\".\n[[Gn 17,17]]Allora Abramo si prostrò con la faccia a terra e rise e pensò: \"Ad uno di cento anni può nascere un figlio? E Sara all'età di novanta anni potrà partorire?\".\n[[Gn 17,18]]Abramo disse a Dio: \"Se almeno Ismaele potesse vivere davanti a te!\".\n[[Gn 17,19]]E Dio disse: \"No, Sara, tua moglie, ti partorirà un figlio e lo chiamerai Isacco. Io stabilirò la mia alleanza con lui come alleanza perenne, per essere il Dio suo e della sua discendenza dopo di lui.\n[[Gn 17,20]]Anche riguardo a Ismaele io ti ho esaudito: ecco, io lo benedico e lo renderò fecondo e molto, molto numeroso: dodici principi egli genererà e di lui farò una grande nazione.\n[[Gn 17,21]]Ma stabilirò la mia alleanza con Isacco, che Sara ti partorirà a questa data l'anno venturo\".\n[[Gn 17,22]]Dio terminò così di parlare con lui e, salendo in alto, lasciò Abramo."},"gospel":{"reference_displayed":"8,1-4.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 8,1]]Quando Gesù fu sceso dal monte, molta folla lo seguiva.\n[[Mt 8,2]]Ed ecco venire un lebbroso e prostrarsi a lui dicendo: «Signore, se vuoi, tu puoi sanarmi».\n[[Mt 8,3]]E Gesù stese la mano e lo toccò dicendo: «Lo voglio, sii sanato». E subito la sua lebbra scomparve.\n[[Mt 8,4]]Poi Gesù gli disse: «Guardati dal dirlo a qualcuno, ma và a mostrarti al sacerdote e presenta l'offerta prescritta da Mosè, e ciò serva come testimonianza per loro»."},"psalm":{"reference_displayed":"128(127),1-2.3.4-5.","type":"psalm","title":"Salmi","text":"[[Ps 128,1]]Beato l'uomo che teme il Signore \r\ne cammina nelle sue vie.\n[[Ps 128,2]]Vivrai del lavoro delle tue mani, \r\nsarai felice e godrai d'ogni bene.\n\n[[Ps 128,3]]La tua sposa come vite feconda \r\nnell'intimità della tua casa; \r\ni tuoi figli come virgulti d'ulivo \r\nintorno alla tua mensa.\n\n[[Ps 128,4]]Così sarà benedetto l'uomo che teme il Signore.\n[[Ps 128,5]]Ti benedica il Signore da Sion! \r\nPossa tu vedere la prosperità di Gerusalemme \r\nper tutti i giorni della tua vita."}}