{"second_reading":{"title":"Lettera di san Paolo apostolo ai Romani","type":"reading","text":"[[Rm 8,35]]Fratelli, chi ci separerà dall'amore di Cristo? Forse la tribolazione, l'angoscia, la persecuzione, la fame, la nudità, il pericolo, la spada?\n[[Rm 8,37]]Ma in tutte queste cose noi siamo più che vincitori per virtù di colui che ci ha amati.\n[[Rm 8,38]]Io sono infatti persuaso che né morte né vita, né angeli né principati, né presente né avvenire,\n[[Rm 8,39]]né potenze, né altezza né profondità, né alcun'altra creatura potrà mai separarci dall'amore di Dio, in Cristo Gesù, nostro Signore.","reference_displayed":"8,35.37-39."},"psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 145,8]]Paziente e misericordioso è il Signore, \r\nlento all'ira e ricco di grazia.\n[[Ps 145,9]]Buono è il Signore verso tutti, \r\nla sua tenerezza si espande su tutte le creature.\n\n[[Ps 145,15]]Gli occhi di tutti sono rivolti a te in attesa \r\ne tu provvedi loro il cibo a suo tempo.\n[[Ps 145,16]]Tu apri la tua mano \r\ne sazi la fame di ogni vivente.\n\n[[Ps 145,17]]Giusto è il Signore in tutte le sue vie, \r\nsanto in tutte le sue opere.\n[[Ps 145,18]]Il Signore è vicino a quanti lo invocano, \r\na quanti lo cercano con cuore sincero.","reference_displayed":"145(144),8-9.15-16.17-18."},"first_reading":{"type":"reading","reference_displayed":"55,1-3.","text":"[[Is 55,1]]Così dice il Signore: «O voi tutti assetati venite all'acqua, chi non ha denaro venga ugualmente; comprate e mangiate senza denaro e, senza spesa, vino e latte.\n[[Is 55,2]]Perché spendete denaro per ciò che non è pane, il vostro patrimonio per ciò che non sazia? Su, ascoltatemi e mangerete cose buone e gusterete cibi succulenti.\n[[Is 55,3]]Porgete l'orecchio e venite a me, ascoltate e voi vivrete. Io stabilirò per voi un'alleanza eterna, i favori assicurati a Davide».","title":"Libro di Isaia"},"date":"2020-08-02","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 14,13]]In quel tempo, quando udì della morte di Giovanni Battista, Gesù partì su una barca e si ritirò in disparte in un luogo deserto. Ma la folla, saputolo, lo seguì a piedi dalle città.\n[[Mt 14,14]]Egli, sceso dalla barca, vide una grande folla e sentì compassione per loro e guarì i loro malati.\n[[Mt 14,15]]Sul far della sera, gli si accostarono i discepoli e gli dissero: «Il luogo è deserto ed è ormai tardi; congeda la folla perché vada nei villaggi a comprarsi da mangiare».\n[[Mt 14,16]]Ma Gesù rispose: «Non occorre che vadano; date loro voi stessi da mangiare».\n[[Mt 14,17]]Gli risposero: «Non abbiamo che cinque pani e due pesci!».\n[[Mt 14,18]]Ed egli disse: «Portatemeli qua».\n[[Mt 14,19]]E dopo aver ordinato alla folla di sedersi sull'erba, prese i cinque pani e i due pesci e, alzati gli occhi al cielo, pronunziò la benedizione, spezzò i pani e li diede ai discepoli e i discepoli li distribuirono alla folla.\n[[Mt 14,20]]Tutti mangiarono e furono saziati; e portarono via dodici ceste piene di pezzi avanzati.\n[[Mt 14,21]]Quelli che avevano mangiato erano circa cinquemila uomini, senza contare le donne e i bambini.","reference_displayed":"14,13-21."}}