{"first_reading":{"type":"reading","text":"[[Ac 11,19]]In quei giorni, i discepoli che erano stati dispersi dopo la persecuzione scoppiata al tempo di Stefano, erano arrivati fin nella Fenicia, a Cipro e ad Antiochia e non predicavano la parola a nessuno fuorchè ai Giudei.\n[[Ac 11,20]]Ma alcuni fra loro, cittadini di Cipro e di Cirène, giunti ad Antiochia, cominciarono a parlare anche ai Greci, predicando la buona novella del Signore Gesù.\n[[Ac 11,21]]E la mano del Signore era con loro e così un gran numero credette e si convertì al Signore.\n[[Ac 11,22]]La notizia giunse agli orecchi della Chiesa di Gerusalemme, la quale mandò Barnaba ad Antiochia.\n[[Ac 11,23]]Quando questi giunse e vide la grazia del Signore, si rallegrò e,\n[[Ac 11,24]]da uomo virtuoso qual era e pieno di Spirito Santo e di fede, esortava tutti a perseverare con cuore risoluto nel Signore. E una folla considerevole fu condotta al Signore.\n[[Ac 11,25]]Barnaba poi partì alla volta di Tarso per cercare Saulo e trovatolo lo condusse ad Antiochia.\n[[Ac 11,26]]Rimasero insieme un anno intero in quella comunità e istruirono molta gente; ad Antiochia per la prima volta i discepoli furono chiamati Cristiani.","title":"Atti degli Apostoli","reference_displayed":"11,19-26."},"psalm":{"text":"[[Ps 87,1]]Le sue fondamenta sono sui monti santi;\n[[Ps 87,2]]il Signore ama le porte di Sion \r\npiù di tutte le dimore di Giacobbe.\n[[Ps 87,3]]Di te si dicono cose stupende, città di Dio.\n\n[[Ps 87,4]]Ricorderò Raab e Babilonia fra quelli che mi conoscono; \r\necco, Palestina, Tiro ed Etiopia: tutti là sono nati.\n[[Ps 87,5]]Si dirà di Sion: \"L'uno e l'altro è nato in essa \r\ne l'Altissimo la tiene salda\".\n\n[[Ps 87,6]]Il Signore scriverà nel libro dei popoli: \r\n\"Là costui è nato\".\n[[Ps 87,7]]E danzando canteranno: \r\n\"Sono in te tutte le mie sorgenti\".","type":"psalm","title":"Salmi","reference_displayed":"87(86),1-3.4-5.6-7."},"date":"2020-05-05","gospel":{"type":"gospel","text":"[[Jn 10,22]]Ricorreva in quei giorni a Gerusalemme la festa della Dedicazione. Era d'inverno.\n[[Jn 10,23]]Gesù passeggiava nel tempio, sotto il portico di Salomone.\n[[Jn 10,24]]Allora i Giudei gli si fecero attorno e gli dicevano: «Fino a quando terrai l'animo nostro sospeso? Se tu sei il Cristo, dillo a noi apertamente».\n[[Jn 10,25]]Gesù rispose loro: «Ve l'ho detto e non credete; le opere che io compio nel nome del Padre mio, queste mi danno testimonianza;\n[[Jn 10,26]]ma voi non credete, perché non siete mie pecore.\n[[Jn 10,27]]Le mie pecore ascoltano la mia voce e io le conosco ed esse mi seguono.\n[[Jn 10,28]]Io do loro la vita eterna e non andranno mai perdute e nessuno le rapirà dalla mia mano.\n[[Jn 10,29]]Il Padre mio che me le ha date è più grande di tutti e nessuno può rapirle dalla mano del Padre mio.\n[[Jn 10,30]]Io e il Padre siamo una cosa sola».","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"10,22-30."}}