{"psalm":{"type":"psalm","reference_displayed":"86(85),3.6.9-10.15-16a.","title":"Salmi","text":"[[Ps 86,3]]Pietà di me, Signore, \r\na te grido tutto il giorno.\n[[Ps 86,6]]Porgi l'orecchio, Signore, alla mia preghiera \r\ne sii attento alla voce della mia supplica.\n\n[[Ps 86,9]]Tutti i popoli che hai creato verranno \r\ne si prostreranno davanti a te, o Signore, \r\nper dare gloria al tuo nome;\n[[Ps 86,10]]grande tu sei e compi meraviglie: \r\ntu solo sei Dio.\n\n[[Ps 86,15]]Signore, Dio di pietà, compassionevole, \r\nlento all'ira e pieno di amore, Dio fedele,\n[[Ps 86,16a]]volgiti a me e abbi misericordia."},"date":"2020-07-19","second_reading":{"type":"reading","reference_displayed":"8,26-27.","title":"Lettera di san Paolo apostolo ai Romani","text":"[[Rm 8,26]]Fratelli, lo Spirito viene in aiuto alla nostra debolezza, perché nemmeno sappiamo che cosa sia conveniente domandare, ma lo Spirito stesso intercede con insistenza per noi, con gemiti inesprimibili;\n[[Rm 8,27]]e colui che scruta i cuori sa quali sono i desideri dello Spirito, poiché egli intercede per i credenti secondo i disegni di Dio."},"gospel":{"type":"gospel","reference_displayed":"13,24-43.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 13,24]]In quel tempo, Gesù espose alla folla una parola: «Il regno dei cieli si può paragonare a un uomo che ha seminato del buon seme nel suo campo.\n[[Mt 13,25]]Ma mentre tutti dormivano venne il suo nemico, seminò zizzania in mezzo al grano e se ne andò.\n[[Mt 13,26]]Quando poi la messe fiorì e fece frutto, ecco apparve anche la zizzania.\n[[Mt 13,27]]Allora i servi andarono dal padrone di casa e gli dissero: Padrone, non hai seminato del buon seme nel tuo campo? Da dove viene dunque la zizzania?\n[[Mt 13,28]]Ed egli rispose loro: Un nemico ha fatto questo. E i servi gli dissero: Vuoi dunque che andiamo a raccoglierla?\n[[Mt 13,29]]No, rispose, perché non succeda che, cogliendo la zizzania, con essa sradichiate anche il grano.\n[[Mt 13,30]]Lasciate che l'una e l'altro crescano insieme fino alla mietitura e al momento della mietitura dirò ai mietitori: Cogliete prima la zizzania e legatela in fastelli per bruciarla; il grano invece riponetelo nel mio granaio».\n[[Mt 13,31]]Un'altra parabola espose loro: «Il regno dei cieli si può paragonare a un granellino di senapa, che un uomo prende e semina nel suo campo.\n[[Mt 13,32]]Esso è il più piccolo di tutti i semi ma, una volta cresciuto, è più grande degli altri legumi e diventa un albero, tanto che vengono gli uccelli del cielo e si annidano fra i suoi rami».\n[[Mt 13,33]]Un'altra parabola disse loro: «Il regno dei cieli si può paragonare al lievito, che una donna ha preso e impastato con tre misure di farina perché tutta si fermenti».\n[[Mt 13,34]]Tutte queste cose Gesù disse alla folla in parabole e non parlava ad essa se non in parabole,\n[[Mt 13,35]]perché si adempisse ciò che era stato detto dal profeta:  \"Aprirò la mia bocca in parabole,  proclamerò cose nascoste fin dalla fondazione del mondo\".\n[[Mt 13,36]]Poi Gesù lasciò la folla ed entrò in casa; i suoi discepoli gli si accostarono per dirgli: «Spiegaci la parabola della zizzania nel campo».\n[[Mt 13,37]]Ed egli rispose: «Colui che semina il buon seme è il Figlio dell'uomo.\n[[Mt 13,38]]Il campo è il mondo. Il seme buono sono i figli del regno; la zizzania sono i figli del maligno,\n[[Mt 13,39]]e il nemico che l'ha seminata è il diavolo. La mietitura rappresenta la fine del mondo, e i mietitori sono gli angeli.\n[[Mt 13,40]]Come dunque si raccoglie la zizzania e si brucia nel fuoco, così avverrà alla fine del mondo.\n[[Mt 13,41]]Il Figlio dell'uomo manderà i suoi angeli, i quali raccoglieranno dal suo regno tutti gli scandali e tutti gli operatori di iniquità\n[[Mt 13,42]]e li getteranno nella fornace ardente dove sarà pianto e stridore di denti.\n[[Mt 13,43]]Allora i giusti splenderanno come il sole nel regno del Padre loro. Chi ha orecchi, intenda!»."},"first_reading":{"type":"reading","reference_displayed":"12,13.16-19.","title":"Libro della Sapienza","text":"[[Sg 12,13]]Non c'è Dio fuori di te, che abbia cura di tutte le cose, perché tu debba difenderti dall'accusa di giudice ingiusto.\n[[Sg 12,16]]La tua forza infatti è principio di giustizia; il tuo dominio universale ti rende indulgente con tutti.\n[[Sg 12,17]]Mostri la forza se non si crede nella tua onnipotenza e reprimi l'insolenza in coloro che la conoscono.\n[[Sg 12,18]]Tu, padrone della forza, giudichi con mitezza; ci governi con molta indulgenza, perché il potere lo eserciti quando vuoi.\n[[Sg 12,19]]Con tale modo di agire hai insegnato al tuo popolo che il giusto deve amare gli uomini; inoltre hai reso i tuoi figli pieni di dolce speranza perché tu concedi dopo i peccati la possibilità di pentirsi."}}