{"date":"2020-10-30","gospel":{"text":"[[Lc 14,1]]Avvenne un sabato che Gesù era entrato in casa di uno dei capi dei farisei per pranzare e la gente stava ad osservarlo.\n[[Lc 14,2]]Davanti a lui stava un idropico.\n[[Lc 14,3]]Rivolgendosi ai dottori della legge e ai farisei, Gesù disse: «E' lecito o no curare di sabato?».\n[[Lc 14,4]]Ma essi tacquero. Egli lo prese per mano, lo guarì e lo congedò.\n[[Lc 14,5]]Poi disse: «Chi di voi, se un asino o un bue gli cade nel pozzo, non lo tirerà subito fuori in giorno di sabato?».\n[[Lc 14,6]]E non potevano rispondere nulla a queste parole.","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"14,1-6.","type":"gospel"},"first_reading":{"title":"Lettera di san Paolo apostolo ai Filippesi","text":"[[Ph 1,1]]Paolo e Timoteo, servi di Cristo Gesù, a tutti i santi in Cristo Gesù che sono a Filippi, con i vescovi e i diaconi.\n[[Ph 1,2]]Grazia a voi e pace da Dio, Padre nostro, e dal Signore Gesù Cristo.\n[[Ph 1,3]]Ringrazio il mio Dio ogni volta ch'io mi ricordo di voi,\n[[Ph 1,4]]pregando sempre con gioia per voi in ogni mia preghiera,\n[[Ph 1,5]]a motivo della vostra cooperazione alla diffusione del vangelo dal primo giorno fino al presente,\n[[Ph 1,6]]e sono persuaso che colui che ha iniziato in voi quest'opera buona, la porterà a compimento fino al giorno di Cristo Gesù.\n[[Ph 1,7]]È giusto, del resto, che io pensi questo di tutti voi, perché vi porto nel cuore, voi che siete tutti partecipi della grazia che mi è stata concessa sia nelle catene, sia nella difesa e nel consolidamento del vangelo.\n[[Ph 1,8]]Infatti Dio mi è testimonio del profondo affetto che ho per tutti voi nell'amore di Cristo Gesù.\n[[Ph 1,9]]E perciò prego che la vostra carità si arricchisca sempre più in conoscenza e in ogni genere di discernimento,\n[[Ph 1,10]]perché possiate distinguere sempre il meglio ed essere integri e irreprensibili per il giorno di Cristo,\n[[Ph 1,11]]ricolmi di quei frutti di giustizia che si ottengono per mezzo di Gesù Cristo, a gloria e lode di Dio.","reference_displayed":"1,1-11.","type":"reading"},"psalm":{"title":"Salmi","text":"[[Ps 111,1]]Renderò grazie al Signore con tutto il cuore, \r\nnel consesso dei giusti e nell'assemblea.\n[[Ps 111,2]]Grandi le opere del Signore, \r\nle contemplino coloro che le amano.\n\n[[Ps 111,3]]Le sue opere sono splendore di bellezza, \r\nla sua giustizia dura per sempre.\n[[Ps 111,4]]Ha lasciato un ricordo dei suoi prodigi: \r\npietà e tenerezza è il Signore.\n\n[[Ps 111,5]]Egli dà il cibo a chi lo teme, \r\nsi ricorda sempre della sua alleanza.\n[[Ps 111,6]]Mostrò al suo popolo la potenza delle sue opere, \r\ngli diede l'eredità delle genti.","reference_displayed":"111(110),1-2.3-4.5-6.","type":"psalm"}}