{"second_reading":{"reference_displayed":"3,1-4.","type":"reading","text":"[[Col 3,1]]Fratelli, se siete risorti con Cristo, cercate le cose di lassù, dove si trova Cristo assiso alla destra di Dio;\n[[Col 3,2]]pensate alle cose di lassù, non a quelle della terra.\n[[Col 3,3]]Voi infatti siete morti e la vostra vita è ormai nascosta con Cristo in Dio!\n[[Col 3,4]]Quando si manifesterà Cristo, la vostra vita, allora anche voi sarete manifestati con lui nella gloria.","title":"Lettera di san Paolo apostolo ai Colossesi"},"gospel":{"reference_displayed":"20,1-9.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel","text":"[[Jn 20,1]]Nel giorno dopo il sabato, Maria di Màgdala si recò al sepolcro di buon mattino, quand'era ancora buio, e vide che la pietra era stata ribaltata dal sepolcro.\n[[Jn 20,2]]Corse allora e andò da Simon Pietro e dall'altro discepolo, quello che Gesù amava, e disse loro: «Hanno portato via il Signore dal sepolcro e non sappiamo dove l'hanno posto!».\n[[Jn 20,3]]Uscì allora Simon Pietro insieme all'altro discepolo, e si recarono al sepolcro.\n[[Jn 20,4]]Correvano insieme tutti e due, ma l'altro discepolo corse più veloce di Pietro e giunse per primo al sepolcro.\n[[Jn 20,5]]Chinatosi, vide le bende per terra, ma non entrò.\n[[Jn 20,6]]Giunse intanto anche Simon Pietro che lo seguiva ed entrò nel sepolcro e vide le bende per terra,\n[[Jn 20,7]]e il sudario, che gli era stato posto sul capo, non per terra con le bende, ma piegato in un luogo a parte.\n[[Jn 20,8]]Allora entrò anche l'altro discepolo, che era giunto per primo al sepolcro, e vide e credette.\n[[Jn 20,9]]Non avevano infatti ancora compreso la Scrittura, che egli cioè doveva risuscitare dai morti."},"psalm":{"reference_displayed":"118(117),1-2.16ab-17.22-23.","type":"psalm","title":"Salmi","text":"[[Ps 118,1]]Celebrate il Signore, perché è buono; \r\nperché eterna è la sua misericordia.\n[[Ps 118,2]]Dica Israele che egli è buono: \r\neterna è la sua misericordia.\n\n[[Ps 118,16a]]La destra del Signore si è innalzata,\n[[Ps 118,16b]]la destra del Signore ha fatto meraviglie.\n[[Ps 118,17]]Non morirò, resterò in vita \r\ne annunzierò le opere del Signore.\n\n[[Ps 118,22]]La pietra scartata dai costruttori è divenuta testata d'angolo;\n[[Ps 118,23]]ecco l'opera del Signore: una meraviglia ai nostri occhi."},"first_reading":{"reference_displayed":"10,34a.37-43.","text":"[[Ac 10,34a]]In quei giorni, Pietro prese la parola e disse: \"In verità sto rendendomi conto che Dio non fa preferenze di persone,\n[[Ac 10,37]]Voi conoscete ciò che è accaduto in tutta la Giudea, incominciando dalla Galilea, dopo il battesimo predicato da Giovanni;\n[[Ac 10,38]]cioè come Dio consacrò in Spirito Santo e potenza Gesù di Nazaret, il quale passò beneficando e risanando tutti coloro che stavano sotto il potere del diavolo, perché Dio era con lui.\"\n[[Ac 10,39]]E noi siamo testimoni di tutte le cose da lui compiute nella regione dei Giudei e in Gerusalemme. Essi lo uccisero appendendolo a una croce,\n[[Ac 10,40]]ma Dio lo ha risuscitato al terzo giorno e volle che apparisse,\n[[Ac 10,41]]non a tutto il popolo, ma a testimoni prescelti da Dio, a noi, che abbiamo mangiato e bevuto con lui dopo la sua risurrezione dai morti.\n[[Ac 10,42]]E ci ha ordinato di annunziare al popolo e di attestare che egli è il giudice dei vivi e dei morti costituito da Dio.\n[[Ac 10,43]]Tutti i profeti gli rendono questa testimonianza: chiunque crede in lui ottiene la remissione dei peccati per mezzo del suo nome\".","type":"reading","title":"Atti degli Apostoli"},"date":"2020-04-12"}