{"date":"2020-10-18","gospel":{"reference_displayed":"22,15-21.","type":"gospel","text":"[[Mt 22,15]]In quel tempo, i farisei, avendo udito che Gesù aveva ridotto al silenzio i sadducei, ritiratisi, tennero consiglio per vedere di coglierlo in fallo nei suoi discorsi.\n[[Mt 22,16]]Mandarono dunque a lui i propri discepoli, con gli erodiani, a dirgli: «Maestro, sappiamo che sei veritiero e insegni la via di Dio secondo verità e non hai soggezione di nessuno perché non guardi in faccia ad alcuno.\n[[Mt 22,17]]Dicci dunque il tuo parere: E' lecito o no pagare il tributo a Cesare?».\n[[Mt 22,18]]Ma Gesù, conoscendo la loro malizia, rispose: «Ipocriti, perché mi tentate?\n[[Mt 22,19]]Mostratemi la moneta del tributo». Ed essi gli presentarono un denaro.\n[[Mt 22,20]]Egli domandò loro: «Di chi è questa immagine e l'iscrizione?».\n[[Mt 22,21]]Gli risposero: «Di Cesare». Allora disse loro: «Rendete dunque a Cesare quello che è di Cesare e a Dio quello che è di Dio».","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"psalm":{"reference_displayed":"96(95),1.3.4-5.7-8.9b-10.","type":"psalm","text":"[[Ps 96,1]]Cantate al Signore un canto nuovo, \r\ncantate al Signore da tutta la terra.\n[[Ps 96,3]]In mezzo ai popoli raccontate la sua gloria, \r\na tutte le nazioni dite i suoi prodigi.\n\n[[Ps 96,4]]Grande è il Signore e degno di ogni lode, \r\nterribile sopra tutti gli dei.\n[[Ps 96,5]]Tutti gli dei delle nazioni sono un nulla, \r\nma il Signore ha fatto i cieli.\n\n[[Ps 96,7]]Date al Signore, o famiglie dei popoli, \r\ndate al Signore gloria e potenza,\n[[Ps 96,8]]date al Signore la gloria del suo nome. \r\nPortate offerte ed entrate nei suoi atri.\n\n[[Ps 96,9b]]Tremi davanti a lui tutta la terra.\n[[Ps 96,10]]Dite tra i popoli: \"Il Signore regna!\". \r\nSorregge il mondo, perché non vacilli; \r\ngiudica le nazioni con rettitudine.","title":"Salmi"},"first_reading":{"reference_displayed":"45,1.4-6.","type":"reading","text":"[[Is 45,1]]Dice il Signore del suo eletto, di Ciro: «Io l'ho preso per la destra, per abbattere davanti a lui le nazioni, per sciogliere le cinture ai fianchi dei re, per aprire davanti a lui i battenti delle porte e nessun portone rimarrà chiuso.\n[[Is 45,4]]Per amore di Giacobbe mio servo e di Israele mio eletto io ti ho chiamato per nome, ti ho dato un titolo sebbene tu non mi conosca.\n[[Is 45,5]]Io sono il Signore e non v'è alcun altro; fuori di me non c'è dio; ti renderò spedito nell'agire, anche se tu non mi conosci,\n[[Is 45,6]]perché sappiano dall'oriente fino all'occidente che non esiste dio fuori di me. Io sono il Signore e non v'è alcun altro».","title":"Libro di Isaia"},"second_reading":{"reference_displayed":"1,1-5b.","type":"reading","text":"[[1_Th 1,1]]Paolo, Silvano e Timòteo alla Chiesa dei Tessalonicesi che è in Dio Padre e nel Signore Gesù Cristo: grazia a voi e pace!\n[[1_Th 1,2]]Ringraziamo sempre Dio per tutti voi, ricordandovi nelle nostre preghiere, continuamente\n[[1_Th 1,3]]memori davanti a Dio e Padre nostro del vostro impegno nella fede, della vostra operosità nella carità e della vostra costante speranza nel Signore nostro Gesù Cristo.\n[[1_Th 1,4]]Noi ben sappiamo, fratelli amati da Dio, che siete stati eletti da lui.\n[[1_Th 1,5b]]Il nostro vangelo, infatti, non si è diffuso fra voi soltanto per mezzo della parola, ma anche con potenza e con Spirito Santo e con profonda convinzione.","title":"Prima lettera di san Paolo apostolo ai Tessalonicesi"}}