{"gospel":{"text":"[[Mt 12,46]]In quel tempo, mentre Gesù parlava ancora alla folla, sua madre e i suoi fratelli, stando fuori in disparte, cercavano di parlargli.\n[[Mt 12,47]]Qualcuno gli disse: «Ecco di fuori tua madre e i tuoi fratelli che vogliono parlarti».\n[[Mt 12,48]]Ed egli, rispondendo a chi lo informava, disse: «Chi è mia madre e chi sono i miei fratelli?».\n[[Mt 12,49]]Poi stendendo la mano verso i suoi discepoli disse: «Ecco mia madre ed ecco i miei fratelli;\n[[Mt 12,50]]perché chiunque fa la volontà del Padre mio che è nei cieli, questi è per me fratello, sorella e madre».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"12,46-50."},"date":"2020-07-21","first_reading":{"text":"[[Mi 7,14]]Pasci il tuo popolo, Signore, con la tua verga, il gregge della tua eredità, che sta solitario nella foresta in mezzo ai giardini; pascolino in Basàn e in Gàlaad come nei tempi antichi.\n[[Mi 7,15]]Come quando sei uscito dall'Egitto, mostraci cose prodigiose.\n[[Mi 7,18]]Qual dio è come te, che toglie l'iniquità e perdona il peccato al resto della sua eredità; che non serba per sempre l'ira, ma si compiace d'usar misericordia?\n[[Mi 7,19]]Egli tornerà ad aver pietà di noi, calpesterà le nostre colpe. Tu getterai in fondo al mare tutti i nostri peccati.\n[[Mi 7,20]]Conserverai a Giacobbe la tua fedeltà, ad Abramo la tua benevolenza, come hai giurato ai nostri padri fino dai tempi antichi.","type":"reading","title":"Libro di Michea","reference_displayed":"7,14-15.18-20."},"psalm":{"text":"[[Ps 85,2]]Signore, sei stato buono con la tua terra, \r\nhai ricondotto i deportati di Giacobbe.\n[[Ps 85,3]]Hai perdonato l'iniquità del tuo popolo, \r\nhai cancellato tutti i suoi peccati.\n[[Ps 85,4]]Hai deposto tutto il tuo sdegno \r\ne messo fine alla tua grande ira.\n\n[[Ps 85,5]]Rialzaci, Dio nostra salvezza, \r\ne placa il tuo sdegno verso di noi.\n[[Ps 85,6]]Forse per sempre sarai adirato con noi, \r\ndi età in età estenderai il tuo sdegno?\n\n[[Ps 85,7]]Non tornerai tu forse a darci vita, \r\nperché in te gioisca il tuo popolo?\n[[Ps 85,8]]Mostraci, Signore, la tua misericordia \r\ne donaci la tua salvezza.","reference_displayed":"85(84),2-4.5-6.7-8.","type":"psalm","title":"Salmi"}}