{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"10,17-22.","type":"gospel","text":"[[Mt 10,17]]In quel tempo, Gesù disse ai suoi discepoli: «Guardatevi dagli uomini, perché vi consegneranno ai loro tribunali e vi flagelleranno nelle loro sinagoghe;\n[[Mt 10,18]]e sarete condotti davanti ai governatori e ai re per causa mia, per dare testimonianza a loro e ai pagani.\n[[Mt 10,19]]E quando vi consegneranno nelle loro mani, non preoccupatevi di come o di che cosa dovrete dire, perché vi sarà suggerito in quel momento ciò che dovrete dire:\n[[Mt 10,20]]non siete infatti voi a parlare, ma è lo Spirito del Padre vostro che parla in voi.\n[[Mt 10,21]]Il fratello darà a morte il fratello e il padre il figlio, e i figli insorgeranno contro i genitori e li faranno morire.\n[[Mt 10,22]]E sarete odiati da tutti a causa del mio nome; ma chi persevererà sino alla fine sarà salvato»."},"first_reading":{"title":"Atti degli Apostoli","reference_displayed":"6,8-10.7,54-59.","type":"reading","text":"[[Ac 6,8]]In quei giorni, Stefano, pieno di grazia e di potere, faceva grandi prodigi e miracoli tra il popolo.\n[[Ac 6,9]]Sorsero allora alcuni della sinagoga detta dei \"liberti\" comprendente anche i Cirenèi, gli Alessandrini e altri della Cilicia e dell'Asia, a disputare con Stefano,\n[[Ac 6,10]]ma non riuscivano a resistere alla sapienza ispirata con cui egli parlava.\n[[Ac 7,54]]All'udire queste cose, fremevano in cuor loro e digrignavano i denti contro di lui.\n[[Ac 7,55]]Ma Stefano, pieno di Spirito Santo, fissando gli occhi al cielo, vide la gloria di Dio e Gesù che stava alla sua destra\n[[Ac 7,56]]e disse: \"Ecco, io contemplo i cieli aperti e il Figlio dell'uomo che sta alla destra di Dio\".\n[[Ac 7,57]]Proruppero allora in grida altissime turandosi gli orecchi; poi si scagliarono tutti insieme contro di lui,\n[[Ac 7,58]]lo trascinarono fuori della città e si misero a lapidarlo. E i testimoni deposero il loro mantello ai piedi di un giovane, chiamato Saulo.\n[[Ac 7,59]]E così lapidavano Stefano mentre pregava e diceva: \"Signore Gesù, accogli il mio spirito\"."},"date":"2020-12-26","psalm":{"title":"Salmi","reference_displayed":"31(30),3cd-4.6.8ab.16bc.17.","type":"psalm","text":"[[Ps 31,3c]]Sii per me la rupe che mi accoglie,\n[[Ps 31,3d]]la cinta di riparo che mi salva.\n[[Ps 31,4]]Tu sei la mia roccia e il mio baluardo, \r\nper il tuo nome dirigi i miei passi.\n\n[[Ps 31,6]]Mi affido alle tue mani; \r\ntu mi riscatti, Signore, Dio fedele.\n[[Ps 31,8a]]Esulterò di gioia per la tua grazia.\n[[Ps 31,8b]]perché hai guardato alla mia miseria.\n\n[[Ps 31,16b]]nelle tue mani sono i miei giorni.\n[[Ps 31,16c]]Liberami dalla mano dei miei nemici, \r\ndalla stretta dei miei persecutori:\n[[Ps 31,17]]Fa' splendere il tuo volto sul tuo servo, \r\n\nsalvami per la tua misericordia."}}