{"date":"2020-02-07","gospel":{"text":"[[Mc 6,14]]In quel tempo, il re Erode sentì parlare di Gesù, poiché intanto il suo nome era diventato famoso. Si diceva: «Giovanni il Battista è risuscitato dai morti e per questo il potere dei miracoli opera in lui».\n[[Mc 6,15]]Altri invece dicevano: «E' Elia»; altri dicevano ancora: «E' un profeta, come uno dei profeti».\n[[Mc 6,16]]Ma Erode, al sentirne parlare, diceva: «Quel Giovanni che io ho fatto decapitare è risuscitato!».\n[[Mc 6,17]]Erode infatti aveva fatto arrestare Giovanni e lo aveva messo in prigione a causa di Erodìade, moglie di suo fratello Filippo, che egli aveva sposata.\n[[Mc 6,18]]Giovanni diceva a Erode: «Non ti è lecito tenere la moglie di tuo fratello».\n[[Mc 6,19]]Per questo Erodìade gli portava rancore e avrebbe voluto farlo uccidere, ma non poteva,\n[[Mc 6,20]]perché Erode temeva Giovanni, sapendolo giusto e santo, e vigilava su di lui; e anche se nell'ascoltarlo restava molto perplesso, tuttavia lo ascoltava volentieri.\n[[Mc 6,21]]Venne però il giorno propizio, quando Erode per il suo compleanno fece un banchetto per i grandi della sua corte, gli ufficiali e i notabili della Galilea.\n[[Mc 6,22]]Entrata la figlia della stessa Erodìade, danzò e piacque a Erode e ai commensali. Allora il re disse alla ragazza: «Chiedimi quello che vuoi e io te lo darò».\n[[Mc 6,23]]E le fece questo giuramento: «Qualsiasi cosa mi chiederai, te la darò, fosse anche la metà del mio regno».\n[[Mc 6,24]]La ragazza uscì e disse alla madre: «Che cosa devo chiedere?». Quella rispose: «La testa di Giovanni il Battista».\n[[Mc 6,25]]Ed entrata di corsa dal re fece la richiesta dicendo: «Voglio che tu mi dia subito su un vassoio la testa di Giovanni il Battista».\n[[Mc 6,26]]Il re divenne triste; tuttavia, a motivo del giuramento e dei commensali, non volle opporle un rifiuto.\n[[Mc 6,27]]Subito il re mandò una guardia con l'ordine che gli fosse portata la testa.\n[[Mc 6,28]]La guardia andò, lo decapitò in prigione e portò la testa su un vassoio, la diede alla ragazza e la ragazza la diede a sua madre.\n[[Mc 6,29]]I discepoli di Giovanni, saputa la cosa, vennero, ne presero il cadavere e lo posero in un sepolcro.","reference_displayed":"6,14-29.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"first_reading":{"type":"reading","reference_displayed":"47,2-11.","text":"[[Si 47,2]]Come il grasso si preleva nel sacrificio pacifico, così Davide dagli Israeliti.\n[[Si 47,3]]Egli scherzò con leoni quasi fossero capretti, con gli orsi quasi fossero agnelli.\n[[Si 47,4]]Nella giovinezza non ha forse ucciso il gigante e cancellata l'ignominia dal popolo, scagliando con la fionda la pietra, che abbatté la tracotanza di Golia?\n[[Si 47,5]]Poiché aveva invocato il Signore altissimo, egli concesse alla sua destra la forza di eliminare un potente guerriero e riaffermare la potenza del suo popolo.\n[[Si 47,6]]Così l'esaltarono per i suoi diecimila, lo lodarono nei canti del Signore e gli offrirono un diadema di gloria.\n[[Si 47,7]]Egli infatti sterminò i nemici all'intorno e annientò i Filistei, suoi avversari; distrusse la loro potenza fino ad oggi.\n[[Si 47,8]]In ogni sua opera glorificò il Santo altissimo con parole di lode; cantò inni a lui con tutto il cuore e amò colui che l'aveva creato.\n[[Si 47,9]]Introdusse musicanti davanti all'altare; raddolcendo i canti con i loro suoni;\n[[Si 47,10]]conferì splendore alle feste, abbellì le solennità fino alla perfezione, facendo lodare il nome santo di Dio ed echeggiare fin dal mattino il santuario.\n[[Si 47,11]]Il Signore gli perdonò i suoi peccati, innalzò la sua potenza per sempre, gli concesse un'alleanza regale e un trono di gloria in Israele.","title":"Libro dell’Ecclesiastico"},"psalm":{"text":"[[Ps 18,31]]La via di Dio è diritta, \r\nla parola del Signore è provata al fuoco; \r\negli è scudo per chi in lui si rifugia.\n\n[[Ps 18,47]]Viva il Signore e benedetta la mia rupe, \r\nsia esaltato il Dio della mia salvezza.\n[[Ps 18,50]]Per questo, Signore, ti loderò tra i popoli \r\ne canterò inni di gioia al tuo nome.\n\n[[Ps 18,51]]Egli concede al suo re grandi vittorie, \r\nsi mostra fedele al suo consacrato, \r\na Davide e alla sua discendenza per sempre.","type":"psalm","reference_displayed":"18(17),31.47.50.51.","title":"Salmi"}}