{"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 98,1]]Cantate al Signore un canto nuovo, \r\nperché ha compiuto prodigi. \r\nGli ha dato vittoria la sua destra \r\ne il suo braccio santo.\n\n[[Ps 98,2]]Il Signore ha manifestato la sua salvezza, \r\nagli occhi dei popoli ha rivelato la sua giustizia.\n[[Ps 98,3a]]Egli si è ricordato del suo amore,\n[[Ps 98,3b]]della sua fedeltà alla casa di Israele.\n\n[[Ps 98,3c]]Tutti i confini della terra hanno veduto\n[[Ps 98,3d]]la salvezza del nostro Dio.\n[[Ps 98,4]]Acclami al Signore tutta la terra, \r\ngridate, esultate con canti di gioia.","reference_displayed":"98(97),1.2-3ab.3cd-4."},"first_reading":{"type":"reading","title":"Prima lettera di san Giovanni apostolo","reference_displayed":"2,22-28.","text":"[[1_Jn 2,22]]Carissimi, chi è il menzognero se non colui che nega che Gesù è il Cristo? L'anticristo è colui che nega il Padre e il Figlio.\n[[1_Jn 2,23]]Chiunque nega il Figlio, non possiede nemmeno il Padre; chi professa la sua fede nel Figlio possiede anche il Padre.\n[[1_Jn 2,24]]Quanto a voi, tutto ciò che avete udito da principio rimanga in voi. Se rimane in voi quel che avete udito da principio, anche voi rimarrete nel Figlio e nel Padre.\n[[1_Jn 2,25]]E questa è la promessa che egli ci ha fatto: la vita eterna.\n[[1_Jn 2,26]]Questo vi ho scritto riguardo a coloro che cercano di traviarvi.\n[[1_Jn 2,27]]E quanto a voi, l'unzione che avete ricevuto da lui rimane in voi e non avete bisogno che alcuno vi ammaestri; ma come la sua unzione vi insegna ogni cosa, è veritiera e non mentisce, così state saldi in lui, come essa vi insegna.\n[[1_Jn 2,28]]E ora, figlioli, rimanete in lui, perché possiamo aver fiducia quando apparirà e non veniamo svergognati da lui alla sua venuta."},"date":"2020-01-02","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 1,19]]Questa è la testimonianza di Giovanni, quando i Giudei gli inviarono da Gerusalemme sacerdoti e leviti a interrogarlo: «Chi sei tu?».\n[[Jn 1,20]]Egli confessò e non negò, e confessò: «Io non sono il Cristo».\n[[Jn 1,21]]Allora gli chiesero: «Che cosa dunque? Sei Elia?». Rispose: «Non lo sono». «Sei tu il profeta?». Rispose: «No».\n[[Jn 1,22]]Gli dissero dunque: «Chi sei? Perché possiamo dare una risposta a coloro che ci hanno mandato. Che cosa dici di te stesso?».\n[[Jn 1,23]]Rispose: «Io sono voce di uno che grida nel deserto: Preparate la via del Signore, come disse il profeta Isaia».\n[[Jn 1,24]]Essi erano stati mandati da parte dei farisei.\n[[Jn 1,25]]Lo interrogarono e gli dissero: «Perché dunque battezzi se tu non sei il Cristo, né Elia, né il profeta?».\n[[Jn 1,26]]Giovanni rispose loro: «Io battezzo con acqua, ma in mezzo a voi sta uno che voi non conoscete,\n[[Jn 1,27]]uno che viene dopo di me, al quale io non son degno di sciogliere il legaccio del sandalo».\n[[Jn 1,28]]Questo avvenne in Betània, al di là del Giordano, dove Giovanni stava battezzando.","reference_displayed":"1,19-28."}}