{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","text":"[[Mt 3,13]]In quel tempo Gesù dalla Galilea andò al Giordano da Giovanni per farsi battezzare da lui.\n[[Mt 3,14]]Giovanni però voleva impedirglielo, dicendo: «Io ho bisogno di essere battezzato da te e tu vieni da me?».\n[[Mt 3,15]]Ma Gesù gli disse: «Lascia fare per ora, poiché conviene che così adempiamo ogni giustizia». Allora Giovanni acconsentì.\n[[Mt 3,16]]Appena battezzato, Gesù uscì dall'acqua: ed ecco, si aprirono i cieli ed egli vide lo Spirito di Dio scendere come una colomba e venire su di lui.\n[[Mt 3,17]]Ed ecco una voce dal cielo che disse: «Questi è il Figlio mio prediletto, nel quale mi sono compiaciuto».","reference_displayed":"3,13-17."},"second_reading":{"title":"Atti degli Apostoli","type":"reading","text":"[[Ac 10,34]]In quei giorni, Pietro prese la parola e disse: \"In verità sto rendendomi conto che Dio non fa preferenze di persone,\n[[Ac 10,35]]ma chi lo teme e pratica la giustizia, a qualunque popolo appartenga, è a lui accetto.\n[[Ac 10,36]]Questa è la parola che egli ha inviato ai figli d'Israele, recando la buona novella della pace, per mezzo di Gesù Cristo, che è il Signore di tutti.\n[[Ac 10,37]]Voi conoscete ciò che è accaduto in tutta la Giudea, incominciando dalla Galilea, dopo il battesimo predicato da Giovanni;\n[[Ac 10,38]]cioè come Dio consacrò in Spirito Santo e potenza Gesù di Nazaret, il quale passò beneficando e risanando tutti coloro che stavano sotto il potere del diavolo, perché Dio era con lui.\"","reference_displayed":"10,34-38."},"first_reading":{"title":"Libro di Isaia","type":"reading","text":"[[Is 42,1]]Cosi dice il Signore: «Ecco il mio servo che io sostengo, il mio eletto di cui mi compiaccio. Ho posto il mio spirito su di lui; egli porterà il diritto alle nazioni.\n[[Is 42,2]]Non griderà né alzerà il tono, non farà udire in piazza la sua voce,\n[[Is 42,3]]non spezzerà una canna incrinata, non spegnerà uno stoppino dalla fiamma smorta. Proclamerà il diritto con fermezza;\n[[Is 42,4]]non verrà meno e non si abbatterà, finché non avrà stabilito il diritto sulla terra; e per la sua dottrina saranno in attesa le isole.\n[[Is 42,6]]\"Io, il Signore, ti ho chiamato per la giustizia e ti ho preso per mano; ti ho formato e stabilito come alleanza del popolo e luce delle nazioni,\n[[Is 42,7]]perché tu apra gli occhi ai ciechi e faccia uscire dal carcere i prigionieri, dalla reclusione coloro che abitano nelle tenebre».","reference_displayed":"42,1-4.6-7."},"date":"2020-01-12","psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 29,1a]]Date al Signore, figli di Dio, \r\ndate al Signore gloria e potenza.\n[[Ps 29,2]]Date al Signore la gloria del suo nome, \r\nprostratevi al Signore in santi ornamenti.\n\n[[Ps 29,3a]]Il Signore tuona sulle acque,\n[[Ps 29,3c]]il Signore, sull'immensità delle acque.\n[[Ps 29,4]]Il Signore tuona con forza, \r\ntuona il Signore con potenza,\n\n[[Ps 29,3b]]il Dio della gloria scatena il tuono\n[[Ps 29,9b]]e spoglia le foreste.\n[[Ps 29,10]]Il Signore è assiso sulla tempesta, \r\nil Signore siede re per sempre.","reference_displayed":"29(28),1a.2.3ac-4.3b.9b-10."}}