{"first_reading":{"title":"Atti degli Apostoli","type":"reading","reference_displayed":"2,14.22-33.","text":"[[Ac 2,14]]Nel giorno di Pentecoste, Pietro, levatosi in piedi con gli altri Undici, parlò a voce alta così: \"Uomini di Giudea, e voi tutti che vi trovate a Gerusalemme, vi sia ben noto questo e fate attenzione alle mie parole:\n[[Ac 2,22]]Uomini d'Israele, ascoltate queste parole: Gesù di Nazaret - uomo accreditato da Dio presso di voi per mezzo di miracoli, prodigi e segni, che Dio stesso operò fra di voi per opera sua, come voi ben sapete -,\n[[Ac 2,23]]dopo che, secondo il prestabilito disegno e la prescienza di Dio, fu consegnato a voi, voi l'avete inchiodato sulla croce per mano di empi e l'avete ucciso.\n[[Ac 2,24]]Ma Dio lo ha risuscitato, sciogliendolo dalle angosce della morte, perché non era possibile che questa lo tenesse in suo potere.\n[[Ac 2,25]]Dice infatti Davide a suo riguardo: Contemplavo sempre il Signore innanzi a me; poiché egli sta alla mia destra, perché io non vacilli.\n[[Ac 2,26]]Per questo si rallegrò il mio cuore ed esultò la mia lingua; ed anche la mia carne riposerà nella speranza,\n[[Ac 2,27]]perché tu non abbandonerai l'anima mia negli inferi, né permetterai che il tuo Santo veda la corruzione.\n[[Ac 2,28]]Mi hai fatto conoscere le vie della vita, mi colmerai di gioia con la tua presenza.\n[[Ac 2,29]]Fratelli, mi sia lecito dirvi francamente, riguardo al patriarca Davide, che egli morì e fu sepolto e la sua tomba è ancora oggi fra noi.\n[[Ac 2,30]]Poiché però era profeta e sapeva che Dio gli aveva giurato solennemente di far sedere sul suo trono un suo discendente,\n[[Ac 2,31]]previde la risurrezione di Cristo e ne parlò: questi non fu abbandonato negli inferi, né la sua carne vide corruzione.\n[[Ac 2,32]]Questo Gesù Dio l'ha risuscitato e noi tutti ne siamo testimoni.\n[[Ac 2,33]]Innalzato pertanto alla destra di Dio e dopo aver ricevuto dal Padre lo Spirito Santo che egli aveva promesso, lo ha effuso, come voi stessi potete vedere e udire."},"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 16,1]]Proteggimi, o Dio: in te mi rifugio.\n[[Ps 16,2a]]Ho detto a Dio: \"Sei tu il mio Signore\".\n[[Ps 16,5]]Il Signore è mia parte di eredità e mio calice: \r\nnelle tue mani è la mia vita.\n\n[[Ps 16,7]]Benedico il Signore che mi ha dato consiglio; \r\nanche di notte il mio cuore mi istruisce.\n[[Ps 16,8]]Io pongo sempre innanzi a me il Signore, \r\nsta alla mia destra, non posso vacillare.\n\n[[Ps 16,9]]Di questo gioisce il mio cuore, esulta la mia anima; \r\nanche il mio corpo riposa al sicuro,\n[[Ps 16,10]]perché non abbandonerai la mia vita nel sepolcro, \r\nné lascerai che il tuo santo veda la corruzione.\n\n[[Ps 16,11]]Mi indicherai il sentiero della vita, \r\ngioia piena nella tua presenza, \r\ndolcezza senza fine alla tua destra.","reference_displayed":"16(15),1-2a.5.7-8.9-10.11."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 24,13]]In quello stesso giorno, il primo della settimana, due discepoli di Gesù erano in cammino per un villaggio distante circa sette miglia da Gerusalemme, di nome Emmaus,\n[[Lc 24,14]]e conversavano di tutto quello che era accaduto.\n[[Lc 24,15]]Mentre discorrevano e discutevano insieme, Gesù in persona si accostò e camminava con loro.\n[[Lc 24,16]]Ma i loro occhi erano incapaci di riconoscerlo.\n[[Lc 24,17]]Ed egli disse loro: «Che sono questi discorsi che state facendo fra voi durante il cammino?». Si fermarono, col volto triste;\n[[Lc 24,18]]uno di loro, di nome Clèopa, gli disse: «Tu solo sei così forestiero in Gerusalemme da non sapere ciò che vi è accaduto in questi giorni?».\n[[Lc 24,19]]Domandò: «Che cosa?». Gli risposero: «Tutto ciò che riguarda Gesù Nazareno, che fu profeta potente in opere e in parole, davanti a Dio e a tutto il popolo;\n[[Lc 24,20]]come i sommi sacerdoti e i nostri capi lo hanno consegnato per farlo condannare a morte e poi l'hanno crocifisso.\n[[Lc 24,21]]Noi speravamo che fosse lui a liberare Israele; con tutto ciò son passati tre giorni da quando queste cose sono accadute.\n[[Lc 24,22]]Ma alcune donne, delle nostre, ci hanno sconvolti; recatesi al mattino al sepolcro\n[[Lc 24,23]]e non avendo trovato il suo corpo, son venute a dirci di aver avuto anche una visione di angeli, i quali affermano che egli è vivo.\n[[Lc 24,24]]Alcuni dei nostri sono andati al sepolcro e hanno trovato come avevan detto le donne, ma lui non l'hanno visto».\n[[Lc 24,25]]Ed egli disse loro: «Sciocchi e tardi di cuore nel credere alla parola dei profeti!\n[[Lc 24,26]]Non bisognava che il Cristo sopportasse queste sofferenze per entrare nella sua gloria?».\n[[Lc 24,27]]E cominciando da Mosè e da tutti i profeti spiegò loro in tutte le Scritture ciò che si riferiva a lui.\n[[Lc 24,28]]Quando furon vicini al villaggio dove erano diretti, egli fece come se dovesse andare più lontano.\n[[Lc 24,29]]Ma essi insistettero: «Resta con noi perché si fa sera e il giorno gia volge al declino». Egli entrò per rimanere con loro.\n[[Lc 24,30]]Quando fu a tavola con loro, prese il pane, disse la benedizione, lo spezzò e lo diede loro.\n[[Lc 24,31]]Allora si aprirono loro gli occhi e lo riconobbero. Ma lui sparì dalla loro vista.\n[[Lc 24,32]]Ed essi si dissero l'un l'altro: «Non ci ardeva forse il cuore nel petto mentre conversava con noi lungo il cammino, quando ci spiegava le Scritture?».\n[[Lc 24,33]]E partirono senz'indugio e fecero ritorno a Gerusalemme, dove trovarono riuniti gli Undici e gli altri che erano con loro,\n[[Lc 24,34]]i quali dicevano: «Davvero il Signore è risorto ed è apparso a Simone».\n[[Lc 24,35]]Essi poi riferirono ciò che era accaduto lungo la via e come l'avevano riconosciuto nello spezzare il pane.","reference_displayed":"24,13-35."},"second_reading":{"type":"reading","title":"Prima lettera di san Pietro apostolo","text":"[[1_P 1,17]]Carissimi, se pregando chiamate Padre colui che senza riguardi personali giudica ciascuno secondo le sue opere, comportatevi con timore nel tempo del vostro pellegrinaggio.\n[[1_P 1,18]]Voi sapete che non a prezzo di cose corruttibili, come l'argento e l'oro, foste liberati dalla vostra vuota condotta ereditata dai vostri padri,\n[[1_P 1,19]]ma con il sangue prezioso di Cristo, come di agnello senza difetti e senza macchia.\n[[1_P 1,20]]Egli fu predestinato già prima della fondazione del mondo, ma si è manifestato negli ultimi tempi per voi.\n[[1_P 1,21]]E voi per opera sua credete in Dio, che l'ha risuscitato dai morti e gli ha dato gloria e così la vostra fede e la vostra speranza sono fisse in Dio.","reference_displayed":"1,17-21."},"date":"2020-04-26"}