{"first_reading":{"text":"[[Jr 28,1]]In quell'anno, all'inizio del regno di Sedecìa re di Giuda, nell'anno quarto, quinto mese, Anania figlio di Azzùr, il profeta di Gàbaon, mi riferì nel tempio del Signore sotto gli occhi dei sacerdoti e di tutto il popolo queste parole:\n[[Jr 28,2]]\"Dice il Signore degli eserciti, Dio di Israele: Io romperò il giogo del re di Babilonia!\n[[Jr 28,3]]Entro due anni farò ritornare in questo luogo tutti gli arredi del tempio del Signore che Nabucodònosor, re di Babilonia, prese da questo luogo e portò in Babilonia.\n[[Jr 28,4]]Farò ritornare in questo luogo - dice il Signore - Ieconia figlio di Ioiakìm, re di Giuda, con tutti i deportati di Giuda che andarono a Babilonia, poiché romperò il giogo del re di Babilonia\".\n[[Jr 28,5]]Il profeta Geremia rispose al profeta Anania, sotto gli occhi dei sacerdoti e di tutto il popolo che stavano nel tempio del Signore.\n[[Jr 28,6]]Il profeta Geremia disse: \"Così sia! Così faccia il Signore! Voglia il Signore realizzare le cose che hai predette, facendo ritornare gli arredi nel tempio e tutti i deportati da Babilonia in questo luogo!\n[[Jr 28,7]]Tuttavia ascolta ora la parola che sto per dire ai tuoi orecchi e agli orecchi di tutto il popolo.\n[[Jr 28,8]]I profeti che furono prima di me e di te dai tempi antichissimi predissero contro molti paesi, contro regni potenti, guerra, fame e peste.\n[[Jr 28,9]]Quanto al profeta che predice la pace, egli sarà riconosciuto come profeta mandato veramente dal Signore soltanto quando la sua parola si realizzerà\".\n[[Jr 28,10]]Allora il profeta Anania strappò il giogo dal collo del profeta Geremia e lo ruppe;\n[[Jr 28,11]]Anania riferì a tutto il popolo: \"Dice il Signore: A questo modo io romperò il giogo di Nabucodònosor re di Babilonia, entro due anni, sul collo di tutte le nazioni\". Il profeta Geremia se ne andò per la sua strada.\n[[Jr 28,12]]Ora, dopo che il profeta Anania ebbe rotto il giogo sul collo del profeta Geremia, la parola del Signore fu rivolta a Geremia:\n[[Jr 28,13]]\"Và e riferisci ad Anania: Così dice il Signore: Tu hai rotto un giogo di legno ma io, al suo posto, ne farò uno di ferro.\n[[Jr 28,14]]Infatti, dice il Signore degli eserciti, Dio di Israele: Io porrò un giogo di ferro sul collo di tutte queste nazioni perché siano soggette a Nabucodònosor, re di Babilonia\".\n[[Jr 28,15]]Allora il profeta Geremia disse al profeta Anania: \"Ascolta, Anania! Il Signore non ti ha mandato e tu induci questo popolo a confidare nella menzogna;\n[[Jr 28,16]]perciò dice il Signore: Ecco, ti mando via dal paese; quest'anno tu morirai, perché hai predicato la ribellione contro il Signore\".\n[[Jr 28,17]]Il profeta Anania morì in quello stesso anno, nel settimo mese.","reference_displayed":"28,1-17.","type":"reading","title":"Libro di Geremia"},"gospel":{"text":"[[Mt 14,22]][Dopo che la folla ebbe mangiato], subito Gesù costrinse i discepoli a salire sulla barca e a precederlo sull’altra riva, mentre egli avrebbe congedato la folla.\n[[Mt 14,23]]Congedata la folla, salì sul monte, solo, a pregare. Venuta la sera, egli se ne stava ancora solo lassù.\n[[Mt 14,24]]La barca intanto distava gia qualche miglio da terra ed era agitata dalle onde, a causa del vento contrario.\n[[Mt 14,25]]Verso la fine della notte egli venne verso di loro camminando sul mare.\n[[Mt 14,26]]I discepoli, a vederlo camminare sul mare, furono turbati e dissero: «E' un fantasma» e si misero a gridare dalla paura.\n[[Mt 14,27]]Ma subito Gesù parlò loro: «Coraggio, sono io, non abbiate paura».\n[[Mt 14,28]]Pietro gli disse: «Signore, se sei tu, comanda che io venga da te sulle acque».\n[[Mt 14,29]]Ed egli disse: «Vieni!». Pietro, scendendo dalla barca, si mise a camminare sulle acque e andò verso Gesù.\n[[Mt 14,30]]Ma per la violenza del vento, s'impaurì e, cominciando ad affondare, gridò: «Signore, salvami!».\n[[Mt 14,31]]E subito Gesù stese la mano, lo afferrò e gli disse: «Uomo di poca fede, perché hai dubitato?».\n[[Mt 14,32]]Appena saliti sulla barca, il vento cessò.\n[[Mt 14,33]]Quelli che erano sulla barca gli si prostrarono davanti, esclamando: «Tu sei veramente il Figlio di Dio!».\n[[Mt 14,34]]Compiuta la traversata, approdarono a Genèsaret.\n[[Mt 14,35]]E la gente del luogo, riconosciuto Gesù, diffuse la notizia in tutta la regione; gli portarono tutti i malati,\n[[Mt 14,36]]e lo pregavano di poter toccare almeno l'orlo del suo mantello. E quanti lo toccavano guarivano.","reference_displayed":"14,22-36.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"},"date":"2020-08-03","psalm":{"text":"[[Ps 119,29]]Tieni lontana da me la via della menzogna, \r\nfammi dono della tua legge.\n[[Ps 119,43]]Non togliere mai dalla mia bocca la parola vera, \r\nperché confido nei tuoi giudizi.\n\n[[Ps 119,79]]Si volgano a me i tuoi fedeli \r\ne quelli che conoscono i tuoi insegnamenti.\n[[Ps 119,80]]Sia il mio cuore integro nei tuoi precetti, \r\nperché non resti confuso.\n\n[[Ps 119,95]]Gli empi mi insidiano per rovinarmi, \r\nma io medito i tuoi insegnamenti.\n[[Ps 119,102]]Non mi allontano dai tuoi giudizi, \r\nperché sei tu ad istruirmi.","reference_displayed":"119(118),29.43.79.80.95.102.","title":"Salmi","type":"psalm"}}