{"gospel":{"type":"gospel","reference_displayed":"5,1-20.","text":"[[Mc 5,1]]In quel tempo, Gesù e i suoi discepoli giunsero all'altra riva del mare, nella regione dei Gerasèni.\n[[Mc 5,2]]Come scese dalla barca, gli venne incontro dai sepolcri un uomo posseduto da uno spirito immondo.\n[[Mc 5,3]]Egli aveva la sua dimora nei sepolcri e nessuno più riusciva a tenerlo legato neanche con catene,\n[[Mc 5,4]]perché più volte era stato legato con ceppi e catene, ma aveva sempre spezzato le catene e infranto i ceppi, e nessuno più riusciva a domarlo.\n[[Mc 5,5]]Continuamente, notte e giorno, tra i sepolcri e sui monti, gridava e si percuoteva con pietre.\n[[Mc 5,6]]Visto Gesù da lontano, accorse, gli si gettò ai piedi,\n[[Mc 5,7]]e urlando a gran voce disse: «Che hai tu in comune con me, Gesù, Figlio del Dio altissimo? Ti scongiuro, in nome di Dio, non tormentarmi!».\n[[Mc 5,8]]Gli diceva infatti: «Esci, spirito immondo, da quest'uomo!».\n[[Mc 5,9]]E gli domandò: «Come ti chiami?». «Mi chiamo Legione, gli rispose, perché siamo in molti».\n[[Mc 5,10]]E prese a scongiurarlo con insistenza perché non lo cacciasse fuori da quella regione.\n[[Mc 5,11]]Ora c'era là, sul monte, un numeroso branco di porci al pascolo.\n[[Mc 5,12]]E gli spiriti lo scongiurarono: «Mandaci da quei porci, perché entriamo in essi».\n[[Mc 5,13]]Glielo permise. E gli spiriti immondi uscirono ed entrarono nei porci e il branco si precipitò dal burrone nel mare; erano circa duemila e affogarono uno dopo l'altro nel mare.\n[[Mc 5,14]]I mandriani allora fuggirono, portarono la notizia in città e nella campagna e la gente si mosse a vedere che cosa fosse accaduto.\n[[Mc 5,15]]Giunti che furono da Gesù, videro l'indemoniato seduto, vestito e sano di mente, lui che era stato posseduto dalla Legione, ed ebbero paura.\n[[Mc 5,16]]Quelli che avevano visto tutto, spiegarono loro che cosa era accaduto all'indemoniato e il fatto dei porci.\n[[Mc 5,17]]Ed essi si misero a pregarlo di andarsene dal loro territorio.\n[[Mc 5,18]]Mentre risaliva nella barca, colui che era stato indemoniato lo pregava di permettergli di stare con lui.\n[[Mc 5,19]]Non glielo permise, ma gli disse: «Và nella tua casa, dai tuoi, annunzia loro ciò che il Signore ti ha fatto e la misericordia che ti ha usato».\n[[Mc 5,20]]Egli se ne andò e si mise a proclamare per la Decàpoli ciò che Gesù gli aveva fatto, e tutti ne erano meravigliati.","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"date":"2020-02-03","first_reading":{"type":"reading","reference_displayed":"15,13-14.30.16,5-13a.","text":"[[2_S 15,13]]Arrivò un informatore da Davide e disse: \"Il cuore degli Israeliti si è volto verso Assalonne\".\n[[2_S 15,14]]Allora Davide disse a tutti i suoi ministri che erano con lui a Gerusalemme: \"Alzatevi, fuggiamo; altrimenti nessuno di noi scamperà dalle mani di Assalonne. Partite in fretta perché non si affretti lui a raggiungerci e faccia cadere su di noi la sventura e colpisca la città a fil di spada\".\n[[2_S 15,30]]Davide saliva l'erta degli Ulivi; saliva piangendo e camminava con il capo coperto e a piedi scalzi; tutta la gente che era con lui aveva il capo coperto e, salendo, piangeva.\n[[2_S 16,5]]Quando poi il re Davide fu giunto a Bacurìm, ecco uscire di là un uomo della stessa famiglia della casa di Saul, chiamato Simeì, figlio di Ghera. Egli usciva imprecando\n[[2_S 16,6]]e gettava sassi contro Davide e contro tutti i ministri del re Davide, mentre tutto il popolo e tutti i prodi stavano alla destra e alla sinistra del re.\n[[2_S 16,7]]Simeì, maledicendo Davide, diceva: \"Vattene, vattene, sanguinario, scellerato!\n[[2_S 16,8]]Il Signore ha fatto ricadere sul tuo capo tutto il sangue della casa di Saul, al posto del quale regni; il Signore ha messo il regno nelle mani di Assalonne tuo figlio ed eccoti nella sventura che hai meritato, perché sei un sanguinario\".\n[[2_S 16,9]]Allora Abisài figlio di Zeruià disse al re: \"Perché questo cane morto dovrà maledire il re mio signore? Lascia che io vada e gli tagli la testa!\".\n[[2_S 16,10]]Ma il re rispose: \"Che ho io in comune con voi, figli di Zeruià? Se maledice, è perché il Signore gli ha detto: Maledici Davide! E chi potrà dire: Perché fai così?\".\n[[2_S 16,11]]Poi Davide disse ad Abisài e a tutti i suoi ministri: \"Ecco, il figlio uscito dalle mie viscere cerca di togliermi la vita: Quanto più ora questo Beniaminita! Lasciate che maledica, poiché glielo ha ordinato il Signore.\n[[2_S 16,12]]Forse il Signore guarderà la mia afflizione e mi renderà il bene in cambio della maledizione di oggi\".\n[[2_S 16,13a]]Davide e la sua gente continuarono il cammino e Simeì camminava sul fianco del monte, parallelamente a Davide, e, cammin facendo, imprecava contro di lui, gli tirava sassi e gli lanciava polvere.","title":"Secondo libro di Samuele"},"psalm":{"text":"[[Ps 3,2]]Signore, quanti sono i miei oppressori! \r\nMolti contro di me insorgono.\n[[Ps 3,3]]Molti di me vanno dicendo: \r\n\"Neppure Dio lo salva!\".\n\n[[Ps 3,4]]Ma tu, Signore, sei mia difesa, \r\ntu sei mia gloria e sollevi il mio capo.\n[[Ps 3,5]]Al Signore innalzo la mia voce \r\ne mi risponde dal suo monte santo.\n\n[[Ps 3,6]]Io mi corico e mi addormento, \r\nmi sveglio perché il Signore mi sostiene.\n[[Ps 3,7]]Non temo la moltitudine di genti \r\nche contro di me si accampano.","reference_displayed":"3,2-3.4-5.6-7.","type":"psalm","title":"Salmi"}}