{"first_reading":{"text":"[[Na 2,1]]Ecco sui monti i passi d'un messaggero, un araldo di pace! Celebra le tue feste, Giuda, sciogli i tuoi voti, poiché non ti attraverserà più il malvagio: egli è del tutto annientato.\n[[Na 2,3]]Contro di te avanza un distruttore: montare la guardia alla fortezza, sorvegliare le vie, cingerti i fianchi, raccogliere tutte le forze.\n[[Na 3,1]]Guai alla città sanguinaria, piena di menzogne, colma di rapine, che non cessa di depredare!\n[[Na 3,2]]Sibilo di frusta, fracasso di ruote, scalpitio di cavalli, cigolio di carri,\n[[Na 3,3]]cavalieri incalzanti, lampeggiare di spade, scintillare di lance, feriti in quantità, cumuli di morti, cadaveri senza fine, s'inciampa nei cadaveri.\n[[Na 3,6]]Ti getterò addosso immondezze, ti svergognerò, ti esporrò al ludibrio.\n[[Na 3,7]]Allora chiunque ti vedrà, fuggirà da te e dirà: \"Ninive è distrutta!\". Chi la compiangerà? Dove cercherò chi la consoli?","reference_displayed":"2,1.3.3,1-3.6-7.","title":"Libro di Naum","type":"reading"},"psalm":{"text":"[[Dt 32,35c]]Vicino è il giorno della rovina dei nemici\n[[Dt 32,35d]]e il loro destino si affretta a venire.\n[[Dt 32,36a]]Il Signore farà giustizia al suo popolo\n[[Dt 32,39]]Ora vedete che io, io lo sono \r\n\ne nessun altro è dio accanto a me. \r\nSono io che dò la morte e faccio vivere; \r\nio percuoto e io guarisco e nessuno può liberare dalla mia mano.\n[[Dt 32,41]]Quando avrò affilato la folgore della mia spada \r\n\ne la mia mano inizierà il giudizio, \r\nfarò vendetta dei miei avversari, \r\nripagherò i miei nemici.","reference_displayed":"32,35cd-36a.39.41.","type":"psalm","title":"Libro del Deuteronomio"},"gospel":{"text":"[[Mt 16,24]]In quel tempo, Gesù disse ai suoi discepoli: «Se qualcuno vuol venire dietro a me rinneghi se stesso, prenda la sua croce e mi segua.\n[[Mt 16,25]]Perché chi vorrà salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia, la troverà.\n[[Mt 16,26]]Qual vantaggio infatti avrà l'uomo se guadagnerà il mondo intero, e poi perderà la propria anima? O che cosa l'uomo potrà dare in cambio della propria anima?\n[[Mt 16,27]]Poiché il Figlio dell'uomo verrà nella gloria del Padre suo, con i suoi angeli, e renderà a ciascuno secondo le sue azioni.\n[[Mt 16,28]]In verità vi dico: vi sono alcuni tra i presenti che non morranno finché non vedranno il Figlio dell'uomo venire nel suo regno».","reference_displayed":"16,24-28.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"},"date":"2020-08-07"}