{"first_reading":{"text":"[[1_Co 2,1]]Io, o fratelli, quando venni tra voi, non mi presentai ad annunziarvi la testimonianza di Dio con sublimità di parola o di sapienza.\n[[1_Co 2,2]]Io ritenni infatti di non sapere altro in mezzo a voi se non Gesù Cristo, e questi crocifisso.\n[[1_Co 2,3]]Io venni in mezzo a voi in debolezza e con molto timore e trepidazione;\n[[1_Co 2,4]]e la mia parola e il mio messaggio non si basarono su discorsi persuasivi di sapienza, ma sulla manifestazione dello Spirito e della sua potenza,\n[[1_Co 2,5]]perché la vostra fede non fosse fondata sulla sapienza umana, ma sulla potenza di Dio.","title":"Prima lettera di san Paolo apostolo ai Corinti","type":"reading","reference_displayed":"2,1-5."},"date":"2020-08-31","gospel":{"text":"[[Lc 4,16]]In quel tempo, Gesù si recò a Nazaret, dove era stato allevato; ed entrò, secondo il suo solito, di sabato nella sinagoga e si alzò a leggere.\n[[Lc 4,17]]Gli fu dato il rotolo del profeta Isaia; apertolo trovò il passo dove era scritto:\n[[Lc 4,18]]Lo Spirito del Signore è sopra di me; per questo mi ha consacrato con l'unzione, e mi ha mandato per annunziare ai poveri un lieto messaggio, per proclamare ai prigionieri la liberazione e ai ciechi la vista; per rimettere in libertà gli oppressi,\n[[Lc 4,19]]e predicare un anno di grazia del Signore.\n[[Lc 4,20]]Poi arrotolò il volume, lo consegnò all'inserviente e sedette. Gli occhi di tutti nella sinagoga stavano fissi sopra di lui.\n[[Lc 4,21]]Allora cominciò a dire: «Oggi si è adempiuta questa Scrittura che voi avete udita con i vostri orecchi».\n[[Lc 4,22]]Tutti gli rendevano testimonianza ed erano meravigliati delle parole di grazia che uscivano dalla sua bocca e dicevano: «Non è il figlio di Giuseppe?».\n[[Lc 4,23]]Ma egli rispose: «Di certo voi mi citerete il proverbio: Medico, cura te stesso. Quanto abbiamo udito che accadde a Cafarnao, fàllo anche qui, nella tua patria!».\n[[Lc 4,24]]Poi aggiunse: «Nessun profeta è bene accetto in patria.\n[[Lc 4,25]]Vi dico anche: c'erano molte vedove in Israele al tempo di Elia, quando il cielo fu chiuso per tre anni e sei mesi e ci fu una grande carestia in tutto il paese;\n[[Lc 4,26]]ma a nessuna di esse fu mandato Elia, se non a una vedova in Sarepta di Sidone.\n[[Lc 4,27]]C'erano molti lebbrosi in Israele al tempo del profeta Eliseo, ma nessuno di loro fu risanato se non Naaman, il Siro».\n[[Lc 4,28]]All'udire queste cose, tutti nella sinagoga furono pieni di sdegno;\n[[Lc 4,29]]si levarono, lo cacciarono fuori della città e lo condussero fin sul ciglio del monte sul quale la loro città era situata, per gettarlo giù dal precipizio.\n[[Lc 4,30]]Ma egli, passando in mezzo a loro, se ne andò.","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"4,16-30.","type":"gospel"},"psalm":{"text":"[[Ps 119,97]]Quanto amo la tua legge, Signore; \r\ntutto il giorno la vado meditando.\n[[Ps 119,98]]Il tuo precetto mi fa più saggio dei miei nemici, \r\nperché sempre mi accompagna.\n\n[[Ps 119,99]]Sono più saggio di tutti i miei maestri, \r\nperché medito i tuoi insegnamenti.\n[[Ps 119,100]]Ho più senno degli anziani, \r\nperché osservo i tuoi precetti.\n\n[[Ps 119,101]]Tengo lontano i miei passi da ogni via di male, \r\nper custodire la tua parola.\n[[Ps 119,102]]Non mi allontano dai tuoi giudizi, \r\nperché sei tu ad istruirmi.","title":"Salmi","type":"psalm","reference_displayed":"119(118),97.98.99.100.101.102."}}