{"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"100(99),1-2.3.5.","text":"[[Ps 100,1]]Salmo. In rendimento di grazie.\n[[Ps 100,2]]Acclamate al Signore, voi tutti della terra, \r\nservite il Signore nella gioia, \r\npresentatevi a lui con esultanza.\n\n[[Ps 100,3]]Riconoscete che il Signore è Dio; \r\negli ci ha fatti e noi siamo suoi, \r\nsuo popolo e gregge del suo pascolo.\n\n[[Ps 100,5]]Buono è il Signore, \r\neterna la sua misericordia, \r\nla sua fedeltà per ogni generazione."},"date":"2020-05-16","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel","reference_displayed":"15,18-21.","text":"[[Jn 15,18]]In quel tempo, Gesù disse ai suoi discepoli: «Se il mondo vi odia, sappiate che prima di voi ha odiato me.\n[[Jn 15,19]]Se foste del mondo, il mondo amerebbe ciò che è suo; poiché invece non siete del mondo, ma io vi ho scelti dal mondo, per questo il mondo vi odia.\n[[Jn 15,20]]Ricordatevi della parola che vi ho detto: Un servo non è più grande del suo padrone. Se hanno perseguitato me, perseguiteranno anche voi; se hanno osservato la mia parola, osserveranno anche la vostra.\n[[Jn 15,21]]Ma tutto questo vi faranno a causa del mio nome, perché non conoscono colui che mi ha mandato»."},"first_reading":{"title":"Atti degli Apostoli","type":"reading","reference_displayed":"16,1-10.","text":"[[Ac 16,1]]In quei giorni, Paolo si recò a Derbe e a Listra. C'era qui un discepolo chiamato Timòteo, figlio di una donna giudea credente e di padre greco;\n[[Ac 16,2]]egli era assai stimato dai fratelli di Listra e di Icònio.\n[[Ac 16,3]]Paolo volle che partisse con lui, lo prese e lo fece circoncidere per riguardo ai Giudei che si trovavano in quelle regioni; tutti infatti sapevano che suo padre era greco.\n[[Ac 16,4]]Percorrendo le città, trasmettevano loro le decisioni prese dagli apostoli e dagli anziani di Gerusalemme, perché le osservassero.\n[[Ac 16,5]]Le comunità intanto si andavano fortificando nella fede e crescevano di numero ogni giorno.\n[[Ac 16,6]]Attraversarono quindi la Frigia e la regione della Galazia, avendo lo Spirito Santo vietato loro di predicare la parola nella provincia di Asia.\n[[Ac 16,7]]Raggiunta la Misia, si dirigevano verso la Bitinia, ma lo Spirito di Gesù non lo permise loro;\n[[Ac 16,8]]così, attraversata la Misia, discesero a Troade.\n[[Ac 16,9]]Durante la notte apparve a Paolo una visione: gli stava davanti un Macedone e lo supplicava: \"Passa in Macedonia e aiutaci!\".\n[[Ac 16,10]]Dopo che ebbe avuto questa visione, subito cercammo di partire per la Macedonia, ritenendo che Dio ci aveva chiamati ad annunziarvi la parola del Signore."}}