{"first_reading":{"reference_displayed":"17,1-6.","text":"[[1_R 17,1]]In quei giorni, Elia, il Tisbita, uno degli abitanti di Gàlaad, disse ad Acab: \"Per la vita del Signore, Dio di Israele, alla cui presenza io sto, in questi anni non ci sarà né rugiada né pioggia, se non quando lo dirò io\".\n[[1_R 17,2]]A lui fu rivolta questa parola del Signore:\n[[1_R 17,3]]\"Vattene di qui, dirigiti verso oriente; nasconditi presso il torrente Cherit, che è a oriente del Giordano.\n[[1_R 17,4]]Ivi berrai al torrente e i corvi per mio comando ti porteranno il tuo cibo\".\n[[1_R 17,5]]Egli eseguì l'ordine del Signore; andò a stabilirsi sul torrente Cherit, che è a oriente del Giordano.\n[[1_R 17,6]]I corvi gli portavano pane al mattino e carne alla sera; egli beveva al torrente.","type":"reading","title":"Primo libro dei Re"},"gospel":{"reference_displayed":"5,1-12.","text":"[[Mt 5,1]]In quel tempo, vedendo le folle, Gesù salì sulla montagna e, messosi a sedere, gli si avvicinarono i suoi discepoli.\n[[Mt 5,2]]Prendendo allora la parola, li ammaestrava dicendo:\n[[Mt 5,3]]«Beati i poveri in spirito,  perché di essi è il regno dei cieli.\n[[Mt 5,4]]Beati gli afflitti,  perché saranno consolati.\n[[Mt 5,5]]Beati i miti,  perché erediteranno la terra.\n[[Mt 5,6]]Beati quelli che hanno fame e sete della giustizia,  perché saranno saziati.\n[[Mt 5,7]]Beati i misericordiosi,  perché troveranno misericordia.\n[[Mt 5,8]]Beati i puri di cuore,  perché vedranno Dio.\n[[Mt 5,9]]Beati gli operatori di pace,  perché saranno chiamati figli di Dio.\n[[Mt 5,10]]Beati i perseguitati per causa della giustizia,  perché di essi è il regno dei cieli.\n[[Mt 5,11]]Beati voi quando vi insulteranno, vi perseguiteranno e, mentendo, diranno ogni sorta di male contro di voi per causa mia.\n[[Mt 5,12]]Rallegratevi ed esultate, perché grande è la vostra ricompensa nei cieli».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"psalm":{"reference_displayed":"121(120),1-2.3-4.5-6.7-8.","text":"[[Ps 121,1]]Alzo gli occhi verso i monti: \r\nda dove mi verrà l'aiuto?\n[[Ps 121,2]]Il mio aiuto viene dal Signore, \r\nche ha fatto cielo e terra.\n\n[[Ps 121,3]]Non lascerà vacillare il tuo piede, \r\nnon si addormenterà il tuo custode.\n[[Ps 121,4]]Non si addormenterà, non prenderà sonno, \r\nil custode d'Israele.\n\n[[Ps 121,5]]Il Signore è il tuo custode, \r\nil Signore è come ombra che ti copre, \r\ne sta alla tua destra.\n[[Ps 121,6]]Di giorno non ti colpirà il sole, né la luna di notte.\n\n[[Ps 121,7]]Il Signore ti proteggerà da ogni male, \r\negli proteggerà la tua vita.\n[[Ps 121,8]]Il Signore veglierà su di te, quando esci e quando entri, \r\nda ora e per sempre.","type":"psalm","title":"Salmi"},"date":"2020-06-08"}