{"psalm":{"text":"[[Ps 51,3]]Pietà di me, o Dio, secondo la tua misericordia; \r\nnella tua grande bontà cancella il mio peccato.\n[[Ps 51,4]]Lavami da tutte le mie colpe, \r\nmondami dal mio peccato.\n\n[[Ps 51,18]]Tu non gradisci il sacrificio \r\ne, se offro olocausti, non li accetti.\n[[Ps 51,19]]Uno spirito contrito è sacrificio a Dio, \r\nun cuore affranto e umiliato, Dio, tu non disprezzi.\n\n[[Ps 51,20]]Nel tuo amore fa grazia a Sion, \r\nrialza le mura di Gerusalemme.\n[[Ps 51,21a]]Allora gradirai i sacrifici prescritti,\n[[Ps 51,21b]]l'olocausto e l'intera oblazione.","title":"Salmi","reference_displayed":"51(50),3-4.18-19.20-21ab.","type":"psalm"},"date":"2020-03-21","first_reading":{"text":"[[Os 6,1]]« Venite, ritorniamo al Signore: egli ci ha straziato ed egli ci guarirà. Egli ci ha percosso ed egli ci fascerà.\n[[Os 6,2]]Dopo due giorni ci ridarà la vita e il terzo ci farà rialzare e noi vivremo alla sua presenza.\n[[Os 6,3]]Affrettiamoci a conoscere il Signore, la sua venuta è sicura come l'aurora. Verrà a noi come la pioggia di autunno, come la pioggia di primavera, che feconda la terra ».\n[[Os 6,4]]Che dovrò fare per te, Efraim, che dovrò fare per te, Giuda? Il vostro amore è come una nube del mattino, come la rugiada che all'alba svanisce.\n[[Os 6,5]]Per questo li ho colpiti per mezzo dei profeti, li ho uccisi con le parole della mia bocca e il mio giudizio sorge come la luce:\n[[Os 6,6]]poiché voglio l'amore e non il sacrificio, la conoscenza di Dio più degli olocausti.","title":"Libro di Osea","reference_displayed":"6,1-6.","type":"reading"},"gospel":{"text":"[[Lc 18,9]]In quel tempo, Gesù disse questa parabola per alcuni che presumevano di esser giusti e disprezzavano gli altri:\n[[Lc 18,10]]«Due uomini salirono al tempio a pregare: uno era fariseo e l'altro pubblicano.\n[[Lc 18,11]]Il fariseo, stando in piedi, pregava così tra sé: O Dio, ti ringrazio che non sono come gli altri uomini, ladri, ingiusti, adùlteri, e neppure come questo pubblicano.\n[[Lc 18,12]]Digiuno due volte la settimana e pago le decime di quanto possiedo.\n[[Lc 18,13]]Il pubblicano invece, fermatosi a distanza, non osava nemmeno alzare gli occhi al cielo, ma si batteva il petto dicendo: O Dio, abbi pietà di me peccatore.\n[[Lc 18,14]]Io vi dico: questi tornò a casa sua giustificato, a differenza dell'altro, perché chi si esalta sarà umiliato e chi si umilia sarà esaltato».","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"18,9-14.","type":"gospel"}}