{"second_reading":{"text":"[[1_Co 2,1]]Io, o fratelli, quando venni tra voi, non mi presentai ad annunziarvi la testimonianza di Dio con sublimità di parola o di sapienza.\n[[1_Co 2,2]]Io ritenni infatti di non sapere altro in mezzo a voi se non Gesù Cristo, e questi crocifisso.\n[[1_Co 2,3]]Io venni in mezzo a voi in debolezza e con molto timore e trepidazione;\n[[1_Co 2,4]]e la mia parola e il mio messaggio non si basarono su discorsi persuasivi di sapienza, ma sulla manifestazione dello Spirito e della sua potenza,\n[[1_Co 2,5]]perché la vostra fede non fosse fondata sulla sapienza umana, ma sulla potenza di Dio.","reference_displayed":"2,1-5.","type":"reading","title":"Prima lettera di san Paolo apostolo ai Corinti"},"first_reading":{"text":"[[Is 58,7]]Cosi dice il Signore: Spezza il tuo pane con l'affamato, introduci in casa i miseri, senza tetto,  vesti uno che vedi nudo, senza distogliere gli occhi da quelli della tua gente?\n[[Is 58,8]]Allora la tua luce sorgerà come l'aurora, la tua ferita si rimarginerà presto. Davanti a te camminerà la tua giustizia, la gloria del Signore ti seguirà.\n[[Is 58,9]]Allora lo invocherai e il Signore ti risponderà; implorerai aiuto ed egli dirà: \"Eccomi!\".\n[[Is 58,10]]se offrirai il pane all'affamato, se sazierai chi è digiuno, allora brillerà fra le tenebre la tua luce, la tua tenebra sarà come il meriggio.","reference_displayed":"58,7-10.","type":"reading","title":"Libro di Isaia"},"psalm":{"text":"[[Ps 112,4]]Beato l'uomo che teme il Signore,\r\nspunta nelle tenebre come luce per i giusti, \r\nbuono, misericordioso e giusto.\n[[Ps 112,5]]Felice l'uomo pietoso che dà in prestito, \r\namministra i suoi beni con giustizia.\n\n[[Ps 112,6]]Egli non vacillerà in eterno: \r\nil giusto sarà sempre ricordato.\n[[Ps 112,7]]Non temerà annunzio di sventura, \r\nsaldo è il suo cuore, confida nel Signore.\n\n[[Ps 112,8]]Non temerà annunzio di sventura,\r\nsaldo è il suo cuore, confida nel Signore,\n[[Ps 112,9]]Egli dona largamente ai poveri, \r\nla sua giustizia rimane per sempre, \r\n\nla sua potenza s'innalza nella gloria.","reference_displayed":"112(111),4-5.6-7.8-9.","type":"psalm","title":"Salmi"},"date":"2020-02-09","gospel":{"text":"[[Mt 5,13]]In quel tempo, Gesù disse ai suoi discepoli: \" Voi siete il sale della terra; ma se il sale perdesse il sapore, con che cosa lo si potrà render salato? A null'altro serve che ad essere gettato via e calpestato dagli uomini.\n[[Mt 5,14]]Voi siete la luce del mondo; non può restare nascosta una città collocata sopra un monte,\n[[Mt 5,15]]né si accende una lucerna per metterla sotto il moggio, ma sopra il lucerniere perché faccia luce a tutti quelli che sono nella casa.\n[[Mt 5,16]]Così risplenda la vostra luce davanti agli uomini, perché vedano le vostre opere buone e rendano gloria al vostro Padre che è nei cieli.\"","reference_displayed":"5,13-16.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"}}