{"gospel":{"reference_displayed":"9,18-26.","text":"[[Mt 9,18]]In quel tempo, mentre Gesù parlava, giunse uno dei capi che gli si prostrò innanzi e gli disse: «Mia figlia è morta proprio ora; ma vieni, imponi la tua mano sopra di lei ed essa vivrà».\n[[Mt 9,19]]Alzatosi, Gesù lo seguiva con i suoi discepoli.\n[[Mt 9,20]]Ed ecco una donna, che soffriva d'emorragia da dodici anni, gli si accostò alle spalle e toccò il lembo del suo mantello.\n[[Mt 9,21]]Pensava infatti: «Se riuscirò anche solo a toccare il suo mantello, sarò guarita».\n[[Mt 9,22]]Gesù, voltatosi, la vide e disse: «Coraggio, figliola, la tua fede ti ha guarita». E in quell'istante la donna guarì.\n[[Mt 9,23]]Arrivato poi Gesù nella casa del capo e veduti i flautisti e la gente in agitazione, disse:\n[[Mt 9,24]]«Ritiratevi, perché la fanciulla non è morta, ma dorme». Quelli si misero a deriderlo.\n[[Mt 9,25]]Ma dopo che fu cacciata via la gente egli entrò, le prese la mano e la fanciulla si alzò.\n[[Mt 9,26]]E se ne sparse la fama in tutta quella regione.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"first_reading":{"reference_displayed":"2,16.17b-18.21-22.","text":"[[Os 2,16]]Così dice il Signore: \r\nEcco, la attirerò a me, la condurrò nel deserto e parlerò al suo cuore.\n[[Os 2,17b]]Le renderò le sue vigne e trasformerò la valle di Acòr in porta di speranza. Là canterà come nei giorni della sua giovinezza, come quando uscì dal paese d'Egitto.\n[[Os 2,18]]E avverrà in quel giorno - oracolo del Signore - mi chiamerai: Marito mio, e non mi chiamerai più: Mio padrone.\n[[Os 2,21]]Ti farò mia sposa per sempre, ti farò mia sposa nella giustizia e nel diritto, nella benevolenza e nell'amore,\n[[Os 2,22]]ti fidanzerò con me nella fedeltà e tu conoscerai il Signore.","type":"reading","title":"Libro di Osea"},"psalm":{"reference_displayed":"145(144),2-3.4-5.6-7.8-9.","text":"[[Ps 145,2]]Ti voglio benedire ogni giorno, \r\nlodare il tuo nome, Signore, in eterno e per sempre.\n[[Ps 145,3]]Grande è il Signore e degno di ogni lode, \r\nla sua grandezza non si può misurare.\n\n[[Ps 145,4]]Una generazione narra all'altra le tue opere, \r\nannunzia le tue meraviglie.\n[[Ps 145,5]]Proclamano lo splendore della tua gloria \r\ne raccontano i tuoi prodigi.\n\n[[Ps 145,6]]Dicono la stupenda tua potenza \r\ne parlano della tua grandezza.\n[[Ps 145,7]]Diffondono il ricordo della tua bontà immensa, \r\nacclamano la tua giustizia.\n\n[[Ps 145,8]]Paziente e misericordioso è il Signore, \r\nlento all'ira e ricco di grazia.\n[[Ps 145,9]]Buono è il Signore verso tutti, \r\nla sua tenerezza si espande su tutte le creature.","type":"psalm","title":"Salmi"},"date":"2020-07-06"}