{"first_reading":{"type":"reading","title":"Lettera di san Paolo apostolo a Tito","reference_displayed":"3,1-7.","text":"[[Tt 3,1]]Carissimo, ricorda a tutti di esser sottomessi ai magistrati e alle autorità, di obbedire, di essere pronti per ogni opera buona;\n[[Tt 3,2]]di non parlar male di nessuno, di evitare le contese, di esser mansueti, mostrando ogni dolcezza verso tutti gli uomini.\n[[Tt 3,3]]Anche noi un tempo eravamo insensati, disobbedienti, traviati, schiavi di ogni sorta di passioni e di piaceri, vivendo nella malvagità e nell'invidia, degni di odio e odiandoci a vicenda.\n[[Tt 3,4]]Quando però si sono manifestati la bontà di Dio, salvatore nostro, e il suo amore per gli uomini,\n[[Tt 3,5]]egli ci ha salvati non in virtù di opere di giustizia da noi compiute, ma per sua misericordia mediante un lavacro di rigenerazione e di rinnovamento nello Spirito Santo,\n[[Tt 3,6]]effuso da lui su di noi abbondantemente per mezzo di Gesù Cristo, salvatore nostro,\n[[Tt 3,7]]perché giustificati dalla sua grazia diventassimo eredi, secondo la speranza, della vita eterna."},"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"23(22),1-3a.3b-4.5.6.","text":"[[Ps 23,1]]Il Signore è il mio pastore: \r\nnon manco di nulla.\n[[Ps 23,2]]Su pascoli erbosi mi fa riposare \r\nad acque tranquille mi conduce.\n[[Ps 23,3a]]Mi rinfranca, mi guida per il giusto cammino,\n[[Ps 23,3b]]per amore del suo nome.\n\n[[Ps 23,4]]Se dovessi camminare in una valle oscura, \r\nnon temerei alcun male, perché tu sei con me. \r\nIl tuo bastone e il tuo vincastro \r\nmi danno sicurezza.\n\n[[Ps 23,5]]Davanti a me tu prepari una mensa \r\nsotto gli occhi dei miei nemici; \r\ncospargi di olio il mio capo. \r\nIl mio calice trabocca.\n\n[[Ps 23,6]]Felicità e grazia mi saranno compagne \r\ntutti i giorni della mia vita, \r\ne abiterò nella casa del Signore \r\nper lunghissimi anni."},"date":"2020-11-11","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"17,11-19.","text":"[[Lc 17,11]]Durante il viaggio verso Gerusalemme, Gesù attraversò la Samaria e la Galilea.\n[[Lc 17,12]]Entrando in un villaggio, gli vennero incontro dieci lebbrosi i quali, fermatisi a distanza,\n[[Lc 17,13]]alzarono la voce, dicendo: «Gesù maestro, abbi pietà di noi!».\n[[Lc 17,14]]Appena li vide, Gesù disse: «Andate a presentarvi ai sacerdoti». E mentre essi andavano, furono sanati.\n[[Lc 17,15]]Uno di loro, vedendosi guarito, tornò indietro lodando Dio a gran voce;\n[[Lc 17,16]]e si gettò ai piedi di Gesù per ringraziarlo. Era un Samaritano.\n[[Lc 17,17]]Ma Gesù osservò: «Non sono stati guariti tutti e dieci? E gli altri nove dove sono?\n[[Lc 17,18]]Non si è trovato chi tornasse a render gloria a Dio, all'infuori di questo straniero?». E gli disse:\n[[Lc 17,19]]«Alzati e và; la tua fede ti ha salvato!»."}}