{"gospel":{"reference_displayed":"7,6.12-14.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","text":"[[Mt 7,6]]In quel tempo, Gesù disse ai suoi discepoli: \" Non date le cose sante ai cani e non gettate le vostre perle davanti ai porci, perché non le calpestino con le loro zampe e poi si voltino per sbranarvi.  \n[[Mt 7,12]]Tutto quanto volete che gli uomini facciano a voi, anche voi fatelo a loro: questa infatti è la Legge ed i Profeti.\n[[Mt 7,13]]Entrate per la porta stretta, perché larga è la porta e spaziosa la via che conduce alla perdizione, e molti sono quelli che entrano per essa;\n[[Mt 7,14]]quanto stretta invece è la porta e angusta la via che conduce alla vita, e quanto pochi sono quelli che la trovano!\""},"first_reading":{"reference_displayed":"19,9b-11.14-21.31-35a.36.","title":"Secondo libro dei Re","type":"reading","text":"[[2_R 19,9b]]In quei giorni, Sennàcherib inviò messaggeri a Ezechia per dirgli:\n[[2_R 19,10]]\"Direte a Ezechia, re di Giuda: Non ti inganni il Dio in cui confidi, dicendoti: Gerusalemme non sarà consegnata nelle mani del re d'Assiria.\n[[2_R 19,11]]Ecco, tu sai ciò che hanno fatto i re di Assiria in tutti i paesi che votarono allo sterminio. Soltanto tu ti salveresti?\n[[2_R 19,14]]Ezechia prese la lettera dalle mani dei messaggeri e la lesse, poi salì al tempio e, svolgendo lo scritto davanti al Signore,\n[[2_R 19,15]]pregò: \"Signore Dio di Israele, che siedi sui cherubini, tu solo sei Dio per tutti i regni della terra; tu hai fatto il cielo e la terra.\n[[2_R 19,16]]Porgi, Signore, l'orecchio e ascolta; apri, Signore, gli occhi e vedi; ascolta tutte le parole che Sennàcherib ha fatto dire per insultare il Dio vivente.\n[[2_R 19,17]]È vero, o Signore, che i re d'Assiria hanno devastato tutte le nazioni e i loro territori;\n[[2_R 19,18]]hanno gettato i loro dei nel fuoco; quelli però, non erano dei, ma solo opera delle mani d'uomo, legno e pietra; perciò li hanno distrutti.\n[[2_R 19,19]]Ora, Signore nostro Dio, liberaci dalla sua mano, perché sappiano tutti i regni della terra che tu sei il Signore, il solo Dio\".\n[[2_R 19,20]]Allora Isaia figlio di Amoz mandò a dire a Ezechia: \"Dice il Signore, Dio di Israele: Ho udito quanto hai chiesto nella tua preghiera riguardo a Sennàcherib re d'Assiria.\n[[2_R 19,21]]Questa è la parola che il Signore ha pronunziato contro di lui: Ti disprezza, ti deride la vergine figlia di Sion. Dietro a te scuote il capo la figlia di Gerusalemme.\n[[2_R 19,31]]Poiché da Gerusalemme uscirà il resto, dal monte Sion il residuo.\n[[2_R 19,32]]Perciò dice il Signore contro il re d'Assiria: Non entrerà in questa città e non vi lancerà una freccia, non l'affronterà con scudi e non vi costruirà terrapieno.\n[[2_R 19,33]]Ritornerà per la strada per cui è venuto; non entrerà in questa città. Oracolo del Signore.\n[[2_R 19,34]]Proteggerò questa città per salvarla, per amore di me e di Davide mio servo\".\n[[2_R 19,35a]]Ora in quella notte l'angelo del Signore scese e percosse nell'accampamento degli Assiri centottantacinquemila uomini.\n[[2_R 19,36]]Sennàcherib re d'Assiria levò le tende, fece ritorno e rimase a Ninive."},"date":"2020-06-23","psalm":{"reference_displayed":"48(47),2-3ab.3cd-4.10-11.","type":"psalm","title":"Salmi","text":"[[Ps 48,2]]Grande è il Signore e degno di ogni lode \r\nnella città del nostro Dio.\n[[Ps 48,3a]]Il suo monte santo, altura stupenda,\n[[Ps 48,3b]]è la gioia di tutta la terra.\n\n[[Ps 48,3c]]Il monte Sion, dimora divina,\n[[Ps 48,3d]]è la città del grande Sovrano.\n[[Ps 48,4]]Dio nei suoi baluardi \r\nè apparso fortezza inespugnabile.\n\n[[Ps 48,10]]Ricordiamo, Dio, la tua misericordia \r\ndentro il tuo tempio.\n[[Ps 48,11]]Come il tuo nome, o Dio, \r\ncosì la tua lode \r\nsi estende sino ai confini della terra; \r\nè piena di giustizia la tua destra."}}