{"first_reading":{"title":"Lettera di san Giacomo","type":"reading","text":"[[Jc 3,13]]Carissimi, chi è saggio e accorto tra voi? Mostri con la buona condotta le sue opere ispirate a saggia mitezza.\n[[Jc 3,14]]Ma se avete nel vostro cuore gelosia amara e spirito di contesa, non vantatevi e non mentite contro la verità.\n[[Jc 3,15]]Non è questa la sapienza che viene dall'alto: è terrena, carnale, diabolica;\n[[Jc 3,16]]poiché dove c'è gelosia e spirito di contesa, c'è disordine e ogni sorta di cattive azioni.\n[[Jc 3,17]]La sapienza che viene dall'alto invece è anzitutto pura; poi pacifica, mite, arrendevole, piena di misericordia e di buoni frutti, senza parzialità, senza ipocrisia.\n[[Jc 3,18]]Un frutto di giustizia viene seminato nella pace per coloro che fanno opera di pace.","reference_displayed":"3,13-18."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","text":"[[Mc 9,14]]In quel tempo, Gesù sceso dal monte e giunto presso i discepoli, li vide circondati da molta folla e da scribi che discutevano con loro.\n[[Mc 9,15]]Tutta la folla, al vederlo, fu presa da meraviglia e corse a salutarlo.\n[[Mc 9,16]]Ed egli li interrogò: «Di che cosa discutete con loro?».\n[[Mc 9,17]]Gli rispose uno della folla: «Maestro, ho portato da te mio figlio, posseduto da uno spirito muto.\n[[Mc 9,18]]Quando lo afferra, lo getta al suolo ed egli schiuma, digrigna i denti e si irrigidisce. Ho detto ai tuoi discepoli di scacciarlo, ma non ci sono riusciti».\n[[Mc 9,19]]Egli allora in risposta, disse loro: «O generazione incredula! Fino a quando starò con voi? Fino a quando dovrò sopportarvi? Portatelo da me».\n[[Mc 9,20]]E glielo portarono. Alla vista di Gesù lo spirito scosse con convulsioni il ragazzo ed egli, caduto a terra, si rotolava spumando.\n[[Mc 9,21]]Gesù interrogò il padre: «Da quanto tempo gli accade questo?». Ed egli rispose: «Dall'infanzia;\n[[Mc 9,22]]anzi, spesso lo ha buttato persino nel fuoco e nell'acqua per ucciderlo. Ma se tu puoi qualcosa, abbi pietà di noi e aiutaci».\n[[Mc 9,23]]Gesù gli disse: «Se tu puoi! Tutto è possibile per chi crede».\n[[Mc 9,24]]Il padre del fanciullo rispose ad alta voce: «Credo, aiutami nella mia incredulità».\n[[Mc 9,25]]Allora Gesù, vedendo accorrere la folla, minacciò lo spirito immondo dicendo: «Spirito muto e sordo, io te l'ordino, esci da lui e non vi rientrare più».\n[[Mc 9,26]]E gridando e scuotendolo fortemente, se ne uscì. E il fanciullo diventò come morto, sicché molti dicevano: «E' morto».\n[[Mc 9,27]]Ma Gesù, presolo per mano, lo sollevò ed egli si alzò in piedi.\n[[Mc 9,28]]Entrò poi in una casa e i discepoli gli chiesero in privato: «Perché noi non abbiamo potuto scacciarlo?».\n[[Mc 9,29]]Ed egli disse loro: «Questa specie di demòni non si può scacciare in alcun modo, se non con la preghiera».","reference_displayed":"9,14-29."},"date":"2020-02-24","psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 19,8]]La legge del Signore è perfetta, \r\nrinfranca l'anima; \r\nla testimonianza del Signore è verace, \r\nrende saggio il semplice.\n\n[[Ps 19,9]]Gli ordini del Signore sono giusti, \r\nfanno gioire il cuore; \r\ni comandi del Signore sono limpidi, \r\ndanno luce agli occhi.\n\n[[Ps 19,10]]Il timore del Signore è puro, dura sempre; \r\ni giudizi del Signore sono tutti fedeli e giusti\r\npiù preziosi dell'oro.\n\n[[Ps 19,15]]Ti siano gradite le parole della mia bocca, \r\ndavanti a te i pensieri del mio cuore. \r\nSignore, mia rupe e mio redentore.","reference_displayed":"19(18),8.9.10.15."}}