{"psalm":{"reference_displayed":"147,12-13.14-15.19-20.","type":"psalm","text":"[[Ps 147,12]]Glorifica il Signore, Gerusalemme, \r\nloda, Sion, il tuo Dio.\n[[Ps 147,13]]Perché ha rinforzato le sbarre delle tue porte, \r\nin mezzo a te ha benedetto i tuoi figli.\n\n[[Ps 147,14]]Egli ha messo pace nei tuoi confini \r\ne ti sazia con fior di frumento.\n[[Ps 147,15]]Manda sulla terra la sua parola, \r\nil suo messaggio corre veloce.\n\n[[Ps 147,19]]Annunzia a Giacobbe la sua parola, \r\nle sue leggi e i suoi decreti a Israele.\n[[Ps 147,20]]Così non ha fatto con nessun altro popolo, \r\nnon ha manifestato ad altri i suoi precetti.","title":"Salmi"},"second_reading":{"reference_displayed":"10,16-17.","text":"[[1_Co 10,16]]Fratelli, il calice della benedizione che noi benediciamo, non è forse comunione con il sangue di Cristo? E il pane che noi spezziamo, non è forse comunione con il corpo di Cristo?\n[[1_Co 10,17]]Poiché c'è un solo pane, noi, pur essendo molti, siamo un corpo solo: tutti infatti partecipiamo dell'unico pane.","title":"Prima lettera di san Paolo apostolo ai Corinti","type":"reading"},"date":"2020-06-14","first_reading":{"reference_displayed":"8,2-3.14b-16a.","type":"reading","title":"Libro del Deuteronomio","text":"[[Dt 8,2]]Mosè parlò al popolo dicendo: «Ricordati di tutto il cammino che il Signore tuo Dio ti ha fatto percorrere in questi quarant'anni nel deserto, per umiliarti e metterti alla prova, per sapere quello che avevi nel cuore e se tu avresti osservato o no i suoi comandi.\n[[Dt 8,3]]Egli dunque ti ha umiliato, ti ha fatto provare la fame, poi ti ha nutrito di manna, che tu non conoscevi e che i tuoi padri non avevano mai conosciuto, per farti capire che l'uomo non vive soltanto di pane, ma che l'uomo vive di quanto esce dalla bocca del Signore.\n[[Dt 8,14b]]Non dimenticare il Signore tuo Dio che ti ha fatto uscire dal paese d'Egitto, dalla condizione servile;\n[[Dt 8,15]]che ti ha condotto per questo deserto grande e spaventoso, luogo di serpenti velenosi e di scorpioni, terra assetata, senz'acqua; che ha fatto sgorgare per te l'acqua dalla roccia durissima;\n[[Dt 8,16a]]che nel deserto ti ha nutrito di manna sconosciuta ai tuoi padri»."},"gospel":{"reference_displayed":"6,51-58.","type":"gospel","text":"[[Jn 6,51]]In quel tempo, Gesù disse alla folla dei Giudei: «Io sono il pane vivo, disceso dal cielo. Se uno mangia di questo pane vivrà in eterno e il pane che io darò è la mia carne per la vita del mondo».\n[[Jn 6,52]]Allora i Giudei si misero a discutere tra di loro: «Come può costui darci la sua carne da mangiare?».\n[[Jn 6,53]]Gesù disse: «In verità, in verità vi dico: se non mangiate la carne del Figlio dell'uomo e non bevete il suo sangue, non avrete in voi la vita.\n[[Jn 6,54]]Chi mangia la mia carne e beve il mio sangue ha la vita eterna e io lo risusciterò nell'ultimo giorno.\n[[Jn 6,55]]Perché la mia carne è vero cibo e il mio sangue vera bevanda.\n[[Jn 6,56]]Chi mangia la mia carne e beve il mio sangue dimora in me e io in lui.\n[[Jn 6,57]]Come il Padre, che ha la vita, ha mandato me e io vivo per il Padre, così anche colui che mangia di me vivrà per me.\n[[Jn 6,58]]Questo è il pane disceso dal cielo, non come quello che mangiarono i padri vostri e morirono. Chi mangia questo pane vivrà in eterno».","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"}}