{"first_reading":{"type":"reading","reference_displayed":"14,14-19.","text":"[[Ap 14,14]]Io, Giovanni, guardai ancora ed ecco una nube bianca e sulla nube uno stava seduto, simile a un Figlio d'uomo; aveva sul capo una corona d'oro e in mano una falce affilata.\n[[Ap 14,15]]Un altro angelo uscì dal tempio, gridando a gran voce a colui che era seduto sulla nube: \"Getta la tua falce e mieti; è giunta l'ora di mietere, perché la messe della terra è matura\".\n[[Ap 14,16]]Allora colui che era seduto sulla nuvola gettò la sua falce sulla terra e la terra fu mietuta.\n[[Ap 14,17]]Allora un altro angelo uscì dal tempio che è nel cielo, anch'egli tenendo una falce affilata.\n[[Ap 14,18]]Un altro angelo, che ha potere sul fuoco, uscì dall'altare e gridò a gran voce a quello che aveva la falce affilata: \"Getta la tua falce affilata e vendemmia i grappoli della vigna della terra, perché le sue uve sono mature\".\n[[Ap 14,19]]L'angelo gettò la sua falce sulla terra, vendemmiò la vigna della terra e gettò l'uva nel grande tino dell'ira di Dio.","title":"Apocalisse"},"gospel":{"type":"gospel","reference_displayed":"21,5-11.","text":"[[Lc 21,5]]In quel tempo, mentre alcuni parlavano del tempio e delle belle pietre e dei doni votivi che lo adornavano, Gesù disse:\n[[Lc 21,6]]«Verranno giorni in cui, di tutto quello che ammirate, non resterà pietra su pietra che non venga distrutta».\n[[Lc 21,7]]Gli domandarono: «Maestro, quando accadrà questo e quale sarà il segno che ciò sta per compiersi?».\n[[Lc 21,8]]Rispose: «Guardate di non lasciarvi ingannare. Molti verranno sotto il mio nome dicendo: \"Sono io\" e: \"Il tempo è prossimo\"; non seguiteli.\n[[Lc 21,9]]Quando sentirete parlare di guerre e di rivoluzioni, non vi terrorizzate. Devono infatti accadere prima queste cose, ma non sarà subito la fine».\n[[Lc 21,10]]Poi disse loro: «Si solleverà popolo contro popolo e regno contro regno,\n[[Lc 21,11]]e vi saranno di luogo in luogo terremoti, carestie e pestilenze; vi saranno anche fatti terrificanti e segni grandi dal cielo».","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"type":"psalm","reference_displayed":"96(95),10.11-12.13.","text":"[[Ps 96,10]]Dite tra i popoli: \"Il Signore regna!\". \r\nSorregge il mondo, perché non vacilli; \r\ngiudica le nazioni con rettitudine.\n\n[[Ps 96,11]]Gioiscano i cieli, esulti la terra, \r\nfrema il mare e quanto racchiude;\n[[Ps 96,12]]esultino i campi e quanto contengono, \r\nsi rallegrino gli alberi della foresta.\n\n[[Ps 96,13]]Esultino davanti al Signore che viene, \r\nperché viene a giudicare la terra. \r\nGiudicherà il mondo con giustizia \r\ne con verità tutte le genti.","title":"Salmi"},"date":"2020-11-24"}