{"first_reading":{"text":"[[Ac 22,30]]In quei giorni, il tribuno, volendo conoscere la realtà dei fatti, cioè il motivo per cui Paolo veniva accusato dai Giudei, gli fece togliere le catene e ordinò che si riunissero i sommi sacerdoti e tutto il sinedrio; vi fece condurre Paolo e lo presentò davanti a loro.\n[[Ac 23,6]]Paolo sapeva che nel sinedrio una parte era di sadducei e una parte di farisei; disse a gran voce: \"Fratelli, io sono un fariseo, figlio di farisei; io sono chiamato in giudizio a motivo della speranza nella risurrezione dei morti\".\n[[Ac 23,7]]Appena egli ebbe detto ciò, scoppiò una disputa tra i farisei e i sadducei e l'assemblea si divise.\n[[Ac 23,8]]I sadducei infatti affermano che non c'è risurrezione, né angeli, né spiriti; i farisei invece professano tutte queste cose.\n[[Ac 23,9]]Ne nacque allora un grande clamore e alcuni scribi del partito dei farisei, alzatisi in piedi, protestavano dicendo: \"Non troviamo nulla di male in quest'uomo. E se uno spirito o un angelo gli avesse parlato davvero?\".\n[[Ac 23,10]]La disputa si accese a tal punto che il tribuno, temendo che Paolo venisse linciato da costoro, ordinò che scendesse la truppa a portarlo via di mezzo a loro e ricondurlo nella fortezza.\n[[Ac 23,11]]La notte seguente gli venne accanto il Signore e gli disse: \"Coraggio! Come hai testimoniato per me a Gerusalemme, così è necessario che tu mi renda testimonianza anche a Roma\".","reference_displayed":"22,30.23,6-11.","type":"reading","title":"Atti degli Apostoli"},"psalm":{"text":"[[Ps 16,1]]Proteggimi, o Dio: in te mi rifugio.\n[[Ps 16,2a]]Ho detto a Dio: \"Sei tu il mio Signore\".\n[[Ps 16,5]]Il Signore è mia parte di eredità e mio calice: \r\nnelle tue mani è la mia vita.\n\n[[Ps 16,7]]Benedico il Signore che mi ha dato consiglio; \r\nanche di notte il mio cuore mi istruisce.\n[[Ps 16,8]]Io pongo sempre innanzi a me il Signore, \r\nsta alla mia destra, non posso vacillare.\n\n[[Ps 16,9]]Di questo gioisce il mio cuore, esulta la mia anima; \r\nanche il mio corpo riposa al sicuro,\n[[Ps 16,10]]perché non abbandonerai la mia vita nel sepolcro, \r\nné lascerai che il tuo santo veda la corruzione.\n\n[[Ps 16,11]]Mi indicherai il sentiero della vita, \r\ngioia piena nella tua presenza, \r\ndolcezza senza fine alla tua destra.","reference_displayed":"16(15),1-2a.5.7-8.9-10.11.","type":"psalm","title":"Salmi"},"date":"2020-05-28","gospel":{"text":"[[Jn 17,20]]In quel tempo, Gesù, alzati gli occhi al cielo, così pregò:\r\n«Non prego solo per questi, ma anche per quelli che per la loro parola crederanno in me;\n[[Jn 17,21]]perché tutti siano una sola cosa. Come tu, Padre, sei in me e io in te, siano anch'essi in noi una cosa sola, perché il mondo creda che tu mi hai mandato.\n[[Jn 17,22]]E la gloria che tu hai dato a me, io l'ho data a loro, perché siano come noi una cosa sola.\n[[Jn 17,23]]Io in loro e tu in me, perché siano perfetti nell'unità e il mondo sappia che tu mi hai mandato e li hai amati come hai amato me.\n[[Jn 17,24]]Padre, voglio che anche quelli che mi hai dato siano con me dove sono io, perché contemplino la mia gloria, quella che mi hai dato; poiché tu mi hai amato prima della creazione del mondo.\n[[Jn 17,25]]Padre giusto, il mondo non ti ha conosciuto, ma io ti ho conosciuto; questi sanno che tu mi hai mandato.\n[[Jn 17,26]]E io ho fatto conoscere loro il tuo nome e lo farò conoscere, perché l'amore con il quale mi hai amato sia in essi e io in loro».","reference_displayed":"17,20-26.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"}}