{"gospel":{"type":"gospel","text":"[[Mc 12,28]]In quel tempo, si accostò a Gesù uno degli scribi e gli domandò: «Qual è il primo di tutti i comandamenti?».\n[[Mc 12,29]]Gesù rispose: «Il primo è: Ascolta, Israele. Il Signore Dio nostro è l'unico Signore;\n[[Mc 12,30]]amerai dunque il Signore Dio tuo con tutto il tuo cuore, con tutta la tua mente e con tutta la tua forza.\n[[Mc 12,31]]E il secondo è questo: Amerai il prossimo tuo come te stesso. Non c'è altro comandamento più importante di questi».\n[[Mc 12,32]]Allora lo scriba gli disse: «Hai detto bene, Maestro, e secondo verità che Egli è unico e non v'è altri all'infuori di lui;\n[[Mc 12,33]]amarlo con tutto il cuore, con tutta la mente e con tutta la forza e amare il prossimo come se stesso val più di tutti gli olocausti e i sacrifici».\n[[Mc 12,34]]Gesù, vedendo che aveva risposto saggiamente, gli disse: «Non sei lontano dal regno di Dio». E nessuno aveva più il coraggio di interrogarlo.","reference_displayed":"12,28-34.","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"psalm":{"title":"Salmi","text":"[[Ps 25,4b]]Fammi conoscere, Signore, le tue vie;\n[[Ps 25,4c]]insegnami i tuoi sentieri.\n[[Ps 25,5a]]Guidami nella tua verità e istruiscimi,\n[[Ps 25,5b]]perché sei tu il Dio della mia salvezza.\n\n[[Ps 25,8]]Buono e retto è il Signore, \r\nla via giusta addita ai peccatori;\n[[Ps 25,9]]guida gli umili secondo giustizia, \r\ninsegna ai poveri le sue vie.\n\n[[Ps 25,10]]Tutti i sentieri del Signore sono verità e grazia \r\nper chi osserva il suo patto e i suoi precetti.\n[[Ps 25,14]]Il Signore si rivela a chi lo teme, \r\ngli fa conoscere la sua alleanza.","reference_displayed":"25(24),4bc-5ab.8-9.10.14.","type":"psalm"},"date":"2020-06-04","first_reading":{"type":"reading","text":"[[2_Tm 2,8]]Carissimo, ricordati che Gesù Cristo, della stirpe di Davide, è risuscitato dai morti, secondo il mio vangelo,\n[[2_Tm 2,9]]a causa del quale io soffro fino a portare le catene come un malfattore; ma la parola di Dio non è incatenata!\n[[2_Tm 2,10]]Perciò sopporto ogni cosa per gli eletti, perché anch'essi raggiungano la salvezza che è in Cristo Gesù, insieme alla gloria eterna.\n[[2_Tm 2,11]]Certa è questa parola: Se moriamo con lui, vivremo anche con lui;\n[[2_Tm 2,12]]se con lui perseveriamo, con lui anche regneremo; se lo rinneghiamo, anch'egli ci rinnegherà;\n[[2_Tm 2,13]]se noi manchiamo di fede, egli però rimane fedele, perché non può rinnegare se stesso.\n[[2_Tm 2,14]]Richiama alla memoria queste cose, scongiurandoli davanti a Dio di evitare le vane discussioni, che non giovano a nulla, se non alla perdizione di chi le ascolta.\n[[2_Tm 2,15]]Sfòrzati di presentarti davanti a Dio come un uomo degno di approvazione, un lavoratore che non ha di che vergognarsi, uno scrupoloso dispensatore della parola della verità.","reference_displayed":"2,8-15.","title":"Seconda lettera di san Paolo apostolo a Timoteo"}}