{"first_reading":{"title":"Libro dell’Esodo","type":"reading","reference_displayed":"32,7-14.","text":"[[Ex 32,7]]In quei giorni, il Signore disse a Mosè: \"Và, scendi, perché il tuo popolo, che tu hai fatto uscire dal paese d'Egitto, si è pervertito.\n[[Ex 32,8]]Non hanno tardato ad allontanarsi dalla via che io avevo loro indicata! Si son fatti un vitello di metallo fuso, poi gli si sono prostrati dinanzi, gli hanno offerto sacrifici e hanno detto: Ecco il tuo Dio, Israele; colui che ti ha fatto uscire dal paese di Egitto\".\n[[Ex 32,9]]Il Signore disse inoltre a Mosè: \"Ho osservato questo popolo e ho visto che è un popolo dalla dura cervice.\n[[Ex 32,10]]Ora lascia che la mia ira si accenda contro di loro e li distrugga. Di te invece farò una grande nazione\".\n[[Ex 32,11]]Mosè allora supplicò il Signore, suo Dio, e disse: \"Perché, Signore, divamperà la tua ira contro il tuo popolo, che tu hai fatto uscire dal paese d'Egitto con grande forza e con mano potente?\n[[Ex 32,12]]Perché dovranno dire gli Egiziani: Con malizia li ha fatti uscire, per farli perire tra le montagne e farli sparire dalla terra? Desisti dall'ardore della tua ira e abbandona il proposito di fare del male al tuo popolo.\n[[Ex 32,13]]Ricòrdati di Abramo, di Isacco, di Israele, tuoi servi, ai quali hai giurato per te stesso e hai detto: Renderò la vostra posterità numerosa come le stelle del cielo e tutto questo paese, di cui ho parlato, lo darò ai tuoi discendenti, che lo possederanno per sempre\".\n[[Ex 32,14]]Il Signore abbandonò il proposito di nuocere al suo popolo."},"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"106(105),19-20.21-22.23.","text":"[[Ps 106,19]]Si fabbricarono un vitello sull'Oreb, \r\nsi prostrarono a un'immagine di metallo fuso;\n[[Ps 106,20]]scambiarono la loro gloria \r\ncon la figura di un toro che mangia fieno.\n\n[[Ps 106,21]]Dimenticarono Dio che li aveva salvati, \r\nche aveva operato in Egitto cose grandi,\n[[Ps 106,22]]prodigi nel paese di Cam, \r\ncose terribili presso il mar Rosso.\n\n[[Ps 106,23]]E aveva già deciso di sterminarli, \r\nse Mosè suo eletto \r\nnon fosse stato sulla breccia di fronte a lui, \r\nper stornare la sua collera dallo sterminio."},"date":"2020-03-26","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel","reference_displayed":"5,31-47.","text":"[[Jn 5,31]]In quel tempo, Gesù disse ai Giudei: « Se fossi io a render testimonianza a me stesso, la mia testimonianza non sarebbe vera;\n[[Jn 5,32]]ma c'è un altro che mi rende testimonianza, e so che la testimonianza che egli mi rende è verace.\n[[Jn 5,33]]Voi avete inviato messaggeri da Giovanni ed egli ha reso testimonianza alla verità.\n[[Jn 5,34]]Io non ricevo testimonianza da un uomo; ma vi dico queste cose perché possiate salvarvi.\n[[Jn 5,35]]Egli era una lampada che arde e risplende, e voi avete voluto solo per un momento rallegrarvi alla sua luce.\n[[Jn 5,36]]Io però ho una testimonianza superiore a quella di Giovanni: le opere che il Padre mi ha dato da compiere, quelle stesse opere che io sto facendo, testimoniano di me che il Padre mi ha mandato.\n[[Jn 5,37]]E anche il Padre, che mi ha mandato, ha reso testimonianza di me. Ma voi non avete mai udito la sua voce, né avete visto il suo volto,\n[[Jn 5,38]]e non avete la sua parola che dimora in voi, perché non credete a colui che egli ha mandato.\n[[Jn 5,39]]Voi scrutate le Scritture credendo di avere in esse la vita eterna; ebbene, sono proprio esse che mi rendono testimonianza.\n[[Jn 5,40]]Ma voi non volete venire a me per avere la vita.\n[[Jn 5,41]]Io non ricevo gloria dagli uomini.\n[[Jn 5,42]]Ma io vi conosco e so che non avete in voi l'amore di Dio.\n[[Jn 5,43]]Io sono venuto nel nome del Padre mio e voi non mi ricevete; se un altro venisse nel proprio nome, lo ricevereste.\n[[Jn 5,44]]E come potete credere, voi che prendete gloria gli uni dagli altri, e non cercate la gloria che viene da Dio solo?\n[[Jn 5,45]]Non crediate che sia io ad accusarvi davanti al Padre; c'è gia chi vi accusa, Mosè, nel quale avete riposto la vostra speranza.\n[[Jn 5,46]]Se credeste infatti a Mosè, credereste anche a me; perché di me egli ha scritto.\n[[Jn 5,47]]Ma se non credete ai suoi scritti, come potrete credere alle mie parole? »."}}