{"first_reading":{"type":"reading","text":"[[Gn 15,1]]In quei giorni, fu rivolta ad Abram in visione questa parola del Signore: \"Non temere, Abram. Io sono il tuo scudo; la tua ricompensa sarà molto grande\".\n[[Gn 15,2]]Rispose Abram: \"Mio Signore Dio, che mi darai? Io me ne vado senza figli e l'erede della mia casa è Eliezer di Damasco\".\n[[Gn 15,3]]Soggiunse Abram: \"Ecco a me non hai dato discendenza e un mio domestico sarà mio erede\".\n[[Gn 15,4]]Ed ecco gli fu rivolta questa parola dal Signore: \"Non costui sarà il tuo erede, ma uno nato da te sarà il tuo erede\".\n[[Gn 15,5]]Poi lo condusse fuori e gli disse: \"Guarda in cielo e conta le stelle, se riesci a contarle\" e soggiunse: \"Tale sarà la tua discendenza\".\n[[Gn 15,6]]Egli credette al Signore, che glielo accreditò come giustizia.\n[[Gn 21,1]]Il Signore visitò Sara, come aveva detto, e fece a Sara come aveva promesso.\n[[Gn 21,2]]Sara concepì e partorì ad Abramo un figlio nella vecchiaia, nel tempo che Dio aveva fissato.\n[[Gn 21,3]]Abramo chiamò Isacco il figlio che gli era nato, che Sara gli aveva partorito.","reference_displayed":"15,1-6.21,1-3.","title":"Libro della Genesi"},"date":"2020-12-27","gospel":{"type":"gospel","text":"[[Lc 2,22]]Quando venne il tempo della loro purificazione secondo la Legge di Mosè, Maria e Giuseppe portarono il bambino a Gerusalemme per offrirlo al Signore,\n[[Lc 2,23]]come è scritto nella Legge del Signore: ogni maschio primogenito sarà sacro al Signore;\n[[Lc 2,24]]e per offrire in sacrificio una coppia di tortore o di giovani colombi, come prescrive la Legge del Signore.\n[[Lc 2,25]]Ora a Gerusalemme c'era un uomo di nome Simeone, uomo giusto e timorato di Dio, che aspettava il conforto d'Israele;\n[[Lc 2,26]]lo Spirito Santo che era sopra di lui, gli aveva preannunziato che non avrebbe visto la morte senza prima aver veduto il Messia del Signore.\n[[Lc 2,27]]Mosso dunque dallo Spirito, si recò al tempio; e mentre i genitori vi portavano il bambino Gesù per adempiere la Legge,\n[[Lc 2,28]]lo prese tra le braccia e benedisse Dio:\n[[Lc 2,29]]«Ora lascia, o Signore, che il tuo servo vada in pace secondo la tua parola;\n[[Lc 2,30]]perché i miei occhi han visto la tua salvezza,\n[[Lc 2,31]]preparata da te davanti a tutti i popoli,\n[[Lc 2,32]]luce per illuminare le genti e gloria del tuo popolo Israele».\n[[Lc 2,33]]Il padre e la madre di Gesù si stupivano delle cose che si dicevano di lui.\n[[Lc 2,34]]Simeone li benedisse e parlò a Maria, sua madre: «Egli è qui per la rovina e la risurrezione di molti in Israele, segno di contraddizione\n[[Lc 2,35]]perché siano svelati i pensieri di molti cuori. E anche a te una spada trafiggerà l'anima».\n[[Lc 2,36]]C'era anche una profetessa, Anna, figlia di Fanuèle, della tribù di Aser. Era molto avanzata in età, aveva vissuto col marito sette anni dal tempo in cui era ragazza,\n[[Lc 2,37]]era poi rimasta vedova e ora aveva ottantaquattro anni. Non si allontanava mai dal tempio, servendo Dio notte e giorno con digiuni e preghiere.\n[[Lc 2,38]]Sopraggiunta in quel momento, si mise anche lei a lodare Dio e parlava del bambino a quanti aspettavano la redenzione di Gerusalemme.\n[[Lc 2,39]]Quando ebbero tutto compiuto secondo la legge del Signore, fecero ritorno in Galilea, alla loro città di Nazaret.\n[[Lc 2,40]]Il bambino cresceva e si fortificava, pieno di sapienza, e la grazia di Dio era sopra di lui.","reference_displayed":"2,22-40.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"type":"psalm","text":"[[Ps 105,1b]]Lodate il Signore e invocate il suo nome, \r\nproclamate tra i popoli le sue opere.\n[[Ps 105,2]]Cantate a lui canti di gioia, \r\nmeditate tutti i suoi prodigi.\n\n[[Ps 105,3]]Gloriatevi del suo santo nome: \r\ngioisca il cuore di chi cerca il Signore.\n[[Ps 105,4]]Cercate il Signore e la sua potenza, \r\ncercate sempre il suo volto.\n\n[[Ps 105,5]]Ricordate le meraviglie che ha compiute, \r\ni suoi prodigi e i giudizi della sua bocca;\n[[Ps 105,6]]Voi stirpe di Abramo, suo servo, \r\nfigli di Giacobbe, suo eletto.\n\n[[Ps 105,8]]Ricorda sempre la sua alleanza: \r\nparola data per mille generazioni,\n[[Ps 105,9]]l'alleanza stretta con Abramo \r\ne il suo giuramento ad Isacco.","reference_displayed":"105(104),1b-2.3-4.5-6.8-9.","title":"Salmi"},"second_reading":{"type":"reading","text":"[[He 11,8]]Fratelli, per fede Abramo, chiamato da Dio, obbedì partendo per un luogo che doveva ricevere in eredità, e partì senza sapere dove andava.\n[[He 11,11]]Per fede anche Sara, sebbene fuori dell'età, ricevette la possibilità di diventare madre perché ritenne fedele colui che glielo aveva promesso.\n[[He 11,12]]Per questo da un uomo solo, e inoltre già segnato dalla morte, nacque una discendenza numerosa come le stelle del cielo e come la sabbia innumerevole che si trova lungo la spiaggia del mare.\n[[He 11,17]]Per fede Abramo, messo alla prova, offrì Isacco e proprio lui, che aveva ricevuto le promesse, offrì il suo unico figlio,\n[[He 11,18]]del quale era stato detto: In Isacco avrai una discendenza che porterà il tuo nome.\n[[He 11,19]]Egli pensava infatti che Dio è capace di far risorgere anche dai morti: per questo lo riebbe e fu come un simbolo.","reference_displayed":"11,8.11-12.17-19.","title":"Lettera agli Ebrei"}}