{"date":"2020-02-16","first_reading":{"text":"[[Si 15,15]]Se vuoi, osserverai i comandamenti; l'essere fedele dipenderà dal tuo buonvolere.\n[[Si 15,16]]Egli ti ha posto davanti il fuoco e l'acqua; là dove vuoi stenderai la tua mano.\n[[Si 15,17]]Davanti agli uomini stanno la vita e la morte; a ognuno sarà dato ciò che a lui piacerà.\n[[Si 15,18]]Grande infatti è la sapienza del Signore, egli è onnipotente e vede tutto.\n[[Si 15,19]]I suoi occhi su coloro che lo temono, egli conosce ogni azione degli uomini.\n[[Si 15,20]]Egli non ha comandato a nessuno di essere empio e non ha dato a nessuno il permesso di peccare.","title":"Libro dell’Ecclesiastico","reference_displayed":"15,15-20.","type":"reading"},"gospel":{"text":"[[Mt 5,17]]In quel tempo, Gesù disse ai suoi discepoli: « Non pensate che io sia venuto ad abolire la Legge o i Profeti; non son venuto per abolire, ma per dare compimento.\n[[Mt 5,18]]In verità vi dico: finché non siano passati il cielo e la terra, non passerà neppure un iota o un segno dalla legge, senza che tutto sia compiuto.\n[[Mt 5,19]]Chi dunque trasgredirà uno solo di questi precetti, anche minimi, e insegnerà agli uomini a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà agli uomini, sarà considerato grande nel regno dei cieli. »  \n[[Mt 5,20]]Poiché io vi dico: se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.\n[[Mt 5,21]]Avete inteso che fu detto agli antichi: Non uccidere; chi avrà ucciso sarà sottoposto a giudizio.\n[[Mt 5,22]]Ma io vi dico: chiunque si adira con il proprio fratello, sarà sottoposto a giudizio. Chi poi dice al fratello: stupido, sarà sottoposto al sinedrio; e chi gli dice: pazzo, sarà sottoposto al fuoco della Geenna.\n[[Mt 5,23]]Se dunque presenti la tua offerta sull'altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te,\n[[Mt 5,24]]lascia lì il tuo dono davanti all'altare e và prima a riconciliarti con il tuo fratello e poi torna ad offrire il tuo dono.\n[[Mt 5,25]]Mettiti presto d'accordo con il tuo avversario mentre sei per via con lui, perché l'avversario non ti consegni al giudice e il giudice alla guardia e tu venga gettato in prigione.\n[[Mt 5,26]]In verità ti dico: non uscirai di là finché tu non abbia pagato fino all'ultimo spicciolo! »\n[[Mt 5,27]]Avete inteso che fu detto: Non commettere adulterio;\n[[Mt 5,28]]ma io vi dico: chiunque guarda una donna per desiderarla, ha gia commesso adulterio con lei nel suo cuore.\n[[Mt 5,29]]Se il tuo occhio destro ti è occasione di scandalo, cavalo e gettalo via da te: conviene che perisca uno dei tuoi membri, piuttosto che tutto il tuo corpo venga gettato nella Geenna.\n[[Mt 5,30]]E se la tua mano destra ti è occasione di scandalo, tagliala e gettala via da te: conviene che perisca uno dei tuoi membri, piuttosto che tutto il tuo corpo vada a finire nella Geenna.\n[[Mt 5,31]]Fu pure detto: Chi ripudia la propria moglie, le dia l'atto di ripudio;\n[[Mt 5,32]]ma io vi dico: chiunque ripudia sua moglie, eccetto il caso di concubinato, la espone all'adulterio e chiunque sposa una ripudiata, commette adulterio».\n[[Mt 5,33]]Avete anche inteso che fu detto agli antichi: Non spergiurare, ma adempi con il Signore i tuoi giuramenti;\n[[Mt 5,34]]ma io vi dico: non giurate affatto: né per il cielo, perché è il trono di Dio;\n[[Mt 5,35]]né per la terra, perché è lo sgabello per i suoi piedi; né per Gerusalemme, perché è la città del gran re.\n[[Mt 5,36]]Non giurare neppure per la tua testa, perché non hai il potere di rendere bianco o nero un solo capello.\n[[Mt 5,37]]Sia invece il vostro parlare sì, sì; no, no; il di più viene dal maligno».","reference_displayed":"5,17-37.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"psalm":{"text":"[[Ps 119,1]]Beato l'uomo di integra condotta, \r\nche cammina nella legge del Signore.\n[[Ps 119,2]]Beato chi è fedele ai suoi insegnamenti \r\ne lo cerca con tutto il cuore.\n\n[[Ps 119,4]]Tu hai dato i tuoi precetti \r\nperché siano osservati fedelmente.\n[[Ps 119,5]]Siano diritte le mie vie, \r\nnel custodire i tuoi decreti.\n\n[[Ps 119,17]]Sii buono con il tuo servo e avrò vita, \r\ncustodirò la tua parola.\n[[Ps 119,18]]Aprimi gli occhi perché io veda \r\nle meraviglie della tua legge.\n\n[[Ps 119,33]]Indicami, Signore, la via dei tuoi decreti \r\ne la seguirò sino alla fine.\n[[Ps 119,34]]Dammi intelligenza, perché io osservi la tua legge \r\ne la custodisca con tutto il cuore.","title":"Salmi","reference_displayed":"119(118),1-2.4-5.17-18.33-34.","type":"psalm"},"second_reading":{"text":"[[1_Co 2,6]]Fratelli, tra i perfetti parliamo, sì, di sapienza, ma di una sapienza che non è di questo mondo, né dei dominatori di questo mondo che vengono ridotti al nulla;\n[[1_Co 2,7]]parliamo di una sapienza divina, misteriosa, che è rimasta nascosta, e che Dio ha preordinato prima dei secoli per la nostra gloria.\n[[1_Co 2,8]]Nessuno dei dominatori di questo mondo ha potuto conoscerla; se l'avessero conosciuta, non avrebbero crocifisso il Signore della gloria.\n[[1_Co 2,9]]Sta scritto infatti: Quelle cose che occhio non vide, né orecchio udì, né mai entrarono in cuore di uomo, queste ha preparato Dio per coloro che lo amano.\n[[1_Co 2,10]]Ma a noi Dio le ha rivelate per mezzo dello Spirito; lo Spirito infatti scruta ogni cosa, anche le profondità di Dio.","title":"Prima lettera di san Paolo apostolo ai Corinti","type":"reading","reference_displayed":"2,6-10."}}