{"psalm":{"reference_displayed":"1,46-48.49-50.53-54.","type":"psalm","text":"[[Lc 1,46]]«L'anima mia magnifica il Signore\n[[Lc 1,47]]e il mio spirito esulta in Dio, mio salvatore,\n[[Lc 1,48]]perché ha guardato l'umiltà della sua serva. \r\nD'ora in poi tutte le generazioni mi chiameranno beata.\n\n[[Lc 1,49]]Grandi cose ha fatto in me l'Onnipotente \r\ne Santo è il suo nome:\n[[Lc 1,50]]di generazione in generazione \r\nla sua misericordia si stende su quelli che lo temono.\n\n[[Lc 1,53]]Ha ricolmato di beni gli affamati, \r\nha rimandato a mani vuote i ricchi.\n[[Lc 1,54]]Ha soccorso Israele, suo servo, \r\nricordandosi della sua misericordia,","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"first_reading":{"reference_displayed":"61,1-2a.10-11.","type":"reading","text":"[[Is 61,1]]Lo spirito del Signore Dio è su di me \r\nperché il Signore mi ha consacrato con l'unzione; \r\nmi ha mandato a portare il lieto annunzio ai miseri, \r\na fasciare le piaghe dei cuori spezzati, \r\na proclamare la libertà degli schiavi, \r\nla scarcerazione dei prigionieri,\n[[Is 61,2a]]a promulgare l'anno di misericordia del Signore.\n[[Is 61,10]]Io gioisco pienamente nel Signore, \r\nla mia anima esulta nel mio Dio, \r\nperché mi ha rivestito delle vesti di salvezza, \r\nmi ha avvolto con il manto della giustizia, \r\ncome uno sposo che si cinge il diadema \r\ne come una sposa che si adorna di gioielli.\n[[Is 61,11]]Poiché come la terra produce la vegetazione \r\ne come un giardino fa germogliare i semi, \r\ncosì il Signore Dio farà germogliare la giustizia \r\ne la lode davanti a tutti i popoli.","title":"Libro di Isaia"},"second_reading":{"reference_displayed":"5,16-24.","type":"reading","title":"Prima lettera di san Paolo apostolo ai Tessalonicesi","text":"[[1_Th 5,16]]Fratelli, state sempre lieti,\n[[1_Th 5,17]]pregate incessantemente,\n[[1_Th 5,18]]in ogni cosa rendete grazie; questa è infatti la volontà di Dio in Cristo Gesù verso di voi.\n[[1_Th 5,19]]Non spegnete lo Spirito,\n[[1_Th 5,20]]non disprezzate le profezie;\n[[1_Th 5,21]]esaminate ogni cosa, tenete ciò che è buono.\n[[1_Th 5,22]]Astenetevi da ogni specie di male.\n[[1_Th 5,23]]Il Dio della pace vi santifichi fino alla perfezione, e tutto quello che è vostro, spirito, anima e corpo, si conservi irreprensibile per la venuta del Signore nostro Gesù Cristo.\n[[1_Th 5,24]]Colui che vi chiama è fedele e farà tutto questo!"},"date":"2020-12-13","gospel":{"reference_displayed":"1,6-8.19-28.","text":"[[Jn 1,6]]Venne un uomo mandato da Dio e il suo nome era Giovanni.\n[[Jn 1,7]]Egli venne come testimone per rendere testimonianza alla luce, perché tutti credessero per mezzo di lui.\n[[Jn 1,8]]Egli non era la luce, ma doveva render testimonianza alla luce.\n[[Jn 1,19]]E questa è la testimonianza di Giovanni, quando i Giudei gli inviarono da Gerusalemme sacerdoti e leviti a interrogarlo: «Chi sei tu?».\n[[Jn 1,20]]Egli confessò e non negò, e confessò: «Io non sono il Cristo».\n[[Jn 1,21]]Allora gli chiesero: «Che cosa dunque? Sei Elia?». Rispose: «Non lo sono». «Sei tu il profeta?». Rispose: «No».\n[[Jn 1,22]]Gli dissero dunque: «Chi sei? Perché possiamo dare una risposta a coloro che ci hanno mandato. Che cosa dici di te stesso?».\n[[Jn 1,23]]Rispose: «Io sono voce di uno che grida nel deserto: Preparate la via del Signore, come disse il profeta Isaia».\n[[Jn 1,24]]Essi erano stati mandati da parte dei farisei.\n[[Jn 1,25]]Lo interrogarono e gli dissero: «Perché dunque battezzi se tu non sei il Cristo, né Elia, né il profeta?».\n[[Jn 1,26]]Giovanni rispose loro: «Io battezzo con acqua, ma in mezzo a voi sta uno che voi non conoscete,\n[[Jn 1,27]]uno che viene dopo di me, al quale io non son degno di sciogliere il legaccio del sandalo».\n[[Jn 1,28]]Questo avvenne in Betània, al di là del Giordano, dove Giovanni stava battezzando.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel"}}