{"psalm":{"text":"[[Ps 113,1]]Lodate, servi del Signore, \r\nlodate il nome del Signore.\n[[Ps 113,2]]Sia benedetto il nome del Signore, \r\nora e sempre.\n\n[[Ps 113,3]]Dal sorgere del sole al suo tramonto \r\nsia lodato il nome del Signore.\n[[Ps 113,4]]Su tutti i popoli eccelso è il Signore, \r\npiù alta dei cieli è la sua gloria.\n\n[[Ps 113,5a]]Chi è pari al Signore nostro Dio che siede nell'alto\n[[Ps 113,6]]che si china a guardare nei cieli e sulla terra?\n[[Ps 113,7]]Solleva l'indigente dalla polvere, \r\ndall'immondizia rialza il povero,","type":"psalm","reference_displayed":"113(112),1-2.3-4.5a.6-7.","title":"Salmi"},"date":"2020-10-12","first_reading":{"text":"[[Ga 4,22]]Fratelli, sta scritto che Abramo ebbe due figli, uno dalla schiava e uno dalla donna libera.\n[[Ga 4,23]]Ma quello dalla schiava è nato secondo la carne; quello dalla donna libera, in virtù della promessa.\n[[Ga 4,24]]Ora, tali cose sono dette per allegoria: le due donne infatti rappresentano le due Alleanze; una, quella del monte Sinai, che genera nella schiavitù, rappresentata da Agar\n[[Ga 4,26]]Invece la Gerusalemme di lassù è libera ed è la nostra madre.\n[[Ga 4,27]]Sta scritto infatti: Rallègrati, sterile, che non partorisci, grida nell'allegria tu che non conosci i dolori del parto, perché molti sono i figli dell'abbandonata, più di quelli della donna che ha marito.\n[[Ga 4,31]]Così, fratelli, noi non siamo figli di una schiava, ma di una donna libera.\n[[Ga 5,1]]Cristo ci ha liberati perché restassimo liberi; state dunque saldi e non lasciatevi imporre di nuovo il giogo della schiavitù.","type":"reading","reference_displayed":"4,22-24.26-27.31.5,1.","title":"Lettera di san Paolo apostolo ai Galati"},"gospel":{"text":"[[Lc 11,29]]In quel tempo, mentre le folle si accalcavano, Gesù cominciò a dire: «Questa generazione è una generazione malvagia; essa cerca un segno, ma non le sarà dato nessun segno fuorchè il segno di Giona.\n[[Lc 11,30]]Poiché come Giona fu un segno per quelli di Nìnive, così anche il Figlio dell'uomo lo sarà per questa generazione.\n[[Lc 11,31]]La regina del sud sorgerà nel giudizio insieme con gli uomini di questa generazione e li condannerà; perché essa venne dalle estremità della terra per ascoltare la sapienza di Salomone. Ed ecco, ben più di Salomone c'è qui.\n[[Lc 11,32]]Quelli di Nìnive sorgeranno nel giudizio insieme con questa generazione e la condanneranno; perché essi alla predicazione di Giona si convertirono. Ed ecco, ben più di Giona c'è qui».","type":"gospel","reference_displayed":"11,29-32.","title":"Dal Vangelo di Gesù Cristo secondo Luca"}}