{"psalm":{"text":"[[Ps 45,11]]Ascolta, figlia, guarda, porgi l'orecchio, \r\ndimentica il tuo popolo e la casa di tuo padre;\n[[Ps 45,12]]al re piacerà la tua bellezza. \r\nEgli è il tuo Signore: pròstrati a lui.\n\n[[Ps 45,14]]La figlia del re è tutta splendore, \r\ngemme e tessuto d'oro è il suo vestito.\n[[Ps 45,15]]È presentata al re in preziosi ricami; \r\ncon lei le vergini compagne a te sono condotte.\n\n[[Ps 45,16]]Guidate in gioia ed esultanza \r\nentrano insieme nel palazzo del re.\n[[Ps 45,17]]Ai tuoi padri succederanno i tuoi figli; \r\nli farai capi di tutta la terra.","title":"Salmi","reference_displayed":"45(44),11-12.14-15.16-17.","type":"psalm"},"gospel":{"text":"[[Lc 6,20]]In quel tempo, alzati gli occhi verso i suoi discepoli, Gesù diceva: \r\n«Beati voi poveri, perché vostro è il regno di Dio.\n[[Lc 6,21]]Beati voi che ora avete fame, perché sarete saziati. Beati voi che ora piangete, perché riderete.\n[[Lc 6,22]]Beati voi quando gli uomini vi odieranno e quando vi metteranno al bando e v'insulteranno e respingeranno il vostro nome come scellerato, a causa del Figlio dell'uomo.\n[[Lc 6,23]]Rallegratevi in quel giorno ed esultate, perché, ecco, la vostra ricompensa è grande nei cieli. Allo stesso modo infatti facevano i loro padri con i profeti.\n[[Lc 6,24]]Ma guai a voi, ricchi, perché avete gia la vostra consolazione.\n[[Lc 6,25]]Guai a voi che ora siete sazi, perché avrete fame. Guai a voi che ora ridete, perché sarete afflitti e piangerete.\n[[Lc 6,26]]Guai quando tutti gli uomini diranno bene di voi. Allo stesso modo infatti facevano i loro padri con i falsi profeti.»","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","reference_displayed":"6,20-26."},"date":"2020-09-09","first_reading":{"text":"[[1_Co 7,25]]Fratelli, quanto alle vergini, non ho alcun comando dal Signore, ma do un consiglio, come uno che ha ottenuto misericordia dal Signore e merita fiducia.\n[[1_Co 7,26]]Penso dunque che sia bene per l'uomo, a causa della presente necessità, di rimanere così.\n[[1_Co 7,27]]Ti trovi legato a una donna? Non cercare di scioglierti. Sei sciolto da donna? Non andare a cercarla.\n[[1_Co 7,28]]Però se ti sposi non fai peccato; e se la giovane prende marito, non fa peccato. Tuttavia costoro avranno tribolazioni nella carne, e io vorrei risparmiarvele.\n[[1_Co 7,29]]Questo vi dico, fratelli: il tempo ormai si è fatto breve; d'ora innanzi, quelli che hanno moglie, vivano come se non l'avessero;\n[[1_Co 7,30]]coloro che piangono, come se non piangessero e quelli che godono come se non godessero; quelli che comprano, come se non possedessero;\n[[1_Co 7,31]]quelli che usano del mondo, come se non ne usassero appieno: perché passa la scena di questo mondo!","title":"Prima lettera di san Paolo apostolo ai Corinti","reference_displayed":"7,25-31.","type":"reading"}}