{"first_reading":{"text":"[[Jr 30,1]]Parola che fu rivolta a Geremia da parte del Signore:\n[[Jr 30,2]]Dice il Signore, Dio di Israele: \"Scriviti in un libro tutte le cose che ti dirò,\n[[Jr 30,12]]Così dice il Signore: \"La tua ferita è incurabile. la tua piaga è molto grave.\n[[Jr 30,13]]Per la tua piaga non ci sono rimedi, non si forma nessuna cicatrice.\n[[Jr 30,14]]Tutti i tuoi amanti ti hanno dimenticato, non ti cercano più; poiché ti ho colpito come colpisce un nemico, con un castigo severo, per le tue grandi iniquità, per i molti tuoi peccati.\n[[Jr 30,15]]Perchè gridi per la tua ferita? Incurabile è la tua piaga. A causa della tua grande iniquità, dei molti tuoi peccati, io ti ho fatto questi mali.\n[[Jr 30,18]]così dice il Signore: \"Ecco restaurerò la sorte delle tende di Giacobbe e avrò compassione delle sue dimore. La città sarà ricostruita sulle rovine e il palazzo sorgerà di nuovo al suo posto.\n[[Jr 30,19]]Ne usciranno inni di lode, voci di gente festante. Li moltiplicherò e non diminuiranno, li onorerò e non saranno disprezzati,\n[[Jr 30,20]]i loro figli saranno come una volta, la loro assemblea sarà stabile dinanzi a me; mentre punirò tutti i loro avversari.\n[[Jr 30,21]]Il loro capo sarà uno di essi e da essi uscirà il loro comandante; io lo farò avvicinare ed egli si accosterà a me. Poiché chi è colui che arrischia la vita per avvicinarsi a me? Oracolo del Signore.\n[[Jr 30,22]]Voi sarete il mio popolo e io il vostro Dio.","reference_displayed":"30,1-2.12-15.18-22.","type":"reading","title":"Libro di Geremia"},"gospel":{"text":"[[Mt 15,1]]In quel tempo vennero a Gesù da Gerusalemme alcuni farisei e alcuni scribi e gli dissero:\n[[Mt 15,2]]«Perché i tuoi discepoli trasgrediscono la tradizione degli antichi? Poiché non si lavano le mani quando prendono cibo!».\n[[Mt 15,10]]Poi riunita la folla disse: «Ascoltate e intendete!\n[[Mt 15,11]]Non quello che entra nella bocca rende impuro l'uomo, ma quello che esce dalla bocca rende impuro l'uomo!».\n[[Mt 15,12]]Allora i discepoli gli si accostarono per dirgli: «Sai che i farisei si sono scandalizzati nel sentire queste parole?».\n[[Mt 15,13]]Ed egli rispose: «Ogni pianta che non è stata piantata dal mio Padre celeste sarà sradicata.\n[[Mt 15,14]]Lasciateli! Sono ciechi e guide di ciechi. E quando un cieco guida un altro cieco, tutti e due cadranno in un fosso!».","reference_displayed":"15,1-2.10-14.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"},"date":"2020-08-04","psalm":{"text":"[[Ps 102,16]]I popoli temeranno il nome del Signore \r\ne tutti i re della terra la tua gloria,\n[[Ps 102,17]]quando il Signore avrà ricostruito Sion \r\ne sarà apparso in tutto il suo splendore.\n[[Ps 102,18]]Egli si volge alla preghiera del misero \r\ne non disprezza la sua supplica.\n\n[[Ps 102,19]]Questo si scriva per la generazione futura \r\ne un popolo nuovo darà lode al Signore.\n[[Ps 102,20]]Il Signore si è affacciato dall'alto del suo santuario, \r\ndal cielo ha guardato la terra,\n[[Ps 102,21]]per ascoltare il gemito del prigioniero, \r\nper liberare i condannati a morte.\n\n[[Ps 102,29]]I figli dei tuoi servi avranno una dimora, \r\nresterà salda davanti a te la loro discendenza.\n[[Ps 102,22]]Perché sia annunziato in Sion il nome del Signore \r\ne la sua lode in Gerusalemme,\n[[Ps 102,23]]quando si aduneranno insieme i popoli \r\ne i regni per servire il Signore.","reference_displayed":"102(101),16-18.19-21.29.22-23.","title":"Salmi","type":"psalm"}}