{"first_reading":{"title":"Lettera di san Paolo apostolo agli Efesini","reference_displayed":"3,14-21.","type":"reading","text":"[[Ep 3,14]]Fratelli, io piego le ginocchia davanti al Padre,\n[[Ep 3,15]]dal quale ogni paternità nei cieli e sulla terra prende nome,\n[[Ep 3,16]]perché vi conceda, secondo la ricchezza della sua gloria, di essere potentemente rafforzati dal suo Spirito nell'uomo interiore.\n[[Ep 3,17]]Che il Cristo abiti per la fede nei vostri cuori e così, radicati e fondati nella carità,\n[[Ep 3,18]]siate in grado di comprendere con tutti i santi quale sia l'ampiezza, la lunghezza, l'altezza e la profondità,\n[[Ep 3,19]]e conoscere l'amore di Cristo che sorpassa ogni conoscenza, perché siate ricolmi di tutta la pienezza di Dio.\n[[Ep 3,20]]A colui che in tutto ha potere di fare molto più di quanto possiamo domandare o pensare, secondo la potenza che già opera in noi,\n[[Ep 3,21]]a lui la gloria nella Chiesa e in Cristo Gesù per tutte le generazioni, nei secoli dei secoli! \r\nAmen."},"psalm":{"title":"Salmi","reference_displayed":"33(32),1-2.4-5.11-12.18-19.","type":"psalm","text":"[[Ps 33,1]]Esultate, giusti, nel Signore; \r\nai retti si addice la lode.\n[[Ps 33,2]]Lodate il Signore con la cetra, \r\ncon l'arpa a dieci corde a lui cantate.\n\n[[Ps 33,4]]Retta è la parola del Signore \r\ne fedele ogni sua opera.\n[[Ps 33,5]]Egli ama il diritto e la giustizia, \r\ndella sua grazia è piena la terra.\n\n[[Ps 33,11]]Il piano del Signore sussiste per sempre, \r\ni pensieri del suo cuore per tutte le generazioni.\n[[Ps 33,12]]Beata la nazione il cui Dio è il Signore, \r\nil popolo che si è scelto come erede.\n\n[[Ps 33,18]]Ecco, l'occhio del Signore veglia su chi lo teme, \r\nsu chi spera nella sua grazia,\n[[Ps 33,19]]per liberarlo dalla morte \r\ne nutrirlo in tempo di fame."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"12,49-53.","type":"gospel","text":"[[Lc 12,49]]In quel tempo, Gesù disse ai suoi discepoli: «Sono venuto a portare il fuoco sulla terra; e come vorrei che fosse gia acceso!\n[[Lc 12,50]]C'è un battesimo che devo ricevere; e come sono angosciato, finché non sia compiuto!\n[[Lc 12,51]]Pensate che io sia venuto a portare la pace sulla terra? No, vi dico, ma la divisione.\n[[Lc 12,52]]D'ora innanzi in una casa di cinque persone\n[[Lc 12,53]]si divideranno tre contro due e due contro tre; padre contro figlio e figlio contro padre, madre contro figlia e figlia contro madre, suocera contro nuora e nuora contro suocera»."},"date":"2020-10-22"}