{"date":"2020-06-20","gospel":{"text":"[[Lc 2,41]]I genitori di Gesù si recavano tutti gli anni a Gerusalemme per la festa di Pasqua.\n[[Lc 2,42]]Quando egli ebbe dodici anni, vi salirono di nuovo secondo l'usanza;\n[[Lc 2,43]]ma trascorsi i giorni della festa, mentre riprendevano la via del ritorno, il fanciullo Gesù rimase a Gerusalemme, senza che i genitori se ne accorgessero.\n[[Lc 2,44]]Credendolo nella carovana, fecero una giornata di viaggio, e poi si misero a cercarlo tra i parenti e i conoscenti;\n[[Lc 2,45]]non avendolo trovato, tornarono in cerca di lui a Gerusalemme.\n[[Lc 2,46]]Dopo tre giorni lo trovarono nel tempio, seduto in mezzo ai dottori, mentre li ascoltava e li interrogava.\n[[Lc 2,47]]E tutti quelli che l'udivano erano pieni di stupore per la sua intelligenza e le sue risposte.\n[[Lc 2,48]]Al vederlo restarono stupiti e sua madre gli disse: «Figlio, perché ci hai fatto così? Ecco, tuo padre e io, angosciati, ti cercavamo».\n[[Lc 2,49]]Ed egli rispose: «Perché mi cercavate? Non sapevate che io devo occuparmi delle cose del Padre mio?».\n[[Lc 2,50]]Ma essi non compresero le sue parole.\n[[Lc 2,51]]Partì dunque con loro e tornò a Nazaret e stava loro sottomesso. Sua madre serbava tutte queste cose nel suo cuore.","type":"gospel","reference_displayed":"2,41-51.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"text":"[[1_S 2,1]]«Il mio cuore esulta nel Signore, \r\nla mia fronte s'innalza grazie al mio Dio. \r\nSi apre la mia bocca contro i miei nemici, \r\nperché io godo del beneficio che mi hai concesso.\n\n[[1_S 2,4]]L'arco dei forti s'è spezzato, \r\nma i deboli sono rivestiti di vigore.\n[[1_S 2,5]]I sazi sono andati a giornata per un pane, \r\nmentre gli affamati han cessato di faticare. \r\nLa sterile ha partorito sette volte \r\ne la ricca di figli è sfiorita.\n\n[[1_S 2,6]]Il Signore fa morire e fa vivere, \r\nscendere agli inferi e risalire.\n[[1_S 2,7]]Il Signore rende povero e arricchisce, \r\nabbassa ed esalta.\n\n[[1_S 2,8a]]Solleva dalla polvere il misero,\n[[1_S 2,8b]]innalza il povero dalle immondizie,\n[[1_S 2,8c]]per farli sedere insieme con i capi del popolo\n[[1_S 2,8d]]e assegnar loro un seggio di gloria».","type":"psalm","reference_displayed":"2,1.4-5.6-7.8abcd.","title":"Primo libro di Samuele"},"first_reading":{"text":"[[Is 61,9]]Sarà famosa tra i popoli la loro stirpe, \r\ni loro discendenti tra le nazioni. \r\nColoro che li vedranno ne avranno stima, \r\nperché essi sono la stirpe che il Signore ha benedetto.\n[[Is 61,10]]Io gioisco pienamente nel Signore, \r\nla mia anima esulta nel mio Dio, \r\nperché mi ha rivestito delle vesti di salvezza, \r\nmi ha avvolto con il manto della giustizia, \r\ncome uno sposo che si cinge il diadema \r\ne come una sposa che si adorna di gioielli.\n[[Is 61,11]]Poiché come la terra produce la vegetazione \r\ne come un giardino fa germogliare i semi, \r\ncosì il Signore Dio farà germogliare la giustizia \r\ne la lode davanti a tutti i popoli.","type":"reading","reference_displayed":"61,9-11.","title":"Libro di Isaia"}}