{"gospel":{"type":"gospel","text":"[[Mc 12,35]]In quel tempo, Gesù continuava a parlare, insegnando nel tempio: «Come mai dicono gli scribi che il Messia è figlio di Davide?\n[[Mc 12,36]]Davide stesso infatti ha detto, mosso dallo Spirito Santo: Disse il Signore al mio Signore: Siedi alla mia destra, finché io ponga i tuoi nemici come sgabello ai tuoi piedi.\n[[Mc 12,37]]Davide stesso lo chiama Signore: come dunque può essere suo figlio?». E la numerosa folla lo ascoltava volentieri.","reference_displayed":"12,35-37.","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"psalm":{"type":"psalm","text":"[[Ps 119,157]]Sono molti i persecutori che mi assalgono, ma io non abbandono le tue leggi.\n[[Ps 119,160]]La verità è principio della tua parola, resta per sempre ogni sentenza della tua giustizia.\n[[Ps 119,161]]I potenti mi perseguitano senza motivo, ma il mio cuore teme le tue parole.\n[[Ps 119,165]]Grande pace per chi ama la tua legge, nel suo cammino non trova inciampo.\n[[Ps 119,166]]Aspetto da te la salvezza, Signore, e obbedisco ai tuoi comandi.\n[[Ps 119,168]]Osservo i tuoi decreti e i tuoi insegnamenti: davanti a te sono tutte le mie vie.","reference_displayed":"119(118),157.160.161.165.166.168.","title":"Salmi"},"date":"2020-06-05","first_reading":{"type":"reading","text":"[[2_Tm 3,10]]Carissimo, tu invece mi hai seguito da vicino nell'insegnamento, nella condotta, nei propositi, nella fede, nella magnanimità, nell'amore del prossimo, nella pazienza,\n[[2_Tm 3,11]]nelle persecuzioni, nelle sofferenze, come quelle che incontrai ad Antiochia, a Icònio e a Listri. Tu sai bene quali persecuzioni ho sofferto. Eppure il Signore mi ha liberato da tutte.\n[[2_Tm 3,12]]Del resto, tutti quelli che vogliono vivere piamente in Cristo Gesù saranno perseguitati.\n[[2_Tm 3,13]]Ma i malvagi e gli impostori andranno sempre di male in peggio, ingannatori e ingannati nello stesso tempo.\n[[2_Tm 3,14]]Tu però rimani saldo in quello che hai imparato e di cui sei convinto, sapendo da chi l'hai appreso\n[[2_Tm 3,15]]e che fin dall'infanzia conosci le sacre Scritture: queste possono istruirti per la salvezza, che si ottiene per mezzo della fede in Cristo Gesù.\n[[2_Tm 3,16]]Tutta la Scrittura infatti è ispirata da Dio e utile per insegnare, convincere, correggere e formare alla giustizia,\n[[2_Tm 3,17]]perché l'uomo di Dio sia completo e ben preparato per ogni opera buona.","reference_displayed":"3,10-17.","title":"Seconda lettera di san Paolo apostolo a Timoteo"}}