{"first_reading":{"title":"Prima lettera di san Giovanni apostolo","text":"[[1_Jn 2,12]]Scrivo a voi, figlioli, perché vi sono stati rimessi i peccati in virtù del suo nome.\n[[1_Jn 2,13]]Scrivo a voi, padri, perché avete conosciuto colui che è fin dal principio. Scrivo a voi, giovani, perché avete vinto il maligno.\n[[1_Jn 2,14]]Ho scritto a voi, figlioli, perché avete conosciuto il Padre. Ho scritto a voi, padri, perché avete conosciuto colui che è fin dal principio. Ho scritto a voi, giovani, perché siete forti, e la parola di Dio dimora in voi e avete vinto il maligno.\n[[1_Jn 2,15]]Non amate né il mondo, né le cose del mondo! Se uno ama il mondo, l'amore del Padre non è in lui;\n[[1_Jn 2,16]]perché tutto quello che è nel mondo, la concupiscenza della carne, la concupiscenza degli occhi e la superbia della vita, non viene dal Padre, ma dal mondo.\n[[1_Jn 2,17]]E il mondo passa con la sua concupiscenza; ma chi fa la volontà di Dio rimane in eterno!","type":"reading","reference_displayed":"2,12-17."},"psalm":{"title":"Salmi","text":"[[Ps 96,7]]Date al Signore, o famiglie dei popoli, \r\ndate al Signore gloria e potenza,\n[[Ps 96,8a]]date al Signore la gloria del suo nome.\n[[Ps 96,8b]]Portate offerte ed entrate nei suoi atri.\n\n[[Ps 96,9]]prostratevi al Signore in sacri ornamenti. Tremi davanti a lui tutta la terra.\n[[Ps 96,10]]Dite tra i popoli: \"Il Signore regna!\". \r\nSorregge il mondo, perché non vacilli; \r\ngiudica le nazioni con rettitudine.","type":"psalm","reference_displayed":"96(95),7-8a.8b-9.10."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 2,36]]In quel tempo, c'era anche una profetessa, Anna, figlia di Fanuèle, della tribù di Aser. Era molto avanzata in età, aveva vissuto col marito sette anni dal tempo in cui era ragazza,\n[[Lc 2,37]]era poi rimasta vedova e ora aveva ottantaquattro anni. Non si allontanava mai dal tempio, servendo Dio notte e giorno con digiuni e preghiere.\n[[Lc 2,38]]Sopraggiunta in quel momento, si mise anche lei a lodare Dio e parlava del bambino a quanti aspettavano la redenzione di Gerusalemme.\n[[Lc 2,39]]Quando ebbero tutto compiuto secondo la legge del Signore, fecero ritorno in Galilea, alla loro città di Nazaret.\n[[Lc 2,40]]Il bambino cresceva e si fortificava, pieno di sapienza, e la grazia di Dio era sopra di lui.","type":"gospel","reference_displayed":"2,36-40."},"date":"2020-12-30"}