{"first_reading":{"title":"Atti degli Apostoli","text":"[[Ac 6,1]]In quei giorni, mentre aumentava il numero dei discepoli, sorse un malcontento fra gli ellenisti verso gli Ebrei, perché venivano trascurate le loro vedove nella distribuzione quotidiana.\n[[Ac 6,2]]Allora i Dodici convocarono il gruppo dei discepoli e dissero: \"Non è giusto che noi trascuriamo la parola di Dio per il servizio delle mense.\n[[Ac 6,3]]Cercate dunque, fratelli, tra di voi sette uomini di buona reputazione, pieni di Spirito e di saggezza, ai quali affideremo quest'incarico.\n[[Ac 6,4]]Noi, invece, ci dedicheremo alla preghiera e al ministero della parola\".\n[[Ac 6,5]]Piacque questa proposta a tutto il gruppo ed elessero Stefano, uomo pieno di fede e di Spirito Santo, Filippo, Pròcoro, Nicànore, Timòne, Parmenàs e Nicola, un proselito di Antiochia.\n[[Ac 6,6]]Li presentarono quindi agli apostoli i quali, dopo aver pregato, imposero loro le mani.\n[[Ac 6,7]]Intanto la parola di Dio si diffondeva e si moltiplicava grandemente il numero dei discepoli a Gerusalemme; anche un gran numero di sacerdoti aderiva alla fede.","reference_displayed":"6,1-7.","type":"reading"},"psalm":{"title":"Salmi","text":"[[Ps 33,1]]Esultate, giusti, nel Signore; \r\nai retti si addice la lode.\n[[Ps 33,2]]Lodate il Signore con la cetra, \r\ncon l'arpa a dieci corde a lui cantate.\n\n[[Ps 33,4]]Retta è la parola del Signore \r\ne fedele ogni sua opera.\n[[Ps 33,5]]Egli ama il diritto e la giustizia, \r\ndella sua grazia è piena la terra.\n\n[[Ps 33,18]]Ecco, l'occhio del Signore veglia su chi lo teme, \r\nsu chi spera nella sua grazia,\n[[Ps 33,19]]per liberarlo dalla morte \r\ne nutrirlo in tempo di fame.","reference_displayed":"33(32),1-2.4-5.18-19.","type":"psalm"},"date":"2020-05-10","second_reading":{"type":"reading","text":"[[1_P 2,4]]Carissimi, stringetevi a Cristo, pietra viva, rigettata dagli uomini, ma scelta e preziosa davanti a Dio,\n[[1_P 2,5]]anche voi venite impiegati come pietre vive per la costruzione di un edificio spirituale, per un sacerdozio santo, per offrire sacrifici spirituali graditi a Dio, per mezzo di Gesù Cristo.\n[[1_P 2,6]]Si legge infatti nella Scrittura: Ecco io pongo in Sion una pietra angolare, scelta, preziosa e chi crede in essa non resterà confuso.\n[[1_P 2,7]]Onore dunque a voi che credete; ma per gli increduli la pietra che i costruttori hanno scartato è divenuta la pietra angolare,\n[[1_P 2,8]]sasso d'inciampo e pietra di scandalo. Loro v'inciampano perché non credono alla parola; a questo sono stati destinati.\n[[1_P 2,9]]Ma voi siete la stirpe eletta, il sacerdozio regale, la nazione santa, il popolo che Dio si è acquistato perché proclami le opere meravigliose di lui che vi ha chiamato dalle tenebre alla sua ammirabile luce.","reference_displayed":"2,4-9.","title":"Prima lettera di san Pietro apostolo"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 14,1]]In quel tempo, disse Gesù ai suoi discepoli: «Non sia turbato il vostro cuore. Abbiate fede in Dio e abbiate fede anche in me.\n[[Jn 14,2]]Nella casa del Padre mio vi sono molti posti. Se no, ve l'avrei detto. Io vado a prepararvi un posto;\n[[Jn 14,3]]quando sarò andato e vi avrò preparato un posto, ritornerò e vi prenderò con me, perché siate anche voi dove sono io.\n[[Jn 14,4]]E del luogo dove io vado, voi conoscete la via».\n[[Jn 14,5]]Gli disse Tommaso: «Signore, non sappiamo dove vai e come possiamo conoscere la via?».\n[[Jn 14,6]]Gli disse Gesù: «Io sono la via, la verità e la vita. Nessuno viene al Padre se non per mezzo di me».\n[[Jn 14,7]]Se conoscete me, conoscerete anche il Padre: fin da ora lo conoscete e lo avete veduto».\n[[Jn 14,8]]Gli disse Filippo: «Signore, mostraci il Padre e ci basta».\n[[Jn 14,9]]Gli rispose Gesù: «Da tanto tempo sono con voi e tu non mi hai conosciuto, Filippo? Chi ha visto me ha visto il Padre. Come puoi dire: Mostraci il Padre?\n[[Jn 14,10]]Non credi che io sono nel Padre e il Padre è in me? Le parole che io vi dico, non le dico da me; ma il Padre che è con me compie le sue opere.\n[[Jn 14,11]]Credetemi: io sono nel Padre e il Padre è in me; se non altro, credetelo per le opere stesse.\n[[Jn 14,12]]In verità, in verità vi dico: anche chi crede in me, compirà le opere che io compio e ne farà di più grandi, perché io vado al Padre».","reference_displayed":"14,1-12.","type":"gospel"}}