{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"1,29-39.","text":"[[Mc 1,29]]In quel tempo, Gesù uscito dalla sinagoga, si recò subito in casa di Simone e di Andrea, in compagnia di Giacomo e di Giovanni.\n[[Mc 1,30]]La suocera di Simone era a letto con la febbre e subito gli parlarono di lei.\n[[Mc 1,31]]Egli, accostatosi, la sollevò prendendola per mano; la febbre la lasciò ed essa si mise a servirli.\n[[Mc 1,32]]Venuta la sera, dopo il tramonto del sole, gli portavano tutti i malati e gli indemoniati.\n[[Mc 1,33]]Tutta la città era riunita davanti alla porta.\n[[Mc 1,34]]Guarì molti che erano afflitti da varie malattie e scacciò molti demòni; ma non permetteva ai demòni di parlare, perché lo conoscevano.\n[[Mc 1,35]]Al mattino si alzò quando ancora era buio e, uscito di casa, si ritirò in un luogo deserto e là pregava.\n[[Mc 1,36]]Ma Simone e quelli che erano con lui si misero sulle sue tracce\n[[Mc 1,37]]e, trovatolo, gli dissero: «Tutti ti cercano!».\n[[Mc 1,38]]Egli disse loro: «Andiamocene altrove per i villaggi vicini, perché io predichi anche là; per questo infatti sono venuto!».\n[[Mc 1,39]]E andò per tutta la Galilea, predicando nelle loro sinagoghe e scacciando i demòni."},"date":"2020-01-15","first_reading":{"type":"reading","title":"Primo libro di Samuele","reference_displayed":"3,1-10.19-20.","text":"[[1_S 3,1]]Il giovane Samuele continuava a servire il Signore sotto la guida di Eli. La parola del Signore era rara in quei giorni, le visioni non erano frequenti.\n[[1_S 3,2]]In quel tempo Eli stava riposando in casa, perché i suoi occhi cominciavano a indebolirsi e non riusciva più a vedere.\n[[1_S 3,3]]La lampada di Dio non era ancora spenta e Samuele era coricato nel tempio del Signore, dove si trovava l'arca di Dio.\n[[1_S 3,4]]Allora il Signore chiamò: \"Samuele!\" e quegli rispose: \"Eccomi\",\n[[1_S 3,5]]poi corse da Eli e gli disse: \"Mi hai chiamato, eccomi!\". Egli rispose: \"Non ti ho chiamato, torna a dormire!\". Tornò e si mise a dormire.\n[[1_S 3,6]]Ma il Signore chiamò di nuovo: \"Samuele!\" e Samuele, alzatosi, corse da Eli dicendo: \"Mi hai chiamato, eccomi!\". Ma quegli rispose di nuovo: \"Non ti ho chiamato, figlio mio, torna a dormire!\".\n[[1_S 3,7]]In realtà Samuele fino allora non aveva ancora conosciuto il Signore, né gli era stata ancora rivelata la parola del Signore.\n[[1_S 3,8]]Il Signore tornò a chiamare: \"Samuele!\" per la terza volta; questi si alzò ancora e corse da Eli dicendo: \"Mi hai chiamato, eccomi!\". Allora Eli comprese che il Signore chiamava il giovinetto.\n[[1_S 3,9]]Eli disse a Samuele: \"Vattene a dormire e, se ti si chiamerà ancora, dirai: Parla, Signore, perché il tuo servo ti ascolta\". Samuele andò a coricarsi al suo posto.\n[[1_S 3,10]]Venne il Signore, stette di nuovo accanto a lui e lo chiamò ancora come le altre volte: \"Samuele, Samuele!\". Samuele rispose subito: \"Parla, perché il tuo servo ti ascolta\".\n[[1_S 3,19]]Samuele acquistò autorità poiché il Signore era con lui, né lasciò andare a vuoto una sola delle sue parole.\n[[1_S 3,20]]Perciò tutto Israele, da Dan fino a Bersabea, seppe che Samuele era stato costituito profeta del Signore."},"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"40(39),2.5.7-8a.8b-9.10.","text":"[[Ps 40,2]]Ho sperato: ho sperato nel Signore \r\ned egli su di me si è chinato, \r\nha dato ascolto al mio grido.\n[[Ps 40,5]]Beato l'uomo che spera nel Signore \r\ne non si mette dalla parte dei superbi, \r\nné si volge a chi segue la menzogna.\n\n[[Ps 40,7]]Sacrificio e offerta non gradisci, \r\ngli orecchi mi hai aperto. \r\nNon hai chiesto olocausto e vittima per la colpa.\n[[Ps 40,8a]]Allora ho detto: «Ecco, io vengo.\n[[Ps 40,8b]]Sul rotolo del libro di me è scritto,\n[[Ps 40,9]]di compiere il tuo volere. \r\n\nMio Dio, questo io desidero, \r\nla tua legge è nel profondo del mio cuore».\n[[Ps 40,10]]Ho annunziato la tua giustizia \r\nnella grande assemblea; \r\nvedi, non tengo chiuse le labbra, \r\nSignore, tu lo sai."}}