{"first_reading":{"text":"[[1_Co 2,10b]]Fratelli, lo Spirito scruta ogni cosa, anche le profondità di Dio.\n[[1_Co 2,11]]Chi conosce i segreti dell'uomo se non lo spirito dell'uomo che è in lui? Così anche i segreti di Dio nessuno li ha mai potuti conoscere se non lo Spirito di Dio.\n[[1_Co 2,12]]Ora, noi non abbiamo ricevuto lo spirito del mondo, ma lo Spirito di Dio per conoscere tutto ciò che Dio ci ha donato.\n[[1_Co 2,13]]Di queste cose noi parliamo, non con un linguaggio suggerito dalla sapienza umana, ma insegnato dallo Spirito, esprimendo cose spirituali in termini spirituali.\n[[1_Co 2,14]]L'uomo naturale però non comprende le cose dello Spirito di Dio; esse sono follia per lui, e non è capace di intenderle, perché se ne può giudicare solo per mezzo dello Spirito.\n[[1_Co 2,15]]L'uomo spirituale invece giudica ogni cosa, senza poter essere giudicato da nessuno.\n[[1_Co 2,16]]Chi infatti ha conosciuto il pensiero del Signore in modo da poterlo dirigere? Ora, noi abbiamo il pensiero di Cristo.","title":"Prima lettera di san Paolo apostolo ai Corinti","type":"reading","reference_displayed":"2,10b-16."},"date":"2020-09-01","gospel":{"text":"[[Lc 4,31]]In quel tempo, Gesù discese a Cafarnao, una città della Galilea, e il sabato ammaestrava la gente.\n[[Lc 4,32]]Rimanevano colpiti dal suo insegnamento, perché parlava con autorità.\n[[Lc 4,33]]Nella sinagoga c'era un uomo con un demonio immondo e cominciò a gridare forte:\n[[Lc 4,34]]«Basta! Che abbiamo a che fare con te, Gesù Nazareno? Sei venuto a rovinarci? So bene chi sei: il Santo di Dio!».\n[[Lc 4,35]]Gesù gli intimò: «Taci, esci da costui!». Eil demonio, gettatolo a terra in mezzo alla gente, uscì da lui, senza fargli alcun male.\n[[Lc 4,36]]Tutti furono presi da paura e si dicevano l'un l'altro: «Che parola è mai questa, che comanda con autorità e potenza agli spiriti immondi ed essi se ne vanno?».\n[[Lc 4,37]]E si diffondeva la fama di lui in tutta la regione.","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"4,31-37.","type":"gospel"},"psalm":{"text":"[[Ps 145,8]]Paziente e misericordioso è il Signore, \r\nlento all'ira e ricco di grazia.\n[[Ps 145,9]]Buono è il Signore verso tutti, \r\nla sua tenerezza si espande su tutte le creature.\n\n[[Ps 145,10]]Ti lodino, Signore, tutte le tue opere \r\ne ti benedicano i tuoi fedeli.\n[[Ps 145,11]]Dicano la gloria del tuo regno \r\ne parlino della tua potenza.\n\n[[Ps 145,12]]Manifestino agli uomini i tuoi prodigi \r\ne la splendida gloria del tuo regno.\n[[Ps 145,13a]]Il tuo regno è regno di tutti i secoli,\n[[Ps 145,13b]]il tuo dominio si estende ad ogni generazione.\n\n[[Ps 145,13c]]Giusto è il Signore in tutte le sue vie,\n[[Ps 145,13d]]santo in tutte le sue opere.\n[[Ps 145,14]]Il Signore sostiene quelli che vacillano \r\ne rialza chiunque è caduto.","title":"Salmi","reference_displayed":"145(144),8-9.10-11.12-13ab.13cd-14.","type":"psalm"}}