{"date":"2020-08-17","first_reading":{"title":"Libro di Ezechiele","text":"[[Ez 24,15]]Mi fu rivolta questa parola del Signore:\n[[Ez 24,16]]Figlio dell'uomo ecco, io ti tolgo all'improvviso colei che è la delizia dei tuoi occhi: ma tu non fare il lamento, non piangere, non versare una lacrima.\n[[Ez 24,17]]Sospira in silenzio e non fare il lutto dei morti: avvolgiti il capo con il turbante, mettiti i sandali ai piedi, non ti velare fino alla bocca, non mangiare il pane del lutto\".\n[[Ez 24,18]]La mattina avevo parlato al popolo e la sera mia moglie morì. La mattina dopo feci come mi era stato comandato\n[[Ez 24,19]]e la gente mi domandava: \"Non vuoi spiegarci che cosa significa quello che tu fai?\".\n[[Ez 24,20]]Io risposi: \"Il Signore mi ha parlato:\n[[Ez 24,21]]Annunzia agli Israeliti: Così dice il Signore Dio: Ecco, io faccio profanare il mio santuario, orgoglio della vostra forza, delizia dei vostri occhi e amore delle vostre anime. I figli e le figlie che avete lasciato cadranno di spada.\n[[Ez 24,22]]Voi farete come ho fatto io: non vi velerete fino alla bocca, non mangerete il pane del lutto.\n[[Ez 24,23]]Avrete i vostri turbanti in capo e i sandali ai piedi: non farete il lamento e non piangerete: ma vi consumerete per le vostre iniquità e gemerete l'uno con l'altro.\n[[Ez 24,24]]Ezechiele sarà per voi un segno: quando ciò avverrà, voi farete in tutto come ha fatto lui e saprete che io sono il Signore.","type":"reading","reference_displayed":"24,15-24."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","text":"[[Mt 19,16]]Ed ecco un tale gli si avvicinò e gli disse: «Maestro, che cosa devo fare di buono per ottenere la vita eterna?».\n[[Mt 19,17]]Egli rispose: «Perché mi interroghi su ciò che è buono? Uno solo è buono. Se vuoi entrare nella vita, osserva i comandamenti».\n[[Mt 19,18]]Ed egli chiese: «Quali?». Gesù rispose: «Non uccidere, non commettere adulterio, non rubare, non testimoniare il falso,\n[[Mt 19,19]]onora il padre e la madre, ama il prossimo tuo come te stesso».\n[[Mt 19,20]]Il giovane gli disse: «Ho sempre osservato tutte queste cose; che mi manca ancora?».\n[[Mt 19,21]]Gli disse Gesù: «Se vuoi essere perfetto, và, vendi quello che possiedi, dallo ai poveri e avrai un tesoro nel cielo; poi vieni e seguimi».\n[[Mt 19,22]]Udito questo, il giovane se ne andò triste; poiché aveva molte ricchezze.","reference_displayed":"19,16-22."},"psalm":{"title":"Libro del Deuteronomio","text":"[[Dt 32,18]]La Roccia, che ti ha generato, tu hai trascurato; \r\nhai dimenticato il Dio che ti ha procreato!\n[[Dt 32,19]]Ma il Signore ha visto e ha disdegnato \r\ncon ira i suoi figli e le sue figlie.\n[[Dt 32,20]]Ha detto: Io nasconderò loro il mio volto: \r\nvedrò quale sarà la loro fine. \r\nSono una generazione perfida, \r\nsono figli infedeli.\n[[Dt 32,21]]Mi resero geloso con ciò che non è Dio, \r\nmi irritarono con i loro idoli vani; \r\nio li renderò gelosi con uno che non è popolo, \r\nli irriterò con una nazione stolta.","type":"psalm","reference_displayed":"32,18-19.20.21."}}