{"gospel":{"type":"gospel","text":"[[Mc 12,38]]In quel tempo, Gesù diceva alla folla mentre insegnava: «Guardatevi dagli scribi, che amano passeggiare in lunghe vesti, ricevere saluti nelle piazze,\n[[Mc 12,39]]avere i primi seggi nelle sinagoghe e i primi posti nei banchetti.\n[[Mc 12,40]]Divorano le case delle vedove e ostentano di fare lunghe preghiere; essi riceveranno una condanna più grave».\n[[Mc 12,41]]E sedutosi di fronte al tesoro, osservava come la folla gettava monete nel tesoro. E tanti ricchi ne gettavano molte.\n[[Mc 12,42]]Ma venuta una povera vedova vi gettò due spiccioli, cioè un quattrino.\n[[Mc 12,43]]Allora, chiamati a sé i discepoli, disse loro: «In verità vi dico: questa vedova ha gettato nel tesoro più di tutti gli altri.\n[[Mc 12,44]]Poiché tutti hanno dato del loro superfluo, essa invece, nella sua povertà, vi ha messo tutto quello che aveva, tutto quanto aveva per vivere».","reference_displayed":"12,38-44.","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"psalm":{"type":"psalm","text":"[[Ps 71,8]]Della tua lode è piena la mia bocca, della tua gloria, tutto il giorno.\n[[Ps 71,9]]Non mi respingere nel tempo della vecchiaia, non abbandonarmi quando declinano le mie forze.\n[[Ps 71,14]]Io, invece, non cesso di sperare, moltiplicherò le tue lodi.\n[[Ps 71,15a]]La mia bocca annunzierà la tua giustizia,\n\n[[Ps 71,15b]]proclamerà sempre la tua salvezza.\n[[Ps 71,16]]Dirò le meraviglie del Signore, \r\nricorderò che tu solo sei giusto.\n[[Ps 71,17]]Tu mi hai istruito, o Dio, fin dalla giovinezza \r\n\ne ancora oggi proclamo i tuoi prodigi.\n[[Ps 71,22]]Allora ti renderò grazie sull'arpa, per la tua fedeltà, o mio Dio; ti canterò sulla cetra, o santo d'Israele.","reference_displayed":"71(70),8-9.14-15ab.16-17.22.","title":"Salmi"},"date":"2020-06-06","first_reading":{"type":"reading","text":"[[2_Tm 4,1]]Carissimo, ti scongiuro davanti a Dio e a Cristo Gesù che verrà a giudicare i vivi e i morti, per la sua manifestazione e il suo regno:\n[[2_Tm 4,2]]annunzia la parola, insisti in ogni occasione opportuna e non opportuna, ammonisci, rimprovera, esorta con ogni magnanimità e dottrina.\n[[2_Tm 4,3]]Verrà giorno, infatti, in cui non si sopporterà più la sana dottrina, ma, per il prurito di udire qualcosa, gli uomini si circonderanno di maestri secondo le proprie voglie,\n[[2_Tm 4,4]]rifiutando di dare ascolto alla verità per volgersi alle favole.\n[[2_Tm 4,5]]Tu però vigila attentamente, sappi sopportare le sofferenze, compi la tua opera di annunziatore del vangelo, adempi il tuo ministero.\n[[2_Tm 4,6]]Quanto a me, il mio sangue sta per essere sparso in libagione ed è giunto il momento di sciogliere le vele.\n[[2_Tm 4,7]]Ho combattuto la buona battaglia, ho terminato la mia corsa, ho conservato la fede.\n[[2_Tm 4,8]]Ora mi resta solo la corona di giustizia che il Signore, giusto giudice, mi consegnerà in quel giorno; e non solo a me, ma anche a tutti coloro che attendono con amore la sua manifestazione.","reference_displayed":"4,1-8.","title":"Seconda lettera di san Paolo apostolo a Timoteo"}}