{"gospel":{"type":"gospel","text":"[[Mc 12,18]]In quel tempo, vennero a Gesù dei sadducei, i quali dicono che non c'è risurrezione, e lo interrogarono dicendo:\n[[Mc 12,19]]«Maestro, Mosè ci ha lasciato scritto che se muore il fratello di uno e lascia la moglie senza figli, il fratello ne prenda la moglie per dare discendenti al fratello.\n[[Mc 12,20]]C'erano sette fratelli: il primo prese moglie e morì senza lasciare discendenza;\n[[Mc 12,21]]allora la prese il secondo, ma morì senza lasciare discendenza; e il terzo egualmente,\n[[Mc 12,22]]e nessuno dei sette lasciò discendenza. Infine, dopo tutti, morì anche la donna.\n[[Mc 12,23]]Nella risurrezione, quando risorgeranno, a chi di loro apparterrà la donna? Poiché in sette l'hanno avuta come moglie».\n[[Mc 12,24]]Rispose loro Gesù: «Non siete voi forse in errore dal momento che non conoscete le Scritture, né la potenza di Dio?\n[[Mc 12,25]]Quando risusciteranno dai morti, infatti, non prenderanno moglie né marito, ma saranno come angeli nei cieli.\n[[Mc 12,26]]A riguardo poi dei morti che devono risorgere, non avete letto nel libro di Mosè, a proposito del roveto, come Dio gli parlò dicendo: Io sono il Dio di Abramo, il Dio di Isacco e di Giacobbe?\n[[Mc 12,27]]Non è un Dio dei morti ma dei viventi! Voi siete in grande errore».","reference_displayed":"12,18-27.","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"psalm":{"type":"psalm","text":"[[Ps 123,1]]A te levo i miei occhi, \r\na te che abiti nei cieli.\n[[Ps 123,2a]]Ecco, come gli occhi dei servi \r\n\nalla mano dei loro padroni;\n[[Ps 123,2b]]come gli occhi della schiava, \r\nalla mano della sua padrona,\n\n[[Ps 123,2c]]così i nostri occhi \r\nsono rivolti al Signore nostro Dio,\n[[Ps 123,2d]]finché abbia pietà di noi.","reference_displayed":"123(122),1-2a.2bcd.","title":"Salmi"},"date":"2020-06-03","first_reading":{"type":"reading","text":"[[2_Tm 1,1]]Paolo, apostolo di Cristo Gesù per volontà di Dio, per annunziare la promessa della vita in Cristo Gesù,\n[[2_Tm 1,2]]al diletto figlio Timòteo: grazia, misericordia e pace da parte di Dio Padre e di Cristo Gesù Signore nostro.\n[[2_Tm 1,3]]Ringrazio Dio, che io servo con coscienza pura come i miei antenati, ricordandomi sempre di te nelle mie preghiere, notte e giorno;\n[[2_Tm 1,6]]Per questo motivo ti ricordo di ravvivare il dono di Dio che è in te per l'imposizione delle mie mani.\n[[2_Tm 1,7]]Dio infatti non ci ha dato uno Spirito di timidezza, ma di forza, di amore e di saggezza.\n[[2_Tm 1,8]]Non vergognarti dunque della testimonianza da rendere al Signore nostro, né di me, che sono in carcere per lui; ma soffri anche tu insieme con me per il vangelo, aiutato dalla forza di Dio.\n[[2_Tm 1,9]]Egli infatti ci ha salvati e ci ha chiamati con una vocazione santa, non già in base alle nostre opere, ma secondo il suo proposito e la sua grazia; grazia che ci è stata data in Cristo Gesù fin dall'eternità,\n[[2_Tm 1,10]]ma è stata rivelata solo ora con l'apparizione del salvatore nostro Cristo Gesù, che ha vinto la morte e ha fatto risplendere la vita e l'immortalità per mezzo del vangelo,\n[[2_Tm 1,11]]del quale io sono stato costituito araldo, apostolo e maestro.\n[[2_Tm 1,12]]È questa la causa dei mali che soffro, ma non me ne vergogno: so infatti a chi ho creduto e son convinto che egli è capace di conservare il mio deposito fino a quel giorno.","reference_displayed":"1,1-3.6-12.","title":"Seconda lettera di san Paolo apostolo a Timoteo"}}