{"psalm":{"type":"psalm","text":"[[Ps 144,1]]Benedetto il Signore, \r\nmia roccia, \r\nche addestra le mie mani alla guerra, \r\nle mie dita alla battaglia.\n\n[[Ps 144,2]]Mia grazia e mia fortezza, \r\nmio rifugio e mia liberazione, \r\nmio scudo in cui confido, \r\ncolui che mi assoggetta i popoli.\n\n[[Ps 144,9]]Mio Dio, ti canterò un canto nuovo, \r\nsuonerò per te sull'arpa a dieci corde;\n[[Ps 144,10]]a te, che dai vittoria al tuo consacrato, \r\nche liberi Davide tuo servo.","reference_displayed":"144(143),1.2.9-10.","title":"Salmi"},"date":"2020-10-29","gospel":{"text":"[[Lc 13,31]]In quel giorno si avvicinarono a Gesù alcuni farisei a dirgli: «Parti e vattene via di qui, perché Erode ti vuole uccidere».\n[[Lc 13,32]]Egli rispose: «Andate a dire a quella volpe: Ecco, io scaccio i demòni e compio guarigioni oggi e domani; e il terzo giorno avrò finito.\n[[Lc 13,33]]Però è necessario che oggi, domani e il giorno seguente io vada per la mia strada, perché non è possibile che un profeta muoia fuori di Gerusalemme.\n[[Lc 13,34]]Gerusalemme, Gerusalemme, che uccidi i profeti e lapidi coloro che sono mandati a te, quante volte ho voluto raccogliere i tuoi figli come una gallina la sua covata sotto le ali e voi non avete voluto!\n[[Lc 13,35]]Ecco, la vostra casa vi viene lasciata deserta! Vi dico infatti che non mi vedrete più fino al tempo in cui direte: Benedetto colui che viene nel nome del Signore!».","type":"gospel","reference_displayed":"13,31-35.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"first_reading":{"text":"[[Ep 6,10]]Fratelli, attingete forza nel Signore e nel vigore della sua potenza.\n[[Ep 6,11]]Rivestitevi dell'armatura di Dio, per poter resistere alle insidie del diavolo.\n[[Ep 6,12]]La nostra battaglia infatti non è contro creature fatte di sangue e di carne, ma contro i Principati e le Potestà, contro i dominatori di questo mondo di tenebra, contro gli spiriti del male che abitano nelle regioni celesti.\n[[Ep 6,13]]Prendete perciò l'armatura di Dio, perché possiate resistere nel giorno malvagio e restare in piedi dopo aver superato tutte le prove.\n[[Ep 6,14]]State dunque ben fermi, cinti i fianchi con la verità, rivestiti con la corazza della giustizia,\n[[Ep 6,15]]e avendo come calzatura ai piedi lo zelo per propagare il vangelo della pace.\n[[Ep 6,16]]Tenete sempre in mano lo scudo della fede, con il quale potrete spegnere tutti i dardi infuocati del maligno;\n[[Ep 6,17]]prendete anche l'elmo della salvezza e la spada dello Spirito, cioè la parola di Dio.\n[[Ep 6,18]]Pregate inoltre incessantemente con ogni sorta di preghiere e di suppliche nello Spirito, vigilando a questo scopo con ogni perseveranza e pregando per tutti i santi,\n[[Ep 6,19]]e anche per me, perché quando apro la bocca mi sia data una parola franca, per far conoscere il mistero del vangelo,\n[[Ep 6,20]]del quale sono ambasciatore in catene, e io possa annunziarlo con franchezza come è mio dovere.","type":"reading","reference_displayed":"6,10-20.","title":"Lettera di san Paolo apostolo agli Efesini"}}