{"psalm":{"reference_displayed":"105(104),2-3.4-5.6-7.","title":"Salmi","text":"[[Ps 105,2]]Cantate a lui canti di gioia, \r\nmeditate tutti i suoi prodigi.\n[[Ps 105,3]]Gloriatevi del suo santo nome: \r\ngioisca il cuore di chi cerca il Signore.\n\n[[Ps 105,4]]Cercate il Signore e la sua potenza, \r\ncercate sempre il suo volto.\n[[Ps 105,5]]Ricordate le meraviglie che ha compiute, \r\ni suoi prodigi e i giudizi della sua bocca;\n\n[[Ps 105,6]]Voi stirpe di Abramo, suo servo, \r\nfigli di Giacobbe, suo eletto.\n[[Ps 105,7]]È lui il Signore, nostro Dio, \r\nsu tutta la terra i suoi giudizi.","type":"psalm"},"date":"2020-10-10","gospel":{"reference_displayed":"11,27-28.","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 11,27]]In quel tempo, mentre Gesù stava parlando, una donna alzò la voce di mezzo alla folla e disse: «Beato il ventre che ti ha portato e il seno da cui hai preso il latte!».\n[[Lc 11,28]]Ma egli disse: «Beati piuttosto coloro che ascoltano la parola di Dio e la osservano!».","type":"gospel"},"first_reading":{"reference_displayed":"3,22-29.","title":"Lettera di san Paolo apostolo ai Galati","text":"[[Ga 3,22]]Fratelli, la Scrittura invece ha rinchiuso ogni cosa sotto il peccato, perché ai credenti la promessa venisse data in virtù della fede in Gesù Cristo.\n[[Ga 3,23]]Prima però che venisse la fede, noi eravamo rinchiusi sotto la custodia della legge, in attesa della fede che doveva essere rivelata.\n[[Ga 3,24]]Così la legge è per noi come un pedagogo che ci ha condotto a Cristo, perché fossimo giustificati per la fede.\n[[Ga 3,25]]Ma appena è giunta la fede, noi non siamo più sotto un pedagogo.\n[[Ga 3,26]]Tutti voi infatti siete figli di Dio per la fede in Cristo Gesù,\n[[Ga 3,27]]poiché quanti siete stati battezzati in Cristo, vi siete rivestiti di Cristo.\n[[Ga 3,28]]Non c'è più giudeo né greco; non c'è più schiavo né libero; non c'è più uomo né donna, poiché tutti voi siete uno in Cristo Gesù.\n[[Ga 3,29]]E se appartenete a Cristo, allora siete discendenza di Abramo, eredi secondo la promessa.","type":"reading"}}