{"date":"2020-09-25","psalm":{"text":"[[Ps 144,1a]]Benedetto il Signore, mia roccia,\n[[Ps 144,2a]]mia grazia e mia fortezza,\n[[Ps 144,2b]]mio rifugio e mia liberazione,\n[[Ps 144,2c]]mio scudo in cui confido.\n\n[[Ps 144,3]]Signore, che cos'è un uomo perché te ne curi? \r\nUn figlio d'uomo perché te ne dia pensiero?\n[[Ps 144,4]]L'uomo è come un soffio, \r\ni suoi giorni come ombra che passa.","reference_displayed":"144(143),1a.2abc.3-4.","type":"psalm","title":"Salmi"},"first_reading":{"text":"[[Qo 3,1]]Per ogni cosa c'è il suo momento, il suo tempo per ogni faccenda sotto il cielo.\n[[Qo 3,2]]C'è un tempo per nascere e un tempo per morire, un tempo per piantare e un tempo per sradicare le piante.\n[[Qo 3,3]]Un tempo per uccidere e un tempo per guarire, un tempo per demolire e un tempo per costruire.\n[[Qo 3,4]]Un tempo per piangere e un tempo per ridere, un tempo per gemere e un tempo per ballare.\n[[Qo 3,5]]Un tempo per gettare sassi e un tempo per raccoglierli, un tempo per abbracciare e un tempo per astenersi dagli abbracci.\n[[Qo 3,6]]Un tempo per cercare e un tempo per perdere, un tempo per serbare e un tempo per buttar via.\n[[Qo 3,7]]Un tempo per stracciare e un tempo per cucire, un tempo per tacere e un tempo per parlare.\n[[Qo 3,8]]Un tempo per amare e un tempo per odiare, un tempo per la guerra e un tempo per la pace.\n[[Qo 3,9]]Che vantaggio ha chi si dà da fare con fatica?\n[[Qo 3,10]]Ho considerato l'occupazione che Dio ha dato agli uomini, perché si occupino in essa.\n[[Qo 3,11]]Egli ha fatto bella ogni cosa a suo tempo, ma egli ha messo la nozione dell'eternità nel loro cuore, senza però che gli uomini possano capire l'opera compiuta da Dio dal principio alla fine.","type":"reading","reference_displayed":"3,1-11.","title":"Libro dell’Ecclesiaste"},"gospel":{"reference_displayed":"9,18-22.","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 9,18]]Un giorno, mentre Gesù si trovava in un luogo appartato a pregare e i discepoli erano con lui, pose loro questa domanda: «Chi sono io secondo la gente?».\n[[Lc 9,19]]Essi risposero: «Per alcuni Giovanni il Battista, per altri Elia, per altri uno degli antichi profeti che è risorto».\n[[Lc 9,20]]Allora domandò: «Ma voi chi dite che io sia?». Pietro, prendendo la parola, rispose: «Il Cristo di Dio».\n[[Lc 9,21]]Egli allora ordinò loro severamente di non riferirlo a nessuno.\n[[Lc 9,22]]«Il Figlio dell'uomo, disse, deve soffrire molto, essere riprovato dagli anziani, dai sommi sacerdoti e dagli scribi, esser messo a morte e risorgere il terzo giorno».","type":"gospel"}}