{"date":"2020-02-05","gospel":{"type":"gospel","reference_displayed":"6,1-6.","text":"[[Mc 6,1]]In quel tempo, Gesù venne nella sua patria  e i discepoli lo seguirono.\n[[Mc 6,2]]Venuto il sabato, incominciò a insegnare nella sinagoga. E molti ascoltandolo rimanevano stupiti e dicevano: «Donde gli vengono queste cose? E che sapienza è mai questa che gli è stata data? E questi prodigi compiuti dalle sue mani?\n[[Mc 6,3]]Non è costui il carpentiere, il figlio di Maria, il fratello di Giacomo, di Ioses, di Giuda e di Simone? E le sue sorelle non stanno qui da noi?». E si scandalizzavano di lui.\n[[Mc 6,4]]Ma Gesù disse loro: «Un profeta non è disprezzato che nella sua patria, tra i suoi parenti e in casa sua».\n[[Mc 6,5]]E non vi potè operare nessun prodigio, ma solo impose le mani a pochi ammalati e li guarì.\n[[Mc 6,6]]E si meravigliava della loro incredulità. Gesù andava attorno per i villaggi, insegnando.","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"first_reading":{"text":"[[2_S 24,2]]In quei giorni, il re disse a Ioab e ai suoi capi dell'esercito: \"Percorri tutte le tribù d'Israele, da Dan fino a Bersabea, e fate il censimento del popolo, perché io conosca il numero della popolazione\".\n[[2_S 24,9]]Ioab consegnò al re la cifra del censimento del popolo: c'erano in Israele ottocentomila guerrieri che maneggiavano la spada; in Giuda cinquecentomila.\n[[2_S 24,10]]Ma dopo che Davide ebbe fatto il censimento del popolo, si sentì battere il cuore e disse al Signore: \"Ho peccato molto per quanto ho fatto; ma ora, Signore, perdona l'iniquità del tuo servo, poiché io ho commesso una grande stoltezza\".\n[[2_S 24,11]]Quando Davide si fu alzato il mattino dopo, questa parola del Signore fu rivolta al profeta Gad, il veggente di David:\n[[2_S 24,12]]\"Và a riferire a Davide: Dice il Signore: Io ti propongo tre cose: scegline una e quella ti farò\".\n[[2_S 24,13]]Gad venne dunque a Davide, gli riferì questo e disse: \"Vuoi tre anni di carestia nel tuo paese o tre mesi di fuga davanti al nemico che ti insegua oppure tre giorni di peste nel tuo paese? Ora rifletti e vedi che cosa io debba rispondere a chi mi ha mandato\".\n[[2_S 24,14]]Davide rispose a Gad: \"Sono in grande angoscia! Ebbene cadiamo nelle mani del Signore, perché la sua misericordia è grande, ma che io non cada nelle mani degli uomini!\".\n[[2_S 24,15]]Così il Signore mandò la peste in Israele, da quella mattina fino al tempo fissato; da Dan a Bersabea morirono settantamila persone del popolo.\n[[2_S 24,16]]E quando l'angelo ebbe stesa la mano su Gerusalemme per distruggerla, il Signore si pentì di quel male e disse all'angelo che distruggeva il popolo: \"Basta; ritira ora la mano!\". Ora l'angelo del Signore si trovava presso l'aia di Araunà il Gebuseo.\n[[2_S 24,17]]Davide, vedendo l'angelo che colpiva il popolo, disse al Signore: \"Io ho peccato; io ho agito da iniquo; ma queste pecore che hanno fatto? La tua mano venga contro di me e contro la casa di mio padre!\".","reference_displayed":"24,2.9-17.","type":"reading","title":"Secondo libro di Samuele"},"psalm":{"text":"[[Ps 32,1]]Beato l'uomo a cui è rimessa la colpa, \r\ne perdonato il peccato.\n[[Ps 32,2]]Beato l'uomo a cui Dio non imputa alcun male \r\ne nel cui spirito non è inganno.\n\n[[Ps 32,5]]Ti ho manifestato il mio peccato, \r\nnon ho tenuto nascosto il mio errore. \r\nHo detto: \"Confesserò al Signore le mie colpe\" \r\ne tu hai rimesso la malizia del mio peccato.\n\n[[Ps 32,6]]Per questo ti prega ogni fedele \r\nnel tempo dell'angoscia. \r\nQuando irromperanno grandi acque \r\nnon lo potranno raggiungere.\n\n[[Ps 32,7]]Tu sei il mio rifugio, mi preservi dal pericolo, \r\nmi circondi di esultanza per la salvezza.","type":"psalm","reference_displayed":"32(31),1-2.5.6.7.","title":"Salmi"}}