{"first_reading":{"title":"Libro di Ezechiele","text":"[[Ez 43,1]]L'angelo mi condusse verso la porta che guarda a oriente\n[[Ez 43,2]]ed ecco che la gloria del Dio d'Israele giungeva dalla via orientale e il suo rumore era come il rumore delle grandi acque e la terra risplendeva della sua gloria.\n[[Ez 43,3]]La visione che io vidi era simile a quella che avevo vista quando andai per distruggere la città e simile a quella che avevo vista presso il canale Chebàr. Io caddi con la faccia a terra.\n[[Ez 43,4]]La gloria del Signore entrò nel tempio per la porta che guarda a oriente.\n[[Ez 43,5]]Lo spirito mi prese e mi condusse nell'atrio interno: ecco, la gloria del Signore riempiva il tempio.\n[[Ez 43,6]]Mentre quell'uomo stava in piedi accanto a me, sentii che qualcuno entro il tempio mi parlava\n[[Ez 43,7a]]e mi diceva: \"Figlio dell'uomo, questo è il luogo del mio trono e il luogo dove posano i miei piedi, dove io abiterò in mezzo agli Israeliti, per sempre.\"","type":"reading","reference_displayed":"43,1-7a."},"psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 85,9a]]Ascolterò che cosa dice Dio, il Signore:\n[[Ps 85,9b]]egli annunzia la pace per il suo popolo, per i suoi fedeli.\n[[Ps 85,10]]La sua salvezza è vicina a chi lo teme \r\ne la sua gloria abiterà la nostra terra.\n\n[[Ps 85,11]]Misericordia e verità s'incontreranno, \r\ngiustizia e pace si baceranno.\n[[Ps 85,12]]La verità germoglierà dalla terra \r\ne la giustizia si affaccerà dal cielo.\n\n[[Ps 85,13]]Quando il Signore elargirà il suo bene, \r\nla nostra terra darà il suo frutto.\n[[Ps 85,14]]Davanti a lui camminerà la giustizia \r\ne sulla via dei suoi passi la salvezza.","reference_displayed":"85(84),9ab-10.11-12.13-14."},"date":"2020-08-22","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 23,1]]In quel tempo, Gesù si rivolse alla folla e ai suoi discepoli dicendo:\n[[Mt 23,2]]«Sulla cattedra di Mosè si sono seduti gli scribi e i farisei.\n[[Mt 23,3]]Quanto vi dicono, fatelo e osservatelo, ma non fate secondo le loro opere, perché dicono e non fanno.\n[[Mt 23,4]]Legano infatti pesanti fardelli e li impongono sulle spalle della gente, ma loro non vogliono muoverli neppure con un dito.\n[[Mt 23,5]]Tutte le loro opere le fanno per essere ammirati dagli uomini: allargano i loro filattèri e allungano le frange;\n[[Mt 23,6]]amano posti d'onore nei conviti, i primi seggi nelle sinagoghe\n[[Mt 23,7]]e i saluti nelle piazze, come anche sentirsi chiamare \"rabbì''dalla gente.\n[[Mt 23,8]]Ma voi non fatevi chiamare \"rabbì'', perché uno solo è il vostro maestro e voi siete tutti fratelli.\n[[Mt 23,9]]E non chiamate nessuno \"padre\" sulla terra, perché uno solo è il Padre vostro, quello del cielo.\n[[Mt 23,10]]E non fatevi chiamare \"maestri\", perché uno solo è il vostro Maestro, il Cristo.\n[[Mt 23,11]]Il più grande tra voi sia vostro servo;\n[[Mt 23,12]]chi invece si innalzerà sarà abbassato e chi si abbasserà sarà innalzato.»","type":"gospel","reference_displayed":"23,1-12."}}