{"date":"2020-06-18","gospel":{"text":"[[Mt 6,7]]In quel tempo, Gesù disse ai suoi discepoli: «Pregando, non sprecate parole come i pagani, i quali credono di venire ascoltati a forza di parole.\n[[Mt 6,8]]Non siate dunque come loro, perché il Padre vostro sa di quali cose avete bisogno ancor prima che gliele chiediate.\n[[Mt 6,9]]Voi dunque pregate così:  Padre nostro che sei nei cieli,  sia santificato il tuo nome;\n[[Mt 6,10]]venga il tuo regno;  sia fatta la tua volontà,  come in cielo così in terra.\n[[Mt 6,11]]Dacci oggi il nostro pane quotidiano,\n[[Mt 6,12]]e rimetti a noi i nostri debiti  come noi li rimettiamo ai nostri debitori,\n[[Mt 6,13]]e non ci indurre in tentazione,  ma liberaci dal male.\n[[Mt 6,14]]Se voi infatti perdonerete agli uomini le loro colpe, il Padre vostro celeste perdonerà anche a voi;\n[[Mt 6,15]]ma se voi non perdonerete agli uomini, neppure il Padre vostro perdonerà le vostre colpe.»  ","type":"gospel","reference_displayed":"6,7-15.","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"psalm":{"text":"[[Ps 97,1]]Il Signore regna, esulti la terra, \r\ngioiscano le isole tutte.\n[[Ps 97,2]]Nubi e tenebre lo avvolgono, \r\ngiustizia e diritto sono la base del suo trono.\n\n[[Ps 97,3]]Davanti a lui cammina il fuoco \r\ne brucia tutt'intorno i suoi nemici.\n[[Ps 97,4]]Le sue folgori rischiarano il mondo: \r\nvede e sussulta la terra.\n\n[[Ps 97,5]]I monti fondono come cera davanti al Signore, \r\ndavanti al Signore di tutta la terra.\n[[Ps 97,6]]I cieli annunziano la sua giustizia \r\ne tutti i popoli contemplano la sua gloria.\n\n[[Ps 97,7]]Siano confusi tutti gli adoratori di statue \r\ne chi si gloria dei propri idoli. \r\nSi prostrino a lui tutti gli dei!","type":"psalm","reference_displayed":"97(96),1-2.3-4.5-6.7.","title":"Salmi"},"first_reading":{"text":"[[Si 48,1]]In quei giorni sorse Elia profeta, simile al fuoco; la sua parola bruciava come fiaccola.\n[[Si 48,2]]Egli fece venire su di loro la carestia e con zelo li ridusse a pochi.\n[[Si 48,3]]Per comando del Signore chiuse il cielo, fece scendere così tre volte il fuoco.\n[[Si 48,4]]Come ti rendesti famoso, Elia, con i prodigi! E chi può vantarsi di esserti uguale?\n[[Si 48,5]]Risvegliasti un defunto dalla morte e dagli inferi, per comando dell'Altissimo;\n[[Si 48,6]]tu che spingesti re alla rovina, uomini gloriosi dal loro letto.\n[[Si 48,7]]Sentisti sul Sinai rimproveri, sull'Oreb sentenze di vendetta.\n[[Si 48,8]]Ungesti re come vindici e profeti come tuoi successori.\n[[Si 48,9]]Fosti assunto in un turbine di fuoco su un carro di cavalli di fuoco,\n[[Si 48,10]]designato a rimproverare i tempi futuri per placare l'ira prima che divampi, per ricondurre il cuore dei padri verso i figli e ristabilire le tribù di Giacobbe.\n[[Si 48,11]]Beati coloro che ti videro e che si sono addormentati nell'amore! Perché anche noi vivremo certamente.\n[[Si 48,12]]Appena Elia fu avvolto dal turbine, Eliseo fu pieno del suo spirito; durante la sua vita non tremò davanti ai potenti e nessuno riuscì a dominarlo.\n[[Si 48,13]]Nulla fu troppo grande per lui; nel sepolcro il suo corpo profetizzò.\n[[Si 48,14]]Nella sua vita compì prodigi e dopo la morte meravigliose furono le sue opere.","type":"reading","reference_displayed":"48,1-14.","title":"Libro dell’Ecclesiastico"}}