{"gospel":{"reference_displayed":"3,7b-15.","text":"[[Jn 3,7b]]In quel tempo, Gesù disse a Nicodemo: «In verità ti dico: dovete rinascere dall'alto.\n[[Jn 3,8]]Il vento soffia dove vuole e ne senti la voce, ma non sai di dove viene e dove va: così è di chiunque è nato dallo Spirito».\n[[Jn 3,9]]Replicò Nicodèmo: «Come può accadere questo?».\n[[Jn 3,10]]Gli rispose Gesù: «Tu sei maestro in Israele e non sai queste cose?\n[[Jn 3,11]]In verità, in verità ti dico, noi parliamo di quel che sappiamo e testimoniamo quel che abbiamo veduto; ma voi non accogliete la nostra testimonianza.\n[[Jn 3,12]]Se vi ho parlato di cose della terra e non credete, come crederete se vi parlerò di cose del cielo?\n[[Jn 3,13]]Eppure nessuno è mai salito al cielo, fuorchè il Figlio dell'uomo che è disceso dal cielo.\n[[Jn 3,14]]E come Mosè innalzò il serpente nel deserto, così bisogna che sia innalzato il Figlio dell'uomo,\n[[Jn 3,15]]perché chiunque crede in lui abbia la vita eterna».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"},"date":"2020-04-21","first_reading":{"reference_displayed":"4,32-37.","text":"[[Ac 4,32]]La moltitudine di coloro che eran venuti alla fede aveva un cuore solo e un'anima sola e nessuno diceva sua proprietà quello che gli apparteneva, ma ogni cosa era fra loro comune.\n[[Ac 4,33]]Con grande forza gli apostoli rendevano testimonianza della risurrezione del Signore Gesù e tutti essi godevano di grande simpatia.\n[[Ac 4,34]]Nessuno infatti tra loro era bisognoso, perché quanti possedevano campi o case li vendevano, portavano l'importo di ciò che era stato venduto\n[[Ac 4,35]]e lo deponevano ai piedi degli apostoli; e poi veniva distribuito a ciascuno secondo il bisogno.\n[[Ac 4,36]]Così Giuseppe, soprannominato dagli apostoli Barnaba, che significa \"figlio dell'esortazione\", un levita originario di Cipro,\n[[Ac 4,37]]che era padrone di un campo, lo vendette e ne consegnò l'importo deponendolo ai piedi degli apostoli.","type":"reading","title":"Atti degli Apostoli"},"psalm":{"reference_displayed":"93(92),1ab.1c-2.5.","text":"[[Ps 93,1a]]Il Signore regna, si ammanta di splendore;\n[[Ps 93,1b]]il Signore si riveste, si cinge di forza.\n[[Ps 93,1c]]Rende saldo il mondo, non sarà mai scosso.\n\n[[Ps 93,2]]Saldo è il tuo trono fin dal principio, \r\nda sempre tu sei, Signore.\n\n[[Ps 93,5]]Degni di fede sono i tuoi insegnamenti, \r\nla santità si addice alla tua casa \r\nper la durata dei giorni, Signore.","type":"psalm","title":"Salmi"}}