{"date":"2020-02-27","psalm":{"reference_displayed":"1,1-2.3.4.6.","text":"[[Ps 1,1]]Beato l'uomo che non segue il consiglio degli empi, \r\nnon indugia nella via dei peccatori \r\ne non siede in compagnia degli stolti;\n[[Ps 1,2]]ma si compiace della legge del Signore, \r\nla sua legge medita giorno e notte.\n\n[[Ps 1,3]]Sarà come albero piantato lungo corsi d'acqua, \r\nche darà frutto a suo tempo \r\ne le sue foglie non cadranno mai; \r\nriusciranno tutte le sue opere.\n\n[[Ps 1,4]]Non così, non così gli empi: \r\nma come pula che il vento disperde.\n[[Ps 1,6]]Il Signore veglia sul cammino dei giusti, \r\nma la via degli empi andrà in rovina.","type":"psalm","title":"Salmi"},"gospel":{"reference_displayed":"9,22-25.","text":"[[Lc 9,22]]In quel tempo, Gesù disse ai suoi discepoli: «Il Figlio dell'uomo, disse, deve soffrire molto, essere riprovato dagli anziani, dai sommi sacerdoti e dagli scribi, esser messo a morte e risorgere il terzo giorno».\n[[Lc 9,23]]Poi, a tutti, diceva: «Se qualcuno vuol venire dietro a me, rinneghi se stesso, prenda la sua croce ogni giorno e mi segua.\n[[Lc 9,24]]Chi vorrà salvare la propria vita, la perderà, ma chi perderà la propria vita per me, la salverà.»\n[[Lc 9,25]]Che giova all'uomo guadagnare il mondo intero, se poi si perde o rovina se stesso?»","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"first_reading":{"reference_displayed":"30,15-20.","text":"[[Dt 30,15]]Mosè parlò al popolo e disse:\r\n\"Vedi, io pongo oggi davanti a te la vita e il bene, la morte e il male;\n[[Dt 30,16]]poiché io oggi ti comando di amare il Signore tuo Dio, di camminare per le sue vie, di osservare i suoi comandi, le sue leggi e le sue norme, perché tu viva e ti moltiplichi e il Signore tuo Dio ti benedica nel paese che tu stai per entrare a prendere in possesso.\n[[Dt 30,17]]Ma se il tuo cuore si volge indietro e se tu non ascolti e ti lasci trascinare a prostrarti davanti ad altri dei e a servirli,\n[[Dt 30,18]]io vi dichiaro oggi che certo perirete, che non avrete vita lunga nel paese di cui state per entrare in possesso passando il Giordano.\n[[Dt 30,19]]Prendo oggi a testimoni contro di voi il cielo e la terra: io ti ho posto davanti la vita e la morte, la benedizione e la maledizione; scegli dunque la vita, perché viva tu e la tua discendenza,\n[[Dt 30,20]]amando il Signore tuo Dio, obbedendo alla sua voce e tenendoti unito a lui, poiché è lui la tua vita e la tua longevità, per poter così abitare sulla terra che il Signore ha giurato di dare ai tuoi padri, Abramo, Isacco e Giacobbe\".","type":"reading","title":"Libro del Deuteronomio"}}