{"date":"2020-07-27","psalm":{"reference_displayed":"32,18-19.20.21.","type":"psalm","text":"[[Dt 32,18]]La Roccia, che ti ha generato, tu hai trascurato; \r\nhai dimenticato il Dio che ti ha procreato!\n[[Dt 32,19]]Ma il Signore ha visto e ha disdegnato \r\ncon ira i suoi figli e le sue figlie.\n[[Dt 32,20]]Ha detto: Io nasconderò loro il mio volto: \r\nvedrò quale sarà la loro fine. \r\nSono una generazione perfida, \r\nsono figli infedeli.\n[[Dt 32,21]]Mi resero geloso con ciò che non è Dio, \r\nmi irritarono con i loro idoli vani; \r\nio li renderò gelosi con uno che non è popolo, \r\nli irriterò con una nazione stolta.","title":"Libro del Deuteronomio"},"first_reading":{"reference_displayed":"13,1-11.","type":"reading","text":"[[Jr 13,1]]Il Signore mi parlò così: \"Và a comprarti una cintura di lino e mettitela ai fianchi senza immergerla nell'acqua\".\n[[Jr 13,2]]Io comprai la cintura secondo il comando del Signore e me la misi ai fianchi.\n[[Jr 13,3]]Poi la parola del Signore mi fu rivolta una seconda volta:\n[[Jr 13,4]]\"Prendi la cintura che hai comprato e che porti ai fianchi e và subito verso l'Eufràte e nascondila nella fessura di una pietra\".\n[[Jr 13,5]]Io andai e la nascosi presso l'Eufràte, come mi aveva comandato il Signore.\n[[Jr 13,6]]Ora, dopo molto tempo, il Signore mi disse: \"Alzati, và all'Eufràte e prendi di là la cintura che ti avevo comandato di nascondervi\".\n[[Jr 13,7]]Io andai verso l'Eufràte, cercai e presi la cintura dal luogo in cui l'avevo nascosta; ed ecco, la cintura era marcita, non era più buona a nulla.\n[[Jr 13,8]]Allora mi fu rivolta questa parola del Signore:\n[[Jr 13,9]]\"Dice il Signore: In questo modo ridurrò in marciume la grande gloria di Giuda e di Gerusalemme.\n[[Jr 13,10]]Questo popolo malvagio, che rifiuta di ascoltare le mie parole, che si comporta secondo la caparbietà del suo cuore e segue altri dei per servirli e per adorarli, diventerà come questa cintura, che non è più buona a nulla.\n[[Jr 13,11]]Poiché, come questa cintura aderisce ai fianchi di un uomo, così io volli che aderisse a me tutta la casa di Israele e tutta la casa di Giuda - parola del Signore - perché fossero mio popolo, mia fama, mia lode e mia gloria, ma non mi ascoltarono.","title":"Libro di Geremia"},"gospel":{"reference_displayed":"13,31-35.","type":"gospel","text":"[[Mt 13,31]]In quel tempo, Gesù espose alla folla un'altra parabola: «Il regno dei cieli si può paragonare a un granellino di senapa, che un uomo prende e semina nel suo campo.\n[[Mt 13,32]]Esso è il più piccolo di tutti i semi ma, una volta cresciuto, è più grande degli altri legumi e diventa un albero, tanto che vengono gli uccelli del cielo e si annidano fra i suoi rami».\n[[Mt 13,33]]Un'altra parabola disse loro: «Il regno dei cieli si può paragonare al lievito, che una donna ha preso e impastato con tre misure di farina perché tutta si fermenti».\n[[Mt 13,34]]Tutte queste cose Gesù disse alla folla in parabole e non parlava ad essa se non in parabole,\n[[Mt 13,35]]perché si adempisse ciò che era stato detto dal profeta:  \"Aprirò la mia bocca in parabole,  proclamerò cose nascoste fin dalla fondazione del mondo\".","title":"Dal Vangelo di Gesù Cristo secondo Matteo"}}