{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"8,34-38.9,1.","text":"[[Mc 8,34]]In quel tempo, convocata la folla insieme ai suoi discepoli, Gesù disse loro: «Se qualcuno vuol venire dietro di me rinneghi se stesso, prenda la sua croce e mi segua.\n[[Mc 8,35]]Perché chi vorrà salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia e del vangelo, la salverà».\n[[Mc 8,36]]Che giova infatti all'uomo guadagnare il mondo intero, se poi perde la propria anima?\n[[Mc 8,37]]E che cosa potrebbe mai dare un uomo in cambio della propria anima?\n[[Mc 8,38]]Chi si vergognerà di me e delle mie parole davanti a questa generazione adultera e peccatrice, anche il Figlio dell'uomo si vergognerà di lui, quando verrà nella gloria del Padre suo con gli angeli santi».\n[[Mc 9,1]]E diceva loro: «In verità vi dico: vi sono alcuni qui presenti, che non morranno senza aver visto il regno di Dio venire con potenza»."},"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"112(111),1-2.3-4.5-6.","text":"[[Ps 112,1]]Beato l'uomo che teme il Signore \r\ne trova grande gioia nei suoi comandamenti.\n[[Ps 112,2]]Potente sulla terra sarà la sua stirpe, \r\nla discendenza dei giusti sarà benedetta.\n\n[[Ps 112,3]]Onore e ricchezza nella sua casa, \r\nla sua giustizia rimane per sempre.\n[[Ps 112,4]]Spunta nelle tenebre come luce per i giusti, \r\nbuono, misericordioso e giusto.\n\n[[Ps 112,5]]Felice l'uomo pietoso che dà in prestito, \r\namministra i suoi beni con giustizia.\n[[Ps 112,6]]Egli non vacillerà in eterno: \r\nil giusto sarà sempre ricordato."},"first_reading":{"title":"Lettera di san Giacomo","type":"reading","reference_displayed":"2,14-24.26.","text":"[[Jc 2,14]]Che giova, fratelli miei, se uno dice di avere la fede ma non ha le opere? Forse che quella fede può salvarlo?\n[[Jc 2,15]]Se un fratello o una sorella sono senza vestiti e sprovvisti del cibo quotidiano\n[[Jc 2,16]]e uno di voi dice loro: \"Andatevene in pace, riscaldatevi e saziatevi\", ma non date loro il necessario per il corpo, che giova?\n[[Jc 2,17]]Così anche la fede: se non ha le opere, è morta in se stessa.\n[[Jc 2,18]]Al contrario uno potrebbe dire: Tu hai la fede ed io ho le opere; mostrami la tua fede senza le opere, ed io con le mie opere ti mostrerò la mia fede.\n[[Jc 2,19]]Tu credi che c'è un Dio solo? Fai bene; anche i demòni lo credono e tremano!\n[[Jc 2,20]]Ma vuoi sapere, o insensato, come la fede senza le opere è senza calore?\n[[Jc 2,21]]Abramo, nostro padre, non fu forse giustificato per le opere, quando offrì Isacco, suo figlio, sull'altare?\n[[Jc 2,22]]Vedi che la fede cooperava con le opere di lui, e che per le opere quella fede divenne perfetta\n[[Jc 2,23]]e si compì la Scrittura che dice: E Abramo ebbe fede in Dio e gli fu accreditato a giustizia, e fu chiamato amico di Dio.\n[[Jc 2,24]]Vedete che l'uomo viene giustificato in base alle opere e non soltanto in base alla fede.\n[[Jc 2,26]]Infatti come il corpo senza lo spirito è morto, così anche la fede senza le opere è morta."},"date":"2020-02-21"}