{"psalm":{"reference_displayed":"34(33),2.9.17-18.19-20.","text":"[[Ps 34,2]]Benedirò il Signore in ogni tempo, \r\nsulla mia bocca sempre la sua lode.\n[[Ps 34,9]]Gustate e vedete quanto è buono il Signore; \r\nbeato l'uomo che in lui si rifugia.\n\n[[Ps 34,17]]Il volto del Signore contro i malfattori, \r\nper cancellarne dalla terra il ricordo.\n[[Ps 34,18]]Gridano e il Signore li ascolta, \r\nli salva da tutte le loro angosce.\n\n[[Ps 34,19]]Il Signore è vicino a chi ha il cuore ferito, \r\negli salva gli spiriti affranti.\n[[Ps 34,20]]Molte sono le sventure del giusto, \r\nma lo libera da tutte il Signore.","type":"psalm","title":"Salmi"},"first_reading":{"reference_displayed":"5,27-33.","text":"[[Ac 5,27]]In quei giorni, le guardie condussero gli apostoli e li presentarono nel sinedrio; il sommo sacerdote cominciò a interrogarli dicendo:\n[[Ac 5,28]]\"Vi avevamo espressamente ordinato di non insegnare più nel nome di costui, ed ecco voi avete riempito Gerusalemme della vostra dottrina e volete far ricadere su di noi il sangue di quell'uomo\".\n[[Ac 5,29]]Rispose allora Pietro insieme agli apostoli: \"Bisogna obbedire a Dio piuttosto che agli uomini.\n[[Ac 5,30]]Il Dio dei nostri padri ha risuscitato Gesù, che voi avevate ucciso appendendolo alla croce.\n[[Ac 5,31]]Dio lo ha innalzato con la sua destra facendolo capo e salvatore, per dare a Israele la grazia della conversione e il perdono dei peccati.\n[[Ac 5,32]]E di questi fatti siamo testimoni noi e lo Spirito Santo, che Dio ha dato a coloro che si sottomettono a lui\".\n[[Ac 5,33]]All'udire queste cose essi si irritarono e volevano metterli a morte.","type":"reading","title":"Atti degli Apostoli"},"date":"2020-04-23","gospel":{"reference_displayed":"3,31-36.","text":"[[Jn 3,31]]In quel tempo, Gesù disse a Nicodemo:\r\n«Colui che viene dall'alto è al di sopra di tutti; ma chi viene dalla terra, appartiene alla terra e parla della terra. Chi viene dal cielo è al di sopra di tutti.\n[[Jn 3,32]]Egli attesta ciò che ha visto e udito, eppure nessuno accetta la sua testimonianza;\n[[Jn 3,33]]chi però ne accetta la testimonianza, certifica che Dio è veritiero.\n[[Jn 3,34]]Infatti colui che Dio ha mandato proferisce le parole di Dio e dà lo Spirito senza misura.\n[[Jn 3,35]]Il Padre ama il Figlio e gli ha dato in mano ogni cosa.\n[[Jn 3,36]]Chi crede nel Figlio ha la vita eterna; chi non obbedisce al Figlio non vedrà la vita, ma l'ira di Dio incombe su di lui».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"}}