{"first_reading":{"text":"[[1_Co 3,1]]Fratelli, sinora io non ho potuto parlare a voi come a uomini spirituali, ma come ad esseri carnali, come a neonati in Cristo.\n[[1_Co 3,2]]Vi ho dato da bere latte, non un nutrimento solido, perché non ne eravate capaci. E neanche ora lo siete;\n[[1_Co 3,3]]perché siete ancora carnali: dal momento che c'è tra voi invidia e discordia, non siete forse carnali e non vi comportate in maniera tutta umana?\n[[1_Co 3,4]]Quando uno dice: \"Io sono di Paolo\", e un altro: \"Io sono di Apollo\", non vi dimostrate semplicemente uomini?\n[[1_Co 3,5]]Ma che cosa è mai Apollo? Cosa è Paolo? Ministri attraverso i quali siete venuti alla fede e ciascuno secondo che il Signore gli ha concesso.\n[[1_Co 3,6]]Io ho piantato, Apollo ha irrigato, ma è Dio che ha fatto crescere.\n[[1_Co 3,7]]Ora né chi pianta, né chi irrìga è qualche cosa, ma Dio che fa crescere.\n[[1_Co 3,8]]Non c'è differenza tra chi pianta e chi irrìga, ma ciascuno riceverà la sua mercede secondo il proprio lavoro.\n[[1_Co 3,9]]Siamo infatti collaboratori di Dio, e voi siete il campo di Dio, l'edificio di Dio.","title":"Prima lettera di san Paolo apostolo ai Corinti","reference_displayed":"3,1-9.","type":"reading"},"date":"2020-09-02","gospel":{"text":"[[Lc 4,38]]In quel tempo, Gesù uscito dalla sinagoga entrò nella casa di Simone. La suocera di Simone era in preda a una grande febbre e lo pregarono per lei.\n[[Lc 4,39]]Chinatosi su di lei, intimò alla febbre, e la febbre la lasciò. Levatasi all'istante, la donna cominciò a servirli.\n[[Lc 4,40]]Al calar del sole, tutti quelli che avevano infermi colpiti da mali di ogni genere li condussero a lui. Ed egli, imponendo su ciascuno le mani, li guariva.\n[[Lc 4,41]]Da molti uscivano demòni gridando: «Tu sei il Figlio di Dio!». Ma egli li minacciava e non li lasciava parlare, perché sapevano che era il Cristo.\n[[Lc 4,42]]Sul far del giorno uscì e si recò in un luogo deserto. Ma le folle lo cercavano, lo raggiunsero e volevano trattenerlo perché non se ne andasse via da loro.\n[[Lc 4,43]]Egli però disse: «Bisogna che io annunzi il regno di Dio anche alle altre città; per questo sono stato mandato».\n[[Lc 4,44]]E andava predicando nelle sinagoghe della Giudea.","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"4,38-44.","type":"gospel"},"psalm":{"text":"[[Ps 33,12]]Beata la nazione il cui Dio è il Signore, \r\nil popolo che si è scelto come erede.\n[[Ps 33,13]]Il Signore guarda dal cielo, \r\negli vede tutti gli uomini.\n\n[[Ps 33,14]]Dal luogo della sua dimora \r\nscruta tutti gli abitanti della terra,\n[[Ps 33,15]]lui che, solo, ha plasmato il loro cuore \r\ne comprende tutte le loro opere.\n\n[[Ps 33,20]]L'anima nostra attende il Signore, \r\negli è nostro aiuto e nostro scudo.\n[[Ps 33,21]]In lui gioisce il nostro cuore \r\ne confidiamo nel suo santo nome.","title":"Salmi","type":"psalm","reference_displayed":"33(32),12-13.14-15.20-21."}}