{"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","text":"[[Ps 149,1]]Cantate al Signore un canto nuovo; \r\nla sua lode nell'assemblea dei fedeli.\n[[Ps 149,2]]Gioisca Israele nel suo Creatore, \r\nesultino nel loro Re i figli di Sion.\n\n[[Ps 149,3]]Lodino il suo nome con danze, \r\ncon timpani e cetre gli cantino inni.\n[[Ps 149,4]]Il Signore ama il suo popolo, \r\nincorona gli umili di vittoria.\n\n[[Ps 149,5]]Esultino i fedeli nella gloria, \r\nsorgano lieti dai loro giacigli.\n[[Ps 149,6a]]Le lodi di Dio sulla loro bocca:\n[[Ps 149,9b]]questa è la gloria per tutti i suoi fedeli."},"first_reading":{"type":"reading","title":"Apocalisse","reference_displayed":"5,1-10.","text":"[[Ap 5,1]]Io, Giovanni, vidi nella mano destra di Colui che era assiso sul trono un libro a forma di rotolo, scritto sul lato interno e su quello esterno, sigillato con sette sigilli.\n[[Ap 5,2]]Vidi un angelo forte che proclamava a gran voce: \"Chi è degno di aprire il libro e scioglierne i sigilli?\".\n[[Ap 5,3]]Ma nessuno né in cielo, né in terra, né sotto terra era in grado di aprire il libro e di leggerlo.\n[[Ap 5,4]]Io piangevo molto perché non si trovava nessuno degno di aprire il libro e di leggerlo.\n[[Ap 5,5]]Uno dei vegliardi mi disse: \"Non piangere più; ha vinto il leone della tribù di Giuda, il Germoglio di Davide, e aprirà il libro e i suoi sette sigilli\".\n[[Ap 5,6]]Poi vidi ritto in mezzo al trono circondato dai quattro esseri viventi e dai vegliardi un Agnello, come immolato. Egli aveva sette corna e sette occhi, simbolo dei sette spiriti di Dio mandati su tutta la terra.\n[[Ap 5,7]]E l'Agnello giunse e prese il libro dalla destra di Colui che era seduto sul trono.\n[[Ap 5,8]]E quando l'ebbe preso, i quattro esseri viventi e i ventiquattro vegliardi si prostrarono davanti all'Agnello, avendo ciascuno un'arpa e coppe d'oro colme di profumi, che sono le preghiere dei santi.\n[[Ap 5,9]]Cantavano un canto nuovo: \"Tu sei degno di prendere il libro e di aprirne i sigilli, perché sei stato immolato e hai riscattato per Dio con il tuo sangue uomini di ogni tribù, lingua, popolo e nazione\n[[Ap 5,10]]e li hai costituiti per il nostro Dio un regno di sacerdoti e regneranno sopra la terra\"."},"date":"2020-11-19","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"19,41-44.","text":"[[Lc 19,41]]In quel tempo Gesù, quando fu vicino a Gerusalemme, alla vista della città, pianse su di essa, dicendo:\n[[Lc 19,42]]«Se avessi compreso anche tu, in questo giorno, la via della pace. Ma ormai è stata nascosta ai tuoi occhi.\n[[Lc 19,43]]Giorni verranno per te in cui i tuoi nemici ti cingeranno di trincee, ti circonderanno e ti stringeranno da ogni parte;\n[[Lc 19,44]]abbatteranno te e i tuoi figli dentro di te e non lasceranno in te pietra su pietra, perché non hai riconosciuto il tempo in cui sei stata visitata»."}}