{"date":"2020-06-15","gospel":{"text":"[[Mt 5,38]]In quel tempo, Gesù disse ai suoi discepoli: « Avete inteso che fu detto: \"Occhio per occhio e dente per dente\";\n[[Mt 5,39]]ma io vi dico di non opporvi al malvagio; anzi se uno ti percuote la guanciadestra, tu porgigli anche l'altra;\n[[Mt 5,40]]e a chi ti vuol chiamare in giudizio per toglierti la tunica, tu lascia anche il mantello.\n[[Mt 5,41]]E se uno ti costringerà a fare un miglio, tu fanne con lui due.\n[[Mt 5,42]]Dà a chi ti domanda e a chi desidera da te un prestito non volgere le spalle ».  ","type":"gospel","reference_displayed":"5,38-42.","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"psalm":{"text":"[[Ps 5,2]]Porgi l'orecchio, Signore, alle mie parole: \r\nintendi il mio lamento.\n[[Ps 5,3]]Ascolta la voce del mio grido, o mio re e mio Dio, \r\nperché ti prego, Signore.\n\n[[Ps 5,5]]Tu non sei un Dio che si compiace del male; \r\npresso di te il malvagio non trova dimora;\n[[Ps 5,6]]gli stolti non sostengono il tuo sguardo. \r\n\nTu detesti chi fa il male,\n[[Ps 5,7]]fai perire i bugiardi. \r\nIl Signore detesta sanguinari e ingannatori.","type":"psalm","reference_displayed":"5,2-3.5-6.7.","title":"Salmi"},"first_reading":{"text":"[[1_R 21,1]]In quel tempo, Nabot di Izreèl possedeva una vigna vicino al palazzo di Acab re di Samaria.\n[[1_R 21,2]]Acab disse a Nabot: \"Cedimi la tua vigna; siccome è vicina alla mia casa, ne farei un orto. In cambio ti darò una vigna migliore oppure, se preferisci, te la pagherò in denaro al prezzo che vale\".\n[[1_R 21,3]]Nabot rispose ad Acab: \"Mi guardi il Signore dal cederti l'eredità dei miei padri\".\n[[1_R 21,4]]Acab se ne andò a casa amareggiato e sdegnato per le parole dettegli da Nabot di Izreèl, che aveva affermato: \"Non ti cederò l'eredità dei miei padri\". Si coricò sul letto, si girò verso la parete e non volle mangiare.\n[[1_R 21,5]]Entrò da lui la moglie Gezabele e gli domandò: \"Perché mai il tuo spirito è tanto amareggiato e perché non vuoi mangiare?\".\n[[1_R 21,6]]Le rispose: \"Perché ho detto a Nabot di Izreèl: Cedimi la tua vigna per denaro o, se preferisci, te la cambierò con un'altra vigna ed egli mi ha risposto: Non cederò la mia vigna!\".\n[[1_R 21,7]]Allora sua moglie Gezabele gli disse: \"Tu ora eserciti il regno su Israele? Alzati, mangia e il tuo cuore gioisca. Te la darò io la vigna di Nabot di Izreèl!\".\n[[1_R 21,8]]Essa scrisse lettere con il nome di Acab, le sigillò con il suo sigillo, quindi le spedì agli anziani e ai capi, che abitavano nella città di Nabot.\n[[1_R 21,9]]Nelle lettere scrisse: \"Bandite un digiuno e fate sedere Nabot in prima fila tra il popolo.\n[[1_R 21,10]]Di fronte a lui fate sedere due uomini iniqui, i quali l'accusino: Hai maledetto Dio e il re! Quindi conducetelo fuori e lapidatelo ed egli muoia\".\n[[1_R 21,11]]Gli uomini della città di Nabot, gli anziani e i capi che abitavano nella sua città, fecero come aveva ordinato loro Gezabele, ossia come era scritto nelle lettere che aveva loro spedite.\n[[1_R 21,12]]Bandirono il digiuno e fecero sedere Nabot in prima fila tra il popolo.\n[[1_R 21,13]]Vennero due uomini iniqui, che si sedettero di fronte a lui. Costoro accusarono Nabot davanti al popolo affermando: \"Nabot ha maledetto Dio e il re\". Lo condussero fuori della città e lo uccisero lapidandolo.\n[[1_R 21,14]]Quindi mandarono a dire a Gezabele: \"Nabot è stato lapidato ed è morto\".\n[[1_R 21,15]]Appena sentì che Nabot era stato lapidato e che era morto, disse ad Acab: \"Su, impadronisciti della vigna di Nabot di Izreèl, il quale ha rifiutato di vendertela, perché Nabot non vive più, è morto\".\n[[1_R 21,16]]Quando sentì che Nabot era morto, Acab si mosse per scendere nella vigna di Nabot di Izreèl a prenderla in possesso.","type":"reading","reference_displayed":"21,1-16.","title":"Primo libro dei Re"}}