{"date":"2020-07-08","psalm":{"reference_displayed":"105(104),2-3.4-5.6-7.","text":"[[Ps 105,2]]Cantate a lui canti di gioia, \r\nmeditate tutti i suoi prodigi.\n[[Ps 105,3]]Gloriatevi del suo santo nome: \r\ngioisca il cuore di chi cerca il Signore.\n\n[[Ps 105,4]]Cercate il Signore e la sua potenza, \r\ncercate sempre il suo volto.\n[[Ps 105,5]]Ricordate le meraviglie che ha compiute, \r\ni suoi prodigi e i giudizi della sua bocca;\n\n[[Ps 105,6]]Voi stirpe di Abramo, suo servo, \r\nfigli di Giacobbe, suo eletto.\n[[Ps 105,7]]È lui il Signore, nostro Dio, \r\nsu tutta la terra i suoi giudizi.","type":"psalm","title":"Salmi"},"first_reading":{"reference_displayed":"10,1-3.7-8.12.","text":"[[Os 10,1]]Rigogliosa vite era Israele, che dava frutto abbondante; ma più abbondante era il suo frutto, più moltiplicava gli altari; più ricca era la terra, più belle faceva le sue stele.\n[[Os 10,2]]Il loro cuore è falso; orbene, sconteranno la pena! Egli stesso demolirà i loro altari, distruggerà le loro stele.\n[[Os 10,3]]Allora diranno: \"Non abbiamo più re, perchè non temiamo il Signore. Ma anche il re che potrebbe fare per noi?\".\n[[Os 10,7]]Perirà il re di Samaria come un fuscello sull'acqua.\n[[Os 10,8]]Le alture dell'iniquità, peccato d'Israele, saranno distrutte, spine e rovi cresceranno sui loro altari; diranno ai monti: \"Copriteci\" e ai colli: \"Cadete su di noi\".\n[[Os 10,12]]Seminate per voi secondo giustizia e mieterete secondo bontà; dissodatevi un campo nuovo, perchè è tempo di cercare il Signore, finchè egli venga e diffonda su di voi la giustizia.","type":"reading","title":"Libro di Osea"},"gospel":{"reference_displayed":"10,1-7.","text":"[[Mt 10,1]]In quel tempo, chiamati a sé i dodici discepoli, diede loro il potere di scacciare gli spiriti immondi e di guarire ogni sorta di malattie e d'infermità.\n[[Mt 10,2]]I nomi dei dodici apostoli sono: primo, Simone, chiamato Pietro, e Andrea, suo fratello; Giacomo di Zebedèo e Giovanni suo fratello,\n[[Mt 10,3]]Filippo e Bartolomeo, Tommaso e Matteo il pubblicano, Giacomo di Alfeo e Taddeo,\n[[Mt 10,4]]Simone il Cananeo e Giuda l'Iscariota, che poi lo tradì.\n[[Mt 10,5]]Questi dodici Gesù li inviò dopo averli così istruiti:  «Non andate fra i pagani e non entrate nelle città dei Samaritani;\n[[Mt 10,6]]rivolgetevi piuttosto alle pecore perdute della casa d'Israele.\n[[Mt 10,7]]E strada facendo, predicate che il regno dei cieli è vicino.»","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"}}