{"date":"2020-10-13","psalm":{"text":"[[Ps 119,41]]Venga a me, Signore, la tua grazia, \r\nla tua salvezza secondo la tua promessa.\n[[Ps 119,43]]Non togliere mai dalla mia bocca la parola vera, \r\nperché confido nei tuoi giudizi.\n\n[[Ps 119,44]]Custodirò la tua legge per sempre, \r\nnei secoli, in eterno.\n[[Ps 119,45]]Sarò sicuro nel mio cammino, \r\nperché ho ricercato i tuoi voleri.\n\n[[Ps 119,47]]Gioirò per i tuoi comandi \r\nche ho amati.\n[[Ps 119,48]]Alzerò le mani ai tuoi precetti che amo, \r\nmediterò le tue leggi.","type":"psalm","reference_displayed":"119(118),41.43.44.45.47.48.","title":"Salmi"},"gospel":{"text":"[[Lc 11,37]]In quel tempo, dopo che Gesù ebbe finito di parlare, un fariseo lo invitò a pranzo. Egli entrò e si mise a tavola.\n[[Lc 11,38]]Il fariseo si meravigliò che non avesse fatto le abluzioni prima del pranzo.\n[[Lc 11,39]]Allora il Signore gli disse: «Voi farisei purificate l'esterno della coppa e del piatto, ma il vostro interno è pieno di rapina e di iniquità.\n[[Lc 11,40]]Stolti! Colui che ha fatto l'esterno non ha forse fatto anche l'interno?\n[[Lc 11,41]]Piuttosto date in elemosina quel che c'è dentro, ed ecco, per voi tutto sarà mondo».","type":"gospel","reference_displayed":"11,37-41.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"first_reading":{"text":"[[Ga 5,1]]Fratelli, Cristo ci ha liberati perché restassimo liberi; state dunque saldi e non lasciatevi imporre di nuovo il giogo della schiavitù.\n[[Ga 5,2]]Ecco, io Paolo vi dico: se vi fate circoncidere, Cristo non vi gioverà nulla.\n[[Ga 5,3]]E dichiaro ancora una volta a chiunque si fa circoncidere che egli è obbligato ad osservare tutta quanta la legge.\n[[Ga 5,4]]Non avete più nulla a che fare con Cristo voi che cercate la giustificazione nella legge; siete decaduti dalla grazia.\n[[Ga 5,5]]Noi infatti per virtù dello Spirito, attendiamo dalla fede la giustificazione che speriamo.\n[[Ga 5,6]]Poiché in Cristo Gesù non è la circoncisione che conta o la non circoncisione, ma la fede che opera per mezzo della carità.","type":"reading","reference_displayed":"5,1-6.","title":"Lettera di san Paolo apostolo ai Galati"}}