{"second_reading":{"title":"Prima lettera di san Giovanni apostolo","reference_displayed":"2,1-5a.","type":"reading","text":"[[1_Jn 2,1]]Figlioli miei, vi scrivo queste cose perché non pecchiate; ma se qualcuno ha peccato, abbiamo un avvocato presso il Padre: Gesù Cristo giusto.\n[[1_Jn 2,2]]Egli è vittima di espiazione per i nostri peccati; non soltanto per i nostri, ma anche per quelli di tutto il mondo.\n[[1_Jn 2,3]]Da questo sappiamo d'averlo conosciuto: se osserviamo i suoi comandamenti.\n[[1_Jn 2,4]]Chi dice: \"Lo conosco\" e non osserva i suoi comandamenti, è bugiardo e la verità non è in lui;\n[[1_Jn 2,5a]]ma chi osserva la sua parola, in lui l'amore di Dio è veramente perfetto. Da questo conosciamo di essere in lui."},"gospel":{"text":"[[Lc 24,35]]In quel tempo, di ritorno da Emmaus, i due discepoli riferirono ciò che era accaduto lungo la via e come avevano riconosciuto Gesù nello spezzare il pane.\n[[Lc 24,36]]Mentre essi parlavano di queste cose, Gesù in persona apparve in mezzo a loro e disse: «Pace a voi!».\n[[Lc 24,37]]Stupiti e spaventati credevano di vedere un fantasma.\n[[Lc 24,38]]Ma egli disse: «Perché siete turbati, e perché sorgono dubbi nel vostro cuore?\n[[Lc 24,39]]Guardate le mie mani e i miei piedi: sono proprio io! Toccatemi e guardate; un fantasma non ha carne e ossa come vedete che io ho».\n[[Lc 24,40]]Dicendo questo, mostrò loro le mani e i piedi.\n[[Lc 24,41]]Ma poiché per la grande gioia ancora non credevano ed erano stupefatti, disse: «Avete qui qualche cosa da mangiare?».\n[[Lc 24,42]]Gli offrirono una porzione di pesce arrostito;\n[[Lc 24,43]]egli lo prese e lo mangiò davanti a loro.\n[[Lc 24,44]]Poi disse: «Sono queste le parole che vi dicevo quando ero ancora con voi: bisogna che si compiano tutte le cose scritte su di me nella Legge di Mosè, nei Profeti e nei Salmi».\n[[Lc 24,45]]Allora aprì loro la mente all'intelligenza delle Scritture e disse:\n[[Lc 24,46]]«Così sta scritto: il Cristo dovrà patire e risuscitare dai morti il terzo giorno\n[[Lc 24,47]]e nel suo nome saranno predicati a tutte le genti la conversione e il perdono dei peccati, cominciando da Gerusalemme.\n[[Lc 24,48]]Di questo voi siete testimoni.","reference_displayed":"24,35-48.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"date":"2021-04-18","first_reading":{"text":"[[Ac 3,13]]In quei giorni, Pietro disse al popolo: « Il Dio di Abramo, di Isacco e di Giacobbe, il Dio dei nostri padri ha glorificato il suo servo Gesù, che voi avete consegnato e rinnegato di fronte a Pilato, mentre egli aveva deciso di liberarlo;\n[[Ac 3,14]]voi invece avete rinnegato il Santo e il Giusto, avete chiesto che vi fosse graziato un assassino\n[[Ac 3,15]]e avete ucciso l'autore della vita. Ma Dio l'ha risuscitato dai morti e di questo noi siamo testimoni.\n[[Ac 3,17]]Ora, fratelli, io so che voi avete agito per ignoranza, così come i vostri capi;\n[[Ac 3,18]]Dio però ha adempiuto così ciò che aveva annunziato per bocca di tutti i profeti, che cioè il suo Cristo sarebbe morto.\n[[Ac 3,19]]Pentitevi dunque e cambiate vita, perché siano cancellati i vostri peccati ».","reference_displayed":"3,13-15.17-19.","type":"reading","title":"Atti degli Apostoli"},"psalm":{"title":"Salmi","reference_displayed":"4,2.4.6.7.9.","type":"psalm","text":"[[Ps 4,2]]Quando ti invoco, rispondimi, Dio, mia giustizia: \r\ndalle angosce mi hai liberato; \r\npietà di me, ascolta la mia preghiera.\n\n[[Ps 4,4]]Sappiate che il Signore fa prodigi per il suo fedele: \r\nil Signore mi ascolta quando lo invoco.\n[[Ps 4,6]]Offrite sacrifici di giustizia \r\ne confidate nel Signore.\n\n[[Ps 4,7]]Molti dicono: \"Chi ci farà vedere il bene?\". \r\nRisplenda su di noi, Signore, la luce del tuo volto.\n[[Ps 4,9]]In pace mi corico e subito mi addormento: \r\ntu solo, Signore, al sicuro mi fai riposare."}}