{"psalm":{"reference_displayed":"12,2.4bcd.5-6.","type":"psalm","title":"Libro di Isaia","text":"[[Is 12,2]]Ecco, Dio è la mia salvezza; \r\nio confiderò, non avrò mai timore, \r\nperché mia forza e mio canto è il Signore; \r\negli è stato la mia salvezza.\n\n[[Is 12,4b]]\"Lodate il Signore, invocate il suo nome;\n[[Is 12,4c]]manifestate tra i popoli le sue meraviglie,\n[[Is 12,4d]]proclamate che il suo nome è sublime.\n\n[[Is 12,5]]Cantate inni al Signore, perché ha fatto opere grandi, \r\nciò sia noto in tutta la terra.\n[[Is 12,6]]Gridate giulivi ed esultate, abitanti di Sion, \r\nperché grande in mezzo a voi è il Santo di Israele\"."},"second_reading":{"reference_displayed":"3,8-12.14-19.","type":"reading","title":"Lettera di san Paolo apostolo agli Efesini","text":"[[Ep 3,8]]Fratelli, a me, che sono l'infimo fra tutti i santi, è stata concessa questa grazia di annunziare ai Gentili le imperscrutabili ricchezze di Cristo,\n[[Ep 3,9]]e di far risplendere agli occhi di tutti qual è l'adempimento del mistero nascosto da secoli nella mente di Dio, creatore dell'universo,\n[[Ep 3,10]]perché sia manifestata ora nel cielo, per mezzo della Chiesa, ai Principati e alle Potestà la multiforme sapienza di Dio,\n[[Ep 3,11]]secondo il disegno eterno che ha attuato in Cristo Gesù nostro Signore,\n[[Ep 3,12]]il quale ci dà il coraggio di avvicinarci in piena fiducia a Dio per la fede in lui.\n[[Ep 3,14]]Per questo, dico, io piego le ginocchia davanti al Padre,\n[[Ep 3,15]]dal quale ogni paternità nei cieli e sulla terra prende nome,\n[[Ep 3,16]]perché vi conceda, secondo la ricchezza della sua gloria, di essere potentemente rafforzati dal suo Spirito nell'uomo interiore.\n[[Ep 3,17]]Che il Cristo abiti per la fede nei vostri cuori e così, radicati e fondati nella carità,\n[[Ep 3,18]]siate in grado di comprendere con tutti i santi quale sia l'ampiezza, la lunghezza, l'altezza e la profondità,\n[[Ep 3,19]]e conoscere l'amore di Cristo che sorpassa ogni conoscenza, perché siate ricolmi di tutta la pienezza di Dio."},"gospel":{"reference_displayed":"19,31-37.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 19,31]]Era il giorno della Preparazione e i Giudei, perché i corpi non rimanessero in croce durante il sabato (era infatti un giorno solenne quel sabato), chiesero a Pilato che fossero loro spezzate le gambe e fossero portati via.\n[[Jn 19,32]]Vennero dunque i soldati e spezzarono le gambe al primo e poi all'altro che era stato crocifisso insieme con lui.\n[[Jn 19,33]]Venuti però da Gesù e vedendo che era gia morto, non gli spezzarono le gambe,\n[[Jn 19,34]]ma uno dei soldati gli colpì il fianco con la lancia e subito ne uscì sangue e acqua.\n[[Jn 19,35]]Chi ha visto ne dà testimonianza e la sua testimonianza è vera e egli sa che dice il vero, perché anche voi crediate.\n[[Jn 19,36]]Questo infatti avvenne perché si adempisse la Scrittura: Non gli sarà spezzato alcun osso.\n[[Jn 19,37]]E un altro passo della Scrittura dice ancora: Volgeranno lo sguardo a colui che hanno trafitto."},"date":"2021-06-11","first_reading":{"reference_displayed":"11,1.3-4.8c-9.","type":"reading","title":"Libro di Osea","text":"[[Os 11,1]]Quando Israele era giovinetto, io l'ho amato e dall'Egitto ho chiamato mio figlio.\n[[Os 11,3]]Ad Efraim io insegnavo a camminare tenendolo per mano, ma essi non compresero che avevo cura di loro.\n[[Os 11,4]]Io li traevo con legami di bontà, con vincoli d'amore; ero per loro come chi solleva un bimbo alla sua guancia; mi chinavo su di lui per dargli da mangiare.\n[[Os 11,8c]]Il mio cuore si commuove dentro di me, il mio intimo freme di compassione.\n[[Os 11,9]]Non darò sfogo all'ardore della mia ira, non tornerò a distruggere Efraim, perchè sono Dio e non uomo; sono il Santo in mezzo a te e non verrò nella mia ira."}}