{"second_reading":{"type":"reading","title":"Lettera agli Ebrei","reference_displayed":"4,12-13.","text":"[[He 4,12]]Fratelli, la parola di Dio è viva, efficace e più tagliente di ogni spada a doppio taglio; essa penetra fino al punto di divisione dell'anima e dello spirito, delle giunture e delle midolla e scruta i sentimenti e i pensieri del cuore.\n[[He 4,13]]Non v'è creatura che possa nascondersi davanti a lui, ma tutto è nudo e scoperto agli occhi suoi e a lui noi dobbiamo rendere conto."},"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"90(89),12-13.14-15.16-17.","text":"[[Ps 90,12]]Insegnaci a contare i nostri giorni \r\ne giungeremo alla sapienza del cuore.\n[[Ps 90,13]]Volgiti, Signore; fino a quando? \r\nMuoviti a pietà dei tuoi servi.\n\n[[Ps 90,14]]Saziaci al mattino con la tua grazia: \r\nesulteremo e gioiremo per tutti i nostri giorni.\n[[Ps 90,15]]Rendici la gioia per i giorni di afflizione, \r\nper gli anni in cui abbiamo visto la sventura.\n\n[[Ps 90,16]]Si manifesti ai tuoi servi la tua opera \r\ne la tua gloria ai loro figli.\n[[Ps 90,17]]Sia su di noi la bontà del Signore, nostro Dio: \r\nrafforza per noi l'opera delle nostre mani."},"first_reading":{"type":"reading","title":"Libro della Sapienza","reference_displayed":"7,7-11.","text":"[[Sg 7,7]]Pregai e mi fu elargita la prudenza; implorai e venne in me lo spirito della sapienza.\n[[Sg 7,8]]La preferii a scettri e a troni, stimai un nulla la ricchezza al suo confronto;\n[[Sg 7,9]]non la paragonai neppure a una gemma inestimabile, perché tutto l'oro al suo confronto è un pò di sabbia e come fango sarà valutato di fronte ad essa l'argento.\n[[Sg 7,10]]L'amai più della salute e della bellezza, preferii il suo possesso alla stessa luce, perché non tramonta lo splendore che ne promana.\n[[Sg 7,11]]Insieme con essa mi sono venuti tutti i beni; nelle sue mani è una ricchezza incalcolabile."},"date":"2021-10-10","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"10,17-30.","text":"[[Mc 10,17]]In quel tempo, mentre Gesù usciva per mettersi in viaggio, un tale gli corse incontro e, gettandosi in ginocchio davanti a lui, gli domandò: «Maestro buono, che cosa devo fare per avere la vita eterna?».\n[[Mc 10,18]]Gesù gli disse: «Perché mi chiami buono? Nessuno è buono, se non Dio solo.\n[[Mc 10,19]]Tu conosci i comandamenti: Non uccidere, non commettere adulterio, non rubare, non dire falsa testimonianza, non frodare, onora il padre e la madre».\n[[Mc 10,20]]Egli allora gli disse: «Maestro, tutte queste cose le ho osservate fin dalla mia giovinezza».\n[[Mc 10,21]]Allora Gesù, fissatolo, lo amò e gli disse: «Una cosa sola ti manca: và, vendi quello che hai e dàllo ai poveri e avrai un tesoro in cielo; poi vieni e seguimi».\n[[Mc 10,22]]Ma egli, rattristatosi per quelle parole, se ne andò afflitto, poiché aveva molti beni.\n[[Mc 10,23]]Gesù, volgendo lo sguardo attorno, disse ai suoi discepoli: «Quanto difficilmente coloro che hanno ricchezze entreranno nel regno di Dio!».\n[[Mc 10,24]]I discepoli rimasero stupefatti a queste sue parole; ma Gesù riprese: «Figlioli, com'è difficile entrare nel regno di Dio!\n[[Mc 10,25]]E' più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno di Dio».\n[[Mc 10,26]]Essi, ancora più sbigottiti, dicevano tra loro: «E chi mai si può salvare?».\n[[Mc 10,27]]Ma Gesù, guardandoli, disse: «Impossibile presso gli uomini, ma non presso Dio! Perché tutto è possibile presso Dio».\n[[Mc 10,28]]Pietro allora gli disse: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito».\n[[Mc 10,29]]Gesù gli rispose: «In verità vi dico: non c'è nessuno che abbia lasciato casa o fratelli o sorelle o madre o padre o figli o campi a causa mia e a causa del vangelo,\n[[Mc 10,30]]che non riceva gia al presente cento volte tanto in case e fratelli e sorelle e madri e figli e campi, insieme a persecuzioni, e nel futuro la vita eterna."}}