{"gospel":{"type":"gospel","reference_displayed":"10,1-12.","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 10,1]]In quel tempo,  il Signore designò altri settantadue discepoli e li inviò a due a due avanti a sé in ogni città e luogo dove stava per recarsi.\n[[Lc 10,2]]Diceva loro: «La messe è molta, ma gli operai sono pochi. Pregate dunque il padrone della messe perché mandi operai per la sua messe.\n[[Lc 10,3]]Andate: ecco io vi mando come agnelli in mezzo a lupi;\n[[Lc 10,4]]non portate borsa, né bisaccia, né sandali e non salutate nessuno lungo la strada.\n[[Lc 10,5]]In qualunque casa entriate, prima dite: Pace a questa casa.\n[[Lc 10,6]]Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi.\n[[Lc 10,7]]Restate in quella casa, mangiando e bevendo di quello che hanno, perché l'operaio è degno della sua mercede. Non passate di casa in casa.\n[[Lc 10,8]]Quando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà messo dinanzi,\n[[Lc 10,9]]curate i malati che vi si trovano, e dite loro: Si è avvicinato a voi il regno di Dio».\n[[Lc 10,10]]Ma quando entrerete in una città e non vi accoglieranno, uscite sulle piazze e dite:\n[[Lc 10,11]]Anche la polvere della vostra città che si è attaccata ai nostri piedi, noi la scuotiamo contro di voi; sappiate però che il regno di Dio è vicino.\n[[Lc 10,12]]Io vi dico che in quel giorno Sòdoma sarà trattata meno duramente di quella città »."},"date":"2021-09-30","psalm":{"type":"psalm","reference_displayed":"19(18),8.9.10.11.","text":"[[Ps 19,8]]La legge del Signore è perfetta, \r\nrinfranca l'anima; \r\nla testimonianza del Signore è verace, \r\nrende saggio il semplice.\n\n[[Ps 19,9]]Gli ordini del Signore sono giusti, \r\nfanno gioire il cuore; \r\ni comandi del Signore sono limpidi, \r\ndanno luce agli occhi.\n\n[[Ps 19,10]]Il timore del Signore è puro, dura sempre; \r\ni giudizi del Signore sono tutti fedeli e giusti\r\npiù preziosi dell'oro.\n[[Ps 19,11]]più preziosi dell'oro, di molto oro fino, \r\n\npiù dolci del miele e di un favo stillante.","title":"Salmi"},"first_reading":{"type":"reading","reference_displayed":"8,1-4a.5-6.7b-12.","title":"Libro di Neemia","text":"[[Ne 8,1]]In quei giorni, tutto il popolo si radunò come un solo uomo sulla piazza davanti alla porta delle Acque e disse ad Esdra lo scriba di portare il libro della legge di Mosè che il Signore aveva dato a Israele.\n[[Ne 8,2]]Il primo giorno del settimo mese, il sacerdote Esdra portò la legge davanti all'assemblea degli uomini, delle donne e di quanti erano capaci di intendere.\n[[Ne 8,3]]Lesse il libro sulla piazza davanti alla porta delle Acque, dallo spuntar della luce fino a mezzogiorno, in presenza degli uomini, delle donne e di quelli che erano capaci di intendere; tutto il popolo porgeva l'orecchio a sentire il libro della legge.\n[[Ne 8,4a]]Esdra lo scriba stava sopra una tribuna di legno, che avevano costruito per l'occorrenza e accanto a lui stavano, a destra Mattitia, Sema, Anaia, Uria, Chelkia e Maaseia; a sinistra Pedaia, Misael, Malchia, Casum, Casbaddàna, Zaccaria e Mesullàm.\n[[Ne 8,5]]Esdra aprì il libro in presenza di tutto il popolo, poiché stava più in alto di tutto il popolo; come ebbe aperto il libro, tutto il popolo si alzò in piedi.\n[[Ne 8,6]]Esdra benedisse il Signore Dio grande e tutto il popolo rispose: \"Amen, amen\", alzando le mani; si inginocchiarono e si prostrarono con la faccia a terra dinanzi al Signore.\n[[Ne 8,7b]]Giosuè, Bani, Serebia, Iamin, Akkub, Sabbetài, Odia, Maaseia, Kelita, Azaria, Iozabàd, Canàn, Pelaia, leviti, spiegavano la legge al popolo e il popolo stava in piedi al suo posto.\n[[Ne 8,8]]Essi leggevano nel libro della legge di Dio a brani distinti e con spiegazioni del senso e così facevano comprendere la lettura.\n[[Ne 8,9]]Neemia, che era il governatore, Esdra sacerdote e scriba e i leviti che ammaestravano il popolo dissero a tutto il popolo: \"Questo giorno è consacrato al Signore vostro Dio; non fate lutto e non piangete!\". Perché tutto il popolo piangeva, mentre ascoltava le parole della legge.\n[[Ne 8,10]]Poi Neemia disse loro: \"Andate, mangiate carni grasse e bevete vini dolci e mandate porzioni a quelli che nulla hanno di preparato, perché questo giorno è consacrato al Signore nostro; non vi rattristate, perché la gioia del Signore è la vostra forza\".\n[[Ne 8,11]]I leviti calmavano tutto il popolo dicendo: \"Tacete, perché questo giorno è santo; non vi rattristate!\".\n[[Ne 8,12]]Tutto il popolo andò a mangiare, a bere, a mandare porzioni ai poveri e a far festa, perché avevano compreso le parole che erano state loro proclamate."}}