{"psalm":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"1,69-70.71-72.73-75.","text":"[[Lc 1,69]]Il Signore ha suscitato per noi una salvezza potente \r\nnella casa di Davide, suo servo,\n[[Lc 1,70]]come aveva promesso \r\nper bocca dei suoi santi profeti d'un tempo.\n\n[[Lc 1,71]]Salvezza dai nostri nemici, \r\ne dalle mani di quanti ci odiano.\n[[Lc 1,72]]Così egli ha concesso misericordia ai nostri padri \r\ne si è ricordato della sua santa alleanza.\n\n[[Lc 1,73]]Egli ha giurato ad Abramo, nostro padre,\n[[Lc 1,74]]di concederci, liberati dalle mani dei nemici, \r\ndi servirlo senza timore, in santità e giustizia\n[[Lc 1,75]]al suo cospetto, per tutti i nostri giorni.","type":"psalm"},"gospel":{"text":"[[Mc 4,35]]In quel medesimo giorno, verso sera, disse Gesù ai suoi discepoli: «Passiamo all'altra riva».\n[[Mc 4,36]]E lasciata la folla, lo presero con sé, così com'era, nella barca. C'erano anche altre barche con lui.\n[[Mc 4,37]]Nel frattempo si sollevò una gran tempesta di vento e gettava le onde nella barca, tanto che ormai era piena.\n[[Mc 4,38]]Egli se ne stava a poppa, sul cuscino, e dormiva. Allora lo svegliarono e gli dissero: «Maestro, non t'importa che moriamo?».\n[[Mc 4,39]]Destatosi, sgridò il vento e disse al mare: «Taci, calmati!». Il vento cessò e vi fu grande bonaccia.\n[[Mc 4,40]]Poi disse loro: «Perché siete così paurosi? Non avete ancora fede?».\n[[Mc 4,41]]E furono presi da grande timore e si dicevano l'un l'altro: «Chi è dunque costui, al quale anche il vento e il mare obbediscono?».","reference_displayed":"4,35-41.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"date":"2021-01-30","first_reading":{"title":"Lettera agli Ebrei","reference_displayed":"11,1-2.8-19.","text":"[[He 11,1]]Fratelli, la fede è fondamento delle cose che si sperano e prova di quelle che non si vedono.\n[[He 11,2]]Per mezzo di questa fede gli antichi ricevettero buona testimonianza.\n[[He 11,8]]Per fede Abramo, chiamato da Dio, obbedì partendo per un luogo che doveva ricevere in eredità, e partì senza sapere dove andava.\n[[He 11,9]]Per fede soggiornò nella terra promessa come in una regione straniera, abitando sotto le tende, come anche Isacco e Giacobbe, coeredi della medesima promessa.\n[[He 11,10]]Egli aspettava infatti la città dalle salde fondamenta, il cui architetto e costruttore è Dio stesso.\n[[He 11,11]]Per fede anche Sara, sebbene fuori dell'età, ricevette la possibilità di diventare madre perché ritenne fedele colui che glielo aveva promesso.\n[[He 11,12]]Per questo da un uomo solo, e inoltre già segnato dalla morte, nacque una discendenza numerosa come le stelle del cielo e come la sabbia innumerevole che si trova lungo la spiaggia del mare.\n[[He 11,13]]Nella fede morirono tutti costoro, pur non avendo conseguito i beni promessi, ma avendoli solo veduti e salutati di lontano, dichiarando di essere stranieri e pellegrini sopra la terra.\n[[He 11,14]]Chi dice così, infatti, dimostra di essere alla ricerca di una patria.\n[[He 11,15]]Se avessero pensato a quella da cui erano usciti, avrebbero avuto possibilità di ritornarvi;\n[[He 11,16]]ora invece essi aspirano a una migliore, cioè a quella celeste. Per questo Dio non disdegna di chiamarsi loro Dio: ha preparato infatti per loro una città.\n[[He 11,17]]Per fede Abramo, messo alla prova, offrì Isacco e proprio lui, che aveva ricevuto le promesse, offrì il suo unico figlio,\n[[He 11,18]]del quale era stato detto: In Isacco avrai una discendenza che porterà il tuo nome.\n[[He 11,19]]Egli pensava infatti che Dio è capace di far risorgere anche dai morti: per questo lo riebbe e fu come un simbolo.","type":"reading"}}