{"psalm":{"text":"[[Ps 25,2]]Dio mio, in te confido: non sia confuso! \r\nNon trionfino su di me i miei nemici!\n[[Ps 25,3]]Chiunque spera in te non resti deluso, \r\nsia confuso chi tradisce per un nulla.\n\n[[Ps 25,4a]]Fammi conoscere, Signore, le tue vie,\n[[Ps 25,4b]]insegnami i tuoi sentieri.\n[[Ps 25,5a]]Guidami nella tua verità e istruiscimi,\n[[Ps 25,5b]]perché sei tu il Dio della mia salvezza.\n\n[[Ps 25,6]]Ricordati, Signore, del tuo amore, \r\ndella tua fedeltà che è da sempre.\n[[Ps 25,7b]]Ricordati di me nella tua misericordia,\n[[Ps 25,7c]]per la tua bontà, Signore.\n\n[[Ps 25,8]]Buono e retto è il Signore, \r\nla via giusta addita ai peccatori;\n[[Ps 25,9]]guida gli umili secondo giustizia, \r\ninsegna ai poveri le sue vie.","title":"Salmi","reference_displayed":"25(24),2-4a.4b-5ab.6-7bc.8-9.","type":"psalm"},"date":"2021-06-02","gospel":{"text":"[[Mc 12,18]]In quel tempo, vennero a Gesù dei sadducei, i quali dicono che non c'è risurrezione, e lo interrogarono dicendo:\n[[Mc 12,19]]«Maestro, Mosè ci ha lasciato scritto che se muore il fratello di uno e lascia la moglie senza figli, il fratello ne prenda la moglie per dare discendenti al fratello.\n[[Mc 12,20]]C'erano sette fratelli: il primo prese moglie e morì senza lasciare discendenza;\n[[Mc 12,21]]allora la prese il secondo, ma morì senza lasciare discendenza; e il terzo egualmente,\n[[Mc 12,22]]e nessuno dei sette lasciò discendenza. Infine, dopo tutti, morì anche la donna.\n[[Mc 12,23]]Nella risurrezione, quando risorgeranno, a chi di loro apparterrà la donna? Poiché in sette l'hanno avuta come moglie».\n[[Mc 12,24]]Rispose loro Gesù: «Non siete voi forse in errore dal momento che non conoscete le Scritture, né la potenza di Dio?\n[[Mc 12,25]]Quando risusciteranno dai morti, infatti, non prenderanno moglie né marito, ma saranno come angeli nei cieli.\n[[Mc 12,26]]A riguardo poi dei morti che devono risorgere, non avete letto nel libro di Mosè, a proposito del roveto, come Dio gli parlò dicendo: Io sono il Dio di Abramo, il Dio di Isacco e di Giacobbe?\n[[Mc 12,27]]Non è un Dio dei morti ma dei viventi! Voi siete in grande errore».","title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"12,18-27.","type":"gospel"},"first_reading":{"text":"[[Tb 3,1]]In quei giorni, con l’animo affranto dal dolore, sospirai e piansi. Poi iniziai questa preghiera di lamento:\n[[Tb 3,2]]«Tu sei giusto, Signore, e giuste sono tutte le tue opere. Ogni tua via è misericordia e verità. Tu sei il giudice del mondo.\n[[Tb 3,3]]Ora, Signore, ricordati di me e guardami. Non punirmi per i miei peccati e per gli errori miei e dei miei padri.\n[[Tb 3,4]]Violando i tuoi comandi, abbiamo peccato davanti a te. Tu hai lasciato che ci spogliassero dei beni; ci hai abbandonati alla prigionia, alla morte e ad essere la favola, lo scherno, il disprezzo di tutte le genti, tra le quali ci hai dispersi.\n[[Tb 3,5]]Ora, nel trattarmi secondo le colpe mie e dei miei padri, veri sono tutti i tuoi giudizi, perché non abbiamo osservato i tuoi decreti, camminando davanti a te nella verità.\n[[Tb 3,6]]Agisci pure ora come meglio ti piace; da’ ordine che venga presa la mia vita, in modo che io sia tolto dalla terra e divenga terra, poiché per me è preferibile la morte alla vita. Gli insulti bugiardi che mi tocca sentire destano in me grande dolore. Signore, comanda che sia liberato da questa prova; fa’ che io parta verso la dimora eterna. Signore, non distogliere da me il tuo volto. Per me infatti è meglio morire che vedermi davanti questa grande angoscia, e così non sentirmi più insultare!».\n[[Tb 3,7]]Nello stesso giorno capitò a Sara figlia di Raguele, abitante di Ecbàtana, nella Media, di sentire insulti da parte di una serva di suo padre,\n[[Tb 3,8]]poiché lei era stata data in moglie a sette uomini, ma Asmodèo, il cattivo demonio, glieli aveva uccisi, prima che potessero unirsi con lei come si fa con le mogli. A lei appunto disse la serva: «Sei proprio tu che uccidi i tuoi mariti. Ecco, sei già stata data a sette mariti e neppure di uno hai potuto portare il nome.\n[[Tb 3,9]]Perché vorresti colpire noi, se i tuoi mariti sono morti? Vattene con loro e che da te non dobbiamo mai vedere né figlio né figlia».\n[[Tb 3,10]]In quel giorno dunque essa soffrì molto, pianse e salì nella stanza del padre con l'intenzione di impiccarsi. Ma tornando a riflettere pensava: «Che non insultino mio padre e non gli dicano: “La sola figlia che avevi, a te assai cara, si è impiccata per le sue sventure”. Così farei precipitare con angoscia la vecchiaia di mio padre negli inferi. Meglio per me che non mi impicchi, ma supplichi il Signore di farmi morire per non sentire più insulti nella mia vita».\n[[Tb 3,11a]]In quel momento stese le mani verso la finestra e pregò: «Benedetto sei tu, Dio misericordioso, e benedetto è il tuo nome nei secoli».\n[[Tb 3,16]]In quel medesimo momento la preghiera di tutti e due fu accolta davanti alla gloria di Dio\n[[Tb 3,17a]]e fu mandato Raffaele a guarire i due: a togliere le macchie bianche dagli occhi di Tobi, perché con gli occhi vedesse la luce di Dio; a dare Sara, figlia di Raguele, in sposa a Tobia, figlio di Tobi, e a liberarla dal cattivo demonio Asmodèo.","title":"Libro di Tobia","reference_displayed":"3,1-11a.16-17a.","type":"reading"}}