{"date":"2021-04-11","first_reading":{"title":"Atti degli Apostoli","type":"reading","text":"[[Ac 4,32]]La moltitudine di coloro che eran venuti alla fede aveva un cuore solo e un'anima sola e nessuno diceva sua proprietà quello che gli apparteneva, ma ogni cosa era fra loro comune.\n[[Ac 4,33]]Con grande forza gli apostoli rendevano testimonianza della risurrezione del Signore Gesù e tutti essi godevano di grande simpatia.\n[[Ac 4,34]]Nessuno infatti tra loro era bisognoso, perché quanti possedevano campi o case li vendevano, portavano l'importo di ciò che era stato venduto\n[[Ac 4,35]]e lo deponevano ai piedi degli apostoli; e poi veniva distribuito a ciascuno secondo il bisogno.","reference_displayed":"4,32-35."},"psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 118,2]]Dica Israele che egli è buono: \r\neterna è la sua misericordia.\n[[Ps 118,3]]Lo dica la casa di Aronne: \r\neterna è la sua misericordia.\n\n[[Ps 118,4]]Lo dica chi teme Dio: \r\neterna è la sua misericordia.\n[[Ps 118,16a]]La destra del Signore si è innalzata,\n[[Ps 118,16b]]la destra del Signore ha fatto meraviglie.\n\n[[Ps 118,17]]Non morirò, resterò in vita \r\ne annunzierò le opere del Signore.\n[[Ps 118,18]]Il Signore mi ha provato duramente, \r\nma non mi ha consegnato alla morte.\n\n[[Ps 118,22]]La pietra scartata dai costruttori è divenuta testata d'angolo;\n[[Ps 118,23]]ecco l'opera del Signore: una meraviglia ai nostri occhi.\n[[Ps 118,24]]Questo è il giorno fatto dal Signore: \r\nrallegriamoci ed esultiamo in esso.","reference_displayed":"118(117),2-4.16ab-18.22-24."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel","text":"[[Jn 20,19]]La sera di quello stesso giorno, il primo dopo il sabato, mentre erano chiuse le porte del luogo dove si trovavano i discepoli per timore dei Giudei, venne Gesù, si fermò in mezzo a loro e disse: «Pace a voi!».\n[[Jn 20,20]]Detto questo, mostrò loro le mani e il costato. E i discepoli gioirono al vedere il Signore.\n[[Jn 20,21]]Gesù disse loro di nuovo: «Pace a voi! Come il Padre ha mandato me, anch'io mando voi».\n[[Jn 20,22]]Dopo aver detto questo, alitò su di loro e disse: «Ricevete lo Spirito Santo;\n[[Jn 20,23]]a chi rimetterete i peccati saranno rimessi e a chi non li rimetterete, resteranno non rimessi».\n[[Jn 20,24]]Tommaso, uno dei Dodici, chiamato Dìdimo, non era con loro quando venne Gesù.\n[[Jn 20,25]]Gli dissero allora gli altri discepoli: «Abbiamo visto il Signore!». Ma egli disse loro: «Se non vedo nelle sue mani il segno dei chiodi e non metto il dito nel posto dei chiodi e non metto la mia mano nel suo costato, non crederò».\n[[Jn 20,26]]Otto giorni dopo i discepoli erano di nuovo in casa e c'era con loro anche Tommaso. Venne Gesù, a porte chiuse, si fermò in mezzo a loro e disse: «Pace a voi!».\n[[Jn 20,27]]Poi disse a Tommaso: «Metti qua il tuo dito e guarda le mie mani; stendi la tua mano, e mettila nel mio costato; e non essere più incredulo ma credente!».\n[[Jn 20,28]]Rispose Tommaso: «Mio Signore e mio Dio!».\n[[Jn 20,29]]Gesù gli disse: «Perché mi hai veduto, hai creduto: beati quelli che pur non avendo visto crederanno!».\n[[Jn 20,30]]Molti altri segni fece Gesù in presenza dei suoi discepoli, ma non sono stati scritti in questo libro.\n[[Jn 20,31]]Questi sono stati scritti, perché crediate che Gesù è il Cristo, il Figlio di Dio e perché, credendo, abbiate la vita nel suo nome.","reference_displayed":"20,19-31."},"second_reading":{"title":"Prima lettera di san Giovanni apostolo","type":"reading","text":"[[1_Jn 5,1]]Carissimi, chiunque crede che Gesù è il Cristo, è nato da Dio; e chi ama colui che ha generato, ama anche chi da lui è stato generato.\n[[1_Jn 5,2]]Da questo conosciamo di amare i figli di Dio: se amiamo Dio e ne osserviamo i comandamenti,\n[[1_Jn 5,3]]perché in questo consiste l'amore di Dio, nell'osservare i suoi comandamenti; e i suoi comandamenti non sono gravosi.\n[[1_Jn 5,4]]Tutto ciò che è nato da Dio vince il mondo; e questa è la vittoria che ha sconfitto il mondo: la nostra fede.\n[[1_Jn 5,5]]E chi è che vince il mondo se non chi crede che Gesù è il Figlio di Dio?\n[[1_Jn 5,6]]Questi è colui che è venuto con acqua e sangue, Gesù Cristo; non con acqua soltanto, ma con l'acqua e con il sangue. Ed è lo Spirito che rende testimonianza, perché lo Spirito è la verità.","reference_displayed":"5,1-6."}}