{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 1,39]]In quei giorni, Maria si mise in viaggio verso la montagna e raggiunse in fretta una città di Giuda.\n[[Lc 1,40]]Entrata nella casa di Zaccaria, salutò Elisabetta.\n[[Lc 1,41]]Appena Elisabetta ebbe udito il saluto di Maria, il bambino le sussultò nel grembo. Elisabetta fu piena di Spirito Santo\n[[Lc 1,42]]ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo!\n[[Lc 1,43]]A che debbo che la madre del mio Signore venga a me?\n[[Lc 1,44]]Ecco, appena la voce del tuo saluto è giunta ai miei orecchi, il bambino ha esultato di gioia nel mio grembo.\n[[Lc 1,45]]E beata colei che ha creduto nell'adempimento delle parole del Signore».","reference_displayed":"1,39-45.","type":"gospel"},"date":"2021-12-19","psalm":{"title":"Salmi","text":"[[Ps 80,2a]]Tu, pastore d'Israele, ascolta,\n[[Ps 80,2c]]assiso sui cherubini rifulgi!\n[[Ps 80,3b]]Risveglia la tua potenza\n[[Ps 80,15]]Dio degli eserciti, volgiti, guarda dal cielo \r\n\ne vedi e visita questa vigna,\n[[Ps 80,16]]proteggi il ceppo che la tua destra ha piantato, \r\nil germoglio che ti sei coltivato.\n[[Ps 80,18]]Sia la tua mano sull'uomo della tua destra, \r\n\nsul figlio dell'uomo che per te hai reso forte.\n[[Ps 80,19]]Da te più non ci allontaneremo, \r\nci farai vivere e invocheremo il tuo nome.","reference_displayed":"80(79),2ac.3b.15-16.18-19.","type":"psalm"},"first_reading":{"title":"Libro di Michea","text":"[[Mi 5,1]]Così dice il Signore:\r\n«E tu, Betlemme di Efrata così piccola per essere fra i capoluoghi di Giuda, da te mi uscirà colui che deve essere il dominatore in Israele; le sue origini sono dall'antichità, dai giorni più remoti.\n[[Mi 5,2]]Perciò Dio li metterà in potere altrui fino a quando colei che deve partorire partorirà; e il resto dei tuoi fratelli ritornerà ai figli di Israele.\n[[Mi 5,3]]Egli starà là e pascerà con la forza del Signore, con la maestà del nome del Signore suo Dio. Abiteranno sicuri perché egli allora sarà grande fino agli estremi confini della terra\n[[Mi 5,4a]]e tale sarà la pace».","reference_displayed":"5,1-4a.","type":"reading"},"second_reading":{"title":"Lettera agli Ebrei","text":"[[He 10,5]]Per questo, entrando nel mondo, Cristo dice: Tu non hai voluto né sacrificio né offerta, un corpo invece mi hai preparato.\n[[He 10,6]]Non hai gradito né olocausti né sacrifici per il peccato.\n[[He 10,7]]Allora ho detto: Ecco, io vengo - poiché di me sta scritto nel rotolo del libro - per fare, o Dio, la tua volontà.\n[[He 10,8]]Dopo aver detto prima non hai voluto e non hai gradito né sacrifici né offerte, né olocausti né sacrifici per il peccato, cose tutte che vengono offerte secondo la legge,\n[[He 10,9]]soggiunge: Ecco, io vengo a fare la tua volontà. Con ciò stesso egli abolisce il primo sacrificio per stabilirne uno nuovo.\n[[He 10,10]]Ed è appunto per quella volontà che noi siamo stati santificati, per mezzo dell'offerta del corpo di Gesù Cristo, fatta una volta per sempre.","reference_displayed":"10,5-10.","type":"reading"}}