{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"12,14-21.","type":"gospel","text":"[[Mt 12,14]]In quel tempo, i farisei, usciti, tennero consiglio contro di lui per toglierlo di mezzo.\n[[Mt 12,15]]Ma Gesù, saputolo, si allontanò di là. Molti lo seguirono ed egli guarì tutti,\n[[Mt 12,16]]ordinando loro di non divulgarlo,\n[[Mt 12,17]]perché si adempisse ciò che era stato detto dal profeta Isaia:\n[[Mt 12,18]]\"Ecco il mio servo che io ho scelto;  il mio prediletto, nel quale mi sono compiaciuto.  Porrò il mio spirito sopra di lui e annunzierà la giustizia alle genti.\n[[Mt 12,19]]Non contenderà, né griderà, né si udrà sulle piazze la sua voce.\n[[Mt 12,20]]La canna infranta non spezzerà, non spegnerà il lucignolo fumigante, finché abbia fatto trionfare la giustizia;\n[[Mt 12,21]]nel suo nome spereranno le genti\"."},"first_reading":{"title":"Libro dell’Esodo","reference_displayed":"12,37-42.","type":"reading","text":"[[Ex 12,37]]Gli Israeliti partirono da Ramses alla volta di Succot, in numero di seicentomila uomini capaci di camminare, senza contare i bambini.\n[[Ex 12,38]]Inoltre una grande massa di gente promiscua partì con loro e insieme greggi e armenti in gran numero.\n[[Ex 12,39]]Fecero cuocere la pasta che avevano portata dall'Egitto in forma di focacce azzime, perché non era lievitata: erano infatti stati scacciati dall'Egitto e non avevano potuto indugiare; neppure si erano procurati provviste per il viaggio.\n[[Ex 12,40]]Il tempo durante il quale gli Israeliti abitarono in Egitto fu di quattrocentotrent'anni.\n[[Ex 12,41]]Al termine dei quattrocentotrent'anni, proprio in quel giorno, tutte le schiere del Signore uscirono dal paese d'Egitto.\n[[Ex 12,42]]Notte di veglia fu questa per il Signore per farli uscire dal paese d'Egitto. Questa sarà una notte di veglia in onore del Signore per tutti gli Israeliti, di generazione in generazione."},"psalm":{"title":"Salmi","reference_displayed":"136(135),1.23-24.10-12.13-15.","type":"psalm","text":"[[Ps 136,1]]Lodate il Signore perché è buono: \r\nperché eterna è la sua misericordia.\n[[Ps 136,23]]Nella nostra umiliazione si è ricordato di noi: perché eterna è la sua misericordia;\n[[Ps 136,24]]ci ha liberati dai nostri nemici: \r\n\nperché eterna è la sua misericordia.\n[[Ps 136,10]]Percosse l'Egitto nei suoi primogeniti: perché eterna è la sua misericordia.\n[[Ps 136,11]]Da loro liberò Israele: perché eterna è la sua misericordia;\n[[Ps 136,12]]con mano potente e braccio teso: perché eterna è la sua misericordia.\n\n[[Ps 136,13]]Divise il mar Rosso in due parti: perché eterna è la sua misericordia.\n[[Ps 136,14]]In mezzo fece passare Israele: perché eterna è la sua misericordia.\n[[Ps 136,15]]Travolse il faraone e il suo esercito nel mar Rosso: perché eterna è la sua misericordia."},"date":"2021-07-17"}