{"date":"2021-03-28","second_reading":{"text":"[[Ph 2,6]]Cristo Gesù, pur essendo di natura divina, non considerò un tesoro geloso la sua uguaglianza con Dio;\n[[Ph 2,7]]ma spogliò se stesso, assumendo la condizione di servo e divenendo simile agli uomini; apparso in forma umana,\n[[Ph 2,8]]umiliò se stesso facendosi obbediente fino alla morte e alla morte di croce.\n[[Ph 2,9]]Per questo Dio l'ha esaltato e gli ha dato il nome che è al di sopra di ogni altro nome;\n[[Ph 2,10]]perché nel nome di Gesù ogni ginocchio si pieghi nei cieli, sulla terra e sotto terra;\n[[Ph 2,11]]e ogni lingua proclami che Gesù Cristo è il Signore, a gloria di Dio Padre.","title":"Lettera di san Paolo apostolo ai Filippesi","reference_displayed":"2,6-11.","type":"reading"},"gospel":{"text":"[[Mc 14,1]]Mancavano intanto due giorni alla Pasqua e agli Azzimi e i sommi sacerdoti e gli scribi cercavano il modo di impadronirsi di lui con inganno, per ucciderlo.\n[[Mc 14,2]]Dicevano infatti: «Non durante la festa, perché non succeda un tumulto di popolo».\n[[Mc 14,3]]Gesù si trovava a Betània nella casa di Simone il lebbroso. Mentre stava a mensa, giunse una donna con un vasetto di alabastro, pieno di olio profumato di nardo genuino di gran valore; ruppe il vasetto di alabastro e versò l'unguento sul suo capo.\n[[Mc 14,4]]Ci furono alcuni che si sdegnarono fra di loro: «Perché tutto questo spreco di olio profumato?\n[[Mc 14,5]]Si poteva benissimo vendere quest'olio a più di trecento denari e darli ai poveri!». Ed erano infuriati contro di lei.\n[[Mc 14,6]]Allora Gesù disse: «Lasciatela stare; perché le date fastidio? Ella ha compiuto verso di me un'opera buona;\n[[Mc 14,7]]i poveri infatti li avete sempre con voi e potete beneficarli quando volete, me invece non mi avete sempre.\n[[Mc 14,8]]Essa ha fatto ciò ch'era in suo potere, ungendo in anticipo il mio corpo per la sepoltura.\n[[Mc 14,9]]In verità vi dico che dovunque, in tutto il mondo, sarà annunziato il vangelo, si racconterà pure in suo ricordo ciò che ella ha fatto».\n[[Mc 14,10]]Allora Giuda Iscariota, uno dei Dodici, si recò dai sommi sacerdoti, per consegnare loro Gesù.\n[[Mc 14,11]]Quelli all'udirlo si rallegrarono e promisero di dargli denaro. Ed egli cercava l'occasione opportuna per consegnarlo.\n[[Mc 14,12]]Il primo giorno degli Azzimi, quando si immolava la Pasqua, i suoi discepoli gli dissero: «Dove vuoi che andiamo a preparare perché tu possa mangiare la Pasqua?».\n[[Mc 14,13]]Allora mandò due dei suoi discepoli dicendo loro: «Andate in città e vi verrà incontro un uomo con una brocca d'acqua; seguitelo\n[[Mc 14,14]]e là dove entrerà dite al padrone di casa: Il Maestro dice: Dov'è la mia stanza, perché io vi possa mangiare la Pasqua con i miei discepoli?\n[[Mc 14,15]]Egli vi mostrerà al piano superiore una grande sala con i tappeti, gia pronta; là preparate per noi».\n[[Mc 14,16]]I discepoli andarono e, entrati in città, trovarono come aveva detto loro e prepararono per la Pasqua.\n[[Mc 14,17]]Venuta la sera, egli giunse con i Dodici.\n[[Mc 14,18]]Ora, mentre erano a mensa e mangiavano, Gesù disse: «In verità vi dico, uno di voi, colui che mangia con me, mi tradirà».\n[[Mc 14,19]]Allora cominciarono a rattristarsi e a dirgli uno dopo l'altro: «Sono forse io?».\n[[Mc 14,20]]Ed egli disse loro: «Uno dei Dodici, colui che intinge con me nel piatto.\n[[Mc 14,21]]Il Figlio dell'uomo se ne va, come sta scritto di lui, ma guai a quell'uomo dal quale il Figlio dell'uomo è tradito! Bene per quell'uomo se non fosse mai nato!».\n[[Mc 14,22]]Mentre mangiavano prese il pane e, pronunziata la benedizione, lo spezzò e lo diede loro, dicendo: «Prendete, questo è il mio corpo».\n[[Mc 14,23]]Poi prese il calice e rese grazie, lo diede loro e ne bevvero tutti.\n[[Mc 14,24]]E disse: «Questo è il mio sangue, il sangue dell'alleanza versato per molti.\n[[Mc 14,25]]In verità vi dico che io non berrò più del frutto della vite fino al giorno in cui lo berrò nuovo nel regno di Dio».\n[[Mc 14,26]]E dopo aver cantato l'inno, uscirono verso il monte degli Ulivi.\n[[Mc 14,27]]Gesù disse loro: «Tutti rimarrete scandalizzati, poiché sta scritto: Percuoterò il pastore e le pecore saranno disperse.\n[[Mc 14,28]]Ma, dopo la mia risurrezione, vi precederò in Galilea».\n[[Mc 14,29]]Allora Pietro gli disse: «Anche se tutti saranno scandalizzati, io non lo sarò».\n[[Mc 14,30]]Gesù gli disse: «In verità ti dico: proprio tu oggi, in questa stessa notte, prima che il gallo canti due volte, mi rinnegherai tre volte».\n[[Mc 14,31]]Ma egli, con grande insistenza, diceva: «Se anche dovessi morire con te, non ti rinnegherò». Lo stesso dicevano anche tutti gli altri.\n[[Mc 14,32]]Giunsero intanto a un podere chiamato Getsèmani, ed egli disse ai suoi discepoli: «Sedetevi qui, mentre io prego».\n[[Mc 14,33]]Prese con sé Pietro, Giacomo e Giovanni e cominciò a sentire paura e angoscia.\n[[Mc 14,34]]Gesù disse loro: «La mia anima è triste fino alla morte. Restate qui e vegliate».\n[[Mc 14,35]]Poi, andato un pò innanzi, si gettò a terra e pregava che, se fosse possibile, passasse da lui quell'ora.\n[[Mc 14,36]]E diceva: «Abbà, Padre! Tutto è possibile a te, allontana da me questo calice! Però non ciò che io voglio, ma ciò che vuoi tu».\n[[Mc 14,37]]Tornato indietro, li trovò addormentati e disse a Pietro: «Simone, dormi? Non sei riuscito a vegliare un'ora sola?\n[[Mc 14,38]]Vegliate e pregate per non entrare in tentazione; lo spirito è pronto, ma la carne è debole».\n[[Mc 14,39]]Allontanatosi di nuovo, pregava dicendo le medesime parole.\n[[Mc 14,40]]Ritornato li trovò addormentati, perché i loro occhi si erano appesantiti, e non sapevano che cosa rispondergli.\n[[Mc 14,41]]Venne la terza volta e disse loro: «Dormite ormai e riposatevi! Basta, è venuta l'ora: ecco, il Figlio dell'uomo viene consegnato nelle mani dei peccatori.\n[[Mc 14,42]]Alzatevi, andiamo! Ecco, colui che mi tradisce è vicino».\n[[Mc 14,43]]E subito, mentre ancora parlava, arrivò Giuda, uno dei Dodici, e con lui una folla con spade e bastoni mandata dai sommi sacerdoti, dagli scribi e dagli anziani.\n[[Mc 14,44]]Chi lo tradiva aveva dato loro questo segno: «Quello che bacerò, è lui; arrestatelo e conducetelo via sotto buona scorta».\n[[Mc 14,45]]Allora gli si accostò dicendo: «Rabbì» e lo baciò.\n[[Mc 14,46]]Essi gli misero addosso le mani e lo arrestarono.\n[[Mc 14,47]]Uno dei presenti, estratta la spada, colpì il servo del sommo sacerdote e gli recise l'orecchio.\n[[Mc 14,48]]Allora Gesù disse loro: «Come contro un brigante, con spade e bastoni siete venuti a prendermi.\n[[Mc 14,49]]Ogni giorno ero in mezzo a voi a insegnare nel tempio, e non mi avete arrestato. Si adempiano dunque le Scritture!».\n[[Mc 14,50]]Tutti allora, abbandonandolo, fuggirono.\n[[Mc 14,51]]Un giovanetto però lo seguiva, rivestito soltanto di un lenzuolo, e lo fermarono.\n[[Mc 14,52]]Ma egli, lasciato il lenzuolo, fuggì via nudo.\n[[Mc 14,53]]Allora condussero Gesù dal sommo sacerdote, e là si riunirono tutti i capi dei sacerdoti, gli anziani e gli scribi.\n[[Mc 14,54]]Pietro lo aveva seguito da lontano, fin dentro il cortile del sommo sacerdote; e se ne stava seduto tra i servi, scaldandosi al fuoco.\n[[Mc 14,55]]Intanto i capi dei sacerdoti e tutto il sinedrio cercavano una testimonianza contro Gesù per metterlo a morte, ma non la trovavano.\n[[Mc 14,56]]Molti infatti attestavano il falso contro di lui e così le loro testimonianze non erano concordi.\n[[Mc 14,57]]Ma alcuni si alzarono per testimoniare il falso contro di lui, dicendo:\n[[Mc 14,58]]«Noi lo abbiamo udito mentre diceva: Io distruggerò questo tempio fatto da mani d'uomo e in tre giorni ne edificherò un altro non fatto da mani d'uomo».\n[[Mc 14,59]]Ma nemmeno su questo punto la loro testimonianza era concorde.\n[[Mc 14,60]]Allora il sommo sacerdote, levatosi in mezzo all'assemblea, interrogò Gesù dicendo: «Non rispondi nulla? Che cosa testimoniano costoro contro di te?».\n[[Mc 14,61]]Ma egli taceva e non rispondeva nulla. Di nuovo il sommo sacerdote lo interrogò dicendogli: «Sei tu il Cristo, il Figlio di Dio benedetto?».\n[[Mc 14,62]]Gesù rispose: «Io lo sono! E vedrete il Figlio dell'uomo seduto alla destra della Potenza e venire con le nubi del cielo».\n[[Mc 14,63]]Allora il sommo sacerdote, stracciandosi le vesti, disse: «Che bisogno abbiamo ancora di testimoni?\n[[Mc 14,64]]Avete udito la bestemmia; che ve ne pare?». Tutti sentenziarono che era reo di morte.\n[[Mc 14,65]]Allora alcuni cominciarono a sputargli addosso, a coprirgli il volto, a schiaffeggiarlo e a dirgli: «Indovina». I servi intanto lo percuotevano.\n[[Mc 14,66]]Mentre Pietro era giù nel cortile, venne una serva del sommo sacerdote\n[[Mc 14,67]]e, vedendo Pietro che stava a scaldarsi, lo fissò e gli disse: «Anche tu eri con il Nazareno, con Gesù».\n[[Mc 14,68]]Ma egli negò: «Non so e non capisco quello che vuoi dire». Uscì quindi fuori del cortile e il gallo cantò.\n[[Mc 14,69]]E la serva, vedendolo, ricominciò a dire ai presenti: «Costui è di quelli».\n[[Mc 14,70]]Ma egli negò di nuovo. Dopo un poco i presenti dissero di nuovo a Pietro: «Tu sei certo di quelli, perché sei Galileo».\n[[Mc 14,71]]Ma egli cominciò a imprecare e a giurare: «Non conosco quell'uomo che voi dite».\n[[Mc 14,72]]Per la seconda volta un gallo cantò. Allora Pietro si ricordò di quella parola che Gesù gli aveva detto: «Prima che il gallo canti due volte, mi rinnegherai per tre volte». E scoppiò in pianto.\n[[Mc 15,1]]Al mattino i sommi sacerdoti, con gli anziani, gli scribi e tutto il sinedrio, dopo aver tenuto consiglio, misero in catene Gesù, lo condussero e lo consegnarono a Pilato.\n[[Mc 15,2]]Allora Pilato prese a interrogarlo: «Sei tu il re dei Giudei?». Ed egli rispose: «Tu lo dici».\n[[Mc 15,3]]I sommi sacerdoti frattanto gli muovevano molte accuse.\n[[Mc 15,4]]Pilato lo interrogò di nuovo: «Non rispondi nulla? Vedi di quante cose ti accusano!».\n[[Mc 15,5]]Ma Gesù non rispose più nulla, sicché Pilato ne restò meravigliato.\n[[Mc 15,6]]Per la festa egli era solito rilasciare un carcerato a loro richiesta.\n[[Mc 15,7]]Un tale chiamato Barabba si trovava in carcere insieme ai ribelli che nel tumulto avevano commesso un omicidio.\n[[Mc 15,8]]La folla, accorsa, cominciò a chiedere ciò che sempre egli le concedeva.\n[[Mc 15,9]]Allora Pilato rispose loro: «Volete che vi rilasci il re dei Giudei?».\n[[Mc 15,10]]Sapeva infatti che i sommi sacerdoti glielo avevano consegnato per invidia.\n[[Mc 15,11]]Ma i sommi sacerdoti sobillarono la folla perché egli rilasciasse loro piuttosto Barabba.\n[[Mc 15,12]]Pilato replicò: «Che farò dunque di quello che voi chiamate il re dei Giudei?».\n[[Mc 15,13]]Ed essi di nuovo gridarono: «Crocifiggilo!».\n[[Mc 15,14]]Ma Pilato diceva loro: «Che male ha fatto?». Allora essi gridarono più forte: «Crocifiggilo!».\n[[Mc 15,15]]E Pilato, volendo dar soddisfazione alla moltitudine, rilasciò loro Barabba e, dopo aver fatto flagellare Gesù, lo consegnò perché fosse crocifisso.\n[[Mc 15,16]]Allora i soldati lo condussero dentro il cortile, cioè nel pretorio, e convocarono tutta la coorte.\n[[Mc 15,17]]Lo rivestirono di porpora e, dopo aver intrecciato una corona di spine, gliela misero sul capo.\n[[Mc 15,18]]Cominciarono poi a salutarlo: «Salve, re dei Giudei!».\n[[Mc 15,19]]E gli percuotevano il capo con una canna, gli sputavano addosso e, piegando le ginocchia, si prostravano a lui.\n[[Mc 15,20]]Dopo averlo schernito, lo spogliarono della porpora e gli rimisero le sue vesti, poi lo condussero fuori per crocifiggerlo.\n[[Mc 15,21]]Allora costrinsero un tale che passava, un certo Simone di Cirene che veniva dalla campagna, padre di Alessandro e Rufo, a portare la croce.\n[[Mc 15,22]]Condussero dunque Gesù al luogo del Gòlgota, che significa luogo del cranio,\n[[Mc 15,23]]e gli offrirono vino mescolato con mirra, ma egli non ne prese.\n[[Mc 15,24]]Poi lo crocifissero e si divisero le sue vesti, tirando a sorte su di esse quello che ciascuno dovesse prendere.\n[[Mc 15,25]]Erano le nove del mattino quando lo crocifissero.\n[[Mc 15,26]]E l'iscrizione con il motivo della condanna diceva: Il re dei Giudei.\n[[Mc 15,27]]Con lui crocifissero anche due ladroni, uno alla sua destra e uno alla sinistra.\n[[Mc 15,28]].\n[[Mc 15,29]]I passanti lo insultavano e, scuotendo il capo, esclamavano: «Ehi, tu che distruggi il tempio e lo riedifichi in tre giorni,\n[[Mc 15,30]]salva te stesso scendendo dalla croce!».\n[[Mc 15,31]]Ugualmente anche i sommi sacerdoti con gli scribi, facendosi beffe di lui, dicevano: «Ha salvato altri, non può salvare se stesso!\n[[Mc 15,32]]Il Cristo, il re d'Israele, scenda ora dalla croce, perché vediamo e crediamo». E anche quelli che erano stati crocifissi con lui lo insultavano.\n[[Mc 15,33]]Venuto mezzogiorno, si fece buio su tutta la terra, fino alle tre del pomeriggio.\n[[Mc 15,34]]Alle tre Gesù gridò con voce forte: Eloì, Eloì, lemà sabactàni?, che significa: Dio mio, Dio mio, perché mi hai abbandonato?\n[[Mc 15,35]]Alcuni dei presenti, udito ciò, dicevano: «Ecco, chiama Elia!».\n[[Mc 15,36]]Uno corse a inzuppare di aceto una spugna e, postala su una canna, gli dava da bere, dicendo: «Aspettate, vediamo se viene Elia a toglierlo dalla croce».\n[[Mc 15,37]]Ma Gesù, dando un forte grido, spirò.\n[[Mc 15,38]]Il velo del tempio si squarciò in due, dall'alto in basso.\n[[Mc 15,39]]Allora il centurione che gli stava di fronte, vistolo spirare in quel modo, disse: «Veramente quest'uomo era Figlio di Dio!».\n[[Mc 15,40]]C'erano anche alcune donne, che stavano ad osservare da lontano, tra le quali Maria di Màgdala, Maria madre di Giacomo il minore e di ioses, e Salome,\n[[Mc 15,41]]che lo seguivano e servivano quando era ancora in Galilea, e molte altre che erano salite con lui a Gerusalemme.\n[[Mc 15,42]]Sopraggiunta ormai la sera, poiché era la Parascève, cioè la vigilia del sabato,\n[[Mc 15,43]]Giuseppe d'Arimatèa, membro autorevole del sinedrio, che aspettava anche lui il regno di Dio, andò coraggiosamente da Pilato per chiedere il corpo di Gesù.\n[[Mc 15,44]]Pilato si meravigliò che fosse gia morto e, chiamato il centurione, lo interrogò se fosse morto da tempo.\n[[Mc 15,45]]Informato dal centurione, concesse la salma a Giuseppe.\n[[Mc 15,46]]Egli allora, comprato un lenzuolo, lo calò giù dalla croce e, avvoltolo nel lenzuolo, lo depose in un sepolcro scavato nella roccia. Poi fece rotolare un masso contro l'entrata del sepolcro.\n[[Mc 15,47]]Intanto Maria di Màgdala e Maria madre di Ioses stavano ad osservare dove veniva deposto.","title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"14,1-72.15,1-47.","type":"gospel"},"first_reading":{"text":"[[Is 50,4]]Il Signore Dio mi ha dato una lingua da iniziati, perché io sappia indirizzare allo sfiduciato una parola. Ogni mattina fa attento il mio orecchio perché io ascolti come gli iniziati.\n[[Is 50,5]]Il Signore Dio mi ha aperto l'orecchio e io non ho opposto resistenza, non mi sono tirato indietro.\n[[Is 50,6]]Ho presentato il dorso ai flagellatori, la guancia a coloro che mi strappavano la barba; non ho sottratto la faccia agli insulti e agli sputi.\n[[Is 50,7]]Il Signore Dio mi assiste, per questo non resto confuso, per questo rendo la mia faccia dura come pietra, sapendo di non restare deluso.","title":"Libro di Isaia","reference_displayed":"50,4-7.","type":"reading"},"psalm":{"text":"[[Ps 22,8]]Mi scherniscono quelli che mi vedono, \r\nstorcono le labbra, scuotono il capo:\n[[Ps 22,9]]\"Si è affidato al Signore, lui lo scampi; \r\nlo liberi, se è suo amico\".\n\n[[Ps 22,17]]Un branco di cani mi circonda, \r\nmi assedia una banda di malvagi; \r\nhanno forato le mie mani e i miei piedi,\n[[Ps 22,18a]]posso contare tutte le mie ossa.\n\n[[Ps 22,19]]Si dividono le mie vesti, \r\nsul mio vestito gettano la sorte.\n[[Ps 22,20]]Ma tu, Signore, non stare lontano, \r\nmia forza, accorri in mio aiuto.\n\n[[Ps 22,23]]Annunzierò il tuo nome ai miei fratelli, \r\nti loderò in mezzo all'assemblea.\n[[Ps 22,24]]Lodate il Signore, voi che lo temete, \r\ngli dia gloria la stirpe di Giacobbe, \r\nlo tema tutta la stirpe di Israele.","title":"Salmi","reference_displayed":"22(21),8-9.17-18a.19-20.23-24.","type":"psalm"}}