{"date":"2021-07-20","gospel":{"text":"[[Mt 12,46]]In quel tempo, mentre Gesù parlava ancora alla folla, sua madre e i suoi fratelli, stando fuori in disparte, cercavano di parlargli.\n[[Mt 12,47]]Qualcuno gli disse: «Ecco di fuori tua madre e i tuoi fratelli che vogliono parlarti».\n[[Mt 12,48]]Ed egli, rispondendo a chi lo informava, disse: «Chi è mia madre e chi sono i miei fratelli?».\n[[Mt 12,49]]Poi stendendo la mano verso i suoi discepoli disse: «Ecco mia madre ed ecco i miei fratelli;\n[[Mt 12,50]]perché chiunque fa la volontà del Padre mio che è nei cieli, questi è per me fratello, sorella e madre».","type":"gospel","reference_displayed":"12,46-50.","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"psalm":{"text":"[[Ex 15,8]]Al soffio della tua ira si accumularono le acque, si alzarono le onde come un argine, si rappresero gli abissi in fondo al mare.\n[[Ex 15,9]]Il nemico aveva detto: Inseguirò, raggiungerò, spartirò il bottino, se ne sazierà la mia brama; sfodererò la spada, li conquisterà la mia mano!\n[[Ex 15,10]]Soffiasti con il tuo alito: il mare li coprì, sprofondarono come piombo in acque profonde.\n[[Ex 15,12]]Stendesti la destra: la terra li inghiottì.\n[[Ex 15,17]]Fai entrare il tuo popolo\r\ne lo pianti sul monte della tua eredità, \r\nluogo che per tua sede, Signore, hai preparato, \r\nsantuario che le tue mani, Signore, hanno fondato.","type":"psalm","reference_displayed":"15,8-9.10.12.17.","title":"Libro dell’Esodo"},"first_reading":{"text":"[[Ex 14,21]]Allora Mosè stese la mano sul mare. E il Signore durante tutta la notte, risospinse il mare con un forte vento d'oriente, rendendolo asciutto; le acque si divisero.\n[[Ex 14,22]]Gli Israeliti entrarono nel mare asciutto, mentre le acque erano per loro una muraglia a destra e a sinistra.\n[[Ex 14,23]]Gli Egiziani li inseguirono con tutti i cavalli del faraone, i suoi carri e i suoi cavalieri, entrando dietro di loro in mezzo al mare.\n[[Ex 14,24]]Ma alla veglia del mattino il Signore dalla colonna di fuoco e di nube gettò uno sguardo sul campo degli Egiziani e lo mise in rotta.\n[[Ex 14,25]]Frenò le ruote dei loro carri, così che a stento riuscivano a spingerle. Allora gli Egiziani dissero: \"Fuggiamo di fronte a Israele, perché il Signore combatte per loro contro gli Egiziani!\".\n[[Ex 14,26]]Il Signore disse a Mosè: \"Stendi la mano sul mare: le acque si riversino sugli Egiziani, sui loro carri e i loro cavalieri\".\n[[Ex 14,27]]Mosè stese la mano sul mare e il mare, sul far del mattino, tornò al suo livello consueto, mentre gli Egiziani, fuggendo, gli si dirigevano contro. Il Signore li travolse così in mezzo al mare.\n[[Ex 14,28]]Le acque ritornarono e sommersero i carri e i cavalieri di tutto l'esercito del faraone, che erano entrati nel mare dietro a Israele: non ne scampò neppure uno.\n[[Ex 14,29]]Invece gli Israeliti avevano camminato sull'asciutto in mezzo al mare, mentre le acque erano per loro una muraglia a destra e a sinistra.\n[[Ex 14,30]]In quel giorno il Signore salvò Israele dalla mano degli Egiziani e Israele vide gli Egiziani morti sulla riva del mare;\n[[Ex 14,31]]Israele vide la mano potente con la quale il Signore aveva agito contro l'Egitto e il popolo temette il Signore e credette in lui e nel suo servo Mosè.\n[[Ex 14,32]]\n[[Ex 14,33]]\n[[Ex 14,34]]\n[[Ex 14,35]]\n[[Ex 14,36]]\n[[Ex 14,37]]\n[[Ex 14,38]]\n[[Ex 14,39]]\n[[Ex 14,40]]\n[[Ex 14,41]]\n[[Ex 15,1]]Allora Mosè e gli Israeliti cantarono questo canto al Signore e dissero: \"Voglio cantare in onore del Signore: perché ha mirabilmente trionfato, ha gettato in mare cavallo e cavaliere.","type":"reading","reference_displayed":"14,21-41.15,1.","title":"Libro dell’Esodo"}}