{"first_reading":{"title":"Libro dell’Ecclesiastico","text":"[[Si 51,12]]Ti ringrazierò e ti loderò, benedirò il nome del Signore.\n[[Si 51,13]]Quando ero ancora giovane, prima di viaggiare, ricercai assiduamente la sapienza nella preghiera.\n[[Si 51,14]]Davanti al santuario pregando la domandavo, e sino alla fine la ricercherò.\n[[Si 51,15]]Del suo fiorire, come uva vicina a maturare, il mio cuore si rallegrò. Il mio piede si incamminò per la via retta; dalla giovinezza ho seguito le sue orme.\n[[Si 51,16]]Chinai un poco l'orecchio per riceverla; vi trovai un insegnamento abbondante.\n[[Si 51,17]]Con essa feci progresso; renderò gloria a chi mi ha concesso la sapienza.\n[[Si 51,18]]Sì, ho deciso di metterla in pratica; sono stato zelante nel bene, non resterò confuso.\n[[Si 51,19]]La mia anima si è allenata in essa; fui diligente nel praticare la legge. Ho steso le mani verso l'alto; ho deplorato che la si ignori.\n[[Si 51,20]]A lei rivolsi il mio desiderio, e la trovai nella purezza. In essa acquistai senno fin da principio; per questo non la abbandonerò.","reference_displayed":"51,12-20.","type":"reading"},"psalm":{"title":"Salmi","text":"[[Ps 19,8]]La legge del Signore è perfetta, \r\nrinfranca l'anima; \r\nla testimonianza del Signore è verace, \r\nrende saggio il semplice.\n\n[[Ps 19,9]]Gli ordini del Signore sono giusti, \r\nfanno gioire il cuore; \r\ni comandi del Signore sono limpidi, \r\ndanno luce agli occhi.\n\n[[Ps 19,10]]Il timore del Signore è puro, dura sempre; \r\ni giudizi del Signore sono tutti fedeli e giusti\r\npiù preziosi dell'oro.\n[[Ps 19,11]]più preziosi dell'oro, di molto oro fino, \r\n\npiù dolci del miele e di un favo stillante.","reference_displayed":"19(18),8.9.10.11.","type":"psalm"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 11,27]]In quel tempo, Gesù e i suoi discepoli andarono di nuovo a Gerusalemme. E mentre egli si aggirava per il tempio, gli si avvicinarono i sommi sacerdoti, gli scribi e gli anziani e gli dissero:\n[[Mc 11,28]]«Con quale autorità fai queste cose? O chi ti ha dato l'autorità di farlo?».\n[[Mc 11,29]]Ma Gesù disse loro: «Vi farò anch'io una domanda e, se mi risponderete, vi dirò con quale potere lo faccio.\n[[Mc 11,30]]Il battesimo di Giovanni veniva dal cielo o dagli uomini? Rispondetemi».\n[[Mc 11,31]]Ed essi discutevano tra sé dicendo: «Se rispondiamo \"dal cielo\", dirà: Perché allora non gli avete creduto?\n[[Mc 11,32]]Diciamo dunque \"dagli uomini\"?». Però temevano la folla, perché tutti consideravano Giovanni come un vero profeta.\n[[Mc 11,33]]Allora diedero a Gesù questa risposta: «Non sappiamo». E Gesù disse loro: «Neanch'io vi dico con quale autorità faccio queste cose».","reference_displayed":"11,27-33.","type":"gospel"},"date":"2021-05-29"}