{"first_reading":{"text":"[[2_R 4,42]]Da Baal-Salisa venne un individuo, che offrì primizie all'uomo di Dio, venti pani d'orzo e farro che aveva nella bisaccia. Eliseo disse: \"Dallo da mangiare alla gente\".\n[[2_R 4,43]]Ma colui che serviva disse: \"Come posso mettere questo davanti a cento persone?\". Quegli replicò: \"Dallo da mangiare alla gente. Poiché così dice il Signore: Ne mangeranno e ne avanzerà anche\".\n[[2_R 4,44]]Lo pose davanti a quelli, che mangiarono, e ne avanzò, secondo la parola del Signore.","reference_displayed":"4,42-44.","title":"Secondo libro dei Re","type":"reading"},"gospel":{"text":"[[Jn 6,1]]in quel tempo, Gesù andò all'altra riva del mare di Galilea, cioè di Tiberìade,\n[[Jn 6,2]]e una grande folla lo seguiva, vedendo i segni che faceva sugli infermi.\n[[Jn 6,3]]Gesù salì sulla montagna e là si pose a sedere con i suoi discepoli.\n[[Jn 6,4]]Era vicina la Pasqua, la festa dei Giudei.\n[[Jn 6,5]]Alzati quindi gli occhi, Gesù vide che una grande folla veniva da lui e disse a Filippo: «Dove possiamo comprare il pane perché costoro abbiano da mangiare?».\n[[Jn 6,6]]Diceva così per metterlo alla prova; egli infatti sapeva bene quello che stava per fare.\n[[Jn 6,7]]Gli rispose Filippo: «Duecento denari di pane non sono sufficienti neppure perché ognuno possa riceverne un pezzo».\n[[Jn 6,8]]Gli disse allora uno dei discepoli, Andrea, fratello di Simon Pietro:\n[[Jn 6,9]]«C'è qui un ragazzo che ha cinque pani d'orzo e due pesci; ma che cos'è questo per tanta gente?».\n[[Jn 6,10]]Rispose Gesù: «Fateli sedere». C'era molta erba in quel luogo. Si sedettero dunque ed erano circa cinquemila uomini.\n[[Jn 6,11]]Allora Gesù prese i pani e, dopo aver reso grazie, li distribuì a quelli che si erano seduti, e lo stesso fece dei pesci, finché ne vollero.\n[[Jn 6,12]]E quando furono saziati, disse ai discepoli: «Raccogliete i pezzi avanzati, perché nulla vada perduto».\n[[Jn 6,13]]Li raccolsero e riempirono dodici canestri con i pezzi dei cinque pani d'orzo, avanzati a coloro che avevano mangiato.\n[[Jn 6,14]]Allora la gente, visto il segno che egli aveva compiuto, cominciò a dire: «Questi è davvero il profeta che deve venire nel mondo!».\n[[Jn 6,15]]Ma Gesù, sapendo che stavano per venire a prenderlo per farlo re, si ritirò di nuovo sulla montagna, tutto solo.","reference_displayed":"6,1-15.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel"},"second_reading":{"text":"[[Ep 4,1]]Fratelli, vi esorto io, il prigioniero nel Signore, a comportarvi in maniera degna della vocazione che avete ricevuto,\n[[Ep 4,2]]con ogni umiltà, mansuetudine e pazienza, sopportandovi a vicenda con amore,\n[[Ep 4,3]]cercando di conservare l'unità dello spirito per mezzo del vincolo della pace.\n[[Ep 4,4]]Un solo corpo, un solo spirito, come una sola è la speranza alla quale siete stati chiamati, quella della vostra vocazione;\n[[Ep 4,5]]un solo Signore, una sola fede, un solo battesimo.\n[[Ep 4,6]]Un solo Dio Padre di tutti, che è al di sopra di tutti, agisce per mezzo di tutti ed è presente in tutti.","reference_displayed":"4,1-6.","title":"Lettera di san Paolo apostolo agli Efesini","type":"reading"},"date":"2021-07-25","psalm":{"text":"[[Ps 145,10]]Ti lodino, Signore, tutte le tue opere \r\ne ti benedicano i tuoi fedeli.\n[[Ps 145,11]]Dicano la gloria del tuo regno \r\ne parlino della tua potenza.\n\n[[Ps 145,15]]Gli occhi di tutti sono rivolti a te in attesa \r\ne tu provvedi loro il cibo a suo tempo.\n[[Ps 145,16]]Tu apri la tua mano \r\ne sazi la fame di ogni vivente.\n\n[[Ps 145,17]]Giusto è il Signore in tutte le sue vie, \r\nsanto in tutte le sue opere.\n[[Ps 145,18]]Il Signore è vicino a quanti lo invocano, \r\na quanti lo cercano con cuore sincero.","reference_displayed":"145(144),10-11.15-16.17-18.","title":"Salmi","type":"psalm"}}