{"date":"2021-05-18","first_reading":{"text":"[[Ac 20,17]]In quei giorni, da Mileto Paolo mandò a chiamare subito ad Efeso gli anziani della Chiesa.\n[[Ac 20,18]]Quando essi giunsero disse loro: \"Voi sapete come mi sono comportato con voi fin dal primo giorno in cui arrivai in Asia e per tutto questo tempo:\n[[Ac 20,19]]ho servito il Signore con tutta umiltà, tra le lacrime e tra le prove che mi hanno procurato le insidie dei Giudei.\n[[Ac 20,20]]Sapete come non mi sono mai sottratto a ciò che poteva essere utile, al fine di predicare a voi e di istruirvi in pubblico e nelle vostre case,\n[[Ac 20,21]]scongiurando Giudei e Greci di convertirsi a Dio e di credere nel Signore nostro Gesù.\n[[Ac 20,22]]Ed ecco ora, avvinto dallo Spirito, io vado a Gerusalemme senza sapere ciò che là mi accadrà.\n[[Ac 20,23]]So soltanto che lo Spirito Santo in ogni città mi attesta che mi attendono catene e tribolazioni.\n[[Ac 20,24]]Non ritengo tuttavia la mia vita meritevole di nulla, purché conduca a termine la mia corsa e il servizio che mi fu affidato dal Signore Gesù, di rendere testimonianza al messaggio della grazia di Dio.\n[[Ac 20,25]]Ecco, ora so che non vedrete più il mio volto, voi tutti tra i quali sono passato annunziando il regno di Dio.\n[[Ac 20,26]]Per questo dichiaro solennemente oggi davanti a voi che io sono senza colpa riguardo a coloro che si perdessero,\n[[Ac 20,27]]perché non mi sono sottratto al compito di annunziarvi tutta la volontà di Dio.\"","title":"Atti degli Apostoli","type":"reading","reference_displayed":"20,17-27."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 17,1]]In quel tempo, Gesù, alzati gli occhi al cielo, disse: \r\n«Padre, è giunta l'ora, glorifica il Figlio tuo, perché il Figlio glorifichi te.\n[[Jn 17,2]]Poiché tu gli hai dato potere sopra ogni essere umano, perché egli dia la vita eterna a tutti coloro che gli hai dato.\n[[Jn 17,3]]Questa è la vita eterna: che conoscano te, l'unico vero Dio, e colui che hai mandato, Gesù Cristo.\n[[Jn 17,4]]Io ti ho glorificato sopra la terra, compiendo l'opera che mi hai dato da fare.\n[[Jn 17,5]]E ora, Padre, glorificami davanti a te, con quella gloria che avevo presso di te prima che il mondo fosse.\n[[Jn 17,6]]Ho fatto conoscere il tuo nome agli uomini che mi hai dato dal mondo. Erano tuoi e li hai dati a me ed essi hanno osservato la tua parola.\n[[Jn 17,7]]Ora essi sanno che tutte le cose che mi hai dato vengono da te,\n[[Jn 17,8]]perché le parole che hai dato a me io le ho date a loro; essi le hanno accolte e sanno veramente che sono uscito da te e hanno creduto che tu mi hai mandato.\n[[Jn 17,9]]Io prego per loro; non prego per il mondo, ma per coloro che mi hai dato, perché sono tuoi.\n[[Jn 17,10]]Tutte le cose mie sono tue e tutte le cose tue sono mie, e io sono glorificato in loro.\n[[Jn 17,11a]]Io non sono più nel mondo; essi invece sono nel mondo, e io vengo a te».","reference_displayed":"17,1-11a."},"psalm":{"type":"psalm","text":"[[Ps 68,10]]Pioggia abbondante riversavi, o Dio, \r\nrinvigorivi la tua eredità esausta.\n[[Ps 68,11]]E il tuo popolo abitò il paese \r\nche nel tuo amore, o Dio, preparasti al misero.\n\n[[Ps 68,20]]Benedetto il Signore sempre; \r\nha cura di noi il Dio della salvezza.\n[[Ps 68,21]]Il nostro Dio è un Dio che salva; \r\nil Signore Dio libera dalla morte.","title":"Salmi","reference_displayed":"68(67),10-11.20-21."}}