{"date":"2021-09-12","psalm":{"text":"[[Ps 116,1]]Amo il Signore perché ascolta \r\nil grido della mia preghiera.\n[[Ps 116,2]]Verso di me ha teso l'orecchio \r\nnel giorno in cui lo invocavo.\n\n[[Ps 116,3]]Mi stringevano funi di morte, \r\nero preso nei lacci degli inferi. \r\nMi opprimevano tristezza e angoscia\n[[Ps 116,4]]e ho invocato il nome del Signore: \r\n\"Ti prego, Signore, salvami\".\n\n[[Ps 116,5]]Buono e giusto è il Signore, \r\nil nostro Dio è misericordioso.\n[[Ps 116,6]]Il Signore protegge gli umili: \r\nero misero ed egli mi ha salvato.\n\n[[Ps 116,8]]Egli mi ha sottratto dalla morte, \r\nha liberato i miei occhi dalle lacrime, \r\nha preservato i miei piedi dalla caduta.\n[[Ps 116,9]]Camminerò alla presenza del Signore sulla terra dei viventi.","type":"psalm","title":"Salmi","reference_displayed":"116(114),1-2.3-4.5-6.8-9."},"first_reading":{"text":"[[Is 50,5]]Il Signore Dio mi ha aperto l'orecchio e io non ho opposto resistenza, non mi sono tirato indietro.\n[[Is 50,6]]Ho presentato il dorso ai flagellatori, la guancia a coloro che mi strappavano la barba; non ho sottratto la faccia agli insulti e agli sputi.\n[[Is 50,7]]Il Signore Dio mi assiste, per questo non resto confuso, per questo rendo la mia faccia dura come pietra, sapendo di non restare deluso.\n[[Is 50,8]]È vicino chi mi rende giustizia; chi oserà venire a contesa con me? Affrontiamoci. Chi mi accusa? Si avvicini a me.\n[[Is 50,9a]]Ecco, il Signore Dio mi assiste: chi mi dichiarerà colpevole?","type":"reading","title":"Libro di Isaia","reference_displayed":"50,5-9a."},"second_reading":{"text":"[[Jc 2,14]]Che giova, fratelli miei, se uno dice di avere la fede ma non ha le opere? Forse che quella fede può salvarlo?\n[[Jc 2,15]]Se un fratello o una sorella sono senza vestiti e sprovvisti del cibo quotidiano\n[[Jc 2,16]]e uno di voi dice loro: \"Andatevene in pace, riscaldatevi e saziatevi\", ma non date loro il necessario per il corpo, che giova?\n[[Jc 2,17]]Così anche la fede: se non ha le opere, è morta in se stessa.\n[[Jc 2,18]]Al contrario uno potrebbe dire: Tu hai la fede ed io ho le opere; mostrami la tua fede senza le opere, ed io con le mie opere ti mostrerò la mia fede.","type":"reading","title":"Lettera di san Giacomo","reference_displayed":"2,14-18."},"gospel":{"text":"[[Mc 8,27]]In quel tempo, Gesù partì con i suoi discepoli verso i villaggi intorno a Cesarèa di Filippo; e per via interrogava i suoi discepoli dicendo: «Chi dice la gente che io sia?».\n[[Mc 8,28]]Ed essi gli risposero: «Giovanni il Battista, altri poi Elia e altri uno dei profeti».\n[[Mc 8,29]]Ma egli replicò: «E voi chi dite che io sia?». Pietro gli rispose: «Tu sei il Cristo».\n[[Mc 8,30]]E impose loro severamente di non parlare di lui a nessuno.\n[[Mc 8,31]]E cominciò a insegnar loro che il Figlio dell'uomo doveva molto soffrire, ed essere riprovato dagli anziani, dai sommi sacerdoti e dagli scribi, poi venire ucciso e, dopo tre giorni, risuscitare.\n[[Mc 8,32]]Gesù faceva questo discorso apertamente. Allora Pietro lo prese in disparte, e si mise a rimproverarlo.\n[[Mc 8,33]]Ma egli, voltatosi e guardando i discepoli, rimproverò Pietro e gli disse: «Lungi da me, satana! Perché tu non pensi secondo Dio, ma secondo gli uomini».\n[[Mc 8,34]]Convocata la folla insieme ai suoi discepoli, disse loro: «Se qualcuno vuol venire dietro di me rinneghi se stesso, prenda la sua croce e mi segua.\n[[Mc 8,35]]Perché chi vorrà salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia e del vangelo, la salverà».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"8,27-35."}}