{"first_reading":{"type":"reading","text":"[[Sg 6,1]]Ascoltate, o re, e cercate di comprendere; imparate, governanti di tutta la terra.\n[[Sg 6,2]]Porgete l'orecchio, voi che dominate le moltitudini e siete orgogliosi per il gran numero dei vostri popoli.\n[[Sg 6,3]]La vostra sovranità proviene dal Signore; la vostra potenza dall'Altissimo, il quale esaminerà le vostre opere e scruterà i vostri propositi;\n[[Sg 6,4]]poiché, pur essendo ministri del suo regno, non avete governato rettamente, né avete osservato la legge né vi siete comportati secondo il volere di Dio.\n[[Sg 6,5]]Con terrore e rapidamente egli si ergerà contro di voi poiché un giudizio severo si compie contro coloro che stanno in alto.\n[[Sg 6,6]]L'inferiore è meritevole di pietà, ma i potenti saranno esaminati con rigore.\n[[Sg 6,7]]Il Signore di tutti non si ritira davanti a nessuno, non ha soggezione della grandezza, perché egli ha creato il piccolo e il grande e si cura ugualmente di tutti.\n[[Sg 6,8]]Ma sui potenti sovrasta un'indagine rigorosa.\n[[Sg 6,9]]Pertanto a voi, o sovrani, sono dirette le mie parole, perché impariate la sapienza e non abbiate a cadere.\n[[Sg 6,10]]Chi custodisce santamente le cose sante sarà santificato e chi si è istruito in esse vi troverà una difesa.\n[[Sg 6,11]]Desiderate, pertanto, le mie parole; bramatele e ne riceverete istruzione.","reference_displayed":"6,1-11.","title":"Libro della Sapienza"},"gospel":{"type":"gospel","text":"[[Lc 17,11]]Durante il viaggio verso Gerusalemme, Gesù attraversò la Samaria e la Galilea.\n[[Lc 17,12]]Entrando in un villaggio, gli vennero incontro dieci lebbrosi i quali, fermatisi a distanza,\n[[Lc 17,13]]alzarono la voce, dicendo: «Gesù maestro, abbi pietà di noi!».\n[[Lc 17,14]]Appena li vide, Gesù disse: «Andate a presentarvi ai sacerdoti». E mentre essi andavano, furono sanati.\n[[Lc 17,15]]Uno di loro, vedendosi guarito, tornò indietro lodando Dio a gran voce;\n[[Lc 17,16]]e si gettò ai piedi di Gesù per ringraziarlo. Era un Samaritano.\n[[Lc 17,17]]Ma Gesù osservò: «Non sono stati guariti tutti e dieci? E gli altri nove dove sono?\n[[Lc 17,18]]Non si è trovato chi tornasse a render gloria a Dio, all'infuori di questo straniero?». E gli disse:\n[[Lc 17,19]]«Alzati e và; la tua fede ti ha salvato!».","reference_displayed":"17,11-19.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"title":"Salmi","text":"[[Ps 82,3]]Difendete il debole e l'orfano, \r\nal misero e al povero fate giustizia.\n[[Ps 82,4]]Salvate il debole e l'indigente, \r\nliberatelo dalla mano degli empi\".\n\n[[Ps 82,6]]Io ho detto: \"Voi siete dei, \r\nsiete tutti figli dell'Altissimo\".\n[[Ps 82,7]]Eppure morirete come ogni uomo, \r\ncadrete come tutti i potenti.","reference_displayed":"82(81),3-4.6-7.","type":"psalm"},"date":"2021-11-10"}