{"first_reading":{"title":"Primo libro dei Maccabei","reference_displayed":"1,10-15.41-43.54-57.62-64.","type":"reading","text":"[[1_M 1,10]]Uscì da quelli una radice perversa, Antioco Epìfane, figlio del re Antioco che era stato ostaggio a Roma, e assunse il regno nell'anno centotrentasette del dominio dei Greci.\n[[1_M 1,11]]In quei giorni sorsero da Israele figli empi che persuasero molti dicendo: \"Andiamo e facciamo lega con le nazioni che ci stanno attorno, perché da quando ci siamo separati da loro, ci sono capitati molti mali\".\n[[1_M 1,12]]Parve ottimo ai loro occhi questo ragionamento;\n[[1_M 1,13]]alcuni del popolo presero l'iniziativa e andarono dal re, che diede loro facoltà di introdurre le istituzioni dei pagani.\n[[1_M 1,14]]Essi costruirono una palestra in Gerusalemme secondo le usanze dei pagani\n[[1_M 1,15]]e cancellarono i segni della circoncisione e si allontanarono dalla santa alleanza; si unirono alle nazioni pagane e si vendettero per fare il male.\n[[1_M 1,41]]Poi il re prescrisse con decreto a tutto il suo regno, che tutti formassero un sol popolo\n[[1_M 1,42]]e ciascuno abbandonasse le proprie leggi. Tutti i popoli consentirono a fare secondo gli ordini del re.\n[[1_M 1,43]]Anche molti Israeliti accettarono di servirlo e sacrificarono agli idoli e profanarono il sabato.\n[[1_M 1,54]]Nell'anno centoquarantacinque, il quindici di Casleu il re innalzò sull'altare un idolo. Anche nelle città vicine di Giuda eressero altari\n[[1_M 1,55]]e bruciarono incenso sulle porte delle case e nelle piazze.\n[[1_M 1,56]]Stracciavano i libri della legge che riuscivano a trovare e li gettavano nel fuoco.\n[[1_M 1,57]]Se qualcuno veniva trovato in possesso di una copia del libro dell'alleanza o ardiva obbedire alla legge, la sentenza del re lo condannava a morte.\n[[1_M 1,62]]Tuttavia molti in Israele si fecero forza e animo a vicenda per non mangiare cibi immondi\n[[1_M 1,63]]e preferirono morire pur di non contaminarsi con quei cibi e non disonorare la santa alleanza; così appunto morirono.\n[[1_M 1,64]]Sopra Israele fu così scatenata un'ira veramente grande."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"18,35-43.","type":"gospel","text":"[[Lc 18,35]]Mentre Gesù si avvicinava a Gerico, un cieco era seduto a mendicare lungo la strada.\n[[Lc 18,36]]Sentendo passare la gente, domandò che cosa accadesse.\n[[Lc 18,37]]Gli risposero: «Passa Gesù il Nazareno!».\n[[Lc 18,38]]Allora incominciò a gridare: «Gesù, figlio di Davide, abbi pietà di me!».\n[[Lc 18,39]]Quelli che camminavano avanti lo sgridavano, perché tacesse; ma lui continuava ancora più forte: «Figlio di Davide, abbi pietà di me!».\n[[Lc 18,40]]Gesù allora si fermò e ordinò che glielo conducessero. Quando gli fu vicino, gli domandò:\n[[Lc 18,41]]«Che vuoi che io faccia per te?». Egli rispose: «Signore, che io riabbia la vista».\n[[Lc 18,42]]E Gesù gli disse: «Abbi di nuovo la vista! La tua fede ti ha salvato».\n[[Lc 18,43]]Subito ci vide di nuovo e cominciò a seguirlo lodando Dio. E tutto il popolo, alla vista di ciò, diede lode a Dio."},"psalm":{"title":"Salmi","reference_displayed":"119(118),53.61.134.150.155.158.","type":"psalm","text":"[[Ps 119,53]]M'ha preso lo sdegno contro gli empi che abbandonano la tua legge.\n[[Ps 119,61]]I lacci degli empi mi hanno avvinto, ma non ho dimenticato la tua legge.\n[[Ps 119,134]]Salvami dall'oppressione dell'uomo e obbedirò ai tuoi precetti.\n[[Ps 119,150]]A tradimento mi assediano i miei persecutori, sono lontani dalla tua legge.\n[[Ps 119,155]]Lontano dagli empi è la salvezza, perché non cercano il tuo volere.\n[[Ps 119,158]]Ho visto i ribelli e ne ho provato ribrezzo, perché non custodiscono la tua parola."},"date":"2021-11-15"}