{"gospel":{"reference_displayed":"12,54-59.","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 12,54]]In quel tempo, Gesù diceva alle folle: \r\n«Quando vedete una nuvola salire da ponente, subito dite: Viene la pioggia, e così accade.\n[[Lc 12,55]]E quando soffia lo scirocco, dite: Ci sarà caldo, e così accade.\n[[Lc 12,56]]Ipocriti! Sapete giudicare l'aspetto della terra e del cielo, come mai questo tempo non sapete giudicarlo?\n[[Lc 12,57]]E perché non giudicate da voi stessi ciò che è giusto?\n[[Lc 12,58]]Quando vai con il tuo avversario davanti al magistrato, lungo la strada procura di accordarti con lui, perché non ti trascini davanti al giudice e il giudice ti consegni all'esecutore e questi ti getti in prigione.\n[[Lc 12,59]]Ti assicuro, non ne uscirai finché non avrai pagato fino all'ultimo spicciolo».","type":"gospel"},"date":"2021-10-22","psalm":{"reference_displayed":"119(118),66.68.76.77.93.94.","title":"Salmi","text":"[[Ps 119,66]]Insegnami il senno e la saggezza, \r\nperché ho fiducia nei tuoi comandamenti.\n[[Ps 119,68]]Tu sei buono e fai il bene, \r\ninsegnami i tuoi decreti.\n\n[[Ps 119,76]]Mi consoli la tua grazia, \r\nsecondo la tua promessa al tuo servo.\n[[Ps 119,77]]Venga su di me la tua misericordia e avrò vita, \r\npoiché la tua legge è la mia gioia.\n\n[[Ps 119,93]]Mai dimenticherò i tuoi precetti: \r\nper essi mi fai vivere.\n[[Ps 119,94]]Io sono tuo: salvami, \r\nperché ho cercato il tuo volere.","type":"psalm"},"first_reading":{"reference_displayed":"7,18-25a.","title":"Lettera di san Paolo apostolo ai Romani","text":"[[Rm 7,18]]Fratelli, io so infatti che in me, cioè nella mia carne, non abita il bene; c'è in me il desiderio del bene, ma non la capacità di attuarlo;\n[[Rm 7,19]]infatti io non compio il bene che voglio, ma il male che non voglio.\n[[Rm 7,20]]Ora, se faccio quello che non voglio, non sono più io a farlo, ma il peccato che abita in me.\n[[Rm 7,21]]Io trovo dunque in me questa legge: quando voglio fare il bene, il male è accanto a me.\n[[Rm 7,22]]Infatti acconsento nel mio intimo alla legge di Dio,\n[[Rm 7,23]]ma nelle mie membra vedo un'altra legge, che muove guerra alla legge della mia mente e mi rende schiavo della legge del peccato che è nelle mie membra.\n[[Rm 7,24]]Sono uno sventurato! Chi mi libererà da questo corpo votato alla morte?\n[[Rm 7,25a]]Siano rese grazie a Dio per mezzo di Gesù Cristo nostro Signore!","type":"reading"}}