{"gospel":{"type":"gospel","reference_displayed":"7,1-8.14-15.21-23.","text":"[[Mc 7,1]]In quel tempo, si riunirono attorno a Gesù i farisei e alcuni degli scribi venuti da Gerusalemme.\n[[Mc 7,2]]Avendo visto che alcuni dei suoi discepoli prendevano cibo con mani immonde, cioè non lavate -\n[[Mc 7,3]]i farisei infatti e tutti i Giudei non mangiano se non si sono lavate le mani fino al gomito, attenendosi alla tradizione degli antichi,\n[[Mc 7,4]]e tornando dal mercato non mangiano senza aver fatto le abluzioni, e osservano molte altre cose per tradizione, come lavature di bicchieri, stoviglie e oggetti di rame -\n[[Mc 7,5]]quei farisei e scribi lo interrogarono: «Perché i tuoi discepoli non si comportano secondo la tradizione degli antichi, ma prendono cibo con mani immonde?».\n[[Mc 7,6]]Ed egli rispose loro: «Bene ha profetato Isaia di voi, ipocriti, come sta scritto: Questo popolo mi onora con le labbra, ma il suo cuore è lontano da me.\n[[Mc 7,7]]Invano essi mi rendono culto, insegnando dottrine che sono precetti di uomini.\n[[Mc 7,8]]Trascurando il comandamento di Dio, voi osservate la tradizione degli uomini».\n[[Mc 7,14]]Chiamata di nuovo la folla, diceva loro: «Ascoltatemi tutti e intendete bene:\n[[Mc 7,15]]non c'è nulla fuori dell'uomo che, entrando in lui, possa contaminarlo; sono invece le cose che escono dall'uomo a contaminarlo».\n[[Mc 7,21]]Dal di dentro infatti, cioè dal cuore degli uomini, escono le intenzioni cattive: fornicazioni, furti, omicidi,\n[[Mc 7,22]]adultèri, cupidigie, malvagità, inganno, impudicizia, invidia, calunnia, superbia, stoltezza.\n[[Mc 7,23]]Tutte queste cose cattive vengono fuori dal di dentro e contaminano l'uomo».","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"date":"2021-08-29","second_reading":{"type":"reading","reference_displayed":"1,17-18.21b-22.27.","text":"[[Jc 1,17]]ogni buon regalo e ogni dono perfetto viene dall'alto e discende dal Padre della luce, nel quale non c'è variazione né ombra di cambiamento.\n[[Jc 1,18]]Di sua volontà egli ci ha generati con una parola di verità, perché noi fossimo come una primizia delle sue creature.\n[[Jc 1,21b]]Perciò, deposta ogni impurità e ogni resto di malizia, accogliete con docilità la parola che è stata seminata in voi e che può salvare le vostre anime.\n[[Jc 1,22]]Siate di quelli che mettono in pratica la parola e non soltanto ascoltatori, illudendo voi stessi.\n[[Jc 1,27]]Una religione pura e senza macchia davanti a Dio nostro Padre è questa: soccorrere gli orfani e le vedove nelle loro afflizioni e conservarsi puri da questo mondo.","title":"Lettera di san Giacomo"},"first_reading":{"type":"reading","reference_displayed":"4,1-2.6-8.","text":"[[Dt 4,1]]Mosè parlò al popolo e disse:\r\n« Ascolta, Israele, le leggi e le norme che io vi insegno, perché le mettiate in pratica, perché viviate ed entriate in possesso del paese che il Signore, Dio dei vostri padri, sta per darvi.\n[[Dt 4,2]]Non aggiungerete nulla a ciò che io vi comando e non ne toglierete nulla; ma osserverete i comandi del Signore Dio vostro che io vi prescrivo.\n[[Dt 4,6]]Le osserverete dunque e le metterete in pratica perché quella sarà la vostra saggezza e la vostra intelligenza agli occhi dei popoli, i quali, udendo parlare di tutte queste leggi, diranno: Questa grande nazione è il solo popolo saggio e intelligente.\n[[Dt 4,7]]Infatti qual grande nazione ha la divinità così vicina a sé, come il Signore nostro Dio è vicino a noi ogni volta che lo invochiamo?\n[[Dt 4,8]]E qual grande nazione ha leggi e norme giuste come è tutta questa legislazione che io oggi vi espongo?","title":"Libro del Deuteronomio"},"psalm":{"type":"psalm","reference_displayed":"15(14),2-3a.3cd-4ab.4-5.","text":"[[Ps 15,2]]Signore, chi abitera nella tua tenda?\r\nChi dimorerà sul tuo santo monte?\r\nColui che cammina senza colpa, \r\nagisce con giustizia e parla lealmente,\n\n[[Ps 15,3a]]Colui che non dice calunnia con la lingua.\n[[Ps 15,3c]]e non lancia insulto al suo vicino.\n[[Ps 15,3d]]non dice calunnia con la lingua, \r\nNon fa danno al suo prossimo \r\n\ne non lancia insulto al suo vicino.\n[[Ps 15,4a]]Ai suoi occhi è spregevole il malvagio,\n[[Ps 15,4b]]ma onora chi teme il Signore.\n[[Ps 15,4]]Ai suoi occhi è spregevole il malvagio, ma onora chi teme il Signore. Anche se giura a suo danno, non cambia;\n\n[[Ps 15,5]]Chi presta denaro senza fare usura, \r\ne non accetta doni contro l'innocente. \r\nColui che agisce in questo modo \r\nresterà saldo per sempre.","title":"Salmi"}}