{"gospel":{"text":"[[Mt 9,9]]In quel tempo, Gesù passando, vide un uomo, seduto al banco delle imposte, chiamato Matteo, e gli disse: «Seguimi». Ed egli si alzò e lo seguì.\n[[Mt 9,10]]Mentre Gesù sedeva a mensa in casa, sopraggiunsero molti pubblicani e peccatori e si misero a tavola con lui e con i discepoli.\n[[Mt 9,11]]Vedendo ciò, i farisei dicevano ai suoi discepoli: «Perché il vostro maestro mangia insieme ai pubblicani e ai peccatori?».\n[[Mt 9,12]]Gesù li udì e disse: «Non sono i sani che hanno bisogno del medico, ma i malati.\n[[Mt 9,13]]Andate dunque e imparate che cosa significhi: Misericordia io voglio e non sacrificio. Infatti non sono venuto a chiamare i giusti, ma i peccatori».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"9,9-13."},"psalm":{"text":"[[Ps 106,1]]Celebrate il Signore, perché è buono, \r\nperché eterna è la sua misericordia.\n[[Ps 106,2]]Chi può narrare i prodigi del Signore, \r\nfar risuonare tutta la sua lode?\n[[Ps 106,3]]Beati coloro che agiscono con giustizia \r\ne praticano il diritto in ogni tempo.\n\n[[Ps 106,4a]]Ricordati di noi, Signore, \r\nper amore del tuo popolo,\n[[Ps 106,4b]]visitaci con la tua salvezza,\n[[Ps 106,5]]perché vediamo la felicità dei tuoi eletti, \r\ngodiamo della gioia del tuo popolo, \r\nci gloriamo con la tua eredità.","type":"psalm","title":"Salmi","reference_displayed":"106(105),1-2.3-4a.4b-5."},"date":"2021-07-02","first_reading":{"text":"[[Gn 23,1]]Gli anni della vita di Sara furono centoventisette: questi furono gli anni della vita di Sara.\n[[Gn 23,2]]Sara morì a Kiriat-Arba, cioè Ebron, nel paese di Cànaan, e Abramo venne a fare il lamento per Sara e a piangerla.\n[[Gn 23,3]]Poi Abramo si staccò dal cadavere di lei e parlò agli Hittiti:\n[[Gn 23,4]]\"Io sono forestiero e di passaggio in mezzo a voi. Datemi la proprietà di un sepolcro in mezzo a voi, perché io possa portar via la salma e seppellirla\".\n[[Gn 23,19]]Dopo, Abramo seppellì Sara, sua moglie, nella caverna del campo di Macpela di fronte a Mamre, cioè Ebron, nel paese di Cànaan.\n[[Gn 24,1]]Abramo era ormai vecchio, avanti negli anni, e il Signore lo aveva benedetto in ogni cosa.\n[[Gn 24,2]]Allora Abramo disse al suo servo, il più anziano della sua casa, che aveva potere su tutti i suoi beni: \"Metti la mano sotto la mia coscia\n[[Gn 24,3]]e ti farò giurare per il Signore, Dio del cielo e Dio della terra, che non prenderai per mio figlio una moglie tra le figlie dei Cananei, in mezzo ai quali abito,\n[[Gn 24,4]]ma che andrai al mio paese, nella mia patria, a scegliere una moglie per mio figlio Isacco\".\n[[Gn 24,5]]Gli disse il servo: \"Se la donna non mi vuol seguire in questo paese, dovrò forse ricondurre tuo figlio al paese da cui tu sei uscito?\".\n[[Gn 24,6]]Gli rispose Abramo: \"Guardati dal ricondurre là mio figlio!\n[[Gn 24,7]]Il Signore, Dio del cielo e Dio della terra, che mi ha tolto dalla casa di mio padre e dal mio paese natio, che mi ha parlato e mi ha giurato: Alla tua discendenza darò questo paese, egli stesso manderà il suo angelo davanti a te, perché tu possa prendere di là una moglie per il mio figlio.\n[[Gn 24,8]]Se la donna non vorrà seguirti, allora sarai libero dal giuramento a me fatto; ma non devi ricondurre là il mio figlio\".\n[[Gn 24,10]]Il servo prese dieci cammelli del suo padrone e, portando ogni sorta di cose preziose del suo padrone, si mise in viaggio e andò nel Paese dei due fiumi, alla città di Nacor.\n[[Gn 24,62]]Intanto Isacco rientrava dal pozzo di Lacai-Roi; abitava infatti nel territorio del Negheb.\n[[Gn 24,63]]Isacco uscì sul fare della sera per svagarsi in campagna e, alzando gli occhi, vide venire i cammelli.\n[[Gn 24,64]]Alzò gli occhi anche Rebecca, vide Isacco e scese subito dal cammello.\n[[Gn 24,65]]E disse al servo: \"Chi è quell'uomo che viene attraverso la campagna incontro a noi?\". Il servo rispose: \"È il mio padrone\". Allora essa prese il velo e si coprì.\n[[Gn 24,66]]Il servo raccontò ad Isacco tutte le cose che aveva fatte.\n[[Gn 24,67]]Isacco introdusse Rebecca nella tenda che era stata di sua madre Sara; si prese in moglie Rebecca e l'amò. Isacco trovò conforto dopo la morte della madre.","type":"reading","title":"Libro della Genesi","reference_displayed":"23,1-4.19.24,1-8.10.62-67."}}