{"date":"2021-12-12","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","reference_displayed":"3,10-18.","text":"[[Lc 3,10]]Le folle lo interrogavano: «Che cosa dobbiamo fare?».\n[[Lc 3,11]]Rispondeva: «Chi ha due tuniche, ne dia una a chi non ne ha; e chi ha da mangiare, faccia altrettanto».\n[[Lc 3,12]]Vennero anche dei pubblicani a farsi battezzare, e gli chiesero: «Maestro, che dobbiamo fare?».\n[[Lc 3,13]]Ed egli disse loro: «Non esigete nulla di più di quanto vi è stato fissato».\n[[Lc 3,14]]Lo interrogavano anche alcuni soldati: «E noi che dobbiamo fare?». Rispose: «Non maltrattate e non estorcete niente a nessuno, contentatevi delle vostre paghe».\n[[Lc 3,15]]Poiché il popolo era in attesa e tutti si domandavano in cuor loro, riguardo a Giovanni, se non fosse lui il Cristo,\n[[Lc 3,16]]Giovanni rispose a tutti dicendo: «Io vi battezzo con acqua; ma viene uno che è più forte di me, al quale io non son degno di sciogliere neppure il legaccio dei sandali: costui vi battezzerà in Spirito Santo e fuoco.\n[[Lc 3,17]]Egli ha in mano il ventilabro per ripulire la sua aia e per raccogliere il frumento nel granaio; ma la pula, la brucerà con fuoco inestinguibile».\n[[Lc 3,18]]Con molte altre esortazioni annunziava al popolo la buona novella."},"psalm":{"title":"Libro di Isaia","type":"psalm","reference_displayed":"12,2-3.4bcd.5-6.","text":"[[Is 12,2]]Ecco, Dio è la mia salvezza; \r\nio confiderò, non avrò mai timore, \r\nperché mia forza e mio canto è il Signore; \r\negli è stato la mia salvezza.\n[[Is 12,3]]Attingerete acqua con gioia \r\nalle sorgenti della salvezza.\n\n[[Is 12,4b]]\"Lodate il Signore, invocate il suo nome;\n[[Is 12,4c]]manifestate tra i popoli le sue meraviglie,\n[[Is 12,4d]]proclamate che il suo nome è sublime.\n\n[[Is 12,5]]Cantate inni al Signore, perché ha fatto opere grandi, \r\nciò sia noto in tutta la terra.\n[[Is 12,6]]Gridate giulivi ed esultate, abitanti di Sion, \r\nperché grande in mezzo a voi è il Santo di Israele\"."},"second_reading":{"title":"Lettera di san Paolo apostolo ai Filippesi","type":"reading","reference_displayed":"4,4-7.","text":"[[Ph 4,4]]Rallegratevi nel Signore, sempre; ve lo ripeto ancora, rallegratevi.\n[[Ph 4,5]]La vostra affabilità sia nota a tutti gli uomini. Il Signore è vicino!\n[[Ph 4,6]]Non angustiatevi per nulla, ma in ogni necessità esponete a Dio le vostre richieste, con preghiere, suppliche e ringraziamenti;\n[[Ph 4,7]]e la pace di Dio, che sorpassa ogni intelligenza, custodirà i vostri cuori e i vostri pensieri in Cristo Gesù."},"first_reading":{"title":"Libro de Sofonia","type":"reading","reference_displayed":"3,14-18a.","text":"[[So 3,14]]Gioisci, figlia di Sion, esulta, Israele, e rallegrati con tutto il cuore, figlia di Gerusalemme!\n[[So 3,15]]Il Signore ha revocato la tua condanna, ha disperso il tuo nemico. Re d'Israele è il Signore in mezzo a te, tu non vedrai più la sventura.\n[[So 3,16]]In quel giorno si dirà a Gerusalemme: \"Non temere, Sion, non lasciarti cadere le braccia!\n[[So 3,17]]Il Signore tuo Dio in mezzo a te è un salvatore potente. Esulterà di gioia per te, ti rinnoverà con il suo amore, si rallegrerà per te con grida di gioia,\n[[So 3,18a]]come nei giorni di festa\"."}}