{"gospel":{"text":"[[Jn 6,30]]In quel tempo, la folla disse a Gesù: «Quale segno dunque tu fai perché vediamo e possiamo crederti? Quale opera compi?\n[[Jn 6,31]]I nostri padri hanno mangiato la manna nel deserto, come sta scritto: Diede loro da mangiare un pane dal cielo».\n[[Jn 6,32]]Rispose loro Gesù: «In verità, in verità vi dico: non Mosè vi ha dato il pane dal cielo, ma il Padre mio vi dà il pane dal cielo, quello vero;\n[[Jn 6,33]]il pane di Dio è colui che discende dal cielo e dà la vita al mondo».\n[[Jn 6,34]]Allora gli dissero: «Signore, dacci sempre questo pane».\n[[Jn 6,35]]Gesù rispose: «Io sono il pane della vita; chi viene a me non avrà più fame e chi crede in me non avrà più sete.»","reference_displayed":"6,30-35.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel"},"date":"2021-04-20","first_reading":{"text":"[[Ac 7,51]]In quei giorni, Stefano diceva al popolo, agli anziani e agli scribi: \"O gente testarda e pagana nel cuore e nelle orecchie, voi sempre opponete resistenza allo Spirito Santo; come i vostri padri, così anche voi.\n[[Ac 7,52]]Quale dei profeti i vostri padri non hanno perseguitato? Essi uccisero quelli che preannunciavano la venuta del Giusto, del quale voi ora siete divenuti traditori e uccisori;\n[[Ac 7,53]]voi che avete ricevuto la legge per mano degli angeli e non l'avete osservata\".\n[[Ac 7,54]]All'udire queste cose, fremevano in cuor loro e digrignavano i denti contro di lui.\n[[Ac 7,55]]Ma Stefano, pieno di Spirito Santo, fissando gli occhi al cielo, vide la gloria di Dio e Gesù che stava alla sua destra\n[[Ac 7,56]]e disse: \"Ecco, io contemplo i cieli aperti e il Figlio dell'uomo che sta alla destra di Dio\".\n[[Ac 7,57]]Proruppero allora in grida altissime turandosi gli orecchi; poi si scagliarono tutti insieme contro di lui,\n[[Ac 7,58]]lo trascinarono fuori della città e si misero a lapidarlo. E i testimoni deposero il loro mantello ai piedi di un giovane, chiamato Saulo.\n[[Ac 7,59]]E così lapidavano Stefano mentre pregava e diceva: \"Signore Gesù, accogli il mio spirito\".\n[[Ac 7,60]]Poi piegò le ginocchia e gridò forte: \"Signore, non imputar loro questo peccato\". Detto questo, morì.\n[[Ac 8,1a]]Saulo era fra coloro che approvarono la sua uccisione.","reference_displayed":"7,51-60.8,1a.","title":"Atti degli Apostoli","type":"reading"},"psalm":{"text":"[[Ps 31,3c]]Sii per me la rupe che mi accoglie,\n[[Ps 31,3d]]la cinta di riparo che mi salva.\n[[Ps 31,4]]Tu sei la mia roccia e il mio baluardo, \r\nper il tuo nome dirigi i miei passi.\n\n[[Ps 31,6a]]Mi affido alle tue mani;\n[[Ps 31,6b]]tu mi riscatti, Signore, Dio fedele.\n[[Ps 31,7b]]Ma io ho fede nel Signore.\n[[Ps 31,8a]]Esulterò di gioia per la tua grazia.\n\n[[Ps 31,17]]Fa' splendere il tuo volto sul tuo servo, \r\nsalvami per la tua misericordia.\n[[Ps 31,21a]]Tu mi nascondi al riparo del tuo volto,\n[[Ps 31,21b]]lontano dagli intrighi degli uomini.","reference_displayed":"31(30),3cd-4.6ab.7b.8a.17.21ab.","type":"psalm","title":"Salmi"}}