{"gospel":{"text":"[[Mt 8,28]]In quel tempo, essendo Gesù giunto all'altra riva del mare di Tiberiade, nel paese dei Gadarèni, due indemoniati, uscendo dai sepolcri, gli vennero incontro; erano tanto furiosi che nessuno poteva più passare per quella strada.\n[[Mt 8,29]]Cominciarono a gridare: «Che cosa abbiamo noi in comune con te, Figlio di Dio? Sei venuto qui prima del tempo a tormentarci?».\n[[Mt 8,30]]A qualche distanza da loro c'era una numerosa mandria di porci a pascolare;\n[[Mt 8,31]]e i demòni presero a scongiurarlo dicendo: «Se ci scacci, mandaci in quella mandria».\n[[Mt 8,32]]Egli disse loro: «Andate!». Ed essi, usciti dai corpi degli uomini, entrarono in quelli dei porci: ed ecco tutta la mandria si precipitò dal dirupo nel mare e perì nei flutti.\n[[Mt 8,33]]I mandriani allora fuggirono ed entrati in città raccontarono ogni cosa e il fatto degli indemoniati.\n[[Mt 8,34]]Tutta la città allora uscì incontro a Gesù e, vistolo, lo pregarono che si allontanasse dal loro territorio.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"8,28-34."},"date":"2021-06-30","psalm":{"text":"[[Ps 34,7]]Questo povero grida e il Signore lo ascolta, \r\nlo libera da tutte le sue angosce.\n[[Ps 34,8]]L'angelo del Signore si accampa \r\nattorno a quelli che lo temono e li salva.\n\n[[Ps 34,10]]Temete il Signore, suoi santi, \r\nnulla manca a coloro che lo temono.\n[[Ps 34,11]]I ricchi impoveriscono e hanno fame, \r\nma chi cerca il Signore non manca di nulla.\n\n[[Ps 34,12]]Venite, figli, ascoltatemi; \r\nv'insegnerò il timore del Signore.\n[[Ps 34,13]]C'è qualcuno che desidera la vita \r\ne brama lunghi giorni per gustare il bene?","type":"psalm","title":"Salmi","reference_displayed":"34(33),7-8.10-11.12-13."},"first_reading":{"text":"[[Gn 21,5]]Abramo aveva cento anni, quando gli nacque il figlio Isacco.\n[[Gn 21,8]]Il bambino crebbe e fu svezzato e Abramo fece un grande banchetto quando Isacco fu svezzato.\n[[Gn 21,9]]Ma Sara vide che il figlio di Agar l'Egiziana, quello che essa aveva partorito ad Abramo, scherzava con il figlio Isacco.\n[[Gn 21,10]]Disse allora ad Abramo: \"Scaccia questa schiava e suo figlio, perché il figlio di questa schiava non deve essere erede con mio figlio Isacco\".\n[[Gn 21,11]]La cosa dispiacque molto ad Abramo per riguardo a suo figlio.\n[[Gn 21,12]]Ma Dio disse ad Abramo: \"Non ti dispiaccia questo, per il fanciullo e la tua schiava: ascolta la parola di Sara in quanto ti dice, ascolta la sua voce, perché attraverso Isacco da te prenderà nome una stirpe.\n[[Gn 21,13]]Ma io farò diventare una grande nazione anche il figlio della schiava, perché è tua prole\".\n[[Gn 21,14]]Abramo si alzò di buon mattino, prese il pane e un otre di acqua e li diede ad Agar, caricandoli sulle sue spalle; le consegnò il fanciullo e la mandò via. Essa se ne andò e si smarrì per il deserto di Bersabea.\n[[Gn 21,15]]Tutta l'acqua dell'otre era venuta a mancare. Allora essa depose il fanciullo sotto un cespuglio\n[[Gn 21,16]]e andò a sedersi di fronte, alla distanza di un tiro d'arco, perché diceva: \"Non voglio veder morire il fanciullo!\". Quando gli si fu seduta di fronte, egli alzò la voce e pianse.\n[[Gn 21,17]]Ma Dio udì la voce del fanciullo e un angelo di Dio chiamò Agar dal cielo e le disse: \"Che hai, Agar? Non temere, perché Dio ha udito la voce del fanciullo là dove si trova.\n[[Gn 21,18]]Alzati, prendi il fanciullo e tienilo per mano, perché io ne farò una grande nazione\".\n[[Gn 21,19]]Dio le aprì gli occhi ed essa vide un pozzo d'acqua. Allora andò a riempire l'otre e fece bere il fanciullo.\n[[Gn 21,20]]E Dio fu con il fanciullo, che crebbe e abitò nel deserto e divenne un tiratore d'arco.","type":"reading","title":"Libro della Genesi","reference_displayed":"21,5.8-20."}}