{"first_reading":{"title":"Libro dell’Ecclesiastico","text":"[[Si 44,1]]Facciamo dunque l'elogio degli uomini illustri, dei nostri antenati per generazione.\n[[Si 44,9]]Di altri non sussiste memoria; svanirono come se non fossero esistiti; furono come se non fossero mai stati, loro e i loro figli dopo di essi.\n[[Si 44,10]]Invece questi furono uomini virtuosi, i cui meriti non furono dimenticati.\n[[Si 44,11]]Nella loro discendenza dimora una preziosa eredità, i loro nipoti.\n[[Si 44,12]]La loro discendenza resta fedele alle promesse e i loro figli in grazia dei padri.\n[[Si 44,13]]Per sempre ne rimarrà la discendenza e la loro gloria non sarà offuscata.","reference_displayed":"44,1.9-13.","type":"reading"},"psalm":{"title":"Salmi","text":"[[Ps 149,1]]Cantate al Signore un canto nuovo; \r\nla sua lode nell'assemblea dei fedeli.\n[[Ps 149,2]]Gioisca Israele nel suo Creatore, \r\nesultino nel loro Re i figli di Sion.\n\n[[Ps 149,3]]Lodino il suo nome con danze, \r\ncon timpani e cetre gli cantino inni.\n[[Ps 149,4]]Il Signore ama il suo popolo, \r\nincorona gli umili di vittoria.\n\n[[Ps 149,5]]Esultino i fedeli nella gloria, \r\nsorgano lieti dai loro giacigli.\n[[Ps 149,6a]]Le lodi di Dio sulla loro bocca:\n[[Ps 149,9b]]questa è la gloria per tutti i suoi fedeli.","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","type":"psalm"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 11,11]]Dopo essere stato acclmato dalla folla, Gesù entrò a Gerusalemme, nel tempio. E dopo aver guardato ogni cosa attorno, essendo ormai l'ora tarda, uscì con i Dodici diretto a Betània.\n[[Mc 11,12]]La mattina seguente, mentre uscivano da Betània, ebbe fame.\n[[Mc 11,13]]E avendo visto di lontano un fico che aveva delle foglie, si avvicinò per vedere se mai vi trovasse qualche cosa; ma giuntovi sotto, non trovò altro che foglie. Non era infatti quella la stagione dei fichi.\n[[Mc 11,14]]E gli disse: «Nessuno possa mai più mangiare i tuoi frutti». E i discepoli l'udirono.\n[[Mc 11,15]]Andarono intanto a Gerusalemme. Ed entrato nel tempio, si mise a scacciare quelli che vendevano e comperavano nel tempio; rovesciò i tavoli dei cambiavalute e le sedie dei venditori di colombe\n[[Mc 11,16]]e non permetteva che si portassero cose attraverso il tempio.\n[[Mc 11,17]]Ed insegnava loro dicendo: «Non sta forse scritto: La mia casa sarà chiamata casa di preghiera per tutte le genti? Voi invece ne avete fatto una spelonca di ladri!».\n[[Mc 11,18]]L'udirono i sommi sacerdoti e gli scribi e cercavano il modo di farlo morire. Avevano infatti paura di lui, perché tutto il popolo era ammirato del suo insegnamento.\n[[Mc 11,19]]Quando venne la sera uscirono dalla città.\n[[Mc 11,20]]La mattina seguente, passando, videro il fico seccato fin dalle radici.\n[[Mc 11,21]]Allora Pietro, ricordatosi, gli disse: «Maestro, guarda: il fico che hai maledetto si è seccato».\n[[Mc 11,22]]Gesù allora disse loro: «Abbiate fede in Dio!\n[[Mc 11,23]]In verità vi dico: chi dicesse a questo monte: Lèvati e gettati nel mare, senza dubitare in cuor suo ma credendo che quanto dice avverrà, ciò gli sarà accordato.\n[[Mc 11,24]]Per questo vi dico: tutto quello che domandate nella preghiera, abbiate fede di averlo ottenuto e vi sarà accordato.\n[[Mc 11,25]]Quando vi mettete a pregare, se avete qualcosa contro qualcuno, perdonate, perché anche il Padre vostro che è nei cieli perdoni a voi i vostri peccati».\n[[Mc 11,26]]","reference_displayed":"11,11-26.","type":"gospel"},"date":"2021-05-28"}