{"psalm":{"text":"[[Ps 147,12]]Glorifica il Signore, Gerusalemme, \r\nloda, Sion, il tuo Dio.\n[[Ps 147,13]]Perché ha rinforzato le sbarre delle tue porte, \r\nin mezzo a te ha benedetto i tuoi figli.\n\n[[Ps 147,14]]Egli ha messo pace nei tuoi confini \r\ne ti sazia con fior di frumento.\n[[Ps 147,15]]Manda sulla terra la sua parola, \r\nil suo messaggio corre veloce.\n\n[[Ps 147,19]]Annunzia a Giacobbe la sua parola, \r\nle sue leggi e i suoi decreti a Israele.\n[[Ps 147,20]]Così non ha fatto con nessun altro popolo, \r\nnon ha manifestato ad altri i suoi precetti.","reference_displayed":"147,12-13.14-15.19-20.","type":"psalm","title":"Salmi"},"first_reading":{"text":"[[Rm 9,1]]Dico la verità in Cristo, non mentisco, e la mia coscienza me ne dà testimonianza nello Spirito Santo:\n[[Rm 9,2]]ho nel cuore un grande dolore e una sofferenza continua.\n[[Rm 9,3]]Vorrei infatti essere io stesso anàtema, separato da Cristo a vantaggio dei miei fratelli, miei consanguinei secondo la carne.\n[[Rm 9,4]]Essi sono Israeliti e possiedono l'adozione a figli, la gloria, le alleanze, la legislazione, il culto, le promesse,\n[[Rm 9,5]]i patriarchi; da essi proviene Cristo secondo la carne, egli che è sopra ogni cosa, Dio benedetto nei secoli. Amen.","reference_displayed":"9,1-5.","type":"reading","title":"Lettera di san Paolo apostolo ai Romani"},"date":"2021-10-29","gospel":{"text":"[[Lc 14,1]]Avvenne un sabato che Gesù era entrato in casa di uno dei capi dei farisei per pranzare e la gente stava ad osservarlo.\n[[Lc 14,2]]Davanti a lui stava un idropico.\n[[Lc 14,3]]Rivolgendosi ai dottori della legge e ai farisei, Gesù disse: «E' lecito o no curare di sabato?».\n[[Lc 14,4]]Ma essi tacquero. Egli lo prese per mano, lo guarì e lo congedò.\n[[Lc 14,5]]Poi disse: «Chi di voi, se un asino o un bue gli cade nel pozzo, non lo tirerà subito fuori in giorno di sabato?».\n[[Lc 14,6]]E non potevano rispondere nulla a queste parole.","reference_displayed":"14,1-6.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"}}