{"first_reading":{"text":"[[1_Th 3,7]]ci sentiamo consolati, fratelli, a vostro riguardo, di tutta l'angoscia e tribolazione in cui eravamo per la vostra fede;\n[[1_Th 3,8]]ora, sì, ci sentiamo rivivere, se rimanete saldi nel Signore.\n[[1_Th 3,9]]Quale ringraziamento possiamo rendere a Dio riguardo a voi, per tutta la gioia che proviamo a causa vostra davanti al nostro Dio,\n[[1_Th 3,10]]noi che con viva insistenza, notte e giorno, chiediamo di poter vedere il vostro volto e completare ciò che ancora manca alla vostra fede?\n[[1_Th 3,11]]Voglia Dio stesso, Padre nostro, e il Signore nostro Gesù dirigere il nostro cammino verso di voi!\n[[1_Th 3,12]]Il Signore poi vi faccia crescere e abbondare nell'amore vicendevole e verso tutti, come anche noi lo siamo verso di voi,\n[[1_Th 3,13]]per rendere saldi e irreprensibili i vostri cuori nella santità, davanti a Dio Padre nostro, al momento della venuta del Signore nostro Gesù con tutti i suoi santi.","reference_displayed":"3,7-13.","title":"Prima lettera di san Paolo apostolo ai Tessalonicesi","type":"reading"},"gospel":{"text":"[[Mt 24,42]]In quel tempo, Gesù disse ai suoi discepoli: \"Vegliate dunque, perché non sapete in quale giorno il Signore vostro verrà.\n[[Mt 24,43]]Questo considerate: se il padrone di casa sapesse in quale ora della notte viene il ladro, veglierebbe e non si lascerebbe scassinare la casa.\n[[Mt 24,44]]Perciò anche voi state pronti, perché nell'ora che non immaginate, il Figlio dell'uomo verrà. »    \n[[Mt 24,45]]Qual è dunque il servo fidato e prudente che il padrone ha preposto ai suoi domestici con l'incarico di dar loro il cibo al tempo dovuto?\n[[Mt 24,46]]Beato quel servo che il padrone al suo ritorno troverà ad agire così!\n[[Mt 24,47]]In verità vi dico: gli affiderà l'amministrazione di tutti i suoi beni.\n[[Mt 24,48]]Ma se questo servo malvagio dicesse in cuor suo: Il mio padrone tarda a venire,\n[[Mt 24,49]]e cominciasse a percuotere i suoi compagni e a bere e a mangiare con gli ubriaconi,\n[[Mt 24,50]]arriverà il padrone quando il servo non se l'aspetta e nell'ora che non sa,\n[[Mt 24,51]]lo punirà con rigore e gli infliggerà la sorte che gli ipocriti si meritano: e là sarà pianto e stridore di denti.\"","reference_displayed":"24,42-51.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"},"date":"2021-08-26","psalm":{"text":"[[Ps 90,3]]Tu fai ritornare l'uomo in polvere \r\ne dici: \"Ritornate, figli dell'uomo\".\n[[Ps 90,4]]Ai tuoi occhi, mille anni   \r\nsono come il giorno di ieri che è passato, \r\ncome un turno di veglia nella notte.\n\n[[Ps 90,12]]Insegnaci a contare i nostri giorni \r\ne giungeremo alla sapienza del cuore.\n[[Ps 90,13]]Volgiti, Signore; fino a quando? \r\nMuoviti a pietà dei tuoi servi.\n\n[[Ps 90,14]]Saziaci al mattino con la tua grazia: \r\nesulteremo e gioiremo per tutti i nostri giorni.\n[[Ps 90,17]]Sia su di noi la bontà del Signore, nostro Dio: \r\nrafforza per noi l'opera delle nostre mani.","reference_displayed":"90(89),3-4.12-13.14.17.","title":"Salmi","type":"psalm"}}