{"psalm":{"text":"[[Ps 128,1]]Beato l'uomo che teme il Signore \r\ne cammina nelle sue vie.\n[[Ps 128,2]]Vivrai del lavoro delle tue mani, \r\nsarai felice e godrai d'ogni bene.\n\n[[Ps 128,3]]La tua sposa come vite feconda \r\nnell'intimità della tua casa; \r\ni tuoi figli come virgulti d'ulivo \r\nintorno alla tua mensa.\n\n[[Ps 128,4]]Così sarà benedetto l'uomo che teme il Signore.\n[[Ps 128,5]]Ti benedica il Signore da Sion! \r\nPossa tu vedere la prosperità di Gerusalemme \r\nper tutti i giorni della tua vita.","title":"Salmi","reference_displayed":"128(127),1-2.3.4-5.","type":"psalm"},"date":"2021-06-03","gospel":{"text":"[[Mc 12,28]]In quel tempo, si accostò a Gesù uno degli scribi e gli domandò: «Qual è il primo di tutti i comandamenti?».\n[[Mc 12,29]]Gesù rispose: «Il primo è: Ascolta, Israele. Il Signore Dio nostro è l'unico Signore;\n[[Mc 12,30]]amerai dunque il Signore Dio tuo con tutto il tuo cuore, con tutta la tua mente e con tutta la tua forza.\n[[Mc 12,31]]E il secondo è questo: Amerai il prossimo tuo come te stesso. Non c'è altro comandamento più importante di questi».\n[[Mc 12,32]]Allora lo scriba gli disse: «Hai detto bene, Maestro, e secondo verità che Egli è unico e non v'è altri all'infuori di lui;\n[[Mc 12,33]]amarlo con tutto il cuore, con tutta la mente e con tutta la forza e amare il prossimo come se stesso val più di tutti gli olocausti e i sacrifici».\n[[Mc 12,34]]Gesù, vedendo che aveva risposto saggiamente, gli disse: «Non sei lontano dal regno di Dio». E nessuno aveva più il coraggio di interrogarlo.","title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"12,28-34.","type":"gospel"},"first_reading":{"text":"[[Tb 6,10]]In quei giorni, erano entrati nella Media e già erano vicini a Ecbàtana,\n[[Tb 6,11]]quando Raffaele disse al ragazzo: \"Fratello Tobia!\". Gli rispose: \"Eccomi\". Riprese: \"Questa notte dobbiamo alloggiare presso Raguele, che è tuo parente. Egli ha una figlia chiamata Sara\n[[Tb 7,1]]Quando fu entrato in Ecbàtana, Tobia disse: \"Fratello Azaria, conducimi diritto da nostro fratello Raguele\". Egli lo condusse alla casa di Raguele, che trovarono seduto presso la porta del cortile. Lo salutarono per primi ed egli rispose: \"Salute fratelli, siate i benvenuti!\". Li fece entrare in casa.\n[[Tb 7,9]]Si lavarono, fecero le abluzioni e, quando si furono messi a tavola, Tobia disse a Raffaele: \"Fratello Azaria, domanda a Raguele che mi dia in moglie mia cugina Sara\".\n[[Tb 7,10]]Raguele udì queste parole e disse al giovane: \"Mangia, bevi e stà allegro per questa sera, poiché nessuno all'infuori di te, mio parente, ha il diritto di prendere mia figlia Sara, come del resto neppure io ho la facoltà di darla ad un altro uomo all'infuori di te, poiché tu sei il mio parente più stretto. Però, figlio, vogliono dirti con franchezza la verità.\n[[Tb 7,11]]L'ho data a sette mariti, scelti tra i nostri fratelli, e tutti sono morti la notte stessa delle nozze. Ora mangia e bevi, figliolo; il Signore provvederà\".\n[[Tb 7,12]]Ma Tobia disse: \"Non mangerò affatto né berrò, prima che tu abbia preso una decisione a mio riguardo\". Rispose Raguele: \"Lo farò! Essa ti viene data secondo il decreto del libro di Mosè e come dal cielo è stato stabilito che ti sia data. Prendi dunque tua cugina, d'ora in poi tu sei suo fratello e lei tua sorella. Ti viene concessa da oggi per sempre. Il Signore del cielo vi assista questa notte, figlio mio, e vi conceda la sua misericordia e la sua pace\".\n[[Tb 7,13]]Raguele chiamò la figlia Sara e quando essa venne la prese per mano e l'affidò a Tobia con queste parole: \"Prendila; secondo la legge e il decreto scritto nel libro di Mosè ti viene concessa in moglie. Tienila e sana e salva conducila da tuo padre. Il Dio del cielo vi assista con la sua pace\".\n[[Tb 7,14]]Chiamò poi la madre di lei e le disse di portare un foglio e stese il documento di matrimonio, secondo il quale concedeva in moglie a Tobia la propria figlia, in base al decreto della legge di Mosè. Dopo di ciò cominciarono a mangiare e a bere.\n[[Tb 7,15]]Poi Raguele chiamò la moglie Edna e le disse: \"Sorella mia, prepara l'altra camera e conducila dentro\".\n[[Tb 7,16]]Essa andò a preparare il letto della camera, come le aveva ordinato, e vi condusse la figlia. Pianse per lei, poi si asciugò le lacrime e disse:\n[[Tb 7,17]]\"Coraggio, figlia, il Signore del cielo cambi in gioia il tuo dolore. Coraggio, figlia!\". E uscì.\n[[Tb 8,4]]Gli altri intanto erano usciti e avevano chiuso la porta della camera. Tobia si alzò dal letto e disse a Sara: \"Sorella, alzati! Preghiamo e domandiamo al Signore che ci dia grazia e salvezza\".\n[[Tb 8,5]]Essa si alzò e si misero a pregare e a chiedere che venisse su di loro la salvezza, dicendo: \"Benedetto sei tu, Dio dei nostri padri, e benedetto per tutte le generazioni è il tuo nome! Ti benedicano i cieli e tutte le creature per tutti i secoli!\n[[Tb 8,6]]Tu hai creato Adamo e hai creato Eva sua moglie, perché gli fosse di aiuto e di sostegno. Da loro due nacque tutto il genere umano. Tu hai detto: non è cosa buona che l'uomo resti solo; facciamogli un aiuto simile a lui.\n[[Tb 8,7]]Ora non per lussuria io prendo questa mia parente, ma con rettitudine d'intenzione. Dègnati di aver misericordia di me e di lei e di farci giungere insieme alla vecchiaia\".\n[[Tb 8,8]]E dissero insieme: \"Amen, amen!\".\n[[Tb 8,9a]]Poi dormirono per tutta la notte.","title":"Libro di Tobia","reference_displayed":"6,10-11.7,1.9-17.8,4-9a.","type":"reading"}}