{"first_reading":{"title":"Libro dell’Ecclesiastico","text":"[[Si 42,15]]Ricorderò ora le opere del Signore e descriverò quanto ho visto. Con le parole del Signore sono state create le sue opere.\n[[Si 42,16]]Il sole con il suo splendore illumina tutto, della gloria del Signore è piena la sua opera.\n[[Si 42,17]]Neppure i santi del Signore sono in grado di narrare tutte le sue meraviglie, ciò che il Signore onnipotente ha stabilito perché l'universo stesse saldo a sua gloria.\n[[Si 42,18]]Egli scruta l'abisso e il cuore e penetra tutti i loro segreti. L'Altissimo conosce tutta la scienza e osserva i segni dei tempi,\n[[Si 42,19]]annunziando le cose passate e future e svelando le tracce di quelle nascoste.\n[[Si 42,20]]Nessun pensiero gli sfugge, neppure una parola gli è nascosta.\n[[Si 42,21]]Ha ordinato le meraviglie della sua sapienza, poiché egli è da sempre e per sempre. Nulla può essergli aggiunto e nulla tolto, non ha bisogno di alcun consigliere.\n[[Si 42,22]]Quanto sono amabili tutte le sue opere! E appena una scintilla se ne può osservare.\n[[Si 42,23]]Tutte queste cose vivono e resteranno per sempre in tutte le circostanze e tutte gli obbediscono.\n[[Si 42,24]]Tutte sono a coppia, una di fronte all'altra, egli non ha fatto nulla di incompleto.\n[[Si 42,25]]L'una conferma i meriti dell'altra, chi si sazierà nel contemplare la sua gloria?\n[[Si 42,26]]","reference_displayed":"42,15-26.","type":"reading"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 10,46]]In quel tempo, mentre Gesù partiva da Gerico insieme ai discepoli e a molta folla, il figlio di Timèo, Bartimèo, cieco, sedeva lungo la strada a mendicare.\n[[Mc 10,47]]Costui, al sentire che c'era Gesù Nazareno, cominciò a gridare e a dire: «Figlio di Davide, Gesù, abbi pietà di me!».\n[[Mc 10,48]]Molti lo sgridavano per farlo tacere, ma egli gridava più forte: «Figlio di Davide, abbi pietà di me!».\n[[Mc 10,49]]Allora Gesù si fermò e disse: «Chiamatelo!». E chiamarono il cieco dicendogli: «Coraggio! Alzati, ti chiama!».\n[[Mc 10,50]]Egli, gettato via il mantello, balzò in piedi e venne da Gesù.\n[[Mc 10,51]]Allora Gesù gli disse: «Che vuoi che io ti faccia?». E il cieco a lui: «Rabbunì, che io riabbia la vista!».\n[[Mc 10,52]]E Gesù gli disse: «Và, la tua fede ti ha salvato». E subito riacquistò la vista e prese a seguirlo per la strada.","reference_displayed":"10,46-52.","type":"gospel"},"psalm":{"title":"Salmi","text":"[[Ps 33,2]]Lodate il Signore con la cetra, \r\ncon l'arpa a dieci corde a lui cantate.\n[[Ps 33,3]]Cantate al Signore un canto nuovo, \r\nsuonate la cetra con arte e acclamate.\n\n[[Ps 33,4]]Retta è la parola del Signore \r\ne fedele ogni sua opera.\n[[Ps 33,5]]Egli ama il diritto e la giustizia, \r\ndella sua grazia è piena la terra.\n\n[[Ps 33,6]]Dalla parola del Signore furono fatti i cieli, \r\ndal soffio della sua bocca ogni loro schiera.\n[[Ps 33,7]]Come in un otre raccoglie le acque del mare, \r\nchiude in riserve gli abissi.\n\n[[Ps 33,8]]Tema il Signore tutta la terra, \r\ntremino davanti a lui gli abitanti del mondo,\n[[Ps 33,9]]perché egli parla e tutto è fatto, \r\ncomanda e tutto esiste.","reference_displayed":"33(32),2-3.4-5.6-7.8-9.","type":"psalm"},"date":"2021-05-27"}