{"first_reading":{"title":"Libro del Deuteronomio","type":"reading","text":"[[Dt 6,2]]perché tu tema il Signore tuo Dio osservando per tutti i giorni della tua vita, tu, il tuo figlio e il figlio del tuo figlio, tutte le sue leggi e tutti i suoi comandi che io ti dò e così sia lunga la tua vita.\n[[Dt 6,3]]Ascolta, o Israele, e bada di metterli in pratica; perché tu sia felice e cresciate molto di numero nel paese dove scorre il latte e il miele, come il Signore, Dio dei tuoi padri, ti ha detto.\n[[Dt 6,4]]Ascolta, Israele: il Signore è il nostro Dio, il Signore è uno solo.\n[[Dt 6,5]]Tu amerai il Signore tuo Dio con tutto il cuore, con tutta l'anima e con tutte le forze.\n[[Dt 6,6]]Questi precetti che oggi ti dò, ti stiano fissi nel cuore;","reference_displayed":"6,2-6."},"second_reading":{"title":"Lettera agli Ebrei","type":"reading","reference_displayed":"7,23-28.","text":"[[He 7,23]]Inoltre, quelli sono diventati sacerdoti in gran numero, perché la morte impediva loro di durare a lungo;\n[[He 7,24]]egli invece, poiché resta per sempre, possiede un sacerdozio che non tramonta.\n[[He 7,25]]Perciò può salvare perfettamente quelli che per mezzo di lui si accostano a Dio, essendo egli sempre vivo per intercedere a loro favore.\n[[He 7,26]]Tale era infatti il sommo sacerdote che ci occorreva: santo, innocente, senza macchia, separato dai peccatori ed elevato sopra i cieli;\n[[He 7,27]]egli non ha bisogno ogni giorno, come gli altri sommi sacerdoti, di offrire sacrifici prima per i propri peccati e poi per quelli del popolo, poiché egli ha fatto questo una volta per tutte, offrendo se stesso.\n[[He 7,28]]La legge infatti costituisce sommi sacerdoti uomini soggetti all'umana debolezza, ma la parola del giuramento, posteriore alla legge, costituisce il Figlio che è stato reso perfetto in eterno."},"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"18(17),2-3a.3bc-4.47.51ab.","text":"[[Ps 18,2]]Ti amo, Signore, mia forza,\n[[Ps 18,3a]]Signore, mia roccia, mia fortezza, mio liberatore.\n[[Ps 18,3b]]Mio Dio, mia rupe, in cui trovo riparo;\n[[Ps 18,3c]]mio scudo e baluardo, mia potente salvezza.\n\n[[Ps 18,4]]Invoco il Signore, degno di lode, \r\ne sarò salvato dai miei nemici.\n[[Ps 18,47]]Viva il Signore e benedetta la mia rupe, \r\nsia esaltato il Dio della mia salvezza.\n\n[[Ps 18,51a]]Egli concede al suo re grandi vittorie,\n[[Ps 18,51b]]si mostra fedele al suo consacrato,"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"12,28b-34.","text":"[[Mc 12,28b]]In quel tempo, si accostò a Gesù uno degli scribi e gli domandò: «Qual è il primo di tutti i comandamenti?».\n[[Mc 12,29]]Gesù rispose: «Il primo è: Ascolta, Israele. Il Signore Dio nostro è l'unico Signore;\n[[Mc 12,30]]amerai dunque il Signore Dio tuo con tutto il tuo cuore, con tutta la tua mente e con tutta la tua forza.\n[[Mc 12,31]]E il secondo è questo: Amerai il prossimo tuo come te stesso. Non c'è altro comandamento più importante di questi».\n[[Mc 12,32]]Allora lo scriba gli disse: «Hai detto bene, Maestro, e secondo verità che Egli è unico e non v'è altri all'infuori di lui;\n[[Mc 12,33]]amarlo con tutto il cuore, con tutta la mente e con tutta la forza e amare il prossimo come se stesso val più di tutti gli olocausti e i sacrifici».\n[[Mc 12,34]]Gesù, vedendo che aveva risposto saggiamente, gli disse: «Non sei lontano dal regno di Dio». E nessuno aveva più il coraggio di interrogarlo."},"date":"2021-10-31"}