{"second_reading":{"type":"reading","text":"[[1_Th 3,12]]Il Signore poi vi faccia crescere e abbondare nell'amore vicendevole e verso tutti, come anche noi lo siamo verso di voi,\n[[1_Th 3,13]]per rendere saldi e irreprensibili i vostri cuori nella santità, davanti a Dio Padre nostro, al momento della venuta del Signore nostro Gesù con tutti i suoi santi.\n[[1_Th 4,1]]Per il resto, fratelli, vi preghiamo e supplichiamo nel Signore Gesù: avete appreso da noi come comportarvi in modo da piacere a Dio, e così già vi comportate; cercate di agire sempre così per distinguervi ancora di più.\n[[1_Th 4,2]]Voi conoscete infatti quali norme vi abbiamo dato da parte del Signore Gesù.","title":"Prima lettera di san Paolo apostolo ai Tessalonicesi","reference_displayed":"3,12-13.4,1-2."},"psalm":{"type":"psalm","text":"[[Ps 25,4b]]Fammi conoscere, Signore, le tue vie;\n[[Ps 25,4c]]insegnami i tuoi sentieri.\n[[Ps 25,5a]]Guidami nella tua verità e istruiscimi,\n[[Ps 25,5b]]perché sei tu il Dio della mia salvezza.\n\n[[Ps 25,8]]Buono e retto è il Signore, \r\nla via giusta addita ai peccatori;\n[[Ps 25,9]]guida gli umili secondo giustizia, \r\ninsegna ai poveri le sue vie.\n\n[[Ps 25,10]]Tutti i sentieri del Signore sono verità e grazia \r\nper chi osserva il suo patto e i suoi precetti.\n[[Ps 25,14]]Il Signore si rivela a chi lo teme, \r\ngli fa conoscere la sua alleanza.","title":"Salmi","reference_displayed":"25(24),4bc-5ab.8-9.10.14."},"date":"2021-11-28","gospel":{"type":"gospel","text":"[[Lc 21,25]]Vi saranno segni nel sole, nella luna e nelle stelle, e sulla terra angoscia di popoli in ansia per il fragore del mare e dei flutti,\n[[Lc 21,26]]mentre gli uomini moriranno per la paura e per l'attesa di ciò che dovrà accadere sulla terra. Le potenze dei cieli infatti saranno sconvolte.\n[[Lc 21,27]]Allora vedranno il Figlio dell'uomo venire su una nube con potenza e gloria grande.\n[[Lc 21,28]]Quando cominceranno ad accadere queste cose, alzatevi e levate il capo, perché la vostra liberazione è vicina».\n[[Lc 21,34]]State bene attenti che i vostri cuori non si appesantiscano in dissipazioni, ubriachezze e affanni della vita e che quel giorno non vi piombi addosso improvviso;\n[[Lc 21,35]]come un laccio esso si abbatterà sopra tutti coloro che abitano sulla faccia di tutta la terra.\n[[Lc 21,36]]Vegliate e pregate in ogni momento, perché abbiate la forza di sfuggire a tutto ciò che deve accadere, e di comparire davanti al Figlio dell'uomo».","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"21,25-28.34-36."},"first_reading":{"type":"reading","text":"[[Jr 33,14]]Ecco verranno giorni - oracolo del Signore - nei quali io realizzerò le promesse di bene che ho fatto alla casa di Israele e alla casa di Giuda.\n[[Jr 33,15]]In quei giorni e in quel tempo farò germogliare per Davide un germoglio di giustizia; egli eserciterà il giudizio e la giustizia sulla terra.\n[[Jr 33,16]]In quei giorni Giuda sarà salvato e Gerusalemme vivrà tranquilla. Così sarà chiamata: Signore-nostra-giustizia.","title":"Libro di Geremia","reference_displayed":"33,14-16."}}