{"psalm":{"text":"[[Ps 85,8]]Mostraci, Signore, la tua misericordia \r\ne donaci la tua salvezza.\n[[Ps 85,10]]La sua salvezza è vicina a chi lo teme \r\ne la sua gloria abiterà la nostra terra.\n\n[[Ps 85,11]]Misericordia e verità s'incontreranno, \r\ngiustizia e pace si baceranno.\n[[Ps 85,12]]La verità germoglierà dalla terra \r\ne la giustizia si affaccerà dal cielo.\n\n[[Ps 85,13]]Quando il Signore elargirà il suo bene, \r\nla nostra terra darà il suo frutto.\n[[Ps 85,14]]Davanti a lui camminerà la giustizia \r\ne sulla via dei suoi passi la salvezza.","type":"psalm","reference_displayed":"85(84),8.10.11-12.13-14.","title":"Salmi"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"3,13-19.","text":"[[Mc 3,13]]In quel tempo, Gesù salì sul monte, chiamò a sé quelli che egli volle ed essi andarono da lui.\n[[Mc 3,14]]Ne costituì Dodici che stessero con lui\n[[Mc 3,15]]e anche per mandarli a predicare e perché avessero il potere di scacciare i demòni.\n[[Mc 3,16]]Costituì dunque i Dodici: Simone, al quale impose il nome di Pietro;\n[[Mc 3,17]]poi Giacomo di Zebedèo e Giovanni fratello di Giacomo, ai quali diede il nome di Boanèrghes, cioè figli del tuono;\n[[Mc 3,18]]e Andrea, Filippo, Bartolomeo, Matteo, Tommaso, Giacomo di Alfeo, Taddeo, Simone il Cananèo\n[[Mc 3,19]]e Giuda Iscariota, quello che poi lo tradì."},"first_reading":{"title":"Lettera agli Ebrei","type":"reading","reference_displayed":"8,6-13.","text":"[[He 8,6]]Fratelli, il nostro Pontefice ha conseguito un ministero tanto più eccellente quanto migliore è l'alleanza di cui è mediatore, essendo questa fondata su migliori promesse.\n[[He 8,7]]Se la prima infatti fosse stata perfetta, non sarebbe stato il caso di stabilirne un'altra.\n[[He 8,8]]Dio infatti, biasimando il suo popolo, dice: Ecco vengono giorni, dice il Signore, quando io stipulerò con la casa d'Israele e con la casa di Giuda un'alleanza nuova;\n[[He 8,9]]non come l'alleanza che feci con i loro padri, nel giorno in cui li presi per mano per farli uscire dalla terra d'Egitto; poiché essi non son rimasti fedeli alla mia alleanza, anch'io non ebbi più cura di loro, dice il Signore.\n[[He 8,10]]E questa è l'alleanza che io stipulerò con la casa d'Israele dopo quei giorni, dice il Signore: porrò le mie leggi nella loro mente e le imprimerò nei loro cuori; sarò il loro Dio ed essi saranno il mio popolo.\n[[He 8,11]]Né alcuno avrà più da istruire il suo concittadino, né alcuno il proprio fratello, dicendo: Conosci il Signore! Tutti infatti mi conosceranno, dal più piccolo al più grande di loro.\n[[He 8,12]]Perché io perdonerò le loro iniquità e non mi ricorderò più dei loro peccati.\n[[He 8,13]]Dicendo però alleanza nuova, Dio ha dichiarato antiquata la prima; ora, ciò che diventa antico e invecchia, è prossimo a sparire."},"date":"2021-01-22"}