{"psalm":{"reference_displayed":"34(33),2-3.4-5.6-7.8-9.10-11.","type":"psalm","title":"Salmi","text":"[[Ps 34,2]]Benedirò il Signore in ogni tempo, \r\nsulla mia bocca sempre la sua lode.\n[[Ps 34,3]]Io mi glorio nel Signore, \r\nascoltino gli umili e si rallegrino.\n\n[[Ps 34,4]]Celebrate con me il Signore, \r\nesaltiamo insieme il suo nome.\n[[Ps 34,5]]Ho cercato il Signore e mi ha risposto \r\ne da ogni timore mi ha liberato.\n\n[[Ps 34,6]]Guardate a lui e sarete raggianti, \r\nnon saranno confusi i vostri volti.\n[[Ps 34,7]]Questo povero grida e il Signore lo ascolta, \r\nlo libera da tutte le sue angosce.\n\n[[Ps 34,8]]L'angelo del Signore si accampa \r\nattorno a quelli che lo temono e li salva.\n[[Ps 34,9]]Gustate e vedete quanto è buono il Signore; \r\nbeato l'uomo che in lui si rifugia.\n\n[[Ps 34,10]]Temete il Signore, suoi santi, \r\nnulla manca a coloro che lo temono.\n[[Ps 34,11]]I ricchi impoveriscono e hanno fame, \r\nma chi cerca il Signore non manca di nulla."},"gospel":{"reference_displayed":"11,19-27.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 11,19]]In quel tempo, molti Giudei erano venuti da Marta e Maria per consolarle per il loro fratello.\n[[Jn 11,20]]Marta, come seppe che veniva Gesù, gli andò incontro; Maria invece stava seduta in casa.\n[[Jn 11,21]]Marta disse a Gesù: «Signore, se tu fossi stato qui, mio fratello non sarebbe morto!\n[[Jn 11,22]]Ma anche ora so che qualunque cosa chiederai a Dio, egli te la concederà».\n[[Jn 11,23]]Gesù le disse: «Tuo fratello risusciterà».\n[[Jn 11,24]]Gli rispose Marta: «So che risusciterà nell'ultimo giorno».\n[[Jn 11,25]]Gesù le disse: «Io sono la risurrezione e la vita; chi crede in me, anche se muore, vivrà;\n[[Jn 11,26]]chiunque vive e crede in me, non morrà in eterno. Credi tu questo?».\n[[Jn 11,27]]Gli rispose: «Sì, o Signore, io credo che tu sei il Cristo, il Figlio di Dio che deve venire nel mondo»."},"date":"2021-07-29","first_reading":{"reference_displayed":"4,7-16.","type":"reading","title":"Prima lettera di san Giovanni apostolo","text":"[[1_Jn 4,7]]Carissimi, amiamoci gli uni gli altri, perché l'amore è da Dio: chiunque ama è generato da Dio e conosce Dio.\n[[1_Jn 4,8]]Chi non ama non ha conosciuto Dio, perché Dio è amore.\n[[1_Jn 4,9]]In questo si è manifestato l'amore di Dio per noi: Dio ha mandato il suo unigenito Figlio nel mondo, perché noi avessimo la vita per lui.\n[[1_Jn 4,10]]In questo sta l'amore: non siamo stati noi ad amare Dio, ma è lui che ha amato noi e ha mandato il suo Figlio come vittima di espiazione per i nostri peccati.\n[[1_Jn 4,11]]Carissimi, se Dio ci ha amato, anche noi dobbiamo amarci gli uni gli altri.\n[[1_Jn 4,12]]Nessuno mai ha visto Dio; se ci amiamo gli uni gli altri, Dio rimane in noi e l'amore di lui è perfetto in noi.\n[[1_Jn 4,13]]Da questo si conosce che noi rimaniamo in lui ed egli in noi: egli ci ha fatto dono del suo Spirito.\n[[1_Jn 4,14]]E noi stessi abbiamo veduto e attestiamo che il Padre ha mandato il suo Figlio come salvatore del mondo.\n[[1_Jn 4,15]]Chiunque riconosce che Gesù è il Figlio di Dio, Dio dimora in lui ed egli in Dio.\n[[1_Jn 4,16]]Noi abbiamo riconosciuto e creduto all'amore che Dio ha per noi. Dio è amore; chi sta nell'amore dimora in Dio e Dio dimora in lui."}}