{"date":"2021-04-07","psalm":{"text":"[[Ps 105,1]]Lodate il Signore e invocate il suo nome, \r\nproclamate tra i popoli le sue opere.\n[[Ps 105,2]]Cantate a lui canti di gioia, \r\nmeditate tutti i suoi prodigi.\n\n[[Ps 105,3]]Gloriatevi del suo santo nome: \r\ngioisca il cuore di chi cerca il Signore.\n[[Ps 105,4]]Cercate il Signore e la sua potenza, \r\ncercate sempre il suo volto.\n\n[[Ps 105,6]]Voi stirpe di Abramo, suo servo, \r\nfigli di Giacobbe, suo eletto.\n[[Ps 105,7]]È lui il Signore, nostro Dio, \r\nsu tutta la terra i suoi giudizi.\n\n[[Ps 105,8]]Ricorda sempre la sua alleanza: \r\nparola data per mille generazioni,\n[[Ps 105,9]]l'alleanza stretta con Abramo \r\ne il suo giuramento ad Isacco.","type":"psalm","reference_displayed":"105(104),1-2.3-4.6-7.8-9.","title":"Salmi"},"first_reading":{"text":"[[Ac 3,1]]In quei giorni, Pietro e Giovanni salivano al tempio per la preghiera verso le tre del pomeriggio.\n[[Ac 3,2]]Qui di solito veniva portato un uomo, storpio fin dalla nascita e lo ponevano ogni giorno presso la porta del tempio detta \"Bella\" a chiedere l'elemosina a coloro che entravano nel tempio.\n[[Ac 3,3]]Questi, vedendo Pietro e Giovanni che stavano per entrare nel tempio, domandò loro l'elemosina.\n[[Ac 3,4]]Allora Pietro fissò lo sguardo su di lui insieme a Giovanni e disse: \"Guarda verso di noi\".\n[[Ac 3,5]]Ed egli si volse verso di loro, aspettandosi di ricevere qualche cosa.\n[[Ac 3,6]]Ma Pietro gli disse: \"Non possiedo né argento né oro, ma quello che ho te lo do: nel nome di Gesù Cristo, il Nazareno, cammina!\".\n[[Ac 3,7]]E, presolo per la mano destra, lo sollevò. Di colpo i suoi piedi e le caviglie si rinvigorirono\n[[Ac 3,8]]e balzato in piedi camminava; ed entrò con loro nel tempio camminando, saltando e lodando Dio.\n[[Ac 3,9]]Tutto il popolo lo vide camminare e lodare Dio\n[[Ac 3,10]]e riconoscevano che era quello che sedeva a chiedere l'elemosina alla porta Bella del tempio ed erano meravigliati e stupiti per quello che gli era accaduto.","type":"reading","reference_displayed":"3,1-10.","title":"Atti degli Apostoli"},"gospel":{"text":"[[Lc 24,13]]In quello stesso giorno, il primo della settimana, due discepoli di Gesù erano in cammino per un villaggio distante circa sette miglia da Gerusalemme, di nome Emmaus,\n[[Lc 24,14]]e conversavano di tutto quello che era accaduto.\n[[Lc 24,15]]Mentre discorrevano e discutevano insieme, Gesù in persona si accostò e camminava con loro.\n[[Lc 24,16]]Ma i loro occhi erano incapaci di riconoscerlo.\n[[Lc 24,17]]Ed egli disse loro: «Che sono questi discorsi che state facendo fra voi durante il cammino?». Si fermarono, col volto triste;\n[[Lc 24,18]]uno di loro, di nome Clèopa, gli disse: «Tu solo sei così forestiero in Gerusalemme da non sapere ciò che vi è accaduto in questi giorni?».\n[[Lc 24,19]]Domandò: «Che cosa?». Gli risposero: «Tutto ciò che riguarda Gesù Nazareno, che fu profeta potente in opere e in parole, davanti a Dio e a tutto il popolo;\n[[Lc 24,20]]come i sommi sacerdoti e i nostri capi lo hanno consegnato per farlo condannare a morte e poi l'hanno crocifisso.\n[[Lc 24,21]]Noi speravamo che fosse lui a liberare Israele; con tutto ciò son passati tre giorni da quando queste cose sono accadute.\n[[Lc 24,22]]Ma alcune donne, delle nostre, ci hanno sconvolti; recatesi al mattino al sepolcro\n[[Lc 24,23]]e non avendo trovato il suo corpo, son venute a dirci di aver avuto anche una visione di angeli, i quali affermano che egli è vivo.\n[[Lc 24,24]]Alcuni dei nostri sono andati al sepolcro e hanno trovato come avevan detto le donne, ma lui non l'hanno visto».\n[[Lc 24,25]]Ed egli disse loro: «Sciocchi e tardi di cuore nel credere alla parola dei profeti!\n[[Lc 24,26]]Non bisognava che il Cristo sopportasse queste sofferenze per entrare nella sua gloria?».\n[[Lc 24,27]]E cominciando da Mosè e da tutti i profeti spiegò loro in tutte le Scritture ciò che si riferiva a lui.\n[[Lc 24,28]]Quando furon vicini al villaggio dove erano diretti, egli fece come se dovesse andare più lontano.\n[[Lc 24,29]]Ma essi insistettero: «Resta con noi perché si fa sera e il giorno gia volge al declino». Egli entrò per rimanere con loro.\n[[Lc 24,30]]Quando fu a tavola con loro, prese il pane, disse la benedizione, lo spezzò e lo diede loro.\n[[Lc 24,31]]Allora si aprirono loro gli occhi e lo riconobbero. Ma lui sparì dalla loro vista.\n[[Lc 24,32]]Ed essi si dissero l'un l'altro: «Non ci ardeva forse il cuore nel petto mentre conversava con noi lungo il cammino, quando ci spiegava le Scritture?».\n[[Lc 24,33]]E partirono senz'indugio e fecero ritorno a Gerusalemme, dove trovarono riuniti gli Undici e gli altri che erano con loro,\n[[Lc 24,34]]i quali dicevano: «Davvero il Signore è risorto ed è apparso a Simone».\n[[Lc 24,35]]Essi poi riferirono ciò che era accaduto lungo la via e come l'avevano riconosciuto nello spezzare il pane.","type":"gospel","reference_displayed":"24,13-35.","title":"Dal Vangelo di Gesù Cristo secondo Luca"}}