{"date":"2021-01-12","gospel":{"text":"[[Mc 1,21b]]In quel tempo, nella città di Cafarnao Gesù , entrato proprio di sabato nella sinagoga, si mise ad insegnare.\n[[Mc 1,22]]Ed erano stupiti del suo insegnamento, perché insegnava loro come uno che ha autorità e non come gli scribi.\n[[Mc 1,23]]Allora un uomo che era nella sinagoga, posseduto da uno spirito immondo, si mise a gridare:\n[[Mc 1,24]]«Che c'entri con noi, Gesù Nazareno? Sei venuto a rovinarci! Io so chi tu sei: il santo di Dio».\n[[Mc 1,25]]E Gesù lo sgridò: «Taci! Esci da quell'uomo».\n[[Mc 1,26]]E lo spirito immondo, straziandolo e gridando forte, uscì da lui.\n[[Mc 1,27]]Tutti furono presi da timore, tanto che si chiedevano a vicenda: «Che è mai questo? Una dottrina nuova insegnata con autorità. Comanda persino agli spiriti immondi e gli obbediscono!».\n[[Mc 1,28]]La sua fama si diffuse subito dovunque nei dintorni della Galilea.","reference_displayed":"1,21b-28.","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel"},"psalm":{"text":"[[Ps 8,2a]]O Signore, nostro Dio, \r\nquanto è grande il tuo nome su tutta la terra:\n[[Ps 8,5]]Che cosa è l'uomo perché te ne ricordi \r\ne il figlio dell'uomo perché te ne curi?\n\n[[Ps 8,6]]Eppure l'hai fatto poco meno degli angeli, \r\ndi gloria e di onore lo hai coronato:\n[[Ps 8,7]]gli hai dato potere sulle opere delle tue mani, \r\ntutto hai posto sotto i suoi piedi.\n\n[[Ps 8,8]]Gli hai sottoposto i greggi e gli armenti, \r\ntutte le bestie della campagna;\n[[Ps 8,9]]gli uccelli del cielo e i pesci del mare, \r\nche percorrono le vie del mare.","reference_displayed":"8,2a.5.6-7.8-9.","title":"Salmi","type":"psalm"},"first_reading":{"text":"[[He 2,5]]Fratelli, non certo a degli angeli egli ha assoggettato il mondo futuro, del quale parliamo.\n[[He 2,6]]Anzi, qualcuno in un passo ha testimoniato: \"Che cos'è l'uomo perché ti ricordi di lui o il figlio dell'uomo perché tu te ne curi?\n[[He 2,7]]Di poco l'hai fatto inferiore agli angeli, di gloria e di onore l'hai coronato\n[[He 2,8]]e hai posto ogni cosa sotto i suoi piedi\". Avendogli assoggettato ogni cosa, nulla ha lasciato che non gli fosse sottomesso. Tuttavia al presente non vediamo ancora che ogni cosa sia a lui sottomessa.\n[[He 2,9]]Però quel Gesù, che fu fatto di poco inferiore agli angeli, lo vediamo ora coronato di gloria e di onore a causa della morte che ha sofferto, perché per la grazia di Dio egli provasse la morte a vantaggio di tutti.\n[[He 2,10]]Ed era ben giusto che colui, per il quale e del quale sono tutte le cose, volendo portare molti figli alla gloria, rendesse perfetto mediante la sofferenza il capo che li ha guidati alla salvezza.\n[[He 2,11]]Infatti, colui che santifica e coloro che sono santificati provengono tutti da una stessa origine; per questo non si vergogna di chiamarli fratelli.\n[[He 2,12]]dicendo: \"Annunzierò il tuo nome ai miei fratelli, in mezzo all'assemblea canterò le tue lodi\".","reference_displayed":"2,5-12.","title":"Lettera agli Ebrei","type":"reading"}}