{"date":"2021-11-03","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"14,25-33.","text":"[[Lc 14,25]]In quel tempo, siccome molta gente andava con lui, Gesù si voltò e disse:\n[[Lc 14,26]]«Se uno viene a me e non odia suo padre, sua madre, la moglie, i figli, i fratelli, le sorelle e perfino la propria vita, non può essere mio discepolo.\n[[Lc 14,27]]Chi non porta la propria croce e non viene dietro di me, non può essere mio discepolo.\n[[Lc 14,28]]Chi di voi, volendo costruire una torre, non si siede prima a calcolarne la spesa, se ha i mezzi per portarla a compimento?\n[[Lc 14,29]]Per evitare che, se getta le fondamenta e non può finire il lavoro, tutti coloro che vedono comincino a deriderlo, dicendo:\n[[Lc 14,30]]Costui ha iniziato a costruire, ma non è stato capace di finire il lavoro.\n[[Lc 14,31]]Oppure quale re, partendo in guerra contro un altro re, non siede prima a esaminare se può affrontare con diecimila uomini chi gli viene incontro con ventimila?\n[[Lc 14,32]]Se no, mentre l'altro è ancora lontano, gli manda un'ambasceria per la pace.\n[[Lc 14,33]]Così chiunque di voi non rinunzia a tutti i suoi averi, non può essere mio discepolo».","type":"gospel"},"first_reading":{"title":"Lettera di san Paolo apostolo ai Romani","reference_displayed":"13,8-10.","text":"[[Rm 13,8]]Fratelli, non abbiate alcun debito con nessuno, se non quello di un amore vicendevole; perché chi ama il suo simile ha adempiuto la legge.\n[[Rm 13,9]]Infatti il precetto: Non commettere adulterio, non uccidere, non rubare, non desiderare e qualsiasi altro comandamento, si riassume in queste parole: Amerai il prossimo tuo come te stesso.\n[[Rm 13,10]]L'amore non fa nessun male al prossimo: pieno compimento della legge è l'amore.","type":"reading"},"psalm":{"title":"Salmi","reference_displayed":"112(111),1-2.4-5.9.","text":"[[Ps 112,1]]Beato l'uomo che teme il Signore \r\ne trova grande gioia nei suoi comandamenti.\n[[Ps 112,2]]Potente sulla terra sarà la sua stirpe, \r\nla discendenza dei giusti sarà benedetta.\n\n[[Ps 112,4]]Spunta nelle tenebre come luce per i giusti, \r\nbuono, misericordioso e giusto.\n[[Ps 112,5]]Felice l'uomo pietoso che dà in prestito, \r\namministra i suoi beni con giustizia.\n\n[[Ps 112,9]]Egli dona largamente ai poveri, \r\nla sua giustizia rimane per sempre, \r\nla sua potenza s'innalza nella gloria.","type":"psalm"}}