{"date":"2021-12-05","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 3,1]]Nell'anno decimoquinto dell'impero di Tiberio Cesare, mentre Ponzio Pilato era governatore della Giudea, Erode tetrarca della Galilea, e Filippo, suo fratello, tetrarca dell'Iturèa e della Traconìtide, e Lisània tetrarca dell'Abilène,\n[[Lc 3,2]]sotto i sommi sacerdoti Anna e Caifa, la parola di Dio scese su Giovanni, figlio di Zaccaria, nel deserto.\n[[Lc 3,3]]Ed egli percorse tutta la regione del Giordano, predicando un battesimo di conversione per il perdono dei peccati,\n[[Lc 3,4]]com'è scritto nel libro degli oracoli del profeta Isaia: Voce di uno che grida nel deserto: Preparate la via del Signore, raddrizzate i suoi sentieri!\n[[Lc 3,5]]Ogni burrone sia riempito, ogni monte e ogni colle sia abbassato; i passi tortuosi siano diritti; i luoghi impervi spianati.\n[[Lc 3,6]]Ogni uomo vedrà la salvezza di Dio!","type":"gospel","reference_displayed":"3,1-6."},"first_reading":{"title":"Libro di Baruc","text":"[[Ba 5,1]]Deponi, o Gerusalemme, la veste del lutto e dell'afflizione, rivèstiti dello splendore della gloria che ti viene da Dio per sempre.\n[[Ba 5,2]]Avvolgiti nel manto della giustizia di Dio, metti sul capo il diadema di gloria dell'Eterno,\n[[Ba 5,3]]perché Dio mostrerà il tuo splendore ad ogni creatura sotto il cielo.\n[[Ba 5,4]]Sarai chiamata da Dio per sempre: Pace della giustizia e gloria della pietà.\n[[Ba 5,5]]Sorgi, o Gerusalemme, e stà in piedi sull'altura e guarda verso oriente; vedi i tuoi figli riuniti da occidente ad oriente, alla parola del Santo, esultanti per il ricordo di Dio.\n[[Ba 5,6]]Si sono allontanati da te a piedi, incalzati dai nemici; ora Dio te li riconduce in trionfo come sopra un trono regale.\n[[Ba 5,7]]Poiché Dio ha stabilito di spianare ogni alta montagna e le rupi secolari, di colmare le valli e spianare la terra perché Israele proceda sicuro sotto la gloria di Dio.\n[[Ba 5,8]]Anche le selve e ogni albero odoroso faranno ombra ad Israele per comando di Dio.\n[[Ba 5,9]]Perché Dio ricondurrà Israele con gioia alla luce della sua gloria, con la misericordia e la giustizia che vengono da lui.","type":"reading","reference_displayed":"5,1-9."},"second_reading":{"text":"[[Ph 1,4]]pregando sempre con gioia per voi in ogni mia preghiera,\n[[Ph 1,5]]a motivo della vostra cooperazione alla diffusione del vangelo dal primo giorno fino al presente,\n[[Ph 1,6]]e sono persuaso che colui che ha iniziato in voi quest'opera buona, la porterà a compimento fino al giorno di Cristo Gesù.\n[[Ph 1,8]]Infatti Dio mi è testimonio del profondo affetto che ho per tutti voi nell'amore di Cristo Gesù.\n[[Ph 1,9]]E perciò prego che la vostra carità si arricchisca sempre più in conoscenza e in ogni genere di discernimento,\n[[Ph 1,10]]perché possiate distinguere sempre il meglio ed essere integri e irreprensibili per il giorno di Cristo,\n[[Ph 1,11]]ricolmi di quei frutti di giustizia che si ottengono per mezzo di Gesù Cristo, a gloria e lode di Dio.","title":"Lettera di san Paolo apostolo ai Filippesi","type":"reading","reference_displayed":"1,4-6.8-11."},"psalm":{"text":"[[Ps 126,1]]Quando il Signore ricondusse i prigionieri di Sion, \r\nci sembrava di sognare.\n[[Ps 126,2a]]Allora la nostra bocca si aprì al sorriso,\n[[Ps 126,2b]]la nostra lingua si sciolse in canti di gioia.\n\n[[Ps 126,2c]]Allora si diceva tra i popoli:\n[[Ps 126,2d]]\"Il Signore ha fatto grandi cose per loro\".\n[[Ps 126,3]]Grandi cose ha fatto il Signore per noi, \r\nci ha colmati di gioia.\n\n[[Ps 126,4]]Riconduci, Signore, i nostri prigionieri, \r\ncome i torrenti del Negheb.\n[[Ps 126,5]]Chi semina nelle lacrime \r\nmieterà con giubilo.\n\n[[Ps 126,6]]Nell'andare, se ne va e piange, \r\nportando la semente da gettare, \r\nma nel tornare, viene con giubilo, \r\nportando i suoi covoni.","title":"Salmi","type":"psalm","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6."}}