{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"10,34-42.11,1.","type":"gospel","text":"[[Mt 10,34]]In quel tempo, Gesù disse ai suoi discepoli: «Non crediate che io sia venuto a portare pace sulla terra; non sono venuto a portare pace, ma una spada.\n[[Mt 10,35]]Sono venuto infatti a separare  il figlio dal padre, la figlia dalla madre,  la nuora dalla suocera:\n[[Mt 10,36]]e i nemici dell'uomo saranno quelli della sua casa.\n[[Mt 10,37]]Chi ama il padre o la madre più di me non è degno di me; chi ama il figlio o la figlia più di me non è degno di me;\n[[Mt 10,38]]chi non prende la sua croce e non mi segue, non è degno di me.\n[[Mt 10,39]]Chi avrà trovato la sua vita, la perderà: e chi avrà perduto la sua vita per causa mia, la troverà.\n[[Mt 10,40]]Chi accoglie voi accoglie me, e chi accoglie me accoglie colui che mi ha mandato.\n[[Mt 10,41]]Chi accoglie un profeta come profeta, avrà la ricompensa del profeta, e chi accoglie un giusto come giusto, avrà la ricompensa del giusto.\n[[Mt 10,42]]E chi avrà dato anche solo un bicchiere di acqua fresca a uno di questi piccoli, perché è mio discepolo, in verità io vi dico: non perderà la sua ricompensa».\n[[Mt 11,1]]Quando Gesù ebbe terminato di dare queste istruzioni ai suoi dodici discepoli, partì di là per insegnare e predicare nelle loro città."},"first_reading":{"title":"Libro dell’Esodo","reference_displayed":"1,8-14.22.","type":"reading","text":"[[Ex 1,8]]In quei giorni, sorse sull'Egitto un nuovo re, che non aveva conosciuto Giuseppe.\n[[Ex 1,9]]E disse al suo popolo: \"Ecco che il popolo dei figli d'Israele è più numeroso e più forte di noi.\n[[Ex 1,10]]Prendiamo provvedimenti nei suoi riguardi per impedire che aumenti, altrimenti, in caso di guerra, si unirà ai nostri avversari, combatterà contro di noi e poi partirà dal paese\".\n[[Ex 1,11]]Allora vennero imposti loro dei sovrintendenti ai lavori forzati per opprimerli con i loro gravami, e così costruirono per il faraone le città-deposito, cioè Pitom e Ramses.\n[[Ex 1,12]]Ma quanto più opprimevano il popolo, tanto più si moltiplicava e cresceva oltre misura; si cominciò a sentire come un incubo la presenza dei figli d'Israele.\n[[Ex 1,13]]Per questo gli Egiziani fecero lavorare i figli d'Israele trattandoli duramente.\n[[Ex 1,14]]Resero loro amara la vita costringendoli a fabbricare mattoni di argilla e con ogni sorta di lavoro nei campi: e a tutti questi lavori li obbligarono con durezza.\n[[Ex 1,22]]Allora il faraone diede quest'ordine a tutto il suo popolo: \"Ogni figlio maschio che nascerà agli Ebrei, lo getterete nel Nilo, ma lascerete vivere ogni figlia\"."},"psalm":{"title":"Salmi","reference_displayed":"124(123),1-3.4-6.7-8.","type":"psalm","text":"[[Ps 124,1]]Se il Signore non fosse stato con noi,\r\n - lo dica Israele -\n[[Ps 124,2]]se il Signore non fosse stato con noi, \r\nquando uomini ci assalirono,\n[[Ps 124,3]]ci avrebbero inghiottiti vivi, \r\nnel furore della loro ira.\n\n[[Ps 124,4]]Le acque ci avrebbero travolti; \r\nun torrente ci avrebbe sommersi,\n[[Ps 124,5]]ci avrebbero travolti acque impetuose.\n[[Ps 124,6]]Sia benedetto il Signore, \r\nche non ci ha lasciati, in preda ai loro denti.\n\n[[Ps 124,7]]Noi siamo stati liberati \r\ncome un uccello dal laccio dei cacciatori: \r\nil laccio si è spezzato e noi siamo scampati.\n[[Ps 124,8]]Il nostro aiuto è nel nome del Signore \r\nche ha fatto cielo e terra."},"date":"2021-07-12"}