{"gospel":{"reference_displayed":"11,14-23.","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 11,14]]In quel tempo, Gesù stava scacciando un demonio che era muto. Uscito il demonio, il muto cominciò a parlare e le folle rimasero meravigliate.\n[[Lc 11,15]]Ma alcuni dissero: «E' in nome di Beelzebùl, capo dei demòni, che egli scaccia i demòni».\n[[Lc 11,16]]Altri poi, per metterlo alla prova, gli domandavano un segno dal cielo.\n[[Lc 11,17]]Egli, conoscendo i loro pensieri, disse: «Ogni regno diviso in se stesso va in rovina e una casa cade sull'altra.\n[[Lc 11,18]]Ora, se anche satana è diviso in se stesso, come potrà stare in piedi il suo regno? Voi dite che io scaccio i demòni in nome di Beelzebùl.\n[[Lc 11,19]]Ma se io scaccio i demòni in nome di Beelzebùl, i vostri discepoli in nome di chi li scacciano? Perciò essi stessi saranno i vostri giudici.\n[[Lc 11,20]]Se invece io scaccio i demòni con il dito di Dio, è dunque giunto a voi il regno di Dio.\n[[Lc 11,21]]Quando un uomo forte, bene armato, fa la guardia al suo palazzo, tutti i suoi beni stanno al sicuro.\n[[Lc 11,22]]Ma se arriva uno più forte di lui e lo vince, gli strappa via l'armatura nella quale confidava e ne distribuisce il bottino.\n[[Lc 11,23]]Chi non è con me, è contro di me; e chi non raccoglie con me, disperde.","type":"gospel"},"date":"2021-03-11","psalm":{"reference_displayed":"95(94),1-2.6-7.8-9.","title":"Salmi","text":"[[Ps 95,1]]Venite, applaudiamo al Signore, \r\nacclamiamo alla roccia della nostra salvezza.\n[[Ps 95,2]]Accostiamoci a lui per rendergli grazie, \r\na lui acclamiamo con canti di gioia.\n\n[[Ps 95,6]]Venite, prostràti adoriamo, \r\nin ginocchio davanti al Signore che ci ha creati.\n[[Ps 95,7]]Egli è il nostro Dio, e noi il popolo del suo pascolo, \r\nil gregge che egli conduce.\n\n[[Ps 95,8]]Ascoltate oggi la sua voce: \r\n\"Non indurite il cuore, come a Meriba, \r\ncome nel giorno di Massa nel deserto,\n[[Ps 95,9]]dove mi tentarono i vostri padri: \r\nmi misero alla prova pur avendo visto le mie opere.\"","type":"psalm"},"first_reading":{"reference_displayed":"7,23-28.","title":"Libro di Geremia","text":"[[Jr 7,23]]Così dice il Signore: « Questo comandai loro: Ascoltate la mia voce! Allora io sarò il vostro Dio e voi sarete il mio popolo; e camminate sempre sulla strada che vi prescriverò, perché siate felici.\n[[Jr 7,24]]Ma essi non ascoltarono né prestarono orecchio; anzi procedettero secondo l'ostinazione del loro cuore malvagio e invece di voltarmi la faccia mi han voltato le spalle,\n[[Jr 7,25]]da quando i loro padri uscirono dal paese d'Egitto fino ad oggi. Io inviai a voi tutti i miei servitori, i profeti, con premura e sempre;\n[[Jr 7,26]]eppure essi non li ascoltarono e non prestarono orecchio. Resero dura la loro nuca, divennero peggiori dei loro padri.\n[[Jr 7,27]]Tu dirai loro tutte queste cose, ma essi non ti ascolteranno; li chiamerai, ma non ti risponderanno.\n[[Jr 7,28]]Allora dirai loro: Questo è il popolo che non ascolta la voce del Signore suo Dio né accetta la correzione. La fedeltà è sparita, è stata bandita dalla loro bocca. »","type":"reading"}}