{"psalm":{"text":"[[Ps 112,1]]Beato l'uomo che teme il Signore \r\ne trova grande gioia nei suoi comandamenti.\n[[Ps 112,2]]Potente sulla terra sarà la sua stirpe, \r\nla discendenza dei giusti sarà benedetta.\n\n[[Ps 112,7b]]Non temerà annunzio di sventura,\n[[Ps 112,7c]]saldo è il suo cuore, confida nel Signore.\n[[Ps 112,8]]Non temerà annunzio di sventura,\r\nsaldo è il suo cuore, confida nel Signore,\n\n[[Ps 112,9]]Egli dona largamente ai poveri, \r\nla sua giustizia rimane per sempre, \r\nla sua potenza s'innalza nella gloria.","title":"Salmi","reference_displayed":"112(111),1-2.7bc-8.9.","type":"psalm"},"date":"2021-06-01","gospel":{"text":"[[Mc 12,13]]In quel tempo, i sommi sacerdoti, gli scribi e gli anziani mandarono a Gesù alcuni farisei ed erodiani per coglierlo in fallo nel discorso.\n[[Mc 12,14]]E venuti, quelli gli dissero: «Maestro, sappiamo che sei veritiero e non ti curi di nessuno; infatti non guardi in faccia agli uomini, ma secondo verità insegni la via di Dio. E' lecito o no dare il tributo a Cesare? Lo dobbiamo dare o no?».\n[[Mc 12,15]]Ma egli, conoscendo la loro ipocrisia, disse: «Perché mi tentate? Portatemi un denaro perché io lo veda».\n[[Mc 12,16]]Ed essi glielo portarono. Allora disse loro: «Di chi è questa immagine e l'iscrizione?». Gli risposero: «Di Cesare».\n[[Mc 12,17]]Gesù disse loro: «Rendete a Cesare ciò che è di Cesare e a Dio ciò che è di Dio». E rimasero ammirati di lui.","title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"12,13-17.","type":"gospel"},"first_reading":{"text":"[[Tb 2,9]]Quella notte, dopo aver seppellito il morto, mi lavai, entrai nel mio cortile e mi addormentai sotto il muro del cortile. Per il caldo che c'era tenevo la faccia scoperta,\n[[Tb 2,10]]ignorando che sopra di me, nel muro, stavano dei passeri. Caddero sui miei occhi i loro escrementi ancora caldi, che mi produssero macchie bianche, e dovetti andare dai medici per la cura. Più essi però mi applicavano farmachi, più mi si oscuravano gli occhi per le macchie bianche, finché divenni cieco del tutto. Per quattro anni fui cieco e ne soffersero tutti i miei fratelli. Achikar, nei due anni che precedettero la sua partenza per l'Elimaide, provvide al mio sostentamento.\n[[Tb 2,11]]In quel tempo mia moglie Anna lavorava nelle sue stanze a pagamento,\n[[Tb 2,12]]tessendo la lana che rimandava poi ai padroni e ricevendone la paga. Ora nel settimo giorno del mese di Distro, quando essa tagliò il pezzo che aveva tessuto e lo mandò ai padroni, essi, oltre la mercede completa, le fecero dono di un capretto per il desinare.\n[[Tb 2,13]]Quando il capretto entrò in casa mia, si mise a belare. Chiamai allora mia moglie e le dissi: \"Da dove viene questo capretto? Non sarà stato rubato? Restituiscilo ai padroni, poiché non abbiamo il diritto di mangiare cosa alcuna rubata\".\n[[Tb 2,14]]Ella mi disse: \"Mi è stato dato in più del salario\". Ma io non le credevo e le ripetevo di restituirlo ai padroni e a causa di ciò arrossivo di lei. Allora per tutta risposta mi disse: \"Dove sono le tue elemosine? Dove sono le tue buone opere? Ecco, lo si vede bene dal come sei ridotto!\".","title":"Libro di Tobia","reference_displayed":"2,9-14.","type":"reading"}}