{"psalm":{"text":"[[Ps 126,1]]Quando il Signore ricondusse i prigionieri di Sion, \r\nci sembrava di sognare.\n[[Ps 126,2a]]Allora la nostra bocca si aprì al sorriso,\n[[Ps 126,2b]]la nostra lingua si sciolse in canti di gioia.\n\n[[Ps 126,2c]]Allora si diceva tra i popoli:\n[[Ps 126,2d]]\"Il Signore ha fatto grandi cose per loro\".\n[[Ps 126,3]]Grandi cose ha fatto il Signore per noi, \r\nci ha colmati di gioia.\n\n[[Ps 126,4]]Riconduci, Signore, i nostri prigionieri, \r\ncome i torrenti del Negheb.\n[[Ps 126,5]]Chi semina nelle lacrime \r\nmieterà con giubilo.\n\n[[Ps 126,6]]Nell'andare, se ne va e piange, \r\nportando la semente da gettare, \r\nma nel tornare, viene con giubilo, \r\nportando i suoi covoni.","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","type":"psalm","title":"Salmi"},"first_reading":{"text":"[[Rm 8,18]]Fratelli, io ritengo, infatti, che le sofferenze del momento presente non sono paragonabili alla gloria futura che dovrà essere rivelata in noi.\n[[Rm 8,19]]La creazione stessa attende con impazienza la rivelazione dei figli di Dio;\n[[Rm 8,20]]essa infatti è stata sottomessa alla caducità - non per suo volere, ma per volere di colui che l'ha sottomessa - e nutre la speranza\n[[Rm 8,21]]di essere lei pure liberata dalla schiavitù della corruzione, per entrare nella libertà della gloria dei figli di Dio.\n[[Rm 8,22]]Sapppiamo bene infatti che tutta la creazione geme e soffre fino ad oggi nelle doglie del parto;\n[[Rm 8,23]]essa non è la sola, ma anche noi, che possediamo le primizie dello Spirito, gemiamo interiormente aspettando l'adozione a figli, la redenzione del nostro corpo.\n[[Rm 8,24]]Poiché nella speranza noi siamo stati salvati. Ora, ciò che si spera, se visto, non è più speranza; infatti, ciò che uno già vede, come potrebbe ancora sperarlo?\n[[Rm 8,25]]Ma se speriamo quello che non vediamo, lo attendiamo con perseveranza.","reference_displayed":"8,18-25.","type":"reading","title":"Lettera di san Paolo apostolo ai Romani"},"date":"2021-10-26","gospel":{"text":"[[Lc 13,18]]In quel tempo, diceva Gesù: «A che cosa è simile il regno di Dio, e a che cosa lo rassomiglierò?\n[[Lc 13,19]]E' simile a un granellino di senapa, che un uomo ha preso e gettato nell'orto; poi è cresciuto e diventato un arbusto, e gli uccelli del cielo si sono posati tra i suoi rami».\n[[Lc 13,20]]E ancora: «A che cosa rassomiglierò il regno di Dio?\n[[Lc 13,21]]E' simile al lievito che una donna ha preso e nascosto in tre staia di farina, finché sia tutta fermentata».","reference_displayed":"13,18-21.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"}}