{"first_reading":{"title":"Libro di Isaia","text":"[[Is 30,19]]Così dice il Signore Dio d'Israele:\r\nPopolo di Sion che abiti in Gerusalemme, tu non dovrai più piangere; a un tuo grido di supplica ti farà grazia; appena udrà, ti darà risposta.\n[[Is 30,20]]Anche se il Signore ti darà il pane dell'afflizione e l'acqua della tribolazione, tuttavia non si terrà più nascosto il tuo maestro; i tuoi occhi vedranno il tuo maestro,\n[[Is 30,21]]i tuoi orecchi sentiranno questa parola dietro di te: \"Questa è la strada, percorretela\", caso mai andiate a destra o a sinistra.\n[[Is 30,23]]Allora egli concederà la pioggia per il seme che avrai seminato nel terreno; il pane, prodotto della terra, sarà abbondante e sostanzioso; in quel giorno il tuo bestiame pascolerà su un vasto prato.\n[[Is 30,24]]I buoi e gli asini che lavorano la terra mangeranno biada saporita, ventilata con la pala e con il vaglio.\n[[Is 30,25]]Su ogni monte e su ogni colle elevato, scorreranno canali e torrenti d'acqua nel giorno della grande strage, quando cadranno le torri.\n[[Is 30,26]]La luce della luna sarà come la luce del sole e la luce del sole sarà sette volte di più, quando il Signore curerà la piaga del suo popolo e guarirà le lividure prodotte dalle sue percosse.","type":"reading","reference_displayed":"30,19-21.23-26."},"date":"2021-12-04","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 9,35]]In quel tempo, Gesù percorreva tutte le città e i villaggi, insegnando nelle sinagoghe, predicando il vangelo del Regno e curando ogni malattia e infermità.\n[[Mt 9,36]]Vedendo le folle ne sentì compassione, perché erano stanche e sfinite, come pecore senza pastore.\n[[Mt 9,37]]Allora disse ai suoi discepoli: «La messe è molta, ma gli operai sono pochi!\n[[Mt 9,38]]Pregate dunque il padrone della messe che mandi operai nella sua messe!».\n[[Mt 10,1]]Chiamati a sé i dodici discepoli, diede loro il potere di scacciare gli spiriti immondi e di guarire ogni sorta di malattie e d'infermità.\n[[Mt 10,6]]rivolgetevi piuttosto alle pecore perdute della casa d'Israele.\n[[Mt 10,7]]E strada facendo, predicate che il regno dei cieli è vicino.»\n[[Mt 10,8]]Guarite gli infermi, risuscitate i morti, sanate i lebbrosi, cacciate i demòni. Gratuitamente avete ricevuto, gratuitamente date».","type":"gospel","reference_displayed":"9,35-38.10,1.6-8."},"psalm":{"title":"Salmi","text":"[[Ps 147,1]]Lodate il Signore: \r\nè bello cantare al nostro Dio, \r\ndolce è lodarlo come a lui conviene.\n[[Ps 147,2]]Il Signore ricostruisce Gerusalemme, \r\nraduna i dispersi d'Israele.\n\n[[Ps 147,3]]Il Signore risana i cuori affranti \r\ne fascia le loro ferite;\n[[Ps 147,4]]egli conta il numero delle stelle \r\ne chiama ciascuna per nome.\n\n[[Ps 147,5]]Grande è il Signore, onnipotente, \r\nla sua sapienza non ha confini.\n[[Ps 147,6]]Il Signore sostiene gli umili \r\nma abbassa fino a terra gli empi.","type":"psalm","reference_displayed":"147(146),1-2.3-4.5-6."}}