{"psalm":{"text":"[[Ps 16,5]]Il Signore è mia parte di eredità e mio calice: \r\nnelle tue mani è la mia vita.\n[[Ps 16,8]]Io pongo sempre innanzi a me il Signore, \r\nsta alla mia destra, non posso vacillare.\n\n[[Ps 16,9]]Di questo gioisce il mio cuore, esulta la mia anima; \r\nanche il mio corpo riposa al sicuro,\n[[Ps 16,10]]perché non abbandonerai la mia vita nel sepolcro, \r\nné lascerai che il tuo santo veda la corruzione.\n\n[[Ps 16,11]]Mi indicherai il sentiero della vita, \r\ngioia piena nella tua presenza, \r\ndolcezza senza fine alla tua destra.","title":"Salmi","type":"psalm","reference_displayed":"16(15),5.8.9-10.11."},"gospel":{"text":"[[Mc 13,24]]In quei giorni, dopo quella tribolazione, il sole si oscurerà e la luna non darà più il suo splendore\n[[Mc 13,25]]e gli astri si metteranno a cadere dal cielo e le potenze che sono nei cieli saranno sconvolte.\n[[Mc 13,26]]Allora vedranno il Figlio dell'uomo venire sulle nubi con grande potenza e gloria.\n[[Mc 13,27]]Ed egli manderà gli angeli e riunirà i suoi eletti dai quattro venti, dall'estremità della terra fino all'estremità del cielo.\n[[Mc 13,28]]Dal fico imparate questa parabola: quando gia il suo ramo si fa tenero e mette le foglie, voi sapete che l'estate è vicina;\n[[Mc 13,29]]così anche voi, quando vedrete accadere queste cose, sappiate che egli è vicino, alle porte.\n[[Mc 13,30]]In verità vi dico: non passerà questa generazione prima che tutte queste cose siano avvenute.\n[[Mc 13,31]]Il cielo e la terra passeranno, ma le mie parole non passeranno.\n[[Mc 13,32]]Quanto poi a quel giorno o a quell'ora, nessuno li conosce, neanche gli angeli nel cielo, e neppure il Figlio, ma solo il Padre. Vegliare per non essere sorpresi","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"13,24-32."},"second_reading":{"text":"[[He 10,11]]fratelli, ogni sacerdote si presenta giorno per giorno a celebrare il culto e ad offrire molte volte gli stessi sacrifici che non possono mai eliminare i peccati.\n[[He 10,12]]Egli al contrario, avendo offerto un solo sacrificio per i peccati una volta per sempre si è assiso alla destra di Dio,\n[[He 10,13]]aspettando ormai solo che i suoi nemici vengano posti sotto i suoi piedi.\n[[He 10,14]]Poiché con un'unica oblazione egli ha reso perfetti per sempre quelli che vengono santificati.\n[[He 10,18]]Ora, dove c'è il perdono di queste cose, non c'è più bisogno di offerta per il peccato.","title":"Lettera agli Ebrei","reference_displayed":"10,11-14.18.","type":"reading"},"date":"2021-11-14","first_reading":{"text":"[[Dn 12,1]]In quel tempo sorgerà Michele, il gran principe, che vigila sui figli del tuo popolo. Vi sarà un tempo di angoscia, come non c'era mai stato dal sorgere delle nazioni fino a quel tempo; in quel tempo sarà salvato il tuo popolo, chiunque si troverà scritto nel libro.\n[[Dn 12,2]]Molti di quelli che dormono nella polvere della terra si risveglieranno: gli uni alla vita eterna e gli altri alla vergogna e per l'infamia eterna.\n[[Dn 12,3]]I saggi risplenderanno come lo splendore del firmamento; coloro che avranno indotto molti alla giustizia risplenderanno come le stelle per sempre.","title":"Libro di Daniele","reference_displayed":"12,1-3.","type":"reading"}}