{"psalm":{"text":"[[Ps 146,7]]Il Signore è fidele per sempre,\r\nrende giustizia agli oppressi, \r\ndà il pane agli affamati. \r\n\nIl Signore libera i prigionieri.\n[[Ps 146,8]]Il Signore ridona la vista ai ciechi, \r\nil Signore rialza chi è caduto, \r\nil Signore ama i giusti,\n\n[[Ps 146,9a]]il Signore protegge lo straniero.\n[[Ps 146,9b]]Egli sostiene l'orfano e la vedova,\n[[Ps 146,9c]]ma sconvolge le vie degli empi.\n[[Ps 146,10]]Il Signore regna per sempre, \r\n\nil tuo Dio, o Sion, per ogni generazione.","type":"psalm","title":"Salmi","reference_displayed":"146(145),7.8-9a.9bc-10."},"gospel":{"text":"[[Mc 12,38]]In quel tempo, Gesù diceva alla folla mentre insegnava: «Guardatevi dagli scribi, che amano passeggiare in lunghe vesti, ricevere saluti nelle piazze,\n[[Mc 12,39]]avere i primi seggi nelle sinagoghe e i primi posti nei banchetti.\n[[Mc 12,40]]Divorano le case delle vedove e ostentano di fare lunghe preghiere; essi riceveranno una condanna più grave».\n[[Mc 12,41]]E sedutosi di fronte al tesoro, osservava come la folla gettava monete nel tesoro. E tanti ricchi ne gettavano molte.\n[[Mc 12,42]]Ma venuta una povera vedova vi gettò due spiccioli, cioè un quattrino.\n[[Mc 12,43]]Allora, chiamati a sé i discepoli, disse loro: «In verità vi dico: questa vedova ha gettato nel tesoro più di tutti gli altri.\n[[Mc 12,44]]Poiché tutti hanno dato del loro superfluo, essa invece, nella sua povertà, vi ha messo tutto quello che aveva, tutto quanto aveva per vivere».","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"12,38-44."},"date":"2021-11-07","second_reading":{"text":"[[He 9,24]]Cristo non è entrato in un santuario fatto da mani d'uomo, figura di quello vero, ma nel cielo stesso, per comparire ora al cospetto di Dio in nostro favore,\n[[He 9,25]]e non per offrire se stesso più volte, come il sommo sacerdote che entra nel santuario ogni anno con sangue altrui.\n[[He 9,26]]In questo caso, infatti, avrebbe dovuto soffrire più volte dalla fondazione del mondo. Ora invece una volta sola, alla pienezza dei tempi, è apparso per annullare il peccato mediante il sacrificio di se stesso.\n[[He 9,27]]E come è stabilito per gli uomini che muoiano una sola volta, dopo di che viene il giudizio,\n[[He 9,28]]così Cristo, dopo essersi offerto una volta per tutte allo scopo di togliere i peccati di molti, apparirà una seconda volta, senza alcuna relazione col peccato, a coloro che l'aspettano per la loro salvezza.","type":"reading","title":"Lettera agli Ebrei","reference_displayed":"9,24-28."},"first_reading":{"text":"[[1_R 17,10]]In quei giorni, Elia si alzò e andò a Zarepta. Entrato nella porta della città, ecco una vedova raccoglieva la legna. La chiamò e le disse: \"Prendimi un pò d'acqua in un vaso perché io possa bere\".\n[[1_R 17,11]]Mentre quella andava a prenderla, le gridò: \"Prendimi anche un pezzo di pane\".\n[[1_R 17,12]]Quella rispose: \"Per la vita del Signore tuo Dio, non ho nulla di cotto, ma solo un pugno di farina nella giara e un pò di olio nell'orcio; ora raccolgo due pezzi di legna, dopo andrò a cuocerla per me e per mio figlio: la mangeremo e poi moriremo\".\n[[1_R 17,13]]Elia le disse: \"Non temere; su, fà come hai detto, ma prepara prima una piccola focaccia per me e portamela; quindi ne preparerai per te e per tuo figlio,\n[[1_R 17,14]]poiché dice il Signore: La farina della giara non si esaurirà e l'orcio dell'olio non si svuoterà finché il Signore non farà piovere sulla terra\".\n[[1_R 17,15]]Quella andò e fece come aveva detto Elia. Mangiarono essa, lui e il figlio di lei per diversi giorni.\n[[1_R 17,16]]La farina della giara non venne meno e l'orcio dell'olio non diminuì, secondo la parola che il Signore aveva pronunziata per mezzo di Elia.","type":"reading","title":"Primo libro dei Re","reference_displayed":"17,10-16."}}