{"first_reading":{"title":"Lettera di san Paolo apostolo ai Colossesi","text":"[[Col 1,9]]Perciò anche noi, da quando abbiamo saputo questo, non cessiamo di pregare per voi, e di chiedere che abbiate una conoscenza piena della sua volontà con ogni sapienza e intelligenza spirituale,\n[[Col 1,10]]perché possiate comportarvi in maniera degna del Signore, per piacergli in tutto, portando frutto in ogni opera buona e crescendo nella conoscenza di Dio;\n[[Col 1,11]]rafforzandovi con ogni energia secondo la potenza della sua gloria, per poter essere forti e pazienti in tutto;\n[[Col 1,12]]ringraziando con gioia il Padre che ci ha messi in grado di partecipare alla sorte dei santi nella luce.\n[[Col 1,13]]È lui infatti che ci ha liberati dal potere delle tenebre e ci ha trasferiti nel regno del suo Figlio diletto,\n[[Col 1,14]]per opera del quale abbiamo la redenzione, la remissione dei peccati.","type":"reading","reference_displayed":"1,9-14."},"date":"2021-09-02","psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 98,2]]Il Signore ha manifestato la sua salvezza, \r\nagli occhi dei popoli ha rivelato la sua giustizia.\n[[Ps 98,3a]]Egli si è ricordato del suo amore,\n[[Ps 98,3b]]della sua fedeltà alla casa di Israele.\n\n[[Ps 98,3c]]Tutti i confini della terra hanno veduto\n[[Ps 98,3d]]la salvezza del nostro Dio.\n[[Ps 98,4]]Acclami al Signore tutta la terra, \r\ngridate, esultate con canti di gioia.\n\n[[Ps 98,5]]Cantate inni al Signore con l'arpa, \r\ncon l'arpa e con suono melodioso;\n[[Ps 98,6]]con la tromba e al suono del corno \r\nacclamate davanti al re, il Signore.","reference_displayed":"98(97),2-3ab.3cd-4.5-6."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","text":"[[Lc 5,1]]In quel tempo, mentre, levato in piedi, stava presso il lago di Genèsaret\n[[Lc 5,2]]e la folla gli faceva ressa intorno per ascoltare la parola di Dio, Gesù vide due barche ormeggiate alla sponda. I pescatori erano scesi e lavavano le reti.\n[[Lc 5,3]]Salì in una barca, che era di Simone, e lo pregò di scostarsi un poco da terra. Sedutosi, si mise ad ammaestrare le folle dalla barca.\n[[Lc 5,4]]Quando ebbe finito di parlare, disse a Simone: «Prendi il largo e calate le reti per la pesca».\n[[Lc 5,5]]Simone rispose: «Maestro, abbiamo faticato tutta la notte e non abbiamo preso nulla; ma sulla tua parola getterò le reti».\n[[Lc 5,6]]E avendolo fatto, presero una quantità enorme di pesci e le reti si rompevano.\n[[Lc 5,7]]Allora fecero cenno ai compagni dell'altra barca, che venissero ad aiutarli. Essi vennero e riempirono tutte e due le barche al punto che quasi affondavano.\n[[Lc 5,8]]Al veder questo, Simon Pietro si gettò alle ginocchia di Gesù, dicendo: «Signore, allontanati da me che sono un peccatore».\n[[Lc 5,9]]Grande stupore infatti aveva preso lui e tutti quelli che erano insieme con lui per la pesca che avevano fatto;\n[[Lc 5,10]]così pure Giacomo e Giovanni, figli di Zebedèo, che erano soci di Simone. Gesù disse a Simone: «Non temere; d'ora in poi sarai pescatore di uomini».\n[[Lc 5,11]]Tirate le barche a terra, lasciarono tutto e lo seguirono.","reference_displayed":"5,1-11."}}