{"first_reading":{"title":"Libro della Genesi","text":"[[Gn 28,10]]In quei giorni, Giacobbe partì da Bersabea e si diresse verso Carran.\n[[Gn 28,11]]Capitò così in un luogo, dove passò la notte, perché il sole era tramontato; prese una pietra, se la pose come guanciale e si coricò in quel luogo.\n[[Gn 28,12]]Fece un sogno: una scala poggiava sulla terra, mentre la sua cima raggiungeva il cielo; ed ecco gli angeli di Dio salivano e scendevano su di essa.\n[[Gn 28,13]]Ecco il Signore gli stava davanti e disse: \"Io sono il Signore, il Dio di Abramo tuo padre e il Dio di Isacco. La terra sulla quale tu sei coricato la darò a te e alla tua discendenza.\n[[Gn 28,14]]La tua discendenza sarà come la polvere della terra e ti estenderai a occidente e ad oriente, a settentrione e a mezzogiorno. E saranno benedette per te e per la tua discendenza tutte le nazioni della terra.\n[[Gn 28,15]]Ecco io sono con te e ti proteggerò dovunque tu andrai; poi ti farò ritornare in questo paese, perché non ti abbandonerò senza aver fatto tutto quello che t'ho detto\".\n[[Gn 28,16]]Allora Giacobbe si svegliò dal sonno e disse: \"Certo, il Signore è in questo luogo e io non lo sapevo\".\n[[Gn 28,17]]Ebbe timore e disse: \"Quanto è terribile questo luogo! Questa è proprio la casa di Dio, questa è la porta del cielo\".\n[[Gn 28,18]]Alla mattina presto Giacobbe si alzò, prese la pietra che si era posta come guanciale, la eresse come una stele e versò olio sulla sua sommità.\n[[Gn 28,19]]E chiamò quel luogo Betel, mentre prima di allora la città si chiamava Luz.\n[[Gn 28,20]]Giacobbe fece questo voto: \"Se Dio sarà con me e mi proteggerà in questo viaggio che sto facendo e mi darà pane da mangiare e vesti per coprirmi,\n[[Gn 28,21]]se ritornerò sano e salvo alla casa di mio padre, il Signore sarà il mio Dio.\n[[Gn 28,22a]]Questa pietra, che io ho eretta come stele, sarà una casa di Dio.\"","reference_displayed":"28,10-22a.","type":"reading"},"date":"2021-07-05","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 9,18]]In quel tempo, mentre Gesù parlava, giunse uno dei capi che gli si prostrò innanzi e gli disse: «Mia figlia è morta proprio ora; ma vieni, imponi la tua mano sopra di lei ed essa vivrà».\n[[Mt 9,19]]Alzatosi, Gesù lo seguiva con i suoi discepoli.\n[[Mt 9,20]]Ed ecco una donna, che soffriva d'emorragia da dodici anni, gli si accostò alle spalle e toccò il lembo del suo mantello.\n[[Mt 9,21]]Pensava infatti: «Se riuscirò anche solo a toccare il suo mantello, sarò guarita».\n[[Mt 9,22]]Gesù, voltatosi, la vide e disse: «Coraggio, figliola, la tua fede ti ha guarita». E in quell'istante la donna guarì.\n[[Mt 9,23]]Arrivato poi Gesù nella casa del capo e veduti i flautisti e la gente in agitazione, disse:\n[[Mt 9,24]]«Ritiratevi, perché la fanciulla non è morta, ma dorme». Quelli si misero a deriderlo.\n[[Mt 9,25]]Ma dopo che fu cacciata via la gente egli entrò, le prese la mano e la fanciulla si alzò.\n[[Mt 9,26]]E se ne sparse la fama in tutta quella regione.","reference_displayed":"9,18-26.","type":"gospel"},"psalm":{"reference_displayed":"91(90),1-2.3-4.14-15ab.","text":"[[Ps 91,1]]Tu che abiti al riparo dell'Altissimo \r\ne dimori all'ombra dell'Onnipotente,\n[[Ps 91,2]]di' al Signore: \"Mio rifugio e mia fortezza, \r\nmio Dio, in cui confido\".\n\n[[Ps 91,3]]Egli ti libererà dal laccio del cacciatore, \r\ndalla peste che distrugge.\n[[Ps 91,4]]Ti coprirà con le sue penne \r\nsotto le sue ali troverai rifugio.\n\n[[Ps 91,14]]Lo salverò, perché a me si è affidato; \r\nlo esalterò, perché ha conosciuto il mio nome.\n[[Ps 91,15a]]Mi invocherà e gli darò risposta;\n[[Ps 91,15b]]presso di lui sarò nella sventura,","title":"Salmi","type":"psalm"}}