{"gospel":{"reference_displayed":"10,35-45.","text":"[[Mc 10,35]]In quel tempo, si avvicinarono Giacomo e Giovanni, i figli di Zebedèo, dicendogli: «Maestro, noi vogliamo che tu ci faccia quello che ti chiederemo».\n[[Mc 10,36]]Egli disse loro: «Cosa volete che io faccia per voi?». Gli risposero:\n[[Mc 10,37]]«Concedici di sedere nella tua gloria uno alla tua destra e uno alla tua sinistra».\n[[Mc 10,38]]Gesù disse loro: «Voi non sapete ciò che domandate. Potete bere il calice che io bevo, o ricevere il battesimo con cui io sono battezzato?». Gli risposero: «Lo possiamo».\n[[Mc 10,39]]E Gesù disse: «Il calice che io bevo anche voi lo berrete, e il battesimo che io ricevo anche voi lo riceverete.\n[[Mc 10,40]]Ma sedere alla mia destra o alla mia sinistra non sta a me concederlo; è per coloro per i quali è stato preparato».\n[[Mc 10,41]]All'udire questo, gli altri dieci si sdegnarono con Giacomo e Giovanni.\n[[Mc 10,42]]Allora Gesù, chiamatili a sé, disse loro: «Voi sapete che coloro che sono ritenuti capi delle nazioni le dominano, e i loro grandi esercitano su di esse il potere.\n[[Mc 10,43]]Fra voi però non è così; ma chi vuol essere grande tra voi si farà vostro servitore,\n[[Mc 10,44]]e chi vuol essere il primo tra voi sarà il servo di tutti.\n[[Mc 10,45]]Il Figlio dell'uomo infatti non è venuto per essere servito, ma per servire e dare la propria vita in riscatto per molti».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"date":"2021-10-17","psalm":{"reference_displayed":"33(32),4-5.18-19.20.22.","text":"[[Ps 33,4]]Retta è la parola del Signore \r\ne fedele ogni sua opera.\n[[Ps 33,5]]Egli ama il diritto e la giustizia, \r\ndella sua grazia è piena la terra.\n\n[[Ps 33,18]]Ecco, l'occhio del Signore veglia su chi lo teme, \r\nsu chi spera nella sua grazia,\n[[Ps 33,19]]per liberarlo dalla morte \r\ne nutrirlo in tempo di fame.\n\n[[Ps 33,20]]L'anima nostra attende il Signore, \r\negli è nostro aiuto e nostro scudo.\n[[Ps 33,22]]Signore, sia su di noi la tua grazia, \r\nperché in te speriamo.","type":"psalm","title":"Salmi"},"first_reading":{"reference_displayed":"53,2.3.10.11.","text":"[[Is 53,2]]Il Servo del Signore è cresciuto come un virgulto davanti a lui e come una radice in terra arida.\n[[Is 53,3]]Disprezzato e reietto dagli uomini, uomo dei dolori che ben conosce il patire, come uno davanti al quale ci si copre la faccia, era disprezzato e non ne avevamo alcuna stima.\n[[Is 53,10]]Ma al Signore è piaciuto prostrarlo con dolori. Quando offrirà se stesso in espiazione, vedrà una discendenza, vivrà a lungo, si compirà per mezzo suo la volontà del Signore.\n[[Is 53,11]]Dopo il suo intimo tormento vedrà la luce e si sazierà della sua conoscenza; il giusto mio servo giustificherà molti, egli si addosserà la loro iniquità.","type":"reading","title":"Libro di Isaia"},"second_reading":{"text":"[[He 4,14]]Fratelli, poiché dunque abbiamo un grande sommo sacerdote, che ha attraversato i cieli, Gesù, Figlio di Dio, manteniamo ferma la professione della nostra fede.\n[[He 4,15]]Infatti non abbiamo un sommo sacerdote che non sappia compatire le nostre infermità, essendo stato lui stesso provato in ogni cosa, a somiglianza di noi, escluso il peccato.\n[[He 4,16]]Accostiamoci dunque con piena fiducia al trono della grazia, per ricevere misericordia e trovare grazia ed essere aiutati al momento opportuno.","reference_displayed":"4,14-16.","type":"reading","title":"Lettera agli Ebrei"}}