{"psalm":{"reference_displayed":"103(102),6-7.8-9.10-11.12-13.","type":"psalm","title":"Salmi","text":"[[Ps 103,6]]Il Signore agisce con giustizia \r\ne con diritto verso tutti gli oppressi.\n[[Ps 103,7]]Ha rivelato a Mosè le sue vie, \r\nai figli d'Israele le sue opere.\n\n[[Ps 103,8]]Buono e pietoso è il Signore, \r\nlento all'ira e grande nell'amore.\n[[Ps 103,9]]Egli non continua a contestare \r\ne non conserva per sempre il suo sdegno.\n\n[[Ps 103,10]]Non ci tratta secondo i nostri peccati, \r\nnon ci ripaga secondo le nostre colpe.\n[[Ps 103,11]]Come il cielo è alto sulla terra, \r\ncosì è grande la sua misericordia su quanti lo temono;\n\n[[Ps 103,12]]Come dista l'oriente dall'occidente, \r\ncosì allontana da noi le nostre colpe.\n[[Ps 103,13]]Come un padre ha pietà dei suoi figli, \r\ncosì il Signore ha pietà di quanti lo temono."},"gospel":{"reference_displayed":"13,36-43.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 13,36]]Poi Gesù lasciò la folla ed entrò in casa; i suoi discepoli gli si accostarono per dirgli: «Spiegaci la parabola della zizzania nel campo».\n[[Mt 13,37]]Ed egli rispose: «Colui che semina il buon seme è il Figlio dell'uomo.\n[[Mt 13,38]]Il campo è il mondo. Il seme buono sono i figli del regno; la zizzania sono i figli del maligno,\n[[Mt 13,39]]e il nemico che l'ha seminata è il diavolo. La mietitura rappresenta la fine del mondo, e i mietitori sono gli angeli.\n[[Mt 13,40]]Come dunque si raccoglie la zizzania e si brucia nel fuoco, così avverrà alla fine del mondo.\n[[Mt 13,41]]Il Figlio dell'uomo manderà i suoi angeli, i quali raccoglieranno dal suo regno tutti gli scandali e tutti gli operatori di iniquità\n[[Mt 13,42]]e li getteranno nella fornace ardente dove sarà pianto e stridore di denti.\n[[Mt 13,43]]Allora i giusti splenderanno come il sole nel regno del Padre loro. Chi ha orecchi, intenda!»."},"date":"2021-07-27","first_reading":{"reference_displayed":"33,7-11.34,5b-9.28.","type":"reading","title":"Libro dell’Esodo","text":"[[Ex 33,7]]Mosè a ogni tappa prendeva la tenda e la piantava fuori dell'accampamento, ad una certa distanza dall'accampamento, e l'aveva chiamata tenda del convegno; appunto a questa tenda del convegno, posta fuori dell'accampamento, si recava chiunque volesse consultare il Signore.\n[[Ex 33,8]]Quando Mosè usciva per recarsi alla tenda, tutto il popolo si alzava in piedi, stando ciascuno all'ingresso della sua tenda: guardavano passare Mosè, finché fosse entrato nella tenda.\n[[Ex 33,9]]Quando Mosè entrava nella tenda, scendeva la colonna di nube e restava all'ingresso della tenda. Allora il Signore parlava con Mosè.\n[[Ex 33,10]]Tutto il popolo vedeva la colonna di nube, che stava all'ingresso della tenda e tutti si alzavano e si prostravano ciascuno all'ingresso della propria tenda.\n[[Ex 33,11]]Così il Signore parlava con Mosè faccia a faccia, come un uomo parla con un altro. Poi questi tornava nell'accampamento, mentre il suo inserviente, il giovane Giosuè figlio di Nun, non si allontanava dall'interno della tenda.\n[[Ex 34,5b]]Allora il Signore scese nella nube, si fermò là presso di lui e proclamò il nome del Signore.\n[[Ex 34,6]]Il Signore passò davanti a lui proclamando: \"Il Signore, il Signore, Dio misericordioso e pietoso, lento all'ira e ricco di grazia e di fedeltà,\n[[Ex 34,7]]che conserva il suo favore per mille generazioni, che perdona la colpa, la trasgressione e il peccato, ma non lascia senza punizione, che castiga la colpa dei padri nei figli e nei figli dei figli fino alla terza e alla quarta generazione\".\n[[Ex 34,8]]Mosè si curvò in fretta fino a terra e si prostrò.\n[[Ex 34,9]]Disse: \"Se ho trovato grazia ai tuoi occhi, mio Signore, che il Signore cammini in mezzo a noi. Sì, è un popolo di dura cervice, ma tu perdona la nostra colpa e il nostro peccato: fà di noi la tua eredità\".\n[[Ex 34,28]]Mosè rimase con il Signore quaranta giorni e quaranta notti senza mangiar pane e senza bere acqua. Il Signore scrisse sulle tavole le parole dell'alleanza, le dieci parole."}}