{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 16,5]]In quel tempo, Gesù disse ai suoi discepoli: «Ora vado da colui che mi ha mandato e nessuno di voi mi domanda: Dove vai?\n[[Jn 16,6]]Anzi, perché vi ho detto queste cose, la tristezza ha riempito il vostro cuore.\n[[Jn 16,7]]Ora io vi dico la verità: è bene per voi che io me ne vada, perché, se non me ne vado, non verrà a voi il Consolatore; ma quando me ne sarò andato, ve lo manderò.\n[[Jn 16,8]]E quando sarà venuto, egli convincerà il mondo quanto al peccato, alla giustizia e al giudizio.\n[[Jn 16,9]]Quanto al peccato, perché non credono in me;\n[[Jn 16,10]]quanto alla giustizia, perché vado dal Padre e non mi vedrete più;\n[[Jn 16,11]]quanto al giudizio, perché il principe di questo mondo è stato giudicato».","type":"gospel","reference_displayed":"16,5-11."},"first_reading":{"reference_displayed":"16,22-34.","text":"[[Ac 16,22]]In quei giorni, la folla degli abitanti di Filippi insorse contro Paolo et Sila, mentre i magistrati, fatti strappare loro i vestiti, ordinarono di bastonarli\n[[Ac 16,23]]e dopo averli caricati di colpi, li gettarono in prigione e ordinarono al carceriere di far buona guardia.\n[[Ac 16,24]]Egli, ricevuto quest'ordine, li gettò nella cella più interna della prigione e strinse i loro piedi nei ceppi.\n[[Ac 16,25]]Verso mezzanotte Paolo e Sila, in preghiera, cantavano inni a Dio, mentre i carcerati stavano ad ascoltarli.\n[[Ac 16,26]]D'improvviso venne un terremoto così forte che furono scosse le fondamenta della prigione; subito tutte le porte si aprirono e si sciolsero le catene di tutti.\n[[Ac 16,27]]Il carceriere si svegliò e vedendo aperte le porte della prigione, tirò fuori la spada per uccidersi, pensando che i prigionieri fossero fuggiti.\n[[Ac 16,28]]Ma Paolo gli gridò forte: \"Non farti del male, siamo tutti qui\".\n[[Ac 16,29]]Quegli allora chiese un lume, si precipitò dentro e tremando si gettò ai piedi di Paolo e Sila;\n[[Ac 16,30]]poi li condusse fuori e disse: \"Signori, cosa devo fare per esser salvato?\".\n[[Ac 16,31]]Risposero: \"Credi nel Signore Gesù e sarai salvato tu e la tua famiglia\".\n[[Ac 16,32]]E annunziarono la parola del Signore a lui e a tutti quelli della sua casa.\n[[Ac 16,33]]Egli li prese allora in disparte a quella medesima ora della notte, ne lavò le piaghe e subito si fece battezzare con tutti i suoi;\n[[Ac 16,34]]poi li fece salire in casa, apparecchiò la tavola e fu pieno di gioia insieme a tutti i suoi per avere creduto in Dio.","type":"reading","title":"Atti degli Apostoli"},"date":"2021-05-11","psalm":{"title":"Salmi","text":"[[Ps 138,1]]Ti rendo grazie, Signore, con tutto il cuore: \r\nhai ascoltato le parole della mia bocca. \r\nA te voglio cantare davanti agli angeli,\n[[Ps 138,2a]]mi prostro verso il tuo tempio santo.\n\n[[Ps 138,2b]]Rendo grazie al tuo nome\n[[Ps 138,2c]]per la tua fedeltà e la tua misericordia.\n[[Ps 138,3]]Nel giorno in cui t'ho invocato, mi hai risposto, \r\nhai accresciuto in me la forza.\n[[Ps 138,7c]]La tua destra mi salva.\n\n[[Ps 138,8]]Il Signore completerà per me l'opera sua. \r\nSignore, la tua bontà dura per sempre: \r\nnon abbandonare l'opera delle tue mani.","type":"psalm","reference_displayed":"138(137),1-2a.2bc-3.7c-8."}}