{"gospel":{"text":"[[Mt 6,19]]In quel tempo, Gesù disse ai suoi discepoli: «Non accumulatevi tesori sulla terra, dove tignola e ruggine consumano e dove ladri scassinano e rubano;\n[[Mt 6,20]]accumulatevi invece tesori nel cielo, dove né tignola né ruggine consumano, e dove ladri non scassinano e non rubano.\n[[Mt 6,21]]Perché là dov'è il tuo tesoro, sarà anche il tuo cuore.\n[[Mt 6,22]]La lucerna del corpo è l'occhio; se dunque il tuo occhio è chiaro, tutto il tuo corpo sarà nella luce;\n[[Mt 6,23]]ma se il tuo occhio è malato, tutto il tuo corpo sarà tenebroso. Se dunque la luce che è in te è tenebra, quanto grande sarà la tenebra!»","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","reference_displayed":"6,19-23."},"date":"2021-06-18","psalm":{"text":"[[Ps 34,2]]Benedirò il Signore in ogni tempo, \r\nsulla mia bocca sempre la sua lode.\n[[Ps 34,3]]Io mi glorio nel Signore, \r\nascoltino gli umili e si rallegrino.\n\n[[Ps 34,4]]Celebrate con me il Signore, \r\nesaltiamo insieme il suo nome.\n[[Ps 34,5]]Ho cercato il Signore e mi ha risposto \r\ne da ogni timore mi ha liberato.\n\n[[Ps 34,6]]Guardate a lui e sarete raggianti, \r\nnon saranno confusi i vostri volti.\n[[Ps 34,7]]Questo povero grida e il Signore lo ascolta, \r\nlo libera da tutte le sue angosce.","title":"Salmi","type":"psalm","reference_displayed":"34(33),2-3.4-5.6-7."},"first_reading":{"text":"[[2_Co 11,18]]Fratelli, dal momento che molti si vantano da un punto di vista umano, mi vanterò anch'io.\n[[2_Co 11,21b]]Lo dico con vergogna; come siamo stati deboli! Però in quello in cui qualcuno osa vantarsi, lo dico da stolto, oso vantarmi anch'io.\n[[2_Co 11,22]]Sono Ebrei? Anch'io! Sono Israeliti? Anch'io! Sono stirpe di Abramo? Anch'io!\n[[2_Co 11,23]]Sono ministri di Cristo? Sto per dire una pazzia, io lo sono più di loro: molto di più nelle fatiche, molto di più nelle prigionie, infinitamente di più nelle percosse, spesso in pericolo di morte.\n[[2_Co 11,24]]Cinque volte dai Giudei ho ricevuto i trentanove colpi;\n[[2_Co 11,25]]tre volte sono stato battuto con le verghe, una volta sono stato lapidato, tre volte ho fatto naufragio, ho trascorso un giorno e una notte in balìa delle onde.\n[[2_Co 11,26]]Viaggi innumerevoli, pericoli di fiumi, pericoli di briganti, pericoli dai miei connazionali, pericoli dai pagani, pericoli nella città, pericoli nel deserto, pericoli sul mare, pericoli da parte di falsi fratelli;\n[[2_Co 11,27]]fatica e travaglio, veglie senza numero, fame e sete, frequenti digiuni, freddo e nudità.\n[[2_Co 11,28]]E oltre a tutto questo, il mio assillo quotidiano, la preoccupazione per tutte le Chiese.\n[[2_Co 11,29]]Chi è debole, che anch'io non lo sia? Chi riceve scandalo, che io non ne frema?\n[[2_Co 11,30]]Se è necessario vantarsi, mi vanterò di quanto si riferisce alla mia debolezza.","title":"Seconda lettera di san Paolo apostolo ai Corinti","type":"reading","reference_displayed":"11,18.21b-30."}}