{"gospel":{"text":"[[Jn 15,1]]In quel tempo, disse Gesù ai suoi discepoli: «Io sono la vera vite e il Padre mio è il vignaiolo.\n[[Jn 15,2]]Ogni tralcio che in me non porta frutto, lo toglie e ogni tralcio che porta frutto, lo pota perché porti più frutto.\n[[Jn 15,3]]Voi siete gia mondi, per la parola che vi ho annunziato.\n[[Jn 15,4]]Rimanete in me e io in voi. Come il tralcio non può far frutto da se stesso se non rimane nella vite, così anche voi se non rimanete in me.\n[[Jn 15,5]]Io sono la vite, voi i tralci. Chi rimane in me e io in lui, fa molto frutto, perché senza di me non potete far nulla.\n[[Jn 15,6]]Chi non rimane in me viene gettato via come il tralcio e si secca, e poi lo raccolgono e lo gettano nel fuoco e lo bruciano.\n[[Jn 15,7]]Se rimanete in me e le mie parole rimangono in voi, chiedete quel che volete e vi sarà dato.\n[[Jn 15,8]]In questo è glorificato il Padre mio: che portiate molto frutto e diventiate miei discepoli».","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"15,1-8.","type":"gospel"},"first_reading":{"text":"[[Ac 9,26]]Venuto a Gerusalemme, cercava di unirsi con i discepoli, ma tutti avevano paura di lui, non credendo ancora che fosse un discepolo.\n[[Ac 9,27]]Allora Barnaba lo prese con sé, lo presentò agli apostoli e raccontò loro come durante il viaggio aveva visto il Signore che gli aveva parlato, e come in Damasco aveva predicato con coraggio nel nome di Gesù.\n[[Ac 9,28]]Così egli potè stare con loro e andava e veniva a Gerusalemme, parlando apertamente nel nome del Signore\n[[Ac 9,29]]e parlava e discuteva con gli Ebrei di lingua greca; ma questi tentarono di ucciderlo.\n[[Ac 9,30]]Venutolo però a sapere i fratelli, lo condussero a Cesarèa e lo fecero partire per Tarso.\n[[Ac 9,31]]La Chiesa era dunque in pace per tutta la Giudea, la Galilea e la Samaria; essa cresceva e camminava nel timore del Signore, colma del conforto dello Spirito Santo.","title":"Atti degli Apostoli","reference_displayed":"9,26-31.","type":"reading"},"date":"2021-05-02","second_reading":{"text":"[[1_Jn 3,18]]Figlioli, non amiamo a parole né con la lingua, ma con i fatti e nella verità.\n[[1_Jn 3,19]]Da questo conosceremo che siamo nati dalla verità e davanti a lui rassicureremo il nostro cuore\n[[1_Jn 3,20]]qualunque cosa esso ci rimproveri. Dio è più grande del nostro cuore e conosce ogni cosa.\n[[1_Jn 3,21]]Carissimi, se il nostro cuore non ci rimprovera nulla, abbiamo fiducia in Dio.\n[[1_Jn 3,22]]e qualunque cosa chiediamo la riceviamo da lui perché osserviamo i suoi comandamenti e facciamo quel che è gradito a lui.\n[[1_Jn 3,23]]Questo è il suo comandamento: che crediamo nel nome del Figlio suo Gesù Cristo e ci amiamo gli uni gli altri, secondo il precetto che ci ha dato.\n[[1_Jn 3,24]]Chi osserva i suoi comandamenti dimora in Dio ed egli in lui. E da questo conosciamo che dimora in noi: dallo Spirito che ci ha dato.","title":"Prima lettera di san Giovanni apostolo","reference_displayed":"3,18-24.","type":"reading"},"psalm":{"text":"[[Ps 22,26b]]Sei tu la mia lode nella grande assemblea\r\nscioglierò i miei voti devanti ai suoi fedeli.\n[[Ps 22,27]]I poveri mangeranno e saranno saziati, \r\nloderanno il Signore quanti lo cercano: \r\n\"Viva il loro cuore per sempre\".\n\n[[Ps 22,28]]Ricorderanno e torneranno al Signore \r\ntutti i confini della terra, \r\nsi prostreranno davanti a lui \r\ntutte le famiglie dei popoli.\n\n[[Ps 22,30]]A lui solo si prostreranno \r\nquanti dormono sotto terra, \r\ndavanti a lui si curveranno \r\nquanti discendono nella polvere. \r\nE io vivrò per lui,\n\n[[Ps 22,31]]Servirà il Signore la mia discendenza; \r\nsi parlerà del Signore alla generazione che viene;\n[[Ps 22,32]]annunzieranno la sua giustizia; \r\nal popolo che nascerà diranno: \r\n\"Ecco l'opera del Signore!\".","title":"Salmi","reference_displayed":"22(21),26b-27.28.30.31-32.","type":"psalm"}}