{"first_reading":{"title":"Lettera agli Ebrei","type":"reading","reference_displayed":"5,1-10.","text":"[[He 5,1]]Fratelli, ogni sommo sacerdote, scelto fra gli uomini, viene costituito per il bene degli uomini nelle cose che riguardano Dio, per offrire doni e sacrifici per i peccati.\n[[He 5,2]]In tal modo egli è in grado di sentire giusta compassione per quelli che sono nell'ignoranza e nell'errore, essendo anch'egli rivestito di debolezza;\n[[He 5,3]]proprio a causa di questa anche per se stesso deve offrire sacrifici per i peccati, come lo fa per il popolo.\n[[He 5,4]]Nessuno può attribuire a se stesso questo onore, se non chi è chiamato da Dio, come Aronne.\n[[He 5,5]]Nello stesso modo Cristo non si attribuì la gloria di sommo sacerdote, ma gliela conferì colui che gli disse: Mio figlio sei tu, oggi ti ho generato.\n[[He 5,6]]Come in un altro passo dice: Tu sei sacerdote per sempre, alla maniera di Melchìsedek.\n[[He 5,7]]Proprio per questo nei giorni della sua vita terrena egli offrì preghiere e suppliche con forti grida e lacrime a colui che poteva liberarlo da morte e fu esaudito per la sua pietà;\n[[He 5,8]]pur essendo Figlio, imparò tuttavia l'obbedienza dalle cose che patì\n[[He 5,9]]e, reso perfetto, divenne causa di salvezza eterna per tutti coloro che gli obbediscono.\n[[He 5,10]]essendo stato proclamato da Dio sommo sacerdote alla maniera di Melchìsedek."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"2,18-22.","text":"[[Mc 2,18]]In quel tempo, i discepoli di Giovanni e i farisei stavano facendo un digiuno. Si recarono allora da Gesù e gli dissero: «Perché i discepoli di Giovanni e i discepoli dei farisei digiunano, mentre i tuoi discepoli non digiunano?».\n[[Mc 2,19]]Gesù disse loro: «Possono forse digiunare gli invitati a nozze quando lo sposo è con loro? Finché hanno lo sposo con loro, non possono digiunare.\n[[Mc 2,20]]Ma verranno i giorni in cui sarà loro tolto lo sposo e allora digiuneranno.\n[[Mc 2,21]]Nessuno cuce una toppa di panno grezzo su un vestito vecchio; altrimenti il rattoppo nuovo squarcia il vecchio e si forma uno strappo peggiore.\n[[Mc 2,22]]E nessuno versa vino nuovo in otri vecchi, altrimenti il vino spaccherà gli otri e si perdono vino e otri, ma vino nuovo in otri nuovi»."},"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"110(109),1.2.3.4.","text":"[[Ps 110,1]]Oracolo del Signore al mio Signore: \r\n«Siedi alla mia destra, \r\nfinché io ponga i tuoi nemici \r\na sgabello dei tuoi piedi».\n\n[[Ps 110,2]]Lo scettro del tuo potere \r\nstende il Signore da Sion: \r\n«Domina in mezzo ai tuoi nemici.\n\n[[Ps 110,3]]A te il principato nel giorno della tua potenza \r\ntra santi splendori; \r\ndal seno dell'aurora, \r\ncome rugiada, io ti ho generato».\n\n[[Ps 110,4]]Il Signore ha giurato \r\ne non si pente: \r\n«Tu sei sacerdote per sempre \r\nal modo di Melchisedek»."},"date":"2021-01-18"}