{"psalm":{"type":"psalm","text":"[[Ps 66,1]]Acclamate a Dio da tutta la terra,\n[[Ps 66,2]]cantate alla gloria del suo nome, \r\ndate a lui splendida lode.\n[[Ps 66,3a]]Dite a Dio: \"Stupende sono le tue opere!\"\n\n[[Ps 66,5a]]Venite e vedete le opere di Dio, \r\nmirabile nel suo agire sugli uomini.\n[[Ps 66,8]]Benedite, popoli, il nostro Dio, \r\nfate risuonare la sua lode;\n\n[[Ps 66,16]]Venite, ascoltate, voi tutti che temete Dio, \r\ne narrerò quanto per me ha fatto.\n[[Ps 66,17]]A lui ho rivolto il mio grido, \r\nla mia lingua cantò la sua lode.","reference_displayed":"66(65),1-3a.5a.8.16-17.","title":"Salmi"},"first_reading":{"type":"reading","reference_displayed":"34,1-12.","text":"[[Dt 34,1]]Poi Mosè salì dalle steppe di Moab sul monte Nebo, cima del Pisga, che è di fronte a Gerico. Il Signore gli mostrò tutto il paese: Gàlaad fino a Dan,\n[[Dt 34,2]]tutto Nèftali, il paese di Efraim e di Manàsse, tutto il paese di Giuda fino al Mar Mediterraneo\n[[Dt 34,3]]e il Negheb, il distretto della valle di Gerico, città delle palme, fino a Zoar.\n[[Dt 34,4]]Il Signore gli disse: \"Questo è il paese per il quale io ho giurato ad Abramo, a Isacco e a Giacobbe: Io lo darò alla tua discendenza. Te l'ho fatto vedere con i tuoi occhi, ma tu non vi entrerai!\".\n[[Dt 34,5]]Mosè, servo del Signore, morì in quel luogo, nel paese di Moab, secondo l'ordine del Signore.\n[[Dt 34,6]]Fu sepolto nella valle, nel paese di Moab, di fronte a Bet-Peor; nessuno fino ad oggi ha saputo dove sia la sua tomba.\n[[Dt 34,7]]Mosè aveva centoventi anni quando morì; gli occhi non gli si erano spenti e il vigore non gli era venuto meno.\n[[Dt 34,8]]Gli Israeliti lo piansero nelle steppe di Moab per trenta giorni; dopo, furono compiuti i giorni di pianto per il lutto di Mosè.\n[[Dt 34,9]]Giosuè, figlio di Nun, era pieno dello spirito di saggezza, perché Mosè aveva imposto le mani su di lui; gli Israeliti gli obbedirono e fecero quello che il Signore aveva comandato a Mosè.\n[[Dt 34,10]]Non è più sorto in Israele un profeta come Mosè - lui con il quale il Signore parlava faccia a faccia -\n[[Dt 34,11]]per tutti i segni e prodigi che il Signore lo aveva mandato a compiere nel paese di Egitto, contro il faraone, contro i suoi ministri e contro tutto il suo paese,\n[[Dt 34,12]]e per la mano potente e il terrore grande con cui Mosè aveva operato davanti agli occhi di tutto Israele.","title":"Libro del Deuteronomio"},"gospel":{"type":"gospel","text":"[[Mt 18,15]]In quel tempo, Gesù disse ai suoi discepoli: «Se il tuo fratello commette una colpa, và e ammoniscilo fra te e lui solo; se ti ascolterà, avrai guadagnato il tuo fratello;\n[[Mt 18,16]]se non ti ascolterà, prendi con te una o due persone, perché ogni cosa sia risolta sulla parola di due o tre testimoni.\n[[Mt 18,17]]Se poi non ascolterà neppure costoro, dillo all'assemblea; e se non ascolterà neanche l'assemblea, sia per te come un pagano e un pubblicano.\n[[Mt 18,18]]In verità vi dico: tutto quello che legherete sopra la terra sarà legato anche in cielo e tutto quello che scioglierete sopra la terra sarà sciolto anche in cielo.\n[[Mt 18,19]]In verità vi dico ancora: se due di voi sopra la terra si accorderanno per domandare qualunque cosa, il Padre mio che è nei cieli ve la concederà.\n[[Mt 18,20]]Perché dove sono due o tre riuniti nel mio nome, io sono in mezzo a loro».","reference_displayed":"18,15-20.","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"date":"2021-08-11"}