{"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 14,22]][Dopo che la folla ebbe mangiato], subito Gesù costrinse i discepoli a salire sulla barca e a precederlo sull’altra riva, mentre egli avrebbe congedato la folla.\n[[Mt 14,23]]Congedata la folla, salì sul monte, solo, a pregare. Venuta la sera, egli se ne stava ancora solo lassù.\n[[Mt 14,24]]La barca intanto distava gia qualche miglio da terra ed era agitata dalle onde, a causa del vento contrario.\n[[Mt 14,25]]Verso la fine della notte egli venne verso di loro camminando sul mare.\n[[Mt 14,26]]I discepoli, a vederlo camminare sul mare, furono turbati e dissero: «E' un fantasma» e si misero a gridare dalla paura.\n[[Mt 14,27]]Ma subito Gesù parlò loro: «Coraggio, sono io, non abbiate paura».\n[[Mt 14,28]]Pietro gli disse: «Signore, se sei tu, comanda che io venga da te sulle acque».\n[[Mt 14,29]]Ed egli disse: «Vieni!». Pietro, scendendo dalla barca, si mise a camminare sulle acque e andò verso Gesù.\n[[Mt 14,30]]Ma per la violenza del vento, s'impaurì e, cominciando ad affondare, gridò: «Signore, salvami!».\n[[Mt 14,31]]E subito Gesù stese la mano, lo afferrò e gli disse: «Uomo di poca fede, perché hai dubitato?».\n[[Mt 14,32]]Appena saliti sulla barca, il vento cessò.\n[[Mt 14,33]]Quelli che erano sulla barca gli si prostrarono davanti, esclamando: «Tu sei veramente il Figlio di Dio!».\n[[Mt 14,34]]Compiuta la traversata, approdarono a Genèsaret.\n[[Mt 14,35]]E la gente del luogo, riconosciuto Gesù, diffuse la notizia in tutta la regione; gli portarono tutti i malati,\n[[Mt 14,36]]e lo pregavano di poter toccare almeno l'orlo del suo mantello. E quanti lo toccavano guarivano.","reference_displayed":"14,22-36."},"first_reading":{"type":"reading","title":"Libro dei Numeri","text":"[[Nb 12,1]]In quei giorni, Maria e Aronne parlarono contro Mosè a causa della donna etiope che aveva sposata; infatti aveva sposato una Etiope.\n[[Nb 12,2]]Dissero: \"Il Signore ha forse parlato soltanto per mezzo di Mosè? Non ha parlato anche per mezzo nostro?\". Il Signore udì.\n[[Nb 12,3]]Ora Mosè era molto più mansueto di ogni uomo che è sulla terra.\n[[Nb 12,4]]Il Signore disse subito a Mosè, ad Aronne e a Maria: \"Uscite tutti e tre e andate alla tenda del convegno\". Uscirono tutti e tre.\n[[Nb 12,5]]Il Signore allora scese in una colonna di nube, si fermò all'ingresso della tenda e chiamò Aronne e Maria. I due si fecero avanti.\n[[Nb 12,6]]Il Signore disse: \"Ascoltate le mie parole! Se ci sarà un vostro profeta, io, il Signore, in visione a lui mi rivelerò, in sogno parlerò con lui.\n[[Nb 12,7]]Non così per il mio servo Mosè: egli è l'uomo di fiducia in tutta la mia casa.\n[[Nb 12,8]]Bocca a bocca parlo con lui, in visione e non con enigmi ed egli guarda l'immagine del Signore. Perchè non avete temuto di parlare contro il mio servo Mosè?\".\n[[Nb 12,9]]L'ira del Signore si accese contro di loro ed Egli se ne andò;\n[[Nb 12,10]]la nuvola si ritirò di sopra alla tenda ed ecco Maria era lebbrosa, bianca come neve; Aronne guardò Maria ed ecco era lebbrosa.\n[[Nb 12,11]]Aronne disse a Mosè: \"Signor mio, non addossarci la pena del peccato che abbiamo stoltamente commesso,\n[[Nb 12,12]]essa non sia come il bambino nato morto, la cui carne è già mezzo consumata quando esce dal seno della madre\".\n[[Nb 12,13]]Mosè gridò al Signore: \"Guariscila, Dio!\".","reference_displayed":"12,1-13."},"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 51,3]]Pietà di me, o Dio, secondo la tua misericordia; \r\nnella tua grande bontà cancella il mio peccato.\n[[Ps 51,4]]Lavami da tutte le mie colpe, \r\nmondami dal mio peccato.\n\n[[Ps 51,5]]Riconosco la mia colpa, \r\nil mio peccato mi sta sempre dinanzi.\n[[Ps 51,6a]]Contro di te, contro te solo ho peccato,\n[[Ps 51,6b]]quello che è male ai tuoi occhi, io l'ho fatto.  \n\n[[Ps 51,6c]]perciò sei giusto quando parli, \r\nretto nel tuo giudizio.\n[[Ps 51,7]]Ecco, nella colpa sono stato generato, \r\nnel peccato mi ha concepito mia madre.\n\n[[Ps 51,12]]Crea in me, o Dio, un cuore puro, \r\nrinnova in me uno spirito saldo.\n[[Ps 51,13]]Non respingermi dalla tua presenza \r\ne non privarmi del tuo santo spirito.","reference_displayed":"51(50),3-4.5-6a.6bc-7.12-13."},"date":"2021-08-03"}