{"gospel":{"reference_displayed":"18,21-35.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 18,21]]In quel tempo Pietro si avvicinò a Gesù e gli disse: «Signore, quante volte dovrò perdonare al mio fratello, se pecca contro di me? Fino a sette volte?».\n[[Mt 18,22]]E Gesù gli rispose: «Non ti dico fino a sette, ma fino a settanta volte sette.\n[[Mt 18,23]]A proposito, il regno dei cieli è simile a un re che volle fare i conti con i suoi servi.\n[[Mt 18,24]]Incominciati i conti, gli fu presentato uno che gli era debitore di diecimila talenti.\n[[Mt 18,25]]Non avendo però costui il denaro da restituire, il padrone ordinò che fosse venduto lui con la moglie, con i figli e con quanto possedeva, e saldasse così il debito.\n[[Mt 18,26]]Allora quel servo, gettatosi a terra, lo supplicava: Signore, abbi pazienza con me e ti restituirò ogni cosa.\n[[Mt 18,27]]Impietositosi del servo, il padrone lo lasciò andare e gli condonò il debito.\n[[Mt 18,28]]Appena uscito, quel servo trovò un altro servo come lui che gli doveva cento denari e, afferratolo, lo soffocava e diceva: Paga quel che devi!\n[[Mt 18,29]]Il suo compagno, gettatosi a terra, lo supplicava dicendo: Abbi pazienza con me e ti rifonderò il debito.\n[[Mt 18,30]]Ma egli non volle esaudirlo, andò e lo fece gettare in carcere, fino a che non avesse pagato il debito.\n[[Mt 18,31]]Visto quel che accadeva, gli altri servi furono addolorati e andarono a riferire al loro padrone tutto l'accaduto.\n[[Mt 18,32]]Allora il padrone fece chiamare quell'uomo e gli disse: Servo malvagio, io ti ho condonato tutto il debito perché mi hai pregato.\n[[Mt 18,33]]Non dovevi forse anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?\n[[Mt 18,34]]E, sdegnato, il padrone lo diede in mano agli aguzzini, finché non gli avesse restituito tutto il dovuto.\n[[Mt 18,35]]Così anche il mio Padre celeste farà a ciascuno di voi, se non perdonerete di cuore al vostro fratello».","type":"gospel"},"psalm":{"reference_displayed":"25(24),4bc-5ab.6-7bc.8-9.","title":"Salmi","text":"[[Ps 25,4b]]Fammi conoscere, Signore, le tue vie;\n[[Ps 25,4c]]insegnami i tuoi sentieri.\n[[Ps 25,5a]]Guidami nella tua verità e istruiscimi,\n[[Ps 25,5b]]perché sei tu il Dio della mia salvezza.\n\n[[Ps 25,6]]Ricordati, Signore, del tuo amore, \r\ndella tua fedeltà che è da sempre.\n[[Ps 25,7b]]Ricordati di me nella tua misericordia,\n[[Ps 25,7c]]per la tua bontà, Signore.\n\n[[Ps 25,8]]Buono e retto è il Signore, \r\nla via giusta addita ai peccatori;\n[[Ps 25,9]]guida gli umili secondo giustizia, \r\ninsegna ai poveri le sue vie.","type":"psalm"},"first_reading":{"reference_displayed":"3,25.34-43.","title":"Libro di Daniele","text":"[[Dn 3,25]]In quei giorni, Azaria, alzatosi, fece questa preghiera in mezzo al fuoco e aprendo la bocca disse:\n[[Dn 3,34]]«Non ci abbandonare fino in fondo, per amore del tuo nome, non rompere la tua alleanza;\n[[Dn 3,35]]non ritirare da noi la tua misericordia, per amore di Abramo tuo amico, di Isacco tuo servo, d'Israele tuo santo,\n[[Dn 3,36]]ai quali hai parlato, promettendo di moltiplicare la loro stirpe come le stelle del cielo, come la sabbia sulla spiaggia del mare.\n[[Dn 3,37]]Ora invece, Signore, noi siamo diventati più piccoli di qualunque altra nazione, ora siamo umiliati per tutta la terra a causa dei nostri peccati.\n[[Dn 3,38]]Ora non abbiamo più né principe, né capo, né profeta, né olocausto, né sacrificio, né oblazione, né incenso, né luogo per presentarti le primizie e trovar misericordia.\n[[Dn 3,39]]Potessimo esser accolti con il cuore contrito e con lo spirito umiliato, come olocausti di montoni e di tori, come migliaia di grassi agnelli.\n[[Dn 3,40]]Tale sia oggi il nostro sacrificio davanti a te e ti sia gradito, perché non c'è confusione per coloro che confidano in te.\n[[Dn 3,41]]Ora ti seguiamo con tutto il cuore, ti temiamo e cerchiamo il tuo volto.\n[[Dn 3,42]]Fà con noi secondo la tua clemenza, trattaci secondo la tua benevolenza, secondo la grandezza della tua misericordia.\n[[Dn 3,43]]Salvaci con i tuoi prodigi, dà gloria, Signore, al tuo nome.»","type":"reading"},"date":"2021-03-09"}