{"psalm":{"title":"Salmi","reference_displayed":"17(16),1.5-6.8b.15.","type":"psalm","text":"[[Ps 17,1]]Accogli, Signore, la causa del giusto, \r\nsii attento al mio grido. \r\nPorgi l'orecchio alla mia preghiera: \r\nsulle mie labbra non c'è inganno.\n\n[[Ps 17,5]]Sulle tue vie tieni saldi i miei passi \r\ne i miei piedi non vacilleranno.\n[[Ps 17,6]]Io t'invoco, mio Dio: dammi risposta; \r\nporgi l'orecchio, ascolta la mia voce,\n\n[[Ps 17,8b]]Custodiscimi come pupilla degli occhi, \r\nproteggimi all'ombra delle tue ali,\n[[Ps 17,15]]Io per la giustizia contemplerò il tuo volto, \r\nal risveglio mi sazierò della tua presenza."},"first_reading":{"title":"Secondo libro dei Maccabei","reference_displayed":"7,1.20-31.","type":"reading","text":"[[2_M 7,1]]In quei giorni, ci fu il caso di sette fratelli che, presi insieme alla loro madre, furono costretti dal re a forza di flagelli e nerbate a cibarsi di carni suine proibite.\n[[2_M 7,20]]La madre era soprattutto ammirevole e degna di gloriosa memoria, perché vedendo morire sette figli in un sol giorno, sopportava tutto serenamente per le speranze poste nel Signore.\n[[2_M 7,21]]Esortava ciascuno di essi nella lingua paterna, piena di nobili sentimenti e, sostenendo la tenerezza femminile con un coraggio virile, diceva loro:\n[[2_M 7,22]]\"Non so come siate apparsi nel mio seno; non io vi ho dato lo spirito e la vita, né io ho dato forma alle membra di ciascuno di voi.\n[[2_M 7,23]]Senza dubbio il creatore del mondo, che ha plasmato alla origine l'uomo e ha provveduto alla generazione di tutti, per la sua misericordia vi restituirà di nuovo lo spirito e la vita, come voi ora per le sue leggi non vi curate di voi stessi\".\n[[2_M 7,24]]Antioco, credendosi disprezzato e sospettando che quella voce fosse di scherno, esortava il più giovane che era ancora vivo e non solo a parole, ma con giuramenti prometteva che l'avrebbe fatto ricco e molto felice se avesse abbandonato gli usi paterni, e che l'avrebbe fatto suo amico e gli avrebbe affidato cariche.\n[[2_M 7,25]]Ma poiché il giovinetto non badava affatto a queste parole il re, chiamata la madre, la esortava a farsi consigliera di salvezza per il ragazzo.\n[[2_M 7,26]]Dopo che il re la ebbe esortata a lungo, essa accettò di persuadere il figlio;\n[[2_M 7,27]]chinatasi verso di lui, beffandosi del crudele tiranno, disse nella lingua paterna: \"Figlio, abbi pietà di me che ti ho portato in seno nove mesi, che ti ho allattato per tre anni, ti ho allevato, ti ho condotto a questa età e ti ho dato il nutrimento.\n[[2_M 7,28]]Ti scongiuro, figlio, contempla il cielo e la terra, osserva quanto vi è in essi e sappi che Dio li ha fatti non da cose preesistenti; tale è anche l'origine del genere umano.\n[[2_M 7,29]]Non temere questo carnefice ma, mostrandoti degno dei tuoi fratelli, accetta la morte, perché io ti possa riavere insieme con i tuoi fratelli nel giorno della misericordia\".\n[[2_M 7,30]]Mentre essa finiva di parlare, il giovane disse: \"Che aspettate? Non obbedisco al comando del re, ma ascolto il comando della legge che è stata data ai nostri padri per mezzo di Mosè.\n[[2_M 7,31]]Ma tu, che ti fai autore di tutte le sventure degli Ebrei, non sfuggirai alle mani di Dio."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"19,11-28.","type":"gospel","text":"[[Lc 19,11]]In quel tempo, Gesù disse una parabola perché era vicino a Gerusalemme e i discepoli credevano che il regno di Dio dovesse manifestarsi da un momento all'altro.\n[[Lc 19,12]]Disse dunque: «Un uomo di nobile stirpe partì per un paese lontano per ricevere un titolo regale e poi ritornare.\n[[Lc 19,13]]Chiamati dieci servi, consegnò loro dieci mine, dicendo: Impiegatele fino al mio ritorno.\n[[Lc 19,14]]Ma i suoi cittadini lo odiavano e gli mandarono dietro un'ambasceria a dire: Non vogliamo che costui venga a regnare su di noi.\n[[Lc 19,15]]Quando fu di ritorno, dopo aver ottenuto il titolo di re, fece chiamare i servi ai quali aveva consegnato il denaro, per vedere quanto ciascuno avesse guadagnato.\n[[Lc 19,16]]Si presentò il primo e disse: Signore, la tua mina ha fruttato altre dieci mine.\n[[Lc 19,17]]Gli disse: Bene, bravo servitore; poiché ti sei mostrato fedele nel poco, ricevi il potere sopra dieci città.\n[[Lc 19,18]]Poi si presentò il secondo e disse: La tua mina, signore, ha fruttato altre cinque mine.\n[[Lc 19,19]]Anche a questo disse: Anche tu sarai a capo di cinque città.\n[[Lc 19,20]]Venne poi anche l'altro e disse: Signore, ecco la tua mina, che ho tenuta riposta in un fazzoletto;\n[[Lc 19,21]]avevo paura di te che sei un uomo severo e prendi quello che non hai messo in deposito, mieti quello che non hai seminato.\n[[Lc 19,22]]Gli rispose: Dalle tue stesse parole ti giudico, servo malvagio! Sapevi che sono un uomo severo, che prendo quello che non ho messo in deposito e mieto quello che non ho seminato:\n[[Lc 19,23]]perché allora non hai consegnato il mio denaro a una banca? Al mio ritorno l'avrei riscosso con gli interessi.\n[[Lc 19,24]]Disse poi ai presenti: Toglietegli la mina e datela a colui che ne ha dieci\n[[Lc 19,25]]Gli risposero: Signore, ha gia dieci mine!\n[[Lc 19,26]]Vi dico: A chiunque ha sarà dato; ma a chi non ha sarà tolto anche quello che ha.\n[[Lc 19,27]]E quei miei nemici che non volevano che diventassi loro re, conduceteli qui e uccideteli davanti a me».\n[[Lc 19,28]]Dette queste cose, Gesù proseguì avanti agli altri salendo verso Gerusalemme."},"date":"2021-11-17"}