{"date":"2021-09-27","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 9,46]]In quel tempo, sorse una discussione tra loro, chi di essi fosse il più grande.\n[[Lc 9,47]]Allora Gesù, conoscendo il pensiero del loro cuore, prese un fanciullo, se lo mise vicino e disse:\n[[Lc 9,48]]«Chi accoglie questo fanciullo nel mio nome, accoglie me; e chi accoglie me, accoglie colui che mi ha mandato. Poiché chi è il più piccolo tra tutti voi, questi è grande».\n[[Lc 9,49]]Giovanni prese la parola dicendo: «Maestro, abbiamo visto un tale che scacciava demòni nel tuo nome e glielo abbiamo impedito, perché non è con noi tra i tuoi seguaci».\n[[Lc 9,50]]Ma Gesù gli rispose: «Non glielo impedite, perché chi non è contro di voi, è per voi».","reference_displayed":"9,46-50."},"first_reading":{"type":"reading","reference_displayed":"8,1-8.","title":"Libro di Zaccaria","text":"[[Za 8,1]]In quei giorni, mi fu rivolta questa parola del Signore:\n[[Za 8,2]]\"Così dice il Signore degli eserciti: Sono acceso di grande gelosia per Sion, un grande ardore m'infiamma per lei.\n[[Za 8,3]]Dice il Signore: Tornerò a Sion e dimorerò in Gerusalemme. Gerusalemme sarà chiamata Città della fedeltà e il monte del Signore degli eserciti Monte santo\".\n[[Za 8,4]]Dice il Signore degli eserciti: \"Vecchi e vecchie siederanno ancora nelle piazze di Gerusalemme, ognuno con il bastone in mano per la loro longevità.\n[[Za 8,5]]Le piazze della città formicoleranno di fanciulli e di fanciulle, che giocheranno sulle sue piazze\".\n[[Za 8,6]]Dice il Signore degli eserciti: \"Se questo sembra impossibile agli occhi del resto di questo popolo in quei giorni, sarà forse impossibile anche ai miei occhi?\" - dice il Signore degli eserciti -.\n[[Za 8,7]]Così dice il Signore degli eserciti: \"Ecco, io salvo il mio popolo dalla terra d'oriente e d'occidente:\n[[Za 8,8]]li ricondurrò ad abitare in Gerusalemme; saranno il mio popolo e io sarò il loro Dio, nella fedeltà e nella giustizia\"."},"psalm":{"type":"psalm","reference_displayed":"102(101),16-18.19-21.29.22-23.","title":"Salmi","text":"[[Ps 102,16]]I popoli temeranno il nome del Signore \r\ne tutti i re della terra la tua gloria,\n[[Ps 102,17]]quando il Signore avrà ricostruito Sion \r\ne sarà apparso in tutto il suo splendore.\n[[Ps 102,18]]Egli si volge alla preghiera del misero \r\ne non disprezza la sua supplica.\n\n[[Ps 102,19]]Questo si scriva per la generazione futura \r\ne un popolo nuovo darà lode al Signore.\n[[Ps 102,20]]Il Signore si è affacciato dall'alto del suo santuario, \r\ndal cielo ha guardato la terra,\n[[Ps 102,21]]per ascoltare il gemito del prigioniero, \r\nper liberare i condannati a morte.\n\n[[Ps 102,29]]I figli dei tuoi servi avranno una dimora, \r\nresterà salda davanti a te la loro discendenza.\n[[Ps 102,22]]Perché sia annunziato in Sion il nome del Signore \r\ne la sua lode in Gerusalemme,\n[[Ps 102,23]]quando si aduneranno insieme i popoli \r\ne i regni per servire il Signore."}}