{"gospel":{"type":"gospel","text":"[[Mc 6,34]]In quel tempo, Gesù vide molta folla e si commosse per loro, perché erano come pecore senza pastore, e si mise a insegnare loro molte cose.\n[[Mc 6,35]]Essendosi ormai fatto tardi, gli si avvicinarono i discepoli dicendo: «Questo luogo è solitario ed è ormai tardi;\n[[Mc 6,36]]congedali perciò, in modo che, andando per le campagne e i villaggi vicini, possano comprarsi da mangiare».\n[[Mc 6,37]]Ma egli rispose: «Voi stessi date loro da mangiare». Gli dissero: «Dobbiamo andar noi a comprare duecento denari di pane e dare loro da mangiare?».\n[[Mc 6,38]]Ma egli replicò loro: «Quanti pani avete? Andate a vedere». E accertatisi, riferirono: «Cinque pani e due pesci».\n[[Mc 6,39]]Allora ordinò loro di farli mettere tutti a sedere, a gruppi, sull'erba verde.\n[[Mc 6,40]]E sedettero tutti a gruppi e gruppetti di cento e di cinquanta.\n[[Mc 6,41]]Presi i cinque pani e i due pesci, levò gli occhi al cielo, pronunziò la benedizione, spezzò i pani e li dava ai discepoli perché li distribuissero; e divise i due pesci fra tutti.\n[[Mc 6,42]]Tutti mangiarono e si sfamarono,\n[[Mc 6,43]]e portarono via dodici ceste piene di pezzi di pane e anche dei pesci.\n[[Mc 6,44]]Quelli che avevano mangiato i pani erano cinquemila uomini.","reference_displayed":"6,34-44.","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"first_reading":{"type":"reading","text":"[[1_Jn 4,7]]Carissimi, amiamoci gli uni gli altri, perché l'amore è da Dio: chiunque ama è generato da Dio e conosce Dio.\n[[1_Jn 4,8]]Chi non ama non ha conosciuto Dio, perché Dio è amore.\n[[1_Jn 4,9]]In questo si è manifestato l'amore di Dio per noi: Dio ha mandato il suo unigenito Figlio nel mondo, perché noi avessimo la vita per lui.\n[[1_Jn 4,10]]In questo sta l'amore: non siamo stati noi ad amare Dio, ma è lui che ha amato noi e ha mandato il suo Figlio come vittima di espiazione per i nostri peccati.","title":"Prima lettera di san Giovanni apostolo","reference_displayed":"4,7-10."},"psalm":{"type":"psalm","text":"[[Ps 72,2]]Dio da' al re il tuo giudizio,\r\nal figlio del re la tua giustizia;\r\nRegga con giustizia il tuo popolo \r\ne i tuoi poveri con rettitudine.\n\n[[Ps 72,3]]Le montagne portino pace al popolo \r\ne le colline giustizia.\n[[Ps 72,4a]]Ai miseri del suo popolo renderà giustizia,\n[[Ps 72,4b]]salverà i figli dei poveri.\n\n[[Ps 72,7]]Nei suoi giorni fiorirà la giustizia e abbonderà la pace, \r\nfinché non si spenga la luna.\n[[Ps 72,8]]E dominerà da mare a mare, \r\ndal fiume sino ai confini della terra.","reference_displayed":"72(71),2.3-4ab.7-8.","title":"Salmi"},"date":"2021-01-08"}