{"date":"2021-04-06","psalm":{"text":"[[Ps 33,4]]Retta è la parola del Signore \r\ne fedele ogni sua opera.\n[[Ps 33,5]]Egli ama il diritto e la giustizia, \r\ndella sua grazia è piena la terra.\n\n[[Ps 33,18]]Ecco, l'occhio del Signore veglia su chi lo teme, \r\nsu chi spera nella sua grazia,\n[[Ps 33,19]]per liberarlo dalla morte \r\ne nutrirlo in tempo di fame.\n\n[[Ps 33,20]]L'anima nostra attende il Signore, \r\negli è nostro aiuto e nostro scudo.\n[[Ps 33,22]]Signore, sia su di noi la tua grazia, \r\nperché in te speriamo.","type":"psalm","reference_displayed":"33(32),4-5.18-19.20.22.","title":"Salmi"},"first_reading":{"text":"[[Ac 2,36]]Nel giorno di Pentecoste, diceva Pietro ai Giudei: \"Sappia dunque con certezza tutta la casa di Israele che Dio ha costituito Signore e Cristo quel Gesù che voi avete crocifisso!\".\n[[Ac 2,37]]All'udir tutto questo si sentirono trafiggere il cuore e dissero a Pietro e agli altri apostoli: \"Che cosa dobbiamo fare, fratelli?\".\n[[Ac 2,38]]E Pietro disse: \"Pentitevi e ciascuno di voi si faccia battezzare nel nome di Gesù Cristo, per la remissione dei vostri peccati; dopo riceverete il dono dello Spirito Santo.\n[[Ac 2,39]]Per voi infatti è la promessa e per i vostri figli e per tutti quelli che sono lontani, quanti ne chiamerà il Signore Dio nostro\".\n[[Ac 2,40]]Con molte altre parole li scongiurava e li esortava: \"Salvatevi da questa generazione perversa\".\n[[Ac 2,41]]Allora coloro che accolsero la sua parola furono battezzati e quel giorno si unirono a loro circa tremila persone.","type":"reading","reference_displayed":"2,36-41.","title":"Atti degli Apostoli"},"gospel":{"text":"[[Jn 20,11]]In quel tempo, Maria stava all'esterno vicino al sepolcro e piangeva. Mentre piangeva, si chinò verso il sepolcro\n[[Jn 20,12]]e vide due angeli in bianche vesti, seduti l'uno dalla parte del capo e l'altro dei piedi, dove era stato posto il corpo di Gesù.\n[[Jn 20,13]]Ed essi le dissero: «Donna, perché piangi?». Rispose loro: «Hanno portato via il mio Signore e non so dove lo hanno posto».\n[[Jn 20,14]]Detto questo, si voltò indietro e vide Gesù che stava lì in piedi; ma non sapeva che era Gesù.\n[[Jn 20,15]]Le disse Gesù: «Donna, perché piangi? Chi cerchi?». Essa, pensando che fosse il custode del giardino, gli disse: «Signore, se l'hai portato via tu, dimmi dove lo hai posto e io andrò a prenderlo».\n[[Jn 20,16]]Gesù le disse: «Maria!». Essa allora, voltatasi verso di lui, gli disse in ebraico: «Rabbunì!», che significa: Maestro!\n[[Jn 20,17]]Gesù le disse: «Non mi trattenere, perché non sono ancora salito al Padre; ma và dai miei fratelli e dì loro: Io salgo al Padre mio e Padre vostro, Dio mio e Dio vostro».\n[[Jn 20,18]]Maria di Màgdala andò subito ad annunziare ai discepoli: «Ho visto il Signore» e anche ciò che le aveva detto.","type":"gospel","reference_displayed":"20,11-18.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"}}