{"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 21,34]]In quel tempo, Gesù disse ai suoi discepoli: «State bene attenti che i vostri cuori non si appesantiscano in dissipazioni, ubriachezze e affanni della vita e che quel giorno non vi piombi addosso improvviso;\n[[Lc 21,35]]come un laccio esso si abbatterà sopra tutti coloro che abitano sulla faccia di tutta la terra.\n[[Lc 21,36]]Vegliate e pregate in ogni momento, perché abbiate la forza di sfuggire a tutto ciò che deve accadere, e di comparire davanti al Figlio dell'uomo».","reference_displayed":"21,34-36."},"first_reading":{"type":"reading","title":"Libro di Daniele","text":"[[Dn 7,15]]Io, Daniele, mi sentii venir meno le forze, tanto le visioni della mia mente mi avevano turbato;\n[[Dn 7,16]]mi accostai ad uno dei vicini e gli domandai il vero significato di tutte queste cose ed egli me ne diede questa spiegazione:\n[[Dn 7,17]]\"Le quattro grandi bestie rappresentano quattro re, che sorgeranno dalla terra;\n[[Dn 7,18]]ma i santi dell'Altissimo riceveranno il regno e lo possederanno per secoli e secoli\".\n[[Dn 7,19]]Volli poi sapere la verità intorno alla quarta bestia, che era diversa da tutte le altre e molto terribile, che aveva denti di ferro e artigli di bronzo e che mangiava e stritolava e il rimanente se lo metteva sotto i piedi e lo calpestava;\n[[Dn 7,20]]intorno alle dieci corna che aveva sulla testa e intorno a quell'ultimo corno che era spuntato e davanti al quale erano cadute tre corna e del perché quel corno aveva occhi e una bocca che parlava con alterigia e appariva maggiore delle altre corna.\n[[Dn 7,21]]Io intanto stavo guardando e quel corno muoveva guerra ai santi e li vinceva,\n[[Dn 7,22]]finché venne il vegliardo e fu resa giustizia ai santi dell'Altissimo e giunse il tempo in cui i santi dovevano possedere il regno.\n[[Dn 7,23]]Egli dunque mi disse: \"La quarta bestia significa che ci sarà sulla terra un quarto regno diverso da tutti gli altri e divorerà tutta la terra, la stritolerà e la calpesterà.\n[[Dn 7,24]]Le dieci corna significano che dieci re sorgeranno da quel regno e dopo di loro ne seguirà un altro, diverso dai precedenti: abbatterà tre re\n[[Dn 7,25]]e proferirà insulti contro l'Altissimo e distruggerà i santi dell'Altissimo; penserà di mutare i tempi e la legge; i santi gli saranno dati in mano per un tempo, più tempi e la metà di un tempo.\n[[Dn 7,26]]Si terrà poi il giudizio e gli sarà tolto il potere, quindi verrà sterminato e distrutto completamente.\n[[Dn 7,27]]Allora il regno, il potere e la grandezza di tutti i regni che sono sotto il cielo saranno dati al popolo dei santi dell'Altissimo, il cui regno sarà eterno e tutti gli imperi lo serviranno e obbediranno\".","reference_displayed":"7,15-27."},"date":"2021-11-27","psalm":{"type":"psalm","title":"Libro di Daniele","text":"[[Dn 3,82]]Benedite, figli dell'uomo, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,83]]Benedica Israele il Signore, lo lodi e lo esalti nei secoli.\n[[Dn 3,84]]Benedite, sacerdoti del Signore, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,85]]Benedite, o servi del Signore, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,86]]Benedite, spiriti e anime dei giusti, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,87]]Benedite, pii e umili di cuore, il Signore, lodatelo ed esaltatelo nei secoli.","reference_displayed":"3,82.83.84.85.86.87."}}