{"gospel":{"reference_displayed":"21,23-27.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 21,23]]In quel tempo, entrato Gesù nel tempio, mentre insegnava gli si avvicinarono i sommi sacerdoti e gli anziani del popolo e gli dissero: «Con quale autorità fai questo? Chi ti ha dato questa autorità?».\n[[Mt 21,24]]Gesù rispose: «Vi farò anch'io una domanda e se voi mi rispondete, vi dirò anche con quale autorità faccio questo.\n[[Mt 21,25]]Il battesimo di Giovanni da dove veniva? Dal cielo o dagli uomini?». Ed essi riflettevano tra sé dicendo: «Se diciamo: \"dal Cielò', ci risponderà: \"perché dunque non gli avete creduto?'';\n[[Mt 21,26]]se diciamo \"dagli uominì', abbiamo timore della folla, perché tutti considerano Giovanni un profeta».\n[[Mt 21,27]]Rispondendo perciò a Gesù, dissero: «Non lo sappiamo». Allora anch'egli disse loro: «Neanch'io vi dico con quale autorità faccio queste cose»."},"psalm":{"reference_displayed":"25(24),4bc-5ab.6-7bc.8-9.","type":"psalm","title":"Salmi","text":"[[Ps 25,4b]]Fammi conoscere, Signore, le tue vie;\n[[Ps 25,4c]]insegnami i tuoi sentieri.\n[[Ps 25,5a]]Guidami nella tua verità e istruiscimi,\n[[Ps 25,5b]]perché sei tu il Dio della mia salvezza.\n\n[[Ps 25,6]]Ricordati, Signore, del tuo amore, \r\ndella tua fedeltà che è da sempre.\n[[Ps 25,7b]]Ricordati di me nella tua misericordia,\n[[Ps 25,7c]]per la tua bontà, Signore.\n\n[[Ps 25,8]]Buono e retto è il Signore, \r\nla via giusta addita ai peccatori;\n[[Ps 25,9]]guida gli umili secondo giustizia, \r\ninsegna ai poveri le sue vie."},"date":"2021-12-13","first_reading":{"reference_displayed":"24,2-7.15-17a.","type":"reading","title":"Libro dei Numeri","text":"[[Nb 24,2]]In quei giorni, Balaam alzò gli occhi e vide Israele accampato, tribù per tribù. Allora lo spirito di Dio fu sopra di lui.\n[[Nb 24,3]]Egli pronunziò il suo poema e disse: «Oracolo di Balaam, figlio di Beor, e oracolo dell'uomo dall'occhio penetrante;\n[[Nb 24,4]]oracolo di chi ode le parole di Dio e conosce la scienza dell'Altissimo, di chi vede la visione dell'Onnipotente, e cade ed è tolto il velo dai suoi occhi.\n[[Nb 24,5]]Come sono belle le tue tende, Giacobbe, le tue dimore, Israele!\n[[Nb 24,6]]Sono come torrenti che si diramano, come giardini lungo un fiume, come àloe, che il Signore ha piantati, come cedri lungo le acque.\n[[Nb 24,7]]Fluirà l'acqua dalle sue secchie e il suo seme come acqua copiosa. Il suo re sarà più grande di Agag e il suo regno sarà celebrato.\n[[Nb 24,15]]Egli pronunciò il suo poema e disse: \"Oracolo di Balaam, figlio di Beor, oracolo dell'uomo dall'occhio penetrante,\n[[Nb 24,16]]oracolo di chi ode le parole di Dio e conosce la scienza dell'Altissimo, di chi vede la visione dell'Onnipotente, e cade ed è tolto il velo dai suoi occhi.\n[[Nb 24,17a]]Io lo vedo, ma non ora, io lo contemplo, ma non da vicino: Una stella spunta da Giacobbe e uno scettro sorge da Israele»."}}