{"second_reading":{"text":"[[Ga 5,16]]Vi dico dunque: camminate secondo lo Spirito e non sarete portati a soddisfare i desideri della carne;\n[[Ga 5,17]]la carne infatti ha desideri contrari allo Spirito e lo Spirito ha desideri contrari alla carne; queste cose si oppongono a vicenda, sicché voi non fate quello che vorreste.\n[[Ga 5,18]]Ma se vi lasciate guidare dallo Spirito, non siete più sotto la legge.\n[[Ga 5,19]]Del resto le opere della carne sono ben note: fornicazione, impurità, libertinaggio,\n[[Ga 5,20]]idolatria, stregonerie, inimicizie, discordia, gelosia, dissensi, divisioni, fazioni,\n[[Ga 5,21]]invidie, ubriachezze, orge e cose del genere; circa queste cose vi preavviso, come già ho detto, che chi le compie non erediterà il regno di Dio.\n[[Ga 5,22]]Il frutto dello Spirito invece è amore, gioia, pace, pazienza, benevolenza, bontà, fedeltà, mitezza, dominio di sé;\n[[Ga 5,23]]contro queste cose non c'è legge.\n[[Ga 5,24]]Ora quelli che sono di Cristo Gesù hanno crocifisso la loro carne con le sue passioni e i suoi desideri.\n[[Ga 5,25]]Se pertanto viviamo dello Spirito, camminiamo anche secondo lo Spirito.","type":"reading","title":"Lettera di san Paolo apostolo ai Galati","reference_displayed":"5,16-25."},"first_reading":{"text":"[[Ac 2,1]]Mentre il giorno di Pentecoste stava per finire, si trovavano tutti insieme nello stesso luogo.\n[[Ac 2,2]]Venne all'improvviso dal cielo un rombo, come di vento che si abbatte gagliardo, e riempì tutta la casa dove si trovavano.\n[[Ac 2,3]]Apparvero loro lingue come di fuoco che si dividevano e si posarono su ciascuno di loro;\n[[Ac 2,4]]ed essi furono tutti pieni di Spirito Santo e cominciarono a parlare in altre lingue come lo Spirito dava loro il potere d'esprimersi.\n[[Ac 2,5]]Si trovavano allora in Gerusalemme Giudei osservanti di ogni nazione che è sotto il cielo.\n[[Ac 2,6]]Venuto quel fragore, la folla si radunò e rimase sbigottita perché ciascuno li sentiva parlare la propria lingua.\n[[Ac 2,7]]Erano stupefatti e fuori di sé per lo stupore dicevano: \"Costoro che parlano non sono forse tutti Galilei?\n[[Ac 2,8]]E com'è che li sentiamo ciascuno parlare la nostra lingua nativa?\n[[Ac 2,9]]Siamo Parti, Medi, Elamìti e abitanti della Mesopotamia, della Giudea, della Cappadòcia, del Ponto e dell'Asia,\n[[Ac 2,10]]della Frigia e della Panfilia, dell'Egitto e delle parti della Libia vicino a Cirène, stranieri di Roma,\n[[Ac 2,11]]Ebrei e prosèliti, Cretesi e Arabi e li udiamo annunziare nelle nostre lingue le grandi opere di Dio\".","type":"reading","title":"Atti degli Apostoli","reference_displayed":"2,1-11."},"psalm":{"type":"psalm","text":"[[Ps 104,1a]]Benedici il Signore, anima mia:\n[[Ps 104,1b]]Signore, mio Dio, quanto sei grande!\n[[Ps 104,24a]]Quanto sono grandi, Signore, le tue opere!\n[[Ps 104,24c]]La terra è piena delle tue creature.\n\n[[Ps 104,29b]]Se togli loro il respiro, muoiono\n[[Ps 104,29c]]e ritornano nella loro polvere.\n[[Ps 104,30]]Mandi il tuo spirito, sono creati, \r\ne rinnovi la faccia della terra.\n\n[[Ps 104,31]]La gloria del Signore sia per sempre; \r\ngioisca il Signore delle sue opere.\n[[Ps 104,34]]A lui sia gradito il mio canto; \r\nla mia gioia è nel Signore.","title":"Salmi","reference_displayed":"104(103),1ab.24ac.29bc-30.31.34."},"date":"2021-05-23","gospel":{"text":"[[Jn 15,26]]In quel tempo, Gesù disse ai suoi discepoli: «Quando verrà il Consolatore che io vi manderò dal Padre, lo Spirito di verità che procede dal Padre, egli mi renderà testimonianza;\n[[Jn 15,27]]e anche voi mi renderete testimonianza, perché siete stati con me fin dal principio.\n[[Jn 16,12]]Molte cose ho ancora da dirvi, ma per il momento non siete capaci di portarne il peso.\n[[Jn 16,13]]Quando però verrà lo Spirito di verità, egli vi guiderà alla verità tutta intera, perché non parlerà da sé, ma dirà tutto ciò che avrà udito e vi annunzierà le cose future.\n[[Jn 16,14]]Egli mi glorificherà, perché prenderà del mio e ve l'annunzierà.\n[[Jn 16,15]]Tutto quello che il Padre possiede è mio; per questo ho detto che prenderà del mio e ve l'annunzierà».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"15,26-27.16,12-15."}}