{"first_reading":{"title":"Libro della Genesi","text":"[[Gn 44,18]]In quei giorni Giuda gli si fece innanzi e disse: \"Mio signore, sia permesso al tuo servo di far sentire una parola agli orecchi del mio signore; non si accenda la tua ira contro il tuo servo, perché il faraone è come te!\n[[Gn 44,19]]Il mio signore aveva interrogato i suoi servi: Avete un padre o un fratello?\n[[Gn 44,20]]E noi avevamo risposto al mio signore: Abbiamo un padre vecchio e un figlio ancor giovane natogli in vecchiaia, suo fratello è morto ed egli è rimasto il solo dei figli di sua madre e suo padre lo ama.\n[[Gn 44,21]]Tu avevi detto ai tuoi servi: Conducetelo qui da me, perché lo possa vedere con i miei occhi.\n[[Gn 44,23b]]Ma tu avevi soggiunto ai tuoi servi: Se il vostro fratello minore non verrà qui con voi, non potrete più venire alla mia presenza.\n[[Gn 44,24]]Quando dunque eravamo ritornati dal tuo servo, mio padre, gli riferimmo le parole del mio signore.\n[[Gn 44,25]]E nostro padre disse: Tornate ad acquistare per noi un pò di viveri.\n[[Gn 44,26]]E noi rispondemmo: Non possiamo ritornare laggiù: se c'è con noi il nostro fratello minore, andremo; altrimenti, non possiamo essere ammessi alla presenza di quell'uomo senza avere con noi il nostro fratello minore.\n[[Gn 44,27]]Allora il tuo servo, mio padre, ci disse: Voi sapete che due figli mi aveva procreato mia moglie.\n[[Gn 44,28]]Uno partì da me e dissi: certo è stato sbranato! Da allora non l'ho più visto.\n[[Gn 44,29]]Se ora mi porterete via anche questo e gli capitasse una disgrazia, voi fareste scendere con dolore la mia canizie nella tomba.\n[[Gn 45,1]]Allora Giuseppe non potè più contenersi dinanzi ai circostanti e gridò: \"Fate uscire tutti dalla mia presenza!\". Così non restò nessuno presso di lui, mentre Giuseppe si faceva conoscere ai suoi fratelli.\n[[Gn 45,2]]Ma diede in un grido di pianto e tutti gli Egiziani lo sentirono e la cosa fu risaputa nella casa del faraone.\n[[Gn 45,3]]Giuseppe disse ai fratelli: \"Io sono Giuseppe! Vive ancora mio padre?\". Ma i suoi fratelli non potevano rispondergli, perché atterriti dalla sua presenza.\n[[Gn 45,4]]Allora Giuseppe disse ai fratelli: \"Avvicinatevi a me!\". Si avvicinarono e disse loro: \"Io sono Giuseppe, il vostro fratello, che voi avete venduto per l'Egitto.\n[[Gn 45,5]]Ma ora non vi rattristate e non vi crucciate per avermi venduto quaggiù, perché Dio mi ha mandato qui prima di voi per conservarvi in vita.»","reference_displayed":"44,18-21.23b-29.45,1-5.","type":"reading"},"date":"2021-07-08","gospel":{"reference_displayed":"10,7-15.","text":"[[Mt 10,7]]In quel tempo, Gesù disse ai suoi discepoli: «Andate, predicate che il regno dei cieli è vicino.\n[[Mt 10,8]]Guarite gli infermi, risuscitate i morti, sanate i lebbrosi, cacciate i demòni. Gratuitamente avete ricevuto, gratuitamente date».\n[[Mt 10,9]]Non procuratevi oro, né argento, né moneta di rame nelle vostre cinture,\n[[Mt 10,10]]né bisaccia da viaggio, né due tuniche, né sandali, né bastone, perché l'operaio ha diritto al suo nutrimento.\n[[Mt 10,11]]In qualunque città o villaggio entriate, fatevi indicare se vi sia qualche persona degna, e lì rimanete fino alla vostra partenza.\n[[Mt 10,12]]Entrando nella casa, rivolgetele il saluto.\n[[Mt 10,13]]Se quella casa ne sarà degna, la vostra pace scenda sopra di essa; ma se non ne sarà degna, la vostra pace ritorni a voi».\n[[Mt 10,14]]Se qualcuno poi non vi accoglierà e non darà ascolto alle vostre parole, uscite da quella casa o da quella città e scuotete la polvere dai vostri piedi.\n[[Mt 10,15]]In verità vi dico, nel giorno del giudizio il paese di Sòdoma e Gomorra avrà una sorte più sopportabile di quella città».","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"},"psalm":{"title":"Salmi","text":"[[Ps 105,16]]Il Signore chiamò la fame sul paese di Canaan\r\ne distrusse ogni riserva di pane.\n[[Ps 105,17]]Davanti a loro mandò un uomo, \r\nGiuseppe, venduto come schiavo.\n\n[[Ps 105,18]]Gli strinsero i piedi con ceppi, \r\nil ferro gli serrò la gola,\n[[Ps 105,19]]finché si avverò la sua predizione \r\ne la parola del Signore gli rese giustizia.\n\n[[Ps 105,20]]Il re mandò a scioglierlo, \r\nil capo dei popoli lo fece liberare;\n[[Ps 105,21]]lo pose signore della sua casa, \r\ncapo di tutti i suoi averi.","reference_displayed":"105(104),16-17.18-19.20-21.","type":"psalm"}}