{"psalm":{"text":"[[Ps 31,2]]In te, Signore, mi sono rifugiato, mai sarò deluso; \r\nper la tua giustizia salvami.\n[[Ps 31,6]]Mi affido alle tue mani; \r\ntu mi riscatti, Signore, Dio fedele.\n\n[[Ps 31,12]]Sono l'obbrobrio dei miei nemici, \r\nil disgusto dei miei vicini, \r\nl'orrore dei miei conoscenti; \r\nchi mi vede per strada mi sfugge.\n[[Ps 31,13]]Sono caduto in oblio come un morto, \r\nsono divenuto un rifiuto.\n\n[[Ps 31,15]]Ma io confido in te, Signore; dico: \"Tu sei il mio Dio,\n[[Ps 31,16]]nelle tue mani sono i miei giorni\". \r\nLiberami dalla mano dei miei nemici, \r\ndalla stretta dei miei persecutori.\n[[Ps 31,17]]Fa' splendere il tuo volto sul tuo servo, \r\n\nsalvami per la tua misericordia.\n[[Ps 31,25]]Siate forti, riprendete coraggio, \r\no voi tutti che sperate nel Signore.","title":"Salmi","reference_displayed":"31(30),2.6.12-13.15-16.17.25.","type":"psalm"},"second_reading":{"text":"[[He 4,14]]Fratelli, poiché dunque abbiamo un grande sommo sacerdote, che ha attraversato i cieli, Gesù, Figlio di Dio, manteniamo ferma la professione della nostra fede.\n[[He 4,15]]Infatti non abbiamo un sommo sacerdote che non sappia compatire le nostre infermità, essendo stato lui stesso provato in ogni cosa, a somiglianza di noi, escluso il peccato.\n[[He 4,16]]Accostiamoci dunque con piena fiducia al trono della grazia, per ricevere misericordia e trovare grazia ed essere aiutati al momento opportuno.\n[[He 5,7]]Proprio per questo nei giorni della sua vita terrena egli offrì preghiere e suppliche con forti grida e lacrime a colui che poteva liberarlo da morte e fu esaudito per la sua pietà;\n[[He 5,8]]pur essendo Figlio, imparò tuttavia l'obbedienza dalle cose che patì\n[[He 5,9]]e, reso perfetto, divenne causa di salvezza eterna per tutti coloro che gli obbediscono.","title":"Lettera agli Ebrei","reference_displayed":"4,14-16.5,7-9.","type":"reading"},"gospel":{"text":"[[Jn 18,1]]In quel tempo, Gesù uscì con i suoi discepoli e andò di là dal torrente Cèdron, dove c'era un giardino nel quale entrò con i suoi discepoli.\n[[Jn 18,2]]Anche Giuda, il traditore, conosceva quel posto, perché Gesù vi si ritirava spesso con i suoi discepoli.\n[[Jn 18,3]]Giuda dunque, preso un distaccamento di soldati e delle guardie fornite dai sommi sacerdoti e dai farisei, si recò là con lanterne, torce e armi.\n[[Jn 18,4]]Gesù allora, conoscendo tutto quello che gli doveva accadere, si fece innanzi e disse loro: «Chi cercate?».\n[[Jn 18,5]]Gli risposero: «Gesù, il Nazareno». Disse loro Gesù: «Sono io!». Vi era là con loro anche Giuda, il traditore.\n[[Jn 18,6]]Appena disse «Sono io», indietreggiarono e caddero a terra.\n[[Jn 18,7]]Domandò loro di nuovo: «Chi cercate?». Risposero: «Gesù, il Nazareno».\n[[Jn 18,8]]Gesù replicò: «Vi ho detto che sono io. Se dunque cercate me, lasciate che questi se ne vadano».\n[[Jn 18,9]]Perché s'adempisse la parola che egli aveva detto: «Non ho perduto nessuno di quelli che mi hai dato».\n[[Jn 18,10]]Allora Simon Pietro, che aveva una spada, la trasse fuori e colpì il servo del sommo sacerdote e gli tagliò l'orecchio destro. Quel servo si chiamava Malco.\n[[Jn 18,11]]Gesù allora disse a Pietro: «Rimetti la tua spada nel fodero; non devo forse bere il calice che il Padre mi ha dato?».\n[[Jn 18,12]]Allora il distaccamento con il comandante e le guardie dei Giudei afferrarono Gesù, lo legarono\n[[Jn 18,13]]e lo condussero prima da Anna: egli era infatti suocero di Caifa, che era sommo sacerdote in quell'anno.\n[[Jn 18,14]]Caifa poi era quello che aveva consigliato ai Giudei: «E' meglio che un uomo solo muoia per il popolo».\n[[Jn 18,15]]Intanto Simon Pietro seguiva Gesù insieme con un altro discepolo. Questo discepolo era conosciuto dal sommo sacerdote e perciò entrò con Gesù nel cortile del sommo sacerdote;\n[[Jn 18,16]]Pietro invece si fermò fuori, vicino alla porta. Allora quell'altro discepolo, noto al sommo sacerdote, tornò fuori, parlò alla portinaia e fece entrare anche Pietro.\n[[Jn 18,17]]E la giovane portinaia disse a Pietro: «Forse anche tu sei dei discepoli di quest'uomo?». Egli rispose: «Non lo sono».\n[[Jn 18,18]]Intanto i servi e le guardie avevano acceso un fuoco, perché faceva freddo, e si scaldavano; anche Pietro stava con loro e si scaldava.\n[[Jn 18,19]]Allora il sommo sacerdote interrogò Gesù riguardo ai suoi discepoli e alla sua dottrina.\n[[Jn 18,20]]Gesù gli rispose: «Io ho parlato al mondo apertamente; ho sempre insegnato nella sinagoga e nel tempio, dove tutti i Giudei si riuniscono, e non ho mai detto nulla di nascosto.\n[[Jn 18,21]]Perché interroghi me? Interroga quelli che hanno udito ciò che ho detto loro; ecco, essi sanno che cosa ho detto».\n[[Jn 18,22]]Aveva appena detto questo, che una delle guardie presenti diede uno schiaffo a Gesù, dicendo: «Così rispondi al sommo sacerdote?».\n[[Jn 18,23]]Gli rispose Gesù: «Se ho parlato male, dimostrami dov'è il male; ma se ho parlato bene, perché mi percuoti?».\n[[Jn 18,24]]Allora Anna lo mandò legato a Caifa, sommo sacerdote.\n[[Jn 18,25]]Intanto Simon Pietro stava là a scaldarsi. Gli dissero: «Non sei anche tu dei suoi discepoli?». Egli lo negò e disse: «Non lo sono».\n[[Jn 18,26]]Ma uno dei servi del sommo sacerdote, parente di quello a cui Pietro aveva tagliato l'orecchio, disse: «Non ti ho forse visto con lui nel giardino?».\n[[Jn 18,27]]Pietro negò di nuovo, e subito un gallo cantò.\n[[Jn 18,28]]Allora condussero Gesù dalla casa di Caifa nel pretorio. Era l'alba ed essi non vollero entrare nel pretorio per non contaminarsi e poter mangiare la Pasqua.\n[[Jn 18,29]]Uscì dunque Pilato verso di loro e domandò: «Che accusa portate contro quest'uomo?».\n[[Jn 18,30]]Gli risposero: «Se non fosse un malfattore, non te l'avremmo consegnato».\n[[Jn 18,31]]Allora Pilato disse loro: «Prendetelo voi e giudicatelo secondo la vostra legge!». Gli risposero i Giudei: «A noi non è consentito mettere a morte nessuno».\n[[Jn 18,32]]Così si adempivano le parole che Gesù aveva detto indicando di quale morte doveva morire.\n[[Jn 18,33]]Pilato allora rientrò nel pretorio, fece chiamare Gesù e gli disse: «Tu sei il re dei Giudei?».\n[[Jn 18,34]]Gesù rispose: «Dici questo da te oppure altri te l'hanno detto sul mio conto?».\n[[Jn 18,35]]Pilato rispose: «Sono io forse Giudeo? La tua gente e i sommi sacerdoti ti hanno consegnato a me; che cosa hai fatto?».\n[[Jn 18,36]]Rispose Gesù: «Il mio regno non è di questo mondo; se il mio regno fosse di questo mondo, i miei servitori avrebbero combattuto perché non fossi consegnato ai Giudei; ma il mio regno non è di quaggiù».\n[[Jn 18,37]]Allora Pilato gli disse: «Dunque tu sei re?». Rispose Gesù: «Tu lo dici; io sono re. Per questo io sono nato e per questo sono venuto nel mondo: per rendere testimonianza alla verità. Chiunque è dalla verità, ascolta la mia voce».\n[[Jn 18,38]]Gli dice Pilato: «Che cos'è la verità?». E detto questo uscì di nuovo verso i Giudei e disse loro: «Io non trovo in lui nessuna colpa.\n[[Jn 18,39]]Vi è tra voi l'usanza che io vi liberi uno per la Pasqua: volete dunque che io vi liberi il re dei Giudei?».\n[[Jn 18,40]]Allora essi gridarono di nuovo: «Non costui, ma Barabba!». Barabba era un brigante.\n[[Jn 19,1]]Allora Pilato fece prendere Gesù e lo fece flagellare.\n[[Jn 19,2]]E i soldati, intrecciata una corona di spine, gliela posero sul capo e gli misero addosso un mantello di porpora; quindi gli venivano davanti e gli dicevano:\n[[Jn 19,3]]«Salve, re dei Giudei!». E gli davano schiaffi.\n[[Jn 19,4]]Pilato intanto uscì di nuovo e disse loro: «Ecco, io ve lo conduco fuori, perché sappiate che non trovo in lui nessuna colpa».\n[[Jn 19,5]]Allora Gesù uscì, portando la corona di spine e il mantello di porpora. E Pilato disse loro: «Ecco l'uomo!».\n[[Jn 19,6]]Al vederlo i sommi sacerdoti e le guardie gridarono: «Crocifiggilo, crocifiggilo!». Disse loro Pilato: «Prendetelo voi e crocifiggetelo; io non trovo in lui nessuna colpa».\n[[Jn 19,7]]Gli risposero i Giudei: «Noi abbiamo una legge e secondo questa legge deve morire, perché si è fatto Figlio di Dio».\n[[Jn 19,8]]All'udire queste parole, Pilato ebbe ancor più paura\n[[Jn 19,9]]ed entrato di nuovo nel pretorio disse a Gesù: «Di dove sei?». Ma Gesù non gli diede risposta.\n[[Jn 19,10]]Gli disse allora Pilato: «Non mi parli? Non sai che ho il potere di metterti in libertà e il potere di metterti in croce?».\n[[Jn 19,11]]Rispose Gesù: «Tu non avresti nessun potere su di me, se non ti fosse stato dato dall'alto. Per questo chi mi ha consegnato nelle tue mani ha una colpa più grande».\n[[Jn 19,12]]Da quel momento Pilato cercava di liberarlo; ma i Giudei gridarono: «Se liberi costui, non sei amico di Cesare! Chiunque infatti si fa re si mette contro Cesare».\n[[Jn 19,13]]Udite queste parole, Pilato fece condurre fuori Gesù e sedette nel tribunale, nel luogo chiamato Litòstroto, in ebraico Gabbatà.\n[[Jn 19,14]]Era la Preparazione della Pasqua, verso mezzogiorno. Pilato disse ai Giudei: «Ecco il vostro re!».\n[[Jn 19,15]]Ma quelli gridarono: «Via, via, crocifiggilo!». Disse loro Pilato: «Metterò in croce il vostro re?». Risposero i sommi sacerdoti: «Non abbiamo altro re all'infuori di Cesare».\n[[Jn 19,16]]Allora lo consegnò loro perché fosse crocifisso.\n[[Jn 19,17]]Essi allora presero Gesù ed egli, portando la croce, si avviò verso il luogo del Cranio, detto in ebraico Gòlgota,\n[[Jn 19,18]]dove lo crocifissero e con lui altri due, uno da una parte e uno dall'altra, e Gesù nel mezzo.\n[[Jn 19,19]]Pilato compose anche l'iscrizione e la fece porre sulla croce; vi era scritto: «Gesù il Nazareno, il re dei Giudei».\n[[Jn 19,20]]Molti Giudei lessero questa iscrizione, perché il luogo dove fu crocifisso Gesù era vicino alla città; era scritta in ebraico, in latino e in greco.\n[[Jn 19,21]]I sommi sacerdoti dei Giudei dissero allora a Pilato: «Non scrivere: il re dei Giudei, ma che egli ha detto: Io sono il re dei Giudei».\n[[Jn 19,22]]Rispose Pilato: «Ciò che ho scritto, ho scritto».\n[[Jn 19,23]]I soldati poi, quando ebbero crocifisso Gesù, presero le sue vesti e ne fecero quattro parti, una per ciascun soldato, e la tunica. Ora quella tunica era senza cuciture, tessuta tutta d'un pezzo da cima a fondo.\n[[Jn 19,24]]Perciò dissero tra loro: Non stracciamola, ma tiriamo a sorte a chi tocca. Così si adempiva la Scrittura: Si son divise tra loro le mie vesti e sulla mia tunica han gettato la sorte. E i soldati fecero proprio così.\n[[Jn 19,25]]Stavano presso la croce di Gesù sua madre, la sorella di sua madre, Maria di Clèofa e Maria di Màgdala.\n[[Jn 19,26]]Gesù allora, vedendo la madre e lì accanto a lei il discepolo che egli amava, disse alla madre: «Donna, ecco il tuo figlio!».\n[[Jn 19,27]]Poi disse al discepolo: «Ecco la tua madre!». E da quel momento il discepolo la prese nella sua casa.\n[[Jn 19,28]]Dopo questo, Gesù, sapendo che ogni cosa era stata ormai compiuta, disse per adempiere la Scrittura: «Ho sete».\n[[Jn 19,29]]Vi era lì un vaso pieno d'aceto; posero perciò una spugna imbevuta di aceto in cima a una canna e gliela accostarono alla bocca.\n[[Jn 19,30]]E dopo aver ricevuto l'aceto, Gesù disse: «Tutto è compiuto!». E, chinato il capo, spirò.\n[[Jn 19,31]]Era il giorno della Preparazione e i Giudei, perché i corpi non rimanessero in croce durante il sabato (era infatti un giorno solenne quel sabato), chiesero a Pilato che fossero loro spezzate le gambe e fossero portati via.\n[[Jn 19,32]]Vennero dunque i soldati e spezzarono le gambe al primo e poi all'altro che era stato crocifisso insieme con lui.\n[[Jn 19,33]]Venuti però da Gesù e vedendo che era gia morto, non gli spezzarono le gambe,\n[[Jn 19,34]]ma uno dei soldati gli colpì il fianco con la lancia e subito ne uscì sangue e acqua.\n[[Jn 19,35]]Chi ha visto ne dà testimonianza e la sua testimonianza è vera e egli sa che dice il vero, perché anche voi crediate.\n[[Jn 19,36]]Questo infatti avvenne perché si adempisse la Scrittura: Non gli sarà spezzato alcun osso.\n[[Jn 19,37]]E un altro passo della Scrittura dice ancora: Volgeranno lo sguardo a colui che hanno trafitto.\n[[Jn 19,38]]Dopo questi fatti, Giuseppe d'Arimatèa, che era discepolo di Gesù, ma di nascosto per timore dei Giudei, chiese a Pilato di prendere il corpo di Gesù. Pilato lo concesse. Allora egli andò e prese il corpo di Gesù.\n[[Jn 19,39]]Vi andò anche Nicodèmo, quello che in precedenza era andato da lui di notte, e portò una mistura di mirra e di aloe di circa cento libbre.\n[[Jn 19,40]]Essi presero allora il corpo di Gesù, e lo avvolsero in bende insieme con oli aromatici, com'è usanza seppellire per i Giudei.\n[[Jn 19,41]]Ora, nel luogo dove era stato crocifisso, vi era un giardino e nel giardino un sepolcro nuovo, nel quale nessuno era stato ancora deposto.\n[[Jn 19,42]]Là dunque deposero Gesù, a motivo della Preparazione dei Giudei, poiché quel sepolcro era vicino.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"18,1-40.19,1-42.","type":"gospel"},"first_reading":{"text":"[[Is 52,13]]Ecco, il mio servo avrà successo, sarà onorato, esaltato e molto innalzato.\n[[Is 52,14]]Come molti si stupirono di lui - tanto era sfigurato per essere d'uomo il suo aspetto e diversa la sua forma da quella dei figli dell'uomo -\n[[Is 52,15]]così si meraviglieranno di lui molte genti; i re davanti a lui si chiuderanno la bocca, poiché vedranno un fatto mai ad essi raccontato e comprenderanno ciò che mai avevano udito.\n[[Is 53,1]]Chi avrebbe creduto alla nostra rivelazione? A chi sarebbe stato manifestato il braccio del Signore?\n[[Is 53,2]]È cresciuto come un virgulto davanti a lui e come una radice in terra arida. Non ha apparenza né bellezza per attirare i nostri sguardi, non splendore per provare in lui diletto.\n[[Is 53,3]]Disprezzato e reietto dagli uomini, uomo dei dolori che ben conosce il patire, come uno davanti al quale ci si copre la faccia, era disprezzato e non ne avevamo alcuna stima.\n[[Is 53,4]]Eppure egli si è caricato delle nostre sofferenze, si è addossato i nostri dolori e noi lo giudicavamo castigato, percosso da Dio e umiliato.\n[[Is 53,5]]Egli è stato trafitto per i nostri delitti, schiacciato per le nostre iniquità. Il castigo che ci dà salvezza si è abbattuto su di lui; per le sue piaghe noi siamo stati guariti.\n[[Is 53,6]]Noi tutti eravamo sperduti come un gregge, ognuno di noi seguiva la sua strada; il Signore fece ricadere su di lui l'iniquità di noi tutti.\n[[Is 53,7]]Maltrattato, si lasciò umiliare e non aprì la sua bocca; era come agnello condotto al macello, come pecora muta di fronte ai suoi tosatori, e non aprì la sua bocca.\n[[Is 53,8]]Con oppressione e ingiusta sentenza fu tolto di mezzo; chi si affligge per la sua sorte? Sì, fu eliminato dalla terra dei viventi, per l'iniquità del mio popolo fu percosso a morte.\n[[Is 53,9]]Gli si diede sepoltura con gli empi, con il ricco fu il suo tumulo, sebbene non avesse commesso violenza né vi fosse inganno nella sua bocca.\n[[Is 53,10]]Ma al Signore è piaciuto prostrarlo con dolori. Quando offrirà se stesso in espiazione, vedrà una discendenza, vivrà a lungo, si compirà per mezzo suo la volontà del Signore.\n[[Is 53,11]]Dopo il suo intimo tormento vedrà la luce e si sazierà della sua conoscenza; il giusto mio servo giustificherà molti, egli si addosserà la loro iniquità.\n[[Is 53,12]]Perciò io gli darò in premio le moltitudini, dei potenti egli farà bottino, perché ha consegnato se stesso alla morte ed è stato annoverato fra gli empi, mentre egli portava il peccato di molti e intercedeva per i peccatori.","title":"Libro di Isaia","reference_displayed":"52,13-15.53,1-12.","type":"reading"},"date":"2021-04-02"}