{"gospel":{"text":"[[Jn 1,1]]In principio era il Verbo, il Verbo era presso Dio e il Verbo era Dio.\n[[Jn 1,2]]Egli era in principio presso Dio:\n[[Jn 1,3]]tutto è stato fatto per mezzo di lui, e senza di lui niente è stato fatto di tutto ciò che esiste.\n[[Jn 1,4]]In lui era la vita e la vita era la luce degli uomini;\n[[Jn 1,5]]la luce splende nelle tenebre, ma le tenebre non l'hanno accolta.\n[[Jn 1,6]]Venne un uomo mandato da Dio e il suo nome era Giovanni.\n[[Jn 1,7]]Egli venne come testimone per rendere testimonianza alla luce, perché tutti credessero per mezzo di lui.\n[[Jn 1,8]]Egli non era la luce, ma doveva render testimonianza alla luce.\n[[Jn 1,9]]Veniva nel mondo la luce vera, quella che illumina ogni uomo.\n[[Jn 1,10]]Egli era nel mondo, e il mondo fu fatto per mezzo di lui, eppure il mondo non lo riconobbe.\n[[Jn 1,11]]Venne fra la sua gente, ma i suoi non l'hanno accolto.\n[[Jn 1,12]]A quanti però l'hanno accolto, ha dato potere di diventare figli di Dio: a quelli che credono nel suo nome,\n[[Jn 1,13]]i quali non da sangue, né da volere di carne, né da volere di uomo, ma da Dio sono stati generati.\n[[Jn 1,14]]E il Verbo si fece carne e venne ad abitare in mezzo a noi; e noi vedemmo la sua gloria, gloria come di unigenito dal Padre, pieno di grazia e di verità.\n[[Jn 1,15]]Giovanni gli rende testimonianza e grida: «Ecco l'uomo di cui io dissi: Colui che viene dopo di me mi è passato avanti, perché era prima di me».\n[[Jn 1,16]]Dalla sua pienezza noi tutti abbiamo ricevuto e grazia su grazia.\n[[Jn 1,17]]Perché la legge fu data per mezzo di Mosè, la grazia e la verità vennero per mezzo di Gesù Cristo.\n[[Jn 1,18]]Dio nessuno l'ha mai visto: proprio il Figlio unigenito, che è nel seno del Padre, lui lo ha rivelato.","reference_displayed":"1,1-18.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel"},"date":"2021-12-31","psalm":{"text":"[[Ps 96,1]]Cantate al Signore un canto nuovo, \r\ncantate al Signore da tutta la terra.\n[[Ps 96,2]]Cantate al Signore, benedite il suo nome, \r\nannunziate di giorno in giorno la sua salvezza.\n\n[[Ps 96,11]]Gioiscano i cieli, esulti la terra, \r\nfrema il mare e quanto racchiude;\n[[Ps 96,12]]esultino i campi e quanto contengono, \r\nsi rallegrino gli alberi della foresta.\n\n[[Ps 96,13]]Esultino davanti al Signore che viene, \r\nperché viene a giudicare la terra. \r\nGiudicherà il mondo con giustizia \r\ne con verità tutte le genti.","type":"psalm","title":"Salmi","reference_displayed":"96(95),1-2.11-12.13."},"first_reading":{"text":"[[1_Jn 2,18]]Figlioli, questa è l'ultima ora. Come avete udito che deve venire l'anticristo, di fatto ora molti anticristi sono apparsi. Da questo conosciamo che è l'ultima ora.\n[[1_Jn 2,19]]Sono usciti di mezzo a noi, ma non erano dei nostri; se fossero stati dei nostri, sarebbero rimasti con noi; ma doveva rendersi manifesto che non tutti sono dei nostri.\n[[1_Jn 2,20]]Ora voi avete l'unzione ricevuta dal Santo e tutti avete la scienza.\n[[1_Jn 2,21]]Non vi ho scritto perché non conoscete la verità, ma perché la conoscete e perché nessuna menzogna viene dalla verità.","reference_displayed":"2,18-21.","title":"Prima lettera di san Giovanni apostolo","type":"reading"}}