{"gospel":{"text":"[[Mt 22,1]]In quel tempo, rispondendo Gesù riprese a parlare in parabole ai principi dei sacerdoti e agli anziani del popolo e disse:\n[[Mt 22,2]]«Il regno dei cieli è simile a un re che fece un banchetto di nozze per suo figlio.\n[[Mt 22,3]]Egli mandò i suoi servi a chiamare gli invitati alle nozze, ma questi non vollero venire.\n[[Mt 22,4]]Di nuovo mandò altri servi a dire: Ecco ho preparato il mio pranzo; i miei buoi e i miei animali ingrassati sono gia macellati e tutto è pronto; venite alle nozze.\n[[Mt 22,5]]Ma costoro non se ne curarono e andarono chi al proprio campo, chi ai propri affari;\n[[Mt 22,6]]altri poi presero i suoi servi, li insultarono e li uccisero.\n[[Mt 22,7]]Allora il re si indignò e, mandate le sue truppe, uccise quegli assassini e diede alle fiamme la loro città.\n[[Mt 22,8]]Poi disse ai suoi servi: Il banchetto nuziale è pronto, ma gli invitati non ne erano degni;\n[[Mt 22,9]]andate ora ai crocicchi delle strade e tutti quelli che troverete, chiamateli alle nozze.\n[[Mt 22,10]]Usciti nelle strade, quei servi raccolsero quanti ne trovarono, buoni e cattivi, e la sala si riempì di commensali.\n[[Mt 22,11]]Il re entrò per vedere i commensali e, scorto un tale che non indossava l'abito nuziale,\n[[Mt 22,12]]gli disse: Amico, come hai potuto entrare qui senz'abito nuziale? Ed egli ammutolì.\n[[Mt 22,13]]Allora il re ordinò ai servi: Legatelo mani e piedi e gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti.\n[[Mt 22,14]]Perché molti sono chiamati, ma pochi eletti».","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"22,1-14.","type":"gospel"},"first_reading":{"text":"[[Jg 11,29]]Allora lo spirito del Signore venne su Iefte ed egli attraversò Gàlaad e Manàsse, passò a Mizpa di Gàlaad e da Mizpa di Gàlaad raggiunse gli Ammoniti.\n[[Jg 11,30]]Iefte fece voto al Signore e disse: \"Se tu mi metti nelle mani gli Ammoniti,\n[[Jg 11,31]]la persona che uscirà per prima dalle porte di casa mia per venirmi incontro, quando tornerò vittorioso dagli Ammoniti, sarà per il Signore e io l'offrirò in olocausto\".\n[[Jg 11,32]]Quindi Iefte raggiunse gli Ammoniti per combatterli e il Signore glieli mise nelle mani.\n[[Jg 11,33]]Egli li sconfisse da Aroer fin verso Minnit, prendendo loro venti città, e fino ad Abel-Cheramin. Così gli Ammoniti furono umiliati davanti agli Israeliti.\n[[Jg 11,34]]Poi Iefte tornò a Mizpa, verso casa sua; ed ecco uscirgli incontro la figlia, con timpani e danze. Era l'unica figlia: non aveva altri figli, né altre figlie.\n[[Jg 11,35]]Appena la vide, si stracciò le vesti e disse: \"Figlia mia, tu mi hai rovinato! Anche tu sei con quelli che mi hanno reso infelice! Io ho dato la mia parola al Signore e non posso ritirarmi\".\n[[Jg 11,36]]Essa gli disse: \"Padre mio, se hai dato parola al Signore, fà di me secondo quanto è uscito dalla tua bocca, perché il Signore ti ha concesso vendetta sugli Ammoniti, tuoi nemici\".\n[[Jg 11,37]]Poi disse al padre: \"Mi sia concesso questo: lasciami libera per due mesi, perché io vada errando per i monti a piangere la mia verginità con le mie compagne\".\n[[Jg 11,38]]Egli le rispose: \"Và!\", e la lasciò andare per due mesi. Essa se ne andò con le compagne e pianse sui monti la sua verginità.\n[[Jg 11,39a]]Alla fine dei due mesi tornò dal padre ed egli fece di lei quello che aveva promesso con voto. Essa non aveva conosciuto uomo; di qui venne in Israele questa usanza:","title":"Libro dei Giudici","reference_displayed":"11,29-39a.","type":"reading"},"date":"2021-08-19","psalm":{"text":"[[Ps 40,5]]Beato l'uomo che spera nel Signore \r\ne non si mette dalla parte dei superbi, \r\nné si volge a chi segue la menzogna.\n[[Ps 40,7]]Sacrificio e offerta non gradisci, \r\n\ngli orecchi mi hai aperto. \r\nNon hai chiesto olocausto e vittima per la colpa.\n[[Ps 40,8a]]Allora ho detto: «Ecco, io vengo.\n[[Ps 40,8b]]Sul rotolo del libro di me è scritto,\n\n[[Ps 40,9]]di compiere il tuo volere. \r\nMio Dio, questo io desidero, \r\nla tua legge è nel profondo del mio cuore».\n[[Ps 40,10]]Ho annunziato la tua giustizia \r\n\nnella grande assemblea; \r\nvedi, non tengo chiuse le labbra, \r\nSignore, tu lo sai.","title":"Salmi","reference_displayed":"40(39),5.7-8a.8b-9.10.","type":"psalm"}}