{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"15,9-17.","type":"gospel","text":"[[Jn 15,9]]In quel tempo, Gesù disse ai suoi discepoli: «Come il Padre ha amato me, così anch'io ho amato voi. Rimanete nel mio amore.\n[[Jn 15,10]]Se osserverete i miei comandamenti, rimarrete nel mio amore, come io ho osservato i comandamenti del Padre mio e rimango nel suo amore.\n[[Jn 15,11]]Questo vi ho detto perché la mia gioia sia in voi e la vostra gioia sia piena».\n[[Jn 15,12]]Questo è il mio comandamento: che vi amiate gli uni gli altri, come io vi ho amati.\n[[Jn 15,13]]Nessuno ha un amore più grande di questo: dare la vita per i propri amici.\n[[Jn 15,14]]Voi siete miei amici, se farete ciò che io vi comando.\n[[Jn 15,15]]Non vi chiamo più servi, perché il servo non sa quello che fa il suo padrone; ma vi ho chiamati amici, perché tutto ciò che ho udito dal Padre l'ho fatto conoscere a voi.\n[[Jn 15,16]]Non voi avete scelto me, ma io ho scelto voi e vi ho costituiti perché andiate e portiate frutto e il vostro frutto rimanga; perché tutto quello che chiederete al Padre nel mio nome, ve lo conceda.\n[[Jn 15,17]]Questo vi comando: amatevi gli uni gli altri»."},"second_reading":{"title":"Prima lettera di san Giovanni apostolo","reference_displayed":"4,7-10.","type":"reading","text":"[[1_Jn 4,7]]Carissimi, amiamoci gli uni gli altri, perché l'amore è da Dio: chiunque ama è generato da Dio e conosce Dio.\n[[1_Jn 4,8]]Chi non ama non ha conosciuto Dio, perché Dio è amore.\n[[1_Jn 4,9]]In questo si è manifestato l'amore di Dio per noi: Dio ha mandato il suo unigenito Figlio nel mondo, perché noi avessimo la vita per lui.\n[[1_Jn 4,10]]In questo sta l'amore: non siamo stati noi ad amare Dio, ma è lui che ha amato noi e ha mandato il suo Figlio come vittima di espiazione per i nostri peccati."},"first_reading":{"title":"Atti degli Apostoli","reference_displayed":"10,25-26.34-35.44-48.","type":"reading","text":"[[Ac 10,25]]Mentre Pietro stava per entrare, Cornelio andandogli incontro si gettò ai suoi piedi per adorarlo.\n[[Ac 10,26]]Ma Pietro lo rialzò, dicendo: \"Alzati: anch'io sono un uomo!\".\n[[Ac 10,34]]Pietro prese la parola e disse: \"In verità sto rendendomi conto che Dio non fa preferenze di persone,\n[[Ac 10,35]]ma chi lo teme e pratica la giustizia, a qualunque popolo appartenga, è a lui accetto.\n[[Ac 10,44]]Pietro stava ancora dicendo queste cose, quando lo Spirito Santo scese sopra tutti coloro che ascoltavano il discorso.\n[[Ac 10,45]]E i fedeli circoncisi, che erano venuti con Pietro, si meravigliavano che anche sopra i pagani si effondesse il dono dello Spirito Santo;\n[[Ac 10,46]]li sentivano infatti parlare lingue e glorificare Dio.\n[[Ac 10,47]]Allora Pietro disse: \"Forse che si può proibire che siano battezzati con l'acqua questi che hanno ricevuto lo Spirito Santo al pari di noi?\".\n[[Ac 10,48]]E ordinò che fossero battezzati nel nome di Gesù Cristo. Dopo tutto questo lo pregarono di fermarsi alcuni giorni."},"psalm":{"title":"Salmi","reference_displayed":"98(97),1.2-3ab.3cd-4.","type":"psalm","text":"[[Ps 98,1]]Cantate al Signore un canto nuovo, \r\nperché ha compiuto prodigi. \r\nGli ha dato vittoria la sua destra \r\ne il suo braccio santo.\n\n[[Ps 98,2]]Il Signore ha manifestato la sua salvezza, \r\nagli occhi dei popoli ha rivelato la sua giustizia.\n[[Ps 98,3a]]Egli si è ricordato del suo amore,\n[[Ps 98,3b]]della sua fedeltà alla casa di Israele.\n\n[[Ps 98,3c]]Tutti i confini della terra hanno veduto\n[[Ps 98,3d]]la salvezza del nostro Dio.\n[[Ps 98,4]]Acclami al Signore tutta la terra, \r\ngridate, esultate con canti di gioia."},"date":"2021-05-09"}