{"first_reading":{"reference_displayed":"1,5-10.2,1-2.","title":"Prima lettera di san Giovanni apostolo","text":"[[1_Jn 1,5]]arissimi, questo è il messaggio che abbiamo udito da Gesù Cristo e che ora vi annunziamo: Dio è luce e in lui non ci sono tenebre.\n[[1_Jn 1,6]]Se diciamo che siamo in comunione con lui e camminiamo nelle tenebre, mentiamo e non mettiamo in pratica la verità.\n[[1_Jn 1,7]]Ma se camminiamo nella luce, come egli è nella luce, siamo in comunione gli uni con gli altri, e il sangue di Gesù, suo Figlio, ci purifica da ogni peccato.\n[[1_Jn 1,8]]Se diciamo che siamo senza peccato, inganniamo noi stessi e la verità non è in noi.\n[[1_Jn 1,9]]Se riconosciamo i nostri peccati, egli che è fedele e giusto ci perdonerà i peccati e ci purificherà da ogni colpa.\n[[1_Jn 1,10]]Se diciamo che non abbiamo peccato, facciamo di lui un bugiardo e la sua parola non è in noi.\n[[1_Jn 2,1]]Figlioli miei, vi scrivo queste cose perché non pecchiate; ma se qualcuno ha peccato, abbiamo un avvocato presso il Padre: Gesù Cristo giusto.\n[[1_Jn 2,2]]Egli è vittima di espiazione per i nostri peccati; non soltanto per i nostri, ma anche per quelli di tutto il mondo.","type":"reading"},"psalm":{"reference_displayed":"103(102),1-2.3-4.8-9.13-14.17-18a.","title":"Salmi","text":"[[Ps 103,1]]Benedici il Signore, anima mia, \r\nquanto è in me benedica il suo santo nome.\n[[Ps 103,2]]Benedici il Signore, anima mia, \r\nnon dimenticare tanti suoi benefici.\n\n[[Ps 103,3]]Egli perdona tutte le tue colpe, \r\nguarisce tutte le tue malattie;\n[[Ps 103,4]]salva dalla fossa la tua vita, \r\nti corona di grazia e di misericordia.\n\n[[Ps 103,8]]Buono e pietoso è il Signore, \r\nlento all'ira e grande nell'amore.\n[[Ps 103,9]]Egli non continua a contestare \r\ne non conserva per sempre il suo sdegno.\n\n[[Ps 103,13]]Come un padre ha pietà dei suoi figli, \r\ncosì il Signore ha pietà di quanti lo temono.\n[[Ps 103,14]]Perché egli sa di che siamo plasmati, \r\nricorda che noi siamo polvere.\n\n[[Ps 103,17]]Ma la grazia del Signore è da sempre, \r\ndura in eterno per quanti lo temono; \r\nla sua giustizia per i figli dei figli,\n[[Ps 103,18a]]per quanti custodiscono la sua alleanza.","type":"psalm"},"gospel":{"reference_displayed":"11,25-30.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 11,25]]In quel tempo Gesù disse: «Ti benedico, o Padre, Signore del cielo e della terra, perché hai tenuto nascoste queste cose ai sapienti e agli intelligenti e le hai rivelate ai piccoli.\n[[Mt 11,26]]Sì, o Padre, perché così è piaciuto a te.\n[[Mt 11,27]]Tutto mi è stato dato dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare».\n[[Mt 11,28]]Venite a me, voi tutti, che siete affaticati e oppressi, e io vi ristorerò.\n[[Mt 11,29]]Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per le vostre anime.\n[[Mt 11,30]]Il mio giogo infatti è dolce e il mio carico leggero».","type":"gospel"},"date":"2021-04-29"}