{"second_reading":{"title":"Prima lettera di san Giovanni apostolo","type":"reading","text":"[[1_Jn 3,1]]Carissimi, vedete quale grande amore ci ha dato il Padre per essere chiamati figli di Dio, e lo siamo realmente! La ragione per cui il mondo non ci conosce è perché non ha conosciuto lui.\n[[1_Jn 3,2]]Carissimi, noi fin d'ora siamo figli di Dio, ma ciò che saremo non è stato ancora rivelato. Sappiamo però che quando egli si sarà manifestato, noi saremo simili a lui, perché lo vedremo così come egli è.\n[[1_Jn 3,21]]Carissimi, se il nostro cuore non ci rimprovera nulla, abbiamo fiducia in Dio.\n[[1_Jn 3,22]]e qualunque cosa chiediamo la riceviamo da lui perché osserviamo i suoi comandamenti e facciamo quel che è gradito a lui.\n[[1_Jn 3,23]]Questo è il suo comandamento: che crediamo nel nome del Figlio suo Gesù Cristo e ci amiamo gli uni gli altri, secondo il precetto che ci ha dato.\n[[1_Jn 3,24]]Chi osserva i suoi comandamenti dimora in Dio ed egli in lui. E da questo conosciamo che dimora in noi: dallo Spirito che ci ha dato.","reference_displayed":"3,1-2.21-24."},"date":"2021-12-26","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","text":"[[Lc 2,41]]I genitori di Gesù si recavano tutti gli anni a Gerusalemme per la festa di Pasqua.\n[[Lc 2,42]]Quando egli ebbe dodici anni, vi salirono di nuovo secondo l'usanza;\n[[Lc 2,43]]ma trascorsi i giorni della festa, mentre riprendevano la via del ritorno, il fanciullo Gesù rimase a Gerusalemme, senza che i genitori se ne accorgessero.\n[[Lc 2,44]]Credendolo nella carovana, fecero una giornata di viaggio, e poi si misero a cercarlo tra i parenti e i conoscenti;\n[[Lc 2,45]]non avendolo trovato, tornarono in cerca di lui a Gerusalemme.\n[[Lc 2,46]]Dopo tre giorni lo trovarono nel tempio, seduto in mezzo ai dottori, mentre li ascoltava e li interrogava.\n[[Lc 2,47]]E tutti quelli che l'udivano erano pieni di stupore per la sua intelligenza e le sue risposte.\n[[Lc 2,48]]Al vederlo restarono stupiti e sua madre gli disse: «Figlio, perché ci hai fatto così? Ecco, tuo padre e io, angosciati, ti cercavamo».\n[[Lc 2,49]]Ed egli rispose: «Perché mi cercavate? Non sapevate che io devo occuparmi delle cose del Padre mio?».\n[[Lc 2,50]]Ma essi non compresero le sue parole.\n[[Lc 2,51]]Partì dunque con loro e tornò a Nazaret e stava loro sottomesso. Sua madre serbava tutte queste cose nel suo cuore.\n[[Lc 2,52]]E Gesù cresceva in sapienza, età e grazia davanti a Dio e agli uomini.","reference_displayed":"2,41-52."},"first_reading":{"title":"Primo libro di Samuele","type":"reading","text":"[[1_S 1,20]]Così al finir dell'anno Anna concepì e partorì un figlio e lo chiamò Samuele. \"Perché - diceva - dal Signore l'ho impetrato\".\n[[1_S 1,21]]Quando poi Elkana andò con tutta la famiglia a offrire il sacrificio di ogni anno al Signore e a soddisfare il voto,\n[[1_S 1,22]]Anna non andò, perché diceva al marito: \"Non verrò, finché il bambino non sia divezzato e io possa condurlo a vedere il volto del Signore; poi resterà là per sempre\".\n[[1_S 1,24]]Dopo averlo divezzato, andò con lui, portando un giovenco di tre anni, un'efa di farina e un otre di vino e venne alla casa del Signore a Silo e il fanciullo era con loro.\n[[1_S 1,25]]Immolato il giovenco, presentarono il fanciullo a Eli\n[[1_S 1,26]]e Anna disse: \"Ti prego, mio signore. Per la tua vita, signor mio, io sono quella donna che era stata qui presso di te a pregare il Signore.\n[[1_S 1,27]]Per questo fanciullo ho pregato e il Signore mi ha concesso la grazia che gli ho chiesto.\n[[1_S 1,28]]Perciò anch'io lo dò in cambio al Signore: per tutti i giorni della sua vita egli è ceduto al Signore\". E si prostrarono là davanti al Signore.","reference_displayed":"1,20-22.24-28."},"psalm":{"type":"psalm","text":"[[Ps 84,2]]Quanto sono amabili le tue dimore, Signore degli eserciti!\n[[Ps 84,3]]L'anima mia languisce e brama gli atri del Signore. Il mio cuore e la mia carne esultano nel Dio vivente.\n[[Ps 84,5]]Beato chi abita la tua casa: \r\n\nsempre canta le tue lodi!\n[[Ps 84,6]]Beato chi trova in te la sua forza \r\ne decide nel suo cuore il santo viaggio.\n\n[[Ps 84,9]]Signore, Dio degli eserciti, ascolta la mia preghiera, porgi l'orecchio, Dio di Giacobbe.\n[[Ps 84,10]]Vedi, Dio, nostro scudo, \r\nguarda il volto del tuo consacrato.","title":"Salmi","reference_displayed":"84(83),2-3.5-6.9-10."}}