{"date":"2021-01-05","psalm":{"type":"psalm","text":"[[Ps 100,2]]Acclamate al Signore, voi tutti della terra, \r\nservite il Signore nella gioia, \r\npresentatevi a lui con esultanza.\n\n[[Ps 100,3]]Riconoscete che il Signore è Dio; \r\negli ci ha fatti e noi siamo suoi, \r\nsuo popolo e gregge del suo pascolo.\n\n[[Ps 100,4]]Varcate le sue porte con inni di grazie, \r\ni suoi atri con canti di lode, \r\nlodatelo, benedite il suo nome.\n\n[[Ps 100,5]]Buono è il Signore, \r\neterna la sua misericordia, \r\nla sua fedeltà per ogni generazione.","reference_displayed":"100(99),2.3.4.5.","title":"Salmi"},"gospel":{"type":"gospel","text":"[[Jn 1,43]]In quel tempo, Gesù aveva stabilito di partire per la Galilea; incontrò Filippo e gli disse: «Seguimi».\n[[Jn 1,44]]Filippo era di Betsàida, la città di Andrea e di Pietro.\n[[Jn 1,45]]Filippo incontrò Natanaèle e gli disse: «Abbiamo trovato colui del quale hanno scritto Mosè nella Legge e i Profeti, Gesù, figlio di Giuseppe di Nazaret».\n[[Jn 1,46]]Natanaèle esclamò: «Da Nazaret può mai venire qualcosa di buono?». Filippo gli rispose: «Vieni e vedi».\n[[Jn 1,47]]Gesù intanto, visto Natanaèle che gli veniva incontro, disse di lui: «Ecco davvero un Israelita in cui non c'è falsità».\n[[Jn 1,48]]Natanaèle gli domandò: «Come mi conosci?». Gli rispose Gesù: «Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto il fico».\n[[Jn 1,49]]Gli replicò Natanaèle: «Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!».\n[[Jn 1,50]]Gli rispose Gesù: «Perché ti ho detto che ti avevo visto sotto il fico, credi? Vedrai cose maggiori di queste!».\n[[Jn 1,51]]Poi gli disse: «In verità, in verità vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sul Figlio dell'uomo».","reference_displayed":"1,43-51.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"},"first_reading":{"type":"reading","text":"[[1_Jn 3,11]]Carissimi, questo è il messaggio che avete udito fin da principio: che ci amiamo gli uni gli altri.\n[[1_Jn 3,12]]Non come Caino, che era dal maligno e uccise il suo fratello. E per qual motivo l'uccise? Perché le opere sue erano malvagie, mentre quelle di suo fratello eran giuste.\n[[1_Jn 3,13]]Non vi meravigliate, fratelli, se il mondo vi odia.\n[[1_Jn 3,14]]Noi sappiamo che siamo passati dalla morte alla vita, perché amiamo i fratelli. Chi non ama rimane nella morte.\n[[1_Jn 3,15]]Chiunque odia il proprio fratello è omicida, e voi sapete che nessun omicida possiede in se stesso la vita eterna.\n[[1_Jn 3,16]]Da questo abbiamo conosciuto l'amore: Egli ha dato la sua vita per noi; quindi anche noi dobbiamo dare la vita per i fratelli.\n[[1_Jn 3,17]]Ma se uno ha ricchezze di questo mondo e vedendo il suo fratello in necessità gli chiude il proprio cuore, come dimora in lui l'amore di Dio?\n[[1_Jn 3,18]]Figlioli, non amiamo a parole né con la lingua, ma coi fatti e nella verità.\n[[1_Jn 3,19]]Da questo conosceremo che siamo nati dalla verità e davanti a lui rassicureremo il nostro cuore\n[[1_Jn 3,20]]qualunque cosa esso ci rimproveri. Dio è più grande del nostro cuore e conosce ogni cosa.\n[[1_Jn 3,21]]Carissimi, se il nostro cuore non ci rimprovera nulla, abbiamo fiducia in Dio.","title":"Prima lettera di san Giovanni apostolo","reference_displayed":"3,11-21."}}