{"gospel":{"reference_displayed":"6,7-13.","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","text":"[[Mc 6,7]]In quel tempo Gesù chiamò i Dodici, ed incominciò a mandarli a due a due e diede loro potere sugli spiriti immondi.\n[[Mc 6,8]]E ordinò loro che, oltre al bastone, non prendessero nulla per il viaggio: né pane, né bisaccia, né denaro nella borsa;\n[[Mc 6,9]]ma, calzati solo i sandali, non indossassero due tuniche.\n[[Mc 6,10]]E diceva loro: «Entrati in una casa, rimanetevi fino a che ve ne andiate da quel luogo.\n[[Mc 6,11]]Se in qualche luogo non vi riceveranno e non vi ascolteranno, andandovene, scuotete la polvere di sotto ai vostri piedi, a testimonianza per loro».\n[[Mc 6,12]]E partiti, predicavano che la gente si convertisse,\n[[Mc 6,13]]scacciavano molti demòni, ungevano di olio molti infermi e li guarivano."},"first_reading":{"title":"Libro di Amos","reference_displayed":"7,12-15.","type":"reading","text":"[[Am 7,12]]In quei giorni, Amasìa, [sacerdote di Betel,] disse ad Amos: \"Vattene, veggente, ritirati verso il paese di Giuda; là mangerai il tuo pane e là potrai profetizzare,\n[[Am 7,13]]ma a Betel non profetizzare più, perché questo è il santuario del re ed è il tempio del regno\".\n[[Am 7,14]]Amos rispose ad Amasia: \"Non ero profeta, né figlio di profeta; ero un pastore e raccoglitore di sicomori;\n[[Am 7,15]]Il Signore mi prese di dietro al bestiame e il Signore mi disse: Và, profetizza al mio popolo Israele.\""},"date":"2021-07-11","second_reading":{"reference_displayed":"1,3-14.","title":"Lettera di san Paolo apostolo agli Efesini","type":"reading","text":"[[Ep 1,3]]Fratelli, benedetto sia Dio, Padre del Signore nostro Gesù Cristo, che ci ha benedetti con ogni benedizione spirituale nei cieli, in Cristo.\n[[Ep 1,4]]In lui ci ha scelti prima della creazione del mondo, per essere santi e immacolati al suo cospetto nella carità,\n[[Ep 1,5]]predestinandoci a essere suoi figli adottivi per opera di Gesù Cristo,\n[[Ep 1,6]]secondo il beneplacito della sua volontà. E questo a lode e gloria della sua grazia, che ci ha dato nel suo Figlio diletto;\n[[Ep 1,7]]nel quale abbiamo la redenzione mediante il suo sangue, la remissione dei peccati secondo la ricchezza della sua grazia.\n[[Ep 1,8]]Egli l'ha abbondantemente riversata su di noi con ogni sapienza e intelligenza,\n[[Ep 1,9]]poiché egli ci ha fatto conoscere il mistero della sua volontà, secondo quanto nella sua benevolenza aveva in lui prestabilito\n[[Ep 1,10]]per realizzarlo nella pienezza dei tempi: il disegno cioè di ricapitolare in Cristo tutte le cose, quelle del cielo come quelle della terra.\n[[Ep 1,11]]In lui siamo stati fatti anche eredi, essendo stati predestinati secondo il piano di colui che tutto opera efficacemente conforme alla sua volontà,\n[[Ep 1,12]]perché noi fossimo a lode della sua gloria, noi, che per primi abbiamo sperato in Cristo.\n[[Ep 1,13]]In lui anche voi, dopo aver ascoltato la parola della verità, il vangelo della vostra salvezza e avere in esso creduto, avete ricevuto il suggello dello Spirito Santo che era stato promesso,\n[[Ep 1,14]]il quale è caparra della nostra eredità, in attesa della completa redenzione di coloro che Dio si è acquistato, a lode della sua gloria."},"psalm":{"title":"Salmi","reference_displayed":"85(84),9ab-10.11-12.13-14.","type":"psalm","text":"[[Ps 85,9a]]Ascolterò che cosa dice Dio, il Signore:\n[[Ps 85,9b]]egli annunzia la pace per il suo popolo, per i suoi fedeli.\n[[Ps 85,10]]La sua salvezza è vicina a chi lo teme \r\ne la sua gloria abiterà la nostra terra.\n\n[[Ps 85,11]]Misericordia e verità s'incontreranno, \r\ngiustizia e pace si baceranno.\n[[Ps 85,12]]La verità germoglierà dalla terra \r\ne la giustizia si affaccerà dal cielo.\n\n[[Ps 85,13]]Quando il Signore elargirà il suo bene, \r\nla nostra terra darà il suo frutto.\n[[Ps 85,14]]Davanti a lui camminerà la giustizia \r\ne sulla via dei suoi passi la salvezza."}}