{"first_reading":{"reference_displayed":"16,2-4.12-15.","text":"[[Ex 16,2]]In quei giorni, nel deserto tutta la comunità degli Israeliti mormorò contro Mosè e contro Aronne.\n[[Ex 16,3]]Gli Israeliti dissero loro: \"Fossimo morti per mano del Signore nel paese d'Egitto, quando eravamo seduti presso la pentola della carne, mangiando pane a sazietà! Invece ci avete fatti uscire in questo deserto per far morire di fame tutta questa moltitudine\".\n[[Ex 16,4]]Allora il Signore disse a Mosè: \"Ecco, io sto per far piovere pane dal cielo per voi: il popolo uscirà a raccoglierne ogni giorno la razione di un giorno, perché io lo metta alla prova, per vedere se cammina secondo la mia legge o no.\n[[Ex 16,12]]\"Ho inteso la mormorazione degli Israeliti. Parla loro così: Al tramonto mangerete carne e alla mattina vi sazierete di pane; saprete che io sono il Signore vostro Dio\".\n[[Ex 16,13]]Ora alla sera le quaglie salirono e coprirono l'accampamento; al mattino vi era uno strato di rugiada intorno all'accampamento.\n[[Ex 16,14]]Poi lo strato di rugiada svanì ed ecco sulla superficie del deserto vi era una cosa minuta e granulosa, minuta come è la brina sulla terra.\n[[Ex 16,15]]Gli Israeliti la videro e si dissero l'un l'altro: \"Man hu: che cos'è?\", perché non sapevano che cosa fosse. Mosè disse loro: \"È il pane che il Signore vi ha dato in cibo.\"","type":"reading","title":"Libro dell’Esodo"},"date":"2021-08-01","psalm":{"reference_displayed":"78(77),3.4bc.23-24.25.54.","text":"[[Ps 78,3]]Ciò che abbiamo udito e conosciuto \r\ne i nostri padri ci hanno raccontato,\n[[Ps 78,4b]]lo diremo alla generazione futura:\n[[Ps 78,4c]]le lodi del Signore, la sua potenza\n\n[[Ps 78,23]]Comandò alle nubi dall'alto \r\ne aprì le porte del cielo;\n[[Ps 78,24]]fece piovere su di essi la manna per cibo \r\ne diede loro pane del cielo.\n\n[[Ps 78,25]]L'uomo mangiò il pane degli angeli, \r\ndiede loro cibo in abbondanza.\n[[Ps 78,54]]Li fece salire al suo luogo santo, \r\nal monte conquistato dalla sua destra.","type":"psalm","title":"Salmi"},"gospel":{"reference_displayed":"6,24-35.","type":"gospel","text":"[[Jn 6,24]]Quando dunque la folla vide che Gesù non era più là e nemmeno i suoi discepoli, salì sulle barche e si diresse alla volta di Cafarnao alla ricerca di Gesù.\n[[Jn 6,25]]Trovatolo di là dal mare, gli dissero: «Rabbì, quando sei venuto qua?».\n[[Jn 6,26]]Gesù rispose: «In verità, in verità vi dico, voi mi cercate non perché avete visto dei segni, ma perché avete mangiato di quei pani e vi siete saziati.\n[[Jn 6,27]]Procuratevi non il cibo che perisce, ma quello che dura per la vita eterna, e che il Figlio dell'uomo vi darà. Perché su di lui il Padre, Dio, ha messo il suo sigillo».\n[[Jn 6,28]]Gli dissero allora: «Che cosa dobbiamo fare per compiere le opere di Dio?».\n[[Jn 6,29]]Gesù rispose: «Questa è l'opera di Dio: credere in colui che egli ha mandato».\n[[Jn 6,30]]Allora gli dissero: «Quale segno dunque tu fai perché vediamo e possiamo crederti? Quale opera compi?\n[[Jn 6,31]]I nostri padri hanno mangiato la manna nel deserto, come sta scritto: Diede loro da mangiare un pane dal cielo».\n[[Jn 6,32]]Rispose loro Gesù: «In verità, in verità vi dico: non Mosè vi ha dato il pane dal cielo, ma il Padre mio vi dà il pane dal cielo, quello vero;\n[[Jn 6,33]]il pane di Dio è colui che discende dal cielo e dà la vita al mondo».\n[[Jn 6,34]]Allora gli dissero: «Signore, dacci sempre questo pane».\n[[Jn 6,35]]Gesù rispose: «Io sono il pane della vita; chi viene a me non avrà più fame e chi crede in me non avrà più sete.»","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"},"second_reading":{"reference_displayed":"4,17.20-24.","text":"[[Ep 4,17]]Fratelli, vi dico dunque e vi scongiuro nel Signore: non comportatevi più come i pagani nella vanità della loro mente,\n[[Ep 4,20]]Ma voi non così avete imparato a conoscere Cristo,\n[[Ep 4,21]]se proprio gli avete dato ascolto e in lui siete stati istruiti, secondo la verità che è in Gesù,\n[[Ep 4,22]]per la quale dovete deporre l'uomo vecchio con la condotta di prima, l'uomo che si corrompe dietro le passioni ingannatrici\n[[Ep 4,23]]e dovete rinnovarvi nello spirito della vostra mente\n[[Ep 4,24]]e rivestire l'uomo nuovo, creato secondo Dio nella giustizia e nella santità vera.","type":"reading","title":"Lettera di san Paolo apostolo agli Efesini"}}