{"second_reading":{"type":"reading","text":"[[Ga 4,4]]Fratelli, quando venne la pienezza del tempo, Dio mandò il suo Figlio, nato da donna, nato sotto la legge,\n[[Ga 4,5]]per riscattare coloro che erano sotto la legge, perché ricevessimo l'adozione a figli.\n[[Ga 4,6]]E che voi siete figli ne è prova il fatto che Dio ha mandato nei nostri cuori lo Spirito del suo Figlio che grida: Abbà, Padre!\n[[Ga 4,7]]Quindi non sei più schiavo, ma figlio; e se figlio, sei anche erede per volontà di Dio.","reference_displayed":"4,4-7.","title":"Lettera di san Paolo apostolo ai Galati"},"gospel":{"type":"gospel","text":"[[Lc 2,16]]In quel tempo, i pastori andarono senz'indugio e trovarono Maria e Giuseppe e il bambino, che giaceva nella mangiatoia.\n[[Lc 2,17]]E dopo averlo visto, riferirono ciò che del bambino era stato detto loro.\n[[Lc 2,18]]Tutti quelli che udirono, si stupirono delle cose che i pastori dicevano.\n[[Lc 2,19]]Maria, da parte sua, serbava tutte queste cose meditandole nel suo cuore.\n[[Lc 2,20]]I pastori poi se ne tornarono, glorificando e lodando Dio per tutto quello che avevano udito e visto, com'era stato detto loro.\n[[Lc 2,21]]Quando furon passati gli otto giorni prescritti per la circoncisione, gli fu messo nome Gesù, come era stato chiamato dall'angelo prima di essere concepito nel grembo della madre.","reference_displayed":"2,16-21.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"date":"2021-01-01","psalm":{"type":"psalm","text":"[[Ps 67,2]]Dio abbia pietà di noi e ci benedica, \r\nsu di noi faccia splendere il suo volto;\n[[Ps 67,3]]perché si conosca sulla terra la tua via, \r\nfra tutte le genti la tua salvezza.\n\n[[Ps 67,5]]Gioiscano le nazioni e si rallegrino,\r\nperché tu giudichi i popoli con rettitudine,\r\ngoverni le nazioni sulla terra.\n\n[[Ps 67,6]]Ti lodino i popoli, Dio, ti lodino i popoli tutti.\n[[Ps 67,8]]ci benedica Dio e lo temano \r\ntutti i confini della terra.","reference_displayed":"67(66),2-3.5.6.8.","title":"Salmi"},"first_reading":{"type":"reading","text":"[[Nb 6,22]]Il Signore si rivolse a Mosè dicendo:\n[[Nb 6,23]]\"Parla ad Aronne e ai suoi figli e riferisci loro: Voi benedirete così gli Israeliti; direte loro:\n[[Nb 6,24]]Ti benedica il Signore e ti protegga.\n[[Nb 6,25]]Il Signore faccia brillare il suo volto su di te e ti sia propizio.\n[[Nb 6,26]]Il Signore rivolga su di te il suo volto e ti conceda pace.\n[[Nb 6,27]]Così porranno il mio nome sugli Israeliti e io li benedirò\".","reference_displayed":"6,22-27.","title":"Libro dei Numeri"}}