{"first_reading":{"type":"reading","text":"[[Ac 19,1]]Mentre Apollo era a Corinto, Paolo, attraversate le regioni dell'altopiano, giunse a Efeso. Qui trovò alcuni discepoli\n[[Ac 19,2]]e disse loro: \"Avete ricevuto lo Spirito Santo quando siete venuti alla fede?\". Gli risposero: \"Non abbiamo nemmeno sentito dire che ci sia uno Spirito Santo\".\n[[Ac 19,3]]Ed egli disse: \"Quale battesimo avete ricevuto?\". \"Il battesimo di Giovanni\", risposero.\n[[Ac 19,4]]Disse allora Paolo: \"Giovanni ha amministrato un battesimo di penitenza, dicendo al popolo di credere in colui che sarebbe venuto dopo di lui, cioè in Gesù\".\n[[Ac 19,5]]Dopo aver udito questo, si fecero battezzare nel nome del Signore Gesù\n[[Ac 19,6]]e, non appena Paolo ebbe imposto loro le mani, scese su di loro lo Spirito Santo e parlavano in lingue e profetavano.\n[[Ac 19,7]]Erano in tutto circa dodici uomini.\n[[Ac 19,8]]Entrato poi nella sinagoga, vi potè parlare liberamente per tre mesi, discutendo e cercando di persuadere gli ascoltatori circa il regno di Dio.","title":"Atti degli Apostoli","reference_displayed":"19,1-8."},"psalm":{"text":"[[Ps 68,2]]Sorga Dio, i suoi nemici si disperdano \r\ne fuggano davanti a lui quelli che lo odiano.\n[[Ps 68,3]]Come si disperde il fumo, tu li disperdi; \r\ncome fonde la cera di fronte al fuoco, \r\nperiscano gli empi davanti a Dio.\n\n[[Ps 68,4]]I giusti invece si rallegrino, \r\nesultino davanti a Dio e cantino di gioia.\n[[Ps 68,5a]]Cantate a Dio, inneggiate al suo nome,\n[[Ps 68,5c]]gioite davanti a lui.\n\n[[Ps 68,6]]Padre degli orfani e difensore delle vedove \r\nè Dio nella sua santa dimora.\n[[Ps 68,7a]]Ai derelitti Dio fa abitare una casa,\n[[Ps 68,7b]]fa uscire con gioia i prigionieri.","title":"Salmi","type":"psalm","reference_displayed":"68(67),2-3.4-5ac.6-7ab."},"gospel":{"type":"gospel","text":"[[Jn 16,29]]In quel tempo, i discepoli dissero a Gesù : «Ecco, adesso parli chiaramente e non fai più uso di similitudini.\n[[Jn 16,30]]Ora conosciamo che sai tutto e non hai bisogno che alcuno t'interroghi. Per questo crediamo che sei uscito da Dio».\n[[Jn 16,31]]Rispose loro Gesù: «Adesso credete?\n[[Jn 16,32]]Ecco, verrà l'ora, anzi è gia venuta, in cui vi disperderete ciascuno per conto proprio e mi lascerete solo; ma io non sono solo, perché il Padre è con me.\n[[Jn 16,33]]Vi ho detto queste cose perché abbiate pace in me. Voi avrete tribolazione nel mondo, ma abbiate fiducia; io ho vinto il mondo!».","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"16,29-33."},"date":"2021-05-17"}