{"first_reading":{"title":"Lettera di san Paolo apostolo ai Romani","reference_displayed":"15,14-21.","text":"[[Rm 15,14]]Fratelli miei, sono anch'io convinto, per quel che vi riguarda, che voi pure siete pieni di bontà, colmi di ogni conoscenza e capaci di correggervi l'un l'altro.\n[[Rm 15,15]]Tuttavia vi ho scritto con un pò di audacia, in qualche parte, come per ricordarvi quello che già sapete, a causa della grazia che mi è stata concessa da parte di Dio\n[[Rm 15,16]]di essere un ministro di Gesù Cristo tra i pagani, esercitando l'ufficio sacro del vangelo di Dio perché i pagani divengano una oblazione gradita, santificata dallo Spirito Santo.\n[[Rm 15,17]]Questo è in realtà il mio vanto in Gesù Cristo di fronte a Dio;\n[[Rm 15,18]]non oserei infatti parlare di ciò che Cristo non avesse operato per mezzo mio per condurre i pagani all'obbedienza, con parole e opere,\n[[Rm 15,19]]con la potenza di segni e di prodigi, con la potenza dello Spirito. Così da Gerusalemme e dintorni fino all'Illiria, ho portato a termine la predicazione del vangelo di Cristo.\n[[Rm 15,20]]Ma mi sono fatto un punto di onore di non annunziare il vangelo se non dove ancora non era giunto il nome di Cristo, per non costruire su un fondamento altrui,\n[[Rm 15,21]]ma come sta scritto: \"Lo vedranno coloro ai quali non era stato annunziato e coloro che non ne avevano udito parlare, comprenderanno.\"","type":"reading"},"date":"2021-11-05","psalm":{"title":"Salmi","reference_displayed":"98(97),1.2-3ab.3cd-4.","text":"[[Ps 98,1]]Cantate al Signore un canto nuovo, \r\nperché ha compiuto prodigi. \r\nGli ha dato vittoria la sua destra \r\ne il suo braccio santo.\n\n[[Ps 98,2]]Il Signore ha manifestato la sua salvezza, \r\nagli occhi dei popoli ha rivelato la sua giustizia.\n[[Ps 98,3a]]Egli si è ricordato del suo amore,\n[[Ps 98,3b]]della sua fedeltà alla casa di Israele.\n\n[[Ps 98,3c]]Tutti i confini della terra hanno veduto\n[[Ps 98,3d]]la salvezza del nostro Dio.\n[[Ps 98,4]]Acclami al Signore tutta la terra, \r\ngridate, esultate con canti di gioia.","type":"psalm"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"16,1-8.","text":"[[Lc 16,1]]In quel tempo, Gesù disse ai suoi discepoli: «C'era un uomo ricco che aveva un amministratore, e questi fu accusato dinanzi a lui di sperperare i suoi averi.\n[[Lc 16,2]]Lo chiamò e gli disse: Che è questo che sento dire di te? Rendi conto della tua amministrazione, perché non puoi più essere amministratore.\n[[Lc 16,3]]L'amministratore disse tra sé: Che farò ora che il mio padrone mi toglie l'amministrazione? Zappare, non ho forza, mendicare, mi vergogno.\n[[Lc 16,4]]So io che cosa fare perché, quando sarò stato allontanato dall'amministrazione, ci sia qualcuno che mi accolga in casa sua.\n[[Lc 16,5]]Chiamò uno per uno i debitori del padrone e disse al primo:\n[[Lc 16,6]]Tu quanto devi al mio padrone? Quello rispose: Cento barili d'olio. Gli disse: Prendi la tua ricevuta, siediti e scrivi subito cinquanta.\n[[Lc 16,7]]Poi disse a un altro: Tu quanto devi? Rispose: Cento misure di grano. Gli disse: Prendi la tua ricevuta e scrivi ottanta.\n[[Lc 16,8]]Il padrone lodò quell'amministratore disonesto, perché aveva agito con scaltrezza. I figli di questo mondo, infatti, verso i loro pari sono più scaltri dei figli della luce».","type":"gospel"}}