{"first_reading":{"title":"Libro dell’Ecclesiastico","text":"[[Si 36,1]]Abbi pietà di noi, Signore Dio di tutto, e guarda, infondi il tuo timore su tutte le nazioni.\n[[Si 36,2a]]Alza la tua mano sulle nazioni straniere, perché vedano la tua potenza.\n[[Si 36,5]]Rinnova i segni e compi altri prodigi, glorifica la tua mano e il tuo braccio destro.\n[[Si 36,6]]Risveglia lo sdegno e riversa l'ira, distruggi l'avversario e abbatti il nemico.\n[[Si 36,13]]Riempi Sion della tua maestà il tuo popolo della tua gloria.\n[[Si 36,14]]Rendi testimonianza alle creature che sono tue fin dal principio, adempi le profezie fatte nel tuo nome.\n[[Si 36,15]]Ricompensa coloro che sperano in te, i tuoi profeti siano degni di fede.\n[[Si 36,16]]Ascolta, Signore, la preghiera dei tuoi servi, secondo la benedizione di Aronne sul tuo popolo.\n[[Si 36,17]]Sappiano quanti abitano sulla terra che tu sei il Signore, il Dio dei secoli.\n[[Si 36,18]]Il ventre consuma ogni cibo, eppure un cibo è preferibile a un altro.\n[[Si 36,19]]Il palato distingue al gusto la selvaggina, così una mente assennata distingue i discorsi bugiardi.","reference_displayed":"36,1-2a.5-6.13-19.","type":"reading"},"psalm":{"title":"Salmi","text":"[[Ps 79,8]]Non imputare a noi le colpe dei nostri padri, \r\npresto ci venga incontro la tua misericordia, \r\npoiché siamo troppo infelici.\n\n[[Ps 79,9]]Aiutaci, Dio, nostra salvezza, \r\nper la gloria del tuo nome, \r\nsalvaci e perdona i nostri peccati \r\nper amore del tuo nome.\n\n[[Ps 79,11]]Giunga fino a te il gemito dei prigionieri; \r\ncon la potenza della tua mano \r\nsalva i votati alla morte.\n\n[[Ps 79,13]]E noi, tuo popolo e gregge del tuo pascolo, \r\nti renderemo grazie per sempre; \r\ndi età in età proclameremo la tua lode.","reference_displayed":"79(78),8.9.11.13.","type":"psalm"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 10,32]]In quel tempo, Gesù, prendendo in disparte i Dodici, cominciò a dir loro quello che gli sarebbe accaduto:\n[[Mc 10,33]]«Ecco, noi saliamo a Gerusalemme e il Figlio dell'uomo sarà consegnato ai sommi sacerdoti e agli scribi: lo condanneranno a morte, lo consegneranno ai pagani,\n[[Mc 10,34]]lo scherniranno, gli sputeranno addosso, lo flagelleranno e lo uccideranno; ma dopo tre giorni risusciterà».\n[[Mc 10,35]]E gli si avvicinarono Giacomo e Giovanni, i figli di Zebedèo, dicendogli: «Maestro, noi vogliamo che tu ci faccia quello che ti chiederemo».\n[[Mc 10,36]]Egli disse loro: «Cosa volete che io faccia per voi?». Gli risposero:\n[[Mc 10,37]]«Concedici di sedere nella tua gloria uno alla tua destra e uno alla tua sinistra».\n[[Mc 10,38]]Gesù disse loro: «Voi non sapete ciò che domandate. Potete bere il calice che io bevo, o ricevere il battesimo con cui io sono battezzato?». Gli risposero: «Lo possiamo».\n[[Mc 10,39]]E Gesù disse: «Il calice che io bevo anche voi lo berrete, e il battesimo che io ricevo anche voi lo riceverete.\n[[Mc 10,40]]Ma sedere alla mia destra o alla mia sinistra non sta a me concederlo; è per coloro per i quali è stato preparato».\n[[Mc 10,41]]All'udire questo, gli altri dieci si sdegnarono con Giacomo e Giovanni.\n[[Mc 10,42]]Allora Gesù, chiamatili a sé, disse loro: «Voi sapete che coloro che sono ritenuti capi delle nazioni le dominano, e i loro grandi esercitano su di esse il potere.\n[[Mc 10,43]]Fra voi però non è così; ma chi vuol essere grande tra voi si farà vostro servitore,\n[[Mc 10,44]]e chi vuol essere il primo tra voi sarà il servo di tutti.\n[[Mc 10,45]]Il Figlio dell'uomo infatti non è venuto per essere servito, ma per servire e dare la propria vita in riscatto per molti».","reference_displayed":"10,32-45.","type":"gospel"},"date":"2021-05-26"}