{"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"99(98),5.6.7.8.9.","text":"[[Ps 99,5]]Esaltate il Signore nostro Dio, \r\nprostratevi allo sgabello dei suoi piedi, \r\nperché è santo.\n[[Ps 99,6]]Mosè e Aronne tra i suoi sacerdoti, \r\n\nSamuele tra quanti invocano il suo nome: \r\ninvocavano il Signore ed egli rispondeva.\n[[Ps 99,7]]Parlava loro da una colonna di nubi: \r\nobbedivano ai suoi comandi \r\n\ne alla legge che aveva loro dato.\n[[Ps 99,8]]Signore, Dio nostro, tu li esaudivi, \r\neri per loro un Dio paziente, \r\npur castigando i loro peccati.\n\n[[Ps 99,9]]Esaltate il Signore nostro Dio, \r\nprostratevi davanti al suo monte santo, \r\nperché santo è il Signore, nostro Dio."},"date":"2021-06-09","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"5,17-19.","text":"[[Mt 5,17]]In quel tempo, Gesù disse ai suoi discepoli: « Non pensate che io sia venuto ad abolire la Legge o i Profeti; non son venuto per abolire, ma per dare compimento.\n[[Mt 5,18]]In verità vi dico: finché non siano passati il cielo e la terra, non passerà neppure un iota o un segno dalla legge, senza che tutto sia compiuto.\n[[Mt 5,19]]Chi dunque trasgredirà uno solo di questi precetti, anche minimi, e insegnerà agli uomini a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà agli uomini, sarà considerato grande nel regno dei cieli. »  "},"first_reading":{"type":"reading","title":"Seconda lettera di san Paolo apostolo ai Corinti","reference_displayed":"3,4-11.","text":"[[2_Co 3,4]]Questa è la fiducia che abbiamo per mezzo di Cristo, davanti a Dio.\n[[2_Co 3,5]]Non però che da noi stessi siamo capaci di pensare qualcosa come proveniente da noi, ma la nostra capacità viene da Dio,\n[[2_Co 3,6]]che ci ha resi ministri adatti di una Nuova Alleanza, non della lettera ma dello Spirito; perché la lettera uccide, lo Spirito dà vita.\n[[2_Co 3,7]]Se il ministero della morte, inciso in lettere su pietre, fu circonfuso di gloria, al punto che i figli d'Israele non potevano fissare il volto di Mosè a causa dello splendore pure effimero del suo volto,\n[[2_Co 3,8]]quanto più sarà glorioso il ministero dello Spirito?\n[[2_Co 3,9]]Se già il ministero della condanna fu glorioso, molto di più abbonda di gloria il ministero della giustizia.\n[[2_Co 3,10]]Anzi sotto quest'aspetto, quello che era glorioso non lo è più a confronto della sovraeminente gloria della Nuova Alleanza.\n[[2_Co 3,11]]Se dunque ciò che era effimero fu glorioso, molto più lo sarà ciò che è duraturo."}}