{"first_reading":{"text":"[[Is 50,4]]Il Signore Dio mi ha dato una lingua da iniziati, perché io sappia indirizzare allo sfiduciato una parola. Ogni mattina fa attento il mio orecchio perché io ascolti come gli iniziati.\n[[Is 50,5]]Il Signore Dio mi ha aperto l'orecchio e io non ho opposto resistenza, non mi sono tirato indietro.\n[[Is 50,6]]Ho presentato il dorso ai flagellatori, la guancia a coloro che mi strappavano la barba; non ho sottratto la faccia agli insulti e agli sputi.\n[[Is 50,7]]Il Signore Dio mi assiste, per questo non resto confuso, per questo rendo la mia faccia dura come pietra, sapendo di non restare deluso.\n[[Is 50,8]]È vicino chi mi rende giustizia; chi oserà venire a contesa con me? Affrontiamoci. Chi mi accusa? Si avvicini a me.\n[[Is 50,9a]]Ecco, il Signore Dio mi assiste: chi mi dichiarerà colpevole?","type":"reading","reference_displayed":"50,4-9a.","title":"Libro di Isaia"},"gospel":{"type":"gospel","text":"[[Mt 26,14]]In quel tempo, uno dei Dodici, chiamato Giuda Iscariota, andò dai sommi sacerdoti\n[[Mt 26,15]]e disse: «Quanto mi volete dare perché io ve lo consegni?». E quelli gli fissarono trenta monete d'argento.\n[[Mt 26,16]]Da quel momento cercava l'occasione propizia per consegnarlo.\n[[Mt 26,17]]Il primo giorno degli Azzimi, i discepoli si avvicinarono a Gesù e gli dissero: «Dove vuoi che ti prepariamo, per mangiare la Pasqua?».\n[[Mt 26,18]]Ed egli rispose: «Andate in città, da un tale, e ditegli: Il Maestro ti manda a dire: Il mio tempo è vicino; farò la Pasqua da te con i miei discepoli».\n[[Mt 26,19]]I discepoli fecero come aveva loro ordinato Gesù, e prepararono la Pasqua.\n[[Mt 26,20]]Venuta la sera, si mise a mensa con i Dodici.\n[[Mt 26,21]]Mentre mangiavano disse: «In verità io vi dico, uno di voi mi tradirà».\n[[Mt 26,22]]Ed essi, addolorati profondamente, incominciarono ciascuno a domandargli: «Sono forse io, Signore?».\n[[Mt 26,23]]Ed egli rispose: «Colui che ha intinto con me la mano nel piatto, quello mi tradirà.\n[[Mt 26,24]]Il Figlio dell'uomo se ne va, come è scritto di lui, ma guai a colui dal quale il Figlio dell'uomo viene tradito; sarebbe meglio per quell'uomo se non fosse mai nato!».\n[[Mt 26,25]]Giuda, il traditore, disse: «Rabbì, sono forse io?». Gli rispose: «Tu l'hai detto».","reference_displayed":"26,14-25.","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"psalm":{"type":"psalm","text":"[[Ps 69,8]]Per te io sopporto l'insulto \r\ne la vergogna mi copre la faccia;\n[[Ps 69,9]]sono un estraneo per i miei fratelli, \r\nun forestiero per i figli di mia madre.\n[[Ps 69,10]]Poiché mi divora lo zelo per la tua casa, \r\nricadono su di me gli oltraggi di chi ti insulta.\n\n[[Ps 69,21b]]L'insulto ha spezzato il mio cuore e vengo meno.\n[[Ps 69,21c]]Ho atteso compassione, ma invano,\n[[Ps 69,21d]]consolatori, ma non ne ho trovati.\n[[Ps 69,22]]Hanno messo nel mio cibo veleno \r\ne quando avevo sete mi hanno dato aceto.\n\n[[Ps 69,31]]Loderò il nome di Dio con il canto, \r\nlo esalterò con azioni di grazie,\n[[Ps 69,33]]Vedano gli umili e si rallegrino; \r\nsi ravvivi il cuore di chi cerca Dio,\n[[Ps 69,34]]poiché il Signore ascolta i poveri \r\ne non disprezza i suoi che sono prigionieri.","reference_displayed":"69(68),8-10.21bcd-22.31.33-34.","title":"Salmi"},"date":"2021-03-31"}