{"psalm":{"title":"Salmi","reference_displayed":"110(109),1.2.3.4.","text":"[[Ps 110,1]]Oracolo del Signore al mio Signore: \r\n«Siedi alla mia destra, \r\nfinché io ponga i tuoi nemici \r\na sgabello dei tuoi piedi».\n\n[[Ps 110,2]]Lo scettro del tuo potere \r\nstende il Signore da Sion: \r\n«Domina in mezzo ai tuoi nemici.\n\n[[Ps 110,3]]A te il principato nel giorno della tua potenza \r\ntra santi splendori; \r\ndal seno dell'aurora, \r\ncome rugiada, io ti ho generato».\n\n[[Ps 110,4]]Il Signore ha giurato \r\ne non si pente: \r\n«Tu sei sacerdote per sempre \r\nal modo di Melchisedek».","type":"psalm"},"gospel":{"text":"[[Mc 4,1]]In quel tempo, Gesù si mise di nuovo a insegnare lungo il mare. E si riunì attorno a lui una folla enorme, tanto che egli salì su una barca e là restò seduto, stando in mare, mentre la folla era a terra lungo la riva.\n[[Mc 4,2]]Insegnava loro molte cose in parabole e diceva loro nel suo insegnamento:\n[[Mc 4,3]]«Ascoltate. Ecco, uscì il seminatore a seminare.\n[[Mc 4,4]]Mentre seminava, una parte cadde lungo la strada e vennero gli uccelli e la divorarono.\n[[Mc 4,5]]Un'altra cadde fra i sassi, dove non c'era molta terra, e subito spuntò perché non c'era un terreno profondo;\n[[Mc 4,6]]ma quando si levò il sole, restò bruciata e, non avendo radice, si seccò.\n[[Mc 4,7]]Un'altra cadde tra le spine; le spine crebbero, la soffocarono e non diede frutto.\n[[Mc 4,8]]E un'altra cadde sulla terra buona, diede frutto che venne su e crebbe, e rese ora il trenta, ora il sessanta e ora il cento per uno».\n[[Mc 4,9]]E diceva: «Chi ha orecchi per intendere intenda!».\n[[Mc 4,10]]Quando poi fu solo, i suoi insieme ai Dodici lo interrogavano sulle parabole. Ed egli disse loro:\n[[Mc 4,11]]«A voi è stato confidato il mistero del regno di Dio; a quelli di fuori invece tutto viene esposto in parabole,\n[[Mc 4,12]]perché: guardino, ma non vedano, ascoltino, ma non intendano, perché non si convertano e venga loro perdonato».\n[[Mc 4,13]]Continuò dicendo loro: «Se non comprendete questa parabola, come potrete capire tutte le altre parabole?\n[[Mc 4,14]]Il seminatore semina la parola.\n[[Mc 4,15]]Quelli lungo la strada sono coloro nei quali viene seminata la parola; ma quando l'ascoltano, subito viene satana, e porta via la parola seminata in loro.\n[[Mc 4,16]]Similmente quelli che ricevono il seme sulle pietre sono coloro che, quando ascoltano la parola, subito l'accolgono con gioia,\n[[Mc 4,17]]ma non hanno radice in se stessi, sono incostanti e quindi, al sopraggiungere di qualche tribolazione o persecuzione a causa della parola, subito si abbattono.\n[[Mc 4,18]]Altri sono quelli che ricevono il seme tra le spine: sono coloro che hanno ascoltato la parola,\n[[Mc 4,19]]ma sopraggiungono le preoccupazioni del mondo e l'inganno della ricchezza e tutte le altre bramosie, soffocano la parola e questa rimane senza frutto.\n[[Mc 4,20]]Quelli poi che ricevono il seme su un terreno buono, sono coloro che ascoltano la parola, l'accolgono e portano frutto nella misura chi del trenta, chi del sessanta, chi del cento per uno».","reference_displayed":"4,1-20.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"date":"2021-01-27","first_reading":{"title":"Lettera agli Ebrei","reference_displayed":"10,11-18.","type":"reading","text":"[[He 10,11]]fratelli, ogni sacerdote si presenta giorno per giorno a celebrare il culto e ad offrire molte volte gli stessi sacrifici che non possono mai eliminare i peccati.\n[[He 10,12]]Egli al contrario, avendo offerto un solo sacrificio per i peccati una volta per sempre si è assiso alla destra di Dio,\n[[He 10,13]]aspettando ormai solo che i suoi nemici vengano posti sotto i suoi piedi.\n[[He 10,14]]Poiché con un'unica oblazione egli ha reso perfetti per sempre quelli che vengono santificati.\n[[He 10,15]]Questo ce lo attesta anche lo Spirito Santo. Infatti, dopo aver detto:\n[[He 10,16]]Questa è l'alleanza che io stipulerò con loro dopo quei giorni, dice il Signore: io porrò le mie leggi nei loro cuori e le imprimerò nella loro mente,\n[[He 10,17]]dice: E non mi ricorderò più dei loro peccati e delle loro iniquità.\n[[He 10,18]]Ora, dove c'è il perdono di queste cose, non c'è più bisogno di offerta per il peccato."}}