{"first_reading":{"reference_displayed":"12,24-25.13,1-5a.","title":"Atti degli Apostoli","text":"[[Ac 12,24]]Intanto la parola di Dio cresceva e si diffondeva.\n[[Ac 12,25]]Barnaba e Saulo poi, compiuta la loro missione, tornarono da Gerusalemme prendendo con loro Giovanni, detto anche Marco.\n[[Ac 13,1]]C'erano nella comunità di Antiochia profeti e dottori: Barnaba, Simeone soprannominato Niger, Lucio di Cirène, Manaèn, compagno d'infanzia di Erode tetrarca, e Saulo.\n[[Ac 13,2]]Mentre essi stavano celebrando il culto del Signore e digiunando, lo Spirito Santo disse: \"Riservate per me Barnaba e Saulo per l'opera alla quale li ho chiamati\".\n[[Ac 13,3]]Allora, dopo aver digiunato e pregato, imposero loro le mani e li accomiatarono.\n[[Ac 13,4]]Essi dunque, inviati dallo Spirito Santo, discesero a Selèucia e di qui salparono verso Cipro.\n[[Ac 13,5a]]Giunti a Salamina cominciarono ad annunziare la parola di Dio nelle sinagoghe dei Giudei, avendo con loro anche Giovanni come aiutante.","type":"reading"},"psalm":{"reference_displayed":"67(66),2-3.5.6.8.","title":"Salmi","text":"[[Ps 67,2]]Dio abbia pietà di noi e ci benedica, \r\nsu di noi faccia splendere il suo volto;\n[[Ps 67,3]]perché si conosca sulla terra la tua via, \r\nfra tutte le genti la tua salvezza.\n\n[[Ps 67,5]]Gioiscano le nazioni e si rallegrino,\r\nperché tu giudichi i popoli con rettitudine,\r\ngoverni le nazioni sulla terra.\n\n[[Ps 67,6]]Ti lodino i popoli, Dio, ti lodino i popoli tutti.\n[[Ps 67,8]]ci benedica Dio e lo temano \r\ntutti i confini della terra.","type":"psalm"},"gospel":{"reference_displayed":"12,44-50.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 12,44]]Gesù allora gridò a gran voce: «Chi crede in me, non crede in me, ma in colui che mi ha mandato;\n[[Jn 12,45]]chi vede me, vede colui che mi ha mandato.\n[[Jn 12,46]]Io come luce sono venuto nel mondo, perché chiunque crede in me non rimanga nelle tenebre.\n[[Jn 12,47]]Se qualcuno ascolta le mie parole e non le osserva, io non lo condanno; perché non sono venuto per condannare il mondo, ma per salvare il mondo.\n[[Jn 12,48]]Chi mi respinge e non accoglie le mie parole, ha chi lo condanna: la parola che ho annunziato lo condannerà nell'ultimo giorno.\n[[Jn 12,49]]Perché io non ho parlato da me, ma il Padre che mi ha mandato, egli stesso mi ha ordinato che cosa devo dire e annunziare.\n[[Jn 12,50]]E io so che il suo comandamento è vita eterna. Le cose dunque che io dico, le dico come il Padre le ha dette a me».","type":"gospel"},"date":"2021-04-28"}