{"first_reading":{"title":"Libro di Isaia","type":"reading","reference_displayed":"35,4-7a.","text":"[[Is 35,4]]Dite agli smarriti di cuore: \"Coraggio! Non temete; ecco il vostro Dio, giunge la vendetta, la ricompensa divina. Egli viene a salvarvi\".\n[[Is 35,5]]Allora si apriranno gli occhi dei ciechi e si schiuderanno gli orecchi dei sordi.\n[[Is 35,6]]Allora lo zoppo salterà come un cervo, griderà di gioia la lingua del muto, perché scaturiranno acque nel deserto, scorreranno torrenti nella steppa.\n[[Is 35,7a]]La terra bruciata diventerà una palude, il suolo riarso si muterà in sorgenti d'acqua. I luoghi dove si sdraiavano gli sciacalli diventeranno canneti e giuncaie."},"date":"2021-09-05","psalm":{"title":"Salmi","reference_displayed":"146(145),7.8-9a.9bc-10.","type":"psalm","text":"[[Ps 146,7]]Il Signore è fidele per sempre,\r\nrende giustizia agli oppressi, \r\ndà il pane agli affamati. \r\n\nIl Signore libera i prigionieri.\n[[Ps 146,8]]Il Signore ridona la vista ai ciechi, \r\nil Signore rialza chi è caduto, \r\nil Signore ama i giusti,\n\n[[Ps 146,9a]]il Signore protegge lo straniero.\n[[Ps 146,9b]]Egli sostiene l'orfano e la vedova,\n[[Ps 146,9c]]ma sconvolge le vie degli empi.\n[[Ps 146,10]]Il Signore regna per sempre, \r\n\nil tuo Dio, o Sion, per ogni generazione."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"7,31-37.","text":"[[Mc 7,31]]Di ritorno dalla regione di Tiro, passò per Sidone, dirigendosi verso il mare di Galilea in pieno territorio della Decàpoli.\n[[Mc 7,32]]E gli condussero un sordomuto, pregandolo di imporgli la mano.\n[[Mc 7,33]]E portandolo in disparte lontano dalla folla, gli pose le dita negli orecchi e con la saliva gli toccò la lingua;\n[[Mc 7,34]]guardando quindi verso il cielo, emise un sospiro e disse: «Effatà» cioè: «Apriti!».\n[[Mc 7,35]]E subito gli si aprirono gli orecchi, si sciolse il nodo della sua lingua e parlava correttamente.\n[[Mc 7,36]]E comandò loro di non dirlo a nessuno. Ma più egli lo raccomandava, più essi ne parlavano\n[[Mc 7,37]]e, pieni di stupore, dicevano: «Ha fatto bene ogni cosa; fa udire i sordi e fa parlare i muti!»."},"second_reading":{"title":"Lettera di san Giacomo","type":"reading","reference_displayed":"2,1-5.","text":"[[Jc 2,1]]Fratelli miei, non mescolate a favoritismi personali la vostra fede nel Signore nostro Gesù Cristo, Signore della gloria.\n[[Jc 2,2]]Supponiamo che entri in una vostra adunanza qualcuno con un anello d'oro al dito, vestito splendidamente, ed entri anche un povero con un vestito logoro.\n[[Jc 2,3]]Se voi guardate a colui che è vestito splendidamente e gli dite: \"Tu siediti qui comodamente\", e al povero dite: \"Tu mettiti in piedi lì\", oppure: \"Siediti qui ai piedi del mio sgabello\",\n[[Jc 2,4]]non fate in voi stessi preferenze e non siete giudici dai giudizi perversi?\n[[Jc 2,5]]Ascoltate, fratelli miei carissimi: Dio non ha forse scelto i poveri nel mondo per farli ricchi con la fede ed eredi del regno che ha promesso a quelli che lo amano?"}}