{"psalm":{"title":"Salmi","text":"[[Ps 46,2]]Dio è per noi rifugio e forza, \r\naiuto sempre vicino nelle angosce.\n[[Ps 46,3]]Perciò non temiamo se trema la terra, \r\nse crollano i monti nel fondo del mare.\n\n[[Ps 46,5]]Un fiume e i suoi ruscelli rallegrano la città di Dio, \r\nla santa dimora dell'Altissimo.\n[[Ps 46,6]]Dio sta in essa: non potrà vacillare; \r\nla soccorrerà Dio, prima del mattino.\n\n[[Ps 46,8]]Il Signore degli eserciti è con noi, \r\nnostro rifugio è il Dio di Giacobbe.\n[[Ps 46,9]]Venite, vedete le opere del Signore, \r\negli ha fatto portenti sulla terra.","reference_displayed":"46(45),2-3.5-6.8-9.","type":"psalm"},"first_reading":{"title":"Libro di Ezechiele","text":"[[Ez 47,1]]In quei giorni, l’angelo mi condusse all'ingresso del tempio e vidi che sotto la soglia del tempio usciva acqua verso oriente, poiché la facciata del tempio era verso oriente. Quell'acqua scendeva sotto il lato destro del tempio, dalla parte meridionale dell'altare.\n[[Ez 47,2]]Mi condusse fuori dalla porta settentrionale e mi fece girare all'esterno fino alla porta esterna che guarda a oriente, e vidi che l'acqua scaturiva dal lato destro.\n[[Ez 47,8]]Mi disse: \"Queste acque escono di nuovo nella regione orientale, scendono nell'Araba ed entrano nel mare: sboccate in mare, ne risanano le acque.\n[[Ez 47,9]]Ogni essere vivente che si muove dovunque arriva il fiume, vivrà: il pesce vi sarà abbondantissimo, perché quelle acque dove giungono, risanano e là dove giungerà il torrente tutto rivivrà.\n[[Ez 47,12]]Lungo il fiume, su una riva e sull'altra, crescerà ogni sorta di alberi da frutto, le cui fronde non appassiranno: i loro frutti non cesseranno e ogni mese matureranno, perché le loro acque sgorgano dal santuario. I loro frutti serviranno come cibo e le foglie come medicina\".","reference_displayed":"47,1-2.8-9.12.","type":"reading"},"gospel":{"type":"gospel","text":"[[Jn 2,13]]Si avvicinava intanto la Pasqua dei Giudei e Gesù salì a Gerusalemme.\n[[Jn 2,14]]Trovò nel tempio gente che vendeva buoi, pecore e colombe, e i cambiavalute seduti al banco.\n[[Jn 2,15]]Fatta allora una sferza di cordicelle, scacciò tutti fuori del tempio con le pecore e i buoi; gettò a terra il denaro dei cambiavalute e ne rovesciò i banchi,\n[[Jn 2,16]]e ai venditori di colombe disse: «Portate via queste cose e non fate della casa del Padre mio un luogo di mercato».\n[[Jn 2,17]]I discepoli si ricordarono che sta scritto: Lo zelo per la tua casa mi divora.\n[[Jn 2,18]]Allora i Giudei presero la parola e gli dissero: «Quale segno ci mostri per fare queste cose?».\n[[Jn 2,19]]Rispose loro Gesù: «Distruggete questo tempio e in tre giorni lo farò risorgere».\n[[Jn 2,20]]Gli dissero allora i Giudei: «Questo tempio è stato costruito in quarantasei anni e tu in tre giorni lo farai risorgere?».\n[[Jn 2,21]]Ma egli parlava del tempio del suo corpo.\n[[Jn 2,22]]Quando poi fu risuscitato dai morti, i suoi discepoli si ricordarono che aveva detto questo, e credettero alla Scrittura e alla parola detta da Gesù.","reference_displayed":"2,13-22.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"},"date":"2021-11-09"}