{"date":"2021-08-22","second_reading":{"type":"reading","reference_displayed":"5,21-32.","title":"Lettera di san Paolo apostolo agli Efesini","text":"[[Ep 5,21]]Fratelli, siate sottomessi gli uni agli altri nel timore di Cristo.\n[[Ep 5,22]]Le mogli siano sottomesse ai mariti come al Signore;\n[[Ep 5,23]]il marito infatti è capo della moglie, come anche Cristo è capo della Chiesa, lui che è il salvatore del suo corpo.\n[[Ep 5,24]]E come la Chiesa sta sottomessa a Cristo, così anche le mogli siano soggette ai loro mariti in tutto.\n[[Ep 5,25]]E voi, mariti, amate le vostre mogli, come Cristo ha amato la Chiesa e ha dato se stesso per lei,\n[[Ep 5,26]]per renderla santa, purificandola per mezzo del lavacro dell'acqua accompagnato dalla parola,\n[[Ep 5,27]]al fine di farsi comparire davanti la sua Chiesa tutta gloriosa, senza macchia né ruga o alcunché di simile, ma santa e immacolata.\n[[Ep 5,28]]Così anche i mariti hanno il dovere di amare le mogli come il proprio corpo, perché chi ama la propria moglie ama se stesso.\n[[Ep 5,29]]Nessuno mai infatti ha preso in odio la propria carne; al contrario la nutre e la cura, come fa Cristo con la Chiesa,\n[[Ep 5,30]]poiché siamo membra del suo corpo.\n[[Ep 5,31]]Per questo l'uomo lascerà suo padre e sua madre e si unirà alla sua donna e i due formeranno una carne sola.\n[[Ep 5,32]]Questo mistero è grande; lo dico in riferimento a Cristo e alla Chiesa!"},"first_reading":{"type":"reading","reference_displayed":"24,1-2a.15-17.18b.","title":"Libro di Giosuè","text":"[[Jos 24,1]]Giosuè radunò tutte le tribù d'Israele in Sichem e convocò gli anziani d'Israele, i capi, i giudici e gli scribi del popolo, che si presentarono davanti a Dio.\n[[Jos 24,2a]]Giosuè disse a tutto il popolo: \"Dice il Signore, Dio d'Israele: I vostri padri, come Terach padre di Abramo e padre di Nacor, abitarono dai tempi antichi oltre il fiume e servirono altri dei.\n[[Jos 24,15]]Se vi dispiace di servire il Signore, scegliete oggi chi volete servire: se gli dei che i vostri padri servirono oltre il fiume oppure gli dei degli Amorrèi, nel paese dei quali abitate. Quanto a me e alla mia casa, vogliamo servire il Signore\".\n[[Jos 24,16]]Allora il popolo rispose e disse: \"Lungi da noi l'abbandonare il Signore per servire altri dei!\n[[Jos 24,17]]Poiché il Signore nostro Dio ha fatto uscire noi e i padri nostri dal paese d'Egitto, dalla condizione servile, ha compiuto quei grandi miracoli dinanzi agli occhi nostri e ci ha protetti per tutto il viaggio che abbiamo fatto e in mezzo a tutti i popoli fra i quali siamo passati.\n[[Jos 24,18b]]Il Signore ha scacciato dinanzi a noi tutti questi popoli e gli Amorrèi che abitavano il paese. Perciò anche noi vogliamo servire il Signore, perché Egli è il nostro Dio\"."},"psalm":{"type":"psalm","reference_displayed":"34(33),2-3.16-17.18-19.20-21.22-23.","title":"Salmi","text":"[[Ps 34,2]]Benedirò il Signore in ogni tempo, \r\nsulla mia bocca sempre la sua lode.\n[[Ps 34,3]]Io mi glorio nel Signore, \r\nascoltino gli umili e si rallegrino.\n\n[[Ps 34,16]]Gli occhi del Signore sui giusti, \r\ni suoi orecchi al loro grido di aiuto.\n[[Ps 34,17]]Il volto del Signore contro i malfattori, \r\nper cancellarne dalla terra il ricordo.\n\n[[Ps 34,18]]Gridano e il Signore li ascolta, \r\nli salva da tutte le loro angosce.\n[[Ps 34,19]]Il Signore è vicino a chi ha il cuore ferito, \r\negli salva gli spiriti affranti.\n\n[[Ps 34,20]]Molte sono le sventure del giusto, \r\nma lo libera da tutte il Signore.\n[[Ps 34,21]]Preserva tutte le sue ossa, \r\nneppure uno sarà spezzato.\n\n[[Ps 34,22]]La malizia uccide l'empio \r\ne chi odia il giusto sarà punito.\n[[Ps 34,23]]Il Signore riscatta la vita dei suoi servi, \r\nchi in lui si rifugia non sarà condannato."},"gospel":{"reference_displayed":"6,60-69.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 6,60]]In quel tempo, molti tra i discepoli di Gesù, dissero: «Questo linguaggio è duro; chi può intenderlo?».\n[[Jn 6,61]]Gesù, conoscendo dentro di sé che i suoi discepoli proprio di questo mormoravano, disse loro: «Questo vi scandalizza?\n[[Jn 6,62]]E se vedeste il Figlio dell'uomo salire là dov'era prima?\n[[Jn 6,63]]E' lo Spirito che dà la vita, la carne non giova a nulla; le parole che vi ho dette sono spirito e vita.\n[[Jn 6,64]]Ma vi sono alcuni tra voi che non credono». Gesù infatti sapeva fin da principio chi erano quelli che non credevano e chi era colui che lo avrebbe tradito.\n[[Jn 6,65]]E continuò: «Per questo vi ho detto che nessuno può venire a me, se non gli è concesso dal Padre mio».\n[[Jn 6,66]]Da allora molti dei suoi discepoli si tirarono indietro e non andavano più con lui.\n[[Jn 6,67]]Disse allora Gesù ai Dodici: «Forse anche voi volete andarvene?».\n[[Jn 6,68]]Gli rispose Simon Pietro: «Signore, da chi andremo? Tu hai parole di vita eterna;\n[[Jn 6,69]]noi abbiamo creduto e conosciuto che tu sei il Santo di Dio»."}}