{"gospel":{"text":"[[Mt 6,24]]In quel tempo Gesù disse ai suoi discepoli: \r\n« Nessuno può servire a due padroni: o odierà l'uno e amerà l'altro, o preferirà l'uno e disprezzerà l'altro: non potete servire a Dio e a mammona.  \n[[Mt 6,25]]Perciò vi dico: per la vostra vita non affannatevi di quello che mangerete o berrete, e neanche per il vostro corpo, di quello che indosserete; la vita forse non vale più del cibo e il corpo più del vestito?\n[[Mt 6,26]]Guardate gli uccelli del cielo: non seminano, né mietono, né ammassano nei granai; eppure il Padre vostro celeste li nutre. Non contate voi forse più di loro?\n[[Mt 6,27]]E chi di voi, per quanto si dia da fare, può aggiungere un'ora sola alla sua vita?\n[[Mt 6,28]]E perché vi affannate per il vestito? Osservate come crescono i gigli del campo: non lavorano e non filano.\n[[Mt 6,29]]Eppure io vi dico che neanche Salomone, con tutta la sua gloria, vestiva come uno di loro.\n[[Mt 6,30]]Ora se Dio veste così l'erba del campo, che oggi c'è e domani verrà gettata nel forno, non farà assai più per voi, gente di poca fede?\n[[Mt 6,31]]Non affannatevi dunque dicendo: Che cosa mangeremo? Che cosa berremo? Che cosa indosseremo?\n[[Mt 6,32]]Di tutte queste cose si preoccupano i pagani; il Padre vostro celeste infatti sa che ne avete bisogno.\n[[Mt 6,33]]Cercate prima il regno di Dio e la sua giustizia, e tutte queste cose vi saranno date in aggiunta.\n[[Mt 6,34]]Non affannatevi dunque per il domani, perché il domani avrà gia le sue inquietudini. A ciascun giorno basta la sua pena ».","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","reference_displayed":"6,24-34."},"first_reading":{"text":"[[2_Co 12,1]]Fratelli, bisogna vantarsi? Ma ciò non conviene! Pur tuttavia verrò alle visioni e alle rivelazioni del Signore.\n[[2_Co 12,2]]Conosco un uomo in Cristo che, quattordici anni fa - se con il corpo o fuori del corpo non lo so, lo sa Dio - fu rapito fino al terzo cielo.\n[[2_Co 12,3]]E so che quest'uomo - se con il corpo o senza corpo non lo so, lo sa Dio -\n[[2_Co 12,4]]fu rapito in paradiso e udì parole indicibili che non è lecito ad alcuno pronunziare.\n[[2_Co 12,5]]Di lui io mi vanterò! Di me stesso invece non mi vanterò fuorchè delle mie debolezze.\n[[2_Co 12,6]]Certo, se volessi vantarmi, non sarei insensato, perché direi solo la verità; ma evito di farlo, perché nessuno mi giudichi di più di quello che vede o sente da me.\n[[2_Co 12,7]]Perché non montassi in superbia per la grandezza delle rivelazioni, mi è stata messa una spina nella carne, un inviato di satana incaricato di schiaffeggiarmi, perché io non vada in superbia.\n[[2_Co 12,8]]A causa di questo per ben tre volte ho pregato il Signore che l'allontanasse da me.\n[[2_Co 12,9]]Ed egli mi ha detto: \"Ti basta la mia grazia; la mia potenza infatti si manifesta pienamente nella debolezza\". Mi vanterò quindi ben volentieri delle mie debolezze, perché dimori in me la potenza di Cristo.\n[[2_Co 12,10]]Perciò mi compiaccio nelle mie infermità, negli oltraggi, nelle necessità, nelle persecuzioni, nelle angosce sofferte per Cristo: quando sono debole, è allora che sono forte.","title":"Seconda lettera di san Paolo apostolo ai Corinti","type":"reading","reference_displayed":"12,1-10."},"date":"2021-06-19","psalm":{"text":"[[Ps 34,8]]L'angelo del Signore si accampa \r\nattorno a quelli che lo temono e li salva.\n[[Ps 34,9]]Gustate e vedete quanto è buono il Signore; \r\nbeato l'uomo che in lui si rifugia.\n\n[[Ps 34,10]]Temete il Signore, suoi santi, \r\nnulla manca a coloro che lo temono.\n[[Ps 34,11]]I ricchi impoveriscono e hanno fame, \r\nma chi cerca il Signore non manca di nulla.\n\n[[Ps 34,12]]Venite, figli, ascoltatemi; \r\nv'insegnerò il timore del Signore.\n[[Ps 34,13]]C'è qualcuno che desidera la vita \r\ne brama lunghi giorni per gustare il bene?","title":"Salmi","type":"psalm","reference_displayed":"34(33),8-9.10-11.12-13."}}