{"gospel":{"reference_displayed":"12,35-38.","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 12,35]]In quel tempo, Gesù disse ai suoi discepoli:\r\n«Siate pronti, con la cintura ai fianchi e le lucerne accese;\n[[Lc 12,36]]siate simili a coloro che aspettano il padrone quando torna dalle nozze, per aprirgli subito, appena arriva e bussa.\n[[Lc 12,37]]Beati quei servi che il padrone al suo ritorno troverà ancora svegli; in verità vi dico, si cingerà le sue vesti, li farà mettere a tavola e passerà a servirli.\n[[Lc 12,38]]E se, giungendo nel mezzo della notte o prima dell'alba, li troverà così, beati loro!».","type":"gospel"},"date":"2021-10-19","psalm":{"reference_displayed":"40(39),7-8a.8b-9.10.17.","title":"Salmi","text":"[[Ps 40,7]]Sacrificio e offerta non gradisci, \r\ngli orecchi mi hai aperto. \r\nNon hai chiesto olocausto e vittima per la colpa.\n[[Ps 40,8a]]Allora ho detto: «Ecco, io vengo.\n\n[[Ps 40,8b]]Sul rotolo del libro di me è scritto,\n[[Ps 40,9]]di compiere il tuo volere. \r\nMio Dio, questo io desidero, \r\nla tua legge è nel profondo del mio cuore».\n\n[[Ps 40,10]]Ho annunziato la tua giustizia \r\nnella grande assemblea; \r\nvedi, non tengo chiuse le labbra, \r\nSignore, tu lo sai.\n\n[[Ps 40,17]]Esultino e gioiscano in te \r\nquanti ti cercano, \r\ndicano sempre: \"Il Signore è grande\" \r\nquelli che bramano la tua salvezza.","type":"psalm"},"first_reading":{"reference_displayed":"5,12.15b.17-19.20b-21.","title":"Lettera di san Paolo apostolo ai Romani","text":"[[Rm 5,12]]Fratelli, come a causa di un solo uomo il peccato è entrato nel mondo e con il peccato la morte, così anche la morte ha raggiunto tutti gli uomini, perché tutti hanno peccato.\n[[Rm 5,15b]]Ma il dono di grazia non è come la caduta: se infatti per la caduta di uno solo morirono tutti, molto di più la grazia di Dio e il dono concesso in grazia di un solo uomo, Gesù Cristo, si sono riversati in abbondanza su tutti gli uomini.\n[[Rm 5,17]]Infatti se per la caduta di uno solo la morte ha regnato a causa di quel solo uomo, molto di più quelli che ricevono l'abbondanza della grazia e del dono della giustizia regneranno nella vita per mezzo del solo Gesù Cristo.\n[[Rm 5,18]]Come dunque per la colpa di uno solo si è riversata su tutti gli uomini la condanna, così anche per l'opera di giustizia di uno solo si riversa su tutti gli uomini la giustificazione che dà vita.\n[[Rm 5,19]]Similmente, come per la disobbedienza di uno solo tutti sono stati costituiti peccatori, così anche per l'obbedienza di uno solo tutti saranno costituiti giusti.\n[[Rm 5,20b]]La legge poi sopraggiunse a dare piena coscienza della caduta, ma laddove è abbondato il peccato, ha sovrabbondato la grazia,\n[[Rm 5,21]]perché come il peccato aveva regnato con la morte, così regni anche la grazia con la giustizia per la vita eterna, per mezzo di Gesù Cristo nostro Signore.","type":"reading"}}