{"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 21,20]]In quel tempo, Gesù disse ai suoi discepoli: «Quando vedrete Gerusalemme circondata da eserciti, sappiate allora che la sua devastazione è vicina.\n[[Lc 21,21]]Allora coloro che si trovano nella Giudea fuggano ai monti, coloro che sono dentro la città se ne allontanino, e quelli in campagna non tornino in città;\n[[Lc 21,22]]saranno infatti giorni di vendetta, perché tutto ciò che è stato scritto si compia.\n[[Lc 21,23]]Guai alle donne che sono incinte e allattano in quei giorni, perché vi sarà grande calamità nel paese e ira contro questo popolo.\n[[Lc 21,24]]Cadranno a fil di spada e saranno condotti prigionieri tra tutti i popoli; Gerusalemme sarà calpestata dai pagani finché i tempi dei pagani siano compiuti.\n[[Lc 21,25]]Vi saranno segni nel sole, nella luna e nelle stelle, e sulla terra angoscia di popoli in ansia per il fragore del mare e dei flutti,\n[[Lc 21,26]]mentre gli uomini moriranno per la paura e per l'attesa di ciò che dovrà accadere sulla terra. Le potenze dei cieli infatti saranno sconvolte.\n[[Lc 21,27]]Allora vedranno il Figlio dell'uomo venire su una nube con potenza e gloria grande.\n[[Lc 21,28]]Quando cominceranno ad accadere queste cose, alzatevi e levate il capo, perché la vostra liberazione è vicina».","reference_displayed":"21,20-28."},"first_reading":{"type":"reading","title":"Libro di Daniele","text":"[[Dn 6,12]]Allora quegli uomini accorsero e trovarono Daniele che stava pregando e supplicando il suo Dio.\n[[Dn 6,13]]Subito si recarono dal re e gli dissero riguardo al divieto del re: \"Non hai tu scritto un decreto che chiunque, da ora a trenta giorni, rivolga supplica a qualsiasi dio o uomo, all'infuori di te, re, sia gettato nella fossa dei leoni?\". Il re rispose: \"Sì. Il decreto è irrevocabile come lo sono le leggi dei Medi e dei Persiani\".\n[[Dn 6,14]]\"Ebbene - replicarono al re - Daniele, quel deportato dalla Giudea, non ha alcun rispetto né di te, re, né del tuo decreto: tre volte al giorno fa le sue preghiere\".\n[[Dn 6,15]]Il re, all'udir queste parole, ne fu molto addolorato e si mise in animo di salvare Daniele e fino al tramonto del sole fece ogni sforzo per liberarlo.\n[[Dn 6,16]]Ma quegli uomini si riunirono di nuovo presso il re e gli dissero: \"Sappi, re, che i Medi e i Persiani hanno per legge che qualunque decreto firmato dal re è irrevocabile\".\n[[Dn 6,17]]Allora il re ordinò che si prendesse Daniele e si gettasse nella fossa dei leoni. Il re, rivolto a Daniele, gli disse: \"Quel Dio, che tu servi con perseveranza, ti possa salvare!\".\n[[Dn 6,18]]Poi fu portata una pietra e fu posta sopra la bocca della fossa: il re la sigillò con il suo anello e con l'anello dei suoi grandi, perché niente fosse mutato sulla sorte di Daniele.\n[[Dn 6,19]]Quindi il re ritornò alla reggia, passò la notte digiuno, non gli fu introdotta alcuna donna e anche il sonno lo abbandonò.\n[[Dn 6,20]]La mattina dopo il re si alzò di buon'ora e sullo spuntar del giorno andò in fretta alla fossa dei leoni.\n[[Dn 6,21]]Quando fu vicino, chiamò: \"Daniele, servo del Dio vivente, il tuo Dio che tu servi con perseveranza ti ha potuto salvare dai leoni?\".\n[[Dn 6,22]]Daniele rispose: \"Re, vivi per sempre.\n[[Dn 6,23]]Il mio Dio ha mandato il suo angelo che ha chiuso le fauci dei leoni ed essi non mi hanno fatto alcun male, perché sono stato trovato innocente davanti a lui; ma neppure contro di te, o re, ho commesso alcun male\".\n[[Dn 6,24]]Il re fu pieno di gioia e comandò che Daniele fosse tirato fuori dalla fossa. Appena uscito, non si riscontrò in lui lesione alcuna, poiché egli aveva confidato nel suo Dio.\n[[Dn 6,25]]Quindi, per ordine del re, fatti venire quegli uomini che avevano accusato Daniele, furono gettati nella fossa dei leoni insieme con i figli e le mogli. Non erano ancor giunti al fondo della fossa, che i leoni furono loro addosso e stritolarono tutte le loro ossa.\n[[Dn 6,26]]Allora il re Dario scrisse a tutti i popoli, nazioni e lingue, che abitano tutta la terra: \"Pace e prosperità.\n[[Dn 6,27]]Per mio comando viene promulgato questo decreto: In tutto l'impero a me soggetto si onori e si tema il Dio di Daniele, perché egli è il Dio vivente, che dura in eterno; il suo regno è tale che non sarà mai distrutto e il suo dominio non conosce fine.\n[[Dn 6,28]]Egli salva e libera, fa prodigi e miracoli in cielo e in terra: egli ha liberato Daniele dalle fauci dei leoni\".","reference_displayed":"6,12-28."},"date":"2021-11-25","psalm":{"type":"psalm","title":"Libro di Daniele","text":"[[Dn 3,68]]Benedite, rugiada e brina, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,69]]Benedite, gelo e freddo, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,70]]Benedite, ghiacci e nevi, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,71]]Benedite, notti e giorni, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,72]]Benedite, luce e tenebre, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,73]]Benedite, folgori e nubi, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,74]]Benedica la terra il Signore, lo lodi e lo esalti nei secoli.","reference_displayed":"3,68.69.70.71.72.73.74."}}