{"psalm":{"type":"psalm","text":"[[Ps 72,2]]Dio da' al re il tuo giudizio,\r\nal figlio del re la tua giustizia;\r\nRegga con giustizia il tuo popolo \r\ne i tuoi poveri con rettitudine.\n\n[[Ps 72,10]]I re di Tarsis e delle isole porteranno offerte, \r\ni re degli Arabi e di Saba offriranno tributi.\n[[Ps 72,11]]A lui tutti i re si prostreranno, \r\nlo serviranno tutte le nazioni.\n\n[[Ps 72,12]]Egli libererà il povero che grida \r\ne il misero che non trova aiuto,\n[[Ps 72,13]]avrà pietà del debole e del povero \r\ne salverà la vita dei suoi miseri.","reference_displayed":"72(71),2.10-11.12-13.","title":"Salmi"},"first_reading":{"type":"reading","text":"[[1_Jn 4,11]]Carissimi, se Dio ci ha amato, anche noi dobbiamo amarci gli uni gli altri.\n[[1_Jn 4,12]]Nessuno mai ha visto Dio; se ci amiamo gli uni gli altri, Dio rimane in noi e l'amore di lui è perfetto in noi.\n[[1_Jn 4,13]]Da questo si conosce che noi rimaniamo in lui ed egli in noi: egli ci ha fatto dono del suo Spirito.\n[[1_Jn 4,14]]E noi stessi abbiamo veduto e attestiamo che il Padre ha mandato il suo Figlio come salvatore del mondo.\n[[1_Jn 4,15]]Chiunque riconosce che Gesù è il Figlio di Dio, Dio dimora in lui ed egli in Dio.\n[[1_Jn 4,16]]Noi abbiamo riconosciuto e creduto all'amore che Dio ha per noi. Dio è amore; chi sta nell'amore dimora in Dio e Dio dimora in lui.\n[[1_Jn 4,17]]Per questo l'amore ha raggiunto in noi la sua perfezione, perché abbiamo fiducia nel giorno del giudizio; perché come è lui, così siamo anche noi, in questo mondo.\n[[1_Jn 4,18]]Nell'amore non c'è timore, al contrario l'amore perfetto scaccia il timore, perché il timore suppone un castigo e chi teme non è perfetto nell'amore.","title":"Prima lettera di san Giovanni apostolo","reference_displayed":"4,11-18."},"gospel":{"type":"gospel","text":"[[Mc 6,45]]Dopo che furono saziati i cinquemila uomini, Gesù ordinò ai discepoli di salire sulla barca e precederlo sull'altra riva, verso Betsàida, mentre egli avrebbe licenziato la folla.\n[[Mc 6,46]]Appena li ebbe congedati, salì sul monte a pregare.\n[[Mc 6,47]]Venuta la sera, la barca era in mezzo al mare ed egli solo a terra.\n[[Mc 6,48]]Vedendoli però tutti affaticati nel remare, poiché avevano il vento contrario, gia verso l'ultima parte della notte andò verso di loro camminando sul mare, e voleva oltrepassarli.\n[[Mc 6,49]]Essi, vedendolo camminare sul mare, pensarono: «E' un fantasma», e cominciarono a gridare,\n[[Mc 6,50]]perché tutti lo avevano visto ed erano rimasti turbati. Ma egli subito rivolse loro la parola e disse: «Coraggio, sono io, non temete!».\n[[Mc 6,51]]Quindi salì con loro sulla barca e il vento cessò. Ed erano enormemente stupiti in se stessi,\n[[Mc 6,52]]perché non avevano capito il fatto dei pani, essendo il loro cuore indurito.","reference_displayed":"6,45-52.","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"date":"2021-01-09"}