{"psalm":{"title":"Salmi","reference_displayed":"117(116),1.2.","text":"[[Ps 117,1]]Lodate il Signore, popoli tutti, \r\nvoi tutte, nazioni, dategli gloria.\n\n[[Ps 117,2]]Forte è il suo amore per noi \r\ne la fedeltà del Signore dura in eterno.","type":"psalm"},"gospel":{"text":"[[Mc 16,15]]In quel tempo Gesù apparve agli Undici e disse loro: «Andate in tutto il mondo e predicate il vangelo ad ogni creatura.»\n[[Mc 16,16]]Chi crederà e sarà battezzato sarà salvo, ma chi non crederà sarà condannato.\n[[Mc 16,17]]E questi saranno i segni che accompagneranno quelli che credono: nel mio nome scacceranno i demòni, parleranno lingue nuove,\n[[Mc 16,18]]prenderanno in mano i serpenti e, se berranno qualche veleno, non recherà loro danno, imporranno le mani ai malati e questi guariranno».","reference_displayed":"16,15-18.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"date":"2021-01-25","first_reading":{"title":"Atti degli Apostoli","reference_displayed":"22,3-16.","type":"reading","text":"[[Ac 22,3]]In quei giorni, Paolo disse al popolo: \"Io sono un Giudeo, nato a Tarso di Cilicia, ma cresciuto in questa città, formato alla scuola di Gamaliele nelle più rigide norme della legge paterna, pieno di zelo per Dio, come oggi siete tutti voi.\n[[Ac 22,4]]Io perseguitai a morte questa nuova dottrina, arrestando e gettando in prigione uomini e donne,\n[[Ac 22,5]]come può darmi testimonianza il sommo sacerdote e tutto il collegio degli anziani. Da loro ricevetti lettere per i nostri fratelli di Damasco e partii per condurre anche quelli di là come prigionieri a Gerusalemme, per essere puniti.\n[[Ac 22,6]]Mentre ero in viaggio e mi avvicinavo a Damasco, verso mezzogiorno, all'improvviso una gran luce dal cielo rifulse attorno a me;\n[[Ac 22,7]]caddi a terra e sentii una voce che mi diceva: Saulo, Saulo, perché mi perseguiti?\n[[Ac 22,8]]Risposi: Chi sei, o Signore? Mi disse: Io sono Gesù il Nazareno, che tu perseguiti.\n[[Ac 22,9]]Quelli che erano con me videro la luce, ma non udirono colui che mi parlava.\n[[Ac 22,10]]Io dissi allora: Che devo fare, Signore? E il Signore mi disse: Alzati e prosegui verso Damasco; là sarai informato di tutto ciò che è stabilito che tu faccia.\n[[Ac 22,11]]E poiché non ci vedevo più, a causa del fulgore di quella luce, guidato per mano dai miei compagni, giunsi a Damasco.\n[[Ac 22,12]]Un certo Anania, un devoto osservante della legge e in buona reputazione presso tutti i Giudei colà residenti,\n[[Ac 22,13]]venne da me, mi si accostò e disse: Saulo, fratello, torna a vedere! E in quell'istante io guardai verso di lui e riebbi la vista.\n[[Ac 22,14]]Egli soggiunse: Il Dio dei nostri padri ti ha predestinato a conoscere la sua volontà, a vedere il Giusto e ad ascoltare una parola dalla sua stessa bocca,\n[[Ac 22,15]]perché gli sarai testimone davanti a tutti gli uomini delle cose che hai visto e udito.\n[[Ac 22,16]]E ora perché aspetti? Alzati, ricevi il battesimo e lavati dai tuoi peccati, invocando il suo nome."}}