{"date":"2021-04-05","psalm":{"text":"[[Ps 16,1]]Proteggimi, o Dio: in te mi rifugio.\n[[Ps 16,2a]]Ho detto a Dio: \"Sei tu il mio Signore\".\n[[Ps 16,5]]Il Signore è mia parte di eredità e mio calice: \r\nnelle tue mani è la mia vita.\n\n[[Ps 16,7]]Benedico il Signore che mi ha dato consiglio; \r\nanche di notte il mio cuore mi istruisce.\n[[Ps 16,8]]Io pongo sempre innanzi a me il Signore, \r\nsta alla mia destra, non posso vacillare.\n\n[[Ps 16,9]]Di questo gioisce il mio cuore, esulta la mia anima; \r\nanche il mio corpo riposa al sicuro,\n[[Ps 16,10]]perché non abbandonerai la mia vita nel sepolcro, \r\nné lascerai che il tuo santo veda la corruzione.\n\n[[Ps 16,11]]Mi indicherai il sentiero della vita, \r\ngioia piena nella tua presenza, \r\ndolcezza senza fine alla tua destra.","type":"psalm","reference_displayed":"16(15),1-2a.5.7-8.9-10.11.","title":"Salmi"},"first_reading":{"text":"[[Ac 2,14]]Nel giorno di Pentecoste, Pietro, levatosi in piedi con gli altri Undici, parlò a voce alta così: \"Uomini di Giudea, e voi tutti che vi trovate a Gerusalemme, vi sia ben noto questo e fate attenzione alle mie parole:\n[[Ac 2,22]]Uomini d'Israele, ascoltate queste parole: Gesù di Nazaret - uomo accreditato da Dio presso di voi per mezzo di miracoli, prodigi e segni, che Dio stesso operò fra di voi per opera sua, come voi ben sapete -,\n[[Ac 2,23]]dopo che, secondo il prestabilito disegno e la prescienza di Dio, fu consegnato a voi, voi l'avete inchiodato sulla croce per mano di empi e l'avete ucciso.\n[[Ac 2,24]]Ma Dio lo ha risuscitato, sciogliendolo dalle angosce della morte, perché non era possibile che questa lo tenesse in suo potere.\n[[Ac 2,25]]Dice infatti Davide a suo riguardo: Contemplavo sempre il Signore innanzi a me; poiché egli sta alla mia destra, perché io non vacilli.\n[[Ac 2,26]]Per questo si rallegrò il mio cuore ed esultò la mia lingua; ed anche la mia carne riposerà nella speranza,\n[[Ac 2,27]]perché tu non abbandonerai l'anima mia negli inferi, né permetterai che il tuo Santo veda la corruzione.\n[[Ac 2,28]]Mi hai fatto conoscere le vie della vita, mi colmerai di gioia con la tua presenza.\n[[Ac 2,29]]Fratelli, mi sia lecito dirvi francamente, riguardo al patriarca Davide, che egli morì e fu sepolto e la sua tomba è ancora oggi fra noi.\n[[Ac 2,30]]Poiché però era profeta e sapeva che Dio gli aveva giurato solennemente di far sedere sul suo trono un suo discendente,\n[[Ac 2,31]]previde la risurrezione di Cristo e ne parlò: questi non fu abbandonato negli inferi, né la sua carne vide corruzione.\n[[Ac 2,32]]Questo Gesù Dio l'ha risuscitato e noi tutti ne siamo testimoni.\n[[Ac 2,33]]Innalzato pertanto alla destra di Dio e dopo aver ricevuto dal Padre lo Spirito Santo che egli aveva promesso, lo ha effuso, come voi stessi potete vedere e udire.","type":"reading","reference_displayed":"2,14.22-33.","title":"Atti degli Apostoli"},"gospel":{"text":"[[Mt 28,8]]In quel tempo, abbandonato in fretta il sepolcro, con timore e gioia grande, le donne corsero a dare l'annunzio ai suoi discepoli.  \n[[Mt 28,9]]Ed ecco Gesù venne loro incontro dicendo: «Salute a voi». Ed esse, avvicinatesi, gli presero i piedi e lo adorarono.\n[[Mt 28,10]]Allora Gesù disse loro: «Non temete; andate ad annunziare ai miei fratelli che vadano in Galilea e là mi vedranno».\n[[Mt 28,11]]Mentre esse erano per via, alcuni della guardia giunsero in città e annunziarono ai sommi sacerdoti quanto era accaduto.\n[[Mt 28,12]]Questi si riunirono allora con gli anziani e deliberarono di dare una buona somma di denaro ai soldati dicendo:\n[[Mt 28,13]]«Dichiarate: i suoi discepoli sono venuti di notte e l'hanno rubato, mentre noi dormivamo.\n[[Mt 28,14]]E se mai la cosa verrà all'orecchio del governatore noi lo persuaderemo e vi libereremo da ogni noia».\n[[Mt 28,15]]Quelli, preso il denaro, fecero secondo le istruzioni ricevute. Così questa diceria si è divulgata fra i Giudei fino ad oggi.","type":"gospel","reference_displayed":"28,8-15.","title":"Dal Vangelo di Gesù Cristo secondo Matteo"}}