{"date":"2021-02-28","second_reading":{"title":"Lettera di san Paolo apostolo ai Romani","text":"[[Rm 8,31b]]Che diremo dunque in proposito? Se Dio è per noi, chi sarà contro di noi?\n[[Rm 8,32]]Egli che non ha risparmiato il proprio Figlio, ma lo ha dato per tutti noi, come non ci donerà ogni cosa insieme con lui?\n[[Rm 8,33]]Chi accuserà gli eletti di Dio? Dio giustifica.\n[[Rm 8,34]]Chi condannerà? Cristo Gesù, che è morto, anzi, che è risuscitato, sta alla destra di Dio e intercede per noi?","type":"reading","reference_displayed":"8,31b-34."},"first_reading":{"title":"Libro della Genesi","text":"[[Gn 22,1]]In quei giorni, Dio mise alla prova Abramo e gli disse: \"Abramo, Abramo!\". Rispose: \"Eccomi!\".\n[[Gn 22,2]]Riprese: \"Prendi tuo figlio, il tuo unico figlio che ami, Isacco, và nel territorio di Moria e offrilo in olocausto su di un monte che io ti indicherò\".\n[[Gn 22,9a]]così arrivarono al luogo che Dio gli aveva indicato; qui Abramo costruì l'altare, collocò la legna, legò il figlio Isacco e lo depose sull'altare, sopra la legna.\n[[Gn 22,10]]Poi Abramo stese la mano e prese il coltello per immolare suo figlio.\n[[Gn 22,11]]Ma l'angelo del Signore lo chiamò dal cielo e gli disse: \"Abramo, Abramo!\". Rispose: \"Eccomi!\".\n[[Gn 22,12]]L'angelo disse: \"Non stendere la mano contro il ragazzo e non fargli alcun male! Ora so che tu temi Dio e non mi hai rifiutato tuo figlio, il tuo unico figlio\".\n[[Gn 22,13]]Allora Abramo alzò gli occhi e vide un ariete impigliato con le corna in un cespuglio. Abramo andò a prendere l'ariete e lo offrì in olocausto invece del figlio.\n[[Gn 22,15]]Poi l'angelo del Signore chiamò dal cielo Abramo per la seconda volta\n[[Gn 22,16]]e disse: \"Giuro per me stesso, oracolo del Signore: perché tu hai fatto questo e non mi hai rifiutato tuo figlio, il tuo unico figlio,\n[[Gn 22,17]]io ti benedirò con ogni benedizione e renderò molto numerosa la tua discendenza, come le stelle del cielo e come la sabbia che è sul lido del mare; la tua discendenza si impadronirà delle città dei nemici.\n[[Gn 22,18]]Saranno benedette per la tua discendenza tutte le nazioni della terra, perché tu hai obbedito alla mia voce\".","reference_displayed":"22,1-2.9a.10-13.15-18.","type":"reading"},"psalm":{"title":"Salmi","text":"[[Ps 116,10]]Alleluia. \r\nHo creduto anche quando dicevo: \r\n\"Sono troppo infelice\".\n[[Ps 116,15]]Preziosa agli occhi del Signore \r\n\nè la morte dei suoi fedeli.\n[[Ps 116,16]]Io sono il tuo servo, figlio della tua ancella; \r\nhai spezzato le mie catene.\n[[Ps 116,17]]A te offrirò sacrifici di lode \r\n\ne invocherò il nome del Signore.\n[[Ps 116,18]]Adempirò i miei voti al Signore \r\ndavanti a tutto il suo popolo.\n[[Ps 116,19]]negli atri della casa del Signore, \r\n\nin mezzo a te, Gerusalemme.","type":"psalm","reference_displayed":"116(115),10.15.16-17.18-19."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 9,2]]In quel tempo, Gesù prese con sé Pietro, Giacomo e Giovanni e li portò sopra un monte alto, in un luogo appartato, loro soli. Si trasfigurò davanti a loro\n[[Mc 9,3]]e le sue vesti divennero splendenti, bianchissime: nessun lavandaio sulla terra potrebbe renderle così bianche.\n[[Mc 9,4]]E apparve loro Elia con Mosè e discorrevano con Gesù.\n[[Mc 9,5]]Prendendo allora la parola, Pietro disse a Gesù: «Maestro, è bello per noi stare qui; facciamo tre tende, una per te, una per Mosè e una per Elia!».\n[[Mc 9,6]]Non sapeva infatti che cosa dire, poiché erano stati presi dallo spavento.\n[[Mc 9,7]]Poi si formò una nube che li avvolse nell'ombra e uscì una voce dalla nube: «Questi è il Figlio mio prediletto; ascoltatelo!».\n[[Mc 9,8]]E subito guardandosi attorno, non videro più nessuno, se non Gesù solo con loro.\n[[Mc 9,9]]Mentre scendevano dal monte, ordinò loro di non raccontare a nessuno ciò che avevano visto, se non dopo che il Figlio dell'uomo fosse risuscitato dai morti.\n[[Mc 9,10]]Ed essi tennero per sé la cosa, domandandosi però che cosa volesse dire risuscitare dai morti.","reference_displayed":"9,2-10.","type":"gospel"}}