{"gospel":{"text":"[[Lc 2,22]]Quando venne il tempo della loro purificazione secondo la Legge di Mosè, Maria e Giuseppe portarono il bambino a Gerusalemme per offrirlo al Signore,\n[[Lc 2,23]]come è scritto nella Legge del Signore: ogni maschio primogenito sarà sacro al Signore;\n[[Lc 2,24]]e per offrire in sacrificio una coppia di tortore o di giovani colombi, come prescrive la Legge del Signore.\n[[Lc 2,25]]Ora a Gerusalemme c'era un uomo di nome Simeone, uomo giusto e timorato di Dio, che aspettava il conforto d'Israele;\n[[Lc 2,26]]lo Spirito Santo che era sopra di lui, gli aveva preannunziato che non avrebbe visto la morte senza prima aver veduto il Messia del Signore.\n[[Lc 2,27]]Mosso dunque dallo Spirito, si recò al tempio; e mentre i genitori vi portavano il bambino Gesù per adempiere la Legge,\n[[Lc 2,28]]lo prese tra le braccia e benedisse Dio:\n[[Lc 2,29]]«Ora lascia, o Signore, che il tuo servo vada in pace secondo la tua parola;\n[[Lc 2,30]]perché i miei occhi han visto la tua salvezza,\n[[Lc 2,31]]preparata da te davanti a tutti i popoli,\n[[Lc 2,32]]luce per illuminare le genti e gloria del tuo popolo Israele».\n[[Lc 2,33]]Il padre e la madre di Gesù si stupivano delle cose che si dicevano di lui.\n[[Lc 2,34]]Simeone li benedisse e parlò a Maria, sua madre: «Egli è qui per la rovina e la risurrezione di molti in Israele, segno di contraddizione\n[[Lc 2,35]]perché siano svelati i pensieri di molti cuori. E anche a te una spada trafiggerà l'anima».","reference_displayed":"2,22-35.","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel"},"date":"2021-12-29","psalm":{"text":"[[Ps 96,1]]Cantate al Signore un canto nuovo, \r\ncantate al Signore da tutta la terra.\n[[Ps 96,2a]]Cantate al Signore, benedite il suo nome.\n\n[[Ps 96,2b]]Annunziate di giorno in giorno la sua salvezza;\n[[Ps 96,3]]In mezzo ai popoli raccontate la sua gloria, \r\na tutte le nazioni dite i suoi prodigi.\n\n[[Ps 96,5b]]Il Signore ha fatto i cieli;\n[[Ps 96,6]]Maestà e bellezza sono davanti a lui, \r\npotenza e splendore nel suo santuario.","type":"psalm","title":"Salmi","reference_displayed":"96(95),1-2a.2b-3.5b-6."},"first_reading":{"text":"[[1_Jn 2,3]]Carissimi, da questo sappiamo d'avere conosciuto Gesù: se osserviamo i suoi comandamenti.\n[[1_Jn 2,4]]Chi dice: \"Lo conosco\" e non osserva i suoi comandamenti, è bugiardo e la verità non è in lui;\n[[1_Jn 2,5]]ma chi osserva la sua parola, in lui l'amore di Dio è veramente perfetto. Da questo conosciamo di essere in lui.\n[[1_Jn 2,6]]Chi dice di dimorare in Cristo, deve comportarsi come lui si è comportato.\n[[1_Jn 2,7]]Carissimi, non vi scrivo un nuovo comandamento, ma un comandamento antico, che avete ricevuto fin da principio. Il comandamento antico è la parola che avete udito.\n[[1_Jn 2,8]]E tuttavia è un comandamento nuovo quello di cui vi scrivo, il che è vero in lui e in voi, perché le tenebre stanno diradandosi e la vera luce già risplende.\n[[1_Jn 2,9]]Chi dice di essere nella luce e odia suo fratello, è ancora nelle tenebre.\n[[1_Jn 2,10]]Chi ama suo fratello, dimora nella luce e non v'è in lui occasione di inciampo.\n[[1_Jn 2,11]]Ma chi odia suo fratello è nelle tenebre, cammina nelle tenebre e non sa dove va, perché le tenebre hanno accecato i suoi occhi.","type":"reading","title":"Prima lettera di san Giovanni apostolo","reference_displayed":"2,3-11."}}