{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 2,1]]In quei giorni un decreto di Cesare Augusto ordinò che si facesse il censimento di tutta la terra.\n[[Lc 2,2]]Questo primo censimento fu fatto quando era governatore della Siria Quirinio.\n[[Lc 2,3]]Andavano tutti a farsi registrare, ciascuno nella sua città.\n[[Lc 2,4]]Anche Giuseppe, che era della casa e della famiglia di Davide, dalla città di Nazaret e dalla Galilea salì in Giudea alla città di Davide, chiamata Betlemme,\n[[Lc 2,5]]per farsi registrare insieme con Maria sua sposa, che era incinta.\n[[Lc 2,6]]Ora, mentre si trovavano in quel luogo, si compirono per lei i giorni del parto.\n[[Lc 2,7]]Diede alla luce il suo figlio primogenito, lo avvolse in fasce e lo depose in una mangiatoia, perché non c'era posto per loro nell'albergo.\n[[Lc 2,8]]C'erano in quella regione alcuni pastori che vegliavano di notte facendo la guardia al loro gregge.\n[[Lc 2,9]]Un angelo del Signore si presentò davanti a loro e la gloria del Signore li avvolse di luce. Essi furono presi da grande spavento,\n[[Lc 2,10]]ma l'angelo disse loro: «Non temete, ecco vi annunzio una grande gioia, che sarà di tutto il popolo:\n[[Lc 2,11]]oggi vi è nato nella città di Davide un salvatore, che è il Cristo Signore.\n[[Lc 2,12]]Questo per voi il segno: troverete un bambino avvolto in fasce, che giace in una mangiatoia».\n[[Lc 2,13]]E subito apparve con l'angelo una moltitudine dell'esercito celeste che lodava Dio e diceva:\n[[Lc 2,14]]«Gloria a Dio nel più alto dei cieli e pace in terra agli uomini che egli ama».","reference_displayed":"2,1-14.","type":"gospel"},"date":"2021-12-24","psalm":{"title":"Salmi","text":"[[Ps 96,1]]Cantate al Signore un canto nuovo, \r\ncantate al Signore da tutta la terra.\n[[Ps 96,2a]]Cantate al Signore, benedite il suo nome.\n\n[[Ps 96,2b]]Annunziate di giorno in giorno la sua salvezza;\n[[Ps 96,3]]In mezzo ai popoli raccontate la sua gloria, \r\na tutte le nazioni dite i suoi prodigi.\n\n[[Ps 96,11]]Gioiscano i cieli, esulti la terra, \r\nfrema il mare e quanto racchiude;\n[[Ps 96,12]]esultino i campi e quanto contengono, \r\nsi rallegrino gli alberi della foresta.\n\n[[Ps 96,13]]Esultino davanti al Signore che viene, \r\nperché viene a giudicare la terra. \r\nGiudicherà il mondo con giustizia \r\ne con verità tutte le genti.","reference_displayed":"96(95),1-2a.2b-3.11-12.13.","type":"psalm"},"first_reading":{"title":"Libro di Isaia","text":"[[Is 9,1]]Il popolo che camminava nelle tenebre vide una grande luce; su coloro che abitavano in terra tenebrosa una luce rifulse.\n[[Is 9,2]]Hai moltiplicato la gioia, hai aumentato la letizia. Gioiscono davanti a te come si gioisce quando si miete e come si gioisce quando si spartisce la preda.\n[[Is 9,3]]Poiché il giogo che gli pesava e la sbarra sulle sue spalle, il bastone del suo aguzzino tu hai spezzato come al tempo di Madian.\n[[Is 9,4]]Poiché ogni calzatura di soldato nella mischia e ogni mantello macchiato di sangue sarà bruciato, sarà esca del fuoco.\n[[Is 9,5]]Poiché un bambino è nato per noi, ci è stato dato un figlio. Sulle sue spalle è il segno della sovranità ed è chiamato: Consigliere ammirabile, Dio potente, Padre per sempre, Principe della pace;\n[[Is 9,6]]grande sarà il suo dominio e la pace non avrà fine sul trono di Davide e sul regno, che egli viene a consolidare e rafforzare con il diritto e la giustizia, ora e sempre; questo farà lo zelo del Signore.","reference_displayed":"9,1-6.","type":"reading"},"second_reading":{"title":"Lettera di san Paolo apostolo a Tito","text":"[[Tt 2,11]]Carissimo, è apparsa la grazia di Dio, apportatrice di salvezza per tutti gli uomini,\n[[Tt 2,12]]che ci insegna a rinnegare l'empietà e i desideri mondani e a vivere con sobrietà, giustizia e pietà in questo mondo,\n[[Tt 2,13]]nell'attesa della beata speranza e della manifestazione della gloria del nostro grande Dio e salvatore Gesù Cristo;\n[[Tt 2,14]]il quale ha dato se stesso per noi, per riscattarci da ogni iniquità e formarsi un popolo puro che gli appartenga, zelante nelle opere buone.","reference_displayed":"2,11-14.","type":"reading"}}