{"gospel":{"reference_displayed":"15,9-17.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 15,9]]In quel tempo, Gesù disse ai suoi discepoli: «Come il Padre ha amato me, così anch'io ho amato voi. Rimanete nel mio amore.\n[[Jn 15,10]]Se osserverete i miei comandamenti, rimarrete nel mio amore, come io ho osservato i comandamenti del Padre mio e rimango nel suo amore.\n[[Jn 15,11]]Questo vi ho detto perché la mia gioia sia in voi e la vostra gioia sia piena».\n[[Jn 15,12]]Questo è il mio comandamento: che vi amiate gli uni gli altri, come io vi ho amati.\n[[Jn 15,13]]Nessuno ha un amore più grande di questo: dare la vita per i propri amici.\n[[Jn 15,14]]Voi siete miei amici, se farete ciò che io vi comando.\n[[Jn 15,15]]Non vi chiamo più servi, perché il servo non sa quello che fa il suo padrone; ma vi ho chiamati amici, perché tutto ciò che ho udito dal Padre l'ho fatto conoscere a voi.\n[[Jn 15,16]]Non voi avete scelto me, ma io ho scelto voi e vi ho costituiti perché andiate e portiate frutto e il vostro frutto rimanga; perché tutto quello che chiederete al Padre nel mio nome, ve lo conceda.\n[[Jn 15,17]]Questo vi comando: amatevi gli uni gli altri».","type":"gospel"},"first_reading":{"title":"Atti degli Apostoli","text":"[[Ac 1,15]]In quei giorni, Pietro si alzò in mezzo ai fratelli (il numero delle persone radunate era circa centoventi) e disse:\n[[Ac 1,16]]\"Fratelli, era necessario che si adempisse ciò che nella Scrittura fu predetto dallo Spirito Santo per bocca di Davide riguardo a Giuda, che fece da guida a quelli che arrestarono Gesù.\n[[Ac 1,17]]Egli era stato del nostro numero e aveva avuto in sorte lo stesso nostro ministero.\n[[Ac 1,20]]Infatti sta scritto nel libro dei Salmi: La sua dimora diventi deserta, e nessuno vi abiti, il suo incarico lo prenda un altro.\n[[Ac 1,21]]Bisogna dunque che tra coloro che ci furono compagni per tutto il tempo in cui il Signore Gesù ha vissuto in mezzo a noi,\n[[Ac 1,22]]incominciando dal battesimo di Giovanni fino al giorno in cui è stato di tra noi assunto in cielo, uno divenga, insieme a noi, testimone della sua risurrezione\".\n[[Ac 1,23]]Ne furono proposti due, Giuseppe detto Barsabba, che era soprannominato Giusto, e Mattia.\n[[Ac 1,24]]Allora essi pregarono dicendo: \"Tu, Signore, che conosci il cuore di tutti, mostraci quale di questi due hai designato\n[[Ac 1,25]]a prendere il posto in questo ministero e apostolato che Giuda ha abbandonato per andarsene al posto da lui scelto\".\n[[Ac 1,26]]Gettarono quindi le sorti su di loro e la sorte cadde su Mattia, che fu associato agli undici apostoli.","type":"reading","reference_displayed":"1,15-17.20-26."},"date":"2021-05-14","psalm":{"reference_displayed":"113(112),1-2.3-4.5-6.7-8.","text":"[[Ps 113,1]]Lodate, servi del Signore, \r\nlodate il nome del Signore.\n[[Ps 113,2]]Sia benedetto il nome del Signore, \r\nora e sempre.\n\n[[Ps 113,3]]Dal sorgere del sole al suo tramonto \r\nsia lodato il nome del Signore.\n[[Ps 113,4]]Su tutti i popoli eccelso è il Signore, \r\npiù alta dei cieli è la sua gloria.\n\n[[Ps 113,5]]Chi è pari al Signore nostro Dio \r\nche siede nell'alto\n[[Ps 113,6]]che si china a guardare nei cieli e sulla terra?\n[[Ps 113,7]]Solleva l'indigente dalla polvere, \r\n\ndall'immondizia rialza il povero,\n[[Ps 113,8]]per farlo sedere tra i principi, \r\ntra i principi del suo popolo.","type":"psalm","title":"Salmi"}}