{"gospel":{"text":"[[Mt 6,7]]In quel tempo, Gesù disse ai suoi discepoli: «Pregando, non sprecate parole come i pagani, i quali credono di venire ascoltati a forza di parole.\n[[Mt 6,8]]Non siate dunque come loro, perché il Padre vostro sa di quali cose avete bisogno ancor prima che gliele chiediate.\n[[Mt 6,9]]Voi dunque pregate così:  Padre nostro che sei nei cieli,  sia santificato il tuo nome;\n[[Mt 6,10]]venga il tuo regno;  sia fatta la tua volontà,  come in cielo così in terra.\n[[Mt 6,11]]Dacci oggi il nostro pane quotidiano,\n[[Mt 6,12]]e rimetti a noi i nostri debiti  come noi li rimettiamo ai nostri debitori,\n[[Mt 6,13]]e non ci indurre in tentazione,  ma liberaci dal male.\n[[Mt 6,14]]Se voi infatti perdonerete agli uomini le loro colpe, il Padre vostro celeste perdonerà anche a voi;\n[[Mt 6,15]]ma se voi non perdonerete agli uomini, neppure il Padre vostro perdonerà le vostre colpe.»  ","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","reference_displayed":"6,7-15."},"date":"2021-06-17","psalm":{"text":"[[Ps 111,1]]Renderò grazie al Signore con tutto il cuore, \r\nnel consesso dei giusti e nell'assemblea.\n[[Ps 111,2]]Grandi le opere del Signore, \r\nle contemplino coloro che le amano.\n\n[[Ps 111,3]]Le sue opere sono splendore di bellezza, \r\nla sua giustizia dura per sempre.\n[[Ps 111,4]]Ha lasciato un ricordo dei suoi prodigi: \r\npietà e tenerezza è il Signore.\n\n[[Ps 111,7]]Le opere delle sue mani sono verità e giustizia, \r\nstabili sono tutti i suoi comandi,\n[[Ps 111,8]]immutabili nei secoli, per sempre, \r\neseguiti con fedeltà e rettitudine.","title":"Salmi","type":"psalm","reference_displayed":"111(110),1-2.3-4.7-8."},"first_reading":{"text":"[[2_Co 11,1]]Fratelli, oh se poteste sopportare un pò di follia da parte mia! Ma, certo, voi mi sopportate.\n[[2_Co 11,2]]Io provo infatti per voi una specie di gelosia divina, avendovi promessi a un unico sposo, per presentarvi quale vergine casta a Cristo.\n[[2_Co 11,3]]Temo però che, come il serpente nella sua malizia sedusse Eva, così i vostri pensieri vengano in qualche modo traviati dalla loro semplicità e purezza nei riguardi di Cristo.\n[[2_Co 11,4]]Se infatti il primo venuto vi predica un Gesù diverso da quello che vi abbiamo predicato noi o se si tratta di ricevere uno spirito diverso da quello che avete ricevuto o un altro vangelo che non avete ancora sentito, voi siete ben disposti ad accettarlo.\n[[2_Co 11,5]]Ora io ritengo di non essere in nulla inferiore a questi \"superapostoli\"!\n[[2_Co 11,6]]E se anche sono un profano nell'arte del parlare, non lo sono però nella dottrina, come vi abbiamo dimostrato in tutto e per tutto davanti a tutti.\n[[2_Co 11,7]]O forse ho commesso una colpa abbassando me stesso per esaltare voi, quando vi ho annunziato gratuitamente il vangelo di Dio?\n[[2_Co 11,8]]Ho spogliato altre Chiese accettando da loro il necessario per vivere, allo scopo di servire voi.\n[[2_Co 11,9]]E trovandomi presso di voi e pur essendo nel bisogno, non sono stato d'aggravio a nessuno, perché alle mie necessità hanno provveduto i fratelli giunti dalla Macedonia. In ogni circostanza ho fatto il possibile per non esservi di aggravio e così farò in avvenire.\n[[2_Co 11,10]]Com'è vero che c'è la verità di Cristo in me, nessuno mi toglierà questo vanto in terra di Acaia!\n[[2_Co 11,11]]Questo perché? Forse perché non vi amo? Lo sa Dio!","title":"Seconda lettera di san Paolo apostolo ai Corinti","type":"reading","reference_displayed":"11,1-11."}}