{"first_reading":{"reference_displayed":"41,55-57.42,5-7a.17-24a.","text":"[[Gn 41,55]]In quel tempo, tutto il paese d'Egitto cominciò a sentire la fame e il popolo gridò al faraone per avere il pane. Allora il faraone disse a tutti gli Egiziani: \"Andate da Giuseppe; fate quello che vi dirà\".\n[[Gn 41,56]]La carestia dominava su tutta la terra. Allora Giuseppe aprì tutti i depositi in cui vi era grano e vendette il grano agli Egiziani, mentre la carestia si aggravava in Egitto.\n[[Gn 41,57]]E da tutti i paesi venivano in Egitto per acquistare grano da Giuseppe, perché la carestia infieriva su tutta la terra.\n[[Gn 42,5]]Arrivarono dunque i figli d'Israele per acquistare il grano, in mezzo ad altri che pure erano venuti, perché nel paese di Cànaan c'era la carestia.\n[[Gn 42,6]]Ora Giuseppe aveva autorità sul paese e vendeva il grano a tutto il popolo del paese. Perciò i fratelli di Giuseppe vennero da lui e gli si prostrarono davanti con la faccia a terra.\n[[Gn 42,7a]]Giuseppe vide i suoi fratelli e li riconobbe, ma fece l'estraneo verso di loro, parlò duramente e disse: \"Di dove siete venuti?\". Risposero: \"Dal paese di Cànaan per comperare viveri\".\n[[Gn 42,17]]E li tenne in carcere per tre giorni.\n[[Gn 42,18]]Al terzo giorno Giuseppe disse loro: \"Fate questo e avrete salva la vita; io temo Dio!\n[[Gn 42,19]]Se voi siete sinceri, uno dei vostri fratelli resti prigioniero nel vostro carcere e voi andate a portare il grano per la fame delle vostre case.\n[[Gn 42,20]]Poi mi condurrete qui il vostro fratello più giovane. Allora le vostre parole si dimostreranno vere e non morirete\". Essi annuirono.\n[[Gn 42,21]]Allora si dissero l'un l'altro: \"Certo su di noi grava la colpa nei riguardi di nostro fratello, perché abbiamo visto la sua angoscia quando ci supplicava e non lo abbiamo ascoltato. Per questo ci è venuta addosso quest'angoscia\".\n[[Gn 42,22]]Ruben prese a dir loro: \"Non ve lo avevo detto io: Non peccate contro il ragazzo? Ma non mi avete dato ascolto. Ecco ora ci si domanda conto del suo sangue\".\n[[Gn 42,23]]Non sapevano che Giuseppe li capiva, perché tra lui e loro vi era l'interprete.\n[[Gn 42,24a]]Allora egli si allontanò da loro e pianse.","title":"Libro della Genesi","type":"reading"},"date":"2021-07-07","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 10,1]]In quel tempo, chiamati a sé i dodici discepoli, diede loro il potere di scacciare gli spiriti immondi e di guarire ogni sorta di malattie e d'infermità.\n[[Mt 10,2]]I nomi dei dodici apostoli sono: primo, Simone, chiamato Pietro, e Andrea, suo fratello; Giacomo di Zebedèo e Giovanni suo fratello,\n[[Mt 10,3]]Filippo e Bartolomeo, Tommaso e Matteo il pubblicano, Giacomo di Alfeo e Taddeo,\n[[Mt 10,4]]Simone il Cananeo e Giuda l'Iscariota, che poi lo tradì.\n[[Mt 10,5]]Questi dodici Gesù li inviò dopo averli così istruiti:  «Non andate fra i pagani e non entrate nelle città dei Samaritani;\n[[Mt 10,6]]rivolgetevi piuttosto alle pecore perdute della casa d'Israele.\n[[Mt 10,7]]E strada facendo, predicate che il regno dei cieli è vicino.»","reference_displayed":"10,1-7.","type":"gospel"},"psalm":{"title":"Salmi","text":"[[Ps 33,2]]Lodate il Signore con la cetra, \r\ncon l'arpa a dieci corde a lui cantate.\n[[Ps 33,3]]Cantate al Signore un canto nuovo, \r\nsuonate la cetra con arte e acclamate.\n\n[[Ps 33,10]]Il Signore annulla i disegni delle nazioni, \r\nrende vani i progetti dei popoli.\n[[Ps 33,11]]Il piano del Signore sussiste per sempre, \r\ni pensieri del suo cuore per tutte le generazioni.\n\n[[Ps 33,18]]Ecco, l'occhio del Signore veglia su chi lo teme, \r\nsu chi spera nella sua grazia,\n[[Ps 33,19]]per liberarlo dalla morte \r\ne nutrirlo in tempo di fame.","reference_displayed":"33(32),2-3.10-11.18-19.","type":"psalm"}}