{"first_reading":{"title":"Lettera di san Paolo apostolo ai Romani","reference_displayed":"16,3-9.16.22-27.","text":"[[Rm 16,3]]Salutate Prisca e Aquila, miei collaboratori in Cristo Gesù; per salvarmi la vita essi hanno rischiato la loro testa,\n[[Rm 16,4]]e ad essi non io soltanto sono grato, ma tutte le Chiese dei Gentili;\n[[Rm 16,5]]salutate anche la comunità che si riunisce nella loro casa. Salutate il mio caro Epèneto, primizia dell'Asia per Cristo.\n[[Rm 16,6]]Salutate Maria, che ha faticato molto per voi.\n[[Rm 16,7]]Salutate Andronìco e Giunia, miei parenti e compagni di prigionia; sono degli apostoli insigni che erano in Cristo già prima di me.\n[[Rm 16,8]]Salutate Ampliato, mio diletto nel Signore.\n[[Rm 16,9]]Salutate Urbano, nostro collaboratore in Cristo, e il mio caro Stachi.\n[[Rm 16,16]]Salutatevi gli uni gli altri con il bacio santo. Vi salutano tutte le chiese di Cristo.\n[[Rm 16,22]]Vi saluto nel Signore anch'io, Terzo, che ho scritto la lettera.\n[[Rm 16,23]]Vi saluta Gaio, che ospita me e tutta la comunità. Vi salutano Erasto, tesoriere della città, e il fratello Quarto.\n[[Rm 16,24]]\n[[Rm 16,25]]A colui che ha il potere di confermarvi secondo il vangelo che io annunzio e il messaggio di Gesù Cristo, secondo la rivelazione del mistero taciuto per secoli eterni,\n[[Rm 16,26]]ma rivelato ora e annunziato mediante le scritture profetiche, per ordine dell'eterno Dio, a tutte le genti perché obbediscano alla fede,\n[[Rm 16,27]]a Dio che solo è sapiente, per mezzo di Gesù Cristo, la gloria nei secoli dei secoli. Amen.","type":"reading"},"date":"2021-11-06","psalm":{"title":"Salmi","reference_displayed":"145(144),2-3.4-5.10-11.","text":"[[Ps 145,2]]Ti voglio benedire ogni giorno, \r\nlodare il tuo nome, Signore, in eterno e per sempre.\n[[Ps 145,3]]Grande è il Signore e degno di ogni lode, \r\nla sua grandezza non si può misurare.\n\n[[Ps 145,4]]Una generazione narra all'altra le tue opere, \r\nannunzia le tue meraviglie.\n[[Ps 145,5]]Proclamano lo splendore della tua gloria \r\ne raccontano i tuoi prodigi.\n\n[[Ps 145,10]]Ti lodino, Signore, tutte le tue opere \r\ne ti benedicano i tuoi fedeli.\n[[Ps 145,11]]Dicano la gloria del tuo regno \r\ne parlino della tua potenza.","type":"psalm"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"16,9-15.","text":"[[Lc 16,9]]In quel tempo, Gesù disse ai suoi discepoli: «Procuratevi amici con la disonesta ricchezza, perché, quand'essa verrà a mancare, vi accolgano nelle dimore eterne.\n[[Lc 16,10]]Chi è fedele nel poco, è fedele anche nel molto; e chi è disonesto nel poco, è disonesto anche nel molto.\n[[Lc 16,11]]Se dunque non siete stati fedeli nella disonesta ricchezza, chi vi affiderà quella vera?\n[[Lc 16,12]]E se non siete stati fedeli nella ricchezza altrui, chi vi darà la vostra?\n[[Lc 16,13]]Nessun servo può servire a due padroni: o odierà l'uno e amerà l'altro oppure si affezionerà all'uno e disprezzerà l'altro. Non potete servire a Dio e a mammona».\n[[Lc 16,14]]I farisei, che erano attaccati al denaro, ascoltavano tutte queste cose e si beffavano di lui.\n[[Lc 16,15]]Egli disse: «Voi vi ritenete giusti davanti agli uomini, ma Dio conosce i vostri cuori: ciò che è esaltato fra gli uomini è cosa detestabile davanti a Dio».","type":"gospel"}}