{"date":"2021-07-19","psalm":{"text":"[[Ex 15,1]]Allora Mosè e gli Israeliti cantarono questo canto al Signore e dissero: \"Voglio cantare in onore del Signore: perché ha mirabilmente trionfato, ha gettato in mare cavallo e cavaliere.\n[[Ex 15,2]]Mia forza e mio canto è il Signore, egli mi ha salvato. \r\nÈ il mio Dio e lo voglio lodare, \r\nè il Dio di mio padre e lo voglio esaltare!\n[[Ex 15,3]]Il Signore è prode in guerra, \r\nsi chiama Signore.\n[[Ex 15,4]]I carri del faraone e il suo esercito ha gettato nel mare \r\ne i suoi combattenti scelti furono sommersi nel Mare Rosso.\n[[Ex 15,5]]Gli abissi li ricoprirono, \r\nsprofondarono come pietra.\n[[Ex 15,6]]La tua destra, Signore, \r\nterribile per la potenza, \r\nla tua destra, Signore, annienta il nemico.","reference_displayed":"15,1-2.3-4.5-6.","type":"psalm","title":"Libro dell’Esodo"},"gospel":{"text":"[[Mt 12,38]]In quel tempo, alcuni scribi e farisei interrogarono Gesù: «Maestro, vorremmo che tu ci facessi vedere un segno». Ed egli rispose:\n[[Mt 12,39]]«Una generazione perversa e adultera pretende un segno! Ma nessun segno le sarà dato, se non il segno di Giona profeta.\n[[Mt 12,40]]Come infatti Giona rimase tre giorni e tre notti nel ventre del pesce, così il Figlio dell'uomo resterà tre giorni e tre notti nel cuore della terra.\n[[Mt 12,41]]Quelli di Nìnive si alzeranno a giudicare questa generazione e la condanneranno, perché essi si convertirono alla predicazione di Giona. Ecco, ora qui c'è più di Giona!\n[[Mt 12,42]]La regina del sud si leverà a giudicare questa generazione e la condannerà, perché essa venne dall'estremità della terra per ascoltare la sapienza di Salomone; ecco, ora qui c'è più di Salomone!».","type":"gospel","reference_displayed":"12,38-42.","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"first_reading":{"text":"[[Ex 14,5]]Quando fu riferito al re d'Egitto che il popolo era fuggito, il cuore del faraone e dei suoi ministri si rivolse contro il popolo. Dissero: \"Che abbiamo fatto, lasciando partire Israele, così che più non ci serva!\".\n[[Ex 14,6]]Attaccò allora il cocchio e prese con sé i suoi soldati.\n[[Ex 14,7]]Prese poi seicento carri scelti e tutti i carri di Egitto con i combattenti sopra ciascuno di essi.\n[[Ex 14,8]]Il Signore rese ostinato il cuore del faraone, re di Egitto, il quale inseguì gli Israeliti mentre gli Israeliti uscivano a mano alzata.\n[[Ex 14,9]]Gli Egiziani li inseguirono e li raggiunsero, mentre essi stavano accampati presso il mare: tutti i cavalli e i carri del faraone, i suoi cavalieri e il suo esercito si trovarono presso Pi-Achirot, davanti a Baal-Zefon.\n[[Ex 14,10]]Quando il faraone fu vicino, gli Israeliti alzarono gli occhi: ecco, gli Egiziani muovevano il campo dietro di loro! Allora gli Israeliti ebbero grande paura e gridarono al Signore.\n[[Ex 14,11]]Poi dissero a Mosè: \"Forse perché non c'erano sepolcri in Egitto ci hai portati a morire nel deserto? Che hai fatto, portandoci fuori dall'Egitto?\n[[Ex 14,12]]Non ti dicevamo in Egitto: Lasciaci stare e serviremo gli Egiziani, perché è meglio per noi servire l'Egitto che morire nel deserto?\".\n[[Ex 14,13]]Mosè rispose: \"Non abbiate paura! Siate forti e vedrete la salvezza che il Signore oggi opera per voi; perché gli Egiziani che voi oggi vedete, non li rivedrete mai più!\n[[Ex 14,14]]Il Signore combatterà per voi, e voi starete tranquilli\".\n[[Ex 14,15]]Il Signore disse a Mosè: \"Perché gridi verso di me? Ordina agli Israeliti di riprendere il cammino.\n[[Ex 14,16]]Tu intanto alza il bastone, stendi la mano sul mare e dividilo, perché gli Israeliti entrino nel mare all'asciutto.\n[[Ex 14,17]]Ecco io rendo ostinato il cuore degli Egiziani, così che entrino dietro di loro e io dimostri la mia gloria sul faraone e tutto il suo esercito, sui suoi carri e sui suoi cavalieri.\n[[Ex 14,18]]Gli Egiziani sapranno che io sono il Signore, quando dimostrerò la mia gloria contro il faraone, i suoi carri e i suoi cavalieri\".","type":"reading","reference_displayed":"14,5-18.","title":"Libro dell’Esodo"}}