{"date":"2021-06-20","first_reading":{"title":"Libro di Giobbe","type":"reading","text":"[[Jb 38,1]]Il Signore rispose a Giobbe di mezzo al turbine:\n[[Jb 38,8]]Chi ha chiuso tra due porte il mare, quando erompeva uscendo dal seno materno,\n[[Jb 38,9]]quando lo circondavo di nubi per veste e per fasce di caligine folta?\n[[Jb 38,10]]Poi gli ho fissato un limite e gli ho messo chiavistello e porte\n[[Jb 38,11]]e ho detto: \"Fin qui giungerai e non oltre e qui s'infrangerà l'orgoglio delle tue onde\".","reference_displayed":"38,1.8-11."},"second_reading":{"title":"Seconda lettera di san Paolo apostolo ai Corinti","type":"reading","text":"[[2_Co 5,14]]Fratelli, l'amore del Cristo ci spinge, al pensiero che uno è morto per tutti e quindi tutti sono morti.\n[[2_Co 5,15]]Ed egli è morto per tutti, perché quelli che vivono non vivano più per se stessi, ma per colui che è morto e risuscitato per loro.\n[[2_Co 5,16]]Cosicché ormai noi non conosciamo più nessuno secondo la carne; e anche se abbiamo conosciuto Cristo secondo la carne, ora non lo conosciamo più così.\n[[2_Co 5,17]]Quindi se uno è in Cristo, è una creatura nuova; le cose vecchie sono passate, ecco ne sono nate di nuove.","reference_displayed":"5,14-17."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","text":"[[Mc 4,35]]In quel medesimo giorno, verso sera, disse Gesù ai suoi discepoli: «Passiamo all'altra riva».\n[[Mc 4,36]]E lasciata la folla, lo presero con sé, così com'era, nella barca. C'erano anche altre barche con lui.\n[[Mc 4,37]]Nel frattempo si sollevò una gran tempesta di vento e gettava le onde nella barca, tanto che ormai era piena.\n[[Mc 4,38]]Egli se ne stava a poppa, sul cuscino, e dormiva. Allora lo svegliarono e gli dissero: «Maestro, non t'importa che moriamo?».\n[[Mc 4,39]]Destatosi, sgridò il vento e disse al mare: «Taci, calmati!». Il vento cessò e vi fu grande bonaccia.\n[[Mc 4,40]]Poi disse loro: «Perché siete così paurosi? Non avete ancora fede?».\n[[Mc 4,41]]E furono presi da grande timore e si dicevano l'un l'altro: «Chi è dunque costui, al quale anche il vento e il mare obbediscono?».","reference_displayed":"4,35-41."},"psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 107,23]]Coloro che solcavano il mare sulle navi \r\ne commerciavano sulle grandi acque,\n[[Ps 107,24]]videro le opere del Signore, \r\ni suoi prodigi nel mare profondo.\n\n[[Ps 107,25]]Egli parlò e fece levare un vento burrascoso \r\nche sollevò i suoi flutti.\n[[Ps 107,26]]Salivano fino al cielo, scendevano negli abissi; \r\nla loro anima languiva nell'affanno.\n\n[[Ps 107,28]]Nell'angoscia gridarono al Signore \r\ned egli li liberò dalle loro angustie.\n[[Ps 107,29]]Ridusse la tempesta alla calma, \r\ntacquero i flutti del mare.\n\n[[Ps 107,30]]Si rallegrarono nel vedere la bonaccia \r\ned egli li condusse al porto sospirato.\n[[Ps 107,31]]Ringrazino il Signore per la sua misericordia \r\ne per i suoi prodigi a favore degli uomini.","reference_displayed":"107(106),23-24.25-26.28-29.30-31."}}