{"first_reading":{"title":"Libro di Isaia","text":"[[Is 26,1]]In quel giorno si canterà questo canto nel paese di Giuda: «Abbiamo una città forte; egli ha eretto a nostra salvezza mura e baluardo.\n[[Is 26,2]]Aprite le porte: entri il popolo giusto che mantiene la fedeltà.\n[[Is 26,3]]Il suo animo è saldo; tu gli assicurerai la pace, pace perché in te ha fiducia.\n[[Is 26,4]]Confidate nel Signore sempre, perché il Signore è una roccia eterna;\n[[Is 26,5]]perché egli ha abbattuto coloro che abitavano in alto; la città eccelsa l'ha rovesciata, rovesciata fino a terra, l'ha rasa al suolo.\n[[Is 26,6]]I piedi la calpestano, i piedi degli oppressi, i passi dei poveri».","type":"reading","reference_displayed":"26,1-6."},"date":"2021-12-02","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 7,21]]In quel tempo, Gesù disse ai suoi discepoli: «Non chiunque mi dice: Signore, Signore, entrerà nel regno dei cieli, ma colui che fa la volontà del Padre mio che è nei cieli.\n[[Mt 7,24]]Perciò chiunque ascolta queste mie parole e le mette in pratica, è simile a un uomo saggio che ha costruito la sua casa sulla roccia.\n[[Mt 7,25]]Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa non cadde, perché era fondata sopra la roccia.\n[[Mt 7,26]]Chiunque ascolta queste mie parole e non le mette in pratica, è simile a un uomo stolto che ha costruito la sua casa sulla sabbia.\n[[Mt 7,27]]Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa cadde, e la sua rovina fu grande».","type":"gospel","reference_displayed":"7,21.24-27."},"psalm":{"title":"Salmi","text":"[[Ps 118,1]]Celebrate il Signore, perché è buono; \r\nperché eterna è la sua misericordia.\n[[Ps 118,8]]È meglio rifugiarsi nel Signore che confidare nell'uomo.\n[[Ps 118,9]]È meglio rifugiarsi nel Signore che confidare nei potenti.\n\n[[Ps 118,19]]Apritemi le porte della giustizia: \r\nvoglio entrarvi e rendere grazie al Signore.\n[[Ps 118,20]]È questa la porta del Signore, \r\nper essa entrano i giusti.\n[[Ps 118,21]]Ti rendo grazie, perché mi hai esaudito, \r\nperché sei stato la mia salvezza.\n\n[[Ps 118,25]]Dona, Signore, la tua salvezza, dona, Signore, la vittoria!\n[[Ps 118,26]]Benedetto colui che viene nel nome del Signore. \r\nVi benediciamo dalla casa del Signore;\n[[Ps 118,27a]]Dio, il Signore è nostra luce.","type":"psalm","reference_displayed":"118(117),1.8-9.19-21.25-27a."}}