{"date":"2021-06-28","gospel":{"text":"[[Mt 8,18]]In quel tempo, Gesù vedendo una gran folla intorno a sé, ordinò di passare all'altra riva.\n[[Mt 8,19]]Allora uno scriba si avvicinò e gli disse: «Maestro, io ti seguirò dovunque tu andrai».\n[[Mt 8,20]]Gli rispose Gesù: «Le volpi hanno le loro tane e gli uccelli del cielo i loro nidi, ma il Figlio dell'uomo non ha dove posare il capo».\n[[Mt 8,21]]E un altro dei discepoli gli disse: «Signore, permettimi di andar prima a seppellire mio padre».\n[[Mt 8,22]]Ma Gesù gli rispose: «Seguimi e lascia i morti seppellire i loro morti».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"8,18-22."},"first_reading":{"text":"[[Gn 18,16]]Quegli uomini si alzarono e andarono a contemplare Sòdoma dall'alto, mentre Abramo li accompagnava per congedarli.\n[[Gn 18,17]]Il Signore diceva: \"Devo io tener nascosto ad Abramo quello che sto per fare,\n[[Gn 18,18]]mentre Abramo dovrà diventare una nazione grande e potente e in lui si diranno benedette tutte le nazioni della terra?\n[[Gn 18,19]]Infatti io l'ho scelto, perché egli obblighi i suoi figli e la sua famiglia dopo di lui ad osservare la via del Signore e ad agire con giustizia e diritto, perché il Signore realizzi per Abramo quanto gli ha promesso\".\n[[Gn 18,20]]Disse allora il Signore: \"Il grido contro Sòdoma e Gomorra è troppo grande e il loro peccato è molto grave.\n[[Gn 18,21]]Voglio scendere a vedere se proprio hanno fatto tutto il male di cui è giunto il grido fino a me; lo voglio sapere!\".\n[[Gn 18,22]]Quegli uomini partirono di lì e andarono verso Sòdoma, mentre Abramo stava ancora davanti al Signore.\n[[Gn 18,23]]Allora Abramo gli si avvicinò e gli disse: \"Davvero sterminerai il giusto con l'empio?\n[[Gn 18,24]]Forse vi sono cinquanta giusti nella città: davvero li vuoi sopprimere? E non perdonerai a quel luogo per riguardo ai cinquanta giusti che vi si trovano?\n[[Gn 18,25]]Lungi da te il far morire il giusto con l'empio, così che il giusto sia trattato come l'empio; lungi da te! Forse il giudice di tutta la terra non praticherà la giustizia?\".\n[[Gn 18,26]]Rispose il Signore: \"Se a Sòdoma troverò cinquanta giusti nell'ambito della città, per riguardo a loro perdonerò a tutta la città\".\n[[Gn 18,27]]Abramo riprese e disse: \"Vedi come ardisco parlare al mio Signore, io che sono polvere e cenere...\n[[Gn 18,28]]Forse ai cinquanta giusti ne mancheranno cinque; per questi cinque distruggerai tutta la città?\". Rispose: \"Non la distruggerò, se ve ne trovo quarantacinque\".\n[[Gn 18,29]]Abramo riprese ancora a parlargli e disse: \"Forse là se ne troveranno quaranta\". Rispose: \"Non lo farò, per riguardo a quei quaranta\".\n[[Gn 18,30]]Riprese: \"Non si adiri il mio Signore, se parlo ancora: forse là se ne troveranno trenta\". Rispose: \"Non lo farò, se ve ne troverò trenta\".\n[[Gn 18,31]]Riprese: \"Vedi come ardisco parlare al mio Signore! Forse là se ne troveranno venti\". Rispose: \"Non la distruggerò per riguardo a quei venti\".\n[[Gn 18,32]]Riprese: \"Non si adiri il mio Signore, se parlo ancora una volta sola; forse là se ne troveranno dieci\". Rispose: \"Non la distruggerò per riguardo a quei dieci\".\n[[Gn 18,33]]Poi il Signore, come ebbe finito di parlare con Abramo, se ne andò e Abramo ritornò alla sua abitazione.","type":"reading","title":"Libro della Genesi","reference_displayed":"18,16-33."},"psalm":{"text":"[[Ps 103,1]]Benedici il Signore, anima mia, \r\nquanto è in me benedica il suo santo nome.\n[[Ps 103,2]]Benedici il Signore, anima mia, \r\nnon dimenticare tanti suoi benefici.\n\n[[Ps 103,3]]Egli perdona tutte le tue colpe, \r\nguarisce tutte le tue malattie;\n[[Ps 103,4]]salva dalla fossa la tua vita, \r\nti corona di grazia e di misericordia.\n\n[[Ps 103,8]]Buono e pietoso è il Signore, \r\nlento all'ira e grande nell'amore.\n[[Ps 103,9]]Egli non continua a contestare \r\ne non conserva per sempre il suo sdegno.\n\n[[Ps 103,10]]Non ci tratta secondo i nostri peccati, \r\nnon ci ripaga secondo le nostre colpe.\n[[Ps 103,11]]Come il cielo è alto sulla terra, \r\ncosì è grande la sua misericordia su quanti lo temono;","type":"psalm","title":"Salmi","reference_displayed":"103(102),1-2.3-4.8-9.10-11."}}