{"first_reading":{"text":"[[1_Th 2,9]]Voi ricordate infatti, fratelli, la nostra fatica e il nostro travaglio: lavorando notte e giorno per non essere di peso ad alcuno vi abbiamo annunziato il vangelo di Dio.\n[[1_Th 2,10]]Voi siete testimoni, e Dio stesso è testimone, come è stato santo, giusto, irreprensibile il nostro comportamento verso di voi credenti;\n[[1_Th 2,11]]e sapete anche che, come fa un padre verso i propri figli, abbiamo esortato ciascuno di voi,\n[[1_Th 2,12]]incoraggiandovi e scongiurandovi a comportarvi in maniera degna di quel Dio che vi chiama al suo regno e alla sua gloria.\n[[1_Th 2,13]]Proprio per questo anche noi ringraziamo Dio continuamente, perché, avendo ricevuto da noi la parola divina della predicazione, l'avete accolta non quale parola di uomini, ma, come è veramente, quale parola di Dio, che opera in voi che credete.","reference_displayed":"2,9-13.","title":"Prima lettera di san Paolo apostolo ai Tessalonicesi","type":"reading"},"gospel":{"text":"[[Mt 23,27]]Guai a voi, scribi e farisei ipocriti, che rassomigliate a sepolcri imbiancati: essi all'esterno son belli a vedersi, ma dentro sono pieni di ossa di morti e di ogni putridume.\n[[Mt 23,28]]Così anche voi apparite giusti all'esterno davanti agli uomini, ma dentro siete pieni d'ipocrisia e d'iniquità.\n[[Mt 23,29]]Guai a voi, scribi e farisei ipocriti, che innalzate i sepolcri ai profeti e adornate le tombe dei giusti,\n[[Mt 23,30]]e dite: Se fossimo vissuti al tempo dei nostri padri, non ci saremmo associati a loro per versare il sangue dei profeti;\n[[Mt 23,31]]e così testimoniate, contro voi stessi, di essere figli degli uccisori dei profeti.\n[[Mt 23,32]]Ebbene, colmate la misura dei vostri padri!","reference_displayed":"23,27-32.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"},"date":"2021-08-25","psalm":{"text":"[[Ps 139,7]]Dove andare lontano dal tuo spirito, \r\ndove fuggire dalla tua presenza?\n[[Ps 139,8]]Se salgo in cielo, là tu sei, \r\nse scendo negli inferi, eccoti.\n\n[[Ps 139,9]]Se prendo le ali dell'aurora \r\nper abitare all'estremità del mare,\n[[Ps 139,10]]anche là mi guida la tua mano \r\ne mi afferra la tua destra.\n\n[[Ps 139,11]]Se dico: \"Almeno l'oscurità mi copra \r\ne intorno a me sia la notte\";\n[[Ps 139,12a]]nemmeno le tenebre per te sono oscure\n[[Ps 139,12b]]e la notte è chiara come il giorno.","reference_displayed":"139(138),7-8.9-10.11-12ab.","title":"Salmi","type":"psalm"}}