{"first_reading":{"text":"[[Ez 2,2]]In quei giorni, uno spirito entrò in me, mi fece alzare in piedi e io ascoltai colui che mi parlava.\n[[Ez 2,3]]Mi disse: \"Figlio dell'uomo, io ti mando agli Israeliti, a un popolo di ribelli, che si sono rivoltati contro di me. Essi e i loro padri hanno peccato contro di me fino ad oggi.\n[[Ez 2,4]]Quelli ai quali ti mando sono figli testardi e dal cuore indurito. Tu dirai loro: Dice il Signore Dio.\n[[Ez 2,5]]Ascoltino o non ascoltino - perché sono una genìa di ribelli - sapranno almeno che un profeta si trova in mezzo a loro.\"","type":"reading","reference_displayed":"2,2-5.","title":"Libro di Ezechiele"},"gospel":{"text":"[[Mc 6,1]]In quel tempo, Gesù venne nella sua patria  e i discepoli lo seguirono.\n[[Mc 6,2]]Venuto il sabato, incominciò a insegnare nella sinagoga. E molti ascoltandolo rimanevano stupiti e dicevano: «Donde gli vengono queste cose? E che sapienza è mai questa che gli è stata data? E questi prodigi compiuti dalle sue mani?\n[[Mc 6,3]]Non è costui il carpentiere, il figlio di Maria, il fratello di Giacomo, di Ioses, di Giuda e di Simone? E le sue sorelle non stanno qui da noi?». E si scandalizzavano di lui.\n[[Mc 6,4]]Ma Gesù disse loro: «Un profeta non è disprezzato che nella sua patria, tra i suoi parenti e in casa sua».\n[[Mc 6,5]]E non vi potè operare nessun prodigio, ma solo impose le mani a pochi ammalati e li guarì.\n[[Mc 6,6]]E si meravigliava della loro incredulità. Gesù andava attorno per i villaggi, insegnando.","type":"gospel","reference_displayed":"6,1-6.","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"date":"2021-07-04","psalm":{"type":"psalm","text":"[[Ps 123,1]]A te levo i miei occhi, \r\na te che abiti nei cieli.\n[[Ps 123,2a]]Ecco, come gli occhi dei servi \r\nalla mano dei loro padroni;\n\n[[Ps 123,2b]]come gli occhi della schiava, \r\nalla mano della sua padrona,\n[[Ps 123,2c]]così i nostri occhi \r\nsono rivolti al Signore nostro Dio,\n[[Ps 123,2d]]finché abbia pietà di noi.\n\n[[Ps 123,3]]Pietà di noi, Signore, pietà di noi, \r\ngià troppo ci hanno colmato di scherni,\n[[Ps 123,4]]noi siamo troppo sazi degli scherni dei gaudenti, \r\ndel disprezzo dei superbi.","reference_displayed":"123(122),1-2a.2bcd.3-4.","title":"Salmi"},"second_reading":{"text":"[[2_Co 12,7]]Perché non montassi in superbia per la grandezza delle rivelazioni, mi è stata messa una spina nella carne, un inviato di satana incaricato di schiaffeggiarmi, perché io non vada in superbia.\n[[2_Co 12,8]]A causa di questo per ben tre volte ho pregato il Signore che l'allontanasse da me.\n[[2_Co 12,9]]Ed egli mi ha detto: \"Ti basta la mia grazia; la mia potenza infatti si manifesta pienamente nella debolezza\". Mi vanterò quindi ben volentieri delle mie debolezze, perché dimori in me la potenza di Cristo.\n[[2_Co 12,10]]Perciò mi compiaccio nelle mie infermità, negli oltraggi, nelle necessità, nelle persecuzioni, nelle angosce sofferte per Cristo: quando sono debole, è allora che sono forte.","type":"reading","reference_displayed":"12,7-10.","title":"Seconda lettera di san Paolo apostolo ai Corinti"}}