{"date":"2021-09-06","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","text":"[[Lc 6,6]]Un sabato Gesù entrò nella sinagoga e si mise a insegnare. Ora c'era là un uomo, che aveva la mano destra inaridita.\n[[Lc 6,7]]Gli scribi e i farisei lo osservavano per vedere se lo guariva di sabato, allo scopo di trovare un capo di accusa contro di lui.\n[[Lc 6,8]]Ma Gesù era a conoscenza dei loro pensieri e disse all'uomo che aveva la mano inaridita: «Alzati e mettiti nel mezzo!». L'uomo, alzatosi, si mise nel punto indicato.\n[[Lc 6,9]]Poi Gesù disse loro: «Domando a voi: E' lecito in giorno di sabato fare del bene o fare del male, salvare una vita o perderla?».\n[[Lc 6,10]]E volgendo tutt'intorno lo sguardo su di loro, disse all'uomo: «Stendi la mano!». Egli lo fece e la mano guarì.\n[[Lc 6,11]]Ma essi furono pieni di rabbia e discutevano fra di loro su quello che avrebbero potuto fare a Gesù.","reference_displayed":"6,6-11."},"first_reading":{"title":"Lettera di san Paolo apostolo ai Colossesi","type":"reading","text":"[[Col 1,24]]Fratelli, sono lieto delle sofferenze che sopporto per voi e completo nella mia carne quello che manca ai patimenti di Cristo, a favore del suo corpo che è la Chiesa.\n[[Col 1,25]]Di essa sono diventato ministro, secondo la missione affidatami da Dio presso di voi di realizzare la sua parola,\n[[Col 1,26]]cioè il mistero nascosto da secoli e da generazioni, ma ora manifestato ai suoi santi,\n[[Col 1,27]]ai quali Dio volle far conoscere la gloriosa ricchezza di questo mistero in mezzo ai pagani, cioè Cristo in voi, speranza della gloria.\n[[Col 1,28]]È lui infatti che noi annunziamo, ammonendo e istruendo ogni uomo con ogni sapienza, per rendere ciascuno perfetto in Cristo.\n[[Col 1,29]]Per questo mi affatico e lotto, con la forza che viene da lui e che agisce in me con potenza.\n[[Col 2,1]]Voglio infatti che sappiate quale dura lotta io devo sostenere per voi, per quelli di Laodicèa e per tutti coloro che non mi hanno mai visto di persona,\n[[Col 2,2]]perché i loro cuori vengano consolati e così, strettamente congiunti nell'amore, essi acquistino in tutta la sua ricchezza la piena intelligenza, e giungano a penetrare nella perfetta conoscenza del mistero di Dio, cioè Cristo,\n[[Col 2,3]]nel quale sono nascosti tutti i tesori della sapienza e della scienza.","reference_displayed":"1,24-29.2,1-3."},"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"62(61),6-7.9.","text":"[[Ps 62,6]]Solo in Dio riposa l'anima mia, \r\nda lui la mia speranza.\n[[Ps 62,7]]Lui solo è mia roccia e mia salvezza, \r\nmia difesa: non potrò vacillare.\n\n[[Ps 62,9]]Confida sempre in lui, o popolo, \r\ndavanti a lui effondi il tuo cuore, \r\nnostro rifugio è Dio."}}