{"date":"2021-09-09","first_reading":{"title":"Lettera di san Paolo apostolo ai Colossesi","type":"reading","text":"[[Col 3,12]]Fratelli, rivestitevi dunque, come amati di Dio, santi e diletti, di sentimenti di misericordia, di bontà, di umiltà, di mansuetudine, di pazienza;\n[[Col 3,13]]sopportandovi a vicenda e perdonandovi scambievolmente, se qualcuno abbia di che lamentarsi nei riguardi degli altri. Come il Signore vi ha perdonato, così fate anche voi.\n[[Col 3,14]]Al di sopra di tutto poi vi sia la carità, che è il vincolo di perfezione.\n[[Col 3,15]]E la pace di Cristo regni nei vostri cuori, perché ad essa siete stati chiamati in un solo corpo. E siate riconoscenti!\n[[Col 3,16]]La parola di Cristo dimori tra voi abbondantemente; ammaestratevi e ammonitevi con ogni sapienza, cantando a Dio di cuore e con gratitudine salmi, inni e cantici spirituali.\n[[Col 3,17]]E tutto quello che fate in parole ed opere, tutto si compia nel nome del Signore Gesù, rendendo per mezzo di lui grazie a Dio Padre.","reference_displayed":"3,12-17."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","reference_displayed":"6,27-38.","text":"[[Lc 6,27]]In quel tempo, Gesù disse ai suoi discepoli: « A voi che ascoltate, io dico: Amate i vostri nemici, fate del bene a coloro che vi odiano,\n[[Lc 6,28]]benedite coloro che vi maledicono, pregate per coloro che vi maltrattano.\n[[Lc 6,29]]A chi ti percuote sulla guancia, porgi anche l'altra; a chi ti leva il mantello, non rifiutare la tunica.\n[[Lc 6,30]]Dà a chiunque ti chiede; e a chi prende del tuo, non richiederlo.\n[[Lc 6,31]]Ciò che volete gli uomini facciano a voi, anche voi fatelo a loro.\n[[Lc 6,32]]Se amate quelli che vi amano, che merito ne avrete? Anche i peccatori fanno lo stesso.\n[[Lc 6,33]]E se fate del bene a coloro che vi fanno del bene, che merito ne avrete? Anche i peccatori fanno lo stesso.\n[[Lc 6,34]]E se prestate a coloro da cui sperate ricevere, che merito ne avrete? Anche i peccatori concedono prestiti ai peccatori per riceverne altrettanto.\n[[Lc 6,35]]Amate invece i vostri nemici, fate del bene e prestate senza sperarne nulla, e il vostro premio sarà grande e sarete figli dell'Altissimo; perché egli è benevolo verso gl'ingrati e i malvagi.\n[[Lc 6,36]]Siate misericordiosi, come è misericordioso il Padre vostro.\n[[Lc 6,37]]Non giudicate e non sarete giudicati; non condannate e non sarete condannati; perdonate e vi sarà perdonato;\n[[Lc 6,38]]date e vi sarà dato; una buona misura, pigiata, scossa e traboccante vi sarà versata nel grembo, perché con la misura con cui misurate, sarà misurato a voi in cambio »."},"psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 150,1]]Lodate il Signore nel suo santuario, \r\nlodatelo nel firmamento della sua potenza.\n[[Ps 150,2]]Lodatelo per i suoi prodigi, \r\nlodatelo per la sua immensa grandezza.\n\n[[Ps 150,3]]Lodatelo con squilli di tromba, \r\nlodatelo con arpa e cetra;\n[[Ps 150,4]]lodatelo con timpani e danze, \r\nlodatelo sulle corde e sui flauti.\n\n[[Ps 150,5]]Lodatelo con cembali sonori, \r\nlodatelo con cembali squillanti;\n[[Ps 150,6]]ogni vivente \r\ndia lode al Signore.","reference_displayed":"150(149),1-2.3-4.5-6."}}