{"first_reading":{"text":"[[Gn 6,5]]Il Signore vide che la malvagità degli uomini era grande sulla terra e che ogni disegno concepito dal loro cuore non era altro che male.\n[[Gn 6,6]]E il Signore si pentì di aver fatto l'uomo sulla terra e se ne addolorò in cuor suo.\n[[Gn 6,7]]Il Singore disse: \"Sterminerò dalla terra l'uomo che ho creato: con l'uomo anche il bestiame e i rettili e gli uccelli del cielo, perché sono pentito d'averli fatti\".\n[[Gn 6,8]]Ma Noè trovò grazia agli occhi del Signore.\n[[Gn 7,1]]Il Signore disse a Noè: \"Entra nell'arca tu con tutta la tua famiglia, perché ti ho visto giusto dinanzi a me in questa generazione.\n[[Gn 7,2]]D'ogni animale mondo prendine con te sette paia, il maschio e la sua femmina; degli animali che non sono mondi un paio, il maschio e la sua femmina.\n[[Gn 7,3]]Anche degli uccelli mondi del cielo, sette paia, maschio e femmina, per conservarne in vita la razza su tutta la terra.\n[[Gn 7,4]]Perché tra sette giorni farò piovere sulla terra per quaranta giorni e quaranta notti; sterminerò dalla terra ogni essere che ho fatto\".\n[[Gn 7,5]]Noè fece quanto il Signore gli aveva comandato.\n[[Gn 7,10]]Dopo sette giorni, le acque del diluvio furono sopra la terra;","title":"Libro della Genesi","reference_displayed":"6,5-8.7,1-5.10.","type":"reading"},"psalm":{"title":"Salmi","reference_displayed":"29(28),1a.2.3ac-4.3b.9b-10.","text":"[[Ps 29,1a]]Date al Signore, figli di Dio, \r\ndate al Signore gloria e potenza.\n[[Ps 29,2]]Date al Signore la gloria del suo nome, \r\nprostratevi al Signore in santi ornamenti.\n\n[[Ps 29,3a]]Il Signore tuona sulle acque,\n[[Ps 29,3c]]il Signore, sull'immensità delle acque.\n[[Ps 29,4]]Il Signore tuona con forza, \r\ntuona il Signore con potenza,\n\n[[Ps 29,3b]]il Dio della gloria scatena il tuono\n[[Ps 29,9b]]e spoglia le foreste.\n[[Ps 29,10]]Il Signore è assiso sulla tempesta, \r\nil Signore siede re per sempre.","type":"psalm"},"date":"2021-02-16","gospel":{"text":"[[Mc 8,14]]In quel tempo, i discepoli avevano dimenticato di prendere dei pani e non avevano con sé sulla barca che un pane solo.\n[[Mc 8,15]]Allora egli li ammoniva dicendo: «Fate attenzione, guardatevi dal lievito dei farisei e dal lievito di Erode!».\n[[Mc 8,16]]E quelli dicevano fra loro: «Non abbiamo pane».\n[[Mc 8,17]]Ma Gesù, accortosi di questo, disse loro: «Perché discutete che non avete pane? Non intendete e non capite ancora? Avete il cuore indurito?\n[[Mc 8,18]]Avete occhi e non vedete, avete orecchi e non udite? E non vi ricordate,\n[[Mc 8,19]]quando ho spezzato i cinque pani per i cinquemila, quante ceste colme di pezzi avete portato via?». Gli dissero: «Dodici».\n[[Mc 8,20]]«E quando ho spezzato i sette pani per i quattromila, quante sporte piene di pezzi avete portato via?». Gli dissero: «Sette».\n[[Mc 8,21]]E disse loro: «Non capite ancora?».","reference_displayed":"8,14-21.","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel"}}