{"first_reading":{"text":"[[Gn 3,1]]Il serpente era la più astuta di tutte le bestie selvatiche fatte dal Signore Dio. Egli disse alla donna: \"È vero che Dio ha detto: Non dovete mangiare di nessun albero del giardino?\".\n[[Gn 3,2]]Rispose la donna al serpente: \"Dei frutti degli alberi del giardino noi possiamo mangiare,\n[[Gn 3,3]]ma del frutto dell'albero che sta in mezzo al giardino Dio ha detto: Non ne dovete mangiare e non lo dovete toccare, altrimenti morirete\".\n[[Gn 3,4]]Ma il serpente disse alla donna: \"Non morirete affatto!\n[[Gn 3,5]]Anzi, Dio sa che quando voi ne mangiaste, si aprirebbero i vostri occhi e diventereste come Dio, conoscendo il bene e il male\".\n[[Gn 3,6]]Allora la donna vide che l'albero era buono da mangiare, gradito agli occhi e desiderabile per acquistare saggezza; prese del suo frutto e ne mangiò, poi ne diede anche al marito, che era con lei, e anch'egli ne mangiò.\n[[Gn 3,7]]Allora si aprirono gli occhi di tutti e due e si accorsero di essere nudi; intrecciarono foglie di fico e se ne fecero cinture.\n[[Gn 3,8]]Poi udirono il Signore Dio che passeggiava nel giardino alla brezza del giorno e l'uomo con sua moglie si nascosero dal Signore Dio, in mezzo agli alberi del giardino.","title":"Libro della Genesi","type":"reading","reference_displayed":"3,1-8."},"gospel":{"text":"[[Mc 7,31]]Di ritorno dalla regione di Tiro, passò per Sidone, dirigendosi verso il mare di Galilea in pieno territorio della Decàpoli.\n[[Mc 7,32]]E gli condussero un sordomuto, pregandolo di imporgli la mano.\n[[Mc 7,33]]E portandolo in disparte lontano dalla folla, gli pose le dita negli orecchi e con la saliva gli toccò la lingua;\n[[Mc 7,34]]guardando quindi verso il cielo, emise un sospiro e disse: «Effatà» cioè: «Apriti!».\n[[Mc 7,35]]E subito gli si aprirono gli orecchi, si sciolse il nodo della sua lingua e parlava correttamente.\n[[Mc 7,36]]E comandò loro di non dirlo a nessuno. Ma più egli lo raccomandava, più essi ne parlavano\n[[Mc 7,37]]e, pieni di stupore, dicevano: «Ha fatto bene ogni cosa; fa udire i sordi e fa parlare i muti!».","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"7,31-37."},"date":"2021-02-12","psalm":{"text":"[[Ps 32,1]]Beato l'uomo a cui è rimessa la colpa, \r\ne perdonato il peccato.\n[[Ps 32,2]]Beato l'uomo a cui Dio non imputa alcun male \r\ne nel cui spirito non è inganno.\n\n[[Ps 32,5]]Ti ho manifestato il mio peccato, \r\nnon ho tenuto nascosto il mio errore. \r\nHo detto: \"Confesserò al Signore le mie colpe\" \r\ne tu hai rimesso la malizia del mio peccato.\n\n[[Ps 32,6]]Per questo ti prega ogni fedele \r\nnel tempo dell'angoscia. \r\nQuando irromperanno grandi acque \r\nnon lo potranno raggiungere.\n\n[[Ps 32,7]]Tu sei il mio rifugio, mi preservi dal pericolo, \r\nmi circondi di esultanza per la salvezza.","type":"psalm","title":"Salmi","reference_displayed":"32(31),1-2.5.6.7."}}