{"gospel":{"text":"[[Mt 5,43]]In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: Amerai il tuo prossimo e odierai il tuo nemico;\n[[Mt 5,44]]ma io vi dico: amate i vostri nemici e pregate per i vostri persecutori,\n[[Mt 5,45]]perché siate figli del Padre vostro celeste, che fa sorgere il suo sole sopra i malvagi e sopra i buoni, e fa piovere sopra i giusti e sopra gli ingiusti.\n[[Mt 5,46]]Infatti se amate quelli che vi amano, quale merito ne avete? Non fanno così anche i pubblicani?\n[[Mt 5,47]]E se date il saluto soltanto ai vostri fratelli, che cosa fate di straordinario? Non fanno così anche i pagani?\n[[Mt 5,48]]Siate voi dunque perfetti come è perfetto il Padre vostro celeste. »","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","reference_displayed":"5,43-48."},"date":"2021-06-15","psalm":{"text":"[[Ps 146,2]]Loda il Signore, anima mia:\r\nloderò il Signore per tutta la mia vita, \r\nfinché vivo canterò inni al mio Dio.\n[[Ps 146,5]]Beato chi ha per aiuto il Dio di Giacobbe, \r\n\nchi spera nel Signore suo Dio,\n[[Ps 146,6]]creatore del cielo e della terra, \r\ndel mare e di quanto contiene. \r\nEgli è fedele per sempre.\n\n[[Ps 146,7]]rende giustizia agli oppressi, \r\ndà il pane agli affamati. \r\nIl Signore libera i prigionieri,\n[[Ps 146,8]]Il Signore ridona la vista ai ciechi, \r\n\nil Signore rialza chi è caduto, \r\nil Signore ama i giusti,\n[[Ps 146,9a]]il Signore protegge lo straniero.","title":"Salmi","type":"psalm","reference_displayed":"146(145),2.5-6.7.8-9a."},"first_reading":{"text":"[[2_Co 8,1]]Vogliamo farvi nota, fratelli, la grazia di Dio concessa alle Chiese della Macedonia:\n[[2_Co 8,2]]nonostante la lunga prova della tribolazione, la loro grande gioia e la loro estrema povertà si sono tramutate nella ricchezza della loro generosità.\n[[2_Co 8,3]]Posso testimoniare infatti che hanno dato secondo i loro mezzi e anche al di là dei loro mezzi, spontaneamente,\n[[2_Co 8,4]]domandandoci con insistenza la grazia di prendere parte a questo servizio a favore dei santi.\n[[2_Co 8,5]]Superando anzi le nostre stesse speranze, si sono offerti prima di tutto al Signore e poi a noi, secondo la volontà di Dio;\n[[2_Co 8,6]]cosicché abbiamo pregato Tito di portare a compimento fra voi quest'opera generosa, dato che lui stesso l'aveva incominciata.\n[[2_Co 8,7]]E come vi segnalate in ogni cosa, nella fede, nella parola, nella scienza, in ogni zelo e nella carità che vi abbiamo insegnato, così distinguetevi anche in quest'opera generosa.\n[[2_Co 8,8]]Non dico questo per farvene un comando, ma solo per mettere alla prova la sincerità del vostro amore con la premura verso gli altri.\n[[2_Co 8,9]]Conoscete infatti la grazia del Signore nostro Gesù Cristo: da ricco che era, si è fatto povero per voi, perché voi diventaste ricchi per mezzo della sua povertà.","title":"Seconda lettera di san Paolo apostolo ai Corinti","type":"reading","reference_displayed":"8,1-9."}}