{"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 9,2]]In quel tempo, Gesù prese con sé Pietro, Giacomo e Giovanni e li portò sopra un monte alto, in un luogo appartato, loro soli. Si trasfigurò davanti a loro\n[[Mc 9,3]]e le sue vesti divennero splendenti, bianchissime: nessun lavandaio sulla terra potrebbe renderle così bianche.\n[[Mc 9,4]]E apparve loro Elia con Mosè e discorrevano con Gesù.\n[[Mc 9,5]]Prendendo allora la parola, Pietro disse a Gesù: «Maestro, è bello per noi stare qui; facciamo tre tende, una per te, una per Mosè e una per Elia!».\n[[Mc 9,6]]Non sapeva infatti che cosa dire, poiché erano stati presi dallo spavento.\n[[Mc 9,7]]Poi si formò una nube che li avvolse nell'ombra e uscì una voce dalla nube: «Questi è il Figlio mio prediletto; ascoltatelo!».\n[[Mc 9,8]]E subito guardandosi attorno, non videro più nessuno, se non Gesù solo con loro.\n[[Mc 9,9]]Mentre scendevano dal monte, ordinò loro di non raccontare a nessuno ciò che avevano visto, se non dopo che il Figlio dell'uomo fosse risuscitato dai morti.\n[[Mc 9,10]]Ed essi tennero per sé la cosa, domandandosi però che cosa volesse dire risuscitare dai morti.","reference_displayed":"9,2-10."},"first_reading":{"type":"reading","title":"Libro di Daniele","text":"[[Dn 7,9]]Io continuavo a guardare, quand'ecco furono collocati troni e un vegliardo si assise. La sua veste era candida come la neve e i capelli del suo capo erano candidi come la lana; il suo trono era come vampe di fuoco con le ruote come fuoco ardente.\n[[Dn 7,10]]Un fiume di fuoco scendeva dinanzi a lui, mille migliaia lo servivano e diecimila miriadi lo assistevano. La corte sedette e i libri furono aperti.\n[[Dn 7,13]]Guardando ancora nelle visioni notturne, ecco apparire, sulle nubi del cielo, uno, simile ad un figlio di uomo; giunse fino al vegliardo e fu presentato a lui,\n[[Dn 7,14]]che gli diede potere, gloria e regno; tutti i popoli, nazioni e lingue lo servivano; il suo potere è un potere eterno, che non tramonta mai, e il suo regno è tale che non sarà mai distrutto.","reference_displayed":"7,9-10.13-14."},"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 97,1]]Il Signore regna, esulti la terra, \r\ngioiscano le isole tutte.\n[[Ps 97,2]]Nubi e tenebre lo avvolgono, \r\ngiustizia e diritto sono la base del suo trono.\n\n[[Ps 97,5]]I monti fondono come cera davanti al Signore, \r\ndavanti al Signore di tutta la terra.\n[[Ps 97,6]]I cieli annunziano la sua giustizia \r\ne tutti i popoli contemplano la sua gloria.\n\n[[Ps 97,9]]Tu sei, Signore, \r\nl'Altissimo su tutta la terra, \r\ntu sei eccelso sopra tutti gli dei.","reference_displayed":"97(96),1-2.5-6.9."},"date":"2021-08-06"}