{"date":"2021-05-24","psalm":{"title":"Salmi","text":"[[Ps 32,1]]Beato l'uomo a cui è rimessa la colpa, \r\ne perdonato il peccato.\n[[Ps 32,2]]Beato l'uomo a cui Dio non imputa alcun male \r\ne nel cui spirito non è inganno.\n\n[[Ps 32,5]]Ti ho manifestato il mio peccato, \r\nnon ho tenuto nascosto il mio errore. \r\nHo detto: \"Confesserò al Signore le mie colpe\" \r\ne tu hai rimesso la malizia del mio peccato.\n\n[[Ps 32,6]]Per questo ti prega ogni fedele \r\nnel tempo dell'angoscia. \r\nQuando irromperanno grandi acque \r\nnon lo potranno raggiungere.\n\n[[Ps 32,7]]Tu sei il mio rifugio, mi preservi dal pericolo, \r\nmi circondi di esultanza per la salvezza.","reference_displayed":"32(31),1-2.5.6.7.","type":"psalm"},"first_reading":{"title":"Libro dell’Ecclesiastico","text":"[[Si 17,20]]Ritorna al Signore e cessa di peccare, prega davanti a lui e cessa di offendere.\n[[Si 17,21]]Fà ritorno all'Altissimo e volta le spalle all'ingiustizia; detesta interamente l'iniquità.\n[[Si 17,22]]Negli inferi infatti chi loderà l'Altissimo, al posto dei viventi e di quanti gli rendono lode?\n[[Si 17,23]]Da un morto, che non è più, la riconoscenza si perde, chi è vivo e sano loda il Signore.\n[[Si 17,24]]Quanto è grande la misericordia del Signore, il suo perdono per quanti si convertono a lui!\n[[Si 17,25]]L'uomo non può avere tutto, poiché un figlio dell'uomo non è immortale.\n[[Si 17,26]]Che c'è di più luminoso del sole? Anch'esso scompare. Così carne e sangue pensano al male.\n[[Si 17,27]]Esso sorveglia le schiere dell'alto cielo, ma gli uomini sono tutti terra e cenere.\n[[Si 17,28]]","reference_displayed":"17,20-28.","type":"reading"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 10,17]]In quel tempo, mentre Gesù usciva per mettersi in viaggio, un tale gli corse incontro e, gettandosi in ginocchio davanti a lui, gli domandò: «Maestro buono, che cosa devo fare per avere la vita eterna?».\n[[Mc 10,18]]Gesù gli disse: «Perché mi chiami buono? Nessuno è buono, se non Dio solo.\n[[Mc 10,19]]Tu conosci i comandamenti: Non uccidere, non commettere adulterio, non rubare, non dire falsa testimonianza, non frodare, onora il padre e la madre».\n[[Mc 10,20]]Egli allora gli disse: «Maestro, tutte queste cose le ho osservate fin dalla mia giovinezza».\n[[Mc 10,21]]Allora Gesù, fissatolo, lo amò e gli disse: «Una cosa sola ti manca: và, vendi quello che hai e dàllo ai poveri e avrai un tesoro in cielo; poi vieni e seguimi».\n[[Mc 10,22]]Ma egli, rattristatosi per quelle parole, se ne andò afflitto, poiché aveva molti beni.\n[[Mc 10,23]]Gesù, volgendo lo sguardo attorno, disse ai suoi discepoli: «Quanto difficilmente coloro che hanno ricchezze entreranno nel regno di Dio!».\n[[Mc 10,24]]I discepoli rimasero stupefatti a queste sue parole; ma Gesù riprese: «Figlioli, com'è difficile entrare nel regno di Dio!\n[[Mc 10,25]]E' più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno di Dio».\n[[Mc 10,26]]Essi, ancora più sbigottiti, dicevano tra loro: «E chi mai si può salvare?».\n[[Mc 10,27]]Ma Gesù, guardandoli, disse: «Impossibile presso gli uomini, ma non presso Dio! Perché tutto è possibile presso Dio».","reference_displayed":"10,17-27.","type":"gospel"}}