{"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 15,21]]In quel tempo, Gesù si ritirò verso la zona di Tiro e di Sidòne.\n[[Mt 15,22]]Ed ecco una donna Cananèa, che veniva da quelle regioni, si mise a gridare: «Pietà di me, Signore, figlio di Davide. Mia figlia è crudelmente tormentata da un demonio».\n[[Mt 15,23]]Ma egli non le rivolse neppure una parola.  Allora i discepoli gli si accostarono implorando: «Esaudiscila, vedi come ci grida dietro».\n[[Mt 15,24]]Ma egli rispose: «Non sono stato inviato che alle pecore perdute della casa di Israele».\n[[Mt 15,25]]Ma quella venne e si prostrò dinanzi a lui dicendo: «Signore, aiutami!».\n[[Mt 15,26]]Ed egli rispose: «Non è bene prendere il pane dei figli per gettarlo ai cagnolini».\n[[Mt 15,27]]«E' vero, Signore, disse la donna, ma anche i cagnolini si cibano delle briciole che cadono dalla tavola dei loro padroni».\n[[Mt 15,28]]Allora Gesù le replicò: «Donna, davvero grande è la tua fede! Ti sia fatto come desideri». E da quell'istante sua figlia fu guarita.","reference_displayed":"15,21-28."},"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"106(105),6-7a.13-14.21-22.23.","text":"[[Ps 106,6]]Abbiamo peccato come i nostri padri, \r\nabbiamo fatto il male, siamo stati empi.\n[[Ps 106,7a]]I nostri padri in Egitto \r\nnon compresero i tuoi prodigi.\n\n[[Ps 106,13]]Ma presto dimenticarono le sue opere, \r\nnon ebbero fiducia nel suo disegno,\n[[Ps 106,14]]arsero di brame nel deserto, \r\ne tentarono Dio nella steppa.\n\n[[Ps 106,21]]Dimenticarono Dio che li aveva salvati, \r\nche aveva operato in Egitto cose grandi,\n[[Ps 106,22]]prodigi nel paese di Cam, \r\ncose terribili presso il mar Rosso.\n\n[[Ps 106,23]]E aveva già deciso di sterminarli, \r\nse Mosè suo eletto \r\nnon fosse stato sulla breccia di fronte a lui, \r\nper stornare la sua collera dallo sterminio."},"first_reading":{"type":"reading","title":"Libro dei Numeri","text":"[[Nb 13,1]]Il Signore disse a Mosè:\n[[Nb 13,2]]\"Manda uomini a esplorare il paese di Cànaan che sto per dare agli Israeliti. Mandate un uomo per ogni tribù dei loro padri; siano tutti dei loro capi\".\n[[Nb 13,25]]Alla fine di quaranta giorni tornarono dall'esplorazione del paese\n[[Nb 13,26]]e andarono a trovare Mosè e Aronne e tutta la comunità degli Israeliti nel deserto di Paran, a Kades; riferirono ogni cosa a loro e a tutta la comunità e mostrarono loro i frutti del paese.\n[[Nb 13,27]]Raccontarono: \"Noi siamo arrivati nel paese dove tu ci avevi mandato ed è davvero un paese dove scorre latte e miele; ecco i suoi frutti.\n[[Nb 13,28]]Ma il popolo che abita il paese è potente, le città sono fortificate e immense e vi abbiamo anche visto i figli di Anak.\n[[Nb 13,29]]Gli Amaleciti abitano la regione del Negheb; gli Hittiti, i Gebusei e gli Amorrèi le montagne; i Cananei abitano presso il mare e lungo la riva del Giordano\".\n[[Nb 13,30]]Caleb calmò il popolo che mormorava contro Mosè e disse: \"Andiamo presto e conquistiamo il paese, perché certo possiamo riuscirvi\".\n[[Nb 13,31]]Ma gli uomini che vi erano andati con lui dissero: \"Noi non saremo capaci di andare contro questo popolo, perché è più forte di noi\".\n[[Nb 13,32]]Screditarono presso gli Israeliti il paese che avevano esplorato, dicendo: \"Il paese che abbiamo attraversato per esplorarlo è un paese che divora i suoi abitanti; tutta la gente che vi abbiamo notata è gente di alta statura;\n[[Nb 13,33]]vi abbiamo visto i giganti, figli di Anak, della razza dei giganti, di fronte ai quali ci sembrava di essere come locuste e così dovevamo sembrare a loro\".\n[[Nb 14,1]]Allora tutta la comunità alzò la voce e diede in alte grida; il popolo pianse tutta quella notte.\n[[Nb 14,26]]Il Signore disse ancora a Mosè e ad Aronne:\n[[Nb 14,27]]\"Fino a quando sopporterò io questa comunità malvagia che mormora contro di me? Io ho udito le lamentele degli Israeliti contro di me.\n[[Nb 14,28]]Riferisci loro: Per la mia vita, dice il Signore, io vi farò quello che ho sentito dire da voi.\n[[Nb 14,29]]I vostri cadaveri cadranno in questo deserto. Nessuno di voi, di quanti siete stati registrati dall'età di venti anni in su e avete mormorato contro di me,\n[[Nb 14,34]]Secondo il numero dei giorni che avete impiegato per esplorare il paese, quaranta giorni, sconterete le vostre iniquità per quarant'anni, un anno per ogni giorno e conoscerete la mia ostilità.\n[[Nb 14,35]]Io, il Signore, ho parlato. Così agirò con tutta questa comunità malvagia che si è riunita contro di me: in questo deserto saranno annientati e qui moriranno\".","reference_displayed":"13,1-2.25-33.14,1.26-29.34-35."},"date":"2021-08-04"}