{"psalm":{"title":"Salmi","reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm","text":"[[Ps 24,1]]Del Signore è la terra e quanto contiene, \r\nl'universo e i suoi abitanti.\n[[Ps 24,2]]È lui che l'ha fondata sui mari, \r\ne sui fiumi l'ha stabilita.\n\n[[Ps 24,3]]Chi salirà il monte del Signore, \r\nchi starà nel suo luogo santo?\n[[Ps 24,4a]]Chi ha mani innocenti e cuore puro,\n[[Ps 24,4b]]chi non pronunzia menzogna.\n\n[[Ps 24,5]]Otterrà benedizione dal Signore, \r\ngiustizia da Dio sua salvezza.\n[[Ps 24,6]]Ecco la generazione che lo cerca, \r\nche cerca il tuo volto, Dio di Giacobbe."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"4,21-25.","text":"[[Mc 4,21]]Diceva loro: «Si porta forse la lampada per metterla sotto il moggio o sotto il letto? O piuttosto per metterla sul lucerniere?\n[[Mc 4,22]]Non c'è nulla infatti di nascosto che non debba essere manifestato e nulla di segreto che non debba essere messo in luce.\n[[Mc 4,23]]Se uno ha orecchi per intendere, intenda!».\n[[Mc 4,24]]Diceva loro: «Fate attenzione a quello che udite: Con la stessa misura con la quale misurate, sarete misurati anche voi; anzi vi sarà dato di più.\n[[Mc 4,25]]Poiché a chi ha, sarà dato e a chi non ha, sarà tolto anche quello che ha».","type":"gospel"},"date":"2021-01-28","first_reading":{"title":"Lettera agli Ebrei","reference_displayed":"10,19-25.","text":"[[He 10,19]]Avendo dunque, fratelli, piena libertà di entrare nel santuario per mezzo del sangue di Gesù,\n[[He 10,20]]per questa via nuova e vivente che egli ha inaugurato per noi attraverso il velo, cioè la sua carne;\n[[He 10,21]]avendo noi un sacerdote grande sopra la casa di Dio,\n[[He 10,22]]accostiamoci con cuore sincero nella pienezza della fede, con i cuori purificati da ogni cattiva coscienza e il corpo lavato con acqua pura.\n[[He 10,23]]Manteniamo senza vacillare la professione della nostra speranza, perché è fedele colui che ha promesso.\n[[He 10,24]]Cerchiamo anche di stimolarci a vicenda nella carità e nelle opere buone,\n[[He 10,25]]senza disertare le nostre riunioni, come alcuni hanno l'abitudine di fare, ma invece esortandoci a vicenda; tanto più che potete vedere come il giorno si avvicina.","type":"reading"}}