{"psalm":{"text":"[[Ps 98,1]]Cantate al Signore un canto nuovo, \r\nperché ha compiuto prodigi. \r\nGli ha dato vittoria la sua destra \r\ne il suo braccio santo.\n\n[[Ps 98,2]]Il Signore ha manifestato la sua salvezza, \r\nagli occhi dei popoli ha rivelato la sua giustizia.\n[[Ps 98,3a]]Egli si è ricordato del suo amore,\n[[Ps 98,3b]]della sua fedeltà alla casa di Israele.\n\n[[Ps 98,3c]]Tutti i confini della terra hanno veduto\n[[Ps 98,3d]]la salvezza del nostro Dio.\n[[Ps 98,4]]Acclami al Signore tutta la terra, \r\ngridate, esultate con canti di gioia.","title":"Salmi","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4."},"date":"2021-06-14","first_reading":{"text":"[[2_Co 6,1]]Fratelli, vi esortiamo a non accogliere invano la grazia di Dio.\n[[2_Co 6,2]]Egli dice infatti: \"Al momento favorevole ti ho esaudito e nel giorno della salvezza ti ho soccorso.\" Ecco ora il momento favorevole, ecco ora il giorno della salvezza!\n[[2_Co 6,3]]Da parte nostra non diamo motivo di scandalo a nessuno, perché non venga biasimato il nostro ministero;\n[[2_Co 6,4]]ma in ogni cosa ci presentiamo come ministri di Dio, con molta fermezza nelle tribolazioni, nelle necessità, nelle angosce,\n[[2_Co 6,5]]nelle percosse, nelle prigioni, nei tumulti, nelle fatiche, nelle veglie, nei digiuni;\n[[2_Co 6,6]]con purezza, sapienza, pazienza, benevolenza, spirito di santità, amore sincero;\n[[2_Co 6,7]]con parole di verità, con la potenza di Dio; con le armi della giustizia a destra e a sinistra;\n[[2_Co 6,8]]nella gloria e nel disonore, nella cattiva e nella buona fama. Siamo ritenuti impostori, eppure siamo veritieri;\n[[2_Co 6,9]]sconosciuti, eppure siamo notissimi; moribondi, ed ecco viviamo; puniti, ma non messi a morte;\n[[2_Co 6,10]]afflitti, ma sempre lieti; poveri, ma facciamo ricchi molti; gente che non ha nulla e invece possediamo tutto!","title":"Seconda lettera di san Paolo apostolo ai Corinti","type":"reading","reference_displayed":"6,1-10."},"gospel":{"text":"[[Mt 5,38]]In quel tempo, Gesù disse ai suoi discepoli: « Avete inteso che fu detto: \"Occhio per occhio e dente per dente\";\n[[Mt 5,39]]ma io vi dico di non opporvi al malvagio; anzi se uno ti percuote la guanciadestra, tu porgigli anche l'altra;\n[[Mt 5,40]]e a chi ti vuol chiamare in giudizio per toglierti la tunica, tu lascia anche il mantello.\n[[Mt 5,41]]E se uno ti costringerà a fare un miglio, tu fanne con lui due.\n[[Mt 5,42]]Dà a chi ti domanda e a chi desidera da te un prestito non volgere le spalle ».  ","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","reference_displayed":"5,38-42."}}