{"date":"2021-06-24","psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 139,1]]Signore, tu mi scruti e mi conosci,\n[[Ps 139,2]]tu sai quando seggo e quando mi alzo. \r\nPenetri da lontano i miei pensieri,\n[[Ps 139,3]]mi scruti quando cammino e quando riposo. \r\nTi sono note tutte le mie vie.\n\n[[Ps 139,13]]Sei tu che hai creato le mie viscere \r\ne mi hai tessuto nel seno di mia madre.\n[[Ps 139,14a]]Ti lodo, perché mi hai fatto come un prodigio;\n[[Ps 139,14b]]meravigliose sono le tue opere,\n\n[[Ps 139,14c]]Tu mi conosci fino in fondo.\n[[Ps 139,15]]Non ti erano nascoste le mie ossa \r\nquando venivo formato nel segreto, \r\nintessuto nelle profondità della terra.","reference_displayed":"139(138),1-3.13-14ab.14c-15."},"second_reading":{"title":"Atti degli Apostoli","type":"reading","text":"[[Ac 13,22]]In quei giorni, Paolo diceva: «Dio suscitò per Israele come re Davide, al quale rese questa testimonianza: \"Ho trovato Davide, figlio di Iesse, uomo secondo il mio cuore; egli adempirà tutti i miei voleri.\n[[Ac 13,23]]Dalla discendenza di lui, secondo la promessa, Dio trasse per Israele un salvatore, Gesù.\n[[Ac 13,24]]Giovanni aveva preparato la sua venuta predicando un battesimo di penitenza a tutto il popolo d'Israele.\n[[Ac 13,25]]Diceva Giovanni sul finire della sua missione: Io non sono ciò che voi pensate che io sia! Ecco, viene dopo di me uno, al quale io non sono degno di sciogliere i sandali».\n[[Ac 13,26]]Fratelli, figli della stirpe di Abramo, e quanti fra voi siete timorati di Dio, a noi è stata mandata questa parola di salvezza.","reference_displayed":"13,22-26."},"first_reading":{"title":"Libro di Isaia","type":"reading","text":"[[Is 49,1]]Ascoltatemi, o isole, udite attentamente, nazioni lontane; il Signore dal seno materno mi ha chiamato, fino dal grembo di mia madre ha pronunziato il mio nome.\n[[Is 49,2]]Ha reso la mia bocca come spada affilata, mi ha nascosto all'ombra della sua mano, mi ha reso freccia appuntita, mi ha riposto nella sua farètra.\n[[Is 49,3]]Mi ha detto: \"Mio servo tu sei, Israele, sul quale manifesterò la mia gloria\".\n[[Is 49,4]]Io ho risposto: \"Invano ho faticato, per nulla e invano ho consumato le mie forze. Ma, certo, il mio diritto è presso il Signore, la mia ricompensa presso il mio Dio\".\n[[Is 49,5]]Ora disse il Signore che mi ha plasmato suo servo dal seno materno per ricondurre a lui Giacobbe e a lui riunire Israele, - poiché ero stato stimato dal Signore e Dio era stato la mia forza -\n[[Is 49,6]]mi disse: \"È troppo poco che tu sia mio servo per restaurare le tribù di Giacobbe e ricondurre i superstiti di Israele. Ma io ti renderò luce delle nazioni perché porti la mia salvezza fino all'estremità della terra\".","reference_displayed":"49,1-6."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","text":"[[Lc 1,57]]Per Elisabetta si compì il tempo del parto e diede alla luce un figlio.\n[[Lc 1,58]]I vicini e i parenti udirono che il Signore aveva esaltato in lei la sua misericordia, e si rallegravano con lei.\n[[Lc 1,59]]All'ottavo giorno vennero per circoncidere il bambino e volevano chiamarlo col nome di suo padre, Zaccaria.\n[[Lc 1,60]]Ma sua madre intervenne: «No, si chiamerà Giovanni».\n[[Lc 1,61]]Le dissero: «Non c'è nessuno della tua parentela che si chiami con questo nome».\n[[Lc 1,62]]Allora domandavano con cenni a suo padre come voleva che si chiamasse.\n[[Lc 1,63]]Egli chiese una tavoletta, e scrisse: «Giovanni è il suo nome». Tutti furono meravigliati.\n[[Lc 1,64]]In quel medesimo istante gli si aprì la bocca e gli si sciolse la lingua, e parlava benedicendo Dio.\n[[Lc 1,65]]Tutti i loro vicini furono presi da timore, e per tutta la regione montuosa della Giudea si discorreva di tutte queste cose.\n[[Lc 1,66]]Coloro che le udivano, le serbavano in cuor loro: «Che sarà mai questo bambino?» si dicevano. Davvero la mano del Signore stava con lui.\n[[Lc 1,80]]Il fanciullo cresceva e si fortificava nello spirito. Visse in regioni deserte fino al giorno della sua manifestazione a Israele.","reference_displayed":"1,57-66.80."}}