{"first_reading":{"title":"Secondo libro dei Maccabei","reference_displayed":"6,18-31.","type":"reading","text":"[[2_M 6,18]]Un tale Eleàzaro, uno degli scribi più stimati, uomo già avanti negli anni e molto dignitoso nell'aspetto della persona, veniva costretto ad aprire la bocca e ad ingoiare carne suina.\n[[2_M 6,19]]Ma egli, preferendo una morte gloriosa a una vita ignominiosa, s'incamminò volontariamente al supplizio,\n[[2_M 6,20]]sputando il boccone e comportandosi come conviene a coloro che sono pronti ad allontanarsi da quanto non è lecito gustare per brama di sopravvivere.\n[[2_M 6,21]]Coloro che erano incaricati dell'illecito banchetto sacrificale, in nome della familiarità di antica data che avevano con quest'uomo, lo tirarono in disparte e lo pregarono di prendere la carne di cui era lecito cibarsi, preparata da lui stesso, e fingere di mangiare la porzione delle carni sacrificate imposta dal re,\n[[2_M 6,22]]perché, agendo a questo modo, avrebbe sfuggito la morte e approfittato di questo atto di clemenza in nome dell'antica amicizia che aveva con loro.\n[[2_M 6,23]]Ma egli, facendo un nobile ragionamento, degno della sua età e del prestigio della vecchiaia a cui si aggiungeva la veneranda canizie, e della condotta irreprensibile tenuta fin da fanciullo, e degno specialmente delle sante leggi stabilite da Dio, rispose subito dicendo che lo mandassero alla morte.\n[[2_M 6,24]]\"Non è affatto degno della nostra età fingere con il pericolo che molti giovani, pensando che a novant'anni Eleàzaro sia passato agli usi stranieri,\n[[2_M 6,25]]a loro volta, per colpa della mia finzione, durante pochi e brevissimi giorni di vita, si perdano per causa mia e io procuri così disonore e macchia alla mia vecchiaia.\n[[2_M 6,26]]Infatti anche se ora mi sottraessi al castigo degli uomini, non potrei sfuggire né da vivo né da morto alle mani dell'Onnipontente.\n[[2_M 6,27]]Perciò, abbandonando ora da forte questa vita, mi mostrerò degno della mia età\n[[2_M 6,28]]e lascerò ai giovani nobile esempio, perché sappiano affrontare la morte prontamente e generosamente per le sante e venerande leggi\". Dette queste parole, si avviò prontamente al supplizio.\n[[2_M 6,29]]Quelli che ve lo trascinavano, cambiarono la benevolenza di poco prima in avversione, ritenendo a loro parere che le parole da lui prima pronunziate fossero una pazzia.\n[[2_M 6,30]]Mentre stava per morire sotto i colpi, disse tra i gemiti: \"Il Signore, cui appartiene la sacra scienza, sa bene che, potendo sfuggire alla morte, soffro nel corpo atroci dolori sotto i flagelli, ma nell'anima sopporto volentieri tutto questo per il timore di lui\".\n[[2_M 6,31]]In tal modo egli morì, lasciando non solo ai giovani ma alla grande maggioranza del popolo la sua morte come esempio di generosità e ricordo di fortezza."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"19,1-10.","type":"gospel","text":"[[Lc 19,1]]In quel tempo, Gesù entrato in Gerico, attraversava la città.\n[[Lc 19,2]]Ed ecco un uomo di nome Zaccheo, capo dei pubblicani e ricco,\n[[Lc 19,3]]cercava di vedere quale fosse Gesù, ma non gli riusciva a causa della folla, poiché era piccolo di statura.\n[[Lc 19,4]]Allora corse avanti e, per poterlo vedere, salì su un sicomoro, poiché doveva passare di là.\n[[Lc 19,5]]Quando giunse sul luogo, Gesù alzò lo sguardo e gli disse: «Zaccheo, scendi subito, perché oggi devo fermarmi a casa tua».\n[[Lc 19,6]]In fretta scese e lo accolse pieno di gioia.\n[[Lc 19,7]]Vedendo ciò, tutti mormoravano: «E' andato ad alloggiare da un peccatore!».\n[[Lc 19,8]]Ma Zaccheo, alzatosi, disse al Signore: «Ecco, Signore, io do la metà dei miei beni ai poveri; e se ho frodato qualcuno, restituisco quattro volte tanto».\n[[Lc 19,9]]Gesù gli rispose: «Oggi la salvezza è entrata in questa casa, perché anch'egli è figlio di Abramo;\n[[Lc 19,10]]il Figlio dell'uomo infatti è venuto a cercare e a salvare ciò che era perduto»."},"psalm":{"title":"Salmi","reference_displayed":"3,2-3.4-5.6-7.","type":"psalm","text":"[[Ps 3,2]]Signore, quanti sono i miei oppressori! \r\nMolti contro di me insorgono.\n[[Ps 3,3]]Molti di me vanno dicendo: \r\n\"Neppure Dio lo salva!\".\n\n[[Ps 3,4]]Ma tu, Signore, sei mia difesa, \r\ntu sei mia gloria e sollevi il mio capo.\n[[Ps 3,5]]Al Signore innalzo la mia voce \r\ne mi risponde dal suo monte santo.\n\n[[Ps 3,6]]Io mi corico e mi addormento, \r\nmi sveglio perché il Signore mi sostiene.\n[[Ps 3,7]]Non temo la moltitudine di genti \r\nche contro di me si accampano."},"date":"2021-11-16"}