{"date":"2021-03-21","gospel":{"reference_displayed":"12,20-33.","text":"[[Jn 12,20]]Tra quelli che erano saliti per il culto durante la festa, c'erano anche alcuni Greci.\n[[Jn 12,21]]Questi si avvicinarono a Filippo, che era di Betsàida di Galilea, e gli chiesero: «Signore, vogliamo vedere Gesù».\n[[Jn 12,22]]Filippo andò a dirlo ad Andrea, e poi Andrea e Filippo andarono a dirlo a Gesù.\n[[Jn 12,23]]Gesù rispose: «E' giunta l'ora che sia glorificato il Figlio dell'uomo.\n[[Jn 12,24]]In verità, in verità vi dico: se il chicco di grano caduto in terra non muore, rimane solo; se invece muore, produce molto frutto.\n[[Jn 12,25]]Chi ama la sua vita la perde e chi odia la sua vita in questo mondo la conserverà per la vita eterna.\n[[Jn 12,26]]Se uno mi vuol servire mi segua, e dove sono io, là sarà anche il mio servo. Se uno mi serve, il Padre lo onorerà.\"\n[[Jn 12,27]]Ora l'anima mia è turbata; e che devo dire? Padre, salvami da quest'ora? Ma per questo sono giunto a quest'ora!\n[[Jn 12,28]]Padre, glorifica il tuo nome». Venne allora una voce dal cielo: «L'ho glorificato e di nuovo lo glorificherò!».\n[[Jn 12,29]]La folla che era presente e aveva udito diceva che era stato un tuono. Altri dicevano: «Un angelo gli ha parlato».\n[[Jn 12,30]]Rispose Gesù: «Questa voce non è venuta per me, ma per voi.\n[[Jn 12,31]]Ora è il giudizio di questo mondo; ora il principe di questo mondo sarà gettato fuori.\n[[Jn 12,32]]Io, quando sarò elevato da terra, attirerò tutti a me».\n[[Jn 12,33]]Questo diceva per indicare di qual morte doveva morire.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel"},"second_reading":{"reference_displayed":"5,7-9.","text":"[[He 5,7]]Cristo, nei giorni della sua vita terrena egli offrì preghiere e suppliche con forti grida e lacrime a colui che poteva liberarlo da morte e fu esaudito per la sua pietà;\n[[He 5,8]]pur essendo Figlio, imparò tuttavia l'obbedienza dalle cose che patì\n[[He 5,9]]e, reso perfetto, divenne causa di salvezza eterna per tutti coloro che gli obbediscono.","title":"Lettera agli Ebrei","type":"reading"},"psalm":{"reference_displayed":"51(50),3-4.12-13.14-15.","text":"[[Ps 51,3]]Pietà di me, o Dio, secondo la tua misericordia; \r\nnella tua grande bontà cancella il mio peccato.\n[[Ps 51,4]]Lavami da tutte le mie colpe, \r\nmondami dal mio peccato.\n\n[[Ps 51,12]]Crea in me, o Dio, un cuore puro, \r\nrinnova in me uno spirito saldo.\n[[Ps 51,13]]Non respingermi dalla tua presenza \r\ne non privarmi del tuo santo spirito.\n\n[[Ps 51,14]]Rendimi la gioia di essere salvato, \r\nsostieni in me un animo generoso.\n[[Ps 51,15]]Insegnerò agli erranti le tue vie \r\ne i peccatori a te ritorneranno.","title":"Salmi","type":"psalm"},"first_reading":{"reference_displayed":"31,31-34.","text":"[[Jr 31,31]]\"Ecco verranno giorni - dice il Signore - nei quali con la casa di Israele e con la casa di Giuda io concluderò una alleanza nuova.\n[[Jr 31,32]]Non come l'alleanza che ho conclusa con i loro padri, quando li presi per mano per farli uscire dal paese d'Egitto, una alleanza che essi hanno violato, benché io fossi loro Signore. Parola del Signore.\n[[Jr 31,33]]Questa sarà l'alleanza che io concluderò con la casa di Israele dopo quei giorni, dice il Signore: Porrò la mia legge nel loro animo, la scriverò sul loro cuore. Allora io sarò il loro Dio ed essi il mio popolo.\n[[Jr 31,34]]Non dovranno più istruirsi gli uni gli altri, dicendo: Riconoscete il Signore, perché tutti mi conosceranno, dal più piccolo al più grande, dice il Signore; poiché io perdonerò la loro iniquità e non mi ricorderò più del loro peccato\".","title":"Libro di Geremia","type":"reading"}}