{"psalm":{"title":"Salmi","text":"[[Ps 119,89]]La tua parola, Signore, \r\nè stabile come il cielo.\n[[Ps 119,90]]La tua fedeltà dura per ogni generazione; \r\nhai fondato la terra ed essa è salda.\n\n[[Ps 119,91]]Per tuo decreto tutto sussiste fino ad oggi, \r\nperché ogni cosa è al tuo servizio.\n[[Ps 119,130]]La tua parola nel rivelarsi illumina, \r\ndona saggezza ai semplici.\n\n[[Ps 119,135]]Fà risplendere il volto sul tuo servo \r\ne insegnami i tuoi comandamenti.\n[[Ps 119,175]]Possa io vivere e darti lode, \r\nmi aiutino i tuoi giudizi.","reference_displayed":"119(118),89.90.91.130.135.175.","type":"psalm"},"gospel":{"type":"gospel","text":"[[Lc 17,20]]In quel tempo, interrogato dai farisei: «Quando verrà il regno di Dio?», Gesù rispose:\n[[Lc 17,21]]«Il regno di Dio non viene in modo da attirare l'attenzione, e nessuno dirà: Eccolo qui, o: eccolo là. Perché il regno di Dio è in mezzo a voi!».\n[[Lc 17,22]]Disse ancora ai discepoli: «Verrà un tempo in cui desidererete vedere anche uno solo dei giorni del Figlio dell'uomo, ma non lo vedrete.\n[[Lc 17,23]]Vi diranno: Eccolo là, o: eccolo qua; non andateci, non seguiteli.\n[[Lc 17,24]]Perché come il lampo, guizzando, brilla da un capo all'altro del cielo, così sarà il Figlio dell'uomo nel suo giorno.\n[[Lc 17,25]]Ma prima è necessario che egli soffra molto e venga ripudiato da questa generazione».","reference_displayed":"17,20-25.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"first_reading":{"title":"Libro della Sapienza","text":"[[Sg 7,22]]Nelle sapienza c'è uno spirito intelligente, santo, unico, molteplice, sottile, mobile, penetrante, senza macchia, terso, inoffensivo, amante del bene, acuto,\n[[Sg 7,23]]libero, benefico, amico dell'uomo, stabile, sicuro, senz'affanni, onnipotente, onniveggente e che pervade tutti gli spiriti intelligenti, puri, sottilissimi.\n[[Sg 7,24]]La sapienza è il più agile di tutti i moti; per la sua purezza si diffonde e penetra in ogni cosa.\n[[Sg 7,25]]È un'emanazione della potenza di Dio, un effluvio genuino della gloria dell'Onnipotente, per questo nulla di contaminato in essa s'infiltra.\n[[Sg 7,26]]È un riflesso della luce perenne, uno specchio senza macchia dell'attività di Dio e un'immagine della sua bontà.\n[[Sg 7,27]]Sebbene unica, essa può tutto; pur rimanendo in se stessa, tutto rinnova e attraverso le età entrando nelle anime sante, forma amici di Dio e profeti.\n[[Sg 7,28]]Nulla infatti Dio ama se non chi vive con la sapienza.\n[[Sg 7,29]]Essa in realtà è più bella del sole e supera ogni costellazione di astri; paragonata alla luce, risulta superiore;\n[[Sg 7,30]]a questa, infatti, succede la notte, ma contro la sapienza la malvagità non può prevalere.\n[[Sg 8,1]]Essa si estende da un confine all'altro con forza, governa con bontà eccellente ogni cosa.","reference_displayed":"7,22-30.8,1.","type":"reading"},"date":"2021-11-11"}