{"psalm":{"text":"[[Ps 48,2]]Grande è il Signore e degno di ogni lode \r\nnella città del nostro Dio.\n[[Ps 48,3a]]Il suo monte santo, altura stupenda,\n[[Ps 48,3b]]è la gioia di tutta la terra.\n\n[[Ps 48,4]]Dio nei suoi baluardi \r\nè apparso fortezza inespugnabile.\n[[Ps 48,9]]Come avevamo udito, così abbiamo visto nella città del Signore degli eserciti, nella città del nostro Dio; Dio l'ha fondata per sempre.\n[[Ps 48,10]]Ricordiamo, Dio, la tua misericordia \r\n\ndentro il tuo tempio.\n[[Ps 48,11]]Come il tuo nome, o Dio, \r\ncosì la tua lode \r\nsi estende sino ai confini della terra; \r\n\nè piena di giustizia la tua destra.","reference_displayed":"48(47),2-3a.3b-4.9.10-11.","type":"psalm","title":"Salmi"},"gospel":{"text":"[[Mc 6,7]]In quel tempo Gesù chiamò i Dodici, ed incominciò a mandarli a due a due e diede loro potere sugli spiriti immondi.\n[[Mc 6,8]]E ordinò loro che, oltre al bastone, non prendessero nulla per il viaggio: né pane, né bisaccia, né denaro nella borsa;\n[[Mc 6,9]]ma, calzati solo i sandali, non indossassero due tuniche.\n[[Mc 6,10]]E diceva loro: «Entrati in una casa, rimanetevi fino a che ve ne andiate da quel luogo.\n[[Mc 6,11]]Se in qualche luogo non vi riceveranno e non vi ascolteranno, andandovene, scuotete la polvere di sotto ai vostri piedi, a testimonianza per loro».\n[[Mc 6,12]]E partiti, predicavano che la gente si convertisse,\n[[Mc 6,13]]scacciavano molti demòni, ungevano di olio molti infermi e li guarivano.","reference_displayed":"6,7-13.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"date":"2021-02-04","first_reading":{"text":"[[He 12,18]]Fratelli, voi non vi siete accostati a un luogo tangibile e a un fuoco ardente, né a oscurità, tenebra e tempesta,\n[[He 12,19]]né a squillo di tromba e a suono di parole, mentre quelli che lo udivano scongiuravano che Dio non rivolgesse più a loro la parola;\n[[He 12,21]]Lo spettacolo, in realtà, era così terrificante che Mosè disse: Ho paura e tremo.\n[[He 12,22]]Voi vi siete invece accostati al monte di Sion e alla città del Dio vivente, alla Gerusalemme celeste e a miriadi di angeli, all'adunanza festosa\n[[He 12,23]]e all'assemblea dei primogeniti iscritti nei cieli, al Dio giudice di tutti e agli spiriti dei giusti portati alla perfezione,\n[[He 12,24]]al Mediatore della Nuova Alleanza.","reference_displayed":"12,18-19.21-24.","type":"reading","title":"Lettera agli Ebrei"}}