{"first_reading":{"text":"[[Is 49,1]]Ascoltatemi, o isole, udite attentamente, nazioni lontane; il Signore dal seno materno mi ha chiamato, fino dal grembo di mia madre ha pronunziato il mio nome.\n[[Is 49,2]]Ha reso la mia bocca come spada affilata, mi ha nascosto all'ombra della sua mano, mi ha reso freccia appuntita, mi ha riposto nella sua farètra.\n[[Is 49,3]]Mi ha detto: \"Mio servo tu sei, Israele, sul quale manifesterò la mia gloria\".\n[[Is 49,4]]Io ho risposto: \"Invano ho faticato, per nulla e invano ho consumato le mie forze. Ma, certo, il mio diritto è presso il Signore, la mia ricompensa presso il mio Dio\".\n[[Is 49,5]]Ora disse il Signore che mi ha plasmato suo servo dal seno materno per ricondurre a lui Giacobbe e a lui riunire Israele, - poiché ero stato stimato dal Signore e Dio era stato la mia forza -\n[[Is 49,6]]mi disse: \"È troppo poco che tu sia mio servo per restaurare le tribù di Giacobbe e ricondurre i superstiti di Israele. Ma io ti renderò luce delle nazioni perché porti la mia salvezza fino all'estremità della terra\".","type":"reading","reference_displayed":"49,1-6.","title":"Libro di Isaia"},"gospel":{"text":"[[Jn 13,21]]In quel tempo, mentre Gesù era a mensa con i suoi discepoli, si commosse profondamente e dichiarò: «In verità, in verità vi dico: uno di voi mi tradirà».\n[[Jn 13,22]]I discepoli si guardarono gli uni gli altri, non sapendo di chi parlasse.\n[[Jn 13,23]]Ora uno dei discepoli, quello che Gesù amava, si trovava a tavola al fianco di Gesù.\n[[Jn 13,24]]Simon Pietro gli fece un cenno e gli disse: «Dì, chi è colui a cui si riferisce?».\n[[Jn 13,25]]Ed egli reclinandosi così sul petto di Gesù, gli disse: «Signore, chi è?».\n[[Jn 13,26]]Rispose allora Gesù: «E' colui per il quale intingerò un boccone e glielo darò». E intinto il boccone, lo prese e lo diede a Giuda Iscariota, figlio di Simone.\n[[Jn 13,27]]E allora, dopo quel boccone, satana entrò in lui. Gesù quindi gli disse: «Quello che devi fare fallo al più presto».\n[[Jn 13,28]]Nessuno dei commensali capì perché gli aveva detto questo;\n[[Jn 13,29]]alcuni infatti pensavano che, tenendo Giuda la cassa, Gesù gli avesse detto: «Compra quello che ci occorre per la festa», oppure che dovesse dare qualche cosa ai poveri.\n[[Jn 13,30]]Preso il boccone, egli subito uscì. Ed era notte.\n[[Jn 13,31]]Quando Giuda fu uscito, Gesù disse : «Ora il Figlio dell'uomo è stato glorificato, e anche Dio è stato glorificato in lui.\n[[Jn 13,32]]Se Dio è stato glorificato in lui, anche Dio lo glorificherà da parte sua e lo glorificherà subito.\n[[Jn 13,33]]Figlioli, ancora per poco sono con voi; voi mi cercherete, ma come ho gia detto ai Giudei, lo dico ora anche a voi: dove vado io voi non potete venire.\n[[Jn 13,36]]Simon Pietro gli dice: «Signore, dove vai?». Gli rispose Gesù: «Dove io vado per ora tu non puoi seguirmi; mi seguirai più tardi».\n[[Jn 13,37]]Pietro disse: «Signore, perché non posso seguirti ora? Darò la mia vita per te!».\n[[Jn 13,38]]Rispose Gesù: «Darai la tua vita per me? In verità, in verità ti dico: non canterà il gallo, prima che tu non m'abbia rinnegato tre volte».","type":"gospel","reference_displayed":"13,21-33.36-38.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"},"psalm":{"type":"psalm","text":"[[Ps 71,1]]In te mi rifugio, Signore, \r\nch'io non resti confuso in eterno.\n[[Ps 71,2]]Liberami, difendimi per la tua giustizia, \r\nporgimi ascolto e salvami.\n\n[[Ps 71,3]]Sii per me rupe di difesa, \r\nbaluardo inaccessibile; \r\npoiché tu sei mio rifugio e mia fortezza.\n[[Ps 71,4a]]Mio Dio, salvami dalle mani dell'empio.\n\n[[Ps 71,5]]Sei tu, Signore, la mia speranza, \r\nla mia fiducia fin dalla mia giovinezza.\n[[Ps 71,6a]]Su di te mi appoggiai fin dal grembo materno,\n[[Ps 71,6b]]dal seno di mia madre tu sei il mio sostegno.\n\n[[Ps 71,15]]La mia bocca annunzierà la tua giustizia, \r\nproclamerà sempre la tua salvezza, che non so misurare.\n[[Ps 71,17]]Tu mi hai istruito, o Dio, fin dalla giovinezza \r\ne ancora oggi proclamo i tuoi prodigi.","reference_displayed":"71(70),1-2.3-4a.5-6ab.15.17.","title":"Salmi"},"date":"2021-03-30"}