{"gospel":{"reference_displayed":"5,21-43.","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","text":"[[Mc 5,21]]In quel tempo, essendo passato di nuovo Gesù all'altra riva, gli si radunò attorno molta folla, ed egli stava lungo il mare.\n[[Mc 5,22]]Si recò da lui uno dei capi della sinagoga, di nome Giàiro, il quale, vedutolo, gli si gettò ai piedi\n[[Mc 5,23]]e lo pregava con insistenza: «La mia figlioletta è agli estremi; vieni a imporle le mani perché sia guarita e viva».\n[[Mc 5,24]]Gesù andò con lui. Molta folla lo seguiva e gli si stringeva intorno.\n[[Mc 5,25]]Or una donna, che da dodici anni era affetta da emorragia\n[[Mc 5,26]]e aveva molto sofferto per opera di molti medici, spendendo tutti i suoi averi senza nessun vantaggio, anzi peggiorando,\n[[Mc 5,27]]udito parlare di Gesù, venne tra la folla, alle sue spalle, e gli toccò il mantello. Diceva infatti:\n[[Mc 5,28]]«Se riuscirò anche solo a toccare il suo mantello, sarò guarita».\n[[Mc 5,29]]E subito le si fermò il flusso di sangue, e sentì nel suo corpo che era stata guarita da quel male.\n[[Mc 5,30]]Ma subito Gesù, avvertita la potenza che era uscita da lui, si voltò alla folla dicendo: «Chi mi ha toccato il mantello?».\n[[Mc 5,31]]I discepoli gli dissero: «Tu vedi la folla che ti si stringe attorno e dici: Chi mi ha toccato?».\n[[Mc 5,32]]Egli intanto guardava intorno, per vedere colei che aveva fatto questo.\n[[Mc 5,33]]E la donna impaurita e tremante, sapendo ciò che le era accaduto, venne, gli si gettò davanti e gli disse tutta la verità.\n[[Mc 5,34]]Gesù rispose: «Figlia, la tua fede ti ha salvata. Và in pace e sii guarita dal tuo male».\n[[Mc 5,35]]Mentre ancora parlava, dalla casa del capo della sinagoga vennero a dirgli: «Tua figlia è morta. Perché disturbi ancora il Maestro?».\n[[Mc 5,36]]Ma Gesù, udito quanto dicevano, disse al capo della sinagoga: «Non temere, continua solo ad aver fede!».\n[[Mc 5,37]]E non permise a nessuno di seguirlo fuorchè a Pietro, Giacomo e Giovanni, fratello di Giacomo.\n[[Mc 5,38]]Giunsero alla casa del capo della sinagoga ed egli vide trambusto e gente che piangeva e urlava.\n[[Mc 5,39]]Entrato, disse loro: «Perché fate tanto strepito e piangete? La bambina non è morta, ma dorme».\n[[Mc 5,40]]Ed essi lo deridevano. Ma egli, cacciati tutti fuori, prese con sé il padre e la madre della fanciulla e quelli che erano con lui, ed entrò dove era la bambina.\n[[Mc 5,41]]Presa la mano della bambina, le disse: «Talità kum», che significa: «Fanciulla, io ti dico, alzati!».\n[[Mc 5,42]]Subito la fanciulla si alzò e si mise a camminare; aveva dodici anni. Essi furono presi da grande stupore.\n[[Mc 5,43]]Gesù raccomandò loro con insistenza che nessuno venisse a saperlo e ordinò di darle da mangiare."},"date":"2021-06-27","psalm":{"reference_displayed":"30(29),2.4.5-6.11.12a.13b.","title":"Salmi","type":"psalm","text":"[[Ps 30,2]]Ti esalterò, Signore, perché mi hai liberato \r\ne su di me non hai lasciato esultare i nemici.\n[[Ps 30,4]]Signore, mi hai fatto risalire dagli inferi, \r\nmi hai dato vita perché non scendessi nella tomba.\n\n[[Ps 30,5]]Cantate inni al Signore, o suoi fedeli, \r\nrendete grazie al suo santo nome,\n[[Ps 30,6]]perché la sua collera dura un istante, \r\nla sua bontà per tutta la vita. \r\n\nAlla sera sopraggiunge il pianto \r\ne al mattino, ecco la gioia.\n[[Ps 30,11]]Ascolta, Signore, abbi misericordia, \r\nSignore, vieni in mio aiuto.\n\n[[Ps 30,12a]]Hai mutato il mio lamento in danza,\n[[Ps 30,13b]]Signore, mio Dio, ti loderò per sempre."},"first_reading":{"reference_displayed":"1,13-15.2,23-24.","title":"Libro della Sapienza","type":"reading","text":"[[Sg 1,13]]Dio non ha creato la morte e non gode per la rovina dei viventi.\n[[Sg 1,14]]Egli infatti ha creato tutto per l'esistenza; le creature del mondo sono sane, in esse non c'è veleno di morte, né gli inferi regnano sulla terra,\n[[Sg 1,15]]perché la giustizia è immortale.\n[[Sg 2,23]]Sì, Dio ha creato l'uomo per l'immortalità; lo fece a immagine della propria natura.\n[[Sg 2,24]]Ma la morte è entrata nel mondo per invidia del diavolo; e ne fanno esperienza coloro che gli appartengono."},"second_reading":{"reference_displayed":"8,7.9.13-15.","title":"Seconda lettera di san Paolo apostolo ai Corinti","type":"reading","text":"[[2_Co 8,7]]Fratelli, come vi segnalate in ogni cosa, nella fede, nella parola, nella scienza, in ogni zelo e nella carità che vi abbiamo insegnato, così distinguetevi anche in quest'opera generosa.\n[[2_Co 8,9]]Conoscete infatti la grazia del Signore nostro Gesù Cristo: da ricco che era, si è fatto povero per voi, perché voi diventaste ricchi per mezzo della sua povertà.\n[[2_Co 8,13]]Qui non si tratta infatti di mettere in ristrettezza voi per sollevare gli altri, ma di fare uguaglianza.\n[[2_Co 8,14]]Per il momento la vostra abbondanza supplisca alla loro indigenza, perché anche la loro abbondanza supplisca alla vostra indigenza, e vi sia uguaglianza, come sta scritto:\n[[2_Co 8,15]]Colui che raccolse molto non abbondò, e colui che raccolse poco non ebbe di meno."}}