{"psalm":{"reference_displayed":"98(97),1.2-3ab.3cd-4.","text":"[[Ps 98,1]]Cantate al Signore un canto nuovo, \r\nperché ha compiuto prodigi. \r\nGli ha dato vittoria la sua destra \r\ne il suo braccio santo.\n\n[[Ps 98,2]]Il Signore ha manifestato la sua salvezza, \r\nagli occhi dei popoli ha rivelato la sua giustizia.\n[[Ps 98,3a]]Egli si è ricordato del suo amore,\n[[Ps 98,3b]]della sua fedeltà alla casa di Israele.\n\n[[Ps 98,3c]]Tutti i confini della terra hanno veduto\n[[Ps 98,3d]]la salvezza del nostro Dio.\n[[Ps 98,4]]Acclami al Signore tutta la terra, \r\ngridate, esultate con canti di gioia.","type":"psalm","title":"Salmi"},"first_reading":{"reference_displayed":"1,1-7.","text":"[[Rm 1,1]]Paolo, servo di Cristo Gesù, apostolo per vocazione, prescelto per annunziare il vangelo di Dio,\n[[Rm 1,2]]che egli aveva promesso per mezzo dei suoi profeti nelle sacre Scritture,\n[[Rm 1,3]]riguardo al Figlio suo, nato dalla stirpe di Davide secondo la carne,\n[[Rm 1,4]]costituito Figlio di Dio con potenza secondo lo Spirito di santificazione mediante la risurrezione dai morti, Gesù Cristo, nostro Signore.\n[[Rm 1,5]]Per mezzo di lui abbiamo ricevuto la grazia dell'apostolato per ottenere l'obbedienza alla fede da parte di tutte le genti, a gloria del suo nome;\n[[Rm 1,6]]e tra queste siete anche voi, chiamati da Gesù Cristo.\n[[Rm 1,7]]A quanti sono in Roma diletti da Dio e santi per vocazione, grazia a voi e pace da Dio, Padre nostro, e dal Signore Gesù Cristo.","type":"reading","title":"Lettera di san Paolo apostolo ai Romani"},"gospel":{"reference_displayed":"11,29-32.","text":"[[Lc 11,29]]In quel tempo, mentre le folle si accalcavano, Gesù cominciò a dire: «Questa generazione è una generazione malvagia; essa cerca un segno, ma non le sarà dato nessun segno fuorchè il segno di Giona.\n[[Lc 11,30]]Poiché come Giona fu un segno per quelli di Nìnive, così anche il Figlio dell'uomo lo sarà per questa generazione.\n[[Lc 11,31]]La regina del sud sorgerà nel giudizio insieme con gli uomini di questa generazione e li condannerà; perché essa venne dalle estremità della terra per ascoltare la sapienza di Salomone. Ed ecco, ben più di Salomone c'è qui.\n[[Lc 11,32]]Quelli di Nìnive sorgeranno nel giudizio insieme con questa generazione e la condanneranno; perché essi alla predicazione di Giona si convertirono. Ed ecco, ben più di Giona c'è qui».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"date":"2021-10-11"}