{"psalm":{"reference_displayed":"67(66),2-3.5.7-8.","type":"psalm","title":"Salmi","text":"[[Ps 67,2]]Dio abbia pietà di noi e ci benedica, \r\nsu di noi faccia splendere il suo volto;\n[[Ps 67,3]]perché si conosca sulla terra la tua via, \r\nfra tutte le genti la tua salvezza.\n\n[[Ps 67,5]]Gioiscano le nazioni e si rallegrino,\r\nperché tu giudichi i popoli con rettitudine,\r\ngoverni le nazioni sulla terra.\n\n[[Ps 67,7]]La terra ha dato il suo frutto. \r\nCi benedica Dio, il nostro Dio,\n[[Ps 67,8]]ci benedica Dio e lo temano \r\ntutti i confini della terra."},"gospel":{"reference_displayed":"14,1-12.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 14,1]]In quel tempo il tetrarca Erode ebbe notizia della fama di Gesù.\n[[Mt 14,2]]Egli disse ai suoi cortigiani: «Costui è Giovanni il Battista risuscitato dai morti; per ciò la potenza dei miracoli opera in lui».\n[[Mt 14,3]]Erode aveva arrestato Giovanni e lo aveva fatto incatenare e gettare in prigione per causa di Erodìade, moglie di Filippo suo fratello.\n[[Mt 14,4]]Giovanni infatti gli diceva: «Non ti è lecito tenerla!».\n[[Mt 14,5]]Benché Erode volesse farlo morire, temeva il popolo perché lo considerava un profeta.\n[[Mt 14,6]]Venuto il compleanno di Erode, la figlia di Erodìade danzò in pubblico e piacque tanto a Erode\n[[Mt 14,7]]che egli le promise con giuramento di darle tutto quello che avesse domandato.\n[[Mt 14,8]]Ed essa, istigata dalla madre, disse: «Dammi qui, su un vassoio, la testa di Giovanni il Battista».\n[[Mt 14,9]]Il re ne fu contristato, ma a causa del giuramento e dei commensali ordinò che le fosse data\n[[Mt 14,10]]e mandò a decapitare Giovanni nel carcere.\n[[Mt 14,11]]La sua testa venne portata su un vassoio e fu data alla fanciulla, ed ella la portò a sua madre.\n[[Mt 14,12]]I suoi discepoli andarono a prendere il cadavere, lo seppellirono e andarono a informarne Gesù."},"date":"2021-07-31","first_reading":{"reference_displayed":"25,1.8-17.","type":"reading","title":"Libro del Levitico","text":"[[Lv 25,1]]Il Signore parlò a Mosè sul monte Sinai e disse:\n[[Lv 25,8]]«Conterai sette settimane di anni, cioè sette volte sette anni; queste sette settimane di anni faranno un periodo di quarantanove anni.\n[[Lv 25,9]]Al decimo giorno del settimo mese, farai squillare la tromba dell'acclamazione; nel giorno dell'espiazione farete squillare la tromba per tutto il paese.\n[[Lv 25,10]]Dichiarerete santo il cinquantesimo anno e proclamerete la liberazione nel paese per tutti i suoi abitanti. Sarà per voi un giubileo; ognuno di voi tornerà nella sua proprietà e nella sua famiglia.\n[[Lv 25,11]]Il cinquantesimo anno sarà per voi un giubileo; non farete né semina, né mietitura di quanto i campi produrranno da sé, né farete la vendemmia delle vigne non potate.\n[[Lv 25,12]]Poiché è il giubileo; esso vi sarà sacro; potrete però mangiare il prodotto che daranno i campi.\n[[Lv 25,13]]In quest'anno del giubileo, ciascuno tornerà in possesso del suo.\n[[Lv 25,14]]Quando vendete qualche cosa al vostro prossimo o quando acquistate qualche cosa dal vostro prossimo, nessuno faccia torto al fratello.\n[[Lv 25,15]]Regolerai l'acquisto che farai dal tuo prossimo in base al numero degli anni trascorsi dopo l'ultimo giubileo: egli venderà a te in base agli anni di rendita.\n[[Lv 25,16]]Quanti più anni resteranno, tanto più aumenterai il prezzo; quanto minore sarà il tempo, tanto più ribasserai il prezzo; perché egli ti vende la somma dei raccolti.\n[[Lv 25,17]]Nessuno di voi danneggi il fratello, ma temete il vostro Dio, poiché io sono il Signore vostro Dio»."}}