{"first_reading":{"title":"Lettera di san Paolo apostolo ai Colossesi","type":"reading","text":"[[Col 1,15]]Christo Gèsu è immagine del Dio invisibile, generato prima di ogni creatura;\n[[Col 1,16]]poiché per mezzo di lui sono state create tutte le cose, quelle nei cieli e quelle sulla terra, quelle visibili e quelle invisibili: Troni, Dominazioni, Principati e Potestà. Tutte le cose sono state create per mezzo di lui e in vista di lui.\n[[Col 1,17]]Egli è prima di tutte le cose e tutte sussistono in lui.\n[[Col 1,18]]Egli è anche il capo del corpo, cioè della Chiesa; il principio, il primogenito di coloro che risuscitano dai morti, per ottenere il primato su tutte le cose.\n[[Col 1,19]]Perché piacque a Dio di fare abitare in lui ogni pienezza\n[[Col 1,20]]e per mezzo di lui riconciliare a sé tutte le cose, rappacificando con il sangue della sua croce, cioè per mezzo di lui, le cose che stanno sulla terra e quelle nei cieli.","reference_displayed":"1,15-20."},"date":"2021-09-03","psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 100,2]]Acclamate al Signore, voi tutti della terra, \r\nservite il Signore nella gioia, \r\npresentatevi a lui con esultanza.\n\n[[Ps 100,3]]Riconoscete che il Signore è Dio; \r\negli ci ha fatti e noi siamo suoi, \r\nsuo popolo e gregge del suo pascolo.\n\n[[Ps 100,4]]Varcate le sue porte con inni di grazie, \r\ni suoi atri con canti di lode, \r\nlodatelo, benedite il suo nome.\n\n[[Ps 100,5]]Buono è il Signore, \r\neterna la sua misericordia, \r\nla sua fedeltà per ogni generazione.","reference_displayed":"100(99),2.3.4.5."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","text":"[[Lc 5,33]]In quel tempo, gli scribi e i farisei dissero a Gesù: «I discepoli di Giovanni digiunano spesso e fanno orazioni; così pure i discepoli dei farisei; invece i tuoi mangiano e bevono!».\n[[Lc 5,34]]Gesù rispose: «Potete far digiunare gli invitati a nozze, mentre lo sposo è con loro?\n[[Lc 5,35]]Verranno però i giorni in cui lo sposo sarà strappato da loro; allora, in quei giorni, digiuneranno».\n[[Lc 5,36]]Diceva loro anche una parabola: «Nessuno strappa un pezzo da un vestito nuovo per attaccarlo a un vestito vecchio; altrimenti egli strappa il nuovo, e la toppa presa dal nuovo non si adatta al vecchio.\n[[Lc 5,37]]E nessuno mette vino nuovo in otri vecchi; altrimenti il vino nuovo spacca gli otri, si versa fuori e gli otri vanno perduti.\n[[Lc 5,38]]Il vino nuovo bisogna metterlo in otri nuovi.\n[[Lc 5,39]]Nessuno poi che beve il vino vecchio desidera il nuovo, perché dice: Il vecchio è buono!».","reference_displayed":"5,33-39."}}