{"psalm":{"title":"Salmi","reference_displayed":"69(68),3.14.30-31.33-34.","type":"psalm","text":"[[Ps 69,3]]Affondo nel fango \r\ne non ho sostegno; \r\nsono caduto in acque profonde \r\ne l'onda mi travolge.\n\n[[Ps 69,14]]Ma io innalzo a te la mia preghiera, \r\nSignore, nel tempo della benevolenza; \r\nper la grandezza della tua bontà, rispondimi, \r\nper la fedeltà della tua salvezza, o Dio.\n\n[[Ps 69,30]]Io sono infelice e sofferente; \r\nla tua salvezza, Dio, mi ponga al sicuro.\n[[Ps 69,31]]Loderò il nome di Dio con il canto, \r\nlo esalterò con azioni di grazie,\n\n[[Ps 69,33]]Vedano gli umili e si rallegrino; \r\nsi ravvivi il cuore di chi cerca Dio,\n[[Ps 69,34]]poiché il Signore ascolta i poveri \r\ne non disprezza i suoi che sono prigionieri."},"first_reading":{"title":"Libro dell’Esodo","reference_displayed":"2,1-15a.","type":"reading","text":"[[Ex 2,1]]In quei giorni, un uomo della famiglia di Levi andò a prendere in moglie una figlia di Levi.\n[[Ex 2,2]]La donna concepì e partorì un figlio; vide che era bello e lo tenne nascosto per tre mesi.\n[[Ex 2,3]]Ma non potendo tenerlo nascosto più oltre, prese un cestello di papiro, lo spalmò di bitume e di pece, vi mise dentro il bambino e lo depose fra i giunchi sulla riva del Nilo.\n[[Ex 2,4]]La sorella del bambino si pose ad osservare da lontano che cosa gli sarebbe accaduto.\n[[Ex 2,5]]Ora la figlia del faraone scese al Nilo per fare il bagno, mentre le sue ancelle passeggiavano lungo la sponda del Nilo. Essa vide il cestello fra i giunchi e mandò la sua schiava a prenderlo.\n[[Ex 2,6]]L'aprì e vide il bambino: ecco, era un fanciullino che piangeva. Ne ebbe compassione e disse: \"È un bambino degli Ebrei\".\n[[Ex 2,7]]La sorella del bambino disse allora alla figlia del faraone: \"Devo andarti a chiamare una nutrice tra le donne ebree, perché allatti per te il bambino?\".\n[[Ex 2,8]]\"Và\", le disse la figlia del faraone. La fanciulla andò a chiamare la madre del bambino.\n[[Ex 2,9]]La figlia del faraone le disse: \"Porta con te questo bambino e allattalo per me; io ti darò un salario\". La donna prese il bambino e lo allattò.\n[[Ex 2,10]]Quando il bambino fu cresciuto, lo condusse alla figlia del faraone. Egli divenne un figlio per lei ed ella lo chiamò Mosè, dicendo: \"Io l'ho salvato dalle acque!\".\n[[Ex 2,11]]In quei giorni, Mosè, cresciuto in età, si recò dai suoi fratelli e notò i lavori pesanti da cui erano oppressi. Vide un Egiziano che colpiva un Ebreo, uno dei suoi fratelli.\n[[Ex 2,12]]Voltatosi attorno e visto che non c'era nessuno, colpì a morte l'Egiziano e lo seppellì nella sabbia.\n[[Ex 2,13]]Il giorno dopo, uscì di nuovo e, vedendo due Ebrei che stavano rissando, disse a quello che aveva torto: \"Perché percuoti il tuo fratello?\".\n[[Ex 2,14]]Quegli rispose: \"Chi ti ha costituito capo e giudice su di noi? Pensi forse di uccidermi, come hai ucciso l'Egiziano?\". Allora Mosè ebbe paura e pensò: \"Certamente la cosa si è risaputa\".\n[[Ex 2,15a]]Poi il faraone sentì parlare di questo fatto e cercò di mettere a morte Mosè. Allora Mosè si allontanò dal faraone e si stabilì nel paese di Madian e sedette presso un pozzo."},"date":"2021-07-13","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"11,20-24.","type":"gospel","text":"[[Mt 11,20]]In quel tempo, Gesù si mise a rimproverare le città nelle quali aveva compiuto il maggior numero di miracoli, perché non si erano convertite:\n[[Mt 11,21]]«Guai a te, Corazin! Guai a te, Betsàida. Perché, se a Tiro e a Sidone fossero stati compiuti i miracoli che sono stati fatti in mezzo a voi, gia da tempo avrebbero fatto penitenza, ravvolte nel cilicio e nella cenere.\n[[Mt 11,22]]Ebbene io ve lo dico: Tiro e Sidone nel giorno del giudizio avranno una sorte meno dura della vostra.\n[[Mt 11,23]]E tu, Cafarnao,  sarai forse innalzata fino al cielo?  Fino agli inferi precipiterai!  Perché, se in Sòdoma fossero avvenuti i miracoli compiuti in te, oggi ancora essa esisterebbe!\n[[Mt 11,24]]Ebbene io vi dico: Nel giorno del giudizio avrà una sorte meno dura della tua!»."}}