{"date":"2021-05-21","first_reading":{"type":"reading","text":"[[Ac 25,13b]]In quei giorni, arrivarono a Cesarèa il re Agrippa e Berenìce, per salutare Festo.\n[[Ac 25,14]]E poiché si trattennero parecchi giorni, Festo espose al re il caso di Paolo: \"C'è un uomo, lasciato qui prigioniero da Felice, contro il quale,\n[[Ac 25,15]]durante la mia visita a Gerusalemme, si presentarono con accuse i sommi sacerdoti e gli anziani dei Giudei per reclamarne la condanna.\n[[Ac 25,16]]Risposi che i Romani non usano consegnare una persona, prima che l'accusato sia stato messo a confronto con i suoi accusatori e possa aver modo di difendersi dall'accusa.\n[[Ac 25,17]]Allora essi convennero qui e io senza indugi il giorno seguente sedetti in tribunale e ordinai che vi fosse condotto quell'uomo.\n[[Ac 25,18]]Gli accusatori gli si misero attorno, ma non addussero nessuna delle imputazioni criminose che io immaginavo;\n[[Ac 25,19]]avevano solo con lui alcune questioni relative la loro particolare religione e riguardanti un certo Gesù, morto, che Paolo sosteneva essere ancora in vita.\n[[Ac 25,20]]Perplesso di fronte a simili controversie, gli chiesi se voleva andare a Gerusalemme ed esser giudicato là di queste cose.\n[[Ac 25,21]]Ma Paolo si appellò perché la sua causa fosse riservata al giudizio dell'imperatore, e così ordinai che fosse tenuto sotto custodia fino a quando potrò inviarlo a Cesare\".","title":"Atti degli Apostoli","reference_displayed":"25,13b-21."},"gospel":{"text":"[[Jn 21,15]]In quel tempo, quando si fu manifestato ai discepoli ed essi ebbero mangiato, Gesù disse a Simon Pietro: «Simone di Giovanni, mi vuoi bene tu più di costoro?». Gli rispose: «Certo, Signore, tu lo sai che ti voglio bene». Gli disse: «Pasci i miei agnelli».\n[[Jn 21,16]]Gli disse di nuovo: «Simone di Giovanni, mi vuoi bene?». Gli rispose: «Certo, Signore, tu lo sai che ti voglio bene». Gli disse: «Pasci le mie pecorelle».\n[[Jn 21,17]]Gli disse per la terza volta: «Simone di Giovanni, mi vuoi bene?». Pietro rimase addolorato che per la terza volta gli dicesse: Mi vuoi bene?, e gli disse: «Signore, tu sai tutto; tu sai che ti voglio bene». Gli rispose Gesù: «Pasci le mie pecorelle.\n[[Jn 21,18]]In verità, in verità ti dico: quando eri più giovane ti cingevi la veste da solo, e andavi dove volevi; ma quando sarai vecchio tenderai le tue mani, e un altro ti cingerà la veste e ti porterà dove tu non vuoi».\n[[Jn 21,19]]Questo gli disse per indicare con quale morte egli avrebbe glorificato Dio. E detto questo aggiunse: «Seguimi».","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel","reference_displayed":"21,15-19."},"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 103,1]]Benedici il Signore, anima mia, \r\nquanto è in me benedica il suo santo nome.\n[[Ps 103,2]]Benedici il Signore, anima mia, \r\nnon dimenticare tanti suoi benefici.\n\n[[Ps 103,11]]Come il cielo è alto sulla terra, \r\ncosì è grande la sua misericordia su quanti lo temono;\n[[Ps 103,12]]Come dista l'oriente dall'occidente, \r\ncosì allontana da noi le nostre colpe.\n\n[[Ps 103,19]]Il Signore ha stabilito nel cielo il suo trono \r\ne il suo regno abbraccia l'universo.\n[[Ps 103,20a]]Benedite il Signore, voi tutti suoi angeli,\n[[Ps 103,20b]]potenti esecutori dei suoi comandi.","reference_displayed":"103(102),1-2.11-12.19-20ab."}}