{"gospel":{"text":"[[Mc 9,30]]In quel tempo, Gesù e i suoi discepoli, attraversavano la Galilea, ma egli non voleva che alcuno lo sapesse.\n[[Mc 9,31]]Istruiva infatti i suoi discepoli e diceva loro: «Il Figlio dell'uomo sta per esser consegnato nelle mani degli uomini e lo uccideranno; ma una volta ucciso, dopo tre giorni, risusciterà».\n[[Mc 9,32]]Essi però non comprendevano queste parole e avevano timore di chiedergli spiegazioni.\n[[Mc 9,33]]Giunsero intanto a Cafarnao. E quando fu in casa, chiese loro: «Di che cosa stavate discutendo lungo la via?».\n[[Mc 9,34]]Ed essi tacevano. Per la via infatti avevano discusso tra loro chi fosse il più grande.\n[[Mc 9,35]]Allora, sedutosi, chiamò i Dodici e disse loro: «Se uno vuol essere il primo, sia l'ultimo di tutti e il servo di tutti».\n[[Mc 9,36]]E, preso un bambino, lo pose in mezzo e abbracciandolo disse loro:\n[[Mc 9,37]]«Chi accoglie uno di questi bambini nel mio nome, accoglie me; chi accoglie me, non accoglie me, ma colui che mi ha mandato».","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"9,30-37."},"first_reading":{"text":"[[Sg 2,12]]Dissero gli empi: « Tendiamo insidie al giusto, perché ci è di imbarazzo ed è contrario alle nostre azioni; ci rimprovera le trasgressioni della legge e ci rinfaccia le mancanze contro l'educazione da noi ricevuta.\n[[Sg 2,17]]Vediamo se le sue parole sono vere; proviamo ciò che gli accadrà alla fine.\n[[Sg 2,18]]Se il giusto è figlio di Dio, egli l'assisterà, e lo libererà dalle mani dei suoi avversari.\n[[Sg 2,19]]Mettiamolo alla prova con insulti e tormenti, per conoscere la mitezza del suo carattere e saggiare la sua rassegnazione.\n[[Sg 2,20]]Condanniamolo a una morte infame, perché secondo le sue parole il soccorso gli verrà ».","title":"Libro della Sapienza","type":"reading","reference_displayed":"2,12.17-20."},"psalm":{"text":"[[Ps 54,3]]Dio, per il tuo nome, salvami, \r\nper la tua potenza rendimi giustizia.\n[[Ps 54,4]]Dio, ascolta la mia preghiera, \r\nporgi l'orecchio alle parole della mia bocca;\n\n[[Ps 54,5]]poiché sono insorti contro di me gli arroganti \r\ne i prepotenti insidiano la mia vita, \r\ndavanti a sé non pongono Dio.\n\n[[Ps 54,6]]Ecco, Dio è il mio aiuto, \r\nil Signore mi sostiene.\n[[Ps 54,8]]Di tutto cuore ti offrirò un sacrificio, \r\nSignore, loderò il tuo nome perché è buono;","title":"Salmi","type":"psalm","reference_displayed":"54(53),3-4.5.6.8."},"date":"2021-09-19","second_reading":{"text":"[[Jc 3,16]]Carissimi, dove c'è gelosia e spirito di contesa, c'è disordine e ogni sorta di cattive azioni.\n[[Jc 3,17]]La sapienza che viene dall'alto invece è anzitutto pura; poi pacifica, mite, arrendevole, piena di misericordia e di buoni frutti, senza parzialità, senza ipocrisia.\n[[Jc 3,18]]Un frutto di giustizia viene seminato nella pace per coloro che fanno opera di pace.\n[[Jc 4,1]]Da che cosa derivano le guerre e le liti che sono in mezzo a voi? Non vengono forse dalle vostre passioni che combattono nelle vostre membra?\n[[Jc 4,2]]Bramate e non riuscite a possedere e uccidete; invidiate e non riuscite ad ottenere, combattete e fate guerra! Non avete perché non chiedete;\n[[Jc 4,3]]chiedete e non ottenete perché chiedete male, per spendere per i vostri piaceri.","title":"Lettera di san Giacomo","type":"reading","reference_displayed":"3,16-18.4,1-3."}}