{"first_reading":{"reference_displayed":"21,4-9.","type":"reading","title":"Libro dei Numeri","text":"[[Nb 21,4]]In quei giorni, gli Israeliti partirono dal monte Cor, dirigendosi verso il Mare Rosso per aggirare il paese di Edom. Ma il popolo non sopportò il viaggio.\n[[Nb 21,5]]Il popolo disse contro Dio e contro Mosè: \"Perché ci avete fatti uscire dall'Egitto per farci morire in questo deserto? Perché qui non c'è né pane né acqua e siamo nauseati di questo cibo così leggero\".\n[[Nb 21,6]]Allora il Signore mandò fra il popolo serpenti velenosi i quali mordevano la gente e un gran numero d'Israeliti morì.\n[[Nb 21,7]]Allora il popolo venne a Mosè e disse: \"Abbiamo peccato, perché abbiamo parlato contro il Signore e contro di te; prega il Signore che allontani da noi questi serpenti\". Mosè pregò per il popolo.\n[[Nb 21,8]]Il Signore disse a Mosè: \"Fatti un serpente e mettilo sopra un'asta; chiunque, dopo essere stato morso, lo guarderà resterà in vita\".\n[[Nb 21,9]]Mosè allora fece un serpente di rame e lo mise sopra l'asta; quando un serpente aveva morso qualcuno, se questi guardava il serpente di rame, restava in vita."},"psalm":{"reference_displayed":"102(101),2-3.16-18.19-21.","type":"psalm","title":"Salmi","text":"[[Ps 102,2]]Signore, ascolta la mia preghiera, \r\na te giunga il mio grido.\n[[Ps 102,3]]Non nascondermi il tuo volto; \r\nnel giorno della mia angoscia \r\npiega verso di me l'orecchio. \r\nQuando ti invoco: presto, rispondimi.\n\n[[Ps 102,16]]I popoli temeranno il nome del Signore \r\ne tutti i re della terra la tua gloria,\n[[Ps 102,17]]quando il Signore avrà ricostruito Sion \r\ne sarà apparso in tutto il suo splendore.\n[[Ps 102,18]]Egli si volge alla preghiera del misero \r\ne non disprezza la sua supplica.\n\n[[Ps 102,19]]Questo si scriva per la generazione futura \r\ne un popolo nuovo darà lode al Signore.\n[[Ps 102,20]]Il Signore si è affacciato dall'alto del suo santuario, \r\ndal cielo ha guardato la terra,\n[[Ps 102,21]]per ascoltare il gemito del prigioniero, \r\nper liberare i condannati a morte."},"gospel":{"reference_displayed":"8,21-30.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 8,21]]In quel tempo, Gesù disse ai farisei: «Io vado e voi mi cercherete, ma morirete nel vostro peccato. Dove vado io, voi non potete venire».\n[[Jn 8,22]]Dicevano allora i Giudei: «Forse si ucciderà, dal momento che dice: Dove vado io, voi non potete venire?».\n[[Jn 8,23]]E diceva loro: «Voi siete di quaggiù, io sono di lassù; voi siete di questo mondo, io non sono di questo mondo.\n[[Jn 8,24]]Vi ho detto che morirete nei vostri peccati; se infatti non credete che io sono, morirete nei vostri peccati».\n[[Jn 8,25]]Gli dissero allora: «Tu chi sei?». Gesù disse loro: «Proprio ciò che vi dico.\n[[Jn 8,26]]Avrei molte cose da dire e da giudicare sul vostro conto; ma colui che mi ha mandato è veritiero, ed io dico al mondo le cose che ho udito da lui».\n[[Jn 8,27]]Non capirono che egli parlava loro del Padre.\n[[Jn 8,28]]Disse allora Gesù: «Quando avrete innalzato il Figlio dell'uomo, allora saprete che Io Sono e non faccio nulla da me stesso, ma come mi ha insegnato il Padre, così io parlo.\n[[Jn 8,29]]Colui che mi ha mandato è con me e non mi ha lasciato solo, perché io faccio sempre le cose che gli sono gradite».\n[[Jn 8,30]]A queste sue parole, molti credettero in lui."},"date":"2021-03-23"}