{"first_reading":{"reference_displayed":"32,22-32.","text":"[[Gn 32,22]]In quei giorni, di notte Giacobbe si alzò, prese le due mogli, le due schiave,\n[[Gn 32,23]]i suoi undici bambini e passò il guado dello Iabbok.\n[[Gn 32,24]]Li prese, fece loro passare il torrente e fece passare anche tutti i suoi averi.\n[[Gn 32,25]]Giacobbe rimase solo e un uomo lottò con lui fino allo spuntare dell'aurora.\n[[Gn 32,26]]Vedendo che non riusciva a vincerlo, lo colpì all'articolazione del femore e l'articolazione del femore di Giacobbe si slogò, mentre continuava a lottare con lui.\n[[Gn 32,27]]Quegli disse: \"Lasciami andare, perché è spuntata l'aurora\". Giacobbe rispose: \"Non ti lascerò, se non mi avrai benedetto!\".\n[[Gn 32,28]]Gli domandò: \"Come ti chiami?\". Rispose: \"Giacobbe\".\n[[Gn 32,29]]Riprese: \"Non ti chiamerai più Giacobbe, ma Israele, perché hai combattuto con Dio e con gli uomini e hai vinto!\".\n[[Gn 32,30]]Giacobbe allora gli chiese: \"Dimmi il tuo nome\". Gli rispose: \"Perché mi chiedi il nome?\". E qui lo benedisse.\n[[Gn 32,31]]Allora Giacobbe chiamò quel luogo Penuel \"Perché - disse - ho visto Dio faccia a faccia, eppure la mia vita è rimasta salva\".\n[[Gn 32,32]]Spuntava il sole, quando Giacobbe passò Penuel e zoppicava all'anca. Per questo gli Israeliti, fino ad oggi, non mangiano il nervo sciatico, che è sopra l’articolazione del femore, perché quell’uomo aveva colpito l’articolazione del femore di Giacobbe nel nervo sciatico.","title":"Libro della Genesi","type":"reading"},"date":"2021-07-06","psalm":{"title":"Salmi","text":"[[Ps 17,1]]Accogli, Signore, la causa del giusto, \r\nsii attento al mio grido. \r\nPorgi l'orecchio alla mia preghiera: \r\nsulle mie labbra non c'è inganno.\n\n[[Ps 17,2]]Venga da te la mia sentenza, \r\ni tuoi occhi vedano la giustizia.\n[[Ps 17,3]]Saggia il mio cuore, scrutalo di notte, \r\nprovami al fuoco, non troverai malizia.\n\n[[Ps 17,6]]Io t'invoco, mio Dio: dammi risposta; \r\nporgi l'orecchio, ascolta la mia voce,\n[[Ps 17,7]]mostrami i prodigi del tuo amore: \r\ntu che salvi dai nemici chi si affida alla tua destra.\n\n[[Ps 17,8b]]Custodiscimi come pupilla degli occhi, \r\nproteggimi all'ombra delle tue ali,\n[[Ps 17,15]]Io per la giustizia contemplerò il tuo volto, \r\nal risveglio mi sazierò della tua presenza.","reference_displayed":"17(16),1.2-3.6-7.8b.15.","type":"psalm"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 9,32]]In quel tempo, presentarono a Gesù un muto indemoniato.\n[[Mt 9,33]]Scacciato il demonio, quel muto cominciò a parlare e la folla presa da stupore diceva: «Non si è mai vista una cosa simile in Israele!».\n[[Mt 9,34]]Ma i farisei dicevano: «Egli scaccia i demòni per opera del principe dei demòni».\n[[Mt 9,35]]Gesù andava attorno per tutte le città e i villaggi, insegnando nelle loro sinagoghe, predicando il vangelo del regno e curando ogni malattia e infermità.\n[[Mt 9,36]]Vedendo le folle ne sentì compassione, perché erano stanche e sfinite, come pecore senza pastore.\n[[Mt 9,37]]Allora disse ai suoi discepoli: «La messe è molta, ma gli operai sono pochi!\n[[Mt 9,38]]Pregate dunque il padrone della messe che mandi operai nella sua messe!».","reference_displayed":"9,32-38.","type":"gospel"}}