{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"3,20-21.","text":"[[Mc 3,20]]In quel tempo, Gesù entrò in una casa e si radunò di nuovo attorno a lui molta folla, al punto che non potevano neppure prendere cibo.\n[[Mc 3,21]]Allora i suoi, sentito questo, uscirono per andare a prenderlo; poiché dicevano: «E' fuori di sé»."},"psalm":{"text":"[[Ps 47,2]]Applaudite, popoli tutti, \r\nacclamate Dio con voci di gioia;\n[[Ps 47,3]]perché terribile è il Signore, l'Altissimo, \r\nre grande su tutta la terra.\n\n[[Ps 47,6]]Ascende Dio tra le acclamazioni, \r\nil Signore al suono di tromba.\n[[Ps 47,7]]Cantate inni a Dio, cantate inni; \r\ncantate inni al nostro re, cantate inni.\n\n[[Ps 47,8]]Dio è il re di tutta la terra, \r\ncantate inni con arte.\n[[Ps 47,9]]Dio regna sui popoli, \r\nDio siede sul suo trono santo.","type":"psalm","reference_displayed":"47(46),2-3.6-7.8-9.","title":"Salmi"},"first_reading":{"title":"Lettera agli Ebrei","type":"reading","reference_displayed":"9,2-3.11-14.","text":"[[He 9,2]]Fratelli, fu costruita una Tenda: la prima, nella quale vi erano il candelabro, la tavola e i pani dell'offerta: essa veniva chiamata il Santo.\n[[He 9,3]]Dietro il secondo velo poi c'era una Tenda, detta Santo dei Santi, con\n[[He 9,11]]Cristo invece, venuto come sommo sacerdote di beni futuri, attraverso una Tenda più grande e più perfetta, non costruita da mano di uomo, cioè non appartenente a questa creazione,\n[[He 9,12]]non con sangue di capri e di vitelli, ma con il proprio sangue entrò una volta per sempre nel santuario, procurandoci così una redenzione eterna.\n[[He 9,13]]Infatti, se il sangue dei capri e dei vitelli e la cenere di una giovenca, sparsi su quelli che sono contaminati, li santificano, purificandoli nella carne,\n[[He 9,14]]quanto più il sangue di Cristo, che con uno Spirito eterno offrì se stesso senza macchia a Dio, purificherà la nostra coscienza dalla opere morte, per servire il Dio vivente?"},"date":"2021-01-23"}