{"date":"2021-01-14","gospel":{"text":"[[Mc 1,40]]In quel tempo, venne a Gesù un lebbroso: lo supplicava in ginocchio e gli diceva: «Se vuoi, puoi guarirmi!».\n[[Mc 1,41]]Mosso a compassione, stese la mano, lo toccò e gli disse: «Lo voglio, guarisci!».\n[[Mc 1,42]]Subito la lebbra scomparve ed egli guarì.\n[[Mc 1,43]]E, ammonendolo severamente, lo rimandò e gli disse:\n[[Mc 1,44]]«Guarda di non dir niente a nessuno, ma và, presentati al sacerdote, e offri per la tua purificazione quello che Mosè ha ordinato, a testimonianza per loro».\n[[Mc 1,45]]Ma quegli, allontanatosi, cominciò a proclamare e a divulgare il fatto, al punto che Gesù non poteva più entrare pubblicamente in una città, ma se ne stava fuori, in luoghi deserti, e venivano a lui da ogni parte.","reference_displayed":"1,40-45.","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel"},"psalm":{"text":"[[Ps 95,6]]Venite, prostràti adoriamo, \r\nin ginocchio davanti al Signore che ci ha creati.\n[[Ps 95,7]]Egli è il nostro Dio, e noi il popolo del suo pascolo, \r\nil gregge che egli conduce.\n\n[[Ps 95,8]]Ascoltate oggi la sua voce: \r\n\"Non indurite il cuore, come a Meriba, \r\ncome nel giorno di Massa nel deserto,\n[[Ps 95,9]]dove mi tentarono i vostri padri: \r\nmi misero alla prova pur avendo visto le mie opere.\"\n\n[[Ps 95,10]]Per quarant'anni mi disgustai di quella generazione \r\ne dissi: Sono un popolo dal cuore traviato, \r\nnon conoscono le mie vie;\n[[Ps 95,11]]perciò ho giurato nel mio sdegno: \r\nNon entreranno nel luogo del mio riposo\".","reference_displayed":"95(94),6-7.8-9.10-11.","title":"Salmi","type":"psalm"},"first_reading":{"text":"[[He 3,7]]Fratelli, come dice lo Spirito Santo: \"Oggi, se udite la sua voce,\n[[He 3,8]]non indurite i vostri cuori come nel giorno della ribellione, il giorno della tentazione nel deserto,\n[[He 3,9]]dove mi tentarono i vostri padri mettendomi alla prova, pur avendo visto per quarant'anni le mie opere.\n[[He 3,10]]Perciò mi disgustai di quella generazione e dissi: Sempre hanno il cuore sviato. Non hanno conosciuto le mie vie.\n[[He 3,11]]Così ho giurato nella mia ira: Non entreranno nel mio riposo\".\n[[He 3,12]]Guardate perciò, fratelli, che non si trovi in nessuno di voi un cuore perverso e senza fede che si allontani dal Dio vivente.\n[[He 3,13]]Esortatevi piuttosto a vicenda ogni giorno, finché dura quest' \"oggi\", perché nessuno di voi si indurisca sedotto dal peccato.\n[[He 3,14]]Siamo diventati infatti partecipi di Cristo, a condizione di mantenere salda sino alla fine la fiducia che abbiamo avuta da principio.","reference_displayed":"3,7-14.","title":"Lettera agli Ebrei","type":"reading"}}