{"psalm":{"reference_displayed":"116(115),12-13.15-16.17-18.","type":"psalm","title":"Salmi","text":"[[Ps 116,12]]Che cosa renderò al Signore \r\nper quanto mi ha dato?\n[[Ps 116,13]]Alzerò il calice della salvezza \r\ne invocherò il nome del Signore.\n\n[[Ps 116,15]]Preziosa agli occhi del Signore \r\nè la morte dei suoi fedeli.\n[[Ps 116,16]]Io sono il tuo servo, figlio della tua ancella; \r\nhai spezzato le mie catene.\n\n[[Ps 116,17]]A te offrirò sacrifici di lode \r\ne invocherò il nome del Signore.\n[[Ps 116,18]]Adempirò i miei voti al Signore \r\ndavanti a tutto il suo popolo."},"second_reading":{"reference_displayed":"9,11-15.","type":"reading","title":"Lettera agli Ebrei","text":"[[He 9,11]]Fratelli, Cristo, venuto come sommo sacerdote di beni futuri, attraverso una Tenda più grande e più perfetta, non costruita da mano di uomo, cioè non appartenente a questa creazione,\n[[He 9,12]]non con sangue di capri e di vitelli, ma con il proprio sangue entrò una volta per sempre nel santuario, procurandoci così una redenzione eterna.\n[[He 9,13]]Infatti, se il sangue dei capri e dei vitelli e la cenere di una giovenca, sparsi su quelli che sono contaminati, li santificano, purificandoli nella carne,\n[[He 9,14]]quanto più il sangue di Cristo, che con uno Spirito eterno offrì se stesso senza macchia a Dio, purificherà la nostra coscienza dalla opere morte, per servire il Dio vivente?\n[[He 9,15]]Per questo egli è mediatore di una nuova alleanza, perché, essendo ormai intervenuta la sua morte per la rendenzione delle colpe commesse sotto la prima alleanza, coloro che sono stati chiamati ricevano l'eredità eterna che è stata promessa."},"gospel":{"reference_displayed":"14,12-16.22-26.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 14,12]]Il primo giorno degli Azzimi, quando si immolava la Pasqua, i suoi discepoli gli dissero: «Dove vuoi che andiamo a preparare perché tu possa mangiare la Pasqua?».\n[[Mc 14,13]]Allora mandò due dei suoi discepoli dicendo loro: «Andate in città e vi verrà incontro un uomo con una brocca d'acqua; seguitelo\n[[Mc 14,14]]e là dove entrerà dite al padrone di casa: Il Maestro dice: Dov'è la mia stanza, perché io vi possa mangiare la Pasqua con i miei discepoli?\n[[Mc 14,15]]Egli vi mostrerà al piano superiore una grande sala con i tappeti, gia pronta; là preparate per noi».\n[[Mc 14,16]]I discepoli andarono e, entrati in città, trovarono come aveva detto loro e prepararono per la Pasqua.\n[[Mc 14,22]]Mentre mangiavano prese il pane e, pronunziata la benedizione, lo spezzò e lo diede loro, dicendo: «Prendete, questo è il mio corpo».\n[[Mc 14,23]]Poi prese il calice e rese grazie, lo diede loro e ne bevvero tutti.\n[[Mc 14,24]]E disse: «Questo è il mio sangue, il sangue dell'alleanza versato per molti.\n[[Mc 14,25]]In verità vi dico che io non berrò più del frutto della vite fino al giorno in cui lo berrò nuovo nel regno di Dio».\n[[Mc 14,26]]E dopo aver cantato l'inno, uscirono verso il monte degli Ulivi."},"date":"2021-06-06","first_reading":{"reference_displayed":"24,3-8.","type":"reading","title":"Libro dell’Esodo","text":"[[Ex 24,3]]In quei giorni, Mosè andò a riferire al popolo tutte le parole del Signore e tutte le norme. Tutto il popolo rispose insieme e disse: \"Tutti i comandi che ha dati il Signore, noi li eseguiremo!\".\n[[Ex 24,4]]Mosè scrisse tutte le parole del Signore, poi si alzò di buon mattino e costruì un altare ai piedi del monte, con dodici stele per le dodici tribù d'Israele.\n[[Ex 24,5]]Incaricò alcuni giovani tra gli Israeliti di offrire olocausti e di sacrificare giovenchi come sacrifici di comunione, per il Signore.\n[[Ex 24,6]]Mosè prese la metà del sangue e la mise in tanti catini e ne versò l'altra metà sull'altare.\n[[Ex 24,7]]Quindi prese il libro dell'alleanza e lo lesse alla presenza del popolo. Dissero: \"Quanto il Signore ha ordinato, noi lo faremo e lo eseguiremo!\".\n[[Ex 24,8]]Allora Mosè prese il sangue e ne asperse il popolo, dicendo: \"Ecco il sangue dell'alleanza, che il Signore ha concluso con voi sulla base di tutte queste parole!\"."}}