{"date":"2021-01-13","gospel":{"text":"[[Mc 1,29]]In quel tempo, Gesù uscito dalla sinagoga, si recò subito in casa di Simone e di Andrea, in compagnia di Giacomo e di Giovanni.\n[[Mc 1,30]]La suocera di Simone era a letto con la febbre e subito gli parlarono di lei.\n[[Mc 1,31]]Egli, accostatosi, la sollevò prendendola per mano; la febbre la lasciò ed essa si mise a servirli.\n[[Mc 1,32]]Venuta la sera, dopo il tramonto del sole, gli portavano tutti i malati e gli indemoniati.\n[[Mc 1,33]]Tutta la città era riunita davanti alla porta.\n[[Mc 1,34]]Guarì molti che erano afflitti da varie malattie e scacciò molti demòni; ma non permetteva ai demòni di parlare, perché lo conoscevano.\n[[Mc 1,35]]Al mattino si alzò quando ancora era buio e, uscito di casa, si ritirò in un luogo deserto e là pregava.\n[[Mc 1,36]]Ma Simone e quelli che erano con lui si misero sulle sue tracce\n[[Mc 1,37]]e, trovatolo, gli dissero: «Tutti ti cercano!».\n[[Mc 1,38]]Egli disse loro: «Andiamocene altrove per i villaggi vicini, perché io predichi anche là; per questo infatti sono venuto!».\n[[Mc 1,39]]E andò per tutta la Galilea, predicando nelle loro sinagoghe e scacciando i demòni.","reference_displayed":"1,29-39.","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel"},"psalm":{"text":"[[Ps 105,1]]Lodate il Signore e invocate il suo nome, \r\nproclamate tra i popoli le sue opere.\n[[Ps 105,2]]Cantate a lui canti di gioia, \r\nmeditate tutti i suoi prodigi.\n\n[[Ps 105,3]]Gloriatevi del suo santo nome: \r\ngioisca il cuore di chi cerca il Signore.\n[[Ps 105,4]]Cercate il Signore e la sua potenza, \r\ncercate sempre il suo volto.\n\n[[Ps 105,5]]Ricordate le meraviglie che ha compiute, \r\ni suoi prodigi e i giudizi della sua bocca;\n[[Ps 105,6]]Voi stirpe di Abramo, suo servo, \r\nfigli di Giacobbe, suo eletto.\n\n[[Ps 105,7a]]È lui il Signore, nostro Dio.\n[[Ps 105,8]]Ricorda sempre la sua alleanza: \r\nparola data per mille generazioni,\n[[Ps 105,9]]l'alleanza stretta con Abramo \r\ne il suo giuramento ad Isacco.","reference_displayed":"105(104),1-2.3-4.5-6.7a.8-9.","title":"Salmi","type":"psalm"},"first_reading":{"text":"[[He 2,14]]Fratelli, poiché dunque i figli hanno in comune il sangue e la carne, anche Gesù ne è divenuto partecipe, per ridurre all'impotenza mediante la morte colui che della morte ha il potere, cioè il diavolo,\n[[He 2,15]]e liberare così quelli che per timore della morte erano soggetti a schiavitù per tutta la vita.\n[[He 2,16]]Egli infatti non si prende cura degli angeli, ma della stirpe di Abramo si prende cura.\n[[He 2,17]]Perciò doveva rendersi in tutto simile ai fratelli, per diventare un sommo sacerdote misericordioso e fedele nelle cose che riguardano Dio, allo scopo di espiare i peccati del popolo.\n[[He 2,18]]Infatti proprio per essere stato messo alla prova ed avere sofferto personalmente, è in grado di venire in aiuto a quelli che subiscono la prova.","reference_displayed":"2,14-18.","title":"Lettera agli Ebrei","type":"reading"}}