{"second_reading":{"title":"Prima lettera di san Giovanni apostolo","reference_displayed":"3,1-2.","type":"reading","text":"[[1_Jn 3,1]]Carissimi, vedete quale grande amore ci ha dato il Padre per essere chiamati figli di Dio, e lo siamo realmente! La ragione per cui il mondo non ci conosce è perché non ha conosciuto lui.\n[[1_Jn 3,2]]Carissimi, noi fin d'ora siamo figli di Dio, ma ciò che saremo non è stato ancora rivelato. Sappiamo però che quando egli si sarà manifestato, noi saremo simili a lui, perché lo vedremo così come egli è."},"first_reading":{"title":"Atti degli Apostoli","reference_displayed":"4,8-12.","type":"reading","text":"[[Ac 4,8]]In quei giorni, Pietro, pieno di Spirito Santo, disse: \"Capi del popolo e anziani,\n[[Ac 4,9]]visto che oggi veniamo interrogati sul beneficio recato ad un uomo infermo e in qual modo egli abbia ottenuto la salute,\n[[Ac 4,10]]la cosa sia nota a tutti voi e a tutto il popolo d'Israele: nel nome di Gesù Cristo il Nazareno, che voi avete crocifisso e che Dio ha risuscitato dai morti, costui vi sta innanzi sano e salvo.\n[[Ac 4,11]]Questo Gesù è la pietra che, scartata da voi, costruttori, è diventata testata d'angolo.\n[[Ac 4,12]]In nessun altro c'è salvezza; non vi è infatti altro nome dato agli uomini sotto il cielo nel quale è stabilito che possiamo essere salvati\"."},"psalm":{"title":"Salmi","reference_displayed":"118(117),1.8-9.21-23.26.28cd.29.","type":"psalm","text":"[[Ps 118,1]]Celebrate il Signore, perché è buono; \r\nperché eterna è la sua misericordia.\n[[Ps 118,8]]È meglio rifugiarsi nel Signore che confidare nell'uomo.\n[[Ps 118,9]]È meglio rifugiarsi nel Signore che confidare nei potenti.\n\n[[Ps 118,21]]Ti rendo grazie, perché mi hai esaudito, \r\nperché sei stato la mia salvezza.\n[[Ps 118,22]]La pietra scartata dai costruttori è divenuta testata d'angolo;\n[[Ps 118,23]]ecco l'opera del Signore: una meraviglia ai nostri occhi.\n\n[[Ps 118,26]]Benedetto colui che viene nel nome del Signore. \r\nVi benediciamo dalla casa del Signore;\n[[Ps 118,28c]]Sei tu il mio Dio e ti rendo grazie,\n[[Ps 118,28d]]sei il mio Dio e ti esalto.\n[[Ps 118,29]]Celebrate il Signore, perché è buono: \r\nperché eterna è la sua misericordia."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"10,11-18.","type":"gospel","text":"[[Jn 10,11]]In quel tempo, disse Gesù: «Io sono il buon pastore. Il buon pastore offre la vita per le pecore.\n[[Jn 10,12]]Il mercenario invece, che non è pastore e al quale le pecore non appartengono, vede venire il lupo, abbandona le pecore e fugge e il lupo le rapisce e le disperde;\n[[Jn 10,13]]egli è un mercenario e non gli importa delle pecore.\n[[Jn 10,14]]Io sono il buon pastore, conosco le mie pecore e le mie pecore conoscono me,\n[[Jn 10,15]]come il Padre conosce me e io conosco il Padre; e offro la vita per le pecore.\n[[Jn 10,16]]E ho altre pecore che non sono di quest'ovile; anche queste io devo condurre; ascolteranno la mia voce e diventeranno un solo gregge e un solo pastore.\n[[Jn 10,17]]Per questo il Padre mi ama: perché io offro la mia vita, per poi riprenderla di nuovo.\n[[Jn 10,18]]Nessuno me la toglie, ma la offro da me stesso, poiché ho il potere di offrirla e il potere di riprenderla di nuovo. Questo comando ho ricevuto dal Padre mio»."},"date":"2021-04-25"}