{"psalm":{"type":"psalm","text":"[[Ps 16,1]]Proteggimi, o Dio: in te mi rifugio.\n[[Ps 16,2a]]Ho detto a Dio: \"Sei tu il mio Signore\".\n[[Ps 16,5]]Il Signore è mia parte di eredità e mio calice: \r\nnelle tue mani è la mia vita.\n\n[[Ps 16,7]]Benedico il Signore che mi ha dato consiglio; \r\nanche di notte il mio cuore mi istruisce.\n[[Ps 16,8]]Io pongo sempre innanzi a me il Signore, \r\nsta alla mia destra, non posso vacillare.\n\n[[Ps 16,11]]Mi indicherai il sentiero della vita, \r\ngioia piena nella tua presenza, \r\ndolcezza senza fine alla tua destra.","reference_displayed":"16(15),1-2a.5.7-8.11.","title":"Salmi"},"first_reading":{"type":"reading","text":"[[Jos 24,14]]Temete dunque il Signore e servitelo con integrità e fedeltà; eliminate gli dei che i vostri padri servirono oltre il fiume e in Egitto e servite il Signore.\n[[Jos 24,15]]Se vi dispiace di servire il Signore, scegliete oggi chi volete servire: se gli dei che i vostri padri servirono oltre il fiume oppure gli dei degli Amorrèi, nel paese dei quali abitate. Quanto a me e alla mia casa, vogliamo servire il Signore\".\n[[Jos 24,16]]Allora il popolo rispose e disse: \"Lungi da noi l'abbandonare il Signore per servire altri dei!\n[[Jos 24,17]]Poiché il Signore nostro Dio ha fatto uscire noi e i padri nostri dal paese d'Egitto, dalla condizione servile, ha compiuto quei grandi miracoli dinanzi agli occhi nostri e ci ha protetti per tutto il viaggio che abbiamo fatto e in mezzo a tutti i popoli fra i quali siamo passati.\n[[Jos 24,18]]Il Signore ha scacciato dinanzi a noi tutti questi popoli e gli Amorrèi che abitavano il paese. Perciò anche noi vogliamo servire il Signore, perché Egli è il nostro Dio\".\n[[Jos 24,19]]Giosuè disse al popolo: \"Voi non potrete servire il Signore, perché è un Dio santo, è un Dio geloso; Egli non perdonerà le vostre trasgressioni e i vostri peccati.\n[[Jos 24,20]]Se abbandonerete il Signore e servirete dei stranieri, Egli vi si volterà contro e, dopo avervi fatto tanto bene, vi farà del male e vi consumerà\".\n[[Jos 24,21]]Il popolo disse a Giosuè: \"No! Noi serviremo il Signore\".\n[[Jos 24,22]]Allora Giosuè disse al popolo: \"Voi siete testimoni contro voi stessi, che vi siete scelto il Signore per servirlo!\". Risposero: \"Siamo testimoni!\".\n[[Jos 24,23]]Giosuè disse: \"Eliminate gli dei dello straniero, che sono in mezzo a voi, e rivolgete il cuore verso il Signore, Dio d'Israele!\".\n[[Jos 24,24]]Il popolo rispose a Giosuè: \"Noi serviremo il Signore nostro Dio e obbediremo alla sua voce!\".\n[[Jos 24,25]]Giosuè in quel giorno concluse un'alleanza con il popolo e gli diede uno statuto e una legge a Sichem.\n[[Jos 24,26]]Poi Giosuè scrisse queste cose nel libro della legge di Dio; prese una grande pietra e la rizzò là, sotto il terebinto, che è nel santuario del Signore.\n[[Jos 24,27]]Giosuè disse a tutto il popolo: \"Ecco questa pietra sarà una testimonianza per noi; perché essa ha udito tutte le parole che il Signore ci ha dette; essa servirà quindi da testimonio contro di voi, perché non rinneghiate il vostro Dio\".\n[[Jos 24,28]]Poi Giosuè rimandò il popolo, ognuno al proprio territorio.\n[[Jos 24,29]]Dopo queste cose, Giosuè figlio di Nun, servo del Signore, morì a centodieci anni","reference_displayed":"24,14-29.","title":"Libro di Giosuè"},"gospel":{"type":"gospel","text":"[[Mt 19,13]]In quel tempo, furono portati a Gesù dei bambini perché imponesse loro le mani e pregasse; ma i discepoli li sgridavano.\n[[Mt 19,14]]Gesù però disse loro: «Lasciate che i bambini vengano a me, perché di questi è il regno dei cieli».\n[[Mt 19,15]]E dopo avere imposto loro le mani, se ne partì.","reference_displayed":"19,13-15.","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"date":"2021-08-14"}