{"gospel":{"text":"[[Mt 6,1]]In quel tempo, Gesù disse ai suoi discepoli:\r\n«Guardatevi dal praticare le vostre buone opere davanti agli uomini per essere da loro ammirati, altrimenti non avrete ricompensa presso il Padre vostro che è nei cieli.\n[[Mt 6,2]]Quando dunque fai l'elemosina, non suonare la tromba davanti a te, come fanno gli ipocriti nelle sinagoghe e nelle strade per essere lodati dagli uomini. In verità vi dico: hanno gia ricevuto la loro ricompensa.\n[[Mt 6,3]]Quando invece tu fai l'elemosina, non sappia la tua sinistra ciò che fa la tua destra,\n[[Mt 6,4]]perché la tua elemosina resti segreta; e il Padre tuo, che vede nel segreto, ti ricompenserà.\n[[Mt 6,5]]Quando pregate, non siate simili agli ipocriti che amano pregare stando ritti nelle sinagoghe e negli angoli delle piazze, per essere visti dagli uomini. In verità vi dico: hanno gia ricevuto la loro ricompensa.\n[[Mt 6,6]]Tu invece, quando preghi, entra nella tua camera e, chiusa la porta, prega il Padre tuo nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà.\n[[Mt 6,16]]E quando digiunate, non assumete aria malinconica come gli ipocriti, che si sfigurano la faccia per far vedere agli uomini che digiunano. In verità vi dico: hanno gia ricevuto la loro ricompensa.\n[[Mt 6,17]]Tu invece, quando digiuni, profumati la testa e lavati il volto,\n[[Mt 6,18]]perché la gente non veda che tu digiuni, ma solo tuo Padre che è nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà».  ","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","reference_displayed":"6,1-6.16-18."},"date":"2021-06-16","psalm":{"text":"[[Ps 112,1]]Beato l'uomo che teme il Signore \r\ne trova grande gioia nei suoi comandamenti.\n[[Ps 112,2]]Potente sulla terra sarà la sua stirpe, \r\nla discendenza dei giusti sarà benedetta.\n\n[[Ps 112,3]]Onore e ricchezza nella sua casa, \r\nla sua giustizia rimane per sempre.\n[[Ps 112,4]]Spunta nelle tenebre come luce per i giusti, \r\nbuono, misericordioso e giusto.\n\n[[Ps 112,9]]Egli dona largamente ai poveri, \r\nla sua giustizia rimane per sempre, \r\nla sua potenza s'innalza nella gloria.","title":"Salmi","type":"psalm","reference_displayed":"112(111),1-2.3-4.9."},"first_reading":{"text":"[[2_Co 9,6]]Fratelli, tenete a mente che chi semina scarsamente, scarsamente raccoglierà e chi semina con larghezza, con larghezza raccoglierà.\n[[2_Co 9,7]]Ciascuno dia secondo quanto ha deciso nel suo cuore, non con tristezza né per forza, perché Dio ama chi dona con gioia.\n[[2_Co 9,8]]Del resto, Dio ha potere di far abbondare in voi ogni grazia perché, avendo sempre il necessario in tutto, possiate compiere generosamente tutte le opere di bene,\n[[2_Co 9,9]]come sta scritto: ha largheggiato, ha dato ai poveri; la sua giustizia dura in eterno.\n[[2_Co 9,10]]Colui che somministra il seme al seminatore e il pane per il nutrimento, somministrerà e moltiplicherà anche la vostra semente e farà crescere i frutti della vostra giustizia.\n[[2_Co 9,11]]Così sarete ricchi per ogni generosità, la quale poi farà salire a Dio l'inno di ringraziamento per mezzo nostro.","title":"Seconda lettera di san Paolo apostolo ai Corinti","type":"reading","reference_displayed":"9,6-11."}}