{"date":"2021-02-05","gospel":{"text":"[[Mc 6,14]]In quel tempo, il re Erode sentì parlare di Gesù, poiché intanto il suo nome era diventato famoso. Si diceva: «Giovanni il Battista è risuscitato dai morti e per questo il potere dei miracoli opera in lui».\n[[Mc 6,15]]Altri invece dicevano: «E' Elia»; altri dicevano ancora: «E' un profeta, come uno dei profeti».\n[[Mc 6,16]]Ma Erode, al sentirne parlare, diceva: «Quel Giovanni che io ho fatto decapitare è risuscitato!».\n[[Mc 6,17]]Erode infatti aveva fatto arrestare Giovanni e lo aveva messo in prigione a causa di Erodìade, moglie di suo fratello Filippo, che egli aveva sposata.\n[[Mc 6,18]]Giovanni diceva a Erode: «Non ti è lecito tenere la moglie di tuo fratello».\n[[Mc 6,19]]Per questo Erodìade gli portava rancore e avrebbe voluto farlo uccidere, ma non poteva,\n[[Mc 6,20]]perché Erode temeva Giovanni, sapendolo giusto e santo, e vigilava su di lui; e anche se nell'ascoltarlo restava molto perplesso, tuttavia lo ascoltava volentieri.\n[[Mc 6,21]]Venne però il giorno propizio, quando Erode per il suo compleanno fece un banchetto per i grandi della sua corte, gli ufficiali e i notabili della Galilea.\n[[Mc 6,22]]Entrata la figlia della stessa Erodìade, danzò e piacque a Erode e ai commensali. Allora il re disse alla ragazza: «Chiedimi quello che vuoi e io te lo darò».\n[[Mc 6,23]]E le fece questo giuramento: «Qualsiasi cosa mi chiederai, te la darò, fosse anche la metà del mio regno».\n[[Mc 6,24]]La ragazza uscì e disse alla madre: «Che cosa devo chiedere?». Quella rispose: «La testa di Giovanni il Battista».\n[[Mc 6,25]]Ed entrata di corsa dal re fece la richiesta dicendo: «Voglio che tu mi dia subito su un vassoio la testa di Giovanni il Battista».\n[[Mc 6,26]]Il re divenne triste; tuttavia, a motivo del giuramento e dei commensali, non volle opporle un rifiuto.\n[[Mc 6,27]]Subito il re mandò una guardia con l'ordine che gli fosse portata la testa.\n[[Mc 6,28]]La guardia andò, lo decapitò in prigione e portò la testa su un vassoio, la diede alla ragazza e la ragazza la diede a sua madre.\n[[Mc 6,29]]I discepoli di Giovanni, saputa la cosa, vennero, ne presero il cadavere e lo posero in un sepolcro.","reference_displayed":"6,14-29.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"psalm":{"text":"[[Ps 27,1]]Il Signore è mia luce e mia salvezza, \r\ndi chi avrò paura? \r\nIl Signore è difesa della mia vita, \r\ndi chi avrò timore?\n\n[[Ps 27,3]]Se contro di me si accampa un esercito, \r\nil mio cuore non teme; \r\nse contro di me divampa la battaglia, \r\nanche allora ho fiducia.\n\n[[Ps 27,5]]Egli mi offre un luogo di rifugio \r\nnel giorno della sventura. \r\nMi nasconde nel segreto della sua dimora, \r\nmi solleva sulla rupe.\n\n[[Ps 27,8b]]Il tuo volto, Signore, io cerco.\n[[Ps 27,9a]]Non nascondermi il tuo volto,\n[[Ps 27,9b]]non respingere con ira il tuo servo.\n[[Ps 27,9c]]Sei tu il mio aiuto, non lasciarmi,","reference_displayed":"27(26),1.3.5.8b-9abc.","type":"psalm","title":"Salmi"},"first_reading":{"text":"[[He 13,1]]Fratelli, perseverate nell'amore fraterno.\n[[He 13,2]]Non dimenticate l'ospitalità; alcuni, praticandola, hanno accolto degli angeli senza saperlo.\n[[He 13,3]]Ricordatevi dei carcerati, come se foste loro compagni di carcere, e di quelli che soffrono, essendo anche voi in un corpo mortale.\n[[He 13,4]]Il matrimonio sia rispettato da tutti e il talamo sia senza macchia. I fornicatori e gli adùlteri saranno giudicati da Dio.\n[[He 13,5]]La vostra condotta sia senza avarizia; accontentatevi di quello che avete, perché Dio stesso ha detto: Non ti lascerò e non ti abbandonerò.\n[[He 13,6]]Così possiamo dire con fiducia: Il Signore è il mio aiuto, non temerò. Che mi potrà fare l'uomo?\n[[He 13,7]]Ricordatevi dei vostri capi, i quali vi hanno annunziato la parola di Dio; considerando attentamente l'esito del loro tenore di vita, imitatene la fede.\n[[He 13,8]]Gesù Cristo è lo stesso ieri, oggi e sempre!","reference_displayed":"13,1-8.","type":"reading","title":"Lettera agli Ebrei"}}