{"date":"2021-11-04","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"15,1-10.","text":"[[Lc 15,1]]In quel tempo, si avvicinavano a Gesù tutti i pubblicani e i peccatori per ascoltarlo.\n[[Lc 15,2]]I farisei e gli scribi mormoravano: «Costui riceve i peccatori e mangia con loro».\n[[Lc 15,3]]Allora egli disse loro questa parabola:\n[[Lc 15,4]]«Chi di voi se ha cento pecore e ne perde una, non lascia le novantanove nel deserto e va dietro a quella perduta, finché non la ritrova?\n[[Lc 15,5]]Ritrovatala, se la mette in spalla tutto contento,\n[[Lc 15,6]]va a casa, chiama gli amici e i vicini dicendo: Rallegratevi con me, perché ho trovato la mia pecora che era perduta.\n[[Lc 15,7]]Così, vi dico, ci sarà più gioia in cielo per un peccatore convertito, che per novantanove giusti che non hanno bisogno di conversione.\n[[Lc 15,8]]O quale donna, se ha dieci dramme e ne perde una, non accende la lucerna e spazza la casa e cerca attentamente finché non la ritrova?\n[[Lc 15,9]]E dopo averla trovata, chiama le amiche e le vicine, dicendo: Rallegratevi con me, perché ho ritrovato la dramma che avevo perduta.\n[[Lc 15,10]]Così, vi dico, c'è gioia davanti agli angeli di Dio per un solo peccatore che si converte».","type":"gospel"},"first_reading":{"title":"Lettera di san Paolo apostolo ai Romani","reference_displayed":"14,7-12.","text":"[[Rm 14,7]]Nessuno di noi, infatti, vive per se stesso e nessuno muore per se stesso,\n[[Rm 14,8]]perché se noi viviamo, viviamo per il Signore, se noi moriamo, moriamo per il Signore. Sia che viviamo, sia che moriamo, siamo dunque del Signore.\n[[Rm 14,9]]Per questo infatti Cristo è morto ed è ritornato alla vita: per essere il Signore dei morti e dei vivi.\n[[Rm 14,10]]Ma tu, perché giudichi il tuo fratello? E anche tu, perché disprezzi il tuo fratello? Tutti infatti ci presenteremo al tribunale di Dio,\n[[Rm 14,11]]poiché sta scritto: Come è vero che io vivo, dice il Signore, ogni ginocchio si piegherà davanti a me e ogni lingua renderà gloria a Dio.\n[[Rm 14,12]]Quindi ciascuno di noi renderà conto a Dio di se stesso.","type":"reading"},"psalm":{"title":"Salmi","reference_displayed":"27(26),1.4.13-14.","text":"[[Ps 27,1]]Il Signore è mia luce e mia salvezza, \r\ndi chi avrò paura? \r\nIl Signore è difesa della mia vita, \r\ndi chi avrò timore?\n\n[[Ps 27,4]]Una cosa ho chiesto al Signore, questa sola io cerco: \r\nabitare nella casa del Signore tutti i giorni della mia vita, \r\nper gustare la dolcezza del Signore \r\ned ammirare il suo santuario.\n\n[[Ps 27,13]]Sono certo di contemplare la bontà del Signore \r\nnella terra dei viventi.\n[[Ps 27,14]]Spera nel Signore, sii forte, \r\nsi rinfranchi il tuo cuore e spera nel Signore.","type":"psalm"}}