{"gospel":{"reference_displayed":"28,16-20.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 28,16]]In quel tempo, gli undici discepoli, andarono in Galilea, sul monte che Gesù aveva loro fissato.\n[[Mt 28,17]]Quando lo videro, gli si prostrarono innanzi; alcuni però dubitavano.\n[[Mt 28,18]]E Gesù, avvicinatosi, disse loro: «Mi è stato dato ogni potere in cielo e in terra.\n[[Mt 28,19]]Andate dunque e ammaestrate tutte le nazioni, battezzandole nel nome del Padre e del Figlio e dello Spirito santo,\n[[Mt 28,20]]insegnando loro ad osservare tutto ciò che vi ho comandato. Ecco, io sono con voi tutti i giorni, fino alla fine del mondo»."},"first_reading":{"text":"[[Dt 4,32]]Mosè parlò al popolo dicendo: «Interroga pure i tempi antichi, che furono prima di te: dal giorno in cui Dio creò l'uomo sulla terra e da un'estremità dei cieli all'altra, vi fu mai cosa grande come questa e si udì mai cosa simile a questa?\n[[Dt 4,33]]Che cioè un popolo abbia udito la voce di Dio parlare dal fuoco, come l'hai udita tu, e che rimanesse vivo?\n[[Dt 4,34]]O ha mai tentato un dio di andare a scegliersi una nazione in mezzo a un'altra con prove, segni, prodigi e battaglie, con mano potente e braccio teso e grandi terrori, come fece per voi il Signore vostro Dio in Egitto, sotto i vostri occhi?\n[[Dt 4,39]]Sappi dunque oggi e conserva bene nel tuo cuore che il Signore è Dio lassù nei cieli e quaggiù sulla terra; e non ve n'è altro.\n[[Dt 4,40]]Osserva dunque le sue leggi e i suoi comandi che oggi ti dò, perché sia felice tu e i tuoi figli dopo di te e perché tu resti a lungo nel paese che il Signore tuo Dio ti dà per sempre».","type":"reading","title":"Libro del Deuteronomio","reference_displayed":"4,32-34.39-40."},"second_reading":{"reference_displayed":"8,14-17.","type":"reading","title":"Lettera di san Paolo apostolo ai Romani","text":"[[Rm 8,14]]Tutti quelli infatti che sono guidati dallo Spirito di Dio, costoro sono figli di Dio.\n[[Rm 8,15]]E voi non avete ricevuto uno spirito da schiavi per ricadere nella paura, ma avete ricevuto uno spirito da figli adottivi per mezzo del quale gridiamo: \"Abbà, Padre!\".\n[[Rm 8,16]]Lo Spirito stesso attesta al nostro spirito che siamo figli di Dio.\n[[Rm 8,17]]E se siamo figli, siamo anche eredi: eredi di Dio, coeredi di Cristo, se veramente partecipiamo alle sue sofferenze per partecipare anche alla sua gloria."},"date":"2021-05-30","psalm":{"reference_displayed":"33(32),4-5.6.9.18-19.20.22.","type":"psalm","title":"Salmi","text":"[[Ps 33,4]]Retta è la parola del Signore \r\ne fedele ogni sua opera.\n[[Ps 33,5]]Egli ama il diritto e la giustizia, \r\ndella sua grazia è piena la terra.\n\n[[Ps 33,6]]Dalla parola del Signore furono fatti i cieli, \r\ndal soffio della sua bocca ogni loro schiera.\n[[Ps 33,9]]perché egli parla e tutto è fatto, \r\ncomanda e tutto esiste.\n\n[[Ps 33,18]]Ecco, l'occhio del Signore veglia su chi lo teme, \r\nsu chi spera nella sua grazia,\n[[Ps 33,19]]per liberarlo dalla morte \r\ne nutrirlo in tempo di fame.\n\n[[Ps 33,20]]L'anima nostra attende il Signore, \r\negli è nostro aiuto e nostro scudo.\n[[Ps 33,22]]Signore, sia su di noi la tua grazia, \r\nperché in te speriamo."}}