{"first_reading":{"text":"[[Ac 1,1]]Nel mio primo libro ho già trattato, o Teòfilo, di tutto quello che Gesù fece e insegnò dal principio\n[[Ac 1,2]]fino al giorno in cui, dopo aver dato istruzioni agli apostoli che si era scelti nello Spirito Santo, egli fu assunto in cielo.\n[[Ac 1,3]]Egli si mostrò ad essi vivo, dopo la sua passione, con molte prove, apparendo loro per quaranta giorni e parlando del regno di Dio.\n[[Ac 1,4]]Mentre si trovava a tavola con essi, ordinò loro di non allontanarsi da Gerusalemme, ma di attendere che si adempisse la promessa del Padre \"quella, disse, che voi avete udito da me:\n[[Ac 1,5]]Giovanni ha battezzato con acqua, voi invece sarete battezzati in Spirito Santo, fra non molti giorni\".\n[[Ac 1,6]]Così venutisi a trovare insieme gli domandarono: \"Signore, è questo il tempo in cui ricostituirai il regno di Israele?\".\n[[Ac 1,7]]Ma egli rispose: \"Non spetta a voi conoscere i tempi e i momenti che il Padre ha riservato alla sua scelta,\n[[Ac 1,8]]ma avrete forza dallo Spirito Santo che scenderà su di voi e mi sarete testimoni a Gerusalemme, in tutta la Giudea e la Samaria e fino agli estremi confini della terra\".\n[[Ac 1,9]]Detto questo, fu elevato in alto sotto i loro occhi e una nube lo sottrasse al loro sguardo.\n[[Ac 1,10]]E poiché essi stavano fissando il cielo mentre egli se n'andava, ecco due uomini in bianche vesti si presentarono a loro e dissero:\n[[Ac 1,11]]\"Uomini di Galilea, perché state a guardare il cielo? Questo Gesù, che è stato di tra voi assunto fino al cielo, tornerà un giorno allo stesso modo in cui l'avete visto andare in cielo\".","title":"Atti degli Apostoli","reference_displayed":"1,1-11.","type":"reading"},"date":"2021-05-16","gospel":{"text":"[[Mc 16,15]]In quel tempo Gesù apparve agli Undici e disse loro: «Andate in tutto il mondo e predicate il vangelo ad ogni creatura.»\n[[Mc 16,16]]Chi crederà e sarà battezzato sarà salvo, ma chi non crederà sarà condannato.\n[[Mc 16,17]]E questi saranno i segni che accompagneranno quelli che credono: nel mio nome scacceranno i demòni, parleranno lingue nuove,\n[[Mc 16,18]]prenderanno in mano i serpenti e, se berranno qualche veleno, non recherà loro danno, imporranno le mani ai malati e questi guariranno».\n[[Mc 16,19]]Il Signore Gesù, dopo aver parlato con loro, fu assunto in cielo e sedette alla destra di Dio.\n[[Mc 16,20]]Allora essi partirono e predicarono dappertutto, mentre il Signore operava insieme con loro e confermava la parola con i prodigi che l'accompagnavano.","title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"16,15-20.","type":"gospel"},"psalm":{"text":"[[Ps 47,2]]Applaudite, popoli tutti, \r\nacclamate Dio con voci di gioia;\n[[Ps 47,3]]perché terribile è il Signore, l'Altissimo, \r\nre grande su tutta la terra.\n\n[[Ps 47,6]]Ascende Dio tra le acclamazioni, \r\nil Signore al suono di tromba.\n[[Ps 47,7]]Cantate inni a Dio, cantate inni; \r\ncantate inni al nostro re, cantate inni.\n\n[[Ps 47,8]]Dio è il re di tutta la terra, \r\ncantate inni con arte.\n[[Ps 47,9]]Dio regna sui popoli, \r\nDio siede sul suo trono santo.","title":"Salmi","reference_displayed":"47(46),2-3.6-7.8-9.","type":"psalm"},"second_reading":{"text":"[[Ep 4,1]]Fratelli, vi esorto io, il prigioniero nel Signore, a comportarvi in maniera degna della vocazione che avete ricevuto,\n[[Ep 4,2]]con ogni umiltà, mansuetudine e pazienza, sopportandovi a vicenda con amore,\n[[Ep 4,3]]cercando di conservare l'unità dello spirito per mezzo del vincolo della pace.\n[[Ep 4,4]]Un solo corpo, un solo spirito, come una sola è la speranza alla quale siete stati chiamati, quella della vostra vocazione;\n[[Ep 4,5]]un solo Signore, una sola fede, un solo battesimo.\n[[Ep 4,6]]Un solo Dio Padre di tutti, che è al di sopra di tutti, agisce per mezzo di tutti ed è presente in tutti.\n[[Ep 4,7]]A ciascuno di noi, tuttavia, è stata data la grazia secondo la misura del dono di Cristo.\n[[Ep 4,8]]Per questo sta scritto: Ascendendo in cielo ha portato con sé prigionieri, ha distribuito doni agli uomini.\n[[Ep 4,9]]Ma che significa la parola \"ascese\", se non che prima era disceso quaggiù sulla terra?\n[[Ep 4,10]]Colui che discese è lo stesso che anche ascese al di sopra di tutti i cieli, per riempire tutte le cose.\n[[Ep 4,11]]È lui che ha stabilito alcuni come apostoli, altri come profeti, altri come evangelisti, altri come pastori e maestri,\n[[Ep 4,12]]per rendere idonei i fratelli a compiere il ministero, al fine di edificare il corpo di Cristo,\n[[Ep 4,13]]finché arriviamo tutti all'unità della fede e della conoscenza del Figlio di Dio, allo stato di uomo perfetto, nella misura che conviene alla piena maturità di Cristo.","title":"Lettera di san Paolo apostolo agli Efesini","reference_displayed":"4,1-13.","type":"reading"}}