{"gospel":{"text":"[[Jn 1,45]]In quel tempo Filippo incontrò Natanaèle e gli disse: «Abbiamo trovato colui del quale hanno scritto Mosè nella Legge e i Profeti, Gesù, figlio di Giuseppe di Nazaret».\n[[Jn 1,46]]Natanaèle esclamò: «Da Nazaret può mai venire qualcosa di buono?». Filippo gli rispose: «Vieni e vedi».\n[[Jn 1,47]]Gesù intanto, visto Natanaèle che gli veniva incontro, disse di lui: «Ecco davvero un Israelita in cui non c'è falsità».\n[[Jn 1,48]]Natanaèle gli domandò: «Come mi conosci?». Gli rispose Gesù: «Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto il fico».\n[[Jn 1,49]]Gli replicò Natanaèle: «Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!».\n[[Jn 1,50]]Gli rispose Gesù: «Perché ti ho detto che ti avevo visto sotto il fico, credi? Vedrai cose maggiori di queste!».\n[[Jn 1,51]]Poi gli disse: «In verità, in verità vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sul Figlio dell'uomo».","reference_displayed":"1,45-51.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel"},"date":"2021-08-24","first_reading":{"text":"[[Ap 21,9b]]L'angelo si rivolse a me e disse: \"Vieni, ti mostrerò la fidanzata, la sposa dell'Agnello\".\n[[Ap 21,10]]L'angelo mi trasportò in spirito su di un monte grande e alto, e mi mostrò la città santa, Gerusalemme, che scendeva dal cielo, da Dio, risplendente della gloria di Dio.\n[[Ap 21,11]]Il suo splendore è simile a quello di una gemma preziosissima, come pietra di diaspro cristallino.\n[[Ap 21,12]]La città è cinta da un grande e alto muro con dodici porte: sopra queste porte stanno dodici angeli e nomi scritti, i nomi delle dodici tribù dei figli d'Israele.\n[[Ap 21,13]]A oriente tre porte, a settentrione tre porte, a mezzogiorno tre porte e ad occidente tre porte.\n[[Ap 21,14]]Le mura della città poggiano su dodici basamenti, sopra i quali sono i dodici nomi dei dodici apostoli dell'Agnello.","reference_displayed":"21,9b-14.","title":"Apocalisse","type":"reading"},"psalm":{"text":"[[Ps 145,10]]Ti lodino, Signore, tutte le tue opere \r\ne ti benedicano i tuoi fedeli.\n[[Ps 145,11]]Dicano la gloria del tuo regno \r\ne parlino della tua potenza.\n\n[[Ps 145,12]]Manifestino agli uomini i tuoi prodigi \r\ne la splendida gloria del tuo regno.\n[[Ps 145,13a]]Il tuo regno è regno di tutti i secoli,\n[[Ps 145,13b]]il tuo dominio si estende ad ogni generazione.\n\n[[Ps 145,17]]Giusto è il Signore in tutte le sue vie, \r\nsanto in tutte le sue opere.\n[[Ps 145,18]]Il Signore è vicino a quanti lo invocano, \r\na quanti lo cercano con cuore sincero.","reference_displayed":"145(144),10-11.12-13ab.17-18.","title":"Salmi","type":"psalm"}}