{"first_reading":{"title":"Libro dei Numeri","type":"reading","text":"[[Nb 11,25]]In quei giorni, il Signore scese nella nube e parlò a Mosè: prese lo spirito che era su di lui e lo infuse sui settanta anziani: quando lo spirito si fu posato su di essi, quelli profetizzarono, ma non lo fecero più in seguito.\n[[Nb 11,26]]Intanto, due uomini, uno chiamato Eldad e l'altro Medad, erano rimasti nell'accampamento e lo spirito si posò su di essi; erano fra gli iscritti ma non erano usciti per andare alla tenda; si misero a profetizzare nell'accampamento.\n[[Nb 11,27]]Un giovane corse a riferire la cosa a Mosè e disse: \"Eldad e Medad profetizzano nell'accampamento\".\n[[Nb 11,28]]Allora Giosuè, figlio di Nun, che dalla sua giovinezza era al servizio di Mosè, disse: \"Mosè, signor mio, impediscili!\".\n[[Nb 11,29]]Ma Mosè gli rispose: \"Sei tu geloso per me? Fossero tutti profeti nel popolo del Signore e volesse il Signore dare loro il suo spirito!\".","reference_displayed":"11,25-29."},"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 19,8]]La legge del Signore è perfetta, \r\nrinfranca l'anima; \r\nla testimonianza del Signore è verace, \r\nrende saggio il semplice.\n\n[[Ps 19,10]]Il timore del Signore è puro, dura sempre; \r\ni giudizi del Signore sono tutti fedeli e giusti\r\npiù preziosi dell'oro.\n[[Ps 19,12]]Anche il tuo servo in essi è istruito, \r\n\nper chi li osserva è grande il profitto.\n[[Ps 19,13]]Le inavvertenze chi le discerne? \r\nAssolvimi dalle colpe che non vedo.\n[[Ps 19,14]]Anche dall'orgoglio salva il tuo servo \r\nperché su di me non abbia potere; \r\nallora sarò irreprensibile, \r\n\nsarò puro dal grande peccato.","reference_displayed":"19(18),8.10.12-13.14."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 9,38]]In quel tempo, Giovanni disse a Gesù: «Maestro, abbiamo visto uno che scacciava i demòni nel tuo nome e glielo abbiamo vietato, perché non era dei nostri».\n[[Mc 9,39]]Ma Gesù disse: «Non glielo proibite, perché non c'è nessuno che faccia un miracolo nel mio nome e subito dopo possa parlare male di me.\n[[Mc 9,40]]Chi non è contro di noi è per noi.\n[[Mc 9,41]]Chiunque vi darà da bere un bicchiere d'acqua nel mio nome perché siete di Cristo, vi dico in verità che non perderà la sua ricompensa.\n[[Mc 9,42]]Chi scandalizza uno di questi piccoli che credono, è meglio per lui che gli si metta una macina da asino al collo e venga gettato nel mare.\n[[Mc 9,43]]Se la tua mano ti scandalizza, tagliala: è meglio per te entrare nella vita monco, che con due mani andare nella Geenna, nel fuoco inestinguibile.\n[[Mc 9,45]]Se il tuo piede ti scandalizza, taglialo: è meglio per te entrare nella vita zoppo, che esser gettato con due piedi nella Geenna.\n[[Mc 9,47]]Se il tuo occhio ti scandalizza, cavalo: è meglio per te entrare nel regno di Dio con un occhio solo, che essere gettato con due occhi nella Geenna,\n[[Mc 9,48]]dove il loro verme non muore e il fuoco non si estingue».","reference_displayed":"9,38-43.45.47-48."},"date":"2021-09-26","second_reading":{"title":"Lettera di san Giacomo","type":"reading","text":"[[Jc 5,1]]Ora a voi, ricchi: piangete e gridate per le sciagure che vi sovrastano!\n[[Jc 5,2]]Le vostre ricchezze sono imputridite,\n[[Jc 5,3]]le vostre vesti sono state divorate dalle tarme; il vostro oro e il vostro argento sono consumati dalla ruggine, la loro ruggine si leverà a testimonianza contro di voi e divorerà le vostre carni come un fuoco. Avete accumulato tesori per gli ultimi giorni!\n[[Jc 5,4]]Ecco, il salario da voi defraudato ai lavoratori che hanno mietuto le vostre terre grida; e le proteste dei mietitori sono giunte alle orecchie del Signore degli eserciti.\n[[Jc 5,5]]Avete gozzovigliato sulla terra e vi siete saziati di piaceri, vi siete ingrassati per il giorno della strage.\n[[Jc 5,6]]Avete condannato e ucciso il giusto ed egli non può opporre resistenza.","reference_displayed":"5,1-6."}}