{"date":"2021-07-18","second_reading":{"text":"[[Ep 2,13]]Ora invece, in Cristo Gesù, voi che un tempo eravate i lontani siete diventati i vicini grazie al sangue di Cristo.\n[[Ep 2,14]]Egli infatti è la nostra pace, colui che ha fatto dei due un popolo solo, abbattendo il muro di separazione che era frammezzo, cioè l'inimicizia,\n[[Ep 2,15]]annullando, per mezzo della sua carne, la legge fatta di prescrizioni e di decreti, per creare in se stesso, dei due, un solo uomo nuovo, facendo la pace,\n[[Ep 2,16]]e per riconciliare tutti e due con Dio in un solo corpo, per mezzo della croce, distruggendo in se stesso l'inimicizia.\n[[Ep 2,17]]Egli è venuto perciò ad annunziare pace a voi che eravate lontani e pace a coloro che erano vicini.\n[[Ep 2,18]]Per mezzo di lui possiamo presentarci, gli uni e gli altri, al Padre in un solo Spirito.","type":"reading","reference_displayed":"2,13-18.","title":"Lettera di san Paolo apostolo agli Efesini"},"psalm":{"text":"[[Ps 23,1]]Il Signore è il mio pastore: \r\nnon manco di nulla.\n[[Ps 23,2]]Su pascoli erbosi mi fa riposare \r\nad acque tranquille mi conduce.\n[[Ps 23,3a]]Mi rinfranca, mi guida per il giusto cammino,\n[[Ps 23,3b]]per amore del suo nome.\n\n[[Ps 23,4]]Se dovessi camminare in una valle oscura, \r\nnon temerei alcun male, perché tu sei con me. \r\nIl tuo bastone e il tuo vincastro \r\nmi danno sicurezza.\n\n[[Ps 23,5]]Davanti a me tu prepari una mensa \r\nsotto gli occhi dei miei nemici; \r\ncospargi di olio il mio capo. \r\nIl mio calice trabocca.\n\n[[Ps 23,6]]Felicità e grazia mi saranno compagne \r\ntutti i giorni della mia vita, \r\ne abiterò nella casa del Signore \r\nper lunghissimi anni.","type":"psalm","title":"Salmi","reference_displayed":"23(22),1-3a.3b-4.5.6."},"first_reading":{"text":"[[Jr 23,1]]\"Guai ai pastori che fanno perire e disperdono il gregge del mio pascolo\". Oracolo del Signore.\n[[Jr 23,2]]Perciò dice il Signore, Dio di Israele, contro i pastori che devono pascere il mio popolo: \"Voi avete disperso le mie pecore, le avete scacciate e non ve ne siete preoccupati; ecco io mi occuperò di voi e della malvagità delle vostre azioni. Oracolo del Signore.\n[[Jr 23,3]]Radunerò io stesso il resto delle mie pecore da tutte le regioni dove le ho lasciate scacciare e le farò tornare ai loro pascoli; saranno feconde e si moltiplicheranno.\n[[Jr 23,4]]Costituirò sopra di esse pastori che le faranno pascolare, così che non dovranno più temere né sgomentarsi; di esse non ne mancherà neppure una\". Oracolo del Signore.\n[[Jr 23,5]]\"Ecco, verranno giorni - dice il Signore - nei quali susciterò a Davide un germoglio giusto, che regnerà da vero re e sarà saggio ed eserciterà il diritto e la giustizia sulla terra.\n[[Jr 23,6]]Nei suoi giorni Giuda sarà salvato e Israele starà sicuro nella sua dimora; questo sarà il nome con cui lo chiameranno: Signore-nostra-giustizia.","type":"reading","title":"Libro di Geremia","reference_displayed":"23,1-6."},"gospel":{"text":"[[Mc 6,30]]In quel tempo, gli apostoli si riunirono attorno a Gesù e gli riferirono tutto quello che avevano fatto e insegnato.\n[[Mc 6,31]]Ed egli disse loro: «Venite in disparte, in un luogo solitario, e riposatevi un pò». Era infatti molta la folla che andava e veniva e non avevano più neanche il tempo di mangiare.\n[[Mc 6,32]]Allora partirono sulla barca verso un luogo solitario, in disparte.\n[[Mc 6,33]]Molti però li videro partire e capirono, e da tutte le città cominciarono ad accorrere là a piedi e li precedettero.\n[[Mc 6,34]]Sbarcando, vide molta folla e si commosse per loro, perché erano come pecore senza pastore, e si mise a insegnare loro molte cose.","title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"6,30-34.","type":"gospel"}}