{"first_reading":{"reference_displayed":"31,7-9.","type":"reading","text":"[[Jr 31,7]]Poiché dice il Signore: \"Innalzate canti di gioia per Giacobbe, esultate per la prima delle nazioni, fate udire la vostra lode e dite: Il Signore ha salvato il suo popolo, un resto di Israele\".\n[[Jr 31,8]]Ecco li riconduco dal paese del settentrione e li raduno all'estremità della terra; fra di essi sono il cieco e lo zoppo, la donna incinta e la partoriente; ritorneranno qui in gran folla.\n[[Jr 31,9]]Essi erano partiti nel pianto, io li riporterò tra le consolazioni; li condurrò a fiumi d'acqua per una strada dritta in cui non inciamperanno; perchè io sono un padre per Israele, Efraim è il mio primogenito.","title":"Libro di Geremia"},"date":"2021-10-24","gospel":{"reference_displayed":"10,46-52.","type":"gospel","text":"[[Mc 10,46]]In quel tempo, mentre Gesù partiva da Gerico insieme ai discepoli e a molta folla, il figlio di Timèo, Bartimèo, cieco, sedeva lungo la strada a mendicare.\n[[Mc 10,47]]Costui, al sentire che c'era Gesù Nazareno, cominciò a gridare e a dire: «Figlio di Davide, Gesù, abbi pietà di me!».\n[[Mc 10,48]]Molti lo sgridavano per farlo tacere, ma egli gridava più forte: «Figlio di Davide, abbi pietà di me!».\n[[Mc 10,49]]Allora Gesù si fermò e disse: «Chiamatelo!». E chiamarono il cieco dicendogli: «Coraggio! Alzati, ti chiama!».\n[[Mc 10,50]]Egli, gettato via il mantello, balzò in piedi e venne da Gesù.\n[[Mc 10,51]]Allora Gesù gli disse: «Che vuoi che io ti faccia?». E il cieco a lui: «Rabbunì, che io riabbia la vista!».\n[[Mc 10,52]]E Gesù gli disse: «Và, la tua fede ti ha salvato». E subito riacquistò la vista e prese a seguirlo per la strada.","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"psalm":{"reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","type":"psalm","text":"[[Ps 126,1]]Quando il Signore ricondusse i prigionieri di Sion, \r\nci sembrava di sognare.\n[[Ps 126,2a]]Allora la nostra bocca si aprì al sorriso,\n[[Ps 126,2b]]la nostra lingua si sciolse in canti di gioia.\n\n[[Ps 126,2c]]Allora si diceva tra i popoli:\n[[Ps 126,2d]]\"Il Signore ha fatto grandi cose per loro\".\n[[Ps 126,3]]Grandi cose ha fatto il Signore per noi, \r\nci ha colmati di gioia.\n\n[[Ps 126,4]]Riconduci, Signore, i nostri prigionieri, \r\ncome i torrenti del Negheb.\n[[Ps 126,5]]Chi semina nelle lacrime \r\nmieterà con giubilo.\n\n[[Ps 126,6]]Nell'andare, se ne va e piange, \r\nportando la semente da gettare, \r\nma nel tornare, viene con giubilo, \r\nportando i suoi covoni.","title":"Salmi"},"second_reading":{"reference_displayed":"5,1-6.","type":"reading","text":"[[He 5,1]]Fratelli, ogni sommo sacerdote, scelto fra gli uomini, viene costituito per il bene degli uomini nelle cose che riguardano Dio, per offrire doni e sacrifici per i peccati.\n[[He 5,2]]In tal modo egli è in grado di sentire giusta compassione per quelli che sono nell'ignoranza e nell'errore, essendo anch'egli rivestito di debolezza;\n[[He 5,3]]proprio a causa di questa anche per se stesso deve offrire sacrifici per i peccati, come lo fa per il popolo.\n[[He 5,4]]Nessuno può attribuire a se stesso questo onore, se non chi è chiamato da Dio, come Aronne.\n[[He 5,5]]Nello stesso modo Cristo non si attribuì la gloria di sommo sacerdote, ma gliela conferì colui che gli disse: Mio figlio sei tu, oggi ti ho generato.\n[[He 5,6]]Come in un altro passo dice: Tu sei sacerdote per sempre, alla maniera di Melchìsedek.","title":"Lettera agli Ebrei"}}