{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 16,12]]In quel tempo, Gesù disse ai suoi discepoli: «Molte cose ho ancora da dirvi, ma per il momento non siete capaci di portarne il peso.\n[[Jn 16,13]]Quando però verrà lo Spirito di verità, egli vi guiderà alla verità tutta intera, perché non parlerà da sé, ma dirà tutto ciò che avrà udito e vi annunzierà le cose future.\n[[Jn 16,14]]Egli mi glorificherà, perché prenderà del mio e ve l'annunzierà.\n[[Jn 16,15]]Tutto quello che il Padre possiede è mio; per questo ho detto che prenderà del mio e ve l'annunzierà».","type":"gospel","reference_displayed":"16,12-15."},"first_reading":{"title":"Atti degli Apostoli","text":"[[Ac 17,15]]In quel tempo, quelli che scortavano Paolo lo accompagnarono fino ad Atene e se ne ripartirono con l'ordine per Sila e Timòteo di raggiungerlo al più presto.\n[[Ac 17,22]]Allora Paolo, alzatosi in mezzo all'Areòpago, disse: \"Cittadini ateniesi, vedo che in tutto siete molto timorati degli dei.\n[[Ac 17,23]]Passando infatti e osservando i monumenti del vostro culto, ho trovato anche un'ara con l'iscrizione: Al Dio ignoto. Quello che voi adorate senza conoscere, io ve lo annunzio.\n[[Ac 17,24]]Il Dio che ha fatto il mondo e tutto ciò che contiene, che è signore del cielo e della terra, non dimora in templi costruiti dalle mani dell'uomo\n[[Ac 17,25]]né dalle mani dell'uomo si lascia servire come se avesse bisogno di qualche cosa, essendo lui che dà a tutti la vita e il respiro e ogni cosa.\n[[Ac 17,26]]Egli creò da uno solo tutte le nazioni degli uomini, perché abitassero su tutta la faccia della terra. Per essi ha stabilito l'ordine dei tempi e i confini del loro spazio,\n[[Ac 17,27]]perché cercassero Dio, se mai arrivino a trovarlo andando come a tentoni, benché non sia lontano da ciascuno di noi.\n[[Ac 17,28]]In lui infatti viviamo, ci muoviamo ed esistiamo, come anche alcuni dei vostri poeti hanno detto: Poiché di lui stirpe noi siamo.\n[[Ac 17,29]]Essendo noi dunque stirpe di Dio, non dobbiamo pensare che la divinità sia simile all'oro, all'argento e alla pietra, che porti l'impronta dell'arte e dell'immaginazione umana.\n[[Ac 17,30]]Dopo esser passato sopra ai tempi dell'ignoranza, ora Dio ordina a tutti gli uomini di tutti i luoghi di ravvedersi,\n[[Ac 17,31]]poiché egli ha stabilito un giorno nel quale dovrà giudicare la terra con giustizia per mezzo di un uomo che egli ha designato, dandone a tutti prova sicura col risuscitarlo dai morti\".\n[[Ac 17,32]]Quando sentirono parlare di risurrezione di morti, alcuni lo deridevano, altri dissero: \"Ti sentiremo su questo un'altra volta\".\n[[Ac 17,33]]Così Paolo uscì da quella riunione.\n[[Ac 17,34]]Ma alcuni aderirono a lui e divennero credenti, fra questi anche Dionigi membro dell'Areòpago, una donna di nome Dàmaris e altri con loro.\n[[Ac 18,1]]Dopo questi fatti Paolo lasciò Atene e si recò a Corinto.","type":"reading","reference_displayed":"17,15.22-34.18,1."},"date":"2021-05-12","psalm":{"reference_displayed":"148(147),1-2.11-12ab.12c-14a.14bcd.","text":"[[Ps 148,1]]Lodate il Signore dai cieli, \r\nlodatelo nell'alto dei cieli.\n[[Ps 148,2]]Lodatelo, voi tutti, suoi angeli, \r\nlodatelo, voi tutte, sue schiere.\n\n[[Ps 148,11]]I re della terra e i popoli tutti, \r\ni governanti e i giudici della terra,\n[[Ps 148,12a]]i giovani e le fanciulle,\n[[Ps 148,12b]]i vecchi insieme ai bambini\n[[Ps 148,12c]]lodino il nome del Signore.\n\n[[Ps 148,13]]Solo il suo nome è sublime, \r\nla sua gloria risplende sulla terra e nei cieli.\n[[Ps 148,14a]]Egli ha sollevato la potenza del suo popolo.\n[[Ps 148,14b]]È canto di lode per tutti i suoi fedeli,\n[[Ps 148,14c]]per i figli di Israele, popolo che egli ama.\n[[Ps 148,14d]]Alleluia.","type":"psalm","title":"Salmi"}}