{"second_reading":{"title":"Lettera di san Paolo apostolo agli Efesini","reference_displayed":"4,30-32.5,1-2.","text":"[[Ep 4,30]]Fratelli, non vogliate rattristare lo Spirito Santo di Dio, col quale foste segnati per il giorno della redenzione.\n[[Ep 4,31]]Scompaia da voi ogni asprezza, sdegno, ira, clamore e maldicenza con ogni sorta di malignità.\n[[Ep 4,32]]Siate invece benevoli gli uni verso gli altri, misericordiosi, perdonandovi a vicenda come Dio ha perdonato a voi in Cristo.\n[[Ep 5,1]]Fatevi dunque imitatori di Dio, quali figli carissimi,\n[[Ep 5,2]]e camminate nella carità, nel modo che anche Cristo vi ha amato e ha dato se stesso per noi, offrendosi a Dio in sacrificio di soave odore.","type":"reading"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"6,41-51.","text":"[[Jn 6,41]]In quel tempo, i Giudei mormoravano di lui perché aveva detto: «Io sono il pane disceso dal cielo».\n[[Jn 6,42]]E dicevano: «Costui non è forse Gesù, il figlio di Giuseppe? Di lui conosciamo il padre e la madre. Come può dunque dire: Sono disceso dal cielo?».\n[[Jn 6,43]]Gesù rispose: «Non mormorate tra di voi.\n[[Jn 6,44]]Nessuno può venire a me, se non lo attira il Padre che mi ha mandato; e io lo risusciterò nell'ultimo giorno.\n[[Jn 6,45]]Sta scritto nei profeti: E tutti saranno ammaestrati da Dio. Chiunque ha udito il Padre e ha imparato da lui, viene a me.\n[[Jn 6,46]]Non che alcuno abbia visto il Padre, ma solo colui che viene da Dio ha visto il Padre.\n[[Jn 6,47]]In verità, in verità vi dico: chi crede ha la vita eterna.\n[[Jn 6,48]]Io sono il pane della vita.\n[[Jn 6,49]]I vostri padri hanno mangiato la manna nel deserto e sono morti;\n[[Jn 6,50]]questo è il pane che discende dal cielo, perché chi ne mangia non muoia.\n[[Jn 6,51]]Io sono il pane vivo, disceso dal cielo. Se uno mangia di questo pane vivrà in eterno e il pane che io darò è la mia carne per la vita del mondo».","type":"gospel"},"date":"2021-08-08","psalm":{"title":"Salmi","reference_displayed":"34(33),2-3.4-5.6-7.8-9.","text":"[[Ps 34,2]]Benedirò il Signore in ogni tempo, \r\nsulla mia bocca sempre la sua lode.\n[[Ps 34,3]]Io mi glorio nel Signore, \r\nascoltino gli umili e si rallegrino.\n\n[[Ps 34,4]]Celebrate con me il Signore, \r\nesaltiamo insieme il suo nome.\n[[Ps 34,5]]Ho cercato il Signore e mi ha risposto \r\ne da ogni timore mi ha liberato.\n\n[[Ps 34,6]]Guardate a lui e sarete raggianti, \r\nnon saranno confusi i vostri volti.\n[[Ps 34,7]]Questo povero grida e il Signore lo ascolta, \r\nlo libera da tutte le sue angosce.\n\n[[Ps 34,8]]L'angelo del Signore si accampa \r\nattorno a quelli che lo temono e li salva.\n[[Ps 34,9]]Gustate e vedete quanto è buono il Signore; \r\nbeato l'uomo che in lui si rifugia.","type":"psalm"},"first_reading":{"title":"Primo libro dei Re","reference_displayed":"19,4-8.","text":"[[1_R 19,4]]In quei giorni, Elia si inoltrò nel deserto una giornata di cammino e andò a sedersi sotto un ginepro. Desideroso di morire, disse: \"Ora basta, Signore! Prendi la mia vita, perché io non sono migliore dei miei padri\".\n[[1_R 19,5]]Si coricò e si addormentò sotto il ginepro. Allora, ecco un angelo lo toccò e gli disse: \"Alzati e mangia!\".\n[[1_R 19,6]]Egli guardò e vide vicino alla sua testa una focaccia cotta su pietre roventi e un orcio d'acqua. Mangiò e bevve, quindi tornò a coricarsi.\n[[1_R 19,7]]Venne di nuovo l'angelo del Signore, lo toccò e gli disse: \"Su mangia, perché è troppo lungo per te il cammino\".\n[[1_R 19,8]]Si alzò, mangiò e bevve. Con la forza datagli da quel cibo, camminò per quaranta giorni e quaranta notti fino al monte di Dio, l'Oreb.","type":"reading"}}