{"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 81,12]]Ma il mio popolo non ha ascoltato la mia voce, \r\nIsraele non mi ha obbedito.\n[[Ps 81,13]]L'ho abbandonato alla durezza del suo cuore, \r\nche seguisse il proprio consiglio.\n\n[[Ps 81,14]]Se il mio popolo mi ascoltasse, \r\nse Israele camminasse per le mie vie!\n[[Ps 81,15]]Subito piegherei i suoi nemici \r\ne contro i suoi avversari porterei la mia mano.\n\n[[Ps 81,16]]I nemici del Signore gli sarebbero sottomessi \r\ne la loro sorte sarebbe segnata per sempre;\n[[Ps 81,17]]Li nutrirei con fiore di frumento, \r\nli sazierei con miele di roccia\".","reference_displayed":"81(80),12-13.14-15.16-17."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 14,13]]In quel tempo, quando udì della morte di Giovanni Battista, Gesù partì su una barca e si ritirò in disparte in un luogo deserto. Ma la folla, saputolo, lo seguì a piedi dalle città.\n[[Mt 14,14]]Egli, sceso dalla barca, vide una grande folla e sentì compassione per loro e guarì i loro malati.\n[[Mt 14,15]]Sul far della sera, gli si accostarono i discepoli e gli dissero: «Il luogo è deserto ed è ormai tardi; congeda la folla perché vada nei villaggi a comprarsi da mangiare».\n[[Mt 14,16]]Ma Gesù rispose: «Non occorre che vadano; date loro voi stessi da mangiare».\n[[Mt 14,17]]Gli risposero: «Non abbiamo che cinque pani e due pesci!».\n[[Mt 14,18]]Ed egli disse: «Portatemeli qua».\n[[Mt 14,19]]E dopo aver ordinato alla folla di sedersi sull'erba, prese i cinque pani e i due pesci e, alzati gli occhi al cielo, pronunziò la benedizione, spezzò i pani e li diede ai discepoli e i discepoli li distribuirono alla folla.\n[[Mt 14,20]]Tutti mangiarono e furono saziati; e portarono via dodici ceste piene di pezzi avanzati.\n[[Mt 14,21]]Quelli che avevano mangiato erano circa cinquemila uomini, senza contare le donne e i bambini.","reference_displayed":"14,13-21."},"first_reading":{"type":"reading","title":"Libro dei Numeri","text":"[[Nb 11,4b]]In quei giorni, gli Israeliti ripresero a piangere e dissero:  \"Chi ci potrà dare carne da mangiare?\n[[Nb 11,5]]Ci ricordiamo dei pesci che mangiavamo in Egitto gratuitamente, dei cocomeri, dei meloni, dei porri, delle cipolle e dell'aglio.\n[[Nb 11,6]]Ora la nostra vita inaridisce; non c'è più nulla, i nostri occhi non vedono altro che questa manna\".\n[[Nb 11,7]]Ora la manna era simile al seme del coriandolo e aveva l'aspetto della resina odorosa.\n[[Nb 11,8]]Il popolo andava attorno a raccoglierla; poi la riduceva in farina con la macina o la pestava nel mortaio, la faceva cuocere nelle pentole o ne faceva focacce; aveva il sapore di pasta all'olio.\n[[Nb 11,9]]Quando di notte cadeva la rugiada sul campo, cadeva anche la manna.\n[[Nb 11,10]]Mosè udì il popolo che si lamentava in tutte le famiglie, ognuno all'ingresso della propria tenda; lo sdegno del Signore divampò e la cosa dispiacque anche a Mosè.\n[[Nb 11,11]]Mosè disse al Signore: \"Perché hai trattato così male il tuo servo? Perché non ho trovato grazia ai tuoi occhi, tanto che tu mi hai messo addosso il carico di tutto questo popolo?\n[[Nb 11,12]]L'ho forse concepito io tutto questo popolo? O l'ho forse messo al mondo io perché tu mi dica: Pòrtatelo in grembo, come la balia porta il bambino lattante, fino al paese che tu hai promesso con giuramento ai suoi padri?\n[[Nb 11,13]]Da dove prenderei la carne da dare a tutto questo popolo? Perché si lamenta dietro a me, dicendo: Dacci da mangiare carne!\n[[Nb 11,14]]Io non posso da solo portare il peso di tutto questo popolo; è un peso troppo grave per me.\n[[Nb 11,15]]Se mi devi trattare così, fammi morire piuttosto, fammi morire, se ho trovato grazia ai tuoi occhi; io non veda più la mia sventura!\".","reference_displayed":"11,4b-15."},"date":"2021-08-02"}