{"gospel":{"type":"gospel","reference_displayed":"4,26-34.","title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 4,26]]In quel tempo, Gesù diceva alla folla: «Il regno di Dio è come un uomo che getta il seme nella terra;\n[[Mc 4,27]]dorma o vegli, di notte o di giorno, il seme germoglia e cresce; come, egli stesso non lo sa.\n[[Mc 4,28]]Poiché la terra produce spontaneamente, prima lo stelo, poi la spiga, poi il chicco pieno nella spiga.\n[[Mc 4,29]]Quando il frutto è pronto, subito si mette mano alla falce, perché è venuta la mietitura».\n[[Mc 4,30]]Diceva: «A che cosa possiamo paragonare il regno di Dio o con quale parabola possiamo descriverlo?\n[[Mc 4,31]]Esso è come un granellino di senapa che, quando viene seminato per terra, è il più piccolo di tutti semi che sono sulla terra;\n[[Mc 4,32]]ma appena seminato cresce e diviene più grande di tutti gli ortaggi e fa rami tanto grandi che gli uccelli del cielo possono ripararsi alla sua ombra».\n[[Mc 4,33]]Con molte parabole di questo genere annunziava loro la parola secondo quello che potevano intendere.\n[[Mc 4,34]]Senza parabole non parlava loro; ma in privato, ai suoi discepoli, spiegava ogni cosa."},"psalm":{"type":"psalm","reference_displayed":"92(91),2-3.13-14.15-16.","title":"Salmi","text":"[[Ps 92,2]]È bello dar lode al Signore \r\ne cantare al tuo nome, o Altissimo,\n[[Ps 92,3]]annunziare al mattino il tuo amore, \r\nla tua fedeltà lungo la notte,\n\n[[Ps 92,13]]Il giusto fiorirà come palma, \r\ncrescerà come cedro del Libano;\n[[Ps 92,14]]piantati nella casa del Signore, \r\nfioriranno negli atri del nostro Dio.\n\n[[Ps 92,15]]Nella vecchiaia daranno ancora frutti, \r\nsaranno vegeti e rigogliosi,\n[[Ps 92,16]]per annunziare quanto è retto il Signore: \r\nmia roccia, in lui non c'è ingiustizia."},"second_reading":{"type":"reading","reference_displayed":"5,6-10.","title":"Seconda lettera di san Paolo apostolo ai Corinti","text":"[[2_Co 5,6]]Così, dunque, siamo sempre pieni di fiducia e sapendo che finché abitiamo nel corpo siamo in esilio lontano dal Signore,\n[[2_Co 5,7]]camminiamo nella fede e non ancora in visione.\n[[2_Co 5,8]]Siamo pieni di fiducia e preferiamo andare in esilio dal corpo ed abitare presso il Signore.\n[[2_Co 5,9]]Perciò ci sforziamo, sia dimorando nel corpo sia esulando da esso, di essere a lui graditi.\n[[2_Co 5,10]]Tutti infatti dobbiamo comparire davanti al tribunale di Cristo, ciascuno per ricevere la ricompensa delle opere compiute finché era nel corpo, sia in bene che in male."},"date":"2021-06-13","first_reading":{"type":"reading","reference_displayed":"17,22-24.","title":"Libro di Ezechiele","text":"[[Ez 17,22]]Cosi dice il Signore Dio: \"Io prenderò dalla cima del cedro, dalle punte dei suoi rami coglierò un ramoscello e lo pianterò sopra un monte alto, massiccio;\n[[Ez 17,23]]lo pianterò sul monte alto d'Israele. Metterà rami e farà frutti e diventerà un cedro magnifico. Sotto di lui tutti gli uccelli dimoreranno, ogni volatile all'ombra dei suoi rami riposerà.\n[[Ez 17,24]]Sapranno tutti gli alberi della foresta che io sono il Signore, che umilio l'albero alto e innalzo l'albero basso; faccio seccare l'albero verde e germogliare l'albero secco. Io, il Signore, ho parlato e lo farò\"."}}