{"date":"2021-10-03","second_reading":{"reference_displayed":"2,9-11.","type":"reading","title":"Lettera agli Ebrei","text":"[[He 2,9]]Fratelli, Gesù, che fu fatto di poco inferiore agli angeli, lo vediamo ora coronato di gloria e di onore a causa della morte che ha sofferto, perché per la grazia di Dio egli provasse la morte a vantaggio di tutti.\n[[He 2,10]]Ed era ben giusto che colui, per il quale e del quale sono tutte le cose, volendo portare molti figli alla gloria, rendesse perfetto mediante la sofferenza il capo che li ha guidati alla salvezza.\n[[He 2,11]]Infatti, colui che santifica e coloro che sono santificati provengono tutti da una stessa origine; per questo non si vergogna di chiamarli fratelli."},"first_reading":{"title":"Libro della Genesi","type":"reading","text":"[[Gn 2,18]]Il Signore Dio disse: \"Non è bene che l'uomo sia solo: gli voglio fare un aiuto che gli sia simile\".\n[[Gn 2,19]]Allora il Signore Dio plasmò dal suolo ogni sorta di bestie selvatiche e tutti gli uccelli del cielo e li condusse all'uomo, per vedere come li avrebbe chiamati: in qualunque modo l'uomo avesse chiamato ognuno degli esseri viventi, quello doveva essere il suo nome.\n[[Gn 2,20]]Così l'uomo impose nomi a tutto il bestiame, a tutti gli uccelli del cielo e a tutte le bestie selvatiche, ma l'uomo non trovò un aiuto che gli fosse simile.\n[[Gn 2,21]]Allora il Signore Dio fece scendere un torpore sull'uomo, che si addormentò; gli tolse una delle costole e rinchiuse la carne al suo posto.\n[[Gn 2,22]]Il Signore Dio plasmò con la costola, che aveva tolta all'uomo, una donna e la condusse all'uomo.\n[[Gn 2,23]]Allora l'uomo disse: \"Questa volta essa è carne dalla mia carne e osso dalle mie ossa. perché dall'uomo è stata tolta\".\n[[Gn 2,24]]Per questo l'uomo abbandonerà suo padre e sua madre e si unirà a sua moglie e i due saranno una sola carne.","reference_displayed":"2,18-24."},"psalm":{"text":"[[Ps 128,1]]Beato l'uomo che teme il Signore \r\ne cammina nelle sue vie.\n[[Ps 128,2]]Vivrai del lavoro delle tue mani, \r\nsarai felice e godrai d'ogni bene.\n\n[[Ps 128,3]]La tua sposa come vite feconda \r\nnell'intimità della tua casa; \r\ni tuoi figli come virgulti d'ulivo \r\nintorno alla tua mensa.\n\n[[Ps 128,4]]Così sarà benedetto l'uomo che teme il Signore.\n[[Ps 128,5]]Ti benedica il Signore da Sion! \r\n\nPossa tu vedere la prosperità di Gerusalemme \r\nper tutti i giorni della tua vita.\n[[Ps 128,6]]Possa tu vedere i figli dei tuoi figli. \r\nPace su Israele!","type":"psalm","title":"Salmi","reference_displayed":"128(127),1-2.3.4-5.6."},"gospel":{"text":"[[Mc 10,2]]In quel tempo, avvicinatisi dei farisei, per metterlo alla prova, gli domandarono: «E' lecito ad un marito ripudiare la propria moglie?».\n[[Mc 10,3]]Ma egli rispose loro: «Che cosa vi ha ordinato Mosè?».\n[[Mc 10,4]]Dissero: «Mosè ha permesso di scrivere un atto di ripudio e di rimandarla».\n[[Mc 10,5]]Gesù disse loro: «Per la durezza del vostro cuore egli scrisse per voi questa norma.\n[[Mc 10,6]]Ma all'inizio della creazione Dio li creò maschio e femmina;\n[[Mc 10,7]]per questo l'uomo lascerà suo padre e sua madre e i due saranno una carne sola.\n[[Mc 10,8]]Sicché non sono più due, ma una sola carne.\n[[Mc 10,9]]L'uomo dunque non separi ciò che Dio ha congiunto».\n[[Mc 10,10]]Rientrati a casa, i discepoli lo interrogarono di nuovo su questo argomento. Ed egli disse:\n[[Mc 10,11]]«Chi ripudia la propria moglie e ne sposa un'altra, commette adulterio contro di lei;\n[[Mc 10,12]]se la donna ripudia il marito e ne sposa un altro, commette adulterio».\n[[Mc 10,13]]Gli presentavano dei bambini perché li accarezzasse, ma i discepoli li sgridavano.\n[[Mc 10,14]]Gesù, al vedere questo, s'indignò e disse loro: «Lasciate che i bambini vengano a me e non glielo impedite, perché a chi è come loro appartiene il regno di Dio.\n[[Mc 10,15]]In verità vi dico: Chi non accoglie il regno di Dio come un bambino, non entrerà in esso».\n[[Mc 10,16]]E prendendoli fra le braccia e ponendo le mani sopra di loro li benediceva.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"10,2-16."}}