{"psalm":{"text":"[[Ps 122,1]]Quale gioia, quando mi dissero: \r\n\"Andremo alla casa del Signore\".\n[[Ps 122,2]]E ora i nostri piedi si fermano \r\nalle tue porte, Gerusalemme!\n\n[[Ps 122,3]]Gerusalemme è costruita \r\ncome città salda e compatta.\n[[Ps 122,4a]]Là salgono insieme le tribù, \r\nle tribù del Signore.\n\n[[Ps 122,4b]]Salgono, secondo la legge d'Isreale,\r\nper lodare il nome del Signore.\n[[Ps 122,5]]Là sono posti i seggi del giudizio, \r\ni seggi della casa di Davide.","reference_displayed":"122(121),1-2.3-4a.4b-5.","title":"Salmi","type":"psalm"},"date":"2022-10-22","first_reading":{"text":"[[Ep 4,7]]Fratelli, a ciascuno di noi è stata data la grazia secondo la misura del dono di Cristo.\n[[Ep 4,8]]Per questo sta scritto: Ascendendo in cielo ha portato con sé prigionieri, ha distribuito doni agli uomini.\n[[Ep 4,9]]Ma che significa la parola \"ascese\", se non che prima era disceso quaggiù sulla terra?\n[[Ep 4,10]]Colui che discese è lo stesso che anche ascese al di sopra di tutti i cieli, per riempire tutte le cose.\n[[Ep 4,11]]È lui che ha stabilito alcuni come apostoli, altri come profeti, altri come evangelisti, altri come pastori e maestri,\n[[Ep 4,12]]per rendere idonei i fratelli a compiere il ministero, al fine di edificare il corpo di Cristo,\n[[Ep 4,13]]finché arriviamo tutti all'unità della fede e della conoscenza del Figlio di Dio, allo stato di uomo perfetto, nella misura che conviene alla piena maturità di Cristo.\n[[Ep 4,14]]Questo affinché non siamo più come fanciulli sballottati dalle onde e portati qua e là da qualsiasi vento di dottrina, secondo l'inganno degli uomini, con quella loro astuzia che tende a trarre nell'errore.\n[[Ep 4,15]]Al contrario, vivendo secondo la verità nella carità, cerchiamo di crescere in ogni cosa verso di lui, che è il capo, Cristo,\n[[Ep 4,16]]dal quale tutto il corpo, ben compaginato e connesso, mediante la collaborazione di ogni giuntura, secondo l'energia propria di ogni membro, riceve forza per crescere in modo da edificare se stesso nella carità.","reference_displayed":"4,7-16.","title":"Lettera di san Paolo apostolo agli Efesini","type":"reading"},"gospel":{"text":"[[Lc 13,1]]In quel tempo si presentarono alcuni a riferire a Gesù circa quei Galilei, il cui sangue Pilato aveva mescolato con quello dei loro sacrifici.\n[[Lc 13,2]]Prendendo la parola, Gesù rispose: «Credete che quei Galilei fossero più peccatori di tutti i Galilei, per aver subito tale sorte?\n[[Lc 13,3]]No, vi dico, ma se non vi convertite, perirete tutti allo stesso modo.\n[[Lc 13,4]]O quei diciotto, sopra i quali rovinò la torre di Sìloe e li uccise, credete che fossero più colpevoli di tutti gli abitanti di Gerusalemme?\n[[Lc 13,5]]No, vi dico, ma se non vi convertite, perirete tutti allo stesso modo».\n[[Lc 13,6]]Disse anche questa parabola: «Un tale aveva un fico piantato nella vigna e venne a cercarvi frutti, ma non ne trovò.\n[[Lc 13,7]]Allora disse al vignaiolo: Ecco, son tre anni che vengo a cercare frutti su questo fico, ma non ne trovo. Taglialo. Perché deve sfruttare il terreno?\n[[Lc 13,8]]Ma quegli rispose: Padrone, lascialo ancora quest'anno finché io gli zappi attorno e vi metta il concime\n[[Lc 13,9]]e vedremo se porterà frutto per l'avvenire; se no, lo taglierai».","reference_displayed":"13,1-9.","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel"}}