{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"18,1-8.","type":"gospel","text":"[[Lc 18,1]]In quel tempo, Gesù disse ai suoi discepoli una parabola sulla necessità di pregare sempre, senza stancarsi:\n[[Lc 18,2]]«C'era in una città un giudice, che non temeva Dio e non aveva riguardo per nessuno.\n[[Lc 18,3]]In quella città c'era anche una vedova, che andava da lui e gli diceva: Fammi giustizia contro il mio avversario.\n[[Lc 18,4]]Per un certo tempo egli non volle; ma poi disse tra sé: Anche se non temo Dio e non ho rispetto di nessuno,\n[[Lc 18,5]]poiché questa vedova è così molesta le farò giustizia, perché non venga continuamente a importunarmi».\n[[Lc 18,6]]E il Signore soggiunse: «Avete udito ciò che dice il giudice disonesto.\n[[Lc 18,7]]E Dio non farà giustizia ai suoi eletti che gridano giorno e notte verso di lui, e li farà a lungo aspettare?\n[[Lc 18,8]]Vi dico che farà loro giustizia prontamente. Ma il Figlio dell'uomo, quando verrà, troverà la fede sulla terra?»."},"psalm":{"title":"Salmi","reference_displayed":"112(111),1-2.3-4.5-6.","type":"psalm","text":"[[Ps 112,1]]Beato l'uomo che teme il Signore \r\ne trova grande gioia nei suoi comandamenti.\n[[Ps 112,2]]Potente sulla terra sarà la sua stirpe, \r\nla discendenza dei giusti sarà benedetta.\n\n[[Ps 112,3]]Onore e ricchezza nella sua casa, \r\nla sua giustizia rimane per sempre.\n[[Ps 112,4]]Spunta nelle tenebre come luce per i giusti, \r\nbuono, misericordioso e giusto.\n\n[[Ps 112,5]]Felice l'uomo pietoso che dà in prestito, \r\namministra i suoi beni con giustizia.\n[[Ps 112,6]]Egli non vacillerà in eterno: \r\nil giusto sarà sempre ricordato."},"first_reading":{"title":"Terza lettera di san Giovanni apostolo","reference_displayed":"1,5-8.","text":"[[3_Jn 1,5]]Carissimo, tu ti comporti fedelmente in tutto ciò che fai in favore dei fratelli, benché forestieri.\n[[3_Jn 1,6]]Essi hanno reso testimonianza della tua carità davanti alla Chiesa, e farai bene a provvederli nel viaggio in modo degno di Dio,\n[[3_Jn 1,7]]perché sono partiti per amore del nome di Cristo, senza accettare nulla dai pagani.\n[[3_Jn 1,8]]Noi dobbiamo perciò accogliere tali persone per cooperare alla diffusione della verità.","type":"reading"},"date":"2022-11-12"}