{"date":"2022-07-18","first_reading":{"reference_displayed":"6,1-4.6-8.","type":"reading","text":"[[Mi 6,1]]Ascoltate ciò che dice il Signore: \"Su, fà lite con i monti e i colli ascoltino la tua voce!\n[[Mi 6,2]]Ascoltate, o monti, il processo del Signore e porgete l'orecchio, o perenni fondamenta della terra, perchè il Signore è in lite con il suo popolo, intenta causa con Israele.\n[[Mi 6,3]]Popolo mio, che cosa ti ho fatto? In che cosa ti ho stancato? Rispondimi.\n[[Mi 6,4]]Forse perché ti ho fatto uscire dall'Egitto, ti ho riscattato dalla casa di schiavitù e ho mandato davanti a te Mosè, Aronne e Maria?\"\n[[Mi 6,6]]Con che cosa mi presenterò al Signore, mi prostrerò al Dio altissimo? Mi presenterò a lui con olocausti, con vitelli di un anno?\n[[Mi 6,7]]Gradirà il Signore le migliaia di montoni e torrenti di olio a miriadi? Gli offrirò forse il mio primogenito per la mia colpa, il frutto delle mie viscere per il mio peccato?\n[[Mi 6,8]]Uomo, ti è stato insegnato ciò che è buono e ciò che richiede il Signore da te: praticare la giustizia, amare la pietà, camminare umilmente con il tuo Dio.","title":"Libro di Michea"},"psalm":{"text":"[[Ps 50,5]]Dice il Signore:\r\n\"Davanti a me riunite i miei fedeli, \r\nche hanno sancito con me l'alleanza \r\noffrendo un sacrificio\".\n[[Ps 50,6]]Il cielo annunzi la sua giustizia, \r\nDio è il giudice.\n\n[[Ps 50,8]]Non ti rimprovero per i tuoi sacrifici; \r\ni tuoi olocausti mi stanno sempre dinanzi.\n[[Ps 50,9]]Non prenderò giovenchi dalla tua casa, \r\nné capri dai tuoi recinti.\n\n[[Ps 50,16b]]Perché vai ripetendo i miei decreti\n[[Ps 50,16c]]e hai sempre in bocca la mia alleanza,\n[[Ps 50,17]]tu che detesti la disciplina \r\ne le mie parole te le getti alle spalle?\n\n[[Ps 50,21]]Hai fatto questo e dovrei tacere? \r\nforse credevi ch'io fossi come te! \r\nTi rimprovero: ti pongo innanzi i tuoi peccati.\n[[Ps 50,23]]\"Chi offre il sacrificio di lode, questi mi onora, \r\na chi cammina per la retta via \r\nmostrerò la salvezza di Dio.\"","reference_displayed":"50(49),5-6.8-9.16bc-17.21.23.","type":"psalm","title":"Salmi"},"gospel":{"text":"[[Mt 12,38]]In quel tempo, alcuni scribi e farisei interrogarono Gesù: «Maestro, vorremmo che tu ci facessi vedere un segno». Ed egli rispose:\n[[Mt 12,39]]«Una generazione perversa e adultera pretende un segno! Ma nessun segno le sarà dato, se non il segno di Giona profeta.\n[[Mt 12,40]]Come infatti Giona rimase tre giorni e tre notti nel ventre del pesce, così il Figlio dell'uomo resterà tre giorni e tre notti nel cuore della terra.\n[[Mt 12,41]]Quelli di Nìnive si alzeranno a giudicare questa generazione e la condanneranno, perché essi si convertirono alla predicazione di Giona. Ecco, ora qui c'è più di Giona!\n[[Mt 12,42]]La regina del sud si leverà a giudicare questa generazione e la condannerà, perché essa venne dall'estremità della terra per ascoltare la sapienza di Salomone; ecco, ora qui c'è più di Salomone!».","reference_displayed":"12,38-42.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"}}