{"date":"2022-10-06","gospel":{"reference_displayed":"11,5-13.","text":"[[Lc 11,5]]In quel tempo, Gesù disse ai suoi discepoli: «Se uno di voi ha un amico e va da lui a mezzanotte a dirgli: Amico, prestami tre pani,\n[[Lc 11,6]]perché è giunto da me un amico da un viaggio e non ho nulla da mettergli davanti;\n[[Lc 11,7]]e se quegli dall'interno gli risponde: Non m'importunare, la porta è gia chiusa e i miei bambini sono a letto con me, non posso alzarmi per darteli;\n[[Lc 11,8]]vi dico che, se anche non si alzerà a darglieli per amicizia, si alzerà a dargliene quanti gliene occorrono almeno per la sua insistenza.\n[[Lc 11,9]]Ebbene io vi dico: Chiedete e vi sarà dato, cercate e troverete, bussate e vi sarà aperto.\n[[Lc 11,10]]Perché chi chiede ottiene, chi cerca trova, e a chi bussa sarà aperto.\n[[Lc 11,11]]Quale padre tra voi, se il figlio gli chiede un pane, gli darà una pietra? O se gli chiede un pesce, gli darà al posto del pesce una serpe?\n[[Lc 11,12]]O se gli chiede un uovo, gli darà uno scorpione?\n[[Lc 11,13]]Se dunque voi, che siete cattivi, sapete dare cose buone ai vostri figli, quanto più il Padre vostro celeste darà lo Spirito Santo a coloro che glielo chiedono!».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"reference_displayed":"1,69-70.71-72.73-75.","text":"[[Lc 1,69]]Il Signore ha suscitato per noi una salvezza potente \r\nnella casa di Davide, suo servo,\n[[Lc 1,70]]come aveva promesso \r\nper bocca dei suoi santi profeti d'un tempo.\n\n[[Lc 1,71]]Salvezza dai nostri nemici, \r\ne dalle mani di quanti ci odiano.\n[[Lc 1,72]]Così egli ha concesso misericordia ai nostri padri \r\ne si è ricordato della sua santa alleanza.\n\n[[Lc 1,73]]Egli ha giurato ad Abramo, nostro padre,\n[[Lc 1,74]]di concederci, liberati dalle mani dei nemici, \r\ndi servirlo senza timore, in santità e giustizia\n[[Lc 1,75]]al suo cospetto, per tutti i nostri giorni.","type":"psalm","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"first_reading":{"reference_displayed":"3,1-5.","text":"[[Ga 3,1]]O stolti Gàlati, chi mai vi ha ammaliati, proprio voi agli occhi dei quali fu rappresentato al vivo Gesù Cristo crocifisso?\n[[Ga 3,2]]Questo solo io vorrei sapere da voi: è per le opere della legge che avete ricevuto lo Spirito o per aver creduto alla predicazione?\n[[Ga 3,3]]Siete così privi d'intelligenza che, dopo aver incominciato con lo Spirito, ora volete finire con la carne?\n[[Ga 3,4]]Tante esperienze le avete fatte invano? Se almeno fosse invano!\n[[Ga 3,5]]Colui che dunque vi concede lo Spirito e opera portenti in mezzo a voi, lo fa grazie alle opere della legge o perché avete creduto alla predicazione?","type":"reading","title":"Lettera di san Paolo apostolo ai Galati"}}