{"psalm":{"reference_displayed":"100(99),2.3.5.","text":"[[Ps 100,2]]Acclamate al Signore, voi tutti della terra, \r\nservite il Signore nella gioia, \r\npresentatevi a lui con esultanza.\n\n[[Ps 100,3]]Riconoscete che il Signore è Dio; \r\negli ci ha fatti e noi siamo suoi, \r\nsuo popolo e gregge del suo pascolo.\n\n[[Ps 100,5]]Buono è il Signore, \r\neterna la sua misericordia, \r\nla sua fedeltà per ogni generazione.","type":"psalm","title":"Salmi"},"second_reading":{"reference_displayed":"7,9.14b-17.","text":"[[Ap 7,9]]Dopo ciò, apparve una moltitudine immensa, che nessuno poteva contare, di ogni nazione, razza, popolo e lingua. Tutti stavano in piedi davanti al trono e davanti all'Agnello, avvolti in vesti candide, e portavano palme nelle mani.\n[[Ap 7,14b]]Gli risposi: \"Signore mio, tu lo sai\". E lui: \"Essi sono coloro che sono passati attraverso la grande tribolazione e hanno lavato le loro vesti rendendole candide col sangue dell'Agnello\".\n[[Ap 7,15]]Per questo stanno davanti al trono di Dio e gli prestano servizio giorno e notte nel suo santuario; e Colui che siede sul trono stenderà la sua tenda sopra di loro.\n[[Ap 7,16]]Non avranno più fame, né avranno più sete, né li colpirà il sole, né arsura di sorta,\n[[Ap 7,17]]perché l'Agnello che sta in mezzo al trono sarà il loro pastore e li guiderà alle fonti delle acque della vita. E Dio tergerà ogni lacrima dai loro occhi\".","type":"reading","title":"Apocalisse"},"gospel":{"reference_displayed":"10,27-30.","text":"[[Jn 10,27]]Le mie pecore ascoltano la mia voce e io le conosco ed esse mi seguono.\n[[Jn 10,28]]Io do loro la vita eterna e non andranno mai perdute e nessuno le rapirà dalla mia mano.\n[[Jn 10,29]]Il Padre mio che me le ha date è più grande di tutti e nessuno può rapirle dalla mano del Padre mio.\n[[Jn 10,30]]Io e il Padre siamo una cosa sola».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"},"date":"2022-05-08","first_reading":{"reference_displayed":"13,14.43-52.","text":"[[Ac 13,14]]Essi invece proseguendo da Perge, arrivarono ad Antiochia di Pisidia ed entrati nella sinagoga nel giorno di sabato, si sedettero.\n[[Ac 13,43]]Sciolta poi l'assemblea, molti Giudei e proseliti credenti in Dio seguirono Paolo e Barnaba ed essi, intrattenendosi con loro, li esortavano a perseverare nella grazia di Dio.\n[[Ac 13,44]]Il sabato seguente quasi tutta la città si radunò per ascoltare la parola di Dio.\n[[Ac 13,45]]Quando videro quella moltitudine, i Giudei furono pieni di gelosia e contraddicevano le affermazioni di Paolo, bestemmiando.\n[[Ac 13,46]]Allora Paolo e Barnaba con franchezza dichiararono: \"Era necessario che fosse annunziata a voi per primi la parola di Dio, ma poiché la respingete e non vi giudicate degni della vita eterna, ecco noi ci rivolgiamo ai pagani.\n[[Ac 13,47]]Così infatti ci ha ordinato il Signore: Io ti ho posto come luce per le genti, perché tu porti la salvezza sino all'estremità della terra\".\n[[Ac 13,48]]Nell'udir ciò, i pagani si rallegravano e glorificavano la parola di Dio e abbracciarono la fede tutti quelli che erano destinati alla vita eterna.\n[[Ac 13,49]]La parola di Dio si diffondeva per tutta la regione.\n[[Ac 13,50]]Ma i Giudei sobillarono le donne pie di alto rango e i notabili della città e suscitarono una persecuzione contro Paolo e Barnaba e li scacciarono dal loro territorio.\n[[Ac 13,51]]Allora essi, scossa contro di loro la polvere dei piedi, andarono a Icònio,\n[[Ac 13,52]]mentre i discepoli erano pieni di gioia e di Spirito Santo.","type":"reading","title":"Atti degli Apostoli"}}