{"date":"2022-07-17","gospel":{"reference_displayed":"10,38-42.","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 10,38]]In quel tempo, Gesù entrò in un villaggio e una donna, di nome Marta, lo accolse nella sua casa.\n[[Lc 10,39]]Essa aveva una sorella, di nome Maria, la quale, sedutasi ai piedi di Gesù, ascoltava la sua parola;\n[[Lc 10,40]]Marta invece era tutta presa dai molti servizi. Pertanto, fattasi avanti, disse: «Signore, non ti curi che mia sorella mi ha lasciata sola a servire? Dille dunque che mi aiuti».\n[[Lc 10,41]]Ma Gesù le rispose: «Marta, Marta, tu ti preoccupi e ti agiti per molte cose,\n[[Lc 10,42]]ma una sola è la cosa di cui c'è bisogno. Maria si è scelta la parte migliore, che non le sarà tolta».","type":"gospel"},"second_reading":{"reference_displayed":"1,24-28.","title":"Lettera di san Paolo apostolo ai Colossesi","text":"[[Col 1,24]]Fratelli, sono lieto delle sofferenze che sopporto per voi e completo nella mia carne quello che manca ai patimenti di Cristo, a favore del suo corpo che è la Chiesa.\n[[Col 1,25]]Di essa sono diventato ministro, secondo la missione affidatami da Dio presso di voi di realizzare la sua parola,\n[[Col 1,26]]cioè il mistero nascosto da secoli e da generazioni, ma ora manifestato ai suoi santi,\n[[Col 1,27]]ai quali Dio volle far conoscere la gloriosa ricchezza di questo mistero in mezzo ai pagani, cioè Cristo in voi, speranza della gloria.\n[[Col 1,28]]È lui infatti che noi annunziamo, ammonendo e istruendo ogni uomo con ogni sapienza, per rendere ciascuno perfetto in Cristo.","type":"reading"},"first_reading":{"title":"Libro della Genesi","reference_displayed":"18,1-10.","text":"[[Gn 18,1]]In quei giorni, il Signore apparve ad Abramo alle Querce di Mamre, mentre egli sedeva all'ingresso della tenda nell'ora più calda del giorno.\n[[Gn 18,2]]Egli alzò gli occhi e vide che tre uomini stavano in piedi presso di lui. Appena li vide, corse loro incontro dall'ingresso della tenda e si prostrò fino a terra,\n[[Gn 18,3]]dicendo: \"Mio signore, se ho trovato grazia ai tuoi occhi, non passar oltre senza fermarti dal tuo servo.\n[[Gn 18,4]]Si vada a prendere un pò di acqua, lavatevi i piedi e accomodatevi sotto l'albero.\n[[Gn 18,5]]Permettete che vada a prendere un boccone di pane e rinfrancatevi il cuore; dopo, potrete proseguire, perché è ben per questo che voi siete passati dal vostro servo\". Quelli dissero: \"Fà pure come hai detto\".\n[[Gn 18,6]]Allora Abramo andò in fretta nella tenda, da Sara, e disse: \"Presto, tre staia di fior di farina, impastala e fanne focacce\".\n[[Gn 18,7]]All'armento corse lui stesso, Abramo, prese un vitello tenero e buono e lo diede al servo, che si affrettò a prepararlo.\n[[Gn 18,8]]Prese latte acido e latte fresco insieme con il vitello, che aveva preparato, e li porse a loro. Così, mentr'egli stava in piedi presso di loro sotto l'albero, quelli mangiarono.\n[[Gn 18,9]]Poi gli dissero: \"Dov'è Sara, tua moglie?\". Rispose: \"È là nella tenda\".\n[[Gn 18,10]]Il Signore riprese: \"Tornerò da te fra un anno a questa data e allora Sara, tua moglie, avrà un figlio\".","type":"reading"},"psalm":{"reference_displayed":"15(14),2.3-4ab.5.","title":"Salmi","text":"[[Ps 15,2]]Signore, chi abitera nella tua tenda?\r\nChi dimorerà sul tuo santo monte?\r\nColui che cammina senza colpa, \r\nagisce con giustizia e parla lealmente,\n\n[[Ps 15,3]]non dice calunnia con la lingua, \r\nNon fa danno al suo prossimo \r\ne non lancia insulto al suo vicino.\n[[Ps 15,4a]]Ai suoi occhi è spregevole il malvagio,\n\n[[Ps 15,4b]]ma onora chi teme il Signore.\n[[Ps 15,5]]Chi presta denaro senza fare usura, \r\ne non accetta doni contro l'innocente. \r\nColui che agisce in questo modo \r\n\nresterà saldo per sempre.","type":"psalm"}}