{"first_reading":{"type":"reading","title":"Atti degli Apostoli","reference_displayed":"4,13-21.","text":"[[Ac 4,13]]In quei giorni, i principi dei sacerdoti e gli anziani, vedendo la franchezza di Pietro e di Giovanni e considerando che erano senza istruzione e popolani, rimanevano stupefatti riconoscendoli per coloro che erano stati con Gesù;\n[[Ac 4,14]]quando poi videro in piedi vicino a loro l'uomo che era stato guarito, non sapevano che cosa rispondere.\n[[Ac 4,15]]Li fecero uscire dal sinedrio e si misero a consultarsi fra loro dicendo:\n[[Ac 4,16]]\"Che dobbiamo fare a questi uomini? Un miracolo evidente è avvenuto per opera loro; esso è diventato talmente noto a tutti gli abitanti di Gerusalemme che non possiamo negarlo.\n[[Ac 4,17]]Ma perché la cosa non si divulghi di più tra il popolo, diffidiamoli dal parlare più ad alcuno in nome di lui\".\n[[Ac 4,18]]E, richiamatili, ordinarono loro di non parlare assolutamente né di insegnare nel nome di Gesù.\n[[Ac 4,19]]Ma Pietro e Giovanni replicarono: \"Se sia giusto innanzi a Dio obbedire a voi più che a lui, giudicatelo voi stessi;\n[[Ac 4,20]]noi non possiamo tacere quello che abbiamo visto e ascoltato\".\n[[Ac 4,21]]Quelli allora, dopo averli ulteriormente minacciati, non trovando motivi per punirli, li rilasciarono a causa del popolo, perché tutti glorificavano Dio per l'accaduto."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"16,9-15.","text":"[[Mc 16,9]]Risuscitato al mattino nel primo giorno dopo il sabato, apparve prima a Maria di Màgdala, dalla quale aveva cacciato sette demòni.\n[[Mc 16,10]]Questa andò ad annunziarlo ai suoi seguaci che erano in lutto e in pianto.\n[[Mc 16,11]]Ma essi, udito che era vivo ed era stato visto da lei, non vollero credere.\n[[Mc 16,12]]Dopo ciò, apparve a due di loro sotto altro aspetto, mentre erano in cammino verso la campagna.\n[[Mc 16,13]]Anch'essi ritornarono ad annunziarlo agli altri; ma neanche a loro vollero credere.\n[[Mc 16,14]]Alla fine apparve agli undici, mentre stavano a mensa, e li rimproverò per la loro incredulità e durezza di cuore, perché non avevano creduto a quelli che lo avevano visto risuscitato.\n[[Mc 16,15]]Gesù disse loro: «Andate in tutto il mondo e predicate il vangelo ad ogni creatura.»"},"date":"2022-04-23","psalm":{"type":"psalm","title":"Salmi","reference_displayed":"118(117),1.14-15.16ab-18.19-21.","text":"[[Ps 118,1]]Celebrate il Signore, perché è buono; \r\nperché eterna è la sua misericordia.\n[[Ps 118,14]]Mia forza e mio canto è il Signore, \r\negli è stato la mia salvezza.\n[[Ps 118,15]]Grida di giubilo e di vittoria nelle tende dei giusti: \r\nla destra del Signore ha fatto meraviglie.\n\n[[Ps 118,16a]]La destra del Signore si è innalzata,\n[[Ps 118,16b]]la destra del Signore ha fatto meraviglie.\n[[Ps 118,17]]Non morirò, resterò in vita \r\ne annunzierò le opere del Signore.\n[[Ps 118,18]]Il Signore mi ha provato duramente, \r\nma non mi ha consegnato alla morte.\n\n[[Ps 118,19]]Apritemi le porte della giustizia: \r\nvoglio entrarvi e rendere grazie al Signore.\n[[Ps 118,20]]È questa la porta del Signore, \r\nper essa entrano i giusti.\n[[Ps 118,21]]Ti rendo grazie, perché mi hai esaudito, \r\nperché sei stato la mia salvezza."}}