{"psalm":{"text":"[[Ps 150,1]]Lodate il Signore nel suo santuario, \r\nlodatelo nel firmamento della sua potenza.\n[[Ps 150,2]]Lodatelo per i suoi prodigi, \r\nlodatelo per la sua immensa grandezza.\n\n[[Ps 150,3]]Lodatelo con squilli di tromba, \r\nlodatelo con arpa e cetra;\n[[Ps 150,4]]lodatelo con timpani e danze, \r\nlodatelo sulle corde e sui flauti.\n\n[[Ps 150,5]]Lodatelo con cembali sonori, \r\nlodatelo con cembali squillanti;\n[[Ps 150,6]]ogni vivente \r\ndia lode al Signore.","type":"psalm","reference_displayed":"150(149),1-2.3-4.5-6.","title":"Salmi"},"date":"2022-11-16","first_reading":{"title":"Apocalisse","type":"reading","reference_displayed":"4,1-11.","text":"[[Ap 4,1]]Io, Giovanni, ebbi una visione: una porta era aperta nel cielo. La voce che prima avevo udito parlarmi come una tromba diceva: Sali quassù, ti mostrerò le cose che devono accadere in seguito.\n[[Ap 4,2]]Subito fui rapito in estasi. Ed ecco, c'era un trono nel cielo, e sul trono uno stava seduto.\n[[Ap 4,3]]Colui che stava seduto era simile nell'aspetto a diaspro e cornalina. Un arcobaleno simile a smeraldo avvolgeva il trono.\n[[Ap 4,4]]Attorno al trono, poi, c'erano ventiquattro seggi e sui seggi stavano seduti ventiquattro vegliardi avvolti in candide vesti con corone d'oro sul capo.\n[[Ap 4,5]]Dal trono uscivano lampi, voci e tuoni; sette lampade accese ardevano davanti al trono, simbolo dei sette spiriti di Dio.\n[[Ap 4,6]]Davanti al trono vi era come un mare trasparente simile a cristallo. In mezzo al trono e intorno al trono vi erano quattro esseri viventi pieni d'occhi davanti e di dietro.\n[[Ap 4,7]]Il primo vivente era simile a un leone, il secondo essere vivente aveva l'aspetto di un vitello, il terzo vivente aveva l'aspetto d'uomo, il quarto vivente era simile a un'aquila mentre vola.\n[[Ap 4,8]]I quattro esseri viventi hanno ciascuno sei ali, intorno e dentro sono costellati di occhi; giorno e notte non cessano di ripetere: Santo, santo, santo il Signore Dio, l'Onnipotente, Colui che era, che è e che viene!\n[[Ap 4,9]]E ogni volta che questi esseri viventi rendevano gloria, onore e grazie a Colui che è seduto sul trono e che vive nei secoli dei secoli,\n[[Ap 4,10]]i ventiquattro vegliardi si prostravano davanti a Colui che siede sul trono e adoravano Colui che vive nei secoli dei secoli e gettavano le loro corone davanti al trono, dicendo:\n[[Ap 4,11]]\"Tu sei degno, o Signore e Dio nostro, di ricevere la gloria, l'onore e la potenza, perché tu hai creato tutte le cose, e per la tua volontà furono create e sussistono\"."},"gospel":{"text":"[[Lc 19,11]]In quel tempo, Gesù disse una parabola perché era vicino a Gerusalemme e i discepoli credevano che il regno di Dio dovesse manifestarsi da un momento all'altro.\n[[Lc 19,12]]Disse dunque: «Un uomo di nobile stirpe partì per un paese lontano per ricevere un titolo regale e poi ritornare.\n[[Lc 19,13]]Chiamati dieci servi, consegnò loro dieci mine, dicendo: Impiegatele fino al mio ritorno.\n[[Lc 19,14]]Ma i suoi cittadini lo odiavano e gli mandarono dietro un'ambasceria a dire: Non vogliamo che costui venga a regnare su di noi.\n[[Lc 19,15]]Quando fu di ritorno, dopo aver ottenuto il titolo di re, fece chiamare i servi ai quali aveva consegnato il denaro, per vedere quanto ciascuno avesse guadagnato.\n[[Lc 19,16]]Si presentò il primo e disse: Signore, la tua mina ha fruttato altre dieci mine.\n[[Lc 19,17]]Gli disse: Bene, bravo servitore; poiché ti sei mostrato fedele nel poco, ricevi il potere sopra dieci città.\n[[Lc 19,18]]Poi si presentò il secondo e disse: La tua mina, signore, ha fruttato altre cinque mine.\n[[Lc 19,19]]Anche a questo disse: Anche tu sarai a capo di cinque città.\n[[Lc 19,20]]Venne poi anche l'altro e disse: Signore, ecco la tua mina, che ho tenuta riposta in un fazzoletto;\n[[Lc 19,21]]avevo paura di te che sei un uomo severo e prendi quello che non hai messo in deposito, mieti quello che non hai seminato.\n[[Lc 19,22]]Gli rispose: Dalle tue stesse parole ti giudico, servo malvagio! Sapevi che sono un uomo severo, che prendo quello che non ho messo in deposito e mieto quello che non ho seminato:\n[[Lc 19,23]]perché allora non hai consegnato il mio denaro a una banca? Al mio ritorno l'avrei riscosso con gli interessi.\n[[Lc 19,24]]Disse poi ai presenti: Toglietegli la mina e datela a colui che ne ha dieci\n[[Lc 19,25]]Gli risposero: Signore, ha gia dieci mine!\n[[Lc 19,26]]Vi dico: A chiunque ha sarà dato; ma a chi non ha sarà tolto anche quello che ha.\n[[Lc 19,27]]E quei miei nemici che non volevano che diventassi loro re, conduceteli qui e uccideteli davanti a me».\n[[Lc 19,28]]Dette queste cose, Gesù proseguì avanti agli altri salendo verso Gerusalemme.","type":"gospel","reference_displayed":"19,11-28.","title":"Dal Vangelo di Gesù Cristo secondo Luca"}}