{"date":"2022-02-20","first_reading":{"text":"[[1_S 26,2]]Saul si mosse e scese al deserto di Zif conducendo con sé tremila uomini scelti di Israele, per ricercare Davide nel deserto di Zif.\n[[1_S 26,7]]Davide e Abisài scesero tra quella gente di notte ed ecco Saul giaceva nel sonno tra i carriaggi e la sua lancia era infissa a terra a capo del suo giaciglio mentre Abner con la truppa dormiva all'intorno.\n[[1_S 26,8]]Abisài disse a Davide: \"Oggi Dio ti ha messo nelle mani il tuo nemico. Lascia dunque che io l'inchiodi a terra con la lancia in un sol colpo e non aggiungerò il secondo\".\n[[1_S 26,9]]Ma Davide disse ad Abisài: \"Non ucciderlo! Chi mai ha messo la mano sul consacrato del Signore ed è rimasto impunito?\".\n[[1_S 26,12]]Così Davide portò via la lancia e la brocca dell'acqua che era dalla parte del capo di Saul e tutti e due se ne andarono; nessuno vide, nessuno se ne accorse, nessuno si svegliò: tutti dormivano, perché era venuto su di loro un torpore mandato dal Signore.\n[[1_S 26,13]]Davide passò dall'altro lato e si fermò lontano sulla cima del monte; vi era grande spazio tra di loro.\n[[1_S 26,22]]Rispose Davide: \"Ecco la lancia del re, passi qui uno degli uomini e la prenda!\n[[1_S 26,23]]Il Signore renderà a ciascuno secondo la sua giustizia e la sua fedeltà, dal momento che oggi il Signore ti aveva messo nelle mie mani e non ho voluto stendere la mano sul consacrato del Signore.","type":"reading","title":"Primo libro di Samuele","reference_displayed":"26,2.7-9.12-13.22-23."},"psalm":{"text":"[[Ps 103,1]]Benedici il Signore, anima mia, \r\nquanto è in me benedica il suo santo nome.\n[[Ps 103,2]]Benedici il Signore, anima mia, \r\nnon dimenticare tanti suoi benefici.\n\n[[Ps 103,3]]Egli perdona tutte le tue colpe, \r\nguarisce tutte le tue malattie;\n[[Ps 103,4]]salva dalla fossa la tua vita, \r\nti corona di grazia e di misericordia.\n\n[[Ps 103,8]]Buono e pietoso è il Signore, \r\nlento all'ira e grande nell'amore.\n[[Ps 103,10]]Non ci tratta secondo i nostri peccati, \r\nnon ci ripaga secondo le nostre colpe.\n\n[[Ps 103,12]]Come dista l'oriente dall'occidente, \r\ncosì allontana da noi le nostre colpe.\n[[Ps 103,13]]Come un padre ha pietà dei suoi figli, \r\ncosì il Signore ha pietà di quanti lo temono.","type":"psalm","title":"Salmi","reference_displayed":"103(102),1-2.3-4.8.10.12-13."},"gospel":{"text":"[[Lc 6,27]]In quel tempo, Gesù disse ai suoi discepoli: « A voi che ascoltate, io dico: Amate i vostri nemici, fate del bene a coloro che vi odiano,\n[[Lc 6,28]]benedite coloro che vi maledicono, pregate per coloro che vi maltrattano.\n[[Lc 6,29]]A chi ti percuote sulla guancia, porgi anche l'altra; a chi ti leva il mantello, non rifiutare la tunica.\n[[Lc 6,30]]Dà a chiunque ti chiede; e a chi prende del tuo, non richiederlo.\n[[Lc 6,31]]Ciò che volete gli uomini facciano a voi, anche voi fatelo a loro.\n[[Lc 6,32]]Se amate quelli che vi amano, che merito ne avrete? Anche i peccatori fanno lo stesso.\n[[Lc 6,33]]E se fate del bene a coloro che vi fanno del bene, che merito ne avrete? Anche i peccatori fanno lo stesso.\n[[Lc 6,34]]E se prestate a coloro da cui sperate ricevere, che merito ne avrete? Anche i peccatori concedono prestiti ai peccatori per riceverne altrettanto.\n[[Lc 6,35]]Amate invece i vostri nemici, fate del bene e prestate senza sperarne nulla, e il vostro premio sarà grande e sarete figli dell'Altissimo; perché egli è benevolo verso gl'ingrati e i malvagi.\n[[Lc 6,36]]Siate misericordiosi, come è misericordioso il Padre vostro.\n[[Lc 6,37]]Non giudicate e non sarete giudicati; non condannate e non sarete condannati; perdonate e vi sarà perdonato;\n[[Lc 6,38]]date e vi sarà dato; una buona misura, pigiata, scossa e traboccante vi sarà versata nel grembo, perché con la misura con cui misurate, sarà misurato a voi in cambio ».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"6,27-38."},"second_reading":{"text":"[[1_Co 15,45]]il primo uomo, Adamo, divenne un essere vivente, ma l'ultimo Adamo divenne spirito datore di vita.\n[[1_Co 15,46]]Non vi fu prima il corpo spirituale, ma quello animale, e poi lo spirituale.\n[[1_Co 15,47]]Il primo uomo tratto dalla terra è di terra, il secondo uomo viene dal cielo.\n[[1_Co 15,48]]Quale è l'uomo fatto di terra, così sono quelli di terra; ma quale il celeste, così anche i celesti.\n[[1_Co 15,49]]E come abbiamo portato l'immagine dell'uomo di terra, così porteremo l'immagine dell'uomo celeste.","type":"reading","title":"Prima lettera di san Paolo apostolo ai Corinti","reference_displayed":"15,45-49."}}