{"date":"2022-08-08","first_reading":{"type":"reading","title":"Libro di Ezechiele","text":"[[Ez 1,2]]Il cinque del mese - era l'anno quinto della deportazione del re Ioiachìn -\n[[Ez 1,3]]la parola del Signore fu rivolta al sacerdote Ezechiele figlio di Buzì, nel paese dei Caldei, lungo il canale Chebàr. Qui fu sopra di lui la mano del Signore.\n[[Ez 1,4]]Io guardavo ed ecco un uragano avanzare dal settentrione, una grande nube e un turbinìo di fuoco, che splendeva tutto intorno, e in mezzo si scorgeva come un balenare di elettro incandescente.\n[[Ez 1,5]]Al centro apparve la figura di quattro esseri animati, dei quali questo era l'aspetto: avevano sembianza umana\n[[Ez 1,24]]Quando essi si muovevano, io udivo il rombo delle ali, simile al rumore di grandi acque, come il tuono dell'Onnipotente, come il fragore della tempesta, come il tumulto d'un accampamento. Quando poi si fermavano, ripiegavano le ali.\n[[Ez 1,25]]Ci fu un rumore al di sopra del firmamento che era sulle loro teste.\n[[Ez 1,26]]Sopra il firmamento che era sulle loro teste apparve come una pietra di zaffìro in forma di trono e su questa specie di trono, in alto, una figura dalle sembianze umane.\n[[Ez 1,27]]Da ciò che sembrava essere dai fianchi in su, mi apparve splendido come l'elettro e da ciò che sembrava dai fianchi in giù, mi apparve come di fuoco. Era circondato da uno splendore\n[[Ez 1,28c]]il cui aspetto era simile a quello dell'arcobaleno nelle nubi in un giorno di pioggia. Tale mi apparve l'aspetto della gloria del Signore. Quando la vidi, caddi con la faccia a terra.","reference_displayed":"1,2-5.24-28c."},"psalm":{"type":"psalm","reference_displayed":"148(147),1-2.11-12ab.12c-14a.14bcd.","text":"[[Ps 148,1]]Lodate il Signore dai cieli, \r\nlodatelo nell'alto dei cieli.\n[[Ps 148,2]]Lodatelo, voi tutti, suoi angeli, \r\nlodatelo, voi tutte, sue schiere.\n\n[[Ps 148,11]]I re della terra e i popoli tutti, \r\ni governanti e i giudici della terra,\n[[Ps 148,12a]]i giovani e le fanciulle,\n[[Ps 148,12b]]i vecchi insieme ai bambini\n[[Ps 148,12c]]lodino il nome del Signore.\n\n[[Ps 148,13]]Solo il suo nome è sublime, \r\nla sua gloria risplende sulla terra e nei cieli.\n[[Ps 148,14a]]Egli ha sollevato la potenza del suo popolo.\n[[Ps 148,14b]]È canto di lode per tutti i suoi fedeli,\n[[Ps 148,14c]]per i figli di Israele, popolo che egli ama.\n[[Ps 148,14d]]Alleluia.","title":"Salmi"},"gospel":{"type":"gospel","reference_displayed":"17,22-27.","text":"[[Mt 17,22]]In quel tempo, mentre si trovavano insieme in Galilea, Gesù disse loro: «Il Figlio dell'uomo sta per esser consegnato nelle mani degli uomini\n[[Mt 17,23]]e lo uccideranno, ma il terzo giorno risorgerà». Ed essi furono molto rattristati.\n[[Mt 17,24]]Venuti a Cafarnao, si avvicinarono a Pietro gli esattori della tassa per il tempio e gli dissero: «Il vostro maestro non paga la tassa per il tempio?».\n[[Mt 17,25]]Rispose: «Sì». Mentre entrava in casa, Gesù lo prevenne dicendo: «Che cosa ti pare, Simone? I re di questa terra da chi riscuotono le tasse e i tributi? Dai propri figli o dagli altri?».\n[[Mt 17,26]]Rispose: «Dagli estranei». E Gesù: «Quindi i figli sono esenti.\n[[Mt 17,27]]Ma perché non si scandalizzino, và al mare, getta l'amo e il primo pesce che viene prendilo, aprigli la bocca e vi troverai una moneta d'argento. Prendila e consegnala a loro per me e per te».","title":"Dal Vangelo di Gesù Cristo secondo Matteo"}}