{"gospel":{"text":"[[Jn 20,1]]Nel giorno dopo il sabato, Maria di Màgdala si recò al sepolcro di buon mattino, quand'era ancora buio, e vide che la pietra era stata ribaltata dal sepolcro.\n[[Jn 20,2]]Corse allora e andò da Simon Pietro e dall'altro discepolo, quello che Gesù amava, e disse loro: «Hanno portato via il Signore dal sepolcro e non sappiamo dove l'hanno posto!».\n[[Jn 20,11]]Maria invece stava all'esterno vicino al sepolcro e piangeva. Mentre piangeva, si chinò verso il sepolcro\n[[Jn 20,12]]e vide due angeli in bianche vesti, seduti l'uno dalla parte del capo e l'altro dei piedi, dove era stato posto il corpo di Gesù.\n[[Jn 20,13]]Ed essi le dissero: «Donna, perché piangi?». Rispose loro: «Hanno portato via il mio Signore e non so dove lo hanno posto».\n[[Jn 20,14]]Detto questo, si voltò indietro e vide Gesù che stava lì in piedi; ma non sapeva che era Gesù.\n[[Jn 20,15]]Le disse Gesù: «Donna, perché piangi? Chi cerchi?». Essa, pensando che fosse il custode del giardino, gli disse: «Signore, se l'hai portato via tu, dimmi dove lo hai posto e io andrò a prenderlo».\n[[Jn 20,16]]Gesù le disse: «Maria!». Essa allora, voltatasi verso di lui, gli disse in ebraico: «Rabbunì!», che significa: Maestro!\n[[Jn 20,17]]Gesù le disse: «Non mi trattenere, perché non sono ancora salito al Padre; ma và dai miei fratelli e dì loro: Io salgo al Padre mio e Padre vostro, Dio mio e Dio vostro».\n[[Jn 20,18]]Maria di Màgdala andò subito ad annunziare ai discepoli: «Ho visto il Signore» e anche ciò che le aveva detto.","reference_displayed":"20,1-2.11-18.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"},"first_reading":{"text":"[[Ct 3,1]]Così dice la sposa:\r\n\"Sul mio letto, lungo la notte, ho cercato \r\nl'amato del mio cuore; \r\nl'ho cercato, ma non l'ho trovato.\n[[Ct 3,2]]\"Mi alzerò e farò il giro della città; \r\nper le strade e per le piazze; \r\nvoglio cercare l'amato del mio cuore\". \r\nL'ho cercato, ma non l'ho trovato.\n[[Ct 3,3]]Mi hanno incontrato le guardie che fanno la ronda: \r\n\"Avete visto l'amato del mio cuore?\".\n[[Ct 3,4a]]Da poco le avevo oltrepassate,","reference_displayed":"3,1-4a.","type":"reading","title":"Cantico dei Cantici"},"psalm":{"reference_displayed":"63(62),2.3-4.5-6.8-9.","text":"[[Ps 63,2]]O Dio, tu sei il mio Dio, all'aurora ti cerco, \r\ndi te ha sete l'anima mia, \r\na te anela la mia carne, \r\ncome terra deserta, arida, senz'acqua.\n\n[[Ps 63,3]]Così nel santuario ti ho cercato, \r\nper contemplare la tua potenza e la tua gloria.\n[[Ps 63,4]]Poiché la tua grazia vale più della vita, \r\nle mie labbra diranno la tua lode.\n\n[[Ps 63,5]]Così ti benedirò finché io viva, \r\nnel tuo nome alzerò le mie mani.\n[[Ps 63,6]]Mi sazierò come a lauto convito, \r\ne con voci di gioia ti loderà la mia bocca.\n\n[[Ps 63,8]]A te che sei stato il mio aiuto, \r\nesulto di gioia all'ombra delle tue ali.\n[[Ps 63,9]]A te si stringe l'anima mia \r\ne la forza della tua destra mi sostiene.","type":"psalm","title":"Salmi"},"date":"2022-07-22"}