{"date":"2022-02-12","psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 106,6]]Abbiamo peccato come i nostri padri, \r\nabbiamo fatto il male, siamo stati empi.\n[[Ps 106,7a]]I nostri padri in Egitto \r\nnon compresero i tuoi prodigi.\n\n[[Ps 106,19]]Si fabbricarono un vitello sull'Oreb, \r\nsi prostrarono a un'immagine di metallo fuso;\n[[Ps 106,20]]scambiarono la loro gloria \r\ncon la figura di un toro che mangia fieno.\n\n[[Ps 106,21]]Dimenticarono Dio che li aveva salvati, \r\nche aveva operato in Egitto cose grandi,\n[[Ps 106,22]]prodigi nel paese di Cam, \r\ncose terribili presso il mar Rosso.","reference_displayed":"106(105),6-7a.19-20.21-22."},"first_reading":{"type":"reading","title":"Primo libro dei Re","text":"[[1_R 12,26]]In quei giorni, Geroboamo pensò: \"In questa situazione il regno potrebbe tornare alla casa di Davide.\n[[1_R 12,27]]Se questo popolo verrà a Gerusalemme per compiervi sacrifici nel tempio, il cuore di questo popolo si rivolgerà verso il suo signore, verso Roboamo re di Giuda; mi uccideranno e ritorneranno da Roboamo, re di Giuda\".\n[[1_R 12,28]]Consigliatosi, il re preparò due vitelli d'oro e disse al popolo: \"Siete andati troppo a Gerusalemme! Ecco, Israele, il tuo dio, che ti ha fatto uscire dal paese d'Egitto\".\n[[1_R 12,29]]Ne collocò uno a Betel e l'altro lo pose in Dan.\n[[1_R 12,30]]Questo fatto portò al peccato; il popolo, infatti, andava sino a Dan per prostrarsi davanti a uno di quelli.\n[[1_R 12,31]]Egli edificò templi sulle alture e costituì sacerdoti, presi qua e là dal popolo, i quali non erano discendenti di Levi.\n[[1_R 12,32]]Geroboamo istituì una festa nell'ottavo mese, il quindici del mese, simile alla festa che si celebrava in Giuda. Egli stesso salì sull'altare; così fece a Betel per sacrificare ai vitelli che aveva eretti; a Betel stabilì sacerdoti dei templi da lui eretti sulle alture.\n[[1_R 13,33]]Dopo questo fatto, Geroboamo non si convertì dalla sua condotta perversa. Egli continuò a prendere qua e là dal popolo i sacerdoti delle alture e a chiunque lo desiderasse dava l'investitura e quegli diveniva sacerdote delle alture.\n[[1_R 13,34]]Tale condotta costituì, per la casa di Geroboamo, il peccato che ne provocò la distruzione e lo sterminio dalla terra.","reference_displayed":"12,26-32.13,33-34."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"8,1-10.","text":"[[Mc 8,1]]In quei giorni, essendoci di nuovo molta folla che non aveva da mangiare, Gesù chiamò a sé i discepoli e disse loro:\n[[Mc 8,2]]«Sento compassione di questa folla, perché gia da tre giorni mi stanno dietro e non hanno da mangiare.\n[[Mc 8,3]]Se li rimando digiuni alle proprie case, verranno meno per via; e alcuni di loro vengono di lontano».\n[[Mc 8,4]]Gli risposero i discepoli: «E come si potrebbe sfamarli di pane qui, in un deserto?».\n[[Mc 8,5]]E domandò loro: «Quanti pani avete?». Gli dissero: «Sette».\n[[Mc 8,6]]Gesù ordinò alla folla di sedersi per terra. Presi allora quei sette pani, rese grazie, li spezzò e li diede ai discepoli perché li distribuissero; ed essi li distribuirono alla folla.\n[[Mc 8,7]]Avevano anche pochi pesciolini; dopo aver pronunziata la benedizione su di essi, disse di distribuire anche quelli.\n[[Mc 8,8]]Così essi mangiarono e si saziarono; e portarono via sette sporte di pezzi avanzati.\n[[Mc 8,9]]Erano circa quattromila. E li congedò.\n[[Mc 8,10]]Salì poi sulla barca con i suoi discepoli e andò dalle parti di Dalmanùta."}}