{"first_reading":{"type":"reading","text":"[[Dn 7,9]]Io continuavo a guardare, quand'ecco furono collocati troni e un vegliardo si assise. La sua veste era candida come la neve e i capelli del suo capo erano candidi come la lana; il suo trono era come vampe di fuoco con le ruote come fuoco ardente.\n[[Dn 7,10]]Un fiume di fuoco scendeva dinanzi a lui, mille migliaia lo servivano e diecimila miriadi lo assistevano. La corte sedette e i libri furono aperti.\n[[Dn 7,13]]Guardando ancora nelle visioni notturne, ecco apparire, sulle nubi del cielo, uno, simile ad un figlio di uomo; giunse fino al vegliardo e fu presentato a lui,\n[[Dn 7,14]]che gli diede potere, gloria e regno; tutti i popoli, nazioni e lingue lo servivano; il suo potere è un potere eterno, che non tramonta mai, e il suo regno è tale che non sarà mai distrutto.","reference_displayed":"7,9-10.13-14.","title":"Libro di Daniele"},"date":"2022-09-29","psalm":{"text":"[[Ps 138,1]]Ti rendo grazie, Signore, con tutto il cuore: \r\nhai ascoltato le parole della mia bocca. \r\nA te voglio cantare davanti agli angeli,\n[[Ps 138,2a]]mi prostro verso il tuo tempio santo.\n\n[[Ps 138,2b]]Rendo grazie al tuo nome\n[[Ps 138,2c]]per la tua fedeltà e la tua misericordia.\n[[Ps 138,3]]Nel giorno in cui t'ho invocato, mi hai risposto, \r\nhai accresciuto in me la forza.\n\n[[Ps 138,4]]Ti loderanno, Signore, tutti i re della terra \r\nquando udranno le parole della tua bocca.\n[[Ps 138,5]]Canteranno le vie del Signore, \r\nperché grande è la gloria del Signore.","type":"psalm","reference_displayed":"138(137),1-2a.2bc-3.4-5.","title":"Salmi"},"gospel":{"text":"[[Jn 1,47]]In quel tempo, Gesù, visto Natanaèle che gli veniva incontro, disse di lui: «Ecco davvero un Israelita in cui non c'è falsità».\n[[Jn 1,48]]Natanaèle gli domandò: «Come mi conosci?». Gli rispose Gesù: «Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto il fico».\n[[Jn 1,49]]Gli replicò Natanaèle: «Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!».\n[[Jn 1,50]]Gli rispose Gesù: «Perché ti ho detto che ti avevo visto sotto il fico, credi? Vedrai cose maggiori di queste!».\n[[Jn 1,51]]Poi gli disse: «In verità, in verità vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sul Figlio dell'uomo».","type":"gospel","reference_displayed":"1,47-51.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"}}