{"date":"2022-12-27","psalm":{"reference_displayed":"97(96),1-2.5-6.11-12.","title":"Salmi","type":"psalm","text":"[[Ps 97,1]]Il Signore regna, esulti la terra, \r\ngioiscano le isole tutte.\n[[Ps 97,2]]Nubi e tenebre lo avvolgono, \r\ngiustizia e diritto sono la base del suo trono.\n\n[[Ps 97,5]]I monti fondono come cera davanti al Signore, \r\ndavanti al Signore di tutta la terra.\n[[Ps 97,6]]I cieli annunziano la sua giustizia \r\ne tutti i popoli contemplano la sua gloria.\n\n[[Ps 97,11]]Una luce si è levata per il giusto, \r\ngioia per i retti di cuore.\n[[Ps 97,12]]Rallegratevi, giusti, nel Signore, \r\nrendete grazie al suo santo nome."},"first_reading":{"title":"Prima lettera di san Giovanni apostolo","type":"reading","reference_displayed":"1,1-4.","text":"[[1_Jn 1,1]]Carissimi, ciò che era fin da principio, ciò che noi abbiamo udito, ciò che noi abbiamo veduto con i nostri occhi, ciò che noi abbiamo contemplato e ciò che le nostre mani hanno toccato, ossia il Verbo della vita\n[[1_Jn 1,2]](poiché la vita si è fatta visibile, noi l'abbiamo veduta e di ciò rendiamo testimonianza e vi annunziamo la vita eterna, che era presso il Padre e si è resa visibile a noi),\n[[1_Jn 1,3]]quello che abbiamo veduto e udito, noi lo annunziamo anche a voi, perché anche voi siate in comunione con noi. La nostra comunione è col Padre e col Figlio suo Gesù Cristo.\n[[1_Jn 1,4]]Queste cose vi scriviamo, perché la nostra gioia sia perfetta."},"gospel":{"text":"[[Jn 20,2]]Nel giorno dopo il sabato, Maria di Magdala corse e andò da Simon Pietro e dall'altro discepolo, quello che Gesù amava, e disse loro: «Hanno portato via il Signore dal sepolcro e non sappiamo dove l'hanno posto!».\n[[Jn 20,3]]Uscì allora Simon Pietro insieme all'altro discepolo, e si recarono al sepolcro.\n[[Jn 20,4]]Correvano insieme tutti e due, ma l'altro discepolo corse più veloce di Pietro e giunse per primo al sepolcro.\n[[Jn 20,5]]Chinatosi, vide le bende per terra, ma non entrò.\n[[Jn 20,6]]Giunse intanto anche Simon Pietro che lo seguiva ed entrò nel sepolcro e vide le bende per terra,\n[[Jn 20,7]]e il sudario, che gli era stato posto sul capo, non per terra con le bende, ma piegato in un luogo a parte.\n[[Jn 20,8]]Allora entrò anche l'altro discepolo, che era giunto per primo al sepolcro, e vide e credette.","type":"gospel","reference_displayed":"20,2-8.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"}}