{"date":"2022-08-07","psalm":{"type":"psalm","text":"[[Ps 33,1]]Esultate, giusti, nel Signore; \r\nai retti si addice la lode.\n[[Ps 33,12]]Beata la nazione il cui Dio è il Signore, \r\nil popolo che si è scelto come erede.\n\n[[Ps 33,18]]Ecco, l'occhio del Signore veglia su chi lo teme, \r\nsu chi spera nella sua grazia,\n[[Ps 33,19]]per liberarlo dalla morte \r\ne nutrirlo in tempo di fame.\n\n[[Ps 33,20]]L'anima nostra attende il Signore, \r\negli è nostro aiuto e nostro scudo.\n[[Ps 33,22]]Signore, sia su di noi la tua grazia, \r\nperché in te speriamo.","title":"Salmi","reference_displayed":"33(32),1.12.18-20.22."},"first_reading":{"type":"reading","text":"[[Sg 18,6]]Quella notte fu preannunziata ai nostri padri, perché sapendo a quali promesse avevano creduto, stessero di buon animo.\n[[Sg 18,7]]Il tuo popolo si attendeva la salvezza dei giusti come lo sterminio dei nemici.\n[[Sg 18,8]]Difatti come punisti gli avversari, così ci rendesti gloriosi, chiamandoci a te.\n[[Sg 18,9]]I figli santi dei giusti offrivano sacrifici in segreto e si imposero, concordi, questa legge divina: i santi avrebbero partecipato ugualmente ai beni e ai pericoli, intonando prima i canti di lode dei padri.","reference_displayed":"18,6-9.","title":"Libro della Sapienza"},"gospel":{"type":"gospel","text":"[[Lc 12,32]]In quel tempo, Gesù disse ai suoi discepoli: « Non temere, piccolo gregge, perché al Padre vostro è piaciuto di darvi il suo regno.\n[[Lc 12,33]]Vendete ciò che avete e datelo in elemosina; fatevi borse che non invecchiano, un tesoro inesauribile nei cieli, dove i ladri non arrivano e la tignola non consuma.\n[[Lc 12,34]]Perché dove è il vostro tesoro, là sarà anche il vostro cuore.\n[[Lc 12,35]]Siate pronti, con la cintura ai fianchi e le lucerne accese;\n[[Lc 12,36]]siate simili a coloro che aspettano il padrone quando torna dalle nozze, per aprirgli subito, appena arriva e bussa.\n[[Lc 12,37]]Beati quei servi che il padrone al suo ritorno troverà ancora svegli; in verità vi dico, si cingerà le sue vesti, li farà mettere a tavola e passerà a servirli.\n[[Lc 12,38]]E se, giungendo nel mezzo della notte o prima dell'alba, li troverà così, beati loro!».\n[[Lc 12,39]]Sappiate bene questo: se il padrone di casa sapesse a che ora viene il ladro, non si lascerebbe scassinare la casa.\n[[Lc 12,40]]Anche voi tenetevi pronti, perché il Figlio dell'uomo verrà nell'ora che non pensate».\n[[Lc 12,41]]Allora Pietro disse: «Signore, questa parabola la dici per noi o anche per tutti?».\n[[Lc 12,42]]Il Signore rispose: «Qual è dunque l'amministratore fedele e saggio, che il Signore porrà a capo della sua servitù, per distribuire a tempo debito la razione di cibo?\n[[Lc 12,43]]Beato quel servo che il padrone, arrivando, troverà al suo lavoro.\n[[Lc 12,44]]In verità vi dico, lo metterà a capo di tutti i suoi averi.\n[[Lc 12,45]]Ma se quel servo dicesse in cuor suo: Il padrone tarda a venire, e cominciasse a percuotere i servi e le serve, a mangiare, a bere e a ubriacarsi,\n[[Lc 12,46]]il padrone di quel servo arriverà nel giorno in cui meno se l'aspetta e in un'ora che non sa, e lo punirà con rigore assegnandogli il posto fra gli infedeli.\n[[Lc 12,47]]Il servo che, conoscendo la volontà del padrone, non avrà disposto o agito secondo la sua volontà, riceverà molte percosse;\n[[Lc 12,48]]quello invece che, non conoscendola, avrà fatto cose meritevoli di percosse, ne riceverà poche. A chiunque fu dato molto, molto sarà chiesto; a chi fu affidato molto, sarà richiesto molto di più».","reference_displayed":"12,32-48.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"second_reading":{"type":"reading","text":"[[He 11,1]]Fratelli, la fede è fondamento delle cose che si sperano e prova di quelle che non si vedono.\n[[He 11,2]]Per mezzo di questa fede gli antichi ricevettero buona testimonianza.\n[[He 11,8]]Per fede Abramo, chiamato da Dio, obbedì partendo per un luogo che doveva ricevere in eredità, e partì senza sapere dove andava.\n[[He 11,9]]Per fede soggiornò nella terra promessa come in una regione straniera, abitando sotto le tende, come anche Isacco e Giacobbe, coeredi della medesima promessa.\n[[He 11,10]]Egli aspettava infatti la città dalle salde fondamenta, il cui architetto e costruttore è Dio stesso.\n[[He 11,11]]Per fede anche Sara, sebbene fuori dell'età, ricevette la possibilità di diventare madre perché ritenne fedele colui che glielo aveva promesso.\n[[He 11,12]]Per questo da un uomo solo, e inoltre già segnato dalla morte, nacque una discendenza numerosa come le stelle del cielo e come la sabbia innumerevole che si trova lungo la spiaggia del mare.\n[[He 11,13]]Nella fede morirono tutti costoro, pur non avendo conseguito i beni promessi, ma avendoli solo veduti e salutati di lontano, dichiarando di essere stranieri e pellegrini sopra la terra.\n[[He 11,14]]Chi dice così, infatti, dimostra di essere alla ricerca di una patria.\n[[He 11,15]]Se avessero pensato a quella da cui erano usciti, avrebbero avuto possibilità di ritornarvi;\n[[He 11,16]]ora invece essi aspirano a una migliore, cioè a quella celeste. Per questo Dio non disdegna di chiamarsi loro Dio: ha preparato infatti per loro una città.\n[[He 11,17]]Per fede Abramo, messo alla prova, offrì Isacco e proprio lui, che aveva ricevuto le promesse, offrì il suo unico figlio,\n[[He 11,18]]del quale era stato detto: In Isacco avrai una discendenza che porterà il tuo nome.\n[[He 11,19]]Egli pensava infatti che Dio è capace di far risorgere anche dai morti: per questo lo riebbe e fu come un simbolo.","reference_displayed":"11,1-2.8-19.","title":"Lettera agli Ebrei"}}