{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"21,28-32.","type":"gospel","text":"[[Mt 21,28]]In quel tempo, disse Gesù ai principi dei sacerdoti e agli anziani del popolo: «Che ve ne pare? Un uomo aveva due figli; rivoltosi al primo disse: Figlio, và oggi a lavorare nella vigna.\n[[Mt 21,29]]Ed egli rispose: Sì, signore; ma non andò.\n[[Mt 21,30]]Rivoltosi al secondo, gli disse lo stesso. Ed egli rispose: Non ne ho voglia; ma poi, pentitosi, ci andò.\n[[Mt 21,31]]Chi dei due ha compiuto la volontà del padre?». Dicono: «L'ultimo». E Gesù disse loro: «In verità vi dico: I pubblicani e le prostitute vi passano avanti nel regno di Dio.\n[[Mt 21,32]]E' venuto a voi Giovanni nella via della giustizia e non gli avete creduto; i pubblicani e le prostitute invece gli hanno creduto. Voi, al contrario, pur avendo visto queste cose, non vi siete nemmeno pentiti per credergli»."},"psalm":{"title":"Salmi","reference_displayed":"34(33),2-3.6-7.17-18.19.23.","type":"psalm","text":"[[Ps 34,2]]Benedirò il Signore in ogni tempo, \r\nsulla mia bocca sempre la sua lode.\n[[Ps 34,3]]Io mi glorio nel Signore, \r\nascoltino gli umili e si rallegrino.\n\n[[Ps 34,6]]Guardate a lui e sarete raggianti, \r\nnon saranno confusi i vostri volti.\n[[Ps 34,7]]Questo povero grida e il Signore lo ascolta, \r\nlo libera da tutte le sue angosce.\n\n[[Ps 34,17]]Il volto del Signore contro i malfattori, \r\nper cancellarne dalla terra il ricordo.\n[[Ps 34,18]]Gridano e il Signore li ascolta, \r\nli salva da tutte le loro angosce.\n\n[[Ps 34,19]]Il Signore è vicino a chi ha il cuore ferito, \r\negli salva gli spiriti affranti.\n[[Ps 34,23]]Il Signore riscatta la vita dei suoi servi, \r\nchi in lui si rifugia non sarà condannato."},"first_reading":{"title":"Libro de Sofonia","reference_displayed":"3,1-2.9-13.","type":"reading","text":"[[So 3,1]]Così dice il Signire:\r\nGuai alla città ribelle e contaminata, alla città prepotente!\n[[So 3,2]]Non ha ascoltato la voce, non ha accettato la correzione. Non ha confidato nel Signore, non si è rivolta al suo Dio.\n[[So 3,9]]Allora io darò ai popoli un labbro puro perchè invochino tutti il nome del Signore e lo servano tutti sotto lo stesso giogo.\n[[So 3,10]]Da oltre i fiumi di Etiopia fino all'estremo settentrione, i miei supplicanti mi porteranno offerte.\n[[So 3,11]]In quel giorno non avrai vergogna di tutti i misfatti commessi contro di me, perchè allora eliminerò da te tutti i superbi millantatori e tu cesserai di inorgoglirti sopra il mio santo monte.\n[[So 3,12]]Farò restare in mezzo a te un popolo umile e povero; confiderà nel nome del Signore\n[[So 3,13]]il resto d'Israele. Non commetteranno più iniquità e non proferiranno menzogna; non si troverà più nella loro bocca una lingua fraudolenta. Potranno pascolare e riposare senza che alcuno li molesti."},"date":"2022-12-13"}