{"first_reading":{"text":"[[Jb 3,1]]Giobbe aprì la bocca e maledisse il suo giorno;\n[[Jb 3,2]]prese a dire:\n[[Jb 3,3]]Perisca il giorno in cui nacqui e la notte in cui si disse: \"È stato concepito un uomo!\".\n[[Jb 3,11]]E perché non sono morto fin dal seno di mia madre e non spirai appena uscito dal grembo?\n[[Jb 3,12]]Perché due ginocchia mi hanno accolto, e perché due mammelle, per allattarmi?\n[[Jb 3,13]]Sì, ora giacerei tranquillo, dormirei e avrei pace\n[[Jb 3,14]]con i re e i governanti della terra, che si sono costruiti mausolei,\n[[Jb 3,15]]o con i principi, che hanno oro e riempiono le case d'argento.\n[[Jb 3,16]]Oppure, come aborto nascosto, più non sarei, o come i bimbi che non hanno visto la luce.\n[[Jb 3,17]]Laggiù i malvagi cessano d'agitarsi, laggiù riposano gli sfiniti di forze.\n[[Jb 3,20]]Perché dare la luce a un infelice e la vita a chi ha l'amarezza nel cuore,\n[[Jb 3,21]]a quelli che aspettano la morte e non viene, che la cercano più di un tesoro,\n[[Jb 3,22]]che godono alla vista di un tumulo, gioiscono se possono trovare una tomba...\n[[Jb 3,23]]a un uomo, la cui via è nascosta e che Dio da ogni parte ha sbarrato?","type":"reading","reference_displayed":"3,1-3.11-17.20-23.","title":"Libro di Giobbe"},"date":"2022-09-27","psalm":{"type":"psalm","text":"[[Ps 88,2]]Signore, Dio della mia salvezza, \r\ndavanti a te grido giorno e notte.\n[[Ps 88,3]]Giunga fino a te la mia preghiera, \r\ntendi l'orecchio al mio lamento.\n\n[[Ps 88,4]]Io sono colmo di sventure, \r\nla mia vita è vicina alla tomba.\n[[Ps 88,5]]Sono annoverato tra quelli che scendono nella fossa, \r\nsono come un morto ormai privo di forza.\n\n[[Ps 88,6]]È tra i morti il mio giaciglio, \r\nsono come gli uccisi stesi nel sepolcro, \r\ndei quali tu non conservi il ricordo \r\ne che la tua mano ha abbandonato.\n\n[[Ps 88,7]]Mi hai gettato nella fossa profonda, \r\nnelle tenebre e nell'ombra di morte.\n[[Ps 88,8]]Pesa su di me il tuo sdegno \r\ne con tutti i tuoi flutti mi sommergi.","reference_displayed":"88(87),2-3.4-5.6.7-8.","title":"Salmi"},"gospel":{"text":"[[Lc 9,51]]Mentre stavano compiendosi i giorni in cui Gesù sarebbe stato tolto dal mondo, egli si diresse decisamente verso Gerusalemme\n[[Lc 9,52]]e mandò avanti dei messaggeri. Questi si incamminarono ed entrarono in un villaggio di Samaritani per fare i preparativi per lui.\n[[Lc 9,53]]Ma essi non vollero riceverlo, perché era diretto verso Gerusalemme.\n[[Lc 9,54]]Quando videro ciò, i discepoli Giacomo e Giovanni dissero: «Signore, vuoi che diciamo che scenda un fuoco dal cielo e li consumi?».\n[[Lc 9,55]]Ma Gesù si voltò e li rimproverò.\n[[Lc 9,56]]E si avviarono verso un altro villaggio.","type":"gospel","reference_displayed":"9,51-56.","title":"Dal Vangelo di Gesù Cristo secondo Luca"}}