{"date":"2022-11-21","psalm":{"title":"Salmi","text":"[[Ps 24,1]]Del Signore è la terra e quanto contiene, \r\nl'universo e i suoi abitanti.\n[[Ps 24,2]]È lui che l'ha fondata sui mari, \r\ne sui fiumi l'ha stabilita.\n\n[[Ps 24,3]]Chi salirà il monte del Signore, \r\nchi starà nel suo luogo santo?\n[[Ps 24,4a]]Chi ha mani innocenti e cuore puro,\n[[Ps 24,4b]]chi non pronunzia menzogna.\n\n[[Ps 24,5]]Otterrà benedizione dal Signore, \r\ngiustizia da Dio sua salvezza.\n[[Ps 24,6]]Ecco la generazione che lo cerca, \r\nche cerca il tuo volto, Dio di Giacobbe.","reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 21,1]]In quel tempo, mentre era nel tempio, Gesù, alzati gli occhi, vide alcuni ricchi che gettavano le loro offerte nel tesoro.\n[[Lc 21,2]]Vide anche una vedova povera che vi gettava due spiccioli\n[[Lc 21,3]]e disse: «In verità vi dico: questa vedova, povera, ha messo più di tutti.\n[[Lc 21,4]]Tutti costoro, infatti, han deposto come offerta del loro superfluo, questa invece nella sua miseria ha dato tutto quanto aveva per vivere».","reference_displayed":"21,1-4.","type":"gospel"},"first_reading":{"title":"Apocalisse","text":"[[Ap 14,1]]Io, Giovanni, guardai ed ecco l'Agnello ritto sul monte Sion e insieme centoquarantaquattromila persone che recavano scritto sulla fronte il suo nome e il nome del Padre suo.\n[[Ap 14,2]]Udii una voce che veniva dal cielo, come un fragore di grandi acque e come un rimbombo di forte tuono. La voce che udii era come quella di suonatori di arpa che si accompagnano nel canto con le loro arpe.\n[[Ap 14,3]]Essi cantavano un cantico nuovo davanti al trono e davanti ai quattro esseri viventi e ai vegliardi. E nessuno poteva comprendere quel cantico se non i centoquarantaquattromila, i redenti della terra.\n[[Ap 14,4b]]Questi seguono l'Agnello dovunque va. Essi sono stati redenti tra gli uomini come primizie per Dio e per l'Agnello.\n[[Ap 14,5]]Non fu trovata menzogna sulla loro bocca; sono senza macchia.","reference_displayed":"14,1-3.4b-5.","type":"reading"}}