{"date":"2022-01-18","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"2,23-28.","text":"[[Mc 2,23]]In giorno di sabato, Gesù passava per i campi di grano, e i discepoli, camminando, cominciarono a strappare le spighe.\n[[Mc 2,24]]I farisei gli dissero: «Vedi, perché essi fanno di sabato quel che non è permesso?».\n[[Mc 2,25]]Ma egli rispose loro: «Non avete mai letto che cosa fece Davide quando si trovò nel bisogno ed ebbe fame, lui e i suoi compagni?\n[[Mc 2,26]]Come entrò nella casa di Dio, sotto il sommo sacerdote Abiatàr, e mangiò i pani dell'offerta, che soltanto ai sacerdoti è lecito mangiare, e ne diede anche ai suoi compagni?».\n[[Mc 2,27]]E diceva loro: «Il sabato è stato fatto per l'uomo e non l'uomo per il sabato!\n[[Mc 2,28]]Perciò il Figlio dell'uomo è signore anche del sabato»."},"first_reading":{"title":"Primo libro di Samuele","type":"reading","reference_displayed":"16,1-13.","text":"[[1_S 16,1]]E il Signore disse a Samuele: \"Fino a quando piangerai su Saul, mentre io l'ho rigettato perché non regni su Israele? Riempi di olio il tuo corno e parti. Ti ordino di andare da Iesse il Betlemmita, perché tra i suoi figli mi sono scelto un re\".\n[[1_S 16,2]]Samuele rispose: \"Come posso andare? Saul lo verrà a sapere e mi ucciderà\". Il Signore soggiunse: \"Prenderai con te una giovenca e dirai: Sono venuto per sacrificare al Signore.\n[[1_S 16,3]]Inviterai quindi Iesse al sacrificio. Allora io ti indicherò quello che dovrai fare e tu ungerai colui che io ti dirò\".\n[[1_S 16,4]]Samuele fece quello che il Signore gli aveva comandato e venne a Betlemme; gli anziani della città gli vennero incontro trepidanti e gli chiesero: \"È di buon augurio la tua venuta?\".\n[[1_S 16,5]]Rispose: \"È di buon augurio. Sono venuto per sacrificare al Signore. Provvedete a purificarvi, poi venite con me al sacrificio\". Fece purificare anche Iesse e i suoi figli e li invitò al sacrificio.\n[[1_S 16,6]]Quando Iesse e i suoi figli gli furono davanti, egli osservò Eliab e chiese: \"È forse davanti al Signore il suo consacrato?\".\n[[1_S 16,7]]Il Signore rispose a Samuele: \"Non guardare al suo aspetto né all'imponenza della sua statura. Io l'ho scartato, perché io non guardo ciò che guarda l'uomo. L'uomo guarda l'apparenza, il Signore guarda il cuore\".\n[[1_S 16,8]]Iesse fece allora venire Abìnadab e lo presentò a Samuele, ma questi disse: \"Nemmeno su costui cade la scelta del Signore\".\n[[1_S 16,9]]Iesse fece passare Samma e quegli disse: \"Nemmeno su costui cade la scelta del Signore\".\n[[1_S 16,10]]Iesse presentò a Samuele i suoi sette figli e Samuele ripetè a Iesse: \"Il Signore non ha scelto nessuno di questi\".\n[[1_S 16,11]]Samuele chiese a Iesse: \"Sono qui tutti i giovani?\". Rispose Iesse: \"Rimane ancora il più piccolo che ora sta a pascolare il gregge\". Samuele ordinò a Iesse: \"Manda a prenderlo, perché non ci metteremo a tavola prima che egli sia venuto qui\".\n[[1_S 16,12]]Quegli mandò a chiamarlo e lo fece venire. Era fulvo, con begli occhi e gentile di aspetto. Disse il Signore: \"Alzati e ungilo: è lui!\".\n[[1_S 16,13]]Samuele prese il corno dell'olio e lo consacrò con l'unzione in mezzo ai suoi fratelli, e lo spirito del Signore si posò su Davide da quel giorno in poi."},"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"89(88),20.21-22.27-28.","text":"[[Ps 89,20]]Un tempo parlasti in visione ai tuoi santi dicendo: \r\n\"Ho portato aiuto a un prode, \r\nho innalzato un eletto tra il mio popolo.\n[[Ps 89,21]]Ho trovato Davide, mio servo, \r\n\ncon il mio santo olio l'ho consacrato;\n[[Ps 89,22]]la mia mano è il suo sostegno, \r\nil mio braccio è la sua forza.\n[[Ps 89,27]]Egli mi invocherà: Tu sei mio padre, \r\n\nmio Dio e roccia della mia salvezza.\n[[Ps 89,28]]Io lo costituirò mio primogenito, \r\nil più alto tra i re della terra."}}