{"psalm":{"reference_displayed":"90(89),3-4.5-6.12-13.14.17.","text":"[[Ps 90,3]]Tu fai ritornare l'uomo in polvere \r\ne dici: \"Ritornate, figli dell'uomo\".\n[[Ps 90,4]]Ai tuoi occhi, mille anni   \r\nsono come il giorno di ieri che è passato, \r\ncome un turno di veglia nella notte.\n\n[[Ps 90,5]]Li annienti, li sommergi nel sonno; \r\nsono come l'erba che germoglia al mattino:\n[[Ps 90,6]]al mattino fiorisce, germoglia, \r\nalla sera è falciata e dissecca.\n\n[[Ps 90,12]]Insegnaci a contare i nostri giorni \r\ne giungeremo alla sapienza del cuore.\n[[Ps 90,13]]Volgiti, Signore; fino a quando? \r\nMuoviti a pietà dei tuoi servi.\n\n[[Ps 90,14]]Saziaci al mattino con la tua grazia: \r\nesulteremo e gioiremo per tutti i nostri giorni.\n[[Ps 90,17]]Sia su di noi la bontà del Signore, nostro Dio: \r\nrafforza per noi l'opera delle nostre mani.","title":"Salmi","type":"psalm"},"first_reading":{"text":"[[Qo 1,2]]Vanità delle vanità, dice Qoèlet, vanità delle vanità, tutto è vanità.\n[[Qo 2,21]]perché chi ha lavorato con sapienza, con scienza e con successo dovrà poi lasciare i suoi beni a un altro che non vi ha per nulla faticato. Anche questo è vanità e grande sventura.\n[[Qo 2,22]]Allora quale profitto c'è per l'uomo in tutta la sua fatica e in tutto l'affanno del suo cuore con cui si affatica sotto il sole?\n[[Qo 2,23]]Tutti i suoi giorni non sono che dolori e preoccupazioni penose; il suo cuore non riposa neppure di notte. Anche questo è vanità!","reference_displayed":"1,2.2,21-23.","title":"Libro dell’Ecclesiaste","type":"reading"},"gospel":{"text":"[[Lc 12,13]]In quel tempo, uno della folla disse a Gesù: «Maestro, di' a mio fratello che divida con me l'eredità».\n[[Lc 12,14]]Ma egli rispose: «O uomo, chi mi ha costituito giudice o mediatore sopra di voi?».\n[[Lc 12,15]]E disse loro: «Guardatevi e tenetevi lontano da ogni cupidigia, perché anche se uno è nell'abbondanza la sua vita non dipende dai suoi beni».\n[[Lc 12,16]]Disse poi una parabola: «La campagna di un uomo ricco aveva dato un buon raccolto.\n[[Lc 12,17]]Egli ragionava tra sé: Che farò, poiché non ho dove riporre i miei raccolti?\n[[Lc 12,18]]E disse: Farò così: demolirò i miei magazzini e ne costruirò di più grandi e vi raccoglierò tutto il grano e i miei beni.\n[[Lc 12,19]]Poi dirò a me stesso: Anima mia, hai a disposizione molti beni, per molti anni; riposati, mangia, bevi e datti alla gioia.\n[[Lc 12,20]]Ma Dio gli disse: Stolto, questa notte stessa ti sarà richiesta la tua vita. E quello che hai preparato di chi sarà?\n[[Lc 12,21]]Così è di chi accumula tesori per sé, e non arricchisce davanti a Dio».","reference_displayed":"12,13-21.","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel"},"second_reading":{"reference_displayed":"3,1-5.9-11.","text":"[[Col 3,1]]Fratelli, se siete risorti con Cristo, cercate le cose di lassù, dove si trova Cristo assiso alla destra di Dio;\n[[Col 3,2]]pensate alle cose di lassù, non a quelle della terra.\n[[Col 3,3]]Voi infatti siete morti e la vostra vita è ormai nascosta con Cristo in Dio!\n[[Col 3,4]]Quando si manifesterà Cristo, la vostra vita, allora anche voi sarete manifestati con lui nella gloria.\n[[Col 3,5]]Mortificate dunque quella parte di voi che appartiene alla terra: fornicazione, impurità, passioni, desideri cattivi e quella avarizia insaziabile che è idolatria,\n[[Col 3,9]]Non mentitevi gli uni gli altri. Vi siete infatti spogliati dell'uomo vecchio con le sue azioni\n[[Col 3,10]]e avete rivestito il nuovo, che si rinnova, per una piena conoscenza, ad immagine del suo Creatore.\n[[Col 3,11]]Qui non c'è più Greco o Giudeo, circoncisione o incirconcisione, barbaro o Scita, schiavo o libero, ma Cristo è tutto in tutti.","title":"Lettera di san Paolo apostolo ai Colossesi","type":"reading"},"date":"2022-07-31"}