{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","text":"[[Lc 6,12]]In quei giorni, Gesù se ne andò sulla montagna a pregare e passò la notte in orazione.\n[[Lc 6,13]]Quando fu giorno, chiamò a sé i suoi discepoli e ne scelse dodici, ai quali diede il nome di apostoli:\n[[Lc 6,14]]Simone, che chiamò anche Pietro, Andrea suo fratello, Giacomo, Giovanni, Filippo, Bartolomeo,\n[[Lc 6,15]]Matteo, Tommaso, Giacomo d'Alfeo, Simone soprannominato Zelota,\n[[Lc 6,16]]Giuda di Giacomo e Giuda Iscariota, che fu il traditore.\n[[Lc 6,17]]Disceso con loro, si fermò in un luogo pianeggiante. C'era gran folla di suoi discepoli e gran moltitudine di gente da tutta la Giudea, da Gerusalemme e dal litorale di Tiro e di Sidone,\n[[Lc 6,18]]che erano venuti per ascoltarlo ed esser guariti dalle loro malattie; anche quelli che erano tormentati da spiriti immondi, venivano guariti.\n[[Lc 6,19]]Tutta la folla cercava di toccarlo, perché da lui usciva una forza che sanava tutti.","reference_displayed":"6,12-19."},"date":"2022-09-06","first_reading":{"title":"Prima lettera di san Paolo apostolo ai Corinti","type":"reading","text":"[[1_Co 6,1]]Fratelli, c'è tra voi chi, avendo una questione con un altro, osa farsi giudicare dagli ingiusti anziché dai santi?\n[[1_Co 6,2]]O non sapete che i santi giudicheranno il mondo? E se è da voi che verrà giudicato il mondo, siete dunque indegni di giudizi di minima importanza?\n[[1_Co 6,3]]Non sapete che giudicheremo gli angeli? Quanto più le cose di questa vita!\n[[1_Co 6,4]]Se dunque avete liti per cose di questo mondo, voi prendete a giudici gente senza autorità nella Chiesa?\n[[1_Co 6,5]]Lo dico per vostra vergogna! Cosicché non vi sarebbe proprio nessuna persona saggia tra di voi che possa far da arbitro tra fratello e fratello?\n[[1_Co 6,6]]No, anzi, un fratello viene chiamato in giudizio dal fratello e per di più davanti a infedeli!\n[[1_Co 6,7]]E dire che è già per voi una sconfitta avere liti vicendevoli! Perché non subire piuttosto l'ingiustizia? Perché non lasciarvi piuttosto privare di ciò che vi appartiene?\n[[1_Co 6,8]]Siete voi invece che commettete ingiustizia e rubate, e ciò ai fratelli!\n[[1_Co 6,9]]O non sapete che gli ingiusti non erediteranno il regno di Dio? Non illudetevi: né immorali, né idolàtri, né adùlteri,\n[[1_Co 6,10]]né effeminati, né sodomiti, né ladri, né avari, né ubriaconi, né maldicenti, né rapaci erediteranno il regno di Dio.\n[[1_Co 6,11]]E tali eravate alcuni di voi; ma siete stati lavati, siete stati santificati, siete stati giustificati nel nome del Signore Gesù Cristo e nello Spirito del nostro Dio!","reference_displayed":"6,1-11."},"psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 149,1]]Cantate al Signore un canto nuovo; \r\nla sua lode nell'assemblea dei fedeli.\n[[Ps 149,2]]Gioisca Israele nel suo Creatore, \r\nesultino nel loro Re i figli di Sion.\n\n[[Ps 149,3]]Lodino il suo nome con danze, \r\ncon timpani e cetre gli cantino inni.\n[[Ps 149,4]]Il Signore ama il suo popolo, \r\nincorona gli umili di vittoria.\n\n[[Ps 149,5]]Esultino i fedeli nella gloria, \r\nsorgano lieti dai loro giacigli.\n[[Ps 149,6a]]Le lodi di Dio sulla loro bocca:\n[[Ps 149,9b]]questa è la gloria per tutti i suoi fedeli.","reference_displayed":"149(148),1-2.3-4.5-6a.9b."}}