{"date":"2022-12-30","psalm":{"type":"psalm","reference_displayed":"128(127),1-2.3.4-5.","title":"Salmi","text":"[[Ps 128,1]]Beato l'uomo che teme il Signore \r\ne cammina nelle sue vie.\n[[Ps 128,2]]Vivrai del lavoro delle tue mani, \r\nsarai felice e godrai d'ogni bene.\n\n[[Ps 128,3]]La tua sposa come vite feconda \r\nnell'intimità della tua casa; \r\ni tuoi figli come virgulti d'ulivo \r\nintorno alla tua mensa.\n\n[[Ps 128,4]]Così sarà benedetto l'uomo che teme il Signore.\n[[Ps 128,5]]Ti benedica il Signore da Sion! \r\nPossa tu vedere la prosperità di Gerusalemme \r\nper tutti i giorni della tua vita."},"first_reading":{"type":"reading","reference_displayed":"3,2-6.12-14.","title":"Libro dell’Ecclesiastico","text":"[[Si 3,2]]Il Signore vuole che il padre sia onorato dai figli, ha stabilito il diritto della madre sulla prole.\n[[Si 3,3]]Chi onora il padre espia i peccati;\n[[Si 3,4]]chi riverisce la madre è come chi accumula tesori.\n[[Si 3,5]]Chi onora il padre avrà gioia dai propri figli e sarà esaudito nel giorno della sua preghiera.\n[[Si 3,6]]Chi riverisce il padre vivrà a lungo; chi obbedisce al Signore dà consolazione alla madre.\n[[Si 3,12]]Figlio, soccorri tuo padre nella vecchiaia, non contristarlo durante la sua vita.\n[[Si 3,13]]Anche se perdesse il senno, compatiscilo e non disprezzarlo, mentre sei nel pieno vigore.\n[[Si 3,14]]Poiché la pietà verso il padre non sarà dimenticata, ti sarà computata a sconto dei peccati."},"second_reading":{"type":"reading","reference_displayed":"3,12-21.","title":"Lettera di san Paolo apostolo ai Colossesi","text":"[[Col 3,12]]Fratelli, rivestitevi dunque, come amati di Dio, santi e diletti, di sentimenti di misericordia, di bontà, di umiltà, di mansuetudine, di pazienza;\n[[Col 3,13]]sopportandovi a vicenda e perdonandovi scambievolmente, se qualcuno abbia di che lamentarsi nei riguardi degli altri. Come il Signore vi ha perdonato, così fate anche voi.\n[[Col 3,14]]Al di sopra di tutto poi vi sia la carità, che è il vincolo di perfezione.\n[[Col 3,15]]E la pace di Cristo regni nei vostri cuori, perché ad essa siete stati chiamati in un solo corpo. E siate riconoscenti!\n[[Col 3,16]]La parola di Cristo dimori tra voi abbondantemente; ammaestratevi e ammonitevi con ogni sapienza, cantando a Dio di cuore e con gratitudine salmi, inni e cantici spirituali.\n[[Col 3,17]]E tutto quello che fate in parole ed opere, tutto si compia nel nome del Signore Gesù, rendendo per mezzo di lui grazie a Dio Padre.\n[[Col 3,18]]Voi, mogli, state sottomesse ai mariti, come si conviene nel Signore.\n[[Col 3,19]]Voi, mariti, amate le vostre mogli e non inaspritevi con esse.\n[[Col 3,20]]Voi, figli, obbedite ai genitori in tutto; ciò è gradito al Signore.\n[[Col 3,21]]Voi, padri, non esasperate i vostri figli, perché non si scoraggino."},"gospel":{"type":"gospel","reference_displayed":"2,13-15.19-23.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 2,13]]I magi erano appena partiti, quando un angelo del Signore apparve in sogno a Giuseppe e gli disse: «Alzati, prendi con te il bambino e sua madre e fuggi in Egitto, e resta là finché non ti avvertirò, perché Erode sta cercando il bambino per ucciderlo».\n[[Mt 2,14]]Giuseppe, destatosi, prese con sé il bambino e sua madre nella notte e fuggì in Egitto,\n[[Mt 2,15]]dove rimase fino alla morte di Erode, perché si adempisse ciò che era stato detto dal Signore per mezzo del profeta:  Dall'Egitto ho chiamato il mio figlio.\n[[Mt 2,19]]Morto Erode, un angelo del Signore apparve in sogno a Giuseppe in Egitto\n[[Mt 2,20]]e gli disse: «Alzati, prendi con te il bambino e sua madre e và nel paese d'Israele; perché sono morti coloro che insidiavano la vita del bambino».\n[[Mt 2,21]]Egli, alzatosi, prese con sé il bambino e sua madre, ed entrò nel paese d'Israele.\n[[Mt 2,22]]Avendo però saputo che era re della Giudea Archelào al posto di suo padre Erode, ebbe paura di andarvi. Avvertito poi in sogno, si ritirò nelle regioni della Galilea\n[[Mt 2,23]]e, appena giunto, andò ad abitare in una città chiamata Nazaret, perché si adempisse ciò che era stato detto dai profeti: «Sarà chiamato Nazareno»."}}