{"gospel":{"type":"gospel","text":"[[Lc 9,46]]In quel tempo, sorse una discussione tra loro, chi di essi fosse il più grande.\n[[Lc 9,47]]Allora Gesù, conoscendo il pensiero del loro cuore, prese un fanciullo, se lo mise vicino e disse:\n[[Lc 9,48]]«Chi accoglie questo fanciullo nel mio nome, accoglie me; e chi accoglie me, accoglie colui che mi ha mandato. Poiché chi è il più piccolo tra tutti voi, questi è grande».\n[[Lc 9,49]]Giovanni prese la parola dicendo: «Maestro, abbiamo visto un tale che scacciava demòni nel tuo nome e glielo abbiamo impedito, perché non è con noi tra i tuoi seguaci».\n[[Lc 9,50]]Ma Gesù gli rispose: «Non glielo impedite, perché chi non è contro di voi, è per voi».","reference_displayed":"9,46-50.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"type":"psalm","text":"[[Ps 17,1]]Accogli, Signore, la causa del giusto, \r\nsii attento al mio grido. \r\nPorgi l'orecchio alla mia preghiera: \r\nsulle mie labbra non c'è inganno.\n\n[[Ps 17,2]]Venga da te la mia sentenza, \r\ni tuoi occhi vedano la giustizia.\n[[Ps 17,3]]Saggia il mio cuore, scrutalo di notte, \r\nprovami al fuoco, non troverai malizia.\n\n[[Ps 17,6]]Io t'invoco, mio Dio: dammi risposta; \r\nporgi l'orecchio, ascolta la mia voce,\n[[Ps 17,7]]mostrami i prodigi del tuo amore: \r\ntu che salvi dai nemici chi si affida alla tua destra.","reference_displayed":"17(16),1.2-3.6-7.","title":"Salmi"},"date":"2022-09-26","first_reading":{"text":"[[Jb 1,6]]Un giorno, i figli di Dio andarono a presentarsi davanti al Signore e anche satana andò in mezzo a loro.\n[[Jb 1,7]]Il Signore chiese a satana: \"Da dove vieni?\". Satana rispose al Signore: \"Da un giro sulla terra, che ho percorsa\".\n[[Jb 1,8]]Il Signore disse a satana: \"Hai posto attenzione al mio servo Giobbe? Nessuno è come lui sulla terra: uomo integro e retto, teme Dio ed è alieno dal male\".\n[[Jb 1,9]]Satana rispose al Signore e disse: \"Forse che Giobbe teme Dio per nulla?\n[[Jb 1,10]]Non hai forse messo una siepe intorno a lui e alla sua casa e a tutto quanto è suo? Tu hai benedetto il lavoro delle sue mani e il suo bestiame abbonda di terra.\n[[Jb 1,11]]Ma stendi un poco la mano e tocca quanto ha e vedrai come ti benedirà in faccia!\".\n[[Jb 1,12]]Il Signore disse a satana: \"Ecco, quanto possiede è in tuo potere, ma non stender la mano su di lui\". Satana si allontanò dal Signore.\n[[Jb 1,13]]Ora accadde che un giorno, mentre i suoi figli e le sue figlie stavano mangiando e bevendo in casa del fratello maggiore,\n[[Jb 1,14]]un messaggero venne da Giobbe e gli disse: \"I buoi stavano arando e le asine pascolando vicino ad essi,\n[[Jb 1,15]]quando i Sabei sono piombati su di essi e li hanno predati e hanno passato a fil di spada i guardiani. Sono scampato io solo che ti racconto questo\".\n[[Jb 1,16]]Mentr'egli ancora parlava, entrò un altro e disse: \"Un fuoco divino è caduto dal cielo: si è attaccato alle pecore e ai guardiani e li ha divorati. Sono scampato io solo che ti racconto questo\".\n[[Jb 1,17]]Mentr'egli ancora parlava, entrò un altro e disse: \"I Caldei hanno formato tre bande: si sono gettati sopra i cammelli e li hanno presi e hanno passato a fil di spada i guardiani. Sono scampato io solo che ti racconto questo\".\n[[Jb 1,18]]Mentr'egli ancora parlava, entrò un altro e disse: \"I tuoi figli e le tue figlie stavano mangiando e bevendo in casa del loro fratello maggiore,\n[[Jb 1,19]]quand'ecco un vento impetuoso si è scatenato da oltre il deserto: ha investito i quattro lati della casa, che è rovinata sui giovani e sono morti. Sono scampato io solo che ti racconto questo\".\n[[Jb 1,20]]Allora Giobbe si alzò e si stracciò le vesti, si rase il capo, cadde a terra, si prostrò\n[[Jb 1,21]]e disse: \"Nudo uscii dal seno di mia madre, e nudo vi ritornerò. Il Signore ha dato, il Signore ha tolto, sia benedetto il nome del Signore!\".\n[[Jb 1,22]]In tutto questo Giobbe non peccò e non attribuì a Dio nulla di ingiusto.","type":"reading","reference_displayed":"1,6-22.","title":"Libro di Giobbe"}}