{"gospel":{"text":"[[Lc 24,1]]Il primo giorno dopo il sabato, di buon mattino, si recarono alla tomba, portando con sé gli aromi che avevano preparato.\n[[Lc 24,2]]Trovarono la pietra rotolata via dal sepolcro;\n[[Lc 24,3]]ma, entrate, non trovarono il corpo del Signore Gesù.\n[[Lc 24,4]]Mentre erano ancora incerte, ecco due uomini apparire vicino a loro in vesti sfolgoranti.\n[[Lc 24,5]]Essendosi le donne impaurite e avendo chinato il volto a terra, essi dissero loro: «Perché cercate tra i morti colui che è vivo?\n[[Lc 24,6]]Non è qui, è risuscitato. Ricordatevi come vi parlò quando era ancora in Galilea,\n[[Lc 24,7]]dicendo che bisognava che il Figlio dell'uomo fosse consegnato in mano ai peccatori, che fosse crocifisso e risuscitasse il terzo giorno».\n[[Lc 24,8]]Ed esse si ricordarono delle sue parole.\n[[Lc 24,9]]E, tornate dal sepolcro, annunziarono tutto questo agli Undici e a tutti gli altri.\n[[Lc 24,10]]Erano Maria di Màgdala, Giovanna e Maria di Giacomo. Anche le altre che erano insieme lo raccontarono agli apostoli.\n[[Lc 24,11]]Quelle parole parvero loro come un vaneggiamento e non credettero ad esse.\n[[Lc 24,12]]Pietro tuttavia corse al sepolcro e chinatosi vide solo le bende. E tornò a casa pieno di stupore per l'accaduto.","type":"gospel","reference_displayed":"24,1-12.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"first_reading":{"text":"[[Ex 14,15]]In quei giorni, il Signore disse a Mosè: \"Perché gridi verso di me? Ordina agli Israeliti di riprendere il cammino.\n[[Ex 14,16]]Tu intanto alza il bastone, stendi la mano sul mare e dividilo, perché gli Israeliti entrino nel mare all'asciutto.\n[[Ex 14,17]]Ecco io rendo ostinato il cuore degli Egiziani, così che entrino dietro di loro e io dimostri la mia gloria sul faraone e tutto il suo esercito, sui suoi carri e sui suoi cavalieri.\n[[Ex 14,18]]Gli Egiziani sapranno che io sono il Signore, quando dimostrerò la mia gloria contro il faraone, i suoi carri e i suoi cavalieri\".\n[[Ex 14,19]]L'angelo di Dio, che precedeva l'accampamento d'Israele, cambiò posto e passò indietro. Anche la colonna di nube si mosse e dal davanti passò indietro.\n[[Ex 14,20]]Venne così a trovarsi tra l'accampamento degli Egiziani e quello d'Israele. Ora la nube era tenebrosa per gli uni, mentre per gli altri illuminava la notte; così gli uni non poterono avvicinarsi agli altri durante tutta la notte.\n[[Ex 14,21]]Allora Mosè stese la mano sul mare. E il Signore durante tutta la notte, risospinse il mare con un forte vento d'oriente, rendendolo asciutto; le acque si divisero.\n[[Ex 14,22]]Gli Israeliti entrarono nel mare asciutto, mentre le acque erano per loro una muraglia a destra e a sinistra.\n[[Ex 14,23]]Gli Egiziani li inseguirono con tutti i cavalli del faraone, i suoi carri e i suoi cavalieri, entrando dietro di loro in mezzo al mare.\n[[Ex 14,24]]Ma alla veglia del mattino il Signore dalla colonna di fuoco e di nube gettò uno sguardo sul campo degli Egiziani e lo mise in rotta.\n[[Ex 14,25]]Frenò le ruote dei loro carri, così che a stento riuscivano a spingerle. Allora gli Egiziani dissero: \"Fuggiamo di fronte a Israele, perché il Signore combatte per loro contro gli Egiziani!\".\n[[Ex 14,26]]Il Signore disse a Mosè: \"Stendi la mano sul mare: le acque si riversino sugli Egiziani, sui loro carri e i loro cavalieri\".\n[[Ex 14,27]]Mosè stese la mano sul mare e il mare, sul far del mattino, tornò al suo livello consueto, mentre gli Egiziani, fuggendo, gli si dirigevano contro. Il Signore li travolse così in mezzo al mare.\n[[Ex 14,28]]Le acque ritornarono e sommersero i carri e i cavalieri di tutto l'esercito del faraone, che erano entrati nel mare dietro a Israele: non ne scampò neppure uno.\n[[Ex 14,29]]Invece gli Israeliti avevano camminato sull'asciutto in mezzo al mare, mentre le acque erano per loro una muraglia a destra e a sinistra.\n[[Ex 14,30]]In quel giorno il Signore salvò Israele dalla mano degli Egiziani e Israele vide gli Egiziani morti sulla riva del mare;\n[[Ex 14,31]]Israele vide la mano potente con la quale il Signore aveva agito contro l'Egitto e il popolo temette il Signore e credette in lui e nel suo servo Mosè.\n[[Ex 15,1a]]Allora Mosè e gli Israeliti cantarono questo canto al Signore e dissero:","type":"reading","reference_displayed":"14,15-31.15,1a.","title":"Libro dell’Esodo"},"second_reading":{"text":"[[Rm 6,3]]Fratelli, non sapete che quanti siamo stati battezzati in Cristo Gesù, siamo stati battezzati nella sua morte?\n[[Rm 6,4]]Per mezzo del battesimo siamo dunque stati sepolti insieme a lui nella morte, perché come Cristo fu risuscitato dai morti per mezzo della gloria del Padre, così anche noi possiamo camminare in una vita nuova.\n[[Rm 6,5]]Se infatti siamo stati completamente uniti a lui con una morte simile alla sua, lo saremo anche con la sua risurrezione.\n[[Rm 6,6]]Sappiamo bene che il nostro uomo vecchio è stato crocifisso con lui, perché fosse distrutto il corpo del peccato, e noi non fossimo più schiavi del peccato.\n[[Rm 6,7]]Infatti chi è morto, è ormai libero dal peccato.\n[[Rm 6,8]]Ma se siamo morti con Cristo, crediamo che anche vivremo con lui,\n[[Rm 6,9]]sapendo che Cristo risuscitato dai morti non muore più; la morte non ha più potere su di lui.\n[[Rm 6,10]]Per quanto riguarda la sua morte, egli morì al peccato una volta per tutte; ora invece per il fatto che egli vive, vive per Dio.\n[[Rm 6,11]]Così anche voi consideratevi morti al peccato, ma viventi per Dio, in Cristo Gesù.","type":"reading","reference_displayed":"6,3-11.","title":"Lettera di san Paolo apostolo ai Romani"},"date":"2022-04-16","psalm":{"text":"[[Ex 15,1b]]\"Voglio cantare in onore del Signore: \r\nperché ha mirabilmente trionfato, \r\nha gettato in mare cavallo e cavaliere.\n[[Ex 15,2]]Mia forza e mio canto è il Signore, egli mi ha salvato. \r\nÈ il mio Dio e lo voglio lodare, \r\nè il Dio di mio padre e lo voglio esaltare!\n\n[[Ex 15,3]]Il Signore è prode in guerra, \r\nsi chiama Signore.\n[[Ex 15,4]]I carri del faraone e il suo esercito ha gettato nel mare \r\ne i suoi combattenti scelti furono sommersi nel Mare Rosso.\n[[Ex 15,5]]Gli abissi li ricoprirono, \r\nsprofondarono come pietra.\n\n[[Ex 15,6]]La tua destra, Signore, \r\nterribile per la potenza, \r\nla tua destra, Signore, annienta il nemico.\n[[Ex 15,17]]Fai entrare il tuo popolo\r\n\ne lo pianti sul monte della tua eredità, \r\nluogo che per tua sede, Signore, hai preparato, \r\nsantuario che le tue mani, Signore, hanno fondato.\n[[Ex 15,18]]Il Signore regna in eterno e per sempre!\".","type":"psalm","reference_displayed":"15,1b-2.3-4.5-6.17-18.","title":"Libro dell’Esodo"}}