{"date":"2022-07-01","psalm":{"text":"[[Ps 119,2]]Beato chi è fedele ai suoi insegnamenti \r\ne lo cerca con tutto il cuore.\n[[Ps 119,10]]Con tutto il cuore ti cerco: \r\nnon farmi deviare dai tuoi precetti.\n\n[[Ps 119,20]]Io mi consumo nel desiderio \r\ndei tuoi precetti in ogni tempo.\n[[Ps 119,30]]Ho scelto la via della giustizia, \r\nmi sono proposto i tuoi giudizi.\n\n[[Ps 119,40]]Ecco, desidero i tuoi comandamenti; \r\nper la tua giustizia fammi vivere.\n[[Ps 119,131]]Apro anelante la bocca, \r\nperché desidero i tuoi comandamenti.","reference_displayed":"119(118),2.10.20.30.40.131.","title":"Salmi","type":"psalm"},"first_reading":{"text":"[[Am 8,4]]Ascoltate questo, voi che calpestate il povero e sterminate gli umili del paese,\n[[Am 8,5]]voi che dite: \"Quando sarà passato il novilunio e si potrà vendere il grano? E il sabato, perché si possa smerciare il frumento, diminuendo le misure e aumentando il siclo e usando bilance false,\n[[Am 8,6]]per comprare con denaro gli indigenti e il povero per un paio di sandali? Venderemo anche lo scarto del grano\".\n[[Am 8,9]]In quel giorno - oracolo del Signore Dio - farò tramontare il sole a mezzodì e oscurerò la terra in pieno giorno!\n[[Am 8,10]]Cambierò le vostre feste in lutto e tutti i vostri canti in lamento: farò vestire ad ogni fianco il sacco, renderò calva ogni testa: ne farò come un lutto per un figlio unico e la sua fine sarà come un giorno d'amarezza.\n[[Am 8,11]]Ecco, verranno giorni, - dice il Signore Dio - in cui manderò la fame nel paese, non fame di pane, né sete di acqua, ma d'ascoltare la parola del Signore.\n[[Am 8,12]]Allora andranno errando da un mare all'altro e vagheranno da settentrione a oriente, per cercare la parola del Signore, ma non la troveranno.","reference_displayed":"8,4-6.9-12.","title":"Libro di Amos","type":"reading"},"gospel":{"text":"[[Mt 9,9]]In quel tempo, Gesù passando, vide un uomo, seduto al banco delle imposte, chiamato Matteo, e gli disse: «Seguimi». Ed egli si alzò e lo seguì.\n[[Mt 9,10]]Mentre Gesù sedeva a mensa in casa, sopraggiunsero molti pubblicani e peccatori e si misero a tavola con lui e con i discepoli.\n[[Mt 9,11]]Vedendo ciò, i farisei dicevano ai suoi discepoli: «Perché il vostro maestro mangia insieme ai pubblicani e ai peccatori?».\n[[Mt 9,12]]Gesù li udì e disse: «Non sono i sani che hanno bisogno del medico, ma i malati.\n[[Mt 9,13]]Andate dunque e imparate che cosa significhi: Misericordia io voglio e non sacrificio. Infatti non sono venuto a chiamare i giusti, ma i peccatori».","reference_displayed":"9,9-13.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"}}