{"date":"2022-08-17","psalm":{"reference_displayed":"23(22),1-3a.3b-4.5.6.","text":"[[Ps 23,1]]Il Signore è il mio pastore: \r\nnon manco di nulla.\n[[Ps 23,2]]Su pascoli erbosi mi fa riposare \r\nad acque tranquille mi conduce.\n[[Ps 23,3a]]Mi rinfranca, mi guida per il giusto cammino,\n[[Ps 23,3b]]per amore del suo nome.\n\n[[Ps 23,4]]Se dovessi camminare in una valle oscura, \r\nnon temerei alcun male, perché tu sei con me. \r\nIl tuo bastone e il tuo vincastro \r\nmi danno sicurezza.\n\n[[Ps 23,5]]Davanti a me tu prepari una mensa \r\nsotto gli occhi dei miei nemici; \r\ncospargi di olio il mio capo. \r\nIl mio calice trabocca.\n\n[[Ps 23,6]]Felicità e grazia mi saranno compagne \r\ntutti i giorni della mia vita, \r\ne abiterò nella casa del Signore \r\nper lunghissimi anni.","title":"Salmi","type":"psalm"},"first_reading":{"reference_displayed":"34,1-11.","text":"[[Ez 34,1]]Mi fu rivolta questa parola del Signore:\n[[Ez 34,2]]\"Figlio dell'uomo, profetizza contro i pastori d'Israele, predici e riferisci ai pastori: Dice il Signore Dio: Guai ai pastori d'Israele, che pascono se stessi! I pastori non dovrebbero forse pascere il gregge?\n[[Ez 34,3]]Vi nutrite di latte, vi rivestite di lana, ammazzate le pecore più grasse, ma non pascolate il gregge.\n[[Ez 34,4]]Non avete reso la forza alle pecore deboli, non avete curato le inferme, non avete fasciato quelle ferite, non avete riportato le disperse. Non siete andati in cerca delle smarrite, ma le avete guidate con crudeltà e violenza.\n[[Ez 34,5]]Per colpa del pastore si sono disperse e son preda di tutte le bestie selvatiche: sono sbandate.\n[[Ez 34,6]]Vanno errando tutte le mie pecore in tutto il paese e nessuno va in cerca di loro e se ne cura.\n[[Ez 34,7]]Perciò, pastori, ascoltate la parola del Signore:\n[[Ez 34,8]]Com'è vero ch'io vivo, - parla il Signore Dio - poiché il mio gregge è diventato una preda e le mie pecore il pasto d'ogni bestia selvatica per colpa del pastore e poiché i miei pastori non sono andati in cerca del mio gregge - hanno pasciuto se stessi senza aver cura del mio gregge -\n[[Ez 34,9]]udite quindi, pastori, la parola del Signore:\n[[Ez 34,10]]Dice il Signore Dio: Eccomi contro i pastori: chiederò loro conto del mio gregge e non li lascerò più pascolare il mio gregge, così i pastori non pasceranno più se stessi, ma strapperò loro di bocca le mie pecore e non saranno più il loro pasto.\n[[Ez 34,11]]Perché dice il Signore Dio: Ecco, io stesso cercherò le mie pecore e ne avrò cura.\"","title":"Libro di Ezechiele","type":"reading"},"gospel":{"reference_displayed":"20,1-16a.","text":"[[Mt 20,1]]In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Il regno dei cieli è simile a un padrone di casa che uscì all'alba per prendere a giornata lavoratori per la sua vigna.\n[[Mt 20,2]]Accordatosi con loro per un denaro al giorno, li mandò nella sua vigna.\n[[Mt 20,3]]Uscito poi verso le nove del mattino, ne vide altri che stavano sulla piazza disoccupati\n[[Mt 20,4]]e disse loro: Andate anche voi nella mia vigna; quello che è giusto ve lo darò. Ed essi andarono.\n[[Mt 20,5]]Uscì di nuovo verso mezzogiorno e verso le tre e fece altrettanto.\n[[Mt 20,6]]Uscito ancora verso le cinque, ne vide altri che se ne stavano là e disse loro: Perché ve ne state qui tutto il giorno oziosi?\n[[Mt 20,7]]Gli risposero: Perché nessuno ci ha presi a giornata. Ed egli disse loro: Andate anche voi nella mia vigna.\n[[Mt 20,8]]Quando fu sera, il padrone della vigna disse al suo fattore: Chiama gli operai e dà loro la paga, incominciando dagli ultimi fino ai primi.\n[[Mt 20,9]]Venuti quelli delle cinque del pomeriggio, ricevettero ciascuno un denaro.\n[[Mt 20,10]]Quando arrivarono i primi, pensavano che avrebbero ricevuto di più. Ma anch'essi ricevettero un denaro per ciascuno.\n[[Mt 20,11]]Nel ritirarlo però, mormoravano contro il padrone dicendo:\n[[Mt 20,12]]Questi ultimi hanno lavorato un'ora soltanto e li hai trattati come noi, che abbiamo sopportato il peso della giornata e il caldo.\n[[Mt 20,13]]Ma il padrone, rispondendo a uno di loro, disse: Amico, io non ti faccio torto. Non hai forse convenuto con me per un denaro?\n[[Mt 20,14]]Prendi il tuo e vattene; ma io voglio dare anche a quest'ultimo quanto a te.\n[[Mt 20,15]]Non posso fare delle mie cose quello che voglio? Oppure tu sei invidioso perché io sono buono?\n[[Mt 20,16a]]Così gli ultimi saranno primi, e i primi ultimi».","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"}}