{"psalm":{"reference_displayed":"17(16),1.5-6.8.15.","text":"[[Ps 17,1]]Accogli, Signore, la causa del giusto, \r\nsii attento al mio grido. \r\nPorgi l'orecchio alla mia preghiera: \r\nsulle mie labbra non c'è inganno.\n\n[[Ps 17,5]]Sulle tue vie tieni saldi i miei passi \r\ne i miei piedi non vacilleranno.\n[[Ps 17,6]]Io t'invoco, mio Dio: dammi risposta; \r\nporgi l'orecchio, ascolta la mia voce,\n\n[[Ps 17,8]]Custodiscimi come pupilla degli occhi, \r\nproteggimi all'ombra delle tue ali.\n[[Ps 17,15]]Io per la giustizia contemplerò il tuo volto, \r\nal risveglio mi sazierò della tua presenza.","title":"Salmi","type":"psalm"},"second_reading":{"text":"[[2_Th 2,16]]Fratelli, lo stesso Signore nostro Gesù Cristo e Dio Padre nostro, che ci ha amati e ci ha dato, per sua grazia, una consolazione eterna e una buona speranza,\n[[2_Th 2,17]]conforti i vostri cuori e li confermi in ogni opera e parola di bene.\n[[2_Th 3,1]]Per il resto, fratelli, pregate per noi, perché la parola del Signore si diffonda e sia glorificata come lo è anche tra voi\n[[2_Th 3,2]]e veniamo liberati dagli uomini perversi e malvagi. Non di tutti infatti è la fede.\n[[2_Th 3,3]]Ma il Signore è fedele; egli vi confermerà e vi custodirà dal maligno.\n[[2_Th 3,4]]E riguardo a voi, abbiamo questa fiducia nel Signore, che quanto vi ordiniamo già lo facciate e continuiate a farlo.\n[[2_Th 3,5]]Il Signore diriga i vostri cuori nell'amore di Dio e nella pazienza di Cristo.","reference_displayed":"2,16-17.3,1-5.","title":"Seconda lettera di san Paolo apostolo ai Tessalonicesi","type":"reading"},"first_reading":{"reference_displayed":"7,1-2.9-14.","text":"[[2_M 7,1]]In quei giorni, ci fu il caso di sette fratelli che, presi insieme alla loro madre, furono costretti dal re a forza di flagelli e nerbate a cibarsi di carni suine proibite.\n[[2_M 7,2]]Uno di essi, facendosi interprete di tutti, disse: \"Che cosa cerchi di indagare o sapere da noi? Siamo pronti a morire piuttosto che trasgredire le patrie leggi\".\n[[2_M 7,9]]Giunto all'ultimo respiro, disse: \"Tu, o scellerato, ci elimini dalla vita presente, ma il re del mondo, dopo che saremo morti per le sue leggi, ci risusciterà a vita nuova ed eterna\".\n[[2_M 7,10]]Dopo costui fu torturato il terzo, che alla loro richiesta mise fuori prontamente la lingua e stese con coraggio le mani\n[[2_M 7,11]]e disse dignitosamente: \"Da Dio ho queste membra e, per le sue leggi, le disprezzo, ma da lui spero di riaverle di nuovo\";\n[[2_M 7,12]]così lo stesso re e i suoi dignitari rimasero colpiti dalla fierezza del giovinetto, che non teneva in nessun conto le torture.\n[[2_M 7,13]]Fatto morire anche costui, si misero a straziare il quarto con gli stessi tormenti.\n[[2_M 7,14]]Ridotto in fin di vita, egli diceva: \"È bello morire a causa degli uomini, per attendere da Dio l'adempimento delle speranze di essere da lui di nuovo risuscitati; ma per te la risurrezione non sarà per la vita\".","title":"Secondo libro dei Maccabei","type":"reading"},"gospel":{"reference_displayed":"20,27-38.","text":"[[Lc 20,27]]In quel tempo, si avvicinarono a Gesù alcuni sadducei, i quali negano che vi sia la risurrezione, e gli posero questa domanda:\n[[Lc 20,28]]«Maestro, Mosè ci ha prescritto: Se a qualcuno muore un fratello che ha moglie, ma senza figli, suo fratello si prenda la vedova e dia una discendenza al proprio fratello.\n[[Lc 20,29]]C'erano dunque sette fratelli: il primo, dopo aver preso moglie, morì senza figli.\n[[Lc 20,30]]Allora la prese il secondo\n[[Lc 20,31]]e poi il terzo e così tutti e sette; e morirono tutti senza lasciare figli.\n[[Lc 20,32]]Da ultimo anche la donna morì.\n[[Lc 20,33]]Questa donna dunque, nella risurrezione, di chi sarà moglie? Poiché tutti e sette l'hanno avuta in moglie».\n[[Lc 20,34]]Gesù rispose: «I figli di questo mondo prendono moglie e prendono marito;\n[[Lc 20,35]]ma quelli che sono giudicati degni dell'altro mondo e della risurrezione dai morti, non prendono moglie né marito;\n[[Lc 20,36]]e nemmeno possono più morire, perché sono uguali agli angeli e, essendo figli della risurrezione, sono figli di Dio.\n[[Lc 20,37]]Che poi i morti risorgono, lo ha indicato anche Mosè a proposito del roveto, quando chiama il Signore: Dio di Abramo, Dio di Isacco e Dio di Giacobbe.\n[[Lc 20,38]]Dio non è Dio dei morti, ma dei vivi; perché tutti vivono per lui».","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel"},"date":"2022-11-06"}