{"gospel":{"reference_displayed":"6,39-42.","type":"gospel","text":"[[Lc 6,39]]In quel tempo, Gesù disse ai suoi discepoli una parabola: «Può forse un cieco guidare un altro cieco? Non cadranno tutt'e due in una buca?\n[[Lc 6,40]]Il discepolo non è da più del maestro; ma ognuno ben preparato sarà come il suo maestro.\n[[Lc 6,41]]Perché guardi la pagliuzza che è nell'occhio del tuo fratello, e non t'accorgi della trave che è nel tuo?\n[[Lc 6,42]]Come puoi dire al tuo fratello: Permetti che tolga la pagliuzza che è nel tuo occhio, e tu non vedi la trave che è nel tuo? Ipocrita, togli prima la trave dal tuo occhio e allora potrai vederci bene nel togliere la pagliuzza dall'occhio del tuo fratello».","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"date":"2022-09-09","first_reading":{"title":"Prima lettera di san Paolo apostolo ai Corinti","type":"reading","text":"[[1_Co 9,16]]Fratelli, non è per me un vanto predicare il vangelo; è per me un dovere: guai a me se non predicassi il vangelo!\n[[1_Co 9,17]]Se lo faccio di mia iniziativa, ho diritto alla ricompensa; ma se non lo faccio di mia iniziativa, è un incarico che mi è stato affidato.\n[[1_Co 9,18]]Quale è dunque la mia ricompensa? Quella di predicare gratuitamente il vangelo senza usare del diritto conferitomi dal vangelo.\n[[1_Co 9,19]]Infatti, pur essendo libero da tutti, mi sono fatto servo di tutti per guadagnarne il maggior numero;\n[[1_Co 9,22b]]mi sono fatto tutto a tutti, per salvare ad ogni costo qualcuno.\n[[1_Co 9,23]]Tutto io faccio per il vangelo, per diventarne partecipe con loro.\n[[1_Co 9,24]]Non sapete che nelle corse allo stadio tutti corrono, ma uno solo conquista il premio? Correte anche voi in modo da conquistarlo!\n[[1_Co 9,25]]Però ogni atleta è temperante in tutto; essi lo fanno per ottenere una corona corruttibile, noi invece una incorruttibile.\n[[1_Co 9,26]]Io dunque corro, ma non come chi è senza mèta; faccio il pugilato, ma non come chi batte l'aria,\n[[1_Co 9,27]]anzi tratto duramente il mio corpo e lo trascino in schiavitù perché non succeda che dopo avere predicato agli altri, venga io stesso squalificato.","reference_displayed":"9,16-19.22b-27."},"psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 84,3]]L'anima mia languisce e brama \r\ngli atri del Signore. \r\nIl mio cuore e la mia carne \r\nesultano nel Dio vivente.\n\n[[Ps 84,4]]Anche il passero trova la casa, \r\nla rondine il nido, dove porre i suoi piccoli, \r\npresso i tuoi altari, Signore degli eserciti, \r\nmio re e mio Dio.\n\n[[Ps 84,5]]Beato chi abita la tua casa: \r\nsempre canta le tue lodi!\n[[Ps 84,6]]Beato chi trova in te la sua forza \r\ne decide nel suo cuore il santo viaggio.\n\n[[Ps 84,12]]Sole e scudo è il Signore Dio; \r\nil Signore concede grazia e gloria, \r\nnon rifiuta il bene \r\na chi cammina con rettitudine.","reference_displayed":"84(83),3.4.5-6.12."}}