{"first_reading":{"text":"[[Jc 5,1]]Ora a voi, ricchi: piangete e gridate per le sciagure che vi sovrastano!\n[[Jc 5,2]]Le vostre ricchezze sono imputridite,\n[[Jc 5,3]]le vostre vesti sono state divorate dalle tarme; il vostro oro e il vostro argento sono consumati dalla ruggine, la loro ruggine si leverà a testimonianza contro di voi e divorerà le vostre carni come un fuoco. Avete accumulato tesori per gli ultimi giorni!\n[[Jc 5,4]]Ecco, il salario da voi defraudato ai lavoratori che hanno mietuto le vostre terre grida; e le proteste dei mietitori sono giunte alle orecchie del Signore degli eserciti.\n[[Jc 5,5]]Avete gozzovigliato sulla terra e vi siete saziati di piaceri, vi siete ingrassati per il giorno della strage.\n[[Jc 5,6]]Avete condannato e ucciso il giusto ed egli non può opporre resistenza.","reference_displayed":"5,1-6.","title":"Lettera di san Giacomo","type":"reading"},"psalm":{"text":"[[Ps 49,14]]Questa è la sorte di chi confida in se stesso, \r\nl'avvenire di chi si compiace nelle sue parole.\n[[Ps 49,15a]]Come pecore sono avviati agli inferi,\n[[Ps 49,15b]]sarà loro pastore la morte.\n\n[[Ps 49,15c]]Scenderanno a precipizio nel sepolcro,\n[[Ps 49,15d]]svanirà ogni loro parvenza: \r\ngli inferi saranno la loro dimora.\n[[Ps 49,16]]Ma Dio potrà riscattarmi, mi strapperà dalla mano della morte.\n\n[[Ps 49,17]]Se vedi un uomo arricchirsi, non temere, \r\nse aumenta la gloria della sua casa.\n[[Ps 49,18]]Quando muore con sé non porta nulla, \r\nné scende con lui la sua gloria.\n\n[[Ps 49,19]]Nella sua vita si diceva fortunato: \r\n\"Ti loderanno, perché ti sei procurato del bene\".\n[[Ps 49,20]]Andrà con la generazione dei suoi padri \r\nche non vedranno mai più la luce.","reference_displayed":"49(48),14-15ab.15cd-16.17-18.19-20.","title":"Salmi","type":"psalm"},"gospel":{"text":"[[Mc 9,41]]In quel tempo, Gesù disse ai suoi discepoli: «Chiunque vi darà da bere un bicchiere d'acqua nel mio nome perché siete di Cristo, vi dico in verità che non perderà la sua ricompensa.\n[[Mc 9,42]]Chi scandalizza uno di questi piccoli che credono, è meglio per lui che gli si metta una macina da asino al collo e venga gettato nel mare.\n[[Mc 9,43]]Se la tua mano ti scandalizza, tagliala: è meglio per te entrare nella vita monco, che con due mani andare nella Geenna, nel fuoco inestinguibile.\n[[Mc 9,44]].\n[[Mc 9,45]]Se il tuo piede ti scandalizza, taglialo: è meglio per te entrare nella vita zoppo, che esser gettato con due piedi nella Geenna.\n[[Mc 9,46]].\n[[Mc 9,47]]Se il tuo occhio ti scandalizza, cavalo: è meglio per te entrare nel regno di Dio con un occhio solo, che essere gettato con due occhi nella Geenna,\n[[Mc 9,48]]dove il loro verme non muore e il fuoco non si estingue».\n[[Mc 9,49]]Perché ciascuno sarà salato con il fuoco.\n[[Mc 9,50]]Buona cosa il sale; ma se il sale diventa senza sapore, con che cosa lo salerete? Abbiate sale in voi stessi e siate in pace gli uni con gli altri».","reference_displayed":"9,41-50.","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel"},"date":"2022-02-24"}