{"first_reading":{"type":"reading","text":"[[1_R 18,41]]In quei giorni, Elia disse ad Acab: \"Su, mangia e bevi, perché sento un rumore di pioggia torrenziale\".\n[[1_R 18,42]]Acab andò a mangiare e a bere. Elia si recò alla cima del Carmelo; gettatosi a terra, pose la faccia tra le proprie ginocchia.\n[[1_R 18,43]]Quindi disse al suo ragazzo: \"Vieni qui, guarda verso il mare\". Quegli andò, guardò e disse. \"Non c'è nulla!\". Elia disse: \"Tornaci ancora per sette volte\".\n[[1_R 18,44]]La settima volta riferì: \"Ecco, una nuvoletta, come una mano d'uomo, sale dal mare\". Elia gli disse: \"Và a dire ad Acab: Attacca i cavalli al carro e scendi perché non ti sorprenda la pioggia!\".\n[[1_R 18,45]]Subito il cielo si oscurò per le nubi e per il vento; la pioggia cadde a dirotto. Acab montò sul carro e se ne andò a Izrèel.\n[[1_R 18,46]]La mano del Signore fu sopra Elia che, cintosi i fianchi, corse davanti ad Acab finché giunse a Izrèel.","title":"Primo libro dei Re","reference_displayed":"18,41-46."},"psalm":{"type":"psalm","reference_displayed":"65(64),10abcd.10e-11.12-13.","title":"Salmi","text":"[[Ps 65,10a]]Tu visiti la terra e la disseti:\n[[Ps 65,10b]]la ricolmi delle sue ricchezze.\n[[Ps 65,10c]]Il fiume di Dio è gonfio di acque;\n[[Ps 65,10d]]tu fai crescere il frumento per gli uomini.\n\n[[Ps 65,10e]]Così prepari la terra:\n[[Ps 65,11]]ne irrighi i solchi, \r\nne spiani le zolle, \r\nla bagni con le piogge \r\n\ne benedici i suoi germogli.\n[[Ps 65,12]]Coroni l'anno con i tuoi benefici, \r\nal tuo passaggio stilla l'abbondanza.\n[[Ps 65,13]]Stillano i pascoli del deserto \r\n\ne le colline si cingono di esultanza."},"gospel":{"type":"gospel","reference_displayed":"5,20-26.","text":"[[Mt 5,20]]In quel tempo, Gesù disse ai suoi discepoli: « Io vi dico: se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.  \n[[Mt 5,21]]Avete inteso che fu detto agli antichi: Non uccidere; chi avrà ucciso sarà sottoposto a giudizio.\n[[Mt 5,22]]Ma io vi dico: chiunque si adira con il proprio fratello, sarà sottoposto a giudizio. Chi poi dice al fratello: stupido, sarà sottoposto al sinedrio; e chi gli dice: pazzo, sarà sottoposto al fuoco della Geenna.\n[[Mt 5,23]]Se dunque presenti la tua offerta sull'altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te,\n[[Mt 5,24]]lascia lì il tuo dono davanti all'altare e và prima a riconciliarti con il tuo fratello e poi torna ad offrire il tuo dono.\n[[Mt 5,25]]Mettiti presto d'accordo con il tuo avversario mentre sei per via con lui, perché l'avversario non ti consegni al giudice e il giudice alla guardia e tu venga gettato in prigione.\n[[Mt 5,26]]In verità ti dico: non uscirai di là finché tu non abbia pagato fino all'ultimo spicciolo! »","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"date":"2022-06-09"}