{"second_reading":{"title":"Lettera agli Ebrei","type":"reading","text":"[[He 12,1]]Fratelli, circondati da un così gran nugolo di testimoni, deposto tutto ciò che è di peso e il peccato che ci assedia, corriamo con perseveranza nella corsa che ci sta davanti,\n[[He 12,2]]tenendo fisso lo sguardo su Gesù, autore e perfezionatore della fede. Egli in cambio della gioia che gli era posta innanzi, si sottopose alla croce, disprezzando l'ignominia, e si è assiso alla destra del trono di Dio.\n[[He 12,3]]Pensate attentamente a colui che ha sopportato contro di sé una così grande ostilità dei peccatori, perché non vi stanchiate perdendovi d'animo.\n[[He 12,4]]Non avete ancora resistito fino al sangue nella vostra lotta contro il peccato.","reference_displayed":"12,1-4."},"first_reading":{"title":"Libro di Geremia","reference_displayed":"38,4-6.8-10.","type":"reading","text":"[[Jr 38,4]]In quei giorni, i capi dissero al re: «Si metta a morte quest'uomo, appunto perché egli scoraggia i guerrieri che sono rimasti in questa città e scoraggia tutto il popolo dicendo loro simili parole, poiché quest'uomo non cerca il benessere del popolo, ma il male».\n[[Jr 38,5]]Il re Sedecìa rispose: «Ecco, egli è nelle vostre mani; il re infatti non ha poteri contro di voi».\n[[Jr 38,6]]Essi allora presero Geremia e lo gettarono nella cisterna di Malchia, un figlio del re, la quale si trovava nell'atrio della prigione. Calarono Geremia con corde. Nella cisterna non c'era acqua ma fango, e così Geremia affondò nel fango.\n[[Jr 38,8]]Ebed-Mèlec uscì dalla reggia e disse al re:\n[[Jr 38,9]]«O re, mio signore, quegli uomini hanno agito male facendo quanto hanno fatto al profeta Geremia, gettandolo nella cisterna. Egli morirà di fame là dentro, perché non c'è più pane nella città».\n[[Jr 38,10]]Allora il re diede quest'ordine a Ebed-Mèlec, l'Etiope: «Prendi con te tre uomini di qui e tira su il profeta Geremia dalla cisterna prima che muoia»."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"12,49-53.","text":"[[Lc 12,49]]In quel tempo, Gesù disse ai suoi discepoli: «Sono venuto a portare il fuoco sulla terra; e come vorrei che fosse gia acceso!\n[[Lc 12,50]]C'è un battesimo che devo ricevere; e come sono angosciato, finché non sia compiuto!\n[[Lc 12,51]]Pensate che io sia venuto a portare la pace sulla terra? No, vi dico, ma la divisione.\n[[Lc 12,52]]D'ora innanzi in una casa di cinque persone\n[[Lc 12,53]]si divideranno tre contro due e due contro tre; padre contro figlio e figlio contro padre, madre contro figlia e figlia contro madre, suocera contro nuora e nuora contro suocera».","type":"gospel"},"psalm":{"title":"Salmi","reference_displayed":"40(39),2.3.4.18.","text":"[[Ps 40,2]]Ho sperato: ho sperato nel Signore \r\ned egli su di me si è chinato, \r\nha dato ascolto al mio grido.\n\n[[Ps 40,3]]Mi ha tratto dalla fossa della morte, \r\ndal fango della palude; \r\ni miei piedi ha stabilito sulla roccia, \r\nha reso sicuri i miei passi.\n\n[[Ps 40,4]]Mi ha messo sulla bocca un canto nuovo, \r\nlode al nostro Dio. \r\nMolti vedranno e avranno timore \r\ne confideranno nel Signore.\n\n[[Ps 40,18]]Io sono povero e infelice; \r\ndi me ha cura il Signore. \r\nTu, mio aiuto e mia liberazione, \r\nmio Dio, non tardare.","type":"psalm"},"date":"2022-08-14"}