{"first_reading":{"reference_displayed":"1,1-8.","text":"[[2_Tm 1,1]]Paolo, apostolo di Cristo Gesù per volontà di Dio, per annunziare la promessa della vita in Cristo Gesù,\n[[2_Tm 1,2]]al diletto figlio Timòteo: grazia, misericordia e pace da parte di Dio Padre e di Cristo Gesù Signore nostro.\n[[2_Tm 1,3]]Ringrazio Dio, che io servo con coscienza pura come i miei antenati, ricordandomi sempre di te nelle mie preghiere, notte e giorno;\n[[2_Tm 1,4]]mi tornano alla mente le tue lacrime e sento la nostalgia di rivederti per essere pieno di gioia.\n[[2_Tm 1,5]]Mi ricordo infatti della tua fede schietta, fede che fu prima nella tua nonna Lòide, poi in tua madre Eunìce e ora, ne sono certo, anche in te.\n[[2_Tm 1,6]]Per questo motivo ti ricordo di ravvivare il dono di Dio che è in te per l'imposizione delle mie mani.\n[[2_Tm 1,7]]Dio infatti non ci ha dato uno Spirito di timidezza, ma di forza, di amore e di saggezza.\n[[2_Tm 1,8]]Non vergognarti dunque della testimonianza da rendere al Signore nostro, né di me, che sono in carcere per lui; ma soffri anche tu insieme con me per il vangelo, aiutato dalla forza di Dio.","type":"reading","title":"Seconda lettera di san Paolo apostolo a Timoteo"},"date":"2022-01-26","gospel":{"reference_displayed":"10,1-9.","text":"[[Lc 10,1]]In quel tempo,  il Signore designò altri settantadue discepoli e li inviò a due a due avanti a sé in ogni città e luogo dove stava per recarsi.\n[[Lc 10,2]]Diceva loro: «La messe è molta, ma gli operai sono pochi. Pregate dunque il padrone della messe perché mandi operai per la sua messe.\n[[Lc 10,3]]Andate: ecco io vi mando come agnelli in mezzo a lupi;\n[[Lc 10,4]]non portate borsa, né bisaccia, né sandali e non salutate nessuno lungo la strada.\n[[Lc 10,5]]In qualunque casa entriate, prima dite: Pace a questa casa.\n[[Lc 10,6]]Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi.\n[[Lc 10,7]]Restate in quella casa, mangiando e bevendo di quello che hanno, perché l'operaio è degno della sua mercede. Non passate di casa in casa.\n[[Lc 10,8]]Quando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà messo dinanzi,\n[[Lc 10,9]]curate i malati che vi si trovano, e dite loro: Si è avvicinato a voi il regno di Dio».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"reference_displayed":"96(95),1-2a.2b-3.7-8a.10.","text":"[[Ps 96,1]]Cantate al Signore un canto nuovo, \r\ncantate al Signore da tutta la terra.\n[[Ps 96,2a]]Cantate al Signore, benedite il suo nome.\n\n[[Ps 96,2b]]Annunziate di giorno in giorno la sua salvezza;\n[[Ps 96,3]]In mezzo ai popoli raccontate la sua gloria, \r\na tutte le nazioni dite i suoi prodigi.\n\n[[Ps 96,7]]Date al Signore, o famiglie dei popoli, \r\ndate al Signore gloria e potenza,\n[[Ps 96,8a]]date al Signore la gloria del suo nome.\n\n[[Ps 96,10]]Dite tra i popoli: \"Il Signore regna!\". \r\nSorregge il mondo, perché non vacilli; \r\ngiudica le nazioni con rettitudine.","type":"psalm","title":"Salmi"}}