{"psalm":{"type":"psalm","text":"[[Ps 89,4]]Un tempo, Signore, tu hai detto:\r\n\"Ho stretto un'alleanza con il mio eletto, \r\nho giurato a Davide mio servo:\n[[Ps 89,5]]stabilirò per sempre la tua discendenza, \r\nti darò un trono che duri nei secoli.\n\n[[Ps 89,29]]Gli conserverò sempre la mia grazia, \r\nla mia alleanza gli sarà fedele.\n[[Ps 89,30]]Stabilirò per sempre la sua discendenza, \r\nil suo trono come i giorni del cielo.\n\n[[Ps 89,31]]Se i suoi figli abbandoneranno la mia legge \r\ne non seguiranno i miei decreti,\n[[Ps 89,32]]se violeranno i miei statuti \r\ne non osserveranno i miei comandi,\n\n[[Ps 89,33]]Punirò con la verga il loro peccato \r\ne con flagelli la loro colpa.\n[[Ps 89,34]]Ma non gli toglierò la mia grazia \r\ne alla mia fedeltà non verrò mai meno.","reference_displayed":"89(88),4-5.29-30.31-32.33-34.","title":"Salmi"},"first_reading":{"reference_displayed":"24,17-25.","text":"[[2_Ch 24,17]]Dopo la morte di Ioiadà, i capi di Giuda andarono a prostrarsi davanti al re, che allora diede loro ascolto.\n[[2_Ch 24,18]]Costoro trascurarono il tempio del Signore Dio dei loro padri, per venerare i pali sacri e gli idoli. Per questa loro colpa si scatenò l'ira di Dio su Giuda e su Gerusalemme.\n[[2_Ch 24,19]]Il Signore mandò loro profeti perché li facessero ritornare a lui. Essi comunicarono loro il proprio messaggio, ma non furono ascoltati.\n[[2_Ch 24,20]]Allora lo spirito di Dio investì Zaccaria, figlio del sacerdote Ioiadà, che si alzò in mezzo al popolo e disse: \"Dice Dio: perché trasgredite i comandi del Signore? Per questo non avete successo; poiché avete abbandonato il Signore, anch'egli vi abbandona\".\n[[2_Ch 24,21]]Ma congiurarono contro di lui e per ordine del re lo lapidarono nel cortile del tempio.\n[[2_Ch 24,22]]Il re Ioas non si ricordò del favore fattogli da Ioiadà padre di Zaccaria, ma ne uccise il figlio, che morendo disse: \"Il Signore lo veda e ne chieda conto!\".\n[[2_Ch 24,23]]All'inizio dell'anno successivo, marciò contro Ioas l'esercito degli Aramei. Essi vennero in Giuda e in Gerusalemme, sterminarono fra il popolo tutti i capi e inviarono l'intero bottino al re di Damasco.\n[[2_Ch 24,24]]L'esercito degli Aramei era venuto con pochi uomini, ma il Signore mise nelle loro mani un grande esercito, perché essi avevano abbandonato il Signore Dio dei loro padri. Gli Aramei fecero giustizia di Ioas.\n[[2_Ch 24,25]]Quando furono partiti, lasciandolo gravemente malato, i suoi ministri ordirono una congiura contro di lui per vendicare il figlio del sacerdote Ioiadà e lo uccisero nel suo letto. Così egli morì e lo seppellirono nella città di Davide, ma non nei sepolcri dei re.","type":"reading","title":"Secondo libro delle Cronache"},"date":"2022-06-18","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 6,24]]In quel tempo Gesù disse ai suoi discepoli: \r\n« Nessuno può servire a due padroni: o odierà l'uno e amerà l'altro, o preferirà l'uno e disprezzerà l'altro: non potete servire a Dio e a mammona.  \n[[Mt 6,25]]Perciò vi dico: per la vostra vita non affannatevi di quello che mangerete o berrete, e neanche per il vostro corpo, di quello che indosserete; la vita forse non vale più del cibo e il corpo più del vestito?\n[[Mt 6,26]]Guardate gli uccelli del cielo: non seminano, né mietono, né ammassano nei granai; eppure il Padre vostro celeste li nutre. Non contate voi forse più di loro?\n[[Mt 6,27]]E chi di voi, per quanto si dia da fare, può aggiungere un'ora sola alla sua vita?\n[[Mt 6,28]]E perché vi affannate per il vestito? Osservate come crescono i gigli del campo: non lavorano e non filano.\n[[Mt 6,29]]Eppure io vi dico che neanche Salomone, con tutta la sua gloria, vestiva come uno di loro.\n[[Mt 6,30]]Ora se Dio veste così l'erba del campo, che oggi c'è e domani verrà gettata nel forno, non farà assai più per voi, gente di poca fede?\n[[Mt 6,31]]Non affannatevi dunque dicendo: Che cosa mangeremo? Che cosa berremo? Che cosa indosseremo?\n[[Mt 6,32]]Di tutte queste cose si preoccupano i pagani; il Padre vostro celeste infatti sa che ne avete bisogno.\n[[Mt 6,33]]Cercate prima il regno di Dio e la sua giustizia, e tutte queste cose vi saranno date in aggiunta.\n[[Mt 6,34]]Non affannatevi dunque per il domani, perché il domani avrà gia le sue inquietudini. A ciascun giorno basta la sua pena ».","reference_displayed":"6,24-34.","type":"gospel"}}