{"gospel":{"text":"[[Lc 22,14]]Quando fu l'ora, prese posto a tavola e gli apostoli con lui,\n[[Lc 22,15]]e disse: «Ho desiderato ardentemente di mangiare questa Pasqua con voi, prima della mia passione,\n[[Lc 22,16]]poiché vi dico: non la mangerò più, finché essa non si compia nel regno di Dio».\n[[Lc 22,17]]E preso un calice, rese grazie e disse: «Prendetelo e distribuitelo tra voi,\n[[Lc 22,18]]poiché vi dico: da questo momento non berrò più del frutto della vite, finché non venga il regno di Dio».\n[[Lc 22,19]]Poi, preso un pane, rese grazie, lo spezzò e lo diede loro dicendo: «Questo è il mio corpo che è dato per voi; fate questo in memoria di me».\n[[Lc 22,20]]Allo stesso modo dopo aver cenato, prese il calice dicendo: «Questo calice è la nuova alleanza nel mio sangue, che viene versato per voi».\n[[Lc 22,21]]«Ma ecco, la mano di chi mi tradisce è con me, sulla tavola.\n[[Lc 22,22]]Il Figlio dell'uomo se ne va, secondo quanto è stabilito; ma guai a quell'uomo dal quale è tradito!».\n[[Lc 22,23]]Allora essi cominciarono a domandarsi a vicenda chi di essi avrebbe fatto ciò.\n[[Lc 22,24]]Sorse anche una discussione, chi di loro poteva esser considerato il più grande.\n[[Lc 22,25]]Egli disse: «I re delle nazioni le governano, e coloro che hanno il potere su di esse si fanno chiamare benefattori.\n[[Lc 22,26]]Per voi però non sia così; ma chi è il più grande tra voi diventi come il più piccolo e chi governa come colui che serve.\n[[Lc 22,27]]Infatti chi è più grande, chi sta a tavola o chi serve? Non è forse colui che sta a tavola? Eppure io sto in mezzo a voi come colui che serve.\n[[Lc 22,28]]Voi siete quelli che avete perseverato con me nelle mie prove;\n[[Lc 22,29]]e io preparo per voi un regno, come il Padre l'ha preparato per me,\n[[Lc 22,30]]perché possiate mangiare e bere alla mia mensa nel mio regno e siederete in trono a giudicare le dodici tribù di Israele.\n[[Lc 22,31]]Simone, Simone, ecco satana vi ha cercato per vagliarvi come il grano;\n[[Lc 22,32]]ma io ho pregato per te, che non venga meno la tua fede; e tu, una volta ravveduto, conferma i tuoi fratelli».\n[[Lc 22,33]]E Pietro gli disse: «Signore, con te sono pronto ad andare in prigione e alla morte».\n[[Lc 22,34]]Gli rispose: «Pietro, io ti dico: non canterà oggi il gallo prima che tu per tre volte avrai negato di conoscermi».\n[[Lc 22,35]]Poi disse: «Quando vi ho mandato senza borsa, né bisaccia, né sandali, vi è forse mancato qualcosa?». Risposero: «Nulla».\n[[Lc 22,36]]Ed egli soggiunse: «Ma ora, chi ha una borsa la prenda, e così una bisaccia; chi non ha spada, venda il mantello e ne compri una.\n[[Lc 22,37]]Perché vi dico: deve compiersi in me questa parola della Scrittura: E fu annoverato tra i malfattori. Infatti tutto quello che mi riguarda volge al suo termine».\n[[Lc 22,38]]Ed essi dissero: «Signore, ecco qui due spade». Ma egli rispose «Basta!».\n[[Lc 22,39]]Uscito se ne andò, come al solito, al monte degli Ulivi; anche i discepoli lo seguirono.\n[[Lc 22,40]]Giunto sul luogo, disse loro: «Pregate, per non entrare in tentazione».\n[[Lc 22,41]]Poi si allontanò da loro quasi un tiro di sasso e, inginocchiatosi, pregava:\n[[Lc 22,42]]«Padre, se vuoi, allontana da me questo calice! Tuttavia non sia fatta la mia, ma la tua volontà».\n[[Lc 22,43]]Gli apparve allora un angelo dal cielo a confortarlo.\n[[Lc 22,44]]In preda all'angoscia, pregava più intensamente; e il suo sudore diventò come gocce di sangue che cadevano a terra.\n[[Lc 22,45]]Poi, rialzatosi dalla preghiera, andò dai discepoli e li trovò che dormivano per la tristezza.\n[[Lc 22,46]]E disse loro: «Perché dormite? Alzatevi e pregate, per non entrare in tentazione».\n[[Lc 22,47]]Mentre egli ancora parlava, ecco una turba di gente; li precedeva colui che si chiamava Giuda, uno dei Dodici, e si accostò a Gesù per baciarlo.\n[[Lc 22,48]]Gesù gli disse: «Giuda, con un bacio tradisci il Figlio dell'uomo?».\n[[Lc 22,49]]Allora quelli che eran con lui, vedendo ciò che stava per accadere, dissero: «Signore, dobbiamo colpire con la spada?».\n[[Lc 22,50]]E uno di loro colpì il servo del sommo sacerdote e gli staccò l'orecchio destro.\n[[Lc 22,51]]Ma Gesù intervenne dicendo: «Lasciate, basta così!». E toccandogli l'orecchio, lo guarì.\n[[Lc 22,52]]Poi Gesù disse a coloro che gli eran venuti contro, sommi sacerdoti, capi delle guardie del tempio e anziani: «Siete usciti con spade e bastoni come contro un brigante?\n[[Lc 22,53]]Ogni giorno ero con voi nel tempio e non avete steso le mani contro di me; ma questa è la vostra ora, è l'impero delle tenebre».\n[[Lc 22,54]]Dopo averlo preso, lo condussero via e lo fecero entrare nella casa del sommo sacerdote. Pietro lo seguiva da lontano.\n[[Lc 22,55]]Siccome avevano acceso un fuoco in mezzo al cortile e si erano seduti attorno, anche Pietro si sedette in mezzo a loro.\n[[Lc 22,56]]Vedutolo seduto presso la fiamma, una serva fissandolo disse: «Anche questi era con lui».\n[[Lc 22,57]]Ma egli negò dicendo: «Donna, non lo conosco!».\n[[Lc 22,58]]Poco dopo un altro lo vide e disse: «Anche tu sei di loro!». Ma Pietro rispose: «No, non lo sono!».\n[[Lc 22,59]]Passata circa un'ora, un altro insisteva: «In verità, anche questo era con lui; è anche lui un Galileo».\n[[Lc 22,60]]Ma Pietro disse: «O uomo, non so quello che dici». E in quell'istante, mentre ancora parlava, un gallo cantò.\n[[Lc 22,61]]Allora il Signore, voltatosi, guardò Pietro, e Pietro si ricordò delle parole che il Signore gli aveva detto: «Prima che il gallo canti, oggi mi rinnegherai tre volte».\n[[Lc 22,62]]E, uscito, pianse amaramente.\n[[Lc 22,63]]Frattanto gli uomini che avevano in custodia Gesù lo schernivano e lo percuotevano,\n[[Lc 22,64]]lo bendavano e gli dicevano: «Indovina: chi ti ha colpito?».\n[[Lc 22,65]]E molti altri insulti dicevano contro di lui.\n[[Lc 22,66]]Appena fu giorno, si riunì il consiglio degli anziani del popolo, con i sommi sacerdoti e gli scribi; lo condussero davanti al sinedrio e gli dissero:\n[[Lc 22,67]]«Se tu sei il Cristo, diccelo». Gesù rispose: «Anche se ve lo dico, non mi crederete;\n[[Lc 22,68]]se vi interrogo, non mi risponderete.\n[[Lc 22,69]]Ma da questo momento starà il Figlio dell'uomo seduto alla destra della potenza di Dio».\n[[Lc 22,70]]Allora tutti esclamarono: «Tu dunque sei il Figlio di Dio?». Ed egli disse loro: «Lo dite voi stessi: io lo sono».\n[[Lc 22,71]]Risposero: «Che bisogno abbiamo ancora di testimonianza? L'abbiamo udito noi stessi dalla sua bocca».\n[[Lc 23,1]]Tutta l'assemblea si alzò, lo condussero da Pilato\n[[Lc 23,2]]e cominciarono ad accusarlo: «Abbiamo trovato costui che sobillava il nostro popolo, impediva di dare tributi a Cesare e affermava di essere il Cristo re».\n[[Lc 23,3]]Pilato lo interrogò: «Sei tu il re dei Giudei?». Ed egli rispose: «Tu lo dici».\n[[Lc 23,4]]Pilato disse ai sommi sacerdoti e alla folla: «Non trovo nessuna colpa in quest'uomo».\n[[Lc 23,5]]Ma essi insistevano: «Costui solleva il popolo, insegnando per tutta la Giudea, dopo aver cominciato dalla Galilea fino a qui».\n[[Lc 23,6]]Udito ciò, Pilato domandò se era Galileo\n[[Lc 23,7]]e, saputo che apparteneva alla giurisdizione di Erode, lo mandò da Erode che in quei giorni si trovava anch'egli a Gerusalemme.\n[[Lc 23,8]]Vedendo Gesù, Erode si rallegrò molto, perché da molto tempo desiderava vederlo per averne sentito parlare e sperava di vedere qualche miracolo fatto da lui.\n[[Lc 23,9]]Lo interrogò con molte domande, ma Gesù non gli rispose nulla.\n[[Lc 23,10]]C'erano là anche i sommi sacerdoti e gli scribi, e lo accusavano con insistenza.\n[[Lc 23,11]]Allora Erode, con i suoi soldati, lo insultò e lo schernì, poi lo rivestì di una splendida veste e lo rimandò a Pilato.\n[[Lc 23,12]]In quel giorno Erode e Pilato diventarono amici; prima infatti c'era stata inimicizia tra loro.\n[[Lc 23,13]]Pilato, riuniti i sommi sacerdoti, le autorità e il popolo,\n[[Lc 23,14]]disse: «Mi avete portato quest'uomo come sobillatore del popolo; ecco, l'ho esaminato davanti a voi, ma non ho trovato in lui nessuna colpa di quelle di cui lo accusate;\n[[Lc 23,15]]e neanche Erode, infatti ce l'ha rimandato. Ecco, egli non ha fatto nulla che meriti la morte.\n[[Lc 23,16]]Perciò, dopo averlo severamente castigato, lo rilascerò».\n[[Lc 23,17]].\n[[Lc 23,18]]Ma essi si misero a gridare tutti insieme: «A morte costui! Dacci libero Barabba!».\n[[Lc 23,19]]Questi era stato messo in carcere per una sommossa scoppiata in città e per omicidio.\n[[Lc 23,20]]Pilato parlò loro di nuovo, volendo rilasciare Gesù.\n[[Lc 23,21]]Ma essi urlavano: «Crocifiggilo, crocifiggilo!».\n[[Lc 23,22]]Ed egli, per la terza volta, disse loro: «Ma che male ha fatto costui? Non ho trovato nulla in lui che meriti la morte. Lo castigherò severamente e poi lo rilascerò».\n[[Lc 23,23]]Essi però insistevano a gran voce, chiedendo che venisse crocifisso; e le loro grida crescevano.\n[[Lc 23,24]]Pilato allora decise che la loro richiesta fosse eseguita.\n[[Lc 23,25]]Rilasciò colui che era stato messo in carcere per sommossa e omicidio e che essi richiedevano, e abbandonò Gesù alla loro volontà.\n[[Lc 23,26]]Mentre lo conducevano via, presero un certo Simone di Cirène che veniva dalla campagna e gli misero addosso la croce da portare dietro a Gesù.\n[[Lc 23,27]]Lo seguiva una gran folla di popolo e di donne che si battevano il petto e facevano lamenti su di lui.\n[[Lc 23,28]]Ma Gesù, voltandosi verso le donne, disse: «Figlie di Gerusalemme, non piangete su di me, ma piangete su voi stesse e sui vostri figli.\n[[Lc 23,29]]Ecco, verranno giorni nei quali si dirà: Beate le sterili e i grembi che non hanno generato e le mammelle che non hanno allattato.\n[[Lc 23,30]]Allora cominceranno a dire ai monti: Cadete su di noi! e ai colli: Copriteci!\n[[Lc 23,31]]Perché se trattano così il legno verde, che avverrà del legno secco?».\n[[Lc 23,32]]Venivano condotti insieme con lui anche due malfattori per essere giustiziati.\n[[Lc 23,33]]Quando giunsero al luogo detto Cranio, là crocifissero lui e i due malfattori, uno a destra e l'altro a sinistra.\n[[Lc 23,34]]Gesù diceva: «Padre, perdonali, perché non sanno quello che fanno». Dopo essersi poi divise le sue vesti, le tirarono a sorte.\n[[Lc 23,35]]Il popolo stava a vedere, i capi invece lo schernivano dicendo: «Ha salvato gli altri, salvi se stesso, se è il Cristo di Dio, il suo eletto».\n[[Lc 23,36]]Anche i soldati lo schernivano, e gli si accostavano per porgergli dell'aceto, e dicevano:\n[[Lc 23,37]]«Se tu sei il re dei Giudei, salva te stesso».\n[[Lc 23,38]]C'era anche una scritta, sopra il suo capo: Questi è il re dei Giudei.\n[[Lc 23,39]]Uno dei malfattori appesi alla croce lo insultava: «Non sei tu il Cristo? Salva te stesso e anche noi!».\n[[Lc 23,40]]Ma l'altro lo rimproverava: «Neanche tu hai timore di Dio e sei dannato alla stessa pena?\n[[Lc 23,41]]Noi giustamente, perché riceviamo il giusto per le nostre azioni, egli invece non ha fatto nulla di male».\n[[Lc 23,42]]E aggiunse: «Gesù, ricordati di me quando entrerai nel tuo regno».\n[[Lc 23,43]]Gli rispose: «In verità ti dico, oggi sarai con me nel paradiso».\n[[Lc 23,44]]Era verso mezzogiorno, quando il sole si eclissò e si fece buio su tutta la terra fino alle tre del pomeriggio.\n[[Lc 23,45]]Il velo del tempio si squarciò nel mezzo.\n[[Lc 23,46]]Gesù, gridando a gran voce, disse: «Padre, nelle tue mani consegno il mio spirito». Detto questo spirò.\n[[Lc 23,47]]Visto ciò che era accaduto, il centurione glorificava Dio: «Veramente quest'uomo era giusto».\n[[Lc 23,48]]Anche tutte le folle che erano accorse a questo spettacolo, ripensando a quanto era accaduto, se ne tornavano percuotendosi il petto.\n[[Lc 23,49]]Tutti i suoi conoscenti assistevano da lontano e così le donne che lo avevano seguito fin dalla Galilea, osservando questi avvenimenti.\n[[Lc 23,50]]C'era un uomo di nome Giuseppe, membro del sinedrio, persona buona e giusta.\n[[Lc 23,51]]Non aveva aderito alla decisione e all'operato degli altri. Egli era di Arimatèa, una città dei Giudei, e aspettava il regno di Dio.\n[[Lc 23,52]]Si presentò a Pilato e chiese il corpo di Gesù.\n[[Lc 23,53]]Lo calò dalla croce, lo avvolse in un lenzuolo e lo depose in una tomba scavata nella roccia, nella quale nessuno era stato ancora deposto.\n[[Lc 23,54]]Era il giorno della parascève e gia splendevano le luci del sabato.\n[[Lc 23,55]]Le donne che erano venute con Gesù dalla Galilea seguivano Giuseppe; esse osservarono la tomba e come era stato deposto il corpo di Gesù,\n[[Lc 23,56]]poi tornarono indietro e prepararono aromi e oli profumati. Il giorno di sabato osservarono il riposo secondo il comandamento.","type":"gospel","reference_displayed":"22,14-71.23,1-56.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"first_reading":{"text":"[[Is 50,4]]Il Signore Dio mi ha dato una lingua da iniziati, perché io sappia indirizzare allo sfiduciato una parola. Ogni mattina fa attento il mio orecchio perché io ascolti come gli iniziati.\n[[Is 50,5]]Il Signore Dio mi ha aperto l'orecchio e io non ho opposto resistenza, non mi sono tirato indietro.\n[[Is 50,6]]Ho presentato il dorso ai flagellatori, la guancia a coloro che mi strappavano la barba; non ho sottratto la faccia agli insulti e agli sputi.\n[[Is 50,7]]Il Signore Dio mi assiste, per questo non resto confuso, per questo rendo la mia faccia dura come pietra, sapendo di non restare deluso.","type":"reading","reference_displayed":"50,4-7.","title":"Libro di Isaia"},"second_reading":{"text":"[[Ph 2,6]]Cristo Gesù, pur essendo di natura divina, non considerò un tesoro geloso la sua uguaglianza con Dio;\n[[Ph 2,7]]ma spogliò se stesso, assumendo la condizione di servo e divenendo simile agli uomini; apparso in forma umana,\n[[Ph 2,8]]umiliò se stesso facendosi obbediente fino alla morte e alla morte di croce.\n[[Ph 2,9]]Per questo Dio l'ha esaltato e gli ha dato il nome che è al di sopra di ogni altro nome;\n[[Ph 2,10]]perché nel nome di Gesù ogni ginocchio si pieghi nei cieli, sulla terra e sotto terra;\n[[Ph 2,11]]e ogni lingua proclami che Gesù Cristo è il Signore, a gloria di Dio Padre.","type":"reading","reference_displayed":"2,6-11.","title":"Lettera di san Paolo apostolo ai Filippesi"},"psalm":{"text":"[[Ps 22,8]]Mi scherniscono quelli che mi vedono, \r\nstorcono le labbra, scuotono il capo:\n[[Ps 22,9]]\"Si è affidato al Signore, lui lo scampi; \r\nlo liberi, se è suo amico\".\n\n[[Ps 22,17]]Un branco di cani mi circonda, \r\nmi assedia una banda di malvagi; \r\nhanno forato le mie mani e i miei piedi,\n[[Ps 22,18a]]posso contare tutte le mie ossa.\n\n[[Ps 22,19]]Si dividono le mie vesti, \r\nsul mio vestito gettano la sorte.\n[[Ps 22,20]]Ma tu, Signore, non stare lontano, \r\nmia forza, accorri in mio aiuto.\n\n[[Ps 22,23]]Annunzierò il tuo nome ai miei fratelli, \r\nti loderò in mezzo all'assemblea.\n[[Ps 22,24]]Lodate il Signore, voi che lo temete, \r\ngli dia gloria la stirpe di Giacobbe, \r\nlo tema tutta la stirpe di Israele.","type":"psalm","reference_displayed":"22(21),8-9.17-18a.19-20.23-24.","title":"Salmi"},"date":"2022-04-10"}