{"first_reading":{"reference_displayed":"7,18-19.24-29.","text":"[[2_S 7,18]]Allora il re Davide andò a presentarsi al Signore e disse: \"Chi sono io, Signore Dio, e che cos'è mai la mia casa, perché tu mi abbia fatto arrivare fino a questo punto?\n[[2_S 7,19]]E questo è parso ancora poca cosa ai tuoi occhi, mio Signore: tu hai parlato anche della casa del tuo servo per un lontano avvenire: e questa è come legge dell'uomo, Signore Dio!\n[[2_S 7,24]]Tu hai stabilito il tuo popolo Israele per essere tuo popolo per sempre; tu, Signore, sei divenuto il suo Dio.\n[[2_S 7,25]]Ora, Signore, la parola che hai pronunciata riguardo al tuo servo e alla sua casa, confermala per sempre e fà come hai detto.\n[[2_S 7,26]]Allora il tuo nome sarà magnificato per sempre così: Il Signore degli eserciti è il Dio d'Israele! La casa del tuo servo Davide sia dunque stabile davanti a te!\n[[2_S 7,27]]Poiché tu, Signore degli eserciti, Dio d'Israele, hai fatto una rivelazione al tuo servo e gli hai detto: Io ti edificherò una casa! perciò il tuo servo ha trovato l'ardire di rivolgerti questa preghiera.\n[[2_S 7,28]]Ora, Signore, tu sei Dio, le tue parole sono verità e hai promesso questo bene al tuo servo.\n[[2_S 7,29]]Dègnati dunque di benedire ora la casa del tuo servo, perché sussista sempre dinanzi a te! Poiché tu, Signore, hai parlato e per la tua benedizione la casa del tuo servo sarà benedetta per sempre!\".","type":"reading","title":"Secondo libro di Samuele"},"date":"2022-01-27","gospel":{"reference_displayed":"4,21-25.","text":"[[Mc 4,21]]Diceva loro: «Si porta forse la lampada per metterla sotto il moggio o sotto il letto? O piuttosto per metterla sul lucerniere?\n[[Mc 4,22]]Non c'è nulla infatti di nascosto che non debba essere manifestato e nulla di segreto che non debba essere messo in luce.\n[[Mc 4,23]]Se uno ha orecchi per intendere, intenda!».\n[[Mc 4,24]]Diceva loro: «Fate attenzione a quello che udite: Con la stessa misura con la quale misurate, sarete misurati anche voi; anzi vi sarà dato di più.\n[[Mc 4,25]]Poiché a chi ha, sarà dato e a chi non ha, sarà tolto anche quello che ha».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"psalm":{"reference_displayed":"132(131),1-2.3-5.11.12.13-14.","text":"[[Ps 132,1]]Canto delle ascensioni. Ricordati, Signore, di Davide, di tutte le sue prove,\n[[Ps 132,2]]quando giurò al Signore, al Potente di Giacobbe fece voto:\n[[Ps 132,3]]\"Non entrerò sotto il tetto della mia casa, non mi stenderò sul mio giaciglio,\n[[Ps 132,4]]non concederò sonno ai miei occhi né riposo alle mie palpebre,\n\n[[Ps 132,5]]finché non trovi una sede per il Signore, una dimora per il Potente di Giacobbe\".\n[[Ps 132,11]]Il Signore ha giurato a Davide e non ritratterà la sua parola: \"Il frutto delle tue viscere io metterò sul tuo trono!\n[[Ps 132,12]]Se i tuoi figli custodiranno la mia alleanza \r\ne i precetti che insegnerò ad essi, \r\n\nanche i loro figli per sempre \r\nsederanno sul tuo trono\".\n[[Ps 132,13]]Il Signore ha scelto Sion, \r\nl'ha voluta per sua dimora:\n\n[[Ps 132,14]]\"Questo è il mio riposo per sempre; \r\nqui abiterò, perché l'ho desiderato.","type":"psalm","title":"Salmi"}}