{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","text":"[[Lc 6,6]]Un sabato Gesù entrò nella sinagoga e si mise a insegnare. Ora c'era là un uomo, che aveva la mano destra inaridita.\n[[Lc 6,7]]Gli scribi e i farisei lo osservavano per vedere se lo guariva di sabato, allo scopo di trovare un capo di accusa contro di lui.\n[[Lc 6,8]]Ma Gesù era a conoscenza dei loro pensieri e disse all'uomo che aveva la mano inaridita: «Alzati e mettiti nel mezzo!». L'uomo, alzatosi, si mise nel punto indicato.\n[[Lc 6,9]]Poi Gesù disse loro: «Domando a voi: E' lecito in giorno di sabato fare del bene o fare del male, salvare una vita o perderla?».\n[[Lc 6,10]]E volgendo tutt'intorno lo sguardo su di loro, disse all'uomo: «Stendi la mano!». Egli lo fece e la mano guarì.\n[[Lc 6,11]]Ma essi furono pieni di rabbia e discutevano fra di loro su quello che avrebbero potuto fare a Gesù.","reference_displayed":"6,6-11."},"first_reading":{"title":"Prima lettera di san Paolo apostolo ai Corinti","type":"reading","text":"[[1_Co 5,1]]Fratelli, si sente da per tutto parlare di immoralità tra voi, e di una immoralità tale che non si riscontra neanche tra i pagani, al punto che uno convive con la moglie di suo padre.\n[[1_Co 5,2]]E voi vi gonfiate di orgoglio, piuttosto che esserne afflitti, in modo che si tolga di mezzo a voi chi ha compiuto una tale azione!\n[[1_Co 5,3]]Orbene, io, assente col corpo ma presente con lo spirito, ho già giudicato come se fossi presente colui che ha compiuto tale azione:\n[[1_Co 5,4]]nel nome del Signore nostro Gesù, essendo radunati insieme voi e il mio spirito, con il potere del Signore nostro Gesù,\n[[1_Co 5,5]]questo individuo sia dato in balìa di satana per la rovina della sua carne, affinché il suo spirito possa ottenere la salvezza nel giorno del Signore.\n[[1_Co 5,6]]Non è una bella cosa il vostro vanto. Non sapete che un pò di lievito fa fermentare tutta la pasta?\n[[1_Co 5,7]]Togliete via il lievito vecchio, per essere pasta nuova, poiché siete azzimi. E infatti Cristo, nostra Pasqua, è stato immolato!\n[[1_Co 5,8]]Celebriamo dunque la festa non con il lievito vecchio, né con lievito di malizia e di perversità, ma con azzimi di sincerità e di verità.","reference_displayed":"5,1-8."},"date":"2022-09-05","psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 5,5]]Tu non sei un Dio che si compiace del male; \r\npresso di te il malvagio non trova dimora;\n[[Ps 5,6]]gli stolti non sostengono il tuo sguardo. \r\n\nTu detesti chi fa il male,\n[[Ps 5,7]]fai perire i bugiardi. \r\nIl Signore detesta sanguinari e ingannatori.\n\n[[Ps 5,12]]Gioiscano quanti in te si rifugiano, \r\nesultino senza fine. \r\nTu li proteggi e in te si allieteranno \r\nquanti amano il tuo nome.","reference_displayed":"5,5-6.7.12."}}