{"psalm":{"reference_displayed":"1,1-2.3.4.6.","title":"Salmi","text":"[[Ps 1,1]]Beato l'uomo che non segue il consiglio degli empi, \r\nnon indugia nella via dei peccatori \r\ne non siede in compagnia degli stolti;\n[[Ps 1,2]]ma si compiace della legge del Signore, \r\nla sua legge medita giorno e notte.\n\n[[Ps 1,3]]Sarà come albero piantato lungo corsi d'acqua, \r\nche darà frutto a suo tempo \r\ne le sue foglie non cadranno mai; \r\nriusciranno tutte le sue opere.\n\n[[Ps 1,4]]Non così, non così gli empi: \r\nma come pula che il vento disperde.\n[[Ps 1,6]]Il Signore veglia sul cammino dei giusti, \r\nma la via degli empi andrà in rovina.","type":"psalm"},"gospel":{"reference_displayed":"6,17.20-26.","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 6,17]]Disceso con loro, si fermò in un luogo pianeggiante. C'era gran folla di suoi discepoli e gran moltitudine di gente da tutta la Giudea, da Gerusalemme e dal litorale di Tiro e di Sidone,\n[[Lc 6,20]]Alzati gli occhi verso i suoi discepoli, Gesù diceva: «Beati voi poveri, perché vostro è il regno di Dio.\n[[Lc 6,21]]Beati voi che ora avete fame, perché sarete saziati. Beati voi che ora piangete, perché riderete.\n[[Lc 6,22]]Beati voi quando gli uomini vi odieranno e quando vi metteranno al bando e v'insulteranno e respingeranno il vostro nome come scellerato, a causa del Figlio dell'uomo.\n[[Lc 6,23]]Rallegratevi in quel giorno ed esultate, perché, ecco, la vostra ricompensa è grande nei cieli. Allo stesso modo infatti facevano i loro padri con i profeti.\n[[Lc 6,24]]Ma guai a voi, ricchi, perché avete gia la vostra consolazione.\n[[Lc 6,25]]Guai a voi che ora siete sazi, perché avrete fame. Guai a voi che ora ridete, perché sarete afflitti e piangerete.\n[[Lc 6,26]]Guai quando tutti gli uomini diranno bene di voi. Allo stesso modo infatti facevano i loro padri con i falsi profeti.»","type":"gospel"},"first_reading":{"reference_displayed":"17,5-8.","title":"Libro di Geremia","text":"[[Jr 17,5]]Così dice il Signore: \"Maledetto l'uomo che confida nell'uomo, che pone nella carne il suo sostegno e il cui cuore si allontana dal Signore.\n[[Jr 17,6]]Egli sarà come un tamerisco nella steppa, quando viene il bene non lo vede; dimorerà in luoghi aridi nel deserto, in una terra di salsedine, dove nessuno può vivere.\n[[Jr 17,7]]Benedetto l'uomo che confida nel Signore e il Signore è sua fiducia.\n[[Jr 17,8]]Egli è come un albero piantato lungo l'acqua, verso la corrente stende le radici; non teme quando viene il caldo, le sue foglie rimangono verdi; nell'anno della siccità non intristisce, non smette di produrre i suoi frutti.","type":"reading"},"second_reading":{"reference_displayed":"15,12.16-20.","title":"Prima lettera di san Paolo apostolo ai Corinti","text":"[[1_Co 15,12]]Fratelli, se si predica che Cristo è risuscitato dai morti, come possono dire alcuni tra voi che non esiste risurrezione dei morti?\n[[1_Co 15,16]]Se infatti i morti non risorgono, neanche Cristo è risorto;\n[[1_Co 15,17]]ma se Cristo non è risorto, è vana la vostra fede e voi siete ancora nei vostri peccati.\n[[1_Co 15,18]]E anche quelli che sono morti in Cristo sono perduti.\n[[1_Co 15,19]]Se poi noi abbiamo avuto speranza in Cristo soltanto in questa vita, siamo da compiangere più di tutti gli uomini.\n[[1_Co 15,20]]Ora, invece, Cristo è risuscitato dai morti, primizia di coloro che sono morti.","type":"reading"},"date":"2022-02-13"}