{"gospel":{"text":"[[Mt 8,23]]In quel tempo, essendo Gesù salito su una barca, i suoi discepoli lo seguirono.\n[[Mt 8,24]]Ed ecco scatenarsi nel mare una tempesta così violenta che la barca era ricoperta dalle onde; ed egli dormiva.\n[[Mt 8,25]]Allora, accostatisi a lui, lo svegliarono dicendo: «Salvaci, Signore, siamo perduti!».\n[[Mt 8,26]]Ed egli disse loro: «Perché avete paura, uomini di poca fede?» Quindi levatosi, sgridò i venti e il mare e si fece una grande bonaccia.\n[[Mt 8,27]]I presenti furono presi da stupore e dicevano: «Chi è mai costui al quale i venti e il mare obbediscono?».","reference_displayed":"8,23-27.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"},"date":"2022-06-28","first_reading":{"text":"[[Am 3,1]]Ascoltate questa parola che il Signore ha detto riguardo a voi, Israeliti, e riguardo a tutta la stirpe che ho fatto uscire dall'Egitto:\n[[Am 3,2]]\"Soltanto voi ho eletto tra tutte le stirpi della terra; perciò io vi farò scontare tutte le vostre iniquità\".\n[[Am 3,3]]Camminano forse due uomini insieme senza essersi messi d'accordo?\n[[Am 3,4]]Ruggisce forse il leone nella foresta, se non ha qualche preda? Il leoncello manda un grido dalla sua tana se non ha preso nulla?\n[[Am 3,5]]Cade forse l'uccello a terra, se non gli è stata tesa un'insidia? Scatta forse la tagliola dal suolo, se non ha preso qualche cosa?\n[[Am 3,6]]Risuona forse la tromba nella città, senza che il popolo si metta in allarme? che non sia causata dal Signore?\n[[Am 3,7]]In verità, il Signore non fa cosa alcuna senza aver rivelato il suo consiglio ai suoi servitori, i profeti.\n[[Am 3,8]]Ruggisce il leone: chi mai non trema? Il Signore Dio ha parlato: chi può non profetare?\n[[Am 4,11]]Vi ho travolti come Dio aveva travolto Sòdoma e Gomorra; eravate come un tizzone strappato da un incendio: e non siete ritornati a me dice il Signore.\n[[Am 4,12]]Perciò ti tratterò così, Israele! Poiché questo devo fare di te, prepàrati all'incontro con il tuo Dio, o Israele!","reference_displayed":"3,1-8.4,11-12.","title":"Libro di Amos","type":"reading"},"psalm":{"text":"[[Ps 5,5]]Tu non sei un Dio che si compiace del male; \r\npresso di te il malvagio non trova dimora;\n[[Ps 5,6]]gli stolti non sostengono il tuo sguardo. \r\n\nTu detesti chi fa il male,\n[[Ps 5,7]]fai perire i bugiardi. \r\nIl Signore detesta sanguinari e ingannatori.\n\n[[Ps 5,8]]Io per la tua grande misericordia \r\nentrerò nella tua casa; \r\nmi prostrerò con timore nel tuo santo tempio.","reference_displayed":"5,5-6.7.8.","title":"Salmi","type":"psalm"}}