{"psalm":{"title":"Salmi","reference_displayed":"72(71),2.3-4ab.7-8.17.","type":"psalm","text":"[[Ps 72,2]]Dio da' al re il tuo giudizio,\r\nal figlio del re la tua giustizia;\r\nRegga con giustizia il tuo popolo \r\ne i tuoi poveri con rettitudine.\n\n[[Ps 72,3]]Le montagne portino pace al popolo \r\ne le colline giustizia.\n[[Ps 72,4a]]Ai miseri del suo popolo renderà giustizia,\n[[Ps 72,4b]]salverà i figli dei poveri.\n\n[[Ps 72,7]]Nei suoi giorni fiorirà la giustizia e abbonderà la pace, \r\nfinché non si spenga la luna.\n[[Ps 72,8]]E dominerà da mare a mare, \r\ndal fiume sino ai confini della terra.\n\n[[Ps 72,17]]Il suo nome duri in eterno, \r\ndavanti al sole persista il suo nome. \r\nIn lui saranno benedette tutte le stirpi della terra \r\ne tutti i popoli lo diranno beato."},"first_reading":{"title":"Libro della Genesi","reference_displayed":"49,2.8-10.","type":"reading","text":"[[Gn 49,2]]In quei giorni, Giacobbe chiamò i suoi figli e disse loro:\r\n«Radunatevi e ascoltate, figli di Giacobbe, ascoltate Israele, vostro padre!\n[[Gn 49,8]]Giuda, te loderanno i tuoi fratelli; la tua mano sarà sulla nuca dei tuoi nemici; davanti a te si prostreranno i figli di tuo padre.\n[[Gn 49,9]]Un giovane leone è Giuda: dalla preda, figlio mio, sei tornato; si è sdraiato, si è accovacciato come un leone e come una leonessa; chi oserà farlo alzare?\n[[Gn 49,10]]Non sarà tolto lo scettro da Giuda nè il bastone del comando tra i suoi piedi, finchè verrà colui al quale esso appartiene e a cui è dovuta l'obbedienza dei popoli»."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"1,1-17.","type":"gospel","text":"[[Mt 1,1]]Genealogia di Gesù Cristo figlio di Davide, figlio di Abramo.\n[[Mt 1,2]]Abramo generò Isacco, Isacco generò Giacobbe, Giacobbe generò Giuda e i suoi fratelli,\n[[Mt 1,3]]Giuda generò Fares e Zara da Tamar, Fares generò Esròm, Esròm generò Aram,\n[[Mt 1,4]]Aram generò Aminadàb, Aminadàb generò Naassòn, Naassòn generò Salmòn,\n[[Mt 1,5]]Salmòn generò Booz da Racab, Booz generò Obed da Rut, Obed generò Iesse,\n[[Mt 1,6]]Iesse generò il re Davide.  Davide generò Salomone da quella che era stata la moglie di Urìa,\n[[Mt 1,7]]Salomone generò Roboamo, Roboamo generò Abìa, Abìa generò Asàf,\n[[Mt 1,8]]Asàf generò Giòsafat, Giòsafat generò Ioram, Ioram generò Ozia,\n[[Mt 1,9]]Ozia generò Ioatam, Ioatam generò Acaz, Acaz generò Ezechia,\n[[Mt 1,10]]Ezechia generò Manasse, Manasse generò Amos, Amos generò Giosia,\n[[Mt 1,11]]Giosia generò Ieconia e i suoi fratelli, al tempo della deportazione in Babilonia.\n[[Mt 1,12]]Dopo la deportazione in Babilonia, Ieconia generò Salatiel, Salatiel generò Zorobabèle,\n[[Mt 1,13]]Zorobabèle generò Abiùd, Abiùd generò Elìacim, Elìacim generò Azor,\n[[Mt 1,14]]Azor generò Sadoc, Sadoc generò Achim, Achim generò Eliùd,\n[[Mt 1,15]]Eliùd generò Eleàzar, Eleàzar generò Mattan, Mattan generò Giacobbe,\n[[Mt 1,16]]Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù chiamato Cristo.\n[[Mt 1,17]]La somma di tutte le generazioni, da Abramo a Davide, è così di quattordici; da Davide fino alla deportazione in Babilonia è ancora di quattordici; dalla deportazione in Babilonia a Cristo è, infine, di quattordici."},"date":"2022-12-17"}