{"gospel":{"reference_displayed":"6,39-45.","type":"gospel","text":"[[Lc 6,39]]In quel tempo, Gesù disse ai suoi discepoli una parabola: «Può forse un cieco guidare un altro cieco? Non cadranno tutt'e due in una buca?\n[[Lc 6,40]]Il discepolo non è da più del maestro; ma ognuno ben preparato sarà come il suo maestro.\n[[Lc 6,41]]Perché guardi la pagliuzza che è nell'occhio del tuo fratello, e non t'accorgi della trave che è nel tuo?\n[[Lc 6,42]]Come puoi dire al tuo fratello: Permetti che tolga la pagliuzza che è nel tuo occhio, e tu non vedi la trave che è nel tuo? Ipocrita, togli prima la trave dal tuo occhio e allora potrai vederci bene nel togliere la pagliuzza dall'occhio del tuo fratello».\n[[Lc 6,43]]Non c'è albero buono che faccia frutti cattivi, né albero cattivo che faccia frutti buoni.\n[[Lc 6,44]]Ogni albero infatti si riconosce dal suo frutto: non si raccolgono fichi dalle spine, né si vendemmia uva da un rovo.\n[[Lc 6,45]]L'uomo buono trae fuori il bene dal buon tesoro del suo cuore; l'uomo cattivo dal suo cattivo tesoro trae fuori il male, perché la bocca parla dalla pienezza del cuore.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"reference_displayed":"15,54-58.","type":"psalm","text":"[[1_Co 15,54]]Quando poi questo corpo corruttibile si sarà vestito d'incorruttibilità e questo corpo mortale d'immortalità, si compirà la parola della Scrittura: La morte è stata ingoiata per la vittoria.\n[[1_Co 15,55]]Dov'è, o morte, la tua vittoria? Dov'è, o morte, il tuo pungiglione?\n[[1_Co 15,56]]Il pungiglione della morte è il peccato e la forza del peccato è la legge.\n[[1_Co 15,57]]Siano rese grazie a Dio che ci dà la vittoria per mezzo del Signore nostro Gesù Cristo!\n[[1_Co 15,58]]Perciò, fratelli miei carissimi, rimanete saldi e irremovibili, prodigandovi sempre nell'opera del Signore, sapendo che la vostra fatica non è vana nel Signore.","title":"Prima lettera di san Paolo apostolo ai Corinti"},"second_reading":{"reference_displayed":"15,54-58.","type":"reading","text":"[[1_Co 15,54]]Quando poi questo corpo corruttibile si sarà vestito d'incorruttibilità e questo corpo mortale d'immortalità, si compirà la parola della Scrittura: La morte è stata ingoiata per la vittoria.\n[[1_Co 15,55]]Dov'è, o morte, la tua vittoria? Dov'è, o morte, il tuo pungiglione?\n[[1_Co 15,56]]Il pungiglione della morte è il peccato e la forza del peccato è la legge.\n[[1_Co 15,57]]Siano rese grazie a Dio che ci dà la vittoria per mezzo del Signore nostro Gesù Cristo!\n[[1_Co 15,58]]Perciò, fratelli miei carissimi, rimanete saldi e irremovibili, prodigandovi sempre nell'opera del Signore, sapendo che la vostra fatica non è vana nel Signore.","title":"Prima lettera di san Paolo apostolo ai Corinti"},"date":"2022-02-27","first_reading":{"reference_displayed":"27,4-7.","text":"[[Si 27,4]]Quando si agita un vaglio, restano i rifiuti; così quando un uomo riflette, gli appaiono i suoi difetti.\n[[Si 27,5]]La fornace prova gli oggetti del vasaio, la prova dell'uomo si ha nella sua conversazione.\n[[Si 27,6]]Il frutto dimostra come è coltivato l'albero, così la parola rivela il sentimento dell'uomo.\n[[Si 27,7]]Non lodare un uomo prima che abbia parlato, poiché questa è la prova degli uomini.","type":"reading","title":"Libro dell’Ecclesiastico"}}