{"first_reading":{"reference_displayed":"11,1-4a.5-10a.13-17.","text":"[[2_S 11,1]]L'anno dopo, al tempo in cui i re sogliono andare in guerra, Davide mandò Ioab con i suoi servitori e con tutto Israele a devastare il paese degli Ammoniti; posero l'assedio a Rabbà mentre Davide rimaneva a Gerusalemme.\n[[2_S 11,2]]Un tardo pomeriggio Davide, alzatosi dal letto, si mise a passeggiare sulla terrazza della reggia. Dall'alto di quella terrazza egli vide una donna che faceva il bagno: la donna era molto bella di aspetto.\n[[2_S 11,3]]Davide mandò a informarsi chi fosse la donna. Gli fu detto: \"È Betsabea figlia di Eliàm, moglie di Uria l'Hittita\".\n[[2_S 11,4a]]Allora Davide mandò messaggeri a prenderla. Essa andò da lui ed egli giacque con lei, che si era appena purificata dalla immondezza. Poi essa tornò a casa.\n[[2_S 11,5]]La donna concepì e fece sapere a Davide: \"Sono incinta\".\n[[2_S 11,6]]Allora Davide mandò a dire a Ioab: \"Mandami Uria l'Hittita\". Ioab mandò Uria da Davide.\n[[2_S 11,7]]Arrivato Uria, Davide gli chiese come stessero Ioab e la truppa e come andasse la guerra.\n[[2_S 11,8]]Poi Davide disse a Uria: \"Scendi a casa tua e làvati i piedi\". Uria uscì dalla reggia e gli fu mandata dietro una portata della tavola del re.\n[[2_S 11,9]]Ma Uria dormì alla porta della reggia con tutti i servi del suo signore e non scese a casa sua.\n[[2_S 11,10a]]La cosa fu riferita a Davide e gli fu detto: \"Uria non è sceso a casa sua\". Allora Davide disse a Uria: \"Non vieni forse da un viaggio? Perché dunque non sei sceso a casa tua?\".\n[[2_S 11,13]]Davide lo invitò a mangiare e a bere con sé e lo fece ubriacare; la sera Uria uscì per andarsene a dormire sul suo giaciglio con i servi del suo signore e non scese a casa sua.\n[[2_S 11,14]]La mattina dopo, Davide scrisse una lettera a Ioab e gliela mandò per mano di Uria.\n[[2_S 11,15]]Nella lettera aveva scritto così: \"Ponete Uria in prima fila, dove più ferve la mischia; poi ritiratevi da lui perché resti colpito e muoia\".\n[[2_S 11,16]]Allora Ioab, che assediava la città, pose Uria nel luogo dove sapeva che il nemico aveva uomini valorosi.\n[[2_S 11,17]]Gli uomini della città fecero una sortita e attaccarono Ioab; parecchi della truppa e fra gli ufficiali di Davide caddero, e perì anche Uria l'Hittita.","type":"reading","title":"Secondo libro di Samuele"},"date":"2022-01-28","gospel":{"reference_displayed":"4,26-34.","text":"[[Mc 4,26]]In quel tempo, Gesù diceva alla folla: «Il regno di Dio è come un uomo che getta il seme nella terra;\n[[Mc 4,27]]dorma o vegli, di notte o di giorno, il seme germoglia e cresce; come, egli stesso non lo sa.\n[[Mc 4,28]]Poiché la terra produce spontaneamente, prima lo stelo, poi la spiga, poi il chicco pieno nella spiga.\n[[Mc 4,29]]Quando il frutto è pronto, subito si mette mano alla falce, perché è venuta la mietitura».\n[[Mc 4,30]]Diceva: «A che cosa possiamo paragonare il regno di Dio o con quale parabola possiamo descriverlo?\n[[Mc 4,31]]Esso è come un granellino di senapa che, quando viene seminato per terra, è il più piccolo di tutti semi che sono sulla terra;\n[[Mc 4,32]]ma appena seminato cresce e diviene più grande di tutti gli ortaggi e fa rami tanto grandi che gli uccelli del cielo possono ripararsi alla sua ombra».\n[[Mc 4,33]]Con molte parabole di questo genere annunziava loro la parola secondo quello che potevano intendere.\n[[Mc 4,34]]Senza parabole non parlava loro; ma in privato, ai suoi discepoli, spiegava ogni cosa.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"psalm":{"reference_displayed":"51(50),3-4.5-6a.6bc-7.10-11.","text":"[[Ps 51,3]]Pietà di me, o Dio, secondo la tua misericordia; \r\nnella tua grande bontà cancella il mio peccato.\n[[Ps 51,4]]Lavami da tutte le mie colpe, \r\nmondami dal mio peccato.\n\n[[Ps 51,5]]Riconosco la mia colpa, \r\nil mio peccato mi sta sempre dinanzi.\n[[Ps 51,6a]]Contro di te, contro te solo ho peccato,\n[[Ps 51,6b]]quello che è male ai tuoi occhi, io l'ho fatto.  \n\n[[Ps 51,6c]]perciò sei giusto quando parli, \r\nretto nel tuo giudizio.\n[[Ps 51,7]]Ecco, nella colpa sono stato generato, \r\nnel peccato mi ha concepito mia madre.\n\n[[Ps 51,10]]Fammi sentire gioia e letizia, \r\nesulteranno le ossa che hai spezzato.\n[[Ps 51,11]]Distogli lo sguardo dai miei peccati, \r\ncancella tutte le mie colpe.","type":"psalm","title":"Salmi"}}