{"gospel":{"reference_displayed":"24,37-44.","text":"[[Mt 24,37]]In quel tempo, Gesù disse ai suoi dscepoli: « Come fu ai giorni di Noè, così sarà la venuta del Figlio dell'uomo.\n[[Mt 24,38]]Infatti, come nei giorni che precedettero il diluvio mangiavano e bevevano, prendevano moglie e marito, fino a quando Noè entrò nell'arca,\n[[Mt 24,39]]e non si accorsero di nulla finché venne il diluvio e inghiottì tutti, così sarà anche alla venuta del Figlio dell'uomo.\n[[Mt 24,40]]Allora due uomini saranno nel campo: uno sarà preso e l'altro lasciato.\n[[Mt 24,41]]Due donne macineranno alla mola: una sarà presa e l'altra lasciata.\n[[Mt 24,42]]Vegliate dunque, perché non sapete in quale giorno il Signore vostro verrà.\n[[Mt 24,43]]Questo considerate: se il padrone di casa sapesse in quale ora della notte viene il ladro, veglierebbe e non si lascerebbe scassinare la casa.\n[[Mt 24,44]]Perciò anche voi state pronti, perché nell'ora che non immaginate, il Figlio dell'uomo verrà. »    ","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"},"date":"2022-11-27","psalm":{"reference_displayed":"122(121),1-2.4-5.6-7.8-9.","title":"Salmi","text":"[[Ps 122,1]]Quale gioia, quando mi dissero: \r\n\"Andremo alla casa del Signore\".\n[[Ps 122,2]]E ora i nostri piedi si fermano \r\nalle tue porte, Gerusalemme!\n[[Ps 122,4]]Là salgono insieme le tribù, \r\nle tribù del Signore, \r\n\nsecondo la legge di Israele, \r\nper lodare il nome del Signore.\n[[Ps 122,5]]Là sono posti i seggi del giudizio, \r\ni seggi della casa di Davide.\n[[Ps 122,6]]Domandate pace per Gerusalemme: \r\nsia pace a coloro che ti amano,\n\n[[Ps 122,7]]sia pace sulle tue mura, \r\nsicurezza nei tuoi baluardi.\n[[Ps 122,8]]Per i miei fratelli e i miei amici \r\nio dirò: \"Su di te sia pace!\".\n[[Ps 122,9]]Per la casa del Signore nostro Dio, \r\nchiederò per te il bene.","type":"psalm"},"second_reading":{"reference_displayed":"13,11-14.","text":"[[Rm 13,11]]Fratelli, è ormai tempo di svegliarvi dal sonno, perché la nostra salvezza è più vicina ora di quando diventammo credenti.\n[[Rm 13,12]]La notte è avanzata, il giorno è vicino. Gettiamo via perciò le opere delle tenebre e indossiamo le armi della luce.\n[[Rm 13,13]]Comportiamoci onestamente, come in pieno giorno: non in mezzo a gozzoviglie e ubriachezze, non fra impurità e licenze, non in contese e gelosie.\n[[Rm 13,14]]Rivestitevi invece del Signore Gesù Cristo e non seguite la carne nei suoi desideri.","title":"Lettera di san Paolo apostolo ai Romani","type":"reading"},"first_reading":{"reference_displayed":"2,1-5.","title":"Libro di Isaia","text":"[[Is 2,1]]Visione di Isaia, figlio di Amoz, vide riguardo a Giuda e a Gerusalemme.\n[[Is 2,2]]Alla fine dei giorni, il monte del tempio del Signore sarà eretto sulla cima dei monti e sarà più alto dei colli; ad esso affluiranno tutte le genti.\n[[Is 2,3]]Verranno molti popoli e diranno: \"Venite, saliamo sul monte del Signore, al tempio del Dio di Giacobbe, perché ci indichi le sue vie e possiamo camminare per i suoi sentieri\". Poiché da Sion uscirà la legge e da Gerusalemme la parola del Signore.\n[[Is 2,4]]Egli sarà giudice fra le genti e sarà arbitro fra molti popoli. Forgeranno le loro spade in vomeri, le loro lance in falci; un popolo non alzerà più la spada contro un altro popolo, non si eserciteranno più nell'arte della guerra.\n[[Is 2,5]]Casa di Giacobbe, vieni, camminiamo nella luce del Signore.","type":"reading"}}