{"date":"2022-03-01","psalm":{"text":"[[Ps 98,1]]Cantate al Signore un canto nuovo, \r\nperché ha compiuto prodigi. \r\nGli ha dato vittoria la sua destra \r\ne il suo braccio santo.\n\n[[Ps 98,2]]Il Signore ha manifestato la sua salvezza, \r\nagli occhi dei popoli ha rivelato la sua giustizia.\n[[Ps 98,3a]]Egli si è ricordato del suo amore,\n[[Ps 98,3b]]della sua fedeltà alla casa di Israele.\n\n[[Ps 98,3c]]Tutti i confini della terra hanno veduto\n[[Ps 98,4]]Acclami al Signore tutta la terra, \r\ngridate, esultate con canti di gioia.","type":"psalm","reference_displayed":"98(97),1.2-3ab.3c-4.","title":"Salmi"},"first_reading":{"text":"[[1_P 1,10]]Carissimi, sulla salvezza indagarono e scrutarono i profeti che profetizzarono sulla grazia a voi destinata\n[[1_P 1,11]]cercando di indagare a quale momento o a quali circostanze accennasse lo Spirito di Cristo che era in loro, quando prediceva le sofferenze destinate a Cristo e le glorie che dovevano seguirle.\n[[1_P 1,12]]E fu loro rivelato che non per se stessi, ma per voi, erano ministri di quelle cose che ora vi sono state annunziate da coloro che vi hanno predicato il vangelo nello Spirito Santo mandato dal cielo; cose nelle quali gli angeli desiderano fissare lo sguardo.\n[[1_P 1,13]]Perciò, dopo aver preparato la vostra mente all'azione, siate vigilanti, fissate ogni speranza in quella grazia che vi sarà data quando Gesù Cristo si rivelerà.\n[[1_P 1,14]]Come figli obbedienti, non conformatevi ai desideri d'un tempo, quando eravate nell'ignoranza,\n[[1_P 1,15]]ma ad immagine del Santo che vi ha chiamati, diventate santi anche voi in tutta la vostra condotta;\n[[1_P 1,16]]poiché sta scritto: Voi sarete santi, perché io sono santo.","type":"reading","reference_displayed":"1,10-16.","title":"Prima lettera di san Pietro apostolo"},"gospel":{"text":"[[Mc 10,28]]In quel tempo, Pietro disse a Gesù: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito».\n[[Mc 10,29]]Gesù gli rispose: «In verità vi dico: non c'è nessuno che abbia lasciato casa o fratelli o sorelle o madre o padre o figli o campi a causa mia e a causa del vangelo,\n[[Mc 10,30]]che non riceva gia al presente cento volte tanto in case e fratelli e sorelle e madri e figli e campi, insieme a persecuzioni, e nel futuro la vita eterna.\n[[Mc 10,31]]E molti dei primi saranno ultimi e gli ultimi i primi».","type":"gospel","reference_displayed":"10,28-31.","title":"Dal Vangelo di Gesù Cristo secondo Marco"}}