{"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"10,1-9.","text":"[[Lc 10,1]]In quel tempo,  il Signore designò altri settantadue discepoli e li inviò a due a due avanti a sé in ogni città e luogo dove stava per recarsi.\n[[Lc 10,2]]Diceva loro: «La messe è molta, ma gli operai sono pochi. Pregate dunque il padrone della messe perché mandi operai per la sua messe.\n[[Lc 10,3]]Andate: ecco io vi mando come agnelli in mezzo a lupi;\n[[Lc 10,4]]non portate borsa, né bisaccia, né sandali e non salutate nessuno lungo la strada.\n[[Lc 10,5]]In qualunque casa entriate, prima dite: Pace a questa casa.\n[[Lc 10,6]]Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi.\n[[Lc 10,7]]Restate in quella casa, mangiando e bevendo di quello che hanno, perché l'operaio è degno della sua mercede. Non passate di casa in casa.\n[[Lc 10,8]]Quando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà messo dinanzi,\n[[Lc 10,9]]curate i malati che vi si trovano, e dite loro: Si è avvicinato a voi il regno di Dio»."},"first_reading":{"title":"Atti degli Apostoli","type":"reading","reference_displayed":"13,46-49.","text":"[[Ac 13,46]]In quei giorni, Paolo e Barnaba con franchezza dichiararono: \"Era necessario che fosse annunziata a voi per primi la parola di Dio, ma poiché la respingete e non vi giudicate degni della vita eterna, ecco noi ci rivolgiamo ai pagani.\n[[Ac 13,47]]Così infatti ci ha ordinato il Signore: Io ti ho posto come luce per le genti, perché tu porti la salvezza sino all'estremità della terra\".\n[[Ac 13,48]]Nell'udir ciò, i pagani si rallegravano e glorificavano la parola di Dio e abbracciarono la fede tutti quelli che erano destinati alla vita eterna.\n[[Ac 13,49]]La parola di Dio si diffondeva per tutta la regione."},"date":"2022-02-14","psalm":{"title":"Salmi","type":"psalm","reference_displayed":"117(116),1.2.","text":"[[Ps 117,1]]Lodate il Signore, popoli tutti, \r\nvoi tutte, nazioni, dategli gloria.\n\n[[Ps 117,2]]Forte è il suo amore per noi \r\ne la fedeltà del Signore dura in eterno."}}