{"psalm":{"reference_displayed":"89(88),20.21-22.25-26.","text":"[[Ps 89,20]]Un tempo parlasti in visione ai tuoi santi dicendo: \r\n\"Ho portato aiuto a un prode, \r\nho innalzato un eletto tra il mio popolo.\n[[Ps 89,21]]Ho trovato Davide, mio servo, \r\n\ncon il mio santo olio l'ho consacrato;\n[[Ps 89,22]]la mia mano è il suo sostegno, \r\nil mio braccio è la sua forza.\n[[Ps 89,25]]La mia fedeltà e la mia grazia saranno con lui \r\n\ne nel mio nome si innalzerà la sua potenza.\n[[Ps 89,26]]Stenderò sul mare la sua mano \r\ne sui fiumi la sua destra.","type":"psalm","title":"Salmi"},"first_reading":{"reference_displayed":"5,1-7.10.","text":"[[2_S 5,1]]In quei giorni, tutte le tribù d'Israele vennero da Davide in Ebron e gli dissero: \"Ecco noi ci consideriamo come tue ossa e tua carne.\n[[2_S 5,2]]Gia prima, quando regnava Saul su di noi, tu conducevi e riconducevi Israele. Il Signore ti ha detto: Tu pascerai Israele mio popolo, tu sarai capo in Israele\".\n[[2_S 5,3]]Vennero dunque tutti gli anziani d'Israele dal re in Ebron e il re Davide fece alleanza con loro in Ebron davanti al Signore ed essi unsero Davide re sopra Israele.\n[[2_S 5,4]]Davide aveva trent'anni quando fu fatto re e regnò quarant'anni.\n[[2_S 5,5]]Regnò in Ebron su Giuda sette anni e sei mesi e in Gerusalemme regnò quarantatré anni su tutto Israele e su Giuda.\n[[2_S 5,6]]Il re e i suoi uomini mossero verso Gerusalemme contro i Gebusei che abitavano in quel paese. Costoro dissero a Davide: \"Non entrerai qui: basteranno i ciechi e gli zoppi a respingerti\", per dire: \"Davide non potrà entrare qui\".\n[[2_S 5,7]]Ma Davide prese la rocca di Sion, cioè la città di Davide.\n[[2_S 5,10]]Davide andava sempre crescendo in potenza e il Signore Dio degli eserciti era con lui.","type":"reading","title":"Secondo libro di Samuele"},"gospel":{"reference_displayed":"3,22-30.","text":"[[Mc 3,22]]In quel tempo, gli scribi, che erano discesi da Gerusalemme, dicevano: «Costui è posseduto da Beelzebùl e scaccia i demòni per mezzo del principe dei demòni».\n[[Mc 3,23]]Ma egli, chiamatili, diceva loro in parabole: «Come può satana scacciare satana?\n[[Mc 3,24]]Se un regno è diviso in se stesso, quel regno non può reggersi;\n[[Mc 3,25]]se una casa è divisa in se stessa, quella casa non può reggersi.\n[[Mc 3,26]]Alla stessa maniera, se satana si ribella contro se stesso ed è diviso, non può resistere, ma sta per finire.\n[[Mc 3,27]]Nessuno può entrare nella casa di un uomo forte e rapire le sue cose se prima non avrà legato l'uomo forte; allora ne saccheggerà la casa.\n[[Mc 3,28]]In verità vi dico: tutti i peccati saranno perdonati ai figli degli uomini e anche tutte le bestemmie che diranno;\n[[Mc 3,29]]ma chi avrà bestemmiato contro lo Spirito santo, non avrà perdono in eterno: sarà reo di colpa eterna».\n[[Mc 3,30]]Poiché dicevano: «E' posseduto da uno spirito immondo».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"date":"2022-01-24"}