{"second_reading":{"reference_displayed":"1,6-8.13-14.","text":"[[2_Tm 1,6]]Carissimo, ti ricordo di ravvivare il dono di Dio che è in te per l'imposizione delle mie mani.\n[[2_Tm 1,7]]Dio infatti non ci ha dato uno Spirito di timidezza, ma di forza, di amore e di saggezza.\n[[2_Tm 1,8]]Non vergognarti dunque della testimonianza da rendere al Signore nostro, né di me, che sono in carcere per lui; ma soffri anche tu insieme con me per il vangelo, aiutato dalla forza di Dio.\n[[2_Tm 1,13]]Prendi come modello le sane parole che hai udito da me, con la fede e la carità che sono in Cristo Gesù.\n[[2_Tm 1,14]]Custodisci il buon deposito con l'aiuto dello Spirito santo che abita in noi.","type":"reading","title":"Seconda lettera di san Paolo apostolo a Timoteo"},"date":"2022-10-02","first_reading":{"reference_displayed":"1,2-3.2,2-4.","text":"[[Ha 1,2]]Fino a quando, Signore, implorerò e non ascolti, a te alzerò il grido: \"Violenza!\" e non soccorri?\n[[Ha 1,3]]Perché mi fai vedere l'iniquità e resti spettatore dell'oppressione? Ho davanti rapina e violenza e ci sono liti e si muovono contese.\n[[Ha 2,2]]Il Signore rispose e mi disse: \"Scrivi la visione e incidila bene sulle tavolette perchè la si legga speditamente.\n[[Ha 2,3]]È una visione che attesta un termine, parla di una scadenza e non mentisce; se indugia, attendila, perchè certo verrà e non tarderà\".\n[[Ha 2,4]]Ecco, soccombe colui che non ha l'animo retto, mentre il giusto vivrà per la sua fede.","type":"reading","title":"Libro di Abacuc"},"psalm":{"text":"[[Ps 95,1]]Venite, applaudiamo al Signore, \r\nacclamiamo alla roccia della nostra salvezza.\n[[Ps 95,2]]Accostiamoci a lui per rendergli grazie, \r\na lui acclamiamo con canti di gioia.\n\n[[Ps 95,6]]Venite, prostràti adoriamo, \r\nin ginocchio davanti al Signore che ci ha creati.\n[[Ps 95,7]]Egli è il nostro Dio, e noi il popolo del suo pascolo, \r\nil gregge che egli conduce.\n\n[[Ps 95,8]]Ascoltate oggi la sua voce: \r\n\"Non indurite il cuore, come a Meriba, \r\ncome nel giorno di Massa nel deserto,\n[[Ps 95,9]]dove mi tentarono i vostri padri: \r\nmi misero alla prova pur avendo visto le mie opere.\"","reference_displayed":"95(94),1-2.6-7.8-9.","type":"psalm","title":"Salmi"},"gospel":{"reference_displayed":"17,5-10.","text":"[[Lc 17,5]]In quel tempo, gli apostoli dissero al Signore:\n[[Lc 17,6]]«Aumenta la nostra fede!». Il Signore rispose: «Se aveste fede quanto un granellino di senapa, potreste dire a questo gelso: Sii sradicato e trapiantato nel mare, ed esso vi ascolterebbe».\n[[Lc 17,7]]Chi di voi, se ha un servo ad arare o a pascolare il gregge, gli dirà quando rientra dal campo: Vieni subito e mettiti a tavola?\n[[Lc 17,8]]Non gli dirà piuttosto: Preparami da mangiare, rimboccati la veste e servimi, finché io abbia mangiato e bevuto, e dopo mangerai e berrai anche tu?\n[[Lc 17,9]]Si riterrà obbligato verso il suo servo, perché ha eseguito gli ordini ricevuti?\n[[Lc 17,10]]Così anche voi, quando avrete fatto tutto quello che vi è stato ordinato, dite: Siamo servi inutili. Abbiamo fatto quanto dovevamo fare».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"}}