{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","text":"[[Mt 1,1]]Genealogia di Gesù Cristo figlio di Davide, figlio di Abramo.\n[[Mt 1,2]]Abramo generò Isacco, Isacco generò Giacobbe, Giacobbe generò Giuda e i suoi fratelli,\n[[Mt 1,3]]Giuda generò Fares e Zara da Tamar, Fares generò Esròm, Esròm generò Aram,\n[[Mt 1,4]]Aram generò Aminadàb, Aminadàb generò Naassòn, Naassòn generò Salmòn,\n[[Mt 1,5]]Salmòn generò Booz da Racab, Booz generò Obed da Rut, Obed generò Iesse,\n[[Mt 1,6]]Iesse generò il re Davide.  Davide generò Salomone da quella che era stata la moglie di Urìa,\n[[Mt 1,7]]Salomone generò Roboamo, Roboamo generò Abìa, Abìa generò Asàf,\n[[Mt 1,8]]Asàf generò Giòsafat, Giòsafat generò Ioram, Ioram generò Ozia,\n[[Mt 1,9]]Ozia generò Ioatam, Ioatam generò Acaz, Acaz generò Ezechia,\n[[Mt 1,10]]Ezechia generò Manasse, Manasse generò Amos, Amos generò Giosia,\n[[Mt 1,11]]Giosia generò Ieconia e i suoi fratelli, al tempo della deportazione in Babilonia.\n[[Mt 1,12]]Dopo la deportazione in Babilonia, Ieconia generò Salatiel, Salatiel generò Zorobabèle,\n[[Mt 1,13]]Zorobabèle generò Abiùd, Abiùd generò Elìacim, Elìacim generò Azor,\n[[Mt 1,14]]Azor generò Sadoc, Sadoc generò Achim, Achim generò Eliùd,\n[[Mt 1,15]]Eliùd generò Eleàzar, Eleàzar generò Mattan, Mattan generò Giacobbe,\n[[Mt 1,16]]Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù chiamato Cristo.\n[[Mt 1,18]]Ecco come avvenne la nascita di Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo.\n[[Mt 1,19]]Giuseppe suo sposo, che era giusto e non voleva ripudiarla, decise di licenziarla in segreto.\n[[Mt 1,20]]Mentre però stava pensando a queste cose, ecco che gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa, perché quel che è generato in lei viene dallo Spirito Santo.\n[[Mt 1,21]]Essa partorirà un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».\n[[Mt 1,22]]Tutto questo avvenne perché si adempisse ciò che era stato detto dal Signore per mezzo del profeta:\n[[Mt 1,23]]\"Ecco, la vergine concepirà e partorirà un figlio  che sarà chiamato Emmanuele\",  che significa Dio-con-noi.","reference_displayed":"1,1-16.18-23."},"date":"2022-09-08","first_reading":{"title":"Libro di Michea","type":"reading","text":"[[Mi 5,1]]Così dice il Signore:\r\n«E tu, Betlemme di Efrata così piccola per essere fra i capoluoghi di Giuda, da te mi uscirà colui che deve essere il dominatore in Israele; le sue origini sono dall'antichità, dai giorni più remoti.\n[[Mi 5,2]]Perciò Dio li metterà in potere altrui fino a quando colei che deve partorire partorirà; e il resto dei tuoi fratelli ritornerà ai figli di Israele.\n[[Mi 5,3]]Egli starà là e pascerà con la forza del Signore, con la maestà del nome del Signore suo Dio. Abiteranno sicuri perché egli allora sarà grande fino agli estremi confini della terra\n[[Mi 5,4a]]e tale sarà la pace».","reference_displayed":"5,1-4a."},"psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 13,6a]]Nella tua misericordia ho confidato.\n[[Ps 13,6b]]Gioisca il mio cuore nella tua salvezza\n\n[[Ps 13,6c]]e canti al Signore,\n[[Ps 13,6d]]che mi ha beneficato.","reference_displayed":"13(12),6ab.6cd."}}