{"psalm":{"title":"Salmi","text":"[[Ps 145,1]]O Dio, mio re, voglio esaltarti \r\ne benedire il tuo nome in eterno e per sempre.\n[[Ps 145,2]]Ti voglio benedire ogni giorno, lodare il tuo nome in eterno e per sempre.\n[[Ps 145,8]]Paziente e misericordioso è il Signore, \r\n\nlento all'ira e ricco di grazia.\n[[Ps 145,9]]Buono è il Signore verso tutti, \r\nla sua tenerezza si espande su tutte le creature.\n[[Ps 145,10]]Ti lodino, Signore, tutte le tue opere \r\n\ne ti benedicano i tuoi fedeli.\n[[Ps 145,11]]Dicano la gloria del tuo regno \r\ne parlino della tua potenza.\n[[Ps 145,13]]Il tuo regno è regno di tutti i secoli, \r\n\nil tuo dominio si estende ad ogni generazione.\n[[Ps 145,14]]Il Signore sostiene quelli che vacillano \r\ne rialza chiunque è caduto.","reference_displayed":"145(144),1-2.8-9.10-11.13.14.","type":"psalm"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 19,1]]In quel tempo, Gesù entrato in Gerico, attraversava la città.\n[[Lc 19,2]]Ed ecco un uomo di nome Zaccheo, capo dei pubblicani e ricco,\n[[Lc 19,3]]cercava di vedere quale fosse Gesù, ma non gli riusciva a causa della folla, poiché era piccolo di statura.\n[[Lc 19,4]]Allora corse avanti e, per poterlo vedere, salì su un sicomoro, poiché doveva passare di là.\n[[Lc 19,5]]Quando giunse sul luogo, Gesù alzò lo sguardo e gli disse: «Zaccheo, scendi subito, perché oggi devo fermarmi a casa tua».\n[[Lc 19,6]]In fretta scese e lo accolse pieno di gioia.\n[[Lc 19,7]]Vedendo ciò, tutti mormoravano: «E' andato ad alloggiare da un peccatore!».\n[[Lc 19,8]]Ma Zaccheo, alzatosi, disse al Signore: «Ecco, Signore, io do la metà dei miei beni ai poveri; e se ho frodato qualcuno, restituisco quattro volte tanto».\n[[Lc 19,9]]Gesù gli rispose: «Oggi la salvezza è entrata in questa casa, perché anch'egli è figlio di Abramo;\n[[Lc 19,10]]il Figlio dell'uomo infatti è venuto a cercare e a salvare ciò che era perduto».","reference_displayed":"19,1-10.","type":"gospel"},"first_reading":{"text":"[[Sg 11,22]]Signore, tutto il mondo davanti a te, come polvere sulla bilancia, come una stilla di rugiada mattutina caduta sulla terra.\n[[Sg 11,23]]Hai compassione di tutti, perché tutto tu puoi, non guardi ai peccati degli uomini, in vista del pentimento.\n[[Sg 11,24]]Poiché tu ami tutte le cose esistenti e nulla disprezzi di quanto hai creato; se avessi odiato qualcosa, non l'avresti neppure creata.\n[[Sg 11,25]]Come potrebbe sussistere una cosa, se tu non vuoi? O conservarsi se tu non l'avessi chiamata all'esistenza?\n[[Sg 11,26]]Tu risparmi tutte le cose, perché tutte son tue, Signore, amante della vita,\n[[Sg 12,1]]poiché il tuo spirito incorruttibile è in tutte le cose.\n[[Sg 12,2]]Per questo tu castighi poco alla volta i colpevoli e li ammonisci ricordando loro i propri peccati, perché, rinnegata la malvagità, credano in te, Signore.","title":"Libro della Sapienza","type":"reading","reference_displayed":"11,22-26.12,1-2."},"second_reading":{"text":"[[2_Th 1,11]]Fratelli, preghiamo di continuo per voi, perché il nostro Dio vi renda degni della sua chiamata e porti a compimento, con la sua potenza, ogni vostra volontà di bene e l'opera della vostra fede;\n[[2_Th 1,12]]perché sia glorificato il nome del Signore nostro Gesù in voi e voi in lui, secondo la grazia del nostro Dio e del Signore Gesù Cristo.\n[[2_Th 2,1]]Ora vi preghiamo, fratelli, riguardo alla venuta del Signore nostro Gesù Cristo e alla nostra riunione con lui,\n[[2_Th 2,2]]di non lasciarvi così facilmente confondere e turbare, né da pretese ispirazioni, né da parole, né da qualche lettera fatta passare come nostra, quasi che il giorno del Signore sia imminente.","title":"Seconda lettera di san Paolo apostolo ai Tessalonicesi","type":"reading","reference_displayed":"1,11-12.2,1-2."},"date":"2022-10-30"}