{"psalm":{"text":"[[Ps 50,8]]Non ti rimprovero per i tuoi sacrifici; \r\ni tuoi olocausti mi stanno sempre davanti.\n[[Ps 50,9]]Non prenderò giovenchi dalla tua casa, \r\nné capri dai tuoi recinti.\n\n[[Ps 50,16b]]Perché vai ripetendo i miei decreti\n[[Ps 50,16c]]e hai sempre in bocca la mia alleanza,\n[[Ps 50,17]]tu che detesti la disciplina \r\ne le mie parole te le getti alle spalle?\n\n[[Ps 50,21]]Hai fatto questo e dovrei tacere? \r\nforse credevi ch'io fossi come te! \r\nTi rimprovero: ti pongo innanzi i tuoi peccati.\n[[Ps 50,23]]\"Chi offre il sacrificio di lode, questi mi onora, \r\n\na chi cammina per la retta via \r\nmostrerò la salvezza di Dio.\"","title":"Salmi","type":"psalm","reference_displayed":"50(49),8-9.16bc-17.21.23."},"gospel":{"text":"[[Mt 23,1]]In quel tempo, Gesù si rivolse alla folla e ai suoi discepoli dicendo:\n[[Mt 23,2]]«Sulla cattedra di Mosè si sono seduti gli scribi e i farisei.\n[[Mt 23,3]]Quanto vi dicono, fatelo e osservatelo, ma non fate secondo le loro opere, perché dicono e non fanno.\n[[Mt 23,4]]Legano infatti pesanti fardelli e li impongono sulle spalle della gente, ma loro non vogliono muoverli neppure con un dito.\n[[Mt 23,5]]Tutte le loro opere le fanno per essere ammirati dagli uomini: allargano i loro filattèri e allungano le frange;\n[[Mt 23,6]]amano posti d'onore nei conviti, i primi seggi nelle sinagoghe\n[[Mt 23,7]]e i saluti nelle piazze, come anche sentirsi chiamare \"rabbì''dalla gente.\n[[Mt 23,8]]Ma voi non fatevi chiamare \"rabbì'', perché uno solo è il vostro maestro e voi siete tutti fratelli.\n[[Mt 23,9]]E non chiamate nessuno \"padre\" sulla terra, perché uno solo è il Padre vostro, quello del cielo.\n[[Mt 23,10]]E non fatevi chiamare \"maestri\", perché uno solo è il vostro Maestro, il Cristo.\n[[Mt 23,11]]Il più grande tra voi sia vostro servo;\n[[Mt 23,12]]chi invece si innalzerà sarà abbassato e chi si abbasserà sarà innalzato.»","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","reference_displayed":"23,1-12."},"date":"2022-03-15","first_reading":{"text":"[[Is 1,10]]Udite la parola del Signore, voi capi di Sòdoma; ascoltate la dottrina del nostro Dio, popolo di Gomorra!\n[[Is 1,16]]Lavatevi, purificatevi, togliete il male delle vostre azioni dalla mia vista. Cessate di fare il male,\n[[Is 1,17]]imparate a fare il bene, ricercate la giustizia, soccorrete l'oppresso, rendete giustizia all'orfano, difendete la causa della vedova\".\n[[Is 1,18]]\"Su, venite e discutiamo\" dice il Signore. \"Anche se i vostri peccati fossero come scarlatto, diventeranno bianchi come neve. Se fossero rossi come porpora, diventeranno come lana.\n[[Is 1,19]]Se sarete docili e ascolterete, mangerete i frutti della terra.\n[[Is 1,20]]Ma se vi ostinate e vi ribellate, sarete divorati dalla spada, perché la bocca del Signore ha parlato\".","title":"Libro di Isaia","reference_displayed":"1,10.16-20.","type":"reading"}}