{"psalm":{"text":"[[Ps 34,17]]Il volto del Signore contro i malfattori, \r\nper cancellarne dalla terra il ricordo.\n[[Ps 34,18]]Gridano e il Signore li ascolta, \r\nli salva da tutte le loro angosce.\n\n[[Ps 34,19]]Il Signore è vicino a chi ha il cuore ferito, \r\negli salva gli spiriti affranti.\n[[Ps 34,20]]Molte sono le sventure del giusto, \r\nma lo libera da tutte il Signore.\n\n[[Ps 34,21]]Preserva tutte le sue ossa, \r\nneppure uno sarà spezzato.\n[[Ps 34,23]]Il Signore riscatta la vita dei suoi servi, \r\nchi in lui si rifugia non sarà condannato.","title":"Salmi","type":"psalm","reference_displayed":"34(33),17-18.19-20.21.23."},"date":"2022-04-01","first_reading":{"reference_displayed":"2,1a.12-22.","title":"Libro della Sapienza","type":"reading","text":"[[Sg 2,1a]]Dicono gli empi tra sé, con ragionamenti errati:\n[[Sg 2,12]]« Tendiamo insidie al giusto, perché ci è di imbarazzo ed è contrario alle nostre azioni; ci rimprovera le trasgressioni della legge e ci rinfaccia le mancanze contro l'educazione da noi ricevuta.\n[[Sg 2,13]]Proclama di possedere la conoscenza di Dio e si dichiara figlio del Signore.\n[[Sg 2,14]]È diventato per noi una condanna dei nostri sentimenti; ci è insopportabile solo al vederlo,\n[[Sg 2,15]]perché la sua vita è diversa da quella degli altri, e del tutto diverse sono le sue strade.\n[[Sg 2,16]]Moneta falsa siam da lui considerati, schiva le nostre abitudini come immondezze. Proclama beata la fine dei giusti e si vanta di aver Dio per padre.\n[[Sg 2,17]]Vediamo se le sue parole sono vere; proviamo ciò che gli accadrà alla fine.\n[[Sg 2,18]]Se il giusto è figlio di Dio, egli l'assisterà, e lo libererà dalle mani dei suoi avversari.\n[[Sg 2,19]]Mettiamolo alla prova con insulti e tormenti, per conoscere la mitezza del suo carattere e saggiare la sua rassegnazione.\n[[Sg 2,20]]Condanniamolo a una morte infame, perché secondo le sue parole il soccorso gli verrà ».\n[[Sg 2,21]]La pensano così, ma si sbagliano; la loro malizia li ha accecati.\n[[Sg 2,22]]Non conoscono i segreti di Dio; non sperano salario per la santità né credono alla ricompensa delle anime pure."},"gospel":{"text":"[[Jn 7,1]]In quel tempo, Gesù se ne andava per la Galilea; infatti non voleva più andare per la Giudea, perché i Giudei cercavano di ucciderlo.\n[[Jn 7,2]]Si avvicinava intanto la festa dei Giudei, detta delle Capanne;\n[[Jn 7,10]]Ma andati i suoi fratelli alla festa, allora vi andò anche lui; non apertamente però: di nascosto.\n[[Jn 7,25]]Intanto alcuni di Gerusalemme dicevano: «Non è costui quello che cercano di uccidere?\n[[Jn 7,26]]Ecco, egli parla liberamente, e non gli dicono niente. Che forse i capi abbiano riconosciuto davvero che egli è il Cristo?\n[[Jn 7,27]]Ma costui sappiamo di dov'è; il Cristo invece, quando verrà, nessuno saprà di dove sia».\n[[Jn 7,28]]Gesù allora, mentre insegnava nel tempio, esclamò: «Certo, voi mi conoscete e sapete di dove sono. Eppure io non sono venuto da me e chi mi ha mandato è veritiero, e voi non lo conoscete.\n[[Jn 7,29]]Io però lo conosco, perché vengo da lui ed egli mi ha mandato».\n[[Jn 7,30]]Allora cercarono di arrestarlo, ma nessuno riuscì a mettergli le mani addosso, perché non era ancora giunta la sua ora.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel","reference_displayed":"7,1-2.10.25-30."}}