{"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"106(105),3-4.35-36.37.40.","text":"[[Ps 106,3]]Beati coloro che agiscono con giustizia \r\ne praticano il diritto in ogni tempo.\n[[Ps 106,4]]Ricordati di noi, Signore, per amore del tuo popolo, \r\nvisitaci con la tua salvezza,\n\n[[Ps 106,35]]ma si mescolarono con le nazioni \r\ne impararono le opere loro.\n[[Ps 106,36]]Servirono i loro idoli \r\ne questi furono per loro un tranello.\n\n[[Ps 106,37]]Immolarono i loro figli \r\ne le loro figlie agli dei falsi.\n[[Ps 106,40]]L'ira del Signore si accese contro il suo popolo, \r\nebbe in orrore il suo possesso."},"date":"2022-02-10","first_reading":{"type":"reading","title":"Primo libro dei Re","text":"[[1_R 11,4]]Quando Salomone fu vecchio, le sue donne l'attirarono verso dei stranieri e il suo cuore non restò più tutto con il Signore suo Dio come il cuore di Davide suo padre.\n[[1_R 11,5]]Salomone seguì Astàrte, dea di quelli di Sidòne, e Milcom, obbrobrio degli Ammoniti.\n[[1_R 11,6]]Salomone commise quanto è male agli occhi del Signore e non fu fedele al Signore come lo era stato Davide suo padre.\n[[1_R 11,7]]Salomone costruì un'altura in onore di Camos, obbrobrio dei Moabiti, sul monte che è di fronte a Gerusalemme, e anche in onore di Milcom, obbrobrio degli Ammoniti.\n[[1_R 11,8]]Allo stesso modo fece per tutte le sue donne straniere, che offrivano incenso e sacrifici ai loro dei.\n[[1_R 11,9]]Il Signore, perciò, si sdegnò con Salomone, perché aveva distolto il cuore dal Signore Dio d'Israele, che gli era apparso due volte\n[[1_R 11,10]]e gli aveva comandato di non seguire altri dei, ma Salomone non osservò quanto gli aveva comandato il Signore.\n[[1_R 11,11]]Allora disse a Salomone: \"Poiché ti sei comportato così e non hai osservato la mia alleanza né i decreti che ti avevo impartiti, ti strapperò via il regno e lo consegnerò a un tuo suddito.\n[[1_R 11,12]]Tuttavia non farò ciò durante la tua vita per amore di Davide tuo padre; lo strapperò dalla mano di tuo figlio.\n[[1_R 11,13]]Ma non tutto il regno gli strapperò; una tribù la darò a tuo figlio per amore di Davide mio servo e per amore di Gerusalemme, città da me eletta\".","reference_displayed":"11,4-13."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 7,24]]Partito di là, andò nella regione di Tiro e di Sidone. Ed entrato in una casa, voleva che nessuno lo sapesse, ma non potè restare nascosto.\n[[Mc 7,25]]Subito una donna che aveva la sua figlioletta posseduta da uno spirito immondo, appena lo seppe, andò e si gettò ai suoi piedi.\n[[Mc 7,26]]Ora, quella donna che lo pregava di scacciare il demonio dalla figlia era greca, di origine siro-fenicia.\n[[Mc 7,27]]Ed egli le disse: «Lascia prima che si sfamino i figli; non è bene prendere il pane dei figli e gettarlo ai cagnolini».\n[[Mc 7,28]]Ma essa replicò: «Sì, Signore, ma anche i cagnolini sotto la tavola mangiano delle briciole dei figli».\n[[Mc 7,29]]Allora le disse: «Per questa tua parola và, il demonio è uscito da tua figlia».\n[[Mc 7,30]]Tornata a casa, trovò la bambina coricata sul letto e il demonio se n'era andato.","reference_displayed":"7,24-30."}}