{"second_reading":{"reference_displayed":"3,17-21.4,1.","title":"Lettera di san Paolo apostolo ai Filippesi","type":"reading","text":"[[Ph 3,17]]Fatevi miei imitatori, fratelli, e guardate a quelli che si comportano secondo l'esempio che avete in noi.\n[[Ph 3,18]]Perché molti, ve l'ho già detto più volte e ora con le lacrime agli occhi ve lo ripeto, si comportano da nemici della croce di Cristo:\n[[Ph 3,19]]la perdizione però sarà la loro fine, perché essi, che hanno come dio il loro ventre, si vantano di ciò di cui dovrebbero vergognarsi, tutti intenti alle cose della terra.\n[[Ph 3,20]]La nostra patria invece è nei cieli e di là aspettiamo come salvatore il Signore Gesù Cristo,\n[[Ph 3,21]]il quale trasfigurerà il nostro misero corpo per conformarlo al suo corpo glorioso, in virtù del potere che ha di sottomettere a sé tutte le cose.\n[[Ph 4,1]]Perciò, fratelli miei carissimi e tanto desiderati, mia gioia e mia corona, rimanete saldi nel Signore così come avete imparato, carissimi!"},"psalm":{"reference_displayed":"27(26),1.7-8.9abc.13-14.","title":"Salmi","type":"psalm","text":"[[Ps 27,1]]Il Signore è mia luce e mia salvezza, \r\ndi chi avrò paura? \r\nIl Signore è difesa della mia vita, \r\ndi chi avrò timore?\n\n[[Ps 27,7]]Ascolta, Signore, la mia voce. \r\nIo grido: abbi pietà di me! Rispondimi.\n[[Ps 27,8]]Il tuo volto, Signore, io cerco.\n[[Ps 27,9a]]Non nascondermi il tuo volto,\n\n[[Ps 27,9b]]non respingere con ira il tuo servo.\n[[Ps 27,9c]]Sei tu il mio aiuto, non lasciarmi,\n[[Ps 27,13]]Sono certo di contemplare la bontà del Signore \r\nnella terra dei viventi.\n\n[[Ps 27,14]]Spera nel Signore, sii forte, \r\nsi rinfranchi il tuo cuore e spera nel Signore."},"gospel":{"reference_displayed":"9,28b-36.","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","text":"[[Lc 9,28b]]In quel tempo, Gesù prese con sé Pietro, Giovanni e Giacomo e salì sul monte a pregare.\n[[Lc 9,29]]E, mentre pregava, il suo volto cambiò d'aspetto e la sua veste divenne candida e sfolgorante.\n[[Lc 9,30]]Ed ecco due uomini parlavano con lui: erano Mosè ed Elia,\n[[Lc 9,31]]apparsi nella loro gloria, e parlavano della sua dipartita che avrebbe portato a compimento a Gerusalemme.\n[[Lc 9,32]]Pietro e i suoi compagni erano oppressi dal sonno; tuttavia restarono svegli e videro la sua gloria e i due uomini che stavano con lui.\n[[Lc 9,33]]Mentre questi si separavano da lui, Pietro disse a Gesù: «Maestro, è bello per noi stare qui. Facciamo tre tende, una per te, una per Mosè e una per Elia». Egli non sapeva quel che diceva.\n[[Lc 9,34]]Mentre parlava così, venne una nube e li avvolse; all'entrare in quella nube, ebbero paura.\n[[Lc 9,35]]E dalla nube uscì una voce, che diceva: «Questi è il Figlio mio, l'eletto; ascoltatelo».\n[[Lc 9,36]]Appena la voce cessò, Gesù restò solo. Essi tacquero e in quei giorni non riferirono a nessuno ciò che avevano visto."},"first_reading":{"reference_displayed":"15,5-12.17-18.","title":"Libro della Genesi","type":"reading","text":"[[Gn 15,5]]Poi lo condusse fuori e gli disse: \"Guarda in cielo e conta le stelle, se riesci a contarle\" e soggiunse: \"Tale sarà la tua discendenza\".\n[[Gn 15,6]]Egli credette al Signore, che glielo accreditò come giustizia.\n[[Gn 15,7]]E gli disse: \"Io sono il Signore che ti ho fatto uscire da Ur dei Caldei per darti in possesso questo paese\".\n[[Gn 15,8]]Rispose: \"Signore mio Dio, come potrò sapere che ne avrò il possesso?\".\n[[Gn 15,9]]Gli disse: \"Prendimi una giovenca di tre anni, una capra di tre anni, un ariete di tre anni, una tortora e un piccione\".\n[[Gn 15,10]]Andò a prendere tutti questi animali, li divise in due e collocò ogni metà di fronte all'altra; non divise però gli uccelli.\n[[Gn 15,11]]Gli uccelli rapaci calavano su quei cadaveri, ma Abram li scacciava.\n[[Gn 15,12]]Mentre il sole stava per tramontare, un torpore cadde su Abram, ed ecco un oscuro terrore lo assalì.\n[[Gn 15,17]]Quando, tramontato il sole, si era fatto buio fitto, ecco un forno fumante e una fiaccola ardente passarono in mezzo agli animali divisi.\n[[Gn 15,18]]In quel giorno il Signore concluse questa alleanza con Abram: \"Alla tua discendenza io do questo paese dal fiume d'Egitto al grande fiume, il fiume Eufràte;"},"date":"2022-03-13"}