{"gospel":{"reference_displayed":"10,16-23.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 10,16]]In quel tempo, Gesù disse ai suoi discepoli: «Ecco: io vi mando come pecore in mezzo ai lupi; siate dunque prudenti come i serpenti e semplici come le colombe.\n[[Mt 10,17]]Guardatevi dagli uomini, perché vi consegneranno ai loro tribunali e vi flagelleranno nelle loro sinagoghe;\n[[Mt 10,18]]e sarete condotti davanti ai governatori e ai re per causa mia, per dare testimonianza a loro e ai pagani.\n[[Mt 10,19]]E quando vi consegneranno nelle loro mani, non preoccupatevi di come o di che cosa dovrete dire, perché vi sarà suggerito in quel momento ciò che dovrete dire:\n[[Mt 10,20]]non siete infatti voi a parlare, ma è lo Spirito del Padre vostro che parla in voi.\n[[Mt 10,21]]Il fratello darà a morte il fratello e il padre il figlio, e i figli insorgeranno contro i genitori e li faranno morire.\n[[Mt 10,22]]E sarete odiati da tutti a causa del mio nome; ma chi persevererà sino alla fine sarà salvato».\n[[Mt 10,23]]Quando vi perseguiteranno in una città, fuggite in un'altra; in verità vi dico: non avrete finito di percorrere le città di Israele, prima che venga il Figlio dell'uomo."},"date":"2022-07-08","first_reading":{"reference_displayed":"14,2-10.","type":"reading","title":"Libro di Osea","text":"[[Os 14,2]]Così dice il Signore: « Torna dunque, Israele, al Signore tuo Dio, poiché hai inciampato nella tua iniquità.\n[[Os 14,3]]Preparate le parole da dire e tornate al Signore; ditegli: \"Togli ogni iniquità: accetta ciò che è bene e ti offriremo il frutto delle nostre labbra.\n[[Os 14,4]]Assur non ci salverà, non cavalcheremo più su cavalli, nè chiameremo più dio nostro l'opera delle nostre mani, poiché presso di te l'orfano trova misericordia\".\n[[Os 14,5]]Io li guarirò dalla loro infedeltà, li amerò di vero cuore, poiché la mia ira si è allontanata da loro.\n[[Os 14,6]]Sarò come rugiada per Israele; esso fiorirà come un giglio e metterà radici come un albero del Libano,\n[[Os 14,7]]si spanderanno i suoi germogli e avrà la bellezza dell'olivo e la fragranza del Libano.\n[[Os 14,8]]Ritorneranno a sedersi alla mia ombra, faranno rivivere il grano, coltiveranno le vigne, famose come il vino del Libano.\n[[Os 14,9]]Efraim, che ha ancora in comune con gl'idoli? Io l'esaudisco e veglio su di lui; io sono come un cipresso sempre verde, grazie a me si trova frutto.\n[[Os 14,10]]Chi è saggio comprenda queste cose, chi ha intelligenza le comprenda; poiché rette sono le vie del Signore, i giusti camminano in esse, mentre i malvagi v'inciampano »."},"psalm":{"reference_displayed":"51(50),3-4.8-9.12-13.14.17.","title":"Salmi","type":"psalm","text":"[[Ps 51,3]]Pietà di me, o Dio, secondo la tua misericordia; \r\nnella tua grande bontà cancella il mio peccato.\n[[Ps 51,4]]Lavami da tutte le mie colpe, \r\nmondami dal mio peccato.\n\n[[Ps 51,8]]Ma tu vuoi la sincerità del cuore \r\ne nell'intimo m'insegni la sapienza.\n[[Ps 51,9]]Purificami con issopo e sarò mondo; \r\nlavami e sarò più bianco della neve.\n\n[[Ps 51,12]]Crea in me, o Dio, un cuore puro, \r\nrinnova in me uno spirito saldo.\n[[Ps 51,13]]Non respingermi dalla tua presenza \r\ne non privarmi del tuo santo spirito.\n\n[[Ps 51,14]]Rendimi la gioia di essere salvato, \r\nsostieni in me un animo generoso.\n[[Ps 51,17]]Signore, apri le mie labbra \r\ne la mia bocca proclami la tua lode."}}