{"first_reading":{"type":"reading","title":"Libro di Ezechiele","text":"[[Ez 34,11]]Così dice il Signore Dio: Ecco, io stesso cercherò le mie pecore e ne avrò cura.\n[[Ez 34,12]]Come un pastore passa in rassegna il suo gregge quando si trova in mezzo alle sue pecore che erano state disperse, così io passerò in rassegna le mie pecore e le radunerò da tutti i luoghi dove erano disperse nei giorni nuvolosi e di caligine.\n[[Ez 34,13]]Le ritirerò dai popoli e le radunerò da tutte le regioni. Le ricondurrò nella loro terra e le farò pascolare sui monti d'Israele, nelle valli e in tutte le praterie della regione.\n[[Ez 34,14]]Le condurrò in ottime pasture e il loro ovile sarà sui monti alti d'Israele; là riposeranno in un buon ovile e avranno rigogliosi pascoli sui monti d'Israele.\n[[Ez 34,15]]Io stesso condurrò le mie pecore al pascolo e io le farò riposare. Oracolo del Signore Dio.\n[[Ez 34,16]]Andrò in cerca della pecora perduta e ricondurrò all'ovile quella smarrita; fascerò quella ferita e curerò quella malata, avrò cura della grassa e della forte; le pascerò con giustizia.","reference_displayed":"34,11-16."},"second_reading":{"type":"reading","title":"Lettera di san Paolo apostolo ai Romani","text":"[[Rm 5,5]]Fratelli, l'amore di Dio è stato riversato nei nostri cuori, per mezzo dello Spirito Santo che ci è stato dato.\n[[Rm 5,6]]Infatti, mentre noi eravamo ancora peccatori, Cristo morì per gli empi nel tempo stabilito.\n[[Rm 5,7]]Ora, a stento si trova chi sia disposto a morire per un giusto; forse ci può essere chi ha il coraggio di morire per una persona dabbene.\n[[Rm 5,8]]Ma Dio dimostra il suo amore verso di noi perché, mentre eravamo ancora peccatori, Cristo è morto per noi.\n[[Rm 5,9]]A maggior ragione ora, giustificati per il suo sangue, saremo salvati dall'ira per mezzo di lui.\n[[Rm 5,10]]Se infatti, quand'eravamo nemici, siamo stati riconciliati con Dio per mezzo della morte del Figlio suo, molto più ora che siamo riconciliati, saremo salvati mediante la sua vita.\n[[Rm 5,11]]Non solo, ma ci gloriamo pure in Dio, per mezzo del Signore nostro Gesù Cristo, dal quale ora abbiamo ottenuto la riconciliazione.","reference_displayed":"5,5-11."},"date":"2022-06-24","psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 23,1]]Il Signore è il mio pastore: \r\nnon manco di nulla.\n[[Ps 23,2]]Su pascoli erbosi mi fa riposare \r\nad acque tranquille mi conduce.\n[[Ps 23,3]]Mi rinfranca, mi guida per il giusto cammino, \r\nper amore del suo nome.\n\n[[Ps 23,4]]Se dovessi camminare in una valle oscura, \r\nnon temerei alcun male, perché tu sei con me. \r\nIl tuo bastone e il tuo vincastro \r\nmi danno sicurezza.\n[[Ps 23,5]]Davanti a me tu prepari una mensa \r\nsotto gli occhi dei miei nemici; \r\n\ncospargi di olio il mio capo. \r\nIl mio calice trabocca.\n[[Ps 23,6]]Felicità e grazia mi saranno compagne \r\ntutti i giorni della mia vita, \r\ne abiterò nella casa del Signore \r\nper lunghissimi anni.","reference_displayed":"23(22),1-6."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 15,3]]In quel tempo, Gesù disse ai farisei e agli scribi questa parabola:\n[[Lc 15,4]]«Chi di voi se ha cento pecore e ne perde una, non lascia le novantanove nel deserto e va dietro a quella perduta, finché non la ritrova?\n[[Lc 15,5]]Ritrovatala, se la mette in spalla tutto contento,\n[[Lc 15,6]]va a casa, chiama gli amici e i vicini dicendo: Rallegratevi con me, perché ho trovato la mia pecora che era perduta.\n[[Lc 15,7]]Così, vi dico, ci sarà più gioia in cielo per un peccatore convertito, che per novantanove giusti che non hanno bisogno di conversione.","reference_displayed":"15,3-7."}}