{"psalm":{"text":"[[Ps 90,3]]Tu fai ritornare l'uomo in polvere \r\ne dici: \"Ritornate, figli dell'uomo\".\n[[Ps 90,4]]Ai tuoi occhi, mille anni   \r\nsono come il giorno di ieri che è passato, \r\ncome un turno di veglia nella notte.\n\n[[Ps 90,5]]Li annienti, li sommergi nel sonno; \r\nsono come l'erba che germoglia al mattino:\n[[Ps 90,6]]al mattino fiorisce, germoglia, \r\nalla sera è falciata e dissecca.\n\n[[Ps 90,12]]Insegnaci a contare i nostri giorni \r\ne giungeremo alla sapienza del cuore.\n[[Ps 90,13]]Volgiti, Signore; fino a quando? \r\nMuoviti a pietà dei tuoi servi.\n\n[[Ps 90,14]]Saziaci al mattino con la tua grazia: \r\nesulteremo e gioiremo per tutti i nostri giorni.\n[[Ps 90,17]]Sia su di noi la bontà del Signore, nostro Dio: \r\nrafforza per noi l'opera delle nostre mani.","reference_displayed":"90(89),3-4.5-6.12-13.14.17.","title":"Salmi","type":"psalm"},"gospel":{"text":"[[Lc 9,7]]In quel tempo, il tetrarca Erode sentì parlare di tutto ciò che accadeva e non sapeva che cosa pensare, perché alcuni dicevano: «Giovanni è risuscitato dai morti»,\n[[Lc 9,8]]altri: «E' apparso Elia», e altri ancora: «E' risorto uno degli antichi profeti».\n[[Lc 9,9]]Ma Erode diceva: «Giovanni l'ho fatto decapitare io; chi è dunque costui, del quale sento dire tali cose?». E cercava di vederlo.","reference_displayed":"9,7-9.","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel"},"date":"2022-09-22","first_reading":{"text":"[[Qo 1,2]]Vanità delle vanità, dice Qoèlet, vanità delle vanità, tutto è vanità.\n[[Qo 1,3]]Quale utilità ricava l'uomo da tutto l'affanno per cui fatica sotto il sole?\n[[Qo 1,4]]Una generazione va, una generazione viene ma la terra resta sempre la stessa.\n[[Qo 1,5]]Il sole sorge e il sole tramonta, si affretta verso il luogo da dove risorgerà.\n[[Qo 1,6]]Il vento soffia a mezzogiorno, poi gira a tramontana; gira e rigira e sopra i suoi giri il vento ritorna.\n[[Qo 1,7]]Tutti i fiumi vanno al mare, eppure il mare non è mai pieno: raggiunta la loro mèta, i fiumi riprendono la loro marcia.\n[[Qo 1,8]]Tutte le cose sono in travaglio e nessuno potrebbe spiegarne il motivo. Non si sazia l'occhio di guardare né mai l'orecchio è sazio di udire.\n[[Qo 1,9]]Ciò che è stato sarà e ciò che si è fatto si rifarà; non c'è niente di nuovo sotto il sole.\n[[Qo 1,10]]C'è forse qualcosa di cui si possa dire: \"Guarda, questa è una novità\"? Proprio questa è già stata nei secoli che ci hanno preceduto.\n[[Qo 1,11]]Non resta più ricordo degli antichi, ma neppure di coloro che saranno si conserverà memoria presso coloro che verranno in seguito.","reference_displayed":"1,2-11.","title":"Libro dell’Ecclesiaste","type":"reading"}}