{"date":"2022-05-29","second_reading":{"reference_displayed":"9,24-28.10,19-23.","type":"reading","title":"Lettera agli Ebrei","text":"[[He 9,24]]Cristo non è entrato in un santuario fatto da mani d'uomo, figura di quello vero, ma nel cielo stesso, per comparire ora al cospetto di Dio in nostro favore,\n[[He 9,25]]e non per offrire se stesso più volte, come il sommo sacerdote che entra nel santuario ogni anno con sangue altrui.\n[[He 9,26]]In questo caso, infatti, avrebbe dovuto soffrire più volte dalla fondazione del mondo. Ora invece una volta sola, alla pienezza dei tempi, è apparso per annullare il peccato mediante il sacrificio di se stesso.\n[[He 9,27]]E come è stabilito per gli uomini che muoiano una sola volta, dopo di che viene il giudizio,\n[[He 9,28]]così Cristo, dopo essersi offerto una volta per tutte allo scopo di togliere i peccati di molti, apparirà una seconda volta, senza alcuna relazione col peccato, a coloro che l'aspettano per la loro salvezza.\n[[He 10,19]]Avendo dunque, fratelli, piena libertà di entrare nel santuario per mezzo del sangue di Gesù,\n[[He 10,20]]per questa via nuova e vivente che egli ha inaugurato per noi attraverso il velo, cioè la sua carne;\n[[He 10,21]]avendo noi un sacerdote grande sopra la casa di Dio,\n[[He 10,22]]accostiamoci con cuore sincero nella pienezza della fede, con i cuori purificati da ogni cattiva coscienza e il corpo lavato con acqua pura.\n[[He 10,23]]Manteniamo senza vacillare la professione della nostra speranza, perché è fedele colui che ha promesso."},"first_reading":{"reference_displayed":"1,1-11.","type":"reading","title":"Atti degli Apostoli","text":"[[Ac 1,1]]Nel mio primo libro ho già trattato, o Teòfilo, di tutto quello che Gesù fece e insegnò dal principio\n[[Ac 1,2]]fino al giorno in cui, dopo aver dato istruzioni agli apostoli che si era scelti nello Spirito Santo, egli fu assunto in cielo.\n[[Ac 1,3]]Egli si mostrò ad essi vivo, dopo la sua passione, con molte prove, apparendo loro per quaranta giorni e parlando del regno di Dio.\n[[Ac 1,4]]Mentre si trovava a tavola con essi, ordinò loro di non allontanarsi da Gerusalemme, ma di attendere che si adempisse la promessa del Padre \"quella, disse, che voi avete udito da me:\n[[Ac 1,5]]Giovanni ha battezzato con acqua, voi invece sarete battezzati in Spirito Santo, fra non molti giorni\".\n[[Ac 1,6]]Così venutisi a trovare insieme gli domandarono: \"Signore, è questo il tempo in cui ricostituirai il regno di Israele?\".\n[[Ac 1,7]]Ma egli rispose: \"Non spetta a voi conoscere i tempi e i momenti che il Padre ha riservato alla sua scelta,\n[[Ac 1,8]]ma avrete forza dallo Spirito Santo che scenderà su di voi e mi sarete testimoni a Gerusalemme, in tutta la Giudea e la Samaria e fino agli estremi confini della terra\".\n[[Ac 1,9]]Detto questo, fu elevato in alto sotto i loro occhi e una nube lo sottrasse al loro sguardo.\n[[Ac 1,10]]E poiché essi stavano fissando il cielo mentre egli se n'andava, ecco due uomini in bianche vesti si presentarono a loro e dissero:\n[[Ac 1,11]]\"Uomini di Galilea, perché state a guardare il cielo? Questo Gesù, che è stato di tra voi assunto fino al cielo, tornerà un giorno allo stesso modo in cui l'avete visto andare in cielo\"."},"gospel":{"reference_displayed":"24,46-53.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 24,46]]In quel tempo, Gesù disse ai suoi discepoli: «Così sta scritto: il Cristo dovrà patire e risuscitare dai morti il terzo giorno\n[[Lc 24,47]]e nel suo nome saranno predicati a tutte le genti la conversione e il perdono dei peccati, cominciando da Gerusalemme.\n[[Lc 24,48]]Di questo voi siete testimoni.\n[[Lc 24,49]]E io manderò su di voi quello che il Padre mio ha promesso; ma voi restate in città, finché non siate rivestiti di potenza dall'alto».\n[[Lc 24,50]]Poi li condusse fuori verso Betània e, alzate le mani, li benedisse.\n[[Lc 24,51]]Mentre li benediceva, si staccò da loro e fu portato verso il cielo.\n[[Lc 24,52]]Ed essi, dopo averlo adorato, tornarono a Gerusalemme con grande gioia;\n[[Lc 24,53]]e stavano sempre nel tempio lodando Dio."},"psalm":{"reference_displayed":"47(46),2-3.6-7.8-9.","type":"psalm","title":"Salmi","text":"[[Ps 47,2]]Applaudite, popoli tutti, \r\nacclamate Dio con voci di gioia;\n[[Ps 47,3]]perché terribile è il Signore, l'Altissimo, \r\nre grande su tutta la terra.\n\n[[Ps 47,6]]Ascende Dio tra le acclamazioni, \r\nil Signore al suono di tromba.\n[[Ps 47,7]]Cantate inni a Dio, cantate inni; \r\ncantate inni al nostro re, cantate inni.\n\n[[Ps 47,8]]Dio è il re di tutta la terra, \r\ncantate inni con arte.\n[[Ps 47,9]]Dio regna sui popoli, \r\nDio siede sul suo trono santo."}}