{"gospel":{"text":"[[Mt 11,25]]In quel tempo Gesù disse: «Ti benedico, o Padre, Signore del cielo e della terra, perché hai tenuto nascoste queste cose ai sapienti e agli intelligenti e le hai rivelate ai piccoli.\n[[Mt 11,26]]Sì, o Padre, perché così è piaciuto a te.\n[[Mt 11,27]]Tutto mi è stato dato dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare».","type":"gospel","reference_displayed":"11,25-27.","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"psalm":{"text":"[[Ps 94,5]]Signore, calpestano il tuo popolo, \r\nopprimono la tua eredità.\n[[Ps 94,6]]Uccidono la vedova e il forestiero, \r\ndanno la morte agli orfani.\n[[Ps 94,7]]Dicono: \"Il Signore non vede, \r\nil Dio di Giacobbe non se ne cura\".\n\n[[Ps 94,8]]Comprendete, insensati tra il popolo, \r\nstolti, quando diventerete saggi?\n[[Ps 94,9]]Chi ha formato l'orecchio, forse non sente? \r\nChi ha plasmato l'occhio, forse non guarda?\n[[Ps 94,10]]Chi regge i popoli forse non castiga, \r\nlui che insegna all'uomo il sapere?\n\n[[Ps 94,14]]Perché il Signore non respinge il suo popolo, \r\nla sua eredità non la può abbandonare,\n[[Ps 94,15]]ma il giudizio si volgerà a giustizia, \r\nla seguiranno tutti i retti di cuore.","type":"psalm","reference_displayed":"94(93),5-6.7-8.9-10.14-15.","title":"Salmi"},"date":"2022-07-13","first_reading":{"text":"[[Is 10,5]]Così dice il Signore: Oh! Assiria, verga del mio furore, bastone del mio sdegno.\n[[Is 10,6]]Contro una nazione empia io la mando e la comando contro un popolo con cui sono in collera perché lo saccheggi, lo depredi e lo calpesti come fango di strada.\n[[Is 10,7]]Essa però non pensa così e così non giudica il suo cuore, ma vuole distruggere e annientare non poche nazioni.\n[[Is 10,13]]Poiché ha detto: \"Con la forza della mia mano ho agito e con la mia sapienza, perché sono intelligente; ho rimosso i confini dei popoli e ho saccheggiato i loro tesori, ho abbattuto come un gigante coloro che sedevano sul trono.\n[[Is 10,14]]La mia mano, come in un nido, ha scovato la ricchezza dei popoli. Come si raccolgono le uova abbandonate, così ho raccolto tutta la terra; non vi fu battito d'ala, nessuno apriva il becco o pigolava\".\n[[Is 10,15]]Può forse vantarsi la scure con chi taglia per suo mezzo o la sega insuperbirsi contro chi la maneggia? Come se un bastone volesse brandire chi lo impugna e una verga sollevare ciò che non è di legno!\n[[Is 10,16]]Perciò il Signore, Dio degli eserciti, manderà una peste contro le sue più valide milizie; sotto ciò che è sua gloria arderà un bruciore come bruciore di fuoco.","type":"reading","reference_displayed":"10,5-7.13-16.","title":"Libro di Isaia"}}