{"first_reading":{"type":"reading","title":"Libro della Genesi","text":"[[Gn 14,18]]In quei giorni, Melchisedek, re di Salem, offrì pane e vino: era sacerdote del Dio altissimo\n[[Gn 14,19]]e benedisse Abram con queste parole: \"Sia benedetto Abram dal Dio altissimo, creatore del cielo e della terra,\n[[Gn 14,20]]e benedetto sia il Dio altissimo, che ti ha messo in mano i tuoi nemici\".","reference_displayed":"14,18-20."},"second_reading":{"title":"Prima lettera di san Paolo apostolo ai Corinti","type":"reading","text":"[[1_Co 11,23]]Fratelli, io ho ricevuto dal Signore quello che a mia volta vi ho trasmesso: il Signore Gesù, nella notte in cui veniva tradito, prese del pane\n[[1_Co 11,24]]e, dopo aver reso grazie, lo spezzò e disse: \"Questo è il mio corpo, che è per voi; fate questo in memoria di me\".\n[[1_Co 11,25]]Allo stesso modo, dopo aver cenato, prese anche il calice, dicendo: \"Questo calice è la nuova alleanza nel mio sangue; fate questo, ogni volta che ne bevete, in memoria di me\".\n[[1_Co 11,26]]Ogni volta infatti che mangiate di questo pane e bevete di questo calice, voi annunziate la morte del Signore finché egli venga.","reference_displayed":"11,23-26."},"date":"2022-06-19","psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 110,1]]Oracolo del Signore al mio Signore: \r\n«Siedi alla mia destra, \r\nfinché io ponga i tuoi nemici \r\na sgabello dei tuoi piedi».\n\n[[Ps 110,2]]Lo scettro del tuo potere \r\nstende il Signore da Sion: \r\n«Domina in mezzo ai tuoi nemici.\n\n[[Ps 110,3]]A te il principato nel giorno della tua potenza \r\ntra santi splendori; \r\ndal seno dell'aurora, \r\ncome rugiada, io ti ho generato».\n\n[[Ps 110,4]]Il Signore ha giurato \r\ne non si pente: \r\n«Tu sei sacerdote per sempre \r\nal modo di Melchisedek».","reference_displayed":"110(109),1.2.3.4."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 9,11b]]In quel tempo, Gesù prese a parlare alle folle del regno di Dio e a guarire quanti avevan bisogno di cure.\n[[Lc 9,12]]Il giorno cominciava a declinare e i Dodici gli si avvicinarono dicendo: «Congeda la folla, perché vada nei villaggi e nelle campagne dintorno per alloggiare e trovar cibo, poiché qui siamo in una zona deserta».\n[[Lc 9,13]]Gesù disse loro: «Dategli voi stessi da mangiare». Ma essi risposero: «Non abbiamo che cinque pani e due pesci, a meno che non andiamo noi a comprare viveri per tutta questa gente».\n[[Lc 9,14]]C'erano infatti circa cinquemila uomini. Egli disse ai discepoli: «Fateli sedere per gruppi di cinquanta».\n[[Lc 9,15]]Così fecero e li invitarono a sedersi tutti quanti.\n[[Lc 9,16]]Allora egli prese i cinque pani e i due pesci e, levati gli occhi al cielo, li benedisse, li spezzò e li diede ai discepoli perché li distribuissero alla folla.\n[[Lc 9,17]]Tutti mangiarono e si saziarono e delle parti loro avanzate furono portate via dodici ceste.","reference_displayed":"9,11b-17."}}