{"date":"2022-06-27","psalm":{"text":"[[Ps 50,16b]]\"Perché vai ripetendo i miei decreti\n[[Ps 50,16c]]e hai sempre in bocca la mia alleanza,\n[[Ps 50,17]]tu che detesti la disciplina \r\ne le mie parole te le getti alle spalle?\n\n[[Ps 50,18]]Se vedi un ladro, corri con lui; \r\ne degli adùlteri ti fai compagno.\n[[Ps 50,19]]Abbandoni la tua bocca al male \r\ne la tua lingua ordisce inganni.\n\n[[Ps 50,20]]Ti siedi, parli contro il tuo fratello, \r\ngetti fango contro il figlio di tua madre.\n[[Ps 50,21]]Hai fatto questo e dovrei tacere? \r\nforse credevi ch'io fossi come te! \r\nTi rimprovero: ti pongo innanzi i tuoi peccati.\n[[Ps 50,22]]Capite questo voi che dimenticate Dio, \r\n\nperché non mi adiri e nessuno vi salvi.\n[[Ps 50,23]]\"Chi offre il sacrificio di lode, questi mi onora, \r\na chi cammina per la retta via \r\nmostrerò la salvezza di Dio.\"","reference_displayed":"50(49),16bc-17.18-19.20-21.22-23.","title":"Salmi","type":"psalm"},"first_reading":{"text":"[[Am 2,6]]Così dice il Signore: \"Per tre misfatti d'Israele e per quattro non revocherò il mio decreto, perchè hanno venduto il giusto per denaro e il povero per un paio di sandali;\n[[Am 2,7]]essi che calpestano come la polvere della terra la testa dei poveri e fanno deviare il cammino dei miseri; e padre e figlio vanno dalla stessa ragazza, profanando così il mio santo nome.\n[[Am 2,8]]Su vesti prese come pegno si stendono presso ogni altare e bevono il vino confiscato come ammenda nella casa del loro Dio.\n[[Am 2,9]]Eppure io ho sterminato davanti a loro l'Amorreo, la cui statura era come quella dei cedri, e la forza come quella della quercia; ho strappato i suoi frutti in alto e le sue radici di sotto.\n[[Am 2,10]]Io vi ho fatti uscire dal paese di Egitto e vi ho condotti per quarant'anni nel deserto, per darvi in possesso il paese dell'Amorreo.\n[[Am 2,13]]Ebbene, io vi affonderò nella terra come affonda un carro quando è tutto carico di paglia.\n[[Am 2,14]]Allora nemmeno l'uomo agile potrà più fuggire, nè l'uomo forte usare la sua forza; il prode non potrà salvare la sua vita\n[[Am 2,15]]né l'arciere resisterà; non scamperà il corridore, nè si salverà il cavaliere.\n[[Am 2,16]]Il più coraggioso fra i prodi fuggirà nudo in quel giorno!\"","reference_displayed":"2,6-10.13-16.","title":"Libro di Amos","type":"reading"},"gospel":{"text":"[[Mt 8,18]]In quel tempo, Gesù vedendo una gran folla intorno a sé, ordinò di passare all'altra riva.\n[[Mt 8,19]]Allora uno scriba si avvicinò e gli disse: «Maestro, io ti seguirò dovunque tu andrai».\n[[Mt 8,20]]Gli rispose Gesù: «Le volpi hanno le loro tane e gli uccelli del cielo i loro nidi, ma il Figlio dell'uomo non ha dove posare il capo».\n[[Mt 8,21]]E un altro dei discepoli gli disse: «Signore, permettimi di andar prima a seppellire mio padre».\n[[Mt 8,22]]Ma Gesù gli rispose: «Seguimi e lascia i morti seppellire i loro morti».","reference_displayed":"8,18-22.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"}}