{"date":"2022-11-23","psalm":{"title":"Salmi","text":"[[Ps 98,1]]Cantate al Signore un canto nuovo, \r\nperché ha compiuto prodigi. \r\nGli ha dato vittoria la sua destra \r\ne il suo braccio santo.\n\n[[Ps 98,2]]Il Signore ha manifestato la sua salvezza, \r\nagli occhi dei popoli ha rivelato la sua giustizia.\n[[Ps 98,3a]]Egli si è ricordato del suo amore,\n[[Ps 98,3b]]della sua fedeltà alla casa di Israele.\n\n[[Ps 98,7]]Frema il mare e quanto racchiude, \r\nil mondo e i suoi abitanti.\n[[Ps 98,8]]I fiumi battano le mani, \r\nesultino insieme le montagne.\n\n[[Ps 98,9]]Esultino davanti al Signore che viene, \r\nche viene a giudicare la terra. \r\nGiudicherà il mondo con giustizia \r\ne i popoli con rettitudine.","reference_displayed":"98(97),1.2-3ab.7-8.9.","type":"psalm"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 21,12]]In quel tempo, Gesù disse ai suoi discepoli: «Metteranno le mani su di voi e vi perseguiteranno, consegnandovi alle sinagoghe e alle prigioni, trascinandovi davanti a re e a governatori, a causa del mio nome.\n[[Lc 21,13]]Questo vi darà occasione di render testimonianza.\n[[Lc 21,14]]Mettetevi bene in mente di non preparare prima la vostra difesa;\n[[Lc 21,15]]io vi darò lingua e sapienza, a cui tutti i vostri avversari non potranno resistere, né controbattere.\n[[Lc 21,16]]Sarete traditi perfino dai genitori, dai fratelli, dai parenti e dagli amici, e metteranno a morte alcuni di voi;\n[[Lc 21,17]]sarete odiati da tutti per causa del mio nome.\n[[Lc 21,18]]Ma nemmeno un capello del vostro capo perirà.\n[[Lc 21,19]]Con la vostra perseveranza salverete le vostre anime».","reference_displayed":"21,12-19.","type":"gospel"},"first_reading":{"title":"Apocalisse","text":"[[Ap 15,1]]Io, Giovanni, vidi nel cielo un altro segno grande e meraviglioso: sette angeli che avevano sette flagelli; gli ultimi, poiché con essi si deve compiere l'ira di Dio.\n[[Ap 15,2]]Vidi pure come un mare di cristallo misto a fuoco e coloro che avevano vinto la bestia e la sua immagine e il numero del suo nome, stavano ritti sul mare di cristallo. Accompagnando il canto con le arpe divine,\n[[Ap 15,3]]cantavano il cantico di Mosè, servo di Dio, e il cantico dell'Agnello: \"Grandi e mirabili sono le tue opere, o Signore Dio onnipotente; giuste e veraci le tue vie, o Re delle genti!\n[[Ap 15,4]]Chi non temerà, o Signore, e non glorificherà il tuo nome? Poiché tu solo sei santo. Tutte le genti verranno e si prostreranno davanti a te, perché i tuoi giusti giudizi si sono manifestati\".","reference_displayed":"15,1-4.","type":"reading"}}