{"gospel":{"text":"[[Mc 5,21]]In quel tempo, essendo passato di nuovo Gesù all'altra riva, gli si radunò attorno molta folla, ed egli stava lungo il mare.\n[[Mc 5,22]]Si recò da lui uno dei capi della sinagoga, di nome Giàiro, il quale, vedutolo, gli si gettò ai piedi\n[[Mc 5,23]]e lo pregava con insistenza: «La mia figlioletta è agli estremi; vieni a imporle le mani perché sia guarita e viva».\n[[Mc 5,24]]Gesù andò con lui. Molta folla lo seguiva e gli si stringeva intorno.\n[[Mc 5,25]]Or una donna, che da dodici anni era affetta da emorragia\n[[Mc 5,26]]e aveva molto sofferto per opera di molti medici, spendendo tutti i suoi averi senza nessun vantaggio, anzi peggiorando,\n[[Mc 5,27]]udito parlare di Gesù, venne tra la folla, alle sue spalle, e gli toccò il mantello. Diceva infatti:\n[[Mc 5,28]]«Se riuscirò anche solo a toccare il suo mantello, sarò guarita».\n[[Mc 5,29]]E subito le si fermò il flusso di sangue, e sentì nel suo corpo che era stata guarita da quel male.\n[[Mc 5,30]]Ma subito Gesù, avvertita la potenza che era uscita da lui, si voltò alla folla dicendo: «Chi mi ha toccato il mantello?».\n[[Mc 5,31]]I discepoli gli dissero: «Tu vedi la folla che ti si stringe attorno e dici: Chi mi ha toccato?».\n[[Mc 5,32]]Egli intanto guardava intorno, per vedere colei che aveva fatto questo.\n[[Mc 5,33]]E la donna impaurita e tremante, sapendo ciò che le era accaduto, venne, gli si gettò davanti e gli disse tutta la verità.\n[[Mc 5,34]]Gesù rispose: «Figlia, la tua fede ti ha salvata. Và in pace e sii guarita dal tuo male».\n[[Mc 5,35]]Mentre ancora parlava, dalla casa del capo della sinagoga vennero a dirgli: «Tua figlia è morta. Perché disturbi ancora il Maestro?».\n[[Mc 5,36]]Ma Gesù, udito quanto dicevano, disse al capo della sinagoga: «Non temere, continua solo ad aver fede!».\n[[Mc 5,37]]E non permise a nessuno di seguirlo fuorchè a Pietro, Giacomo e Giovanni, fratello di Giacomo.\n[[Mc 5,38]]Giunsero alla casa del capo della sinagoga ed egli vide trambusto e gente che piangeva e urlava.\n[[Mc 5,39]]Entrato, disse loro: «Perché fate tanto strepito e piangete? La bambina non è morta, ma dorme».\n[[Mc 5,40]]Ed essi lo deridevano. Ma egli, cacciati tutti fuori, prese con sé il padre e la madre della fanciulla e quelli che erano con lui, ed entrò dove era la bambina.\n[[Mc 5,41]]Presa la mano della bambina, le disse: «Talità kum», che significa: «Fanciulla, io ti dico, alzati!».\n[[Mc 5,42]]Subito la fanciulla si alzò e si mise a camminare; aveva dodici anni. Essi furono presi da grande stupore.\n[[Mc 5,43]]Gesù raccomandò loro con insistenza che nessuno venisse a saperlo e ordinò di darle da mangiare.","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"5,21-43."},"date":"2022-02-01","psalm":{"text":"[[Ps 86,1]]Signore, tendi l'orecchio, rispondimi, \r\nperché io sono povero e infelice.\n[[Ps 86,2]]Custodiscimi perché sono fedele; \r\ntu, Dio mio, salva il tuo servo, che in te spera.\n\n[[Ps 86,3]]Pietà di me, Signore, \r\na te grido tutto il giorno.\n[[Ps 86,4]]Rallegra la vita del tuo servo, \r\nperché a te, Signore, innalzo l'anima mia.\n\n[[Ps 86,5]]Tu sei buono, Signore, e perdoni, \r\nsei pieno di misericordia con chi ti invoca.\n[[Ps 86,6]]Porgi l'orecchio, Signore, alla mia preghiera \r\ne sii attento alla voce della mia supplica.","reference_displayed":"86(85),1-2.3-4.5-6.","type":"psalm","title":"Salmi"},"first_reading":{"text":"[[2_S 18,9]]Ora Assalonne s'imbattè nei servi di Davide. Assalonne cavalcava il mulo; il mulo entrò sotto i rami di un grande terebinto e la testa di Assalonne rimase impigliata nel terebinto e così egli restò sospeso fra cielo e terra; mentre il mulo che era sotto di lui passava oltre.\n[[2_S 18,10]]Un uomo lo vide e venne a riferire a Ioab: \"Ho visto Assalonne appeso a un terebinto\".\n[[2_S 18,14b]]Allora Ioab disse: \"Io non voglio perdere così il tempo con te\". Prese in mano tre dardi e li immerse nel cuore di Assalonne, che era ancora vivo nel folto del terebinto.\n[[2_S 18,24]]Davide stava seduto fra le due porte; la sentinella salì sul tetto della porta dal lato del muro; alzò gli occhi, guardò ed ecco un uomo correre tutto solo.\n[[2_S 18,25a]]La sentinella gridò e avvertì il re. Il re disse: \"Se è solo, porta una buona notizia\". Quegli andava avvicinandosi sempre più.\n[[2_S 18,30]]Il re gli disse: \"Mettiti là, da parte\". Quegli si mise da parte e aspettò.\n[[2_S 18,31]]Ed ecco arrivare l'Etiope che disse: \"Buone notizie per il re mio signore! Il Signore ti ha reso oggi giustizia, liberandoti dalle mani di quanti erano insorti contro di te\".\n[[2_S 18,32]]Il re disse all'Etiope: \"Il giovane Assalonne sta bene?\". L'Etiope rispose: \"Diventino come quel giovane i nemici del re mio signore e quanti insorgono contro di te per farti il male!\".\n[[2_S 19,1]]Allora il re fu scosso da un tremito, salì al piano di sopra della porta e pianse; diceva in lacrime: \"Figlio mio! Assalonne figlio mio, figlio mio Assalonne! Fossi morto io invece di te, Assalonne, figlio mio, figlio mio!\".\n[[2_S 19,2]]Fu riferito a Ioab: \"Ecco il re piange e fa lutto per Assalonne\".\n[[2_S 19,3]]La vittoria in quel giorno si cambiò in lutto per tutto il popolo, perché il popolo sentì dire in quel giorno: \"Il re è molto afflitto a causa del figlio\".","reference_displayed":"18,9-10.14b.24-25a.30-32.19,1-3.","title":"Secondo libro di Samuele","type":"reading"}}