{"date":"2022-08-27","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","text":"[[Mt 25,14]]In quel tempo, Gesù disse ai suoi discepoli questa parabola: \r\n«Un uomo, partendo per un viaggio, chiamò i suoi servi e consegnò loro i suoi beni.\n[[Mt 25,15]]A uno diede cinque talenti, a un altro due, a un altro uno, a ciascuno secondo la sua capacità, e partì.\n[[Mt 25,16]]Colui che aveva ricevuto cinque talenti, andò subito a impiegarli e ne guadagnò altri cinque.\n[[Mt 25,17]]Così anche quello che ne aveva ricevuti due, ne guadagnò altri due.\n[[Mt 25,18]]Colui invece che aveva ricevuto un solo talento, andò a fare una buca nel terreno e vi nascose il denaro del suo padrone.\n[[Mt 25,19]]Dopo molto tempo il padrone di quei servi tornò, e volle regolare i conti con loro.\n[[Mt 25,20]]Colui che aveva ricevuto cinque talenti, ne presentò altri cinque, dicendo: Signore, mi hai consegnato cinque talenti; ecco, ne ho guadagnati altri cinque.\n[[Mt 25,21]]Bene, servo buono e fedele, gli disse il suo padrone, sei stato fedele nel poco, ti darò autorità su molto; prendi parte alla gioia del tuo padrone.\n[[Mt 25,22]]Presentatosi poi colui che aveva ricevuto due talenti, disse: Signore, mi hai consegnato due talenti; vedi, ne ho guadagnati altri due.\n[[Mt 25,23]]Bene, servo buono e fedele, gli rispose il padrone, sei stato fedele nel poco, ti darò autorità su molto; prendi parte alla gioia del tuo padrone.\n[[Mt 25,24]]Venuto infine colui che aveva ricevuto un solo talento, disse: Signore, so che sei un uomo duro, che mieti dove non hai seminato e raccogli dove non hai sparso;\n[[Mt 25,25]]per paura andai a nascondere il tuo talento sotterra; ecco qui il tuo.\n[[Mt 25,26]]Il padrone gli rispose: Servo malvagio e infingardo, sapevi che mieto dove non ho seminato e raccolgo dove non ho sparso;\n[[Mt 25,27]]avresti dovuto affidare il mio denaro ai banchieri e così, ritornando, avrei ritirato il mio con l'interesse.\n[[Mt 25,28]]Toglietegli dunque il talento, e datelo a chi ha i dieci talenti.\n[[Mt 25,29]]Perché a chiunque ha sarà dato e sarà nell'abbondanza; ma a chi non ha sarà tolto anche quello che ha.\n[[Mt 25,30]]E il servo fannullone gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti».","reference_displayed":"25,14-30."},"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 33,12]]Beata la nazione il cui Dio è il Signore, \r\nil popolo che si è scelto come erede.\n[[Ps 33,13]]Il Signore guarda dal cielo, \r\negli vede tutti gli uomini.\n\n[[Ps 33,18]]Ecco, l'occhio del Signore veglia su chi lo teme, \r\nsu chi spera nella sua grazia,\n[[Ps 33,19]]per liberarlo dalla morte \r\ne nutrirlo in tempo di fame.\n\n[[Ps 33,20]]L'anima nostra attende il Signore, \r\negli è nostro aiuto e nostro scudo.\n[[Ps 33,21]]In lui gioisce il nostro cuore \r\ne confidiamo nel suo santo nome.","reference_displayed":"33(32),12-13.18-19.20-21."},"first_reading":{"type":"reading","reference_displayed":"1,26-31.","text":"[[1_Co 1,26]]Considerate la vostra chiamata, fratelli: non ci sono tra voi molti sapienti secondo la carne, non molti potenti, non molti nobili.\n[[1_Co 1,27]]Ma Dio ha scelto ciò che nel mondo è stolto per confondere i sapienti, Dio ha scelto ciò che nel mondo è debole per confondere i forti,\n[[1_Co 1,28]]Dio ha scelto ciò che nel mondo è ignobile e disprezzato e ciò che è nulla per ridurre a nulla le cose che sono,\n[[1_Co 1,29]]perché nessun uomo possa gloriarsi davanti a Dio.\n[[1_Co 1,30]]Ed è per lui che voi siete in Cristo Gesù, il quale per opera di Dio è diventato per noi sapienza, giustizia, santificazione e redenzione,\n[[1_Co 1,31]]perché, come sta scritto: \"Chi si vanta si vanti nel Signore.\"","title":"Prima lettera di san Paolo apostolo ai Corinti"}}