{"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 4,21]]Allora cominciò a dire: «Oggi si è adempiuta questa Scrittura che voi avete udita con i vostri orecchi».\n[[Lc 4,22]]Tutti gli rendevano testimonianza ed erano meravigliati delle parole di grazia che uscivano dalla sua bocca e dicevano: «Non è il figlio di Giuseppe?».\n[[Lc 4,23]]Ma egli rispose: «Di certo voi mi citerete il proverbio: Medico, cura te stesso. Quanto abbiamo udito che accadde a Cafarnao, fàllo anche qui, nella tua patria!».\n[[Lc 4,24]]Poi aggiunse: «Nessun profeta è bene accetto in patria.\n[[Lc 4,25]]Vi dico anche: c'erano molte vedove in Israele al tempo di Elia, quando il cielo fu chiuso per tre anni e sei mesi e ci fu una grande carestia in tutto il paese;\n[[Lc 4,26]]ma a nessuna di esse fu mandato Elia, se non a una vedova in Sarepta di Sidone.\n[[Lc 4,27]]C'erano molti lebbrosi in Israele al tempo del profeta Eliseo, ma nessuno di loro fu risanato se non Naaman, il Siro».\n[[Lc 4,28]]All'udire queste cose, tutti nella sinagoga furono pieni di sdegno;\n[[Lc 4,29]]si levarono, lo cacciarono fuori della città e lo condussero fin sul ciglio del monte sul quale la loro città era situata, per gettarlo giù dal precipizio.\n[[Lc 4,30]]Ma egli, passando in mezzo a loro, se ne andò.","reference_displayed":"4,21-30."},"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 71,1]]In te mi rifugio, Signore, \r\nch'io non resti confuso in eterno.\n[[Ps 71,2]]Liberami, difendimi per la tua giustizia, \r\nporgimi ascolto e salvami.\n\n[[Ps 71,3]]Sii per me rupe di difesa, \r\nbaluardo inaccessibile; \r\npoiché tu sei mio rifugio e mia fortezza.\n[[Ps 71,4a]]Mio Dio, salvami dalle mani dell'empio.\n\n[[Ps 71,5]]Sei tu, Signore, la mia speranza, \r\nla mia fiducia fin dalla mia giovinezza.\n[[Ps 71,6a]]Su di te mi appoggiai fin dal grembo materno,\n[[Ps 71,6b]]dal seno di mia madre tu sei il mio sostegno.\n\n[[Ps 71,15a]]La mia bocca annunzierà la tua giustizia,\n[[Ps 71,15b]]proclamerà sempre la tua salvezza.\n[[Ps 71,17]]Tu mi hai istruito, o Dio, fin dalla giovinezza \r\ne ancora oggi proclamo i tuoi prodigi.","reference_displayed":"71(70),1-2.3-4a.5-6ab.15ab.17."},"first_reading":{"type":"reading","title":"Libro di Geremia","text":"[[Jr 1,4]]Mi fu rivolta la parola del Signore:\n[[Jr 1,5]]\"Prima di formarti nel grembo materno, ti conoscevo, prima che tu uscissi alla luce, ti avevo consacrato; ti ho stabilito profeta delle nazioni\".\n[[Jr 1,17]]Tu, poi, cingiti i fianchi, alzati e dì loro tutto ciò che ti ordinerò; non spaventarti alla loro vista, altrimenti ti farò temere davanti a loro.\n[[Jr 1,18]]Ed ecco oggi io faccio di te come una fortezza, come un muro di bronzo contro tutto il paese, contro i re di Giuda e i suoi capi, contro i suoi sacerdoti e il popolo del paese.\n[[Jr 1,19]]Ti muoveranno guerra ma non ti vinceranno, perché io sono con te per salvarti\". Oracolo del Signore.","reference_displayed":"1,4-5.17-19."},"second_reading":{"type":"reading","title":"Prima lettera di san Paolo apostolo ai Corinti","text":"[[1_Co 12,31]]Fratelli, aspirate ai carismi più grandi! E io vi mostrerò una via migliore di tutte.\n[[1_Co 13,1]]Se anche parlassi le lingue degli uomini e degli angeli, ma non avessi la carità, sono come un bronzo che risuona o un cembalo che tintinna.\n[[1_Co 13,2]]E se avessi il dono della profezia e conoscessi tutti i misteri e tutta la scienza, e possedessi la pienezza della fede così da trasportare le montagne, ma non avessi la carità, non sono nulla.\n[[1_Co 13,3]]E se anche distribuissi tutte le mie sostanze e dessi il mio corpo per esser bruciato, ma non avessi la carità, niente mi giova.\n[[1_Co 13,4]]La carità è paziente, è benigna la carità; non è invidiosa la carità, non si vanta, non si gonfia,\n[[1_Co 13,5]]non manca di rispetto, non cerca il suo interesse, non si adira, non tiene conto del male ricevuto,\n[[1_Co 13,6]]non gode dell'ingiustizia, ma si compiace della verità.\n[[1_Co 13,7]]Tutto copre, tutto crede, tutto spera, tutto sopporta.\n[[1_Co 13,8]]La carità non avrà mai fine. Le profezie scompariranno; il dono delle lingue cesserà e la scienza svanirà.\n[[1_Co 13,9]]La nostra conoscenza è imperfetta e imperfetta la nostra profezia.\n[[1_Co 13,10]]Ma quando verrà ciò che è perfetto, quello che è imperfetto scomparirà.\n[[1_Co 13,11]]Quand'ero bambino, parlavo da bambino, pensavo da bambino, ragionavo da bambino. Ma, divenuto uomo, ciò che era da bambino l'ho abbandonato.\n[[1_Co 13,12]]Ora vediamo come in uno specchio, in maniera confusa; ma allora vedremo a faccia a faccia. Ora conosco in modo imperfetto, ma allora conoscerò perfettamente, come anch'io sono conosciuto.\n[[1_Co 13,13]]Queste dunque le tre cose che rimangono: la fede, la speranza e la carità; ma di tutte più grande è la carità!","reference_displayed":"12,31.13,1-13."},"date":"2022-01-30"}