{"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"15(14),2-3a.3bc-4ab.5.","text":"[[Ps 15,2]]Signore, chi abitera nella tua tenda?\r\nChi dimorerà sul tuo santo monte?\r\nColui che cammina senza colpa, \r\nagisce con giustizia e parla lealmente,\n\n[[Ps 15,3a]]Colui che non dice calunnia con la lingua.\n[[Ps 15,3b]]Non fa danno al suo prossimo\n[[Ps 15,3c]]e non lancia insulto al suo vicino.\n[[Ps 15,4a]]Ai suoi occhi è spregevole il malvagio,\n\n[[Ps 15,4b]]ma onora chi teme il Signore.\n[[Ps 15,5]]Chi presta denaro senza fare usura, \r\ne non accetta doni contro l'innocente. \r\nColui che agisce in questo modo \r\n\nresterà saldo per sempre."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"8,22-26.","text":"[[Mc 8,22]]In quel tempo, Gesù e i suoi discepoli giunsero a Betsàida, dove gli condussero un cieco pregandolo di toccarlo.\n[[Mc 8,23]]Allora preso il cieco per mano, lo condusse fuori del villaggio e, dopo avergli messo della saliva sugli occhi, gli impose le mani e gli chiese: «Vedi qualcosa?».\n[[Mc 8,24]]Quegli, alzando gli occhi, disse: «Vedo gli uomini, poiché vedo come degli alberi che camminano».\n[[Mc 8,25]]Allora gli impose di nuovo le mani sugli occhi ed egli ci vide chiaramente e fu sanato e vedeva a distanza ogni cosa.\n[[Mc 8,26]]E lo rimandò a casa dicendo: «Non entrare nemmeno nel villaggio»."},"date":"2022-02-16","first_reading":{"title":"Lettera di san Giacomo","type":"reading","reference_displayed":"1,19-27.","text":"[[Jc 1,19]]Lo sapete, fratelli miei carissimi: sia ognuno pronto ad ascoltare, lento a parlare, lento all'ira.\n[[Jc 1,20]]Perché l'ira dell'uomo non compie ciò che è giusto davanti a Dio.\n[[Jc 1,21]]Perciò, deposta ogni impurità e ogni resto di malizia, accogliete con docilità la parola che è stata seminata in voi e che può salvare le vostre anime.\n[[Jc 1,22]]Siate di quelli che mettono in pratica la parola e non soltanto ascoltatori, illudendo voi stessi.\n[[Jc 1,23]]Perché se uno ascolta soltanto e non mette in pratica la parola, somiglia a un uomo che osserva il proprio volto in uno specchio:\n[[Jc 1,24]]appena s'è osservato, se ne va, e subito dimentica com'era.\n[[Jc 1,25]]Chi invece fissa lo sguardo sulla legge perfetta, la legge della libertà, e le resta fedele, non come un ascoltatore smemorato ma come uno che la mette in pratica, questi troverà la sua felicità nel praticarla.\n[[Jc 1,26]]Se qualcuno pensa di essere religioso, ma non frena la lingua e inganna così il suo cuore, la sua religione è vana.\n[[Jc 1,27]]Una religione pura e senza macchia davanti a Dio nostro Padre è questa: soccorrere gli orfani e le vedove nelle loro afflizioni e conservarsi puri da questo mondo."}}