{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 2,13]]I magi erano appena partiti, quando un angelo del Signore apparve in sogno a Giuseppe e gli disse: «Alzati, prendi con te il bambino e sua madre e fuggi in Egitto, e resta là finché non ti avvertirò, perché Erode sta cercando il bambino per ucciderlo».\n[[Mt 2,14]]Giuseppe, destatosi, prese con sé il bambino e sua madre nella notte e fuggì in Egitto,\n[[Mt 2,15]]dove rimase fino alla morte di Erode, perché si adempisse ciò che era stato detto dal Signore per mezzo del profeta:  Dall'Egitto ho chiamato il mio figlio.\n[[Mt 2,16]]Erode, accortosi che i Magi si erano presi gioco di lui, s'infuriò e mandò ad uccidere tutti i bambini di Betlemme e del suo territorio dai due anni in giù, corrispondenti al tempo su cui era stato informato dai Magi.\n[[Mt 2,17]]Allora si adempì quel che era stato detto per mezzo del profeta Geremia:\n[[Mt 2,18]]Un grido è stato udito in Rama,  un pianto e un lamento grande;  Rachele piange i suoi figli  e non vuole essere consolata, perché non sono più.","type":"gospel","reference_displayed":"2,13-18."},"date":"2022-12-28","psalm":{"reference_displayed":"124(123),2-3.4-5.7b-8.","title":"Salmi","type":"psalm","text":"[[Ps 124,2]]Se il Signore non fosse stato con noi, \r\nquando uomini ci assalirono,\n[[Ps 124,3]]ci avrebbero inghiottiti vivi, \r\nnel furore della loro ira.\n\n[[Ps 124,4]]Le acque ci avrebbero travolti; \r\nun torrente ci avrebbe sommersi,\n[[Ps 124,5]]ci avrebbero travolti acque impetuose.\n[[Ps 124,7b]]Noi siamo stati liberati come un uccello \r\n\ndal laccio dei cacciatori: \r\nil laccio si è spezzato \r\ne noi siamo scampati.\n[[Ps 124,8]]Il nostro aiuto è nel nome del Signore \r\n\nche ha fatto cielo e terra."},"first_reading":{"text":"[[1_Jn 1,5]]arissimi, questo è il messaggio che abbiamo udito da Gesù Cristo e che ora vi annunziamo: Dio è luce e in lui non ci sono tenebre.\n[[1_Jn 1,6]]Se diciamo che siamo in comunione con lui e camminiamo nelle tenebre, mentiamo e non mettiamo in pratica la verità.\n[[1_Jn 1,7]]Ma se camminiamo nella luce, come egli è nella luce, siamo in comunione gli uni con gli altri, e il sangue di Gesù, suo Figlio, ci purifica da ogni peccato.\n[[1_Jn 1,8]]Se diciamo che siamo senza peccato, inganniamo noi stessi e la verità non è in noi.\n[[1_Jn 1,9]]Se riconosciamo i nostri peccati, egli che è fedele e giusto ci perdonerà i peccati e ci purificherà da ogni colpa.\n[[1_Jn 1,10]]Se diciamo che non abbiamo peccato, facciamo di lui un bugiardo e la sua parola non è in noi.\n[[1_Jn 2,1]]Figlioli miei, vi scrivo queste cose perché non pecchiate; ma se qualcuno ha peccato, abbiamo un avvocato presso il Padre: Gesù Cristo giusto.\n[[1_Jn 2,2]]Egli è vittima di espiazione per i nostri peccati; non soltanto per i nostri, ma anche per quelli di tutto il mondo.","type":"reading","reference_displayed":"1,5-10.2,1-2.","title":"Prima lettera di san Giovanni apostolo"}}