{"date":"2022-08-04","psalm":{"title":"Salmi","text":"[[Ps 51,12]]Crea in me, o Dio, un cuore puro, \r\nrinnova in me uno spirito saldo.\n[[Ps 51,13]]Non respingermi dalla tua presenza \r\ne non privarmi del tuo santo spirito.\n\n[[Ps 51,14]]Rendimi la gioia di essere salvato, \r\nsostieni in me un animo generoso.\n[[Ps 51,15]]Insegnerò agli erranti le tue vie \r\ne i peccatori a te ritorneranno.\n\n[[Ps 51,18]]Tu non gradisci il sacrificio \r\ne, se offro olocausti, non li accetti.\n[[Ps 51,19]]Uno spirito contrito è sacrificio a Dio, \r\nun cuore affranto e umiliato, Dio, tu non disprezzi.","type":"psalm","reference_displayed":"51(50),12-13.14-15.18-19."},"first_reading":{"title":"Libro di Geremia","text":"[[Jr 31,31]]\"Ecco verranno giorni - dice il Signore - nei quali con la casa di Israele e con la casa di Giuda io concluderò una alleanza nuova.\n[[Jr 31,32]]Non come l'alleanza che ho conclusa con i loro padri, quando li presi per mano per farli uscire dal paese d'Egitto, una alleanza che essi hanno violato, benché io fossi loro Signore. Parola del Signore.\n[[Jr 31,33]]Questa sarà l'alleanza che io concluderò con la casa di Israele dopo quei giorni, dice il Signore: Porrò la mia legge nel loro animo, la scriverò sul loro cuore. Allora io sarò il loro Dio ed essi il mio popolo.\n[[Jr 31,34]]Non dovranno più istruirsi gli uni gli altri, dicendo: Riconoscete il Signore, perché tutti mi conosceranno, dal più piccolo al più grande, dice il Signore; poiché io perdonerò la loro iniquità e non mi ricorderò più del loro peccato\".","type":"reading","reference_displayed":"31,31-34."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 16,13]]In quel tempo, essendo giunto Gesù nella regione di Cesarèa di Filippo, chiese ai suoi discepoli: «La gente chi dice che sia il Figlio dell'uomo?».\n[[Mt 16,14]]Risposero: «Alcuni Giovanni il Battista, altri Elia, altri Geremia o qualcuno dei profeti».\n[[Mt 16,15]]Disse loro: «Voi chi dite che io sia?».\n[[Mt 16,16]]Rispose Simon Pietro: «Tu sei il Cristo, il Figlio del Dio vivente».\n[[Mt 16,17]]E Gesù: «Beato te, Simone figlio di Giona, perché né la carne né il sangue te l'hanno rivelato, ma il Padre mio che sta nei cieli.\n[[Mt 16,18]]E io ti dico: Tu sei Pietro e su questa pietra edificherò la mia chiesa e le porte degli inferi non prevarranno contro di essa.\n[[Mt 16,19]]A te darò le chiavi del regno dei cieli, e tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli».\n[[Mt 16,20]]Allora ordinò ai discepoli di non dire ad alcuno che egli era il Cristo.\n[[Mt 16,21]]Da allora Gesù cominciò a dire apertamente ai suoi discepoli che doveva andare a Gerusalemme e soffrire molto da parte degli anziani, dei sommi sacerdoti e degli scribi, e venire ucciso e risuscitare il terzo giorno.\n[[Mt 16,22]]Ma Pietro lo trasse in disparte e cominciò a protestare dicendo: «Dio te ne scampi, Signore; questo non ti accadrà mai».\n[[Mt 16,23]]Ma egli, voltandosi, disse a Pietro: «Lungi da me, satana! Tu mi sei di scandalo, perché non pensi secondo Dio, ma secondo gli uomini!».","type":"gospel","reference_displayed":"16,13-23."}}