{"first_reading":{"text":"[[Ep 1,1]]Paolo, apostolo di Gesù Cristo per volontà di Dio, ai santi che sono in Efeso, credenti in Cristo Gesù:\n[[Ep 1,2]]grazia a voi e pace da Dio, Padre nostro, e dal Signore Gesù Cristo.\n[[Ep 1,3]]Benedetto sia Dio, Padre del Signore nostro Gesù Cristo, che ci ha benedetti con ogni benedizione spirituale nei cieli, in Cristo.\n[[Ep 1,4]]In lui ci ha scelti prima della creazione del mondo, per essere santi e immacolati al suo cospetto nella carità,\n[[Ep 1,5]]predestinandoci a essere suoi figli adottivi per opera di Gesù Cristo,\n[[Ep 1,6]]secondo il beneplacito della sua volontà. E questo a lode e gloria della sua grazia, che ci ha dato nel suo Figlio diletto;\n[[Ep 1,7]]nel quale abbiamo la redenzione mediante il suo sangue, la remissione dei peccati secondo la ricchezza della sua grazia.\n[[Ep 1,8]]Egli l'ha abbondantemente riversata su di noi con ogni sapienza e intelligenza,\n[[Ep 1,9]]poiché egli ci ha fatto conoscere il mistero della sua volontà, secondo quanto nella sua benevolenza aveva in lui prestabilito\n[[Ep 1,10]]per realizzarlo nella pienezza dei tempi: il disegno cioè di ricapitolare in Cristo tutte le cose, quelle del cielo come quelle della terra.","type":"reading","reference_displayed":"1,1-10.","title":"Lettera di san Paolo apostolo agli Efesini"},"date":"2022-10-13","gospel":{"reference_displayed":"11,47-54.","type":"gospel","text":"[[Lc 11,47]]In quel tempo, il Signore disse: «Guai a voi, che costruite i sepolcri dei profeti, e i vostri padri li hanno uccisi.\n[[Lc 11,48]]Così voi date testimonianza e approvazione alle opere dei vostri padri: essi li uccisero e voi costruite loro i sepolcri.\n[[Lc 11,49]]Per questo la sapienza di Dio ha detto: \"Manderò a loro profeti e apostoli ed essi li uccideranno e perseguiteranno;\n[[Lc 11,50]]perché sia chiesto conto a questa generazione del sangue di tutti i profeti, versato fin dall'inizio del mondo,\n[[Lc 11,51]]dal sangue di Abele fino al sangue di Zaccaria, che fu ucciso tra l'altare e il santuario\". Sì, vi dico, ne sarà chiesto conto a questa generazione.\n[[Lc 11,52]]Guai a voi, dottori della legge, che avete tolto la chiave della scienza. Voi non siete entrati, e a quelli che volevano entrare l'avete impedito».\n[[Lc 11,53]]Quando fu uscito di là, gli scribi e i farisei cominciarono a trattarlo ostilmente e a farlo parlare su molti argomenti,\n[[Lc 11,54]]tendendogli insidie, per sorprenderlo in qualche parola uscita dalla sua stessa bocca.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"reference_displayed":"98(97),1.2-3ab.3cd-4.5-6.","type":"psalm","text":"[[Ps 98,1]]Cantate al Signore un canto nuovo, \r\nperché ha compiuto prodigi. \r\nGli ha dato vittoria la sua destra \r\ne il suo braccio santo.\n\n[[Ps 98,2]]Il Signore ha manifestato la sua salvezza, \r\nagli occhi dei popoli ha rivelato la sua giustizia.\n[[Ps 98,3a]]Egli si è ricordato del suo amore,\n[[Ps 98,3b]]della sua fedeltà alla casa di Israele.\n\n[[Ps 98,3c]]Tutti i confini della terra hanno veduto\n[[Ps 98,3d]]la salvezza del nostro Dio.\n[[Ps 98,4]]Acclami al Signore tutta la terra, \r\ngridate, esultate con canti di gioia.\n\n[[Ps 98,5]]Cantate inni al Signore con l'arpa, \r\ncon l'arpa e con suono melodioso;\n[[Ps 98,6]]con la tromba e al suono del corno \r\nacclamate davanti al re, il Signore.","title":"Salmi"}}