{"date":"2022-06-26","first_reading":{"reference_displayed":"19,16-21.","type":"reading","title":"Primo libro dei Re","text":"[[1_R 19,16]]In quei giorni, disse il Signore ad Elia: \" Ungerai Eliseo figlio di Safàt, di Abel-Mecola, come profeta al tuo posto.\"\n[[1_R 19,17]]Se uno scamperà dalla spada di Hazaèl, lo ucciderà Ieu; se uno scamperà dalla spada di Ieu, lo ucciderà Eliseo.\n[[1_R 19,18]]Io poi mi sono risparmiato in Israele settemila persone, quanti non hanno piegato le ginocchia a Baal e quanti non l'hanno baciato con la bocca.\n[[1_R 19,19]]Partito di lì, Elia incontrò Eliseo figlio di Safàt. Costui arava con dodici paia di buoi davanti a sé, mentre egli stesso guidava il decimosecondo. Elia, passandogli vicino, gli gettò addosso il suo mantello.\n[[1_R 19,20]]Quegli lasciò i buoi e corse dietro a Elia, dicendogli: \"Andrò a baciare mio padre e mia madre, poi ti seguirò\". Elia disse: \"Và e torna, perché sai bene che cosa ho fatto di te\".\n[[1_R 19,21]]Allontanatosi da lui, Eliseo prese un paio di buoi e li uccise; con gli attrezzi per arare ne fece cuocere la carne e la diede alla gente, perché la mangiasse. Quindi si alzò e seguì Elia, entrando al suo servizio."},"gospel":{"reference_displayed":"9,51-62.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 9,51]]Mentre stavano compiendosi i giorni in cui Gesù sarebbe stato tolto dal mondo, egli si diresse decisamente verso Gerusalemme\n[[Lc 9,52]]e mandò avanti dei messaggeri. Questi si incamminarono ed entrarono in un villaggio di Samaritani per fare i preparativi per lui.\n[[Lc 9,53]]Ma essi non vollero riceverlo, perché era diretto verso Gerusalemme.\n[[Lc 9,54]]Quando videro ciò, i discepoli Giacomo e Giovanni dissero: «Signore, vuoi che diciamo che scenda un fuoco dal cielo e li consumi?».\n[[Lc 9,55]]Ma Gesù si voltò e li rimproverò.\n[[Lc 9,56]]E si avviarono verso un altro villaggio.\n[[Lc 9,57]]Mentre andavano per la strada, un tale gli disse: «Ti seguirò dovunque tu vada».\n[[Lc 9,58]]Gesù gli rispose: «Le volpi hanno le loro tane e gli uccelli del cielo i loro nidi, ma il Figlio dell'uomo non ha dove posare il capo».\n[[Lc 9,59]]A un altro disse: «Seguimi». E costui rispose: «Signore, concedimi di andare a seppellire prima mio padre».\n[[Lc 9,60]]Gesù replicò: «Lascia che i morti seppelliscano i loro morti; tu và e annunzia il regno di Dio».\n[[Lc 9,61]]Un altro disse: «Ti seguirò, Signore, ma prima lascia che io mi congedi da quelli di casa».\n[[Lc 9,62]]Ma Gesù gli rispose: «Nessuno che ha messo mano all'aratro e poi si volge indietro, è adatto per il regno di Dio»."},"psalm":{"type":"psalm","reference_displayed":"16(15),1-2.5.7-8.9-10.11.","title":"Salmi","text":"[[Ps 16,1]]Proteggimi, o Dio: in te mi rifugio.\n[[Ps 16,2]]Ho detto a Dio: \"Sei tu il mio Signore, \r\nsenza di te non ho alcun bene\".\n[[Ps 16,5]]Il Signore è mia parte di eredità e mio calice: \r\nnelle tue mani è la mia vita.\n\n[[Ps 16,7]]Benedico il Signore che mi ha dato consiglio; \r\nanche di notte il mio cuore mi istruisce.\n[[Ps 16,8]]Io pongo sempre innanzi a me il Signore, \r\nsta alla mia destra, non posso vacillare.\n\n[[Ps 16,9]]Di questo gioisce il mio cuore, esulta la mia anima; \r\nanche il mio corpo riposa al sicuro,\n[[Ps 16,10]]perché non abbandonerai la mia vita nel sepolcro, \r\nné lascerai che il tuo santo veda la corruzione.\n\n[[Ps 16,11]]Mi indicherai il sentiero della vita, \r\ngioia piena nella tua presenza, \r\ndolcezza senza fine alla tua destra."},"second_reading":{"type":"reading","reference_displayed":"5,1.13-18.","title":"Lettera di san Paolo apostolo ai Galati","text":"[[Ga 5,1]]Fratelli, Cristo ci ha liberati perché restassimo liberi; state dunque saldi e non lasciatevi imporre di nuovo il giogo della schiavitù.\n[[Ga 5,13]]Voi infatti, fratelli, siete stati chiamati a libertà. Purché questa libertà non divenga un pretesto per vivere secondo la carne, ma mediante la carità siate a servizio gli uni degli altri.\n[[Ga 5,14]]Tutta la legge infatti trova la sua pienezza in un solo precetto: amerai il prossimo tuo come te stesso.\n[[Ga 5,15]]Ma se vi mordete e divorate a vicenda, guardate almeno di non distruggervi del tutto gli uni gli altri!\n[[Ga 5,16]]Vi dico dunque: camminate secondo lo Spirito e non sarete portati a soddisfare i desideri della carne;\n[[Ga 5,17]]la carne infatti ha desideri contrari allo Spirito e lo Spirito ha desideri contrari alla carne; queste cose si oppongono a vicenda, sicché voi non fate quello che vorreste.\n[[Ga 5,18]]Ma se vi lasciate guidare dallo Spirito, non siete più sotto la legge."}}