{"psalm":{"text":"[[Ps 138,1]]Ti rendo grazie, Signore, con tutto il cuore: \r\nhai ascoltato le parole della mia bocca. \r\nA te voglio cantare davanti agli angeli,\n[[Ps 138,2]]mi prostro verso il tuo tempio santo. \r\n\nRendo grazie al tuo nome per la tua fedeltà e la tua misericordia: \r\nhai reso la tua promessa più grande di ogni fama.\n[[Ps 138,3]]Nel giorno in cui t'ho invocato, mi hai risposto, \r\nhai accresciuto in me la forza.\n\n[[Ps 138,6]]Eccelso è il Signore e guarda verso l'umile \r\nma al superbo volge lo sguardo da lontano.\n[[Ps 138,7]]Se cammino in mezzo alla sventura tu mi ridoni vita; \r\ncontro l'ira dei miei nemici stendi la mano \r\ne la tua destra mi salva.\n\n[[Ps 138,8]]Il Signore completerà per me l'opera sua. \r\nSignore, la tua bontà dura per sempre: \r\nnon abbandonare l'opera delle tue mani.","title":"Salmi","reference_displayed":"138(137),1-2.3.6.7-8.","type":"psalm"},"second_reading":{"text":"[[Col 2,12]]Fratelli, con Christo infatti siete stati sepolti insieme nel battesimo, in lui anche siete stati insieme risuscitati per la fede nella potenza di Dio, che lo ha risuscitato dai morti.\n[[Col 2,13]]Con lui Dio ha dato vita anche a voi, che eravate morti per i vostri peccati e per l'incirconcisione della vostra carne, perdonandoci tutti i peccati,\n[[Col 2,14]]annullando il documento scritto del nostro debito, le cui condizioni ci erano sfavorevoli. Egli lo ha tolto di mezzo inchiodandolo alla croce;","reference_displayed":"2,12-14.","title":"Lettera di san Paolo apostolo ai Colossesi","type":"reading"},"gospel":{"text":"[[Lc 11,1]]Un giorno Gesù si trovava in un luogo a pregare e quando ebbe finito uno dei discepoli gli disse: «Signore, insegnaci a pregare, come anche Giovanni ha insegnato ai suoi discepoli».\n[[Lc 11,2]]Ed egli disse loro: «Quando pregate, dite: Padre, sia santificato il tuo nome, venga il tuo regno;\n[[Lc 11,3]]dacci ogni giorno il nostro pane quotidiano,\n[[Lc 11,4]]e perdonaci i nostri peccati, perché anche noi perdoniamo ad ogni nostro debitore, e non ci indurre in tentazione».\n[[Lc 11,5]]Poi aggiunse: «Se uno di voi ha un amico e va da lui a mezzanotte a dirgli: Amico, prestami tre pani,\n[[Lc 11,6]]perché è giunto da me un amico da un viaggio e non ho nulla da mettergli davanti;\n[[Lc 11,7]]e se quegli dall'interno gli risponde: Non m'importunare, la porta è gia chiusa e i miei bambini sono a letto con me, non posso alzarmi per darteli;\n[[Lc 11,8]]vi dico che, se anche non si alzerà a darglieli per amicizia, si alzerà a dargliene quanti gliene occorrono almeno per la sua insistenza.\n[[Lc 11,9]]Ebbene io vi dico: Chiedete e vi sarà dato, cercate e troverete, bussate e vi sarà aperto.\n[[Lc 11,10]]Perché chi chiede ottiene, chi cerca trova, e a chi bussa sarà aperto.\n[[Lc 11,11]]Quale padre tra voi, se il figlio gli chiede un pane, gli darà una pietra? O se gli chiede un pesce, gli darà al posto del pesce una serpe?\n[[Lc 11,12]]O se gli chiede un uovo, gli darà uno scorpione?\n[[Lc 11,13]]Se dunque voi, che siete cattivi, sapete dare cose buone ai vostri figli, quanto più il Padre vostro celeste darà lo Spirito Santo a coloro che glielo chiedono!».","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"11,1-13.","type":"gospel"},"first_reading":{"title":"Libro della Genesi","text":"[[Gn 18,20]]In quei giorni, disse il Signore: \"Il grido contro Sòdoma e Gomorra è troppo grande e il loro peccato è molto grave.\n[[Gn 18,21]]Voglio scendere a vedere se proprio hanno fatto tutto il male di cui è giunto il grido fino a me; lo voglio sapere!\".\n[[Gn 18,22]]Quegli uomini partirono di lì e andarono verso Sòdoma, mentre Abramo stava ancora davanti al Signore.\n[[Gn 18,23]]Allora Abramo gli si avvicinò e gli disse: \"Davvero sterminerai il giusto con l'empio?\n[[Gn 18,24]]Forse vi sono cinquanta giusti nella città: davvero li vuoi sopprimere? E non perdonerai a quel luogo per riguardo ai cinquanta giusti che vi si trovano?\n[[Gn 18,25]]Lungi da te il far morire il giusto con l'empio, così che il giusto sia trattato come l'empio; lungi da te! Forse il giudice di tutta la terra non praticherà la giustizia?\".\n[[Gn 18,26]]Rispose il Signore: \"Se a Sòdoma troverò cinquanta giusti nell'ambito della città, per riguardo a loro perdonerò a tutta la città\".\n[[Gn 18,27]]Abramo riprese e disse: \"Vedi come ardisco parlare al mio Signore, io che sono polvere e cenere...\n[[Gn 18,28]]Forse ai cinquanta giusti ne mancheranno cinque; per questi cinque distruggerai tutta la città?\". Rispose: \"Non la distruggerò, se ve ne trovo quarantacinque\".\n[[Gn 18,29]]Abramo riprese ancora a parlargli e disse: \"Forse là se ne troveranno quaranta\". Rispose: \"Non lo farò, per riguardo a quei quaranta\".\n[[Gn 18,30]]Riprese: \"Non si adiri il mio Signore, se parlo ancora: forse là se ne troveranno trenta\". Rispose: \"Non lo farò, se ve ne troverò trenta\".\n[[Gn 18,31]]Riprese: \"Vedi come ardisco parlare al mio Signore! Forse là se ne troveranno venti\". Rispose: \"Non la distruggerò per riguardo a quei venti\".\n[[Gn 18,32]]Riprese: \"Non si adiri il mio Signore, se parlo ancora una volta sola; forse là se ne troveranno dieci\". Rispose: \"Non la distruggerò per riguardo a quei dieci\".","reference_displayed":"18,20-32.","type":"reading"},"date":"2022-07-24"}