{"first_reading":{"type":"reading","reference_displayed":"22,8-13.23,1-3.","title":"Secondo libro dei Re","text":"[[2_R 22,8]]In quei giorni, il sommo sacerdote Chelkia disse allo scriba Safàn: \"Ho trovato nel tempio il libro della legge\". Chelkia diede il libro a Safàn, che lo lesse.\n[[2_R 22,9]]Lo scriba Safàn quindi andò dal re e gli riferì: \"I tuoi servitori hanno versato il denaro trovato nel tempio e l'hanno consegnato agli esecutori dei lavori, addetti al tempio\".\n[[2_R 22,10]]Inoltre lo scriba Safàn riferì al re: \"Il sacerdote Chelkia mi ha dato un libro\". Safàn lo lesse davanti al re.\n[[2_R 22,11]]Udite le parole del libro della legge, il re si lacerò le vesti.\n[[2_R 22,12]]Egli comandò al sacerdote Chelkia, ad Achikam figlio di Safàn, ad Acbor figlio di Michea, allo scriba Safàn e ad Asaia ministro del re:\n[[2_R 22,13]]\"Andate, consultate il Signore per me, per il popolo e per tutto Giuda, intorno alle parole di questo libro ora trovato; difatti grande è la collera del Signore, che si è accesa contro di noi perché i nostri padri non hanno ascoltato le parole di questo libro e nelle loro azioni non si sono ispirati a quanto è stato scritto per noi\".\n[[2_R 23,1]]Per suo ordine si radunarono presso il re tutti gli anziani di Giuda e di Gerusalemme.\n[[2_R 23,2]]Il re salì al tempio del Signore insieme con tutti gli uomini di Giuda e con tutti gli abitanti di Gerusalemme, con i sacerdoti, con i profeti e con tutto il popolo, dal più piccolo al più grande. Ivi fece leggere alla loro presenza le parole del libro dell'alleanza, trovato nel tempio.\n[[2_R 23,3]]Il re, in piedi presso la colonna, concluse un'alleanza davanti al Signore, impegnandosi a seguire il Signore e a osservarne i comandi, le leggi e i decreti con tutto il cuore e con tutta l'anima, mettendo in pratica le parole dell'alleanza scritte in quel libro. Tutto il popolo aderì all'alleanza."},"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 119,33]]Indicami, Signore, la via dei tuoi decreti \r\ne la seguirò sino alla fine.\n[[Ps 119,34]]Dammi intelligenza, perché io osservi la tua legge \r\ne la custodisca con tutto il cuore.\n\n[[Ps 119,35]]Dirigimi sul sentiero dei tuoi comandi, \r\nperché in esso è la mia gioia.\n[[Ps 119,36]]Piega il mio cuore verso i tuoi insegnamenti \r\ne non verso la sete del guadagno.\n\n[[Ps 119,37]]Distogli i miei occhi dalle cose vane, \r\nfammi vivere sulla tua via.\n[[Ps 119,40]]Ecco, desidero i tuoi comandamenti; \r\nper la tua giustizia fammi vivere.","reference_displayed":"119(118),33.34.35.36.37.40."},"gospel":{"type":"gospel","reference_displayed":"7,15-20.","text":"[[Mt 7,15]]In quel tempo, Gesù disse ai suoi discepoli: «Guardatevi dai falsi profeti che vengono a voi in veste di pecore, ma dentro son lupi rapaci.\n[[Mt 7,16]]Dai loro frutti li riconoscerete. Si raccoglie forse uva dalle spine, o fichi dai rovi?\n[[Mt 7,17]]Così ogni albero buono produce frutti buoni e ogni albero cattivo produce frutti cattivi;\n[[Mt 7,18]]un albero buono non può produrre frutti cattivi, né un albero cattivo produrre frutti buoni.\n[[Mt 7,19]]Ogni albero che non produce frutti buoni viene tagliato e gettato nel fuoco.\n[[Mt 7,20]]Dai loro frutti dunque li potrete riconoscere».","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"date":"2022-06-22"}