{"date":"2022-08-02","psalm":{"title":"Salmi","text":"[[Ps 102,16]]I popoli temeranno il nome del Signore \r\ne tutti i re della terra la tua gloria,\n[[Ps 102,17]]quando il Signore avrà ricostruito Sion \r\ne sarà apparso in tutto il suo splendore.\n[[Ps 102,18]]Egli si volge alla preghiera del misero \r\ne non disprezza la sua supplica.\n\n[[Ps 102,19]]Questo si scriva per la generazione futura \r\ne un popolo nuovo darà lode al Signore.\n[[Ps 102,20]]Il Signore si è affacciato dall'alto del suo santuario, \r\ndal cielo ha guardato la terra,\n[[Ps 102,21]]per ascoltare il gemito del prigioniero, \r\nper liberare i condannati a morte.\n\n[[Ps 102,29]]I figli dei tuoi servi avranno una dimora, \r\nresterà salda davanti a te la loro discendenza.\n[[Ps 102,22]]Perché sia annunziato in Sion il nome del Signore \r\ne la sua lode in Gerusalemme,\n[[Ps 102,23]]quando si aduneranno insieme i popoli \r\ne i regni per servire il Signore.","type":"psalm","reference_displayed":"102(101),16-18.19-21.29.22-23."},"first_reading":{"title":"Libro di Geremia","text":"[[Jr 30,1]]Parola che fu rivolta a Geremia da parte del Signore:\n[[Jr 30,2]]Dice il Signore, Dio di Israele: \"Scriviti in un libro tutte le cose che ti dirò,\n[[Jr 30,12]]Così dice il Signore: \"La tua ferita è incurabile. la tua piaga è molto grave.\n[[Jr 30,13]]Per la tua piaga non ci sono rimedi, non si forma nessuna cicatrice.\n[[Jr 30,14]]Tutti i tuoi amanti ti hanno dimenticato, non ti cercano più; poiché ti ho colpito come colpisce un nemico, con un castigo severo, per le tue grandi iniquità, per i molti tuoi peccati.\n[[Jr 30,15]]Perchè gridi per la tua ferita? Incurabile è la tua piaga. A causa della tua grande iniquità, dei molti tuoi peccati, io ti ho fatto questi mali.\n[[Jr 30,18]]così dice il Signore: \"Ecco restaurerò la sorte delle tende di Giacobbe e avrò compassione delle sue dimore. La città sarà ricostruita sulle rovine e il palazzo sorgerà di nuovo al suo posto.\n[[Jr 30,19]]Ne usciranno inni di lode, voci di gente festante. Li moltiplicherò e non diminuiranno, li onorerò e non saranno disprezzati,\n[[Jr 30,20]]i loro figli saranno come una volta, la loro assemblea sarà stabile dinanzi a me; mentre punirò tutti i loro avversari.\n[[Jr 30,21]]Il loro capo sarà uno di essi e da essi uscirà il loro comandante; io lo farò avvicinare ed egli si accosterà a me. Poiché chi è colui che arrischia la vita per avvicinarsi a me? Oracolo del Signore.\n[[Jr 30,22]]Voi sarete il mio popolo e io il vostro Dio.","type":"reading","reference_displayed":"30,1-2.12-15.18-22."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 14,22]][Dopo che la folla ebbe mangiato], subito Gesù costrinse i discepoli a salire sulla barca e a precederlo sull’altra riva, mentre egli avrebbe congedato la folla.\n[[Mt 14,23]]Congedata la folla, salì sul monte, solo, a pregare. Venuta la sera, egli se ne stava ancora solo lassù.\n[[Mt 14,24]]La barca intanto distava gia qualche miglio da terra ed era agitata dalle onde, a causa del vento contrario.\n[[Mt 14,25]]Verso la fine della notte egli venne verso di loro camminando sul mare.\n[[Mt 14,26]]I discepoli, a vederlo camminare sul mare, furono turbati e dissero: «E' un fantasma» e si misero a gridare dalla paura.\n[[Mt 14,27]]Ma subito Gesù parlò loro: «Coraggio, sono io, non abbiate paura».\n[[Mt 14,28]]Pietro gli disse: «Signore, se sei tu, comanda che io venga da te sulle acque».\n[[Mt 14,29]]Ed egli disse: «Vieni!». Pietro, scendendo dalla barca, si mise a camminare sulle acque e andò verso Gesù.\n[[Mt 14,30]]Ma per la violenza del vento, s'impaurì e, cominciando ad affondare, gridò: «Signore, salvami!».\n[[Mt 14,31]]E subito Gesù stese la mano, lo afferrò e gli disse: «Uomo di poca fede, perché hai dubitato?».\n[[Mt 14,32]]Appena saliti sulla barca, il vento cessò.\n[[Mt 14,33]]Quelli che erano sulla barca gli si prostrarono davanti, esclamando: «Tu sei veramente il Figlio di Dio!».\n[[Mt 14,34]]Compiuta la traversata, approdarono a Genèsaret.\n[[Mt 14,35]]E la gente del luogo, riconosciuto Gesù, diffuse la notizia in tutta la regione; gli portarono tutti i malati,\n[[Mt 14,36]]e lo pregavano di poter toccare almeno l'orlo del suo mantello. E quanti lo toccavano guarivano.","type":"gospel","reference_displayed":"14,22-36."}}