{"gospel":{"text":"[[Jn 20,19]]La sera di quello stesso giorno, il primo dopo il sabato, mentre erano chiuse le porte del luogo dove si trovavano i discepoli per timore dei Giudei, venne Gesù, si fermò in mezzo a loro e disse: «Pace a voi!».\n[[Jn 20,20]]Detto questo, mostrò loro le mani e il costato. E i discepoli gioirono al vedere il Signore.\n[[Jn 20,21]]Gesù disse loro di nuovo: «Pace a voi! Come il Padre ha mandato me, anch'io mando voi».\n[[Jn 20,22]]Dopo aver detto questo, alitò su di loro e disse: «Ricevete lo Spirito Santo;\n[[Jn 20,23]]a chi rimetterete i peccati saranno rimessi e a chi non li rimetterete, resteranno non rimessi».\n[[Jn 20,24]]Tommaso, uno dei Dodici, chiamato Dìdimo, non era con loro quando venne Gesù.\n[[Jn 20,25]]Gli dissero allora gli altri discepoli: «Abbiamo visto il Signore!». Ma egli disse loro: «Se non vedo nelle sue mani il segno dei chiodi e non metto il dito nel posto dei chiodi e non metto la mia mano nel suo costato, non crederò».\n[[Jn 20,26]]Otto giorni dopo i discepoli erano di nuovo in casa e c'era con loro anche Tommaso. Venne Gesù, a porte chiuse, si fermò in mezzo a loro e disse: «Pace a voi!».\n[[Jn 20,27]]Poi disse a Tommaso: «Metti qua il tuo dito e guarda le mie mani; stendi la tua mano, e mettila nel mio costato; e non essere più incredulo ma credente!».\n[[Jn 20,28]]Rispose Tommaso: «Mio Signore e mio Dio!».\n[[Jn 20,29]]Gesù gli disse: «Perché mi hai veduto, hai creduto: beati quelli che pur non avendo visto crederanno!».\n[[Jn 20,30]]Molti altri segni fece Gesù in presenza dei suoi discepoli, ma non sono stati scritti in questo libro.\n[[Jn 20,31]]Questi sono stati scritti, perché crediate che Gesù è il Cristo, il Figlio di Dio e perché, credendo, abbiate la vita nel suo nome.","reference_displayed":"20,19-31.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel"},"psalm":{"text":"[[Ps 118,2]]Dica Israele che egli è buono: \r\neterna è la sua misericordia.\n[[Ps 118,3]]Lo dica la casa di Aronne: \r\neterna è la sua misericordia.\n\n[[Ps 118,4]]Lo dica chi teme Dio: \r\neterna è la sua misericordia.\n[[Ps 118,22]]La pietra scartata dai costruttori è divenuta testata d'angolo;\n[[Ps 118,23]]ecco l'opera del Signore: una meraviglia ai nostri occhi.\n\n[[Ps 118,24]]Questo è il giorno fatto dal Signore: \r\nrallegriamoci ed esultiamo in esso.\n[[Ps 118,25]]Dona, Signore, la tua salvezza, dona, Signore, la vittoria!\n[[Ps 118,26]]Benedetto colui che viene nel nome del Signore. \r\n\nVi benediciamo dalla casa del Signore;\n[[Ps 118,27a]]Dio, il Signore è nostra luce.","reference_displayed":"118(117),2-4.22-24.25-27a.","title":"Salmi","type":"psalm"},"second_reading":{"text":"[[Ap 1,9]]Io, Giovanni, vostro fratello e vostro compagno nella tribolazione, nel regno e nella costanza in Gesù, mi trovavo nell'isola chiamata Patmos a causa della parola di Dio e della testimonianza resa a Gesù.\n[[Ap 1,10]]Rapito in estasi, nel giorno del Signore, udii dietro di me una voce potente, come di tromba, che diceva:\n[[Ap 1,11a]]Quello che vedi, scrivilo in un libro e mandalo alle sette Chiese: a Efeso, a Smirne, a Pèrgamo, a Tiàtira, a Sardi, a Filadèlfia e a Laodicèa.\n[[Ap 1,12]]Ora, come mi voltai per vedere chi fosse colui che mi parlava, vidi sette candelabri d'oro\n[[Ap 1,13]]e in mezzo ai candelabri c'era uno simile a figlio di uomo, con un abito lungo fino ai piedi e cinto al petto con una fascia d'oro.\n[[Ap 1,17]]Appena lo vidi, caddi ai suoi piedi come morto. Ma egli, posando su di me la destra, mi disse: Non temere! Io sono il Primo e l'Ultimo\n[[Ap 1,18]]e il Vivente. Io ero morto, ma ora vivo per sempre e ho potere sopra la morte e sopra gli inferi.\n[[Ap 1,19]]Scrivi dunque le cose che hai visto, quelle che sono e quelle che accadranno dopo.","reference_displayed":"1,9-11a.12-13.17-19.","title":"Apocalisse","type":"reading"},"first_reading":{"text":"[[Ac 5,12]]Molti miracoli e prodigi avvenivano fra il popolo per opera degli apostoli. Tutti erano soliti stare insieme nel portico di Salomone;\n[[Ac 5,13]]degli altri, nessuno osava associarsi a loro, ma il popolo li esaltava.\n[[Ac 5,14]]Intanto andava aumentando il numero degli uomini e delle donne che credevano nel Signore\n[[Ac 5,15]]fino al punto che portavano gli ammalati nelle piazze, ponendoli su lettucci e giacigli, perché, quando Pietro passava, anche solo la sua ombra coprisse qualcuno di loro.\n[[Ac 5,16]]Anche la folla delle città vicine a Gerusalemme accorreva, portando malati e persone tormentate da spiriti immondi e tutti venivano guariti.","reference_displayed":"5,12-16.","title":"Atti degli Apostoli","type":"reading"},"date":"2022-04-24"}