{"psalm":{"text":"[[Ps 15,2]]Signore, chi abitera nella tua tenda?\r\nChi dimorerà sul tuo santo monte?\r\nColui che cammina senza colpa, \r\nagisce con giustizia e parla lealmente,\n\n[[Ps 15,3]]non dice calunnia con la lingua, \r\nNon fa danno al suo prossimo \r\ne non lancia insulto al suo vicino.\n[[Ps 15,4a]]Ai suoi occhi è spregevole il malvagio,\n\n[[Ps 15,4b]]ma onora chi teme il Signore.\n[[Ps 15,5]]Chi presta denaro senza fare usura, \r\ne non accetta doni contro l'innocente. \r\nColui che agisce in questo modo \r\n\nresterà saldo per sempre.","reference_displayed":"15(14),2.3-4ab.5.","title":"Salmi","type":"psalm"},"gospel":{"text":"[[Lc 8,16]]In quel tempo, Gesù disse alla folla:\r\n« Nessuno accende una lampada e la copre con un vaso o la pone sotto un letto; la pone invece su un lampadario, perché chi entra veda la luce.\n[[Lc 8,17]]Non c'è nulla di nascosto che non debba essere manifestato, nulla di segreto che non debba essere conosciuto e venire in piena luce.\n[[Lc 8,18]]Fate attenzione dunque a come ascoltate; perché a chi ha sarà dato, ma a chi non ha sarà tolto anche ciò che crede di avere ».","reference_displayed":"8,16-18.","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel"},"first_reading":{"text":"[[Pr 3,27]]Figlio mio: Non negare un beneficio a chi ne ha bisogno, se è in tuo potere il farlo.\n[[Pr 3,28]]Non dire al tuo prossimo: \"Và, ripassa, te lo darò domani\", se tu hai ciò che ti chiede.\n[[Pr 3,29]]Non tramare il male contro il tuo prossimo mentre egli dimora fiducioso presso di te.\n[[Pr 3,30]]Non litigare senza motivo con nessuno, se non ti ha fatto nulla di male.\n[[Pr 3,31]]Non invidiare l'uomo violento e non imitare affatto la sua condotta,\n[[Pr 3,32]]perché il Signore ha in abominio il malvagio, mentre la sua amicizia è per i giusti.\n[[Pr 3,33]]La maledizione del Signore è sulla casa del malvagio, mentre egli benedice la dimora dei giusti.\n[[Pr 3,34]]Dei beffardi egli si fa beffe e agli umili concede la grazia.\n[[Pr 3,35]]I saggi possiederanno onore ma gli stolti riceveranno ignominia.","reference_displayed":"3,27-35.","title":"Libro de Proverbi","type":"reading"},"date":"2022-09-19"}