{"date":"2022-11-28","gospel":{"text":"[[Mt 8,5]]In quel tempo, entrato Gesù in Cafarnao, gli venne incontro un centurione che lo scongiurava:\n[[Mt 8,6]]«Signore, il mio servo giace in casa paralizzato e soffre terribilmente».\n[[Mt 8,7]]Gesù gli rispose: «Io verrò e lo curerò».\n[[Mt 8,8]]Ma il centurione riprese: «Signore, io non son degno che tu entri sotto il mio tetto, dì soltanto una parola e il mio servo sarà guarito.\n[[Mt 8,9]]Perché anch'io, che sono un subalterno, ho soldati sotto di me e dico a uno: Fà questo, ed egli lo fa».\n[[Mt 8,10]]All'udire ciò, Gesù ne fu ammirato e disse a quelli che lo seguivano: «In verità vi dico, presso nessuno in Israele ho trovato una fede così grande.\n[[Mt 8,11]]Ora vi dico che molti verranno dall'oriente e dall'occidente e siederanno a mensa con Abramo, Isacco e Giacobbe nel regno dei cieli».","reference_displayed":"8,5-11.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"first_reading":{"text":"[[Is 4,2]]In quel giorno, il germoglio del Signore crescerà in onore e gloria e il frutto della terra sarà a magnificenza e ornamento per gli scampati di Israele.\n[[Is 4,3]]Chi sarà rimasto in Sion e chi sarà superstite in Gerusalemme sarà chiamato santo, cioè quanti saranno iscritti per restare in vita in Gerusalemme.\n[[Is 4,4]]Quando il Signore avrà lavato le brutture delle figlie di Sion e avrà pulito l'interno di Gerusalemme dal sangue che vi è stato versato con lo spirito di giustizia e con lo spirito dello sterminio,\n[[Is 4,5]]allora verrà il Signore su ogni punto del monte Sion e su tutte le sue assemblee come una nube e come fumo di giorno, come bagliore di fuoco e fiamma di notte, perché sopra ogni cosa la gloria del Signore sarà come baldacchino.\n[[Is 4,6]]Una tenda fornirà ombra contro il caldo di giorno e rifugio e riparo contro i temporali e contro la pioggia.","reference_displayed":"4,2-6.","type":"reading","title":"Libro di Isaia"},"psalm":{"text":"[[Ps 122,1]]Quale gioia, quando mi dissero: \r\n\"Andremo alla casa del Signore\".\n[[Ps 122,2]]E ora i nostri piedi si fermano \r\nalle tue porte, Gerusalemme!\n\n[[Ps 122,3]]Gerusalemme è costruita \r\ncome città salda e compatta.\n[[Ps 122,4a]]Là salgono insieme le tribù, \r\nle tribù del Signore.\n\n[[Ps 122,4b]]Salgono, secondo la legge d'Isreale,\r\nper lodare il nome del Signore.\n[[Ps 122,8]]Per i miei fratelli e i miei amici \r\nio dirò: \"Su di te sia pace!\".\n\n[[Ps 122,9]]Per la casa del Signore nostro Dio, \r\nchiederò per te il bene.","reference_displayed":"122(121),1-2.3-4ab.8-9.","type":"psalm","title":"Salmi"}}