{"second_reading":{"title":"Prima lettera di san Paolo apostolo ai Corinti","text":"[[1_Co 12,4]]Vi sono poi diversità di carismi, ma uno solo è lo Spirito;\n[[1_Co 12,5]]vi sono diversità di ministeri, ma uno solo è il Signore;\n[[1_Co 12,6]]vi sono diversità di operazioni, ma uno solo è Dio, che opera tutto in tutti.\n[[1_Co 12,7]]E a ciascuno è data una manifestazione particolare dello Spirito per l'utilità comune:\n[[1_Co 12,8]]a uno viene concesso dallo Spirito il linguaggio della sapienza; a un altro invece, per mezzo dello stesso Spirito, il linguaggio di scienza;\n[[1_Co 12,9]]a uno la fede per mezzo dello stesso Spirito; a un altro il dono di far guarigioni per mezzo dell'unico Spirito;\n[[1_Co 12,10]]a uno il potere dei miracoli; a un altro il dono della profezia; a un altro il dono di distinguere gli spiriti; a un altro le varietà delle lingue; a un altro infine l'interpretazione delle lingue.\n[[1_Co 12,11]]Ma tutte queste cose è l'unico e il medesimo Spirito che le opera, distribuendole a ciascuno come vuole.","type":"reading","reference_displayed":"12,4-11."},"date":"2022-01-16","psalm":{"title":"Salmi","text":"[[Ps 96,1]]Cantate al Signore un canto nuovo, \r\ncantate al Signore da tutta la terra.\n[[Ps 96,2a]]Cantate al Signore, benedite il suo nome.\n[[Ps 96,2b]]Annunziate di giorno in giorno la sua salvezza;\n\n[[Ps 96,3]]In mezzo ai popoli raccontate la sua gloria, \r\na tutte le nazioni dite i suoi prodigi.\n[[Ps 96,7]]Date al Signore, o famiglie dei popoli, \r\ndate al Signore gloria e potenza,\n\n[[Ps 96,8a]]date al Signore la gloria del suo nome.\n[[Ps 96,9]]prostratevi al Signore in sacri ornamenti. Tremi davanti a lui tutta la terra.\n[[Ps 96,10a]]Dite tra i popoli: \"Il Signore regna!\",\n[[Ps 96,10c]]giudica le nazioni con rettitudine.","type":"psalm","reference_displayed":"96(95),1-2a.2b-3.7-8a.9-10ac."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 2,1]]Tre giorni dopo, ci fu uno sposalizio a Cana di Galilea e c'era la madre di Gesù.\n[[Jn 2,2]]Fu invitato alle nozze anche Gesù con i suoi discepoli.\n[[Jn 2,3]]Nel frattempo, venuto a mancare il vino, la madre di Gesù gli disse: «Non hanno più vino».\n[[Jn 2,4]]E Gesù rispose: «Che ho da fare con te, o donna? Non è ancora giunta la mia ora».\n[[Jn 2,5]]La madre dice ai servi: «Fate quello che vi dirà».\n[[Jn 2,6]]Vi erano là sei giare di pietra per la purificazione dei Giudei, contenenti ciascuna due o tre barili.\n[[Jn 2,7]]E Gesù disse loro: «Riempite d'acqua le giare»; e le riempirono fino all'orlo.\n[[Jn 2,8]]Disse loro di nuovo: «Ora attingete e portatene al maestro di tavola». Ed essi gliene portarono.\n[[Jn 2,9]]E come ebbe assaggiato l'acqua diventata vino, il maestro di tavola, che non sapeva di dove venisse (ma lo sapevano i servi che avevano attinto l'acqua), chiamò lo sposo\n[[Jn 2,10]]e gli disse: «Tutti servono da principio il vino buono e, quando sono un po' brilli, quello meno buono; tu invece hai conservato fino ad ora il vino buono».\n[[Jn 2,11]]Così Gesù diede inizio ai suoi miracoli in Cana di Galilea, manifestò la sua gloria e i suoi discepoli credettero in lui.","type":"gospel","reference_displayed":"2,1-11."},"first_reading":{"title":"Libro di Isaia","text":"[[Is 62,1]]Per amore di Sion non tacerò, per amore di Gerusalemme non mi darò pace, finché non sorga come stella la sua giustizia e la sua salvezza non risplenda come lampada.\n[[Is 62,2]]Allora i popoli vedranno la tua giustizia, tutti i re la tua gloria; ti si chiamerà con un nome nuovo che la bocca del Signore indicherà.\n[[Is 62,3]]Sarai una magnifica corona nella mano del Signore, un diadema regale nella palma del tuo Dio.\n[[Is 62,4]]Nessuno ti chiamerà più Abbandonata, né la tua terra sarà più detta Devastata, ma tu sarai chiamata Mio compiacimento e la tua terra, Sposata, perché il Signore si compiacerà di te e la tua terra avrà uno sposo.\n[[Is 62,5]]Sì, come un giovane sposa una vergine, così ti sposerà il tuo architetto; come gioisce lo sposo per la sposa, così il tuo Dio gioirà per te.","type":"reading","reference_displayed":"62,1-5."}}