{"first_reading":{"type":"reading","title":"Seconda lettera di san Paolo apostolo ai Corinti","text":"[[2_Co 9,6]]Fratelli, tenete a mente che chi semina scarsamente, scarsamente raccoglierà e chi semina con larghezza, con larghezza raccoglierà.\n[[2_Co 9,7]]Ciascuno dia secondo quanto ha deciso nel suo cuore, non con tristezza né per forza, perché Dio ama chi dona con gioia.\n[[2_Co 9,8]]Del resto, Dio ha potere di far abbondare in voi ogni grazia perché, avendo sempre il necessario in tutto, possiate compiere generosamente tutte le opere di bene,\n[[2_Co 9,9]]come sta scritto: ha largheggiato, ha dato ai poveri; la sua giustizia dura in eterno.\n[[2_Co 9,10]]Colui che somministra il seme al seminatore e il pane per il nutrimento, somministrerà e moltiplicherà anche la vostra semente e farà crescere i frutti della vostra giustizia.","reference_displayed":"9,6-10."},"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 112,1]]Beato l'uomo che teme il Signore \r\ne trova grande gioia nei suoi comandamenti.\n[[Ps 112,2]]Potente sulla terra sarà la sua stirpe, \r\nla discendenza dei giusti sarà benedetta.\n\n[[Ps 112,5]]Felice l'uomo pietoso che dà in prestito, \r\namministra i suoi beni con giustizia.\n[[Ps 112,6]]Egli non vacillerà in eterno: \r\nil giusto sarà sempre ricordato.\n\n[[Ps 112,8]]Non temerà annunzio di sventura,\r\nsaldo è il suo cuore, confida nel Signore,\n[[Ps 112,9]]Egli dona largamente ai poveri, \r\nla sua giustizia rimane per sempre, \r\nla sua potenza s'innalza nella gloria.","reference_displayed":"112(111),1-2.5-6.8-9."},"gospel":{"type":"gospel","reference_displayed":"12,24-26.","text":"[[Jn 12,24]]In quel tempo, Gesù disse ai suoi discepoli: \"In verità, in verità vi dico: se il chicco di grano caduto in terra non muore, rimane solo; se invece muore, produce molto frutto.\n[[Jn 12,25]]Chi ama la sua vita la perde e chi odia la sua vita in questo mondo la conserverà per la vita eterna.\n[[Jn 12,26]]Se uno mi vuol servire mi segua, e dove sono io, là sarà anche il mio servo. Se uno mi serve, il Padre lo onorerà.\"","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"},"date":"2022-08-10"}