{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"5,33-36.","type":"gospel","text":"[[Jn 5,33]]Voi avete inviato messaggeri da Giovanni ed egli ha reso testimonianza alla verità.\n[[Jn 5,34]]Io non ricevo testimonianza da un uomo; ma vi dico queste cose perché possiate salvarvi.\n[[Jn 5,35]]Egli era una lampada che arde e risplende, e voi avete voluto solo per un momento rallegrarvi alla sua luce.\n[[Jn 5,36]]Io però ho una testimonianza superiore a quella di Giovanni: le opere che il Padre mi ha dato da compiere, quelle stesse opere che io sto facendo, testimoniano di me che il Padre mi ha mandato."},"first_reading":{"title":"Libro di Isaia","reference_displayed":"56,1-3a.6-8.","type":"reading","text":"[[Is 56,1]]Così dice il Signore: \"Osservate il diritto e praticate la giustizia, perché prossima a venire è la mia salvezza; la mia giustizia sta per rivelarsi\".\n[[Is 56,2]]Beato l'uomo che così agisce e il figlio dell'uomo che a questo si attiene, che osserva il sabato senza profanarlo, che preserva la sua mano da ogni male.\n[[Is 56,3a]]Non dica lo straniero che ha aderito al Signore: \"Certo mi escluderà il Signore dal suo popolo!\". Non dica l'eunuco: \"Ecco, io sono un albero secco!\".\n[[Is 56,6]]Gli stranieri, che hanno aderito al Signore per servirlo e per amare il nome del Signore, e per essere suoi servi, quanti si guardano dal profanare il sabato e restano fermi nella mia alleanza,\n[[Is 56,7]]li condurrò sul mio monte santo e li colmerò di gioia nella mia casa di preghiera. I loro olocausti e i loro sacrifici saliranno graditi sul mio altare, perché il mio tempio si chiamerà casa di preghiera per tutti i popoli\".\n[[Is 56,8]]Oracolo del Signore Dio che raduna i dispersi di Israele: \"Io ancora radunerò i suoi prigionieri, oltre quelli già radunati\"."},"psalm":{"title":"Salmi","reference_displayed":"67(66),2-3.5.7-8.","type":"psalm","text":"[[Ps 67,2]]Dio abbia pietà di noi e ci benedica, \r\nsu di noi faccia splendere il suo volto;\n[[Ps 67,3]]perché si conosca sulla terra la tua via, \r\nfra tutte le genti la tua salvezza.\n\n[[Ps 67,5]]Gioiscano le nazioni e si rallegrino,\r\nperché tu giudichi i popoli con rettitudine,\r\ngoverni le nazioni sulla terra.\n\n[[Ps 67,7]]La terra ha dato il suo frutto. \r\nCi benedica Dio, il nostro Dio,\n[[Ps 67,8]]ci benedica Dio e lo temano \r\ntutti i confini della terra."},"date":"2022-12-16"}