{"first_reading":{"reference_displayed":"1,15-23.","type":"reading","text":"[[Ep 1,15]]Fratelli, avendo avuto notizia della vostra fede nel Signore Gesù e dell'amore che avete verso tutti i santi,\n[[Ep 1,16]]non cesso di render grazie per voi, ricordandovi nelle mie preghiere,\n[[Ep 1,17]]perché il Dio del Signore nostro Gesù Cristo, il Padre della gloria, vi dia uno spirito di sapienza e di rivelazione per una più profonda conoscenza di lui.\n[[Ep 1,18]]Possa egli davvero illuminare gli occhi della vostra mente per farvi comprendere a quale speranza vi ha chiamati, quale tesoro di gloria racchiude la sua eredità fra i santi\n[[Ep 1,19]]e qual è la straordinaria grandezza della sua potenza verso di noi credenti secondo l'efficacia della sua forza\n[[Ep 1,20]]che egli manifestò in Cristo, quando lo risuscitò dai morti e lo fece sedere alla sua destra nei cieli,\n[[Ep 1,21]]al di sopra di ogni principato e autorità, di ogni potenza e dominazione e di ogni altro nome che si possa nominare non solo nel secolo presente ma anche in quello futuro.\n[[Ep 1,22]]Tutto infatti ha sottomesso ai suoi piedi e lo ha costituito su tutte le cose a capo della Chiesa,\n[[Ep 1,23]]la quale è il suo corpo, la pienezza di colui che si realizza interamente in tutte le cose.","title":"Lettera di san Paolo apostolo agli Efesini"},"date":"2022-10-15","gospel":{"text":"[[Lc 12,8]]In quel tempo, Gesu disse ai suoi discepoli: \"Chiunque mi riconoscerà davanti agli uomini, anche il Figlio dell'uomo lo riconoscerà davanti agli angeli di Dio;\n[[Lc 12,9]]ma chi mi rinnegherà davanti agli uomini sarà rinnegato davanti agli angeli di Dio.\n[[Lc 12,10]]Chiunque parlerà contro il Figlio dell'uomo gli sarà perdonato, ma chi bestemmierà lo Spirito Santo non gli sarà perdonato.\n[[Lc 12,11]]Quando vi condurranno davanti alle sinagoghe, ai magistrati e alle autorità, non preoccupatevi come discolparvi o che cosa dire;\n[[Lc 12,12]]perché lo Spirito Santo vi insegnerà in quel momento ciò che bisogna dire\".","type":"gospel","reference_displayed":"12,8-12.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"reference_displayed":"8,2-3a.4-5.6-7.","text":"[[Ps 8,2]]O Signore, nostro Dio, \r\nquanto è grande il tuo nome su tutta la terra: \r\nsopra i cieli si innalza la tua magnificenza.\n[[Ps 8,3a]]Con la bocca dei bimbi e dei lattanti \r\nhai proclamato la tua lode.\n\n[[Ps 8,4]]Se guardo il tuo cielo, opera delle tue dita, \r\nla luna e le stelle che tu hai fissate,\n[[Ps 8,5]]Che cosa è l'uomo perché te ne ricordi \r\ne il figlio dell'uomo perché te ne curi?\n\n[[Ps 8,6]]Eppure l'hai fatto poco meno degli angeli, \r\ndi gloria e di onore lo hai coronato:\n[[Ps 8,7]]gli hai dato potere sulle opere delle tue mani, \r\ntutto hai posto sotto i suoi piedi.","type":"psalm","title":"Salmi"}}