{"second_reading":{"type":"reading","reference_displayed":"3,8-14.","title":"Lettera di san Paolo apostolo ai Filippesi","text":"[[Ph 3,8]]Anzi, tutto ormai io reputo una perdita di fronte alla sublimità della conoscenza di Cristo Gesù, mio Signore, per il quale ho lasciato perdere tutte queste cose e le considero come spazzatura, al fine di guadagnare Cristo\n[[Ph 3,9]]e di essere trovato in lui, non con una mia giustizia derivante dalla legge, ma con quella che deriva dalla fede in Cristo, cioè con la giustizia che deriva da Dio, basata sulla fede.\n[[Ph 3,10]]E questo perché io possa conoscere lui, la potenza della sua risurrezione, la partecipazione alle sue sofferenze, diventandogli conforme nella morte,\n[[Ph 3,11]]con la speranza di giungere alla risurrezione dai morti.\n[[Ph 3,12]]Non però che io abbia già conquistato il premio o sia ormai arrivato alla perfezione; solo mi sforzo di correre per conquistarlo, perché anch'io sono stato conquistato da Gesù Cristo.\n[[Ph 3,13]]Fratelli, io non ritengo ancora di esservi giunto, questo soltanto so: dimentico del passato e proteso verso il futuro,\n[[Ph 3,14]]corro verso la mèta per arrivare al premio che Dio ci chiama a ricevere lassù, in Cristo Gesù."},"date":"2022-04-03","first_reading":{"text":"[[Is 43,16]]Così dice il Signore che offrì una strada nel mare e un sentiero in mezzo ad acque possenti\n[[Is 43,17]]che fece uscire carri e cavalli, esercito ed eroi insieme; essi giacciono morti: mai più si rialzeranno; si spensero come un lucignolo, sono estinti.\n[[Is 43,18]]Non ricordate più le cose passate, non pensate più alle cose antiche!\n[[Is 43,19]]Ecco, faccio una cosa nuova: proprio ora germoglia, non ve ne accorgete? Aprirò anche nel deserto una strada, immetterò fiumi nella steppa.\n[[Is 43,20]]Mi glorificheranno le bestie selvatiche, sciacalli e struzzi, perché avrò fornito acqua al deserto, fiumi alla steppa, per dissetare il mio popolo, il mio eletto.\n[[Is 43,21]]Il popolo che io ho plasmato per me celebrerà le mie lodi.","type":"reading","title":"Libro di Isaia","reference_displayed":"43,16-21."},"gospel":{"text":"[[Jn 8,1]]In quel tempo, Gesù si avviò verso il monte degli Ulivi.\n[[Jn 8,2]]Ma all'alba si recò di nuovo nel tempio e tutto il popolo andava da lui ed egli, sedutosi, li ammaestrava.\n[[Jn 8,3]]Allora gli scribi e i farisei gli conducono una donna sorpresa in adulterio e, postala nel mezzo,\n[[Jn 8,4]]gli dicono: «Maestro, questa donna è stata sorpresa in flagrante adulterio.\n[[Jn 8,5]]Ora Mosè, nella Legge, ci ha comandato di lapidare donne come questa. Tu che ne dici?».\n[[Jn 8,6]]Questo dicevano per metterlo alla prova e per avere di che accusarlo. Ma Gesù, chinatosi, si mise a scrivere col dito per terra.\n[[Jn 8,7]]E siccome insistevano nell'interrogarlo, alzò il capo e disse loro: «Chi di voi è senza peccato, scagli per primo la pietra contro di lei».\n[[Jn 8,8]]E chinatosi di nuovo, scriveva per terra.\n[[Jn 8,9]]Ma quelli, udito ciò, se ne andarono uno per uno, cominciando dai più anziani fino agli ultimi. Rimase solo Gesù con la donna là in mezzo.\n[[Jn 8,10]]Alzatosi allora Gesù le disse: «Donna, dove sono? Nessuno ti ha condannata?».\n[[Jn 8,11]]Ed essa rispose: «Nessuno, Signore». E Gesù le disse: «Neanch'io ti condanno; và e d'ora in poi non peccare più».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"8,1-11."},"psalm":{"text":"[[Ps 126,1]]Quando il Signore ricondusse i prigionieri di Sion, \r\nci sembrava di sognare.\n[[Ps 126,2a]]Allora la nostra bocca si aprì al sorriso,\n[[Ps 126,2b]]la nostra lingua si sciolse in canti di gioia.\n\n[[Ps 126,2c]]Allora si diceva tra i popoli:\n[[Ps 126,2d]]\"Il Signore ha fatto grandi cose per loro\".\n[[Ps 126,3]]Grandi cose ha fatto il Signore per noi, \r\nci ha colmati di gioia.\n\n[[Ps 126,4]]Riconduci, Signore, i nostri prigionieri, \r\ncome i torrenti del Negheb.\n[[Ps 126,5]]Chi semina nelle lacrime \r\nmieterà con giubilo.\n\n[[Ps 126,6]]Nell'andare, se ne va e piange, \r\nportando la semente da gettare, \r\nma nel tornare, viene con giubilo, \r\nportando i suoi covoni.","type":"psalm","title":"Salmi","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6."}}