{"first_reading":{"reference_displayed":"12,1-7a.10-17.","text":"[[2_S 12,1]]Il Signore mandò il profeta Natan a Davide e Natan andò da lui e gli disse: \"Vi erano due uomini nella stessa città, uno ricco e l'altro povero.\n[[2_S 12,2]]Il ricco aveva bestiame minuto e grosso in gran numero;\n[[2_S 12,3]]ma il povero non aveva nulla, se non una sola pecorella piccina che egli aveva comprata e allevata; essa gli era cresciuta in casa insieme con i figli, mangiando il pane di lui, bevendo alla sua coppa e dormendo sul suo seno; era per lui come una figlia.\n[[2_S 12,4]]Un ospite di passaggio arrivò dall'uomo ricco e questi, risparmiando di prendere dal suo bestiame minuto e grosso, per preparare una vivanda al viaggiatore che era capitato da lui portò via la pecora di quell'uomo povero e ne preparò una vivanda per l'ospite venuto da lui\".\n[[2_S 12,5]]Allora l'ira di Davide si scatenò contro quell'uomo e disse a Natan: \"Per la vita del Signore, chi ha fatto questo merita la morte.\n[[2_S 12,6]]Pagherà quattro volte il valore della pecora, per aver fatto una tal cosa e non aver avuto pietà\".\n[[2_S 12,7a]]Allora Natan disse a Davide: \"Tu sei quell'uomo! Così dice il Signore, Dio d'Israele: Io ti ho unto re d'Israele e ti ho liberato dalle mani di Saul,\n[[2_S 12,10]]Ebbene, la spada non si allontanerà mai dalla tua casa, poiché tu mi hai disprezzato e hai preso in moglie la moglie di Uria l'Hittita.\n[[2_S 12,11]]Così dice il Signore: Ecco io sto per suscitare contro di te la sventura dalla tua stessa casa; prenderò le tue mogli sotto i tuoi occhi per darle a un tuo parente stretto, che si unirà a loro alla luce di questo sole;\n[[2_S 12,12]]poiché tu l'hai fatto in segreto, ma io farò questo davanti a tutto Israele e alla luce del sole\".\n[[2_S 12,13]]Allora Davide disse a Natan: \"Ho peccato contro il Signore!\". Natan rispose a Davide: \"Il Signore ha perdonato il tuo peccato; tu non morirai.\n[[2_S 12,14]]Tuttavia, poiché in questa cosa tu hai insultato il Signore (l'insulto sia sui nemici suoi), il figlio che ti è nato dovrà morire\". Natan tornò a casa.\n[[2_S 12,15]]Il Signore dunque colpì il bambino che la moglie di Uria aveva partorito a Davide ed esso si ammalò gravemente.\n[[2_S 12,16]]Davide allora fece suppliche a Dio per il bambino e digiunò e rientrando passava la notte coricato per terra.\n[[2_S 12,17]]Gli anziani della sua casa insistevano presso di lui perché si alzasse da terra; ma egli non volle e rifiutò di prendere cibo con loro.","type":"reading","title":"Secondo libro di Samuele"},"date":"2022-01-29","gospel":{"reference_displayed":"4,35-41.","text":"[[Mc 4,35]]In quel medesimo giorno, verso sera, disse Gesù ai suoi discepoli: «Passiamo all'altra riva».\n[[Mc 4,36]]E lasciata la folla, lo presero con sé, così com'era, nella barca. C'erano anche altre barche con lui.\n[[Mc 4,37]]Nel frattempo si sollevò una gran tempesta di vento e gettava le onde nella barca, tanto che ormai era piena.\n[[Mc 4,38]]Egli se ne stava a poppa, sul cuscino, e dormiva. Allora lo svegliarono e gli dissero: «Maestro, non t'importa che moriamo?».\n[[Mc 4,39]]Destatosi, sgridò il vento e disse al mare: «Taci, calmati!». Il vento cessò e vi fu grande bonaccia.\n[[Mc 4,40]]Poi disse loro: «Perché siete così paurosi? Non avete ancora fede?».\n[[Mc 4,41]]E furono presi da grande timore e si dicevano l'un l'altro: «Chi è dunque costui, al quale anche il vento e il mare obbediscono?».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"psalm":{"reference_displayed":"51(50),12-13.14-15.16-17.","text":"[[Ps 51,12]]Crea in me, o Dio, un cuore puro, \r\nrinnova in me uno spirito saldo.\n[[Ps 51,13]]Non respingermi dalla tua presenza \r\ne non privarmi del tuo santo spirito.\n\n[[Ps 51,14]]Rendimi la gioia di essere salvato, \r\nsostieni in me un animo generoso.\n[[Ps 51,15]]Insegnerò agli erranti le tue vie \r\ne i peccatori a te ritorneranno.\n\n[[Ps 51,16]]Liberami dal sangue, Dio, Dio mia salvezza, \r\nla mia lingua esalterà la tua giustizia.\n[[Ps 51,17]]Signore, apri le mie labbra \r\ne la mia bocca proclami la tua lode.","type":"psalm","title":"Salmi"}}