{"gospel":{"reference_displayed":"10,25-37.","text":"[[Lc 10,25]]In quel tempo, un dottore della legge si alzò per metter alla prova Gesù: «Maestro, che devo fare per ereditare la vita eterna?».\n[[Lc 10,26]]Gesù gli disse: «Che cosa sta scritto nella Legge? Che cosa vi leggi?».\n[[Lc 10,27]]Costui rispose: «Amerai il Signore Dio tuo con tutto il tuo cuore, con tutta la tua anima, con tutta la tua forza e con tutta la tua mente e il prossimo tuo come te stesso».\n[[Lc 10,28]]E Gesù: «Hai risposto bene; fa' questo e vivrai».\n[[Lc 10,29]]Ma quegli, volendo giustificarsi, disse a Gesù: «E chi è il mio prossimo?».\n[[Lc 10,30]]Gesù riprese: «Un uomo scendeva da Gerusalemme a Gerico e incappò nei briganti che lo spogliarono, lo percossero e poi se ne andarono, lasciandolo mezzo morto.\n[[Lc 10,31]]Per caso, un sacerdote scendeva per quella medesima strada e quando lo vide passò oltre dall'altra parte.\n[[Lc 10,32]]Anche un levita, giunto in quel luogo, lo vide e passò oltre.\n[[Lc 10,33]]Invece un Samaritano, che era in viaggio, passandogli accanto lo vide e n'ebbe compassione.\n[[Lc 10,34]]Gli si fece vicino, gli fasciò le ferite, versandovi olio e vino; poi, caricatolo sopra il suo giumento, lo portò a una locanda e si prese cura di lui.\n[[Lc 10,35]]Il giorno seguente, estrasse due denari e li diede all'albergatore, dicendo: Abbi cura di lui e ciò che spenderai in più, te lo rifonderò al mio ritorno.\n[[Lc 10,36]]Chi di questi tre ti sembra sia stato il prossimo di colui che è incappato nei briganti?».\n[[Lc 10,37]]Quegli rispose: «Chi ha avuto compassione di lui». Gesù gli disse: «Va' e anche tu fa' lo stesso».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"date":"2022-10-03","psalm":{"reference_displayed":"111(110),1-2.7-8.9.10c.","text":"[[Ps 111,1]]Renderò grazie al Signore con tutto il cuore, \r\nnel consesso dei giusti e nell'assemblea.\n[[Ps 111,2]]Grandi le opere del Signore, \r\nle contemplino coloro che le amano.\n\n[[Ps 111,7]]Le opere delle sue mani sono verità e giustizia, \r\nstabili sono tutti i suoi comandi,\n[[Ps 111,8]]immutabili nei secoli, per sempre, \r\neseguiti con fedeltà e rettitudine.\n\n[[Ps 111,9]]Mandò a liberare il suo popolo, \r\nstabilì la sua alleanza per sempre.\n[[Ps 111,10c]]Santo e terribile il suo nome.\r\nPrincipio della saggezza\r\nè il timore del Signore.","type":"psalm","title":"Salmi"},"first_reading":{"reference_displayed":"1,6-12.","type":"reading","text":"[[Ga 1,6]]Fratelli, mi meraviglio che così in fretta da colui che vi ha chiamati con la grazia di Cristo passiate ad un altro vangelo.\n[[Ga 1,7]]In realtà, però, non ce n'è un altro; solo che vi sono alcuni che vi turbano e vogliono sovvertire il vangelo di Cristo.\n[[Ga 1,8]]Orbene, se anche noi stessi o un angelo dal cielo vi predicasse un vangelo diverso da quello che vi abbiamo predicato, sia anàtema!\n[[Ga 1,9]]L'abbiamo già detto e ora lo ripeto: se qualcuno vi predica un vangelo diverso da quello che avete ricevuto, sia anàtema!\n[[Ga 1,10]]Infatti, è forse il favore degli uomini che intendo guadagnarmi, o non piuttosto quello di Dio? Oppure cerco di piacere agli uomini? Se ancora io piacessi agli uomini, non sarei più servitore di Cristo!\n[[Ga 1,11]]Vi dichiaro dunque, fratelli, che il vangelo da me annunziato non è modellato sull'uomo;\n[[Ga 1,12]]infatti io non l'ho ricevuto né l'ho imparato da uomini, ma per rivelazione di Gesù Cristo.","title":"Lettera di san Paolo apostolo ai Galati"}}