{"psalm":{"title":"Salmi","reference_displayed":"117(116),1.2.","type":"psalm","text":"[[Ps 117,1]]Lodate il Signore, popoli tutti, \r\nvoi tutte, nazioni, dategli gloria.\n\n[[Ps 117,2]]Forte è il suo amore per noi \r\ne la fedeltà del Signore dura in eterno."},"second_reading":{"title":"Lettera agli Ebrei","reference_displayed":"12,5-7.11-13.","type":"reading","text":"[[He 12,5]]Fratelli, avete dimenticato l'esortazione a voi rivolta come a figli: Figlio mio, non disprezzare la correzione del Signore e non ti perdere d'animo quando sei ripreso da lui;\n[[He 12,6]]perché il Signore corregge colui che egli ama e sferza chiunque riconosce come figlio.\n[[He 12,7]]È per la vostra correzione che voi soffrite! Dio vi tratta come figli; e qual è il figlio che non è corretto dal padre?\n[[He 12,11]]Certo, ogni correzione, sul momento, non sembra causa di gioia, ma di tristezza; dopo però arreca un frutto di pace e di giustizia a quelli che per suo mezzo sono stati addestrati.\n[[He 12,12]]Perciò rinfrancate le mani cadenti e le ginocchia infiacchite\n[[He 12,13]]e raddrizzate le vie storte per i vostri passi, perché il piede zoppicante non abbia a storpiarsi, ma piuttosto a guarire."},"date":"2022-08-21","first_reading":{"title":"Libro di Isaia","reference_displayed":"66,18-21.","type":"reading","text":"[[Is 66,18]]Cosi dice il Signore: \"Io verrò a radunare tutti i popoli e tutte le lingue; essi verranno e vedranno la mia gloria.\n[[Is 66,19]]Io porrò in essi un segno e manderò i loro superstiti alle genti di Tarsis, Put, Lud, Mesech, Ros, Tubal e di Grecia, ai lidi lontani che non hanno udito parlare di me e non hanno visto la mia gloria; essi annunzieranno la mia gloria alle nazioni.\n[[Is 66,20]]Ricondurranno tutti i vostri fratelli da tutti i popoli come offerta al Signore, su cavalli, su carri, su portantine, su muli, su dromedari al mio santo monte di Gerusalemme, dice il Signore, come i figli di Israele portano l'offerta su vasi puri nel tempio del Signore.\n[[Is 66,21]]Anche tra essi mi prenderò sacerdoti e leviti.\""},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","reference_displayed":"13,22-30.","text":"[[Lc 13,22]]In quel tempo, Gesù passava per città e villaggi, insegnando, mentre era in cammino verso Gerusalemme.\n[[Lc 13,23]]Un tale gli chiese: «Signore, sono pochi quelli che si salvano?». Rispose:\n[[Lc 13,24]]«Sforzatevi di entrare per la porta stretta, perché molti, vi dico, cercheranno di entrarvi, ma non ci riusciranno.\n[[Lc 13,25]]Quando il padrone di casa si alzerà e chiuderà la porta, rimasti fuori, comincerete a bussare alla porta, dicendo: Signore, aprici. Ma egli vi risponderà: Non vi conosco, non so di dove siete.\n[[Lc 13,26]]Allora comincerete a dire: Abbiamo mangiato e bevuto in tua presenza e tu hai insegnato nelle nostre piazze.\n[[Lc 13,27]]Ma egli dichiarerà: Vi dico che non so di dove siete. Allontanatevi da me voi tutti operatori d'iniquità!\n[[Lc 13,28]]Là ci sarà pianto e stridore di denti quando vedrete Abramo, Isacco e Giacobbe e tutti i profeti nel regno di Dio e voi cacciati fuori.\n[[Lc 13,29]]Verranno da oriente e da occidente, da settentrione e da mezzogiorno e siederanno a mensa nel regno di Dio.\n[[Lc 13,30]]Ed ecco, ci sono alcuni tra gli ultimi che saranno primi e alcuni tra i primi che saranno ultimi»."}}