{"first_reading":{"reference_displayed":"6,1-7.","title":"Atti degli Apostoli","type":"reading","text":"[[Ac 6,1]]In quei giorni, mentre aumentava il numero dei discepoli, sorse un malcontento fra gli ellenisti verso gli Ebrei, perché venivano trascurate le loro vedove nella distribuzione quotidiana.\n[[Ac 6,2]]Allora i Dodici convocarono il gruppo dei discepoli e dissero: \"Non è giusto che noi trascuriamo la parola di Dio per il servizio delle mense.\n[[Ac 6,3]]Cercate dunque, fratelli, tra di voi sette uomini di buona reputazione, pieni di Spirito e di saggezza, ai quali affideremo quest'incarico.\n[[Ac 6,4]]Noi, invece, ci dedicheremo alla preghiera e al ministero della parola\".\n[[Ac 6,5]]Piacque questa proposta a tutto il gruppo ed elessero Stefano, uomo pieno di fede e di Spirito Santo, Filippo, Pròcoro, Nicànore, Timòne, Parmenàs e Nicola, un proselito di Antiochia.\n[[Ac 6,6]]Li presentarono quindi agli apostoli i quali, dopo aver pregato, imposero loro le mani.\n[[Ac 6,7]]Intanto la parola di Dio si diffondeva e si moltiplicava grandemente il numero dei discepoli a Gerusalemme; anche un gran numero di sacerdoti aderiva alla fede."},"gospel":{"reference_displayed":"6,16-21.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel","text":"[[Jn 6,16]]Venuta la sera, i suoi discepoli scesero al mare\n[[Jn 6,17]]e, saliti in una barca, si avviarono verso l'altra riva in direzione di Cafarnao. Era ormai buio, e Gesù non era ancora venuto da loro.\n[[Jn 6,18]]Il mare era agitato, perché soffiava un forte vento.\n[[Jn 6,19]]Dopo aver remato circa tre o quattro miglia, videro Gesù che camminava sul mare e si avvicinava alla barca, ed ebbero paura.\n[[Jn 6,20]]Ma egli disse loro: «Sono io, non temete».\n[[Jn 6,21]]Allora vollero prenderlo sulla barca e rapidamente la barca toccò la riva alla quale erano diretti."},"date":"2022-04-30","psalm":{"title":"Salmi","reference_displayed":"33(32),1-2.4-5.18-19.","type":"psalm","text":"[[Ps 33,1]]Esultate, giusti, nel Signore; \r\nai retti si addice la lode.\n[[Ps 33,2]]Lodate il Signore con la cetra, \r\ncon l'arpa a dieci corde a lui cantate.\n\n[[Ps 33,4]]Retta è la parola del Signore \r\ne fedele ogni sua opera.\n[[Ps 33,5]]Egli ama il diritto e la giustizia, \r\ndella sua grazia è piena la terra.\n\n[[Ps 33,18]]Ecco, l'occhio del Signore veglia su chi lo teme, \r\nsu chi spera nella sua grazia,\n[[Ps 33,19]]per liberarlo dalla morte \r\ne nutrirlo in tempo di fame."}}