{"first_reading":{"title":"Prima lettera di san Paolo apostolo ai Corinti","text":"[[1_Co 15,1]]Vi rendo noto, fratelli, il vangelo che vi ho annunziato e che voi avete ricevuto, nel quale restate saldi,\n[[1_Co 15,2]]e dal quale anche ricevete la salvezza, se lo mantenete in quella forma in cui ve l'ho annunziato. Altrimenti, avreste creduto invano!\n[[1_Co 15,3]]Vi ho trasmesso dunque, anzitutto, quello che anch'io ho ricevuto: che cioè Cristo morì per i nostri peccati secondo le Scritture,\n[[1_Co 15,4]]fu sepolto ed è risuscitato il terzo giorno secondo le Scritture,\n[[1_Co 15,5]]e che apparve a Cefa e quindi ai Dodici.\n[[1_Co 15,6]]In seguito apparve a più di cinquecento fratelli in una sola volta: la maggior parte di essi vive ancora, mentre alcuni sono morti.\n[[1_Co 15,7]]Inoltre apparve a Giacomo, e quindi a tutti gli apostoli.\n[[1_Co 15,8]]Ultimo fra tutti apparve anche a me come a un aborto.","type":"reading","reference_displayed":"15,1-8."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 14,6]]In quel tempo, Gesù disse a Tommaso: «Io sono la via, la verità e la vita. Nessuno viene al Padre se non per mezzo di me.\n[[Jn 14,7]]Se conoscete me, conoscerete anche il Padre: fin da ora lo conoscete e lo avete veduto».\n[[Jn 14,8]]Gli disse Filippo: «Signore, mostraci il Padre e ci basta».\n[[Jn 14,9]]Gli rispose Gesù: «Da tanto tempo sono con voi e tu non mi hai conosciuto, Filippo? Chi ha visto me ha visto il Padre. Come puoi dire: Mostraci il Padre?\n[[Jn 14,10]]Non credi che io sono nel Padre e il Padre è in me? Le parole che io vi dico, non le dico da me; ma il Padre che è con me compie le sue opere.\n[[Jn 14,11]]Credetemi: io sono nel Padre e il Padre è in me; se non altro, credetelo per le opere stesse.\n[[Jn 14,12]]In verità, in verità vi dico: anche chi crede in me, compirà le opere che io compio e ne farà di più grandi, perché io vado al Padre».\n[[Jn 14,13]]Qualunque cosa chiederete nel nome mio, la farò, perché il Padre sia glorificato nel Figlio.\n[[Jn 14,14]]Se mi chiederete qualche cosa nel mio nome, io la farò.»","type":"gospel","reference_displayed":"14,6-14."},"psalm":{"title":"Salmi","text":"[[Ps 19,2]]I cieli narrano la gloria di Dio, \r\ne l'opera delle sue mani annunzia il firmamento.\n[[Ps 19,3]]Il giorno al giorno ne affida il messaggio \r\ne la notte alla notte ne trasmette notizia.\n\n[[Ps 19,4]]Non è linguaggio e non sono parole, \r\ndi cui non si oda il suono.\n[[Ps 19,5]]Per tutta la terra si diffonde la loro voce \r\ne ai confini del mondo la loro parola.","type":"psalm","reference_displayed":"19(18),2-3.4-5."},"date":"2022-05-03"}