{"first_reading":{"title":"Atti degli Apostoli","text":"[[Ac 6,8]]In quei giorni, Stefano, pieno di grazia e di potere, faceva grandi prodigi e miracoli tra il popolo.\n[[Ac 6,9]]Sorsero allora alcuni della sinagoga detta dei \"liberti\" comprendente anche i Cirenèi, gli Alessandrini e altri della Cilicia e dell'Asia, a disputare con Stefano,\n[[Ac 6,10]]ma non riuscivano a resistere alla sapienza ispirata con cui egli parlava.\n[[Ac 6,11]]Perciò sobillarono alcuni che dissero: \"Lo abbiamo udito pronunziare espressioni blasfeme contro Mosè e contro Dio\".\n[[Ac 6,12]]E così sollevarono il popolo, gli anziani e gli scribi, gli piombarono addosso, lo catturarono e lo trascinarono davanti al sinedrio.\n[[Ac 6,13]]Presentarono quindi dei falsi testimoni, che dissero: \"Costui non cessa di proferire parole contro questo luogo sacro e contro la legge.\n[[Ac 6,14]]Lo abbiamo udito dichiarare che Gesù il Nazareno distruggerà questo luogo e sovvertirà i costumi tramandatici da Mosè\".\n[[Ac 6,15]]E tutti quelli che sedevano nel sinedrio, fissando gli occhi su di lui, videro il suo volto come quello di un angelo.","type":"reading","reference_displayed":"6,8-15."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 6,22]]Il giorno dopo, la folla, rimasta dall'altra parte del mare, notò che c'era una barca sola e che Gesù non era salito con i suoi discepoli sulla barca, ma soltanto i suoi discepoli erano partiti.\n[[Jn 6,23]]Altre barche erano giunte nel frattempo da Tiberìade, presso il luogo dove avevano mangiato il pane dopo che il Signore aveva reso grazie.\n[[Jn 6,24]]Quando dunque la folla vide che Gesù non era più là e nemmeno i suoi discepoli, salì sulle barche e si diresse alla volta di Cafarnao alla ricerca di Gesù.\n[[Jn 6,25]]Trovatolo di là dal mare, gli dissero: «Rabbì, quando sei venuto qua?».\n[[Jn 6,26]]Gesù rispose: «In verità, in verità vi dico, voi mi cercate non perché avete visto dei segni, ma perché avete mangiato di quei pani e vi siete saziati.\n[[Jn 6,27]]Procuratevi non il cibo che perisce, ma quello che dura per la vita eterna, e che il Figlio dell'uomo vi darà. Perché su di lui il Padre, Dio, ha messo il suo sigillo».\n[[Jn 6,28]]Gli dissero allora: «Che cosa dobbiamo fare per compiere le opere di Dio?».\n[[Jn 6,29]]Gesù rispose: «Questa è l'opera di Dio: credere in colui che egli ha mandato».","type":"gospel","reference_displayed":"6,22-29."},"psalm":{"title":"Salmi","text":"[[Ps 119,23]]Siedono i potenti, mi calunniano, \r\nma il tuo servo medita i tuoi decreti.\n[[Ps 119,24]]Anche i tuoi ordini sono la mia gioia, \r\nmiei consiglieri i tuoi precetti.\n\n[[Ps 119,26]]Ti ho manifestato le mie vie e mi hai risposto; \r\ninsegnami i tuoi voleri.\n[[Ps 119,27]]Fammi conoscere la via dei tuoi precetti \r\ne mediterò i tuoi prodigi.\n\n[[Ps 119,29]]Tieni lontana da me la via della menzogna, \r\nfammi dono della tua legge.\n[[Ps 119,30]]Ho scelto la via della giustizia, \r\nmi sono proposto i tuoi giudizi.","type":"psalm","reference_displayed":"119(118),23-24.26-27.29-30."},"date":"2022-05-02"}