{"gospel":{"text":"[[Lc 7,1]]In quel tempo, Gesù quando ebbe terminato di rivolgere tutte queste parole al popolo che stava in ascolto, entrò in Cafarnao.\n[[Lc 7,2]]Il servo di un centurione era ammalato e stava per morire. Il centurione l'aveva molto caro.\n[[Lc 7,3]]Perciò, avendo udito parlare di Gesù, gli mandò alcuni anziani dei Giudei a pregarlo di venire e di salvare il suo servo.\n[[Lc 7,4]]Costoro giunti da Gesù lo pregavano con insistenza: «Egli merita che tu gli faccia questa grazia, dicevano,\n[[Lc 7,5]]perché ama il nostro popolo, ed è stato lui a costruirci la sinagoga».\n[[Lc 7,6]]Gesù si incamminò con loro. Non era ormai molto distante dalla casa quando il centurione mandò alcuni amici a dirgli: «Signore, non stare a disturbarti, io non son degno che tu entri sotto il mio tetto;\n[[Lc 7,7]]per questo non mi sono neanche ritenuto degno di venire da te, ma comanda con una parola e il mio servo sarà guarito.\n[[Lc 7,8]]Anch'io infatti sono uomo sottoposto a un'autorità, e ho sotto di me dei soldati; e dico all'uno: Và ed egli va, e a un altro: Vieni, ed egli viene, e al mio servo: Fà questo, ed egli lo fa».\n[[Lc 7,9]]All'udire questo Gesù restò ammirato e rivolgendosi alla folla che lo seguiva disse: «Io vi dico che neanche in Israele ho trovato una fede così grande!».\n[[Lc 7,10]]E gli inviati, quando tornarono a casa, trovarono il servo guarito.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"7,1-10."},"first_reading":{"type":"reading","title":"Prima lettera di san Paolo apostolo ai Corinti","text":"[[1_Co 11,17]]Fratelli, non posso lodarvi per il fatto che le vostre riunioni non si svolgono per il meglio, ma per il peggio.\n[[1_Co 11,18]]Innanzi tutto sento dire che, quando vi radunate in assemblea, vi sono divisioni tra voi, e in parte lo credo.\n[[1_Co 11,19]]È necessario infatti che avvengano divisioni tra voi, perché si manifestino quelli che sono i veri credenti in mezzo a voi.\n[[1_Co 11,20]]Quando dunque vi radunate insieme, il vostro non è più un mangiare la cena del Signore.\n[[1_Co 11,21]]Ciascuno infatti, quando partecipa alla cena, prende prima il proprio pasto e così uno ha fame, l'altro è ubriaco.\n[[1_Co 11,22]]Non avete forse le vostre case per mangiare e per bere? O volete gettare il disprezzo sulla chiesa di Dio e far vergognare chi non ha niente? Che devo dirvi? Lodarvi? In questo non vi lodo!\n[[1_Co 11,23]]Io, infatti, ho ricevuto dal Signore quello che a mia volta vi ho trasmesso: il Signore Gesù, nella notte in cui veniva tradito, prese del pane\n[[1_Co 11,24]]e, dopo aver reso grazie, lo spezzò e disse: \"Questo è il mio corpo, che è per voi; fate questo in memoria di me\".\n[[1_Co 11,25]]Allo stesso modo, dopo aver cenato, prese anche il calice, dicendo: \"Questo calice è la nuova alleanza nel mio sangue; fate questo, ogni volta che ne bevete, in memoria di me\".\n[[1_Co 11,26]]Ogni volta infatti che mangiate di questo pane e bevete di questo calice, voi annunziate la morte del Signore finché egli venga.\n[[1_Co 11,33]]Perciò, fratelli miei, quando vi radunate per la cena, aspettatevi gli uni gli altri.","reference_displayed":"11,17-26.33."},"psalm":{"text":"[[Ps 40,7]]Sacrificio e offerta non gradisci, \r\ngli orecchi mi hai aperto. \r\nNon hai chiesto olocausto e vittima per la colpa.\n[[Ps 40,8a]]Allora ho detto: «Ecco, io vengo.\n\n[[Ps 40,8b]]Sul rotolo del libro di me è scritto,\n[[Ps 40,9]]di compiere il tuo volere. \r\nMio Dio, questo io desidero, \r\nla tua legge è nel profondo del mio cuore».\n\n[[Ps 40,10]]Ho annunziato la tua giustizia \r\nnella grande assemblea; \r\nvedi, non tengo chiuse le labbra, \r\nSignore, tu lo sai.\n\n[[Ps 40,17]]Esultino e gioiscano in te \r\nquanti ti cercano, \r\ndicano sempre: \"Il Signore è grande\" \r\nquelli che bramano la tua salvezza.","type":"psalm","title":"Salmi","reference_displayed":"40(39),7-8a.8b-9.10.17."},"date":"2022-09-12"}