{"gospel":{"text":"[[Jn 16,23b]]In quel tempo, Gesù disse ai suoi discepoli: « In verità, in verità vi dico: Se chiederete qualche cosa al Padre nel mio nome, egli ve la darà.\n[[Jn 16,24]]Finora non avete chiesto nulla nel mio nome. Chiedete e otterrete, perché la vostra gioia sia piena.\n[[Jn 16,25]]Queste cose vi ho dette in similitudini; ma verrà l'ora in cui non vi parlerò più in similitudini, ma apertamente vi parlerò del Padre.\n[[Jn 16,26]]In quel giorno chiederete nel mio nome e io non vi dico che pregherò il Padre per voi:\n[[Jn 16,27]]il Padre stesso vi ama, poiché voi mi avete amato, e avete creduto che io sono venuto da Dio.\n[[Jn 16,28]]Sono uscito dal Padre e sono venuto nel mondo; ora lascio di nuovo il mondo, e vado al Padre».","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"16,23b-28.","type":"gospel"},"first_reading":{"text":"[[Ac 18,23]]Trascorso ad Antiochia un pò di tempo, Paolo partì di nuovo percorrendo di seguito le regioni della Galazia e della Frigia, confermando nella fede tutti i discepoli.\n[[Ac 18,24]]Arrivò a Efeso un Giudeo, chiamato Apollo, nativo di Alessandria, uomo colto, versato nelle Scritture.\n[[Ac 18,25]]Questi era stato ammaestrato nella via del Signore e pieno di fervore parlava e insegnava esattamente ciò che si riferiva a Gesù, sebbene conoscesse soltanto il battesimo di Giovanni.\n[[Ac 18,26]]Egli intanto cominciò a parlare francamente nella sinagoga. Priscilla e Aquila lo ascoltarono, poi lo presero con sé e gli esposero con maggiore accuratezza la via di Dio.\n[[Ac 18,27]]Poiché egli desiderava passare nell'Acaia, i fratelli lo incoraggiarono e scrissero ai discepoli di fargli buona accoglienza. Giunto colà, fu molto utile a quelli che per opera della grazia erano divenuti credenti;\n[[Ac 18,28]]confutava infatti vigorosamente i Giudei, dimostrando pubblicamente attraverso le Scritture che Gesù è il Cristo.","title":"Atti degli Apostoli","reference_displayed":"18,23-28.","type":"reading"},"date":"2022-05-28","psalm":{"text":"[[Ps 47,2]]Applaudite, popoli tutti, \r\nacclamate Dio con voci di gioia;\n[[Ps 47,3]]perché terribile è il Signore, l'Altissimo, \r\nre grande su tutta la terra.\n\n[[Ps 47,8]]Dio è il re di tutta la terra, \r\ncantate inni con arte.\n[[Ps 47,9]]Dio regna sui popoli, \r\nDio siede sul suo trono santo.\n\n[[Ps 47,10]]I capi dei popoli si sono raccolti \r\ncon il popolo del Dio di Abramo, \r\nperché di Dio sono i potenti della terra: \r\negli è l'Altissimo.","title":"Salmi","reference_displayed":"47(46),2-3.8-9.10.","type":"psalm"}}