{"date":"2022-04-11","gospel":{"reference_displayed":"12,1-11.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel","text":"[[Jn 12,1]]Sei giorni prima della Pasqua, Gesù andò a Betània, dove si trovava Lazzaro, che egli aveva risuscitato dai morti.\n[[Jn 12,2]]Equi gli fecero una cena: Marta serviva e Lazzaro era uno dei commensali.\n[[Jn 12,3]]Maria allora, presa una libbra di olio profumato di vero nardo, assai prezioso, cosparse i piedi di Gesù e li asciugò con i suoi capelli, e tutta la casa si riempì del profumo dell'unguento.\n[[Jn 12,4]]Allora Giuda Iscariota, uno dei suoi discepoli, che doveva poi tradirlo, disse:\n[[Jn 12,5]]«Perché quest'olio profumato non si è venduto per trecento denari per poi darli ai poveri?».\n[[Jn 12,6]]Questo egli disse non perché gl'importasse dei poveri, ma perché era ladro e, siccome teneva la cassa, prendeva quello che vi mettevano dentro.\n[[Jn 12,7]]Gesù allora disse: «Lasciala fare, perché lo conservi per il giorno della mia sepoltura.\n[[Jn 12,8]]I poveri infatti li avete sempre con voi, ma non sempre avete me».\n[[Jn 12,9]]Intanto la gran folla di Giudei venne a sapere che Gesù si trovava là, e accorse non solo per Gesù, ma anche per vedere Lazzaro che egli aveva risuscitato dai morti.\n[[Jn 12,10]]I sommi sacerdoti allora deliberarono di uccidere anche Lazzaro,\n[[Jn 12,11]]perché molti Giudei se ne andavano a causa di lui e credevano in Gesù."},"psalm":{"reference_displayed":"27(26),1.2.3.13-14.","title":"Salmi","type":"psalm","text":"[[Ps 27,1]]Il Signore è mia luce e mia salvezza, \r\ndi chi avrò paura? \r\nIl Signore è difesa della mia vita, \r\ndi chi avrò timore?\n\n[[Ps 27,2]]Quando mi assalgono i malvagi \r\nper straziarmi la carne, \r\nsono essi, avversari e nemici, \r\na inciampare e cadere.\n\n[[Ps 27,3]]Se contro di me si accampa un esercito, \r\nil mio cuore non teme; \r\nse contro di me divampa la battaglia, \r\nanche allora ho fiducia.\n\n[[Ps 27,13]]Sono certo di contemplare la bontà del Signore \r\nnella terra dei viventi.\n[[Ps 27,14]]Spera nel Signore, sii forte, \r\nsi rinfranchi il tuo cuore e spera nel Signore."},"first_reading":{"text":"[[Is 42,1]]Cosi dice il Signore: «Ecco il mio servo che io sostengo, il mio eletto di cui mi compiaccio. Ho posto il mio spirito su di lui; egli porterà il diritto alle nazioni.\n[[Is 42,2]]Non griderà né alzerà il tono, non farà udire in piazza la sua voce,\n[[Is 42,3]]non spezzerà una canna incrinata, non spegnerà uno stoppino dalla fiamma smorta. Proclamerà il diritto con fermezza;\n[[Is 42,4]]non verrà meno e non si abbatterà, finché non avrà stabilito il diritto sulla terra; e per la sua dottrina saranno in attesa le isole.\n[[Is 42,5]]Così dice il Signore Dio che crea i cieli e li dispiega, distende la terra con ciò che vi nasce, dà il respiro alla gente che la abita e l'alito a quanti camminano su di essa:\n[[Is 42,6]]\"Io, il Signore, ti ho chiamato per la giustizia e ti ho preso per mano; ti ho formato e stabilito come alleanza del popolo e luce delle nazioni,\n[[Is 42,7]]perché tu apra gli occhi ai ciechi e faccia uscire dal carcere i prigionieri, dalla reclusione coloro che abitano nelle tenebre».","reference_displayed":"42,1-7.","type":"reading","title":"Libro di Isaia"}}