{"psalm":{"text":"[[Ps 144,1]]Benedetto il Signore, \r\nmia roccia, \r\nche addestra le mie mani alla guerra, \r\nle mie dita alla battaglia.\n\n[[Ps 144,2]]Mia grazia e mia fortezza, \r\nmio rifugio e mia liberazione, \r\nmio scudo in cui confido, \r\ncolui che mi assoggetta i popoli.\n\n[[Ps 144,9]]Mio Dio, ti canterò un canto nuovo, \r\nsuonerò per te sull'arpa a dieci corde;\n[[Ps 144,10]]a te, che dai vittoria al tuo consacrato, \r\nche liberi Davide tuo servo.","type":"psalm","reference_displayed":"144(143),1.2.9-10.","title":"Salmi"},"first_reading":{"title":"Apocalisse","type":"reading","reference_displayed":"11,4-12.","text":"[[Ap 11,4]]A me, Giovanni, fu detto: «Ecco i miei due testimoni. Questi sono i due olivi e le due lampade che stanno davanti al Signore della terra.\n[[Ap 11,5]]Se qualcuno pensasse di far loro del male, uscirà dalla loro bocca un fuoco che divorerà i loro nemici. Così deve perire chiunque pensi di far loro del male.\n[[Ap 11,6]]Essi hanno il potere di chiudere il cielo, perché non cada pioggia nei giorni del loro ministero profetico. Essi hanno anche potere di cambiar l'acqua in sangue e di colpire la terra con ogni sorta di flagelli tutte le volte che lo vorranno.\n[[Ap 11,7]]E quando poi avranno compiuto la loro testimonianza, la bestia che sale dall'Abisso farà guerra contro di loro, li vincerà e li ucciderà.\n[[Ap 11,8]]I loro cadaveri rimarranno esposti sulla piazza della grande città, che simbolicamente si chiama Sòdoma ed Egitto, dove appunto il loro Signore fu crocifisso.\n[[Ap 11,9]]Uomini di ogni popolo, tribù, lingua e nazione vedranno i loro cadaveri per tre giorni e mezzo e non permetteranno che i loro cadaveri vengano deposti in un sepolcro.\n[[Ap 11,10]]Gli abitanti della terra faranno festa su di loro, si rallegreranno e si scambieranno doni, perché questi due profeti erano il tormento degli abitanti della terra.\n[[Ap 11,11]]Ma dopo tre giorni e mezzo, un soffio di vita procedente da Dio entrò in essi e si alzarono in piedi, con grande terrore di quelli che stavano a guardarli.\n[[Ap 11,12]]Allora udirono un grido possente dal cielo: \"Salite quassù\" e salirono al cielo in una nube sotto gli sguardi dei loro nemici»."},"date":"2022-11-19","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","reference_displayed":"20,27-40.","text":"[[Lc 20,27]]In quel tempo, si avvicinarono a Gesù alcuni sadducei, i quali negano che vi sia la risurrezione, e gli posero questa domanda:\n[[Lc 20,28]]«Maestro, Mosè ci ha prescritto: Se a qualcuno muore un fratello che ha moglie, ma senza figli, suo fratello si prenda la vedova e dia una discendenza al proprio fratello.\n[[Lc 20,29]]C'erano dunque sette fratelli: il primo, dopo aver preso moglie, morì senza figli.\n[[Lc 20,30]]Allora la prese il secondo\n[[Lc 20,31]]e poi il terzo e così tutti e sette; e morirono tutti senza lasciare figli.\n[[Lc 20,32]]Da ultimo anche la donna morì.\n[[Lc 20,33]]Questa donna dunque, nella risurrezione, di chi sarà moglie? Poiché tutti e sette l'hanno avuta in moglie».\n[[Lc 20,34]]Gesù rispose: «I figli di questo mondo prendono moglie e prendono marito;\n[[Lc 20,35]]ma quelli che sono giudicati degni dell'altro mondo e della risurrezione dai morti, non prendono moglie né marito;\n[[Lc 20,36]]e nemmeno possono più morire, perché sono uguali agli angeli e, essendo figli della risurrezione, sono figli di Dio.\n[[Lc 20,37]]Che poi i morti risorgono, lo ha indicato anche Mosè a proposito del roveto, quando chiama il Signore: Dio di Abramo, Dio di Isacco e Dio di Giacobbe.\n[[Lc 20,38]]Dio non è Dio dei morti, ma dei vivi; perché tutti vivono per lui».\n[[Lc 20,39]]Dissero allora alcuni scribi: «Maestro, hai parlato bene».\n[[Lc 20,40]]E non osavano più fargli alcuna domanda."}}