{"first_reading":{"type":"reading","reference_displayed":"18,20-39.","title":"Primo libro dei Re","text":"[[1_R 18,20]]In quei giorni, Acab convocò tutti gli Israeliti e radunò i profeti sul monte Carmelo.\n[[1_R 18,21]]Elia si accostò a tutto il popolo e disse: \"Fino a quando zoppicherete con i due piedi? Se il Signore è Dio, seguitelo! Se invece lo è Baal, seguite lui!\". Il popolo non gli rispose nulla.\n[[1_R 18,22]]Elia aggiunse al popolo: \"Sono rimasto solo, come profeta del Signore, mentre i profeti di Baal sono quattrocentocinquanta.\n[[1_R 18,23]]Dateci due giovenchi; essi se ne scelgano uno, lo squartino e lo pongano sulla legna senza appiccarvi il fuoco. Io preparerò l'altro giovenco e lo porrò sulla legna senza appiccarvi il fuoco.\n[[1_R 18,24]]Voi invocherete il nome del vostro dio e io invocherò quello del Signore. La divinità che risponderà concedendo il fuoco è Dio!\". Tutto il popolo rispose: \"La proposta è buona!\".\n[[1_R 18,25]]Elia disse ai profeti di Baal: \"Sceglietevi il giovenco e cominciate voi perché siete più numerosi. Invocate il nome del vostro Dio, ma senza appiccare il fuoco\".\n[[1_R 18,26]]Quelli presero il giovenco, lo prepararono e invocarono il nome di Baal dal mattino fino a mezzogiorno, gridando: \"Baal, rispondici!\". Ma non si sentiva un alito, né una risposta. Quelli continuavano a saltare intorno all'altare che avevano eretto.\n[[1_R 18,27]]Essendo già mezzogiorno, Elia cominciò a beffarsi di loro dicendo: \"Gridate con voce più alta, perché egli è un dio! Forse è soprappensiero oppure indaffarato o in viaggio; caso mai fosse addormentato, si sveglierà\".\n[[1_R 18,28]]Gridarono a voce più forte e si fecero incisioni, secondo il loro costume, con spade e lance, fino a bagnarsi tutti di sangue.\n[[1_R 18,29]]Passato il mezzogiorno, quelli ancora agivano da invasati ed era venuto il momento in cui si sogliono offrire i sacrifici, ma non si sentiva alcuna voce né una risposta né un segno di attenzione.\n[[1_R 18,30]]Elia disse a tutto il popolo: \"Avvicinatevi!\". Tutti si avvicinarono. Si sistemò di nuovo l'altare del Signore che era stato demolito.\n[[1_R 18,31]]Elia prese dodici pietre, secondo il numero delle tribù dei discendenti di Giacobbe, al quale il Signore aveva detto: \"Israele sarà il tuo nome\".\n[[1_R 18,32]]Con le pietre eresse un altare al Signore; scavò intorno un canaletto, capace di contenere due misure di seme.\n[[1_R 18,33]]Dispose la legna, squartò il giovenco e lo pose sulla legna.\n[[1_R 18,34]]Quindi disse: \"Riempite quattro brocche d'acqua e versatele sull'olocausto e sulla legna!\". Ed essi lo fecero. Egli disse: \"Fatelo di nuovo!\". Ed essi ripeterono il gesto. Disse ancora: \"Per la terza volta!\". Lo fecero per la terza volta.\n[[1_R 18,35]]L'acqua scorreva intorno all'altare; anche il canaletto si riempì d'acqua.\n[[1_R 18,36]]Al momento dell'offerta si avvicinò il profeta Elia e disse: \"Signore, Dio di Abramo, di Isacco e di Giacobbe, oggi si sappia che tu sei Dio in Israele e che io sono tuo servo e che ho fatto tutte queste cose per tuo comando.\n[[1_R 18,37]]Rispondimi, Signore, rispondimi e questo popolo sappia che tu sei il Signore Dio e che converti il loro cuore!\".\n[[1_R 18,38]]Cadde il fuoco del Signore e consumò l'olocausto, la legna, le pietre e la cenere, prosciugando l'acqua del canaletto.\n[[1_R 18,39]]A tal vista, tutti si prostrarono a terra ed esclamarono: \"Il Signore è Dio! Il Signore è Dio!\"."},"psalm":{"type":"psalm","text":"[[Ps 16,1]]Proteggimi, o Dio: in te mi rifugio.\n[[Ps 16,2a]]Ho detto a Dio: \"Sei tu il mio Signore\".\n[[Ps 16,4]]Si affrettino altri a costruire idoli: io non spanderò le loro libazioni di sangue né pronunzierò con le mie labbra i loro nomi.\n[[Ps 16,5]]Il Signore è mia parte di eredità e mio calice: \r\n\nnelle tue mani è la mia vita.\n[[Ps 16,8]]Io pongo sempre innanzi a me il Signore, \r\nsta alla mia destra, non posso vacillare.\n[[Ps 16,11]]Mi indicherai il sentiero della vita, \r\n\ngioia piena nella tua presenza, \r\ndolcezza senza fine alla tua destra.","title":"Salmi","reference_displayed":"16(15),1-2a.4.5.8.11."},"gospel":{"type":"gospel","reference_displayed":"5,17-19.","text":"[[Mt 5,17]]In quel tempo, Gesù disse ai suoi discepoli: « Non pensate che io sia venuto ad abolire la Legge o i Profeti; non son venuto per abolire, ma per dare compimento.\n[[Mt 5,18]]In verità vi dico: finché non siano passati il cielo e la terra, non passerà neppure un iota o un segno dalla legge, senza che tutto sia compiuto.\n[[Mt 5,19]]Chi dunque trasgredirà uno solo di questi precetti, anche minimi, e insegnerà agli uomini a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà agli uomini, sarà considerato grande nel regno dei cieli. »  ","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"date":"2022-06-08"}