{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"7,24-30.","type":"gospel","text":"[[Lc 7,24]]Quando gli inviati di Giovanni furono partiti, Gesù cominciò a dire alla folla riguardo a Giovanni: «Che cosa siete andati a vedere nel deserto? Una canna agitata dal vento?\n[[Lc 7,25]]E allora, che cosa siete andati a vedere? Un uomo avvolto in morbide vesti? Coloro che portano vesti sontuose e vivono nella lussuria stanno nei palazzi dei re.\n[[Lc 7,26]]Allora, che cosa siete andati a vedere? Un profeta? Sì, vi dico, e più che un profeta.\n[[Lc 7,27]]Egli è colui del quale sta scritto: Ecco io mando davanti a te il mio messaggero, egli preparerà la via davanti a te.\n[[Lc 7,28]]Io vi dico, tra i nati di donna non c'è nessuno più grande di Giovanni, e il più piccolo nel regno di Dio è più grande di lui.\n[[Lc 7,29]]Tutto il popolo che lo ha ascoltato, e anche i pubblicani, hanno riconosciuto la giustizia di Dio ricevendo il battesimo di Giovanni.\n[[Lc 7,30]]Ma i farisei e i dottori della legge non facendosi battezzare da lui hanno reso vano per loro il disegno di Dio."},"psalm":{"title":"Salmi","reference_displayed":"30(29),2.4.5-6.11-12a.13b.","type":"psalm","text":"[[Ps 30,2]]Ti esalterò, Signore, perché mi hai liberato \r\ne su di me non hai lasciato esultare i nemici.\n[[Ps 30,4]]Signore, mi hai fatto risalire dagli inferi, \r\nmi hai dato vita perché non scendessi nella tomba.\n\n[[Ps 30,5]]Cantate inni al Signore, o suoi fedeli, \r\nrendete grazie al suo santo nome,\n[[Ps 30,6]]perché la sua collera dura un istante, \r\nla sua bontà per tutta la vita. \r\n\nAlla sera sopraggiunge il pianto \r\ne al mattino, ecco la gioia.\n[[Ps 30,11]]Ascolta, Signore, abbi misericordia, \r\nSignore, vieni in mio aiuto.\n\n[[Ps 30,12a]]Hai mutato il mio lamento in danza,\n[[Ps 30,13b]]Signore, mio Dio, ti loderò per sempre."},"first_reading":{"title":"Libro di Isaia","reference_displayed":"54,1-10.","type":"reading","text":"[[Is 54,1]]Esulta, o sterile che non hai partorito, prorompi in grida di giubilo e di gioia, tu che non hai provato i dolori, perché più numerosi sono i figli dell'abbandonata che i figli della maritata, dice il Signore.\n[[Is 54,2]]Allarga lo spazio della tua tenda, stendi i teli della tua dimora senza risparmio, allunga le cordicelle, rinforza i tuoi paletti,\n[[Is 54,3]]poiché ti allargherai a destra e a sinistra e la tua discendenza entrerà in possesso delle nazioni, popolerà le città un tempo deserte.\n[[Is 54,4]]Non temere, perché non dovrai più arrossire; non vergognarti, perché non sarai più disonorata; anzi, dimenticherai la vergogna della tua giovinezza e non ricorderai più il disonore della tua vedovanza.\n[[Is 54,5]]Poiché tuo sposo è il tuo creatore, Signore degli eserciti è il suo nome; tuo redentore è il Santo di Israele, è chiamato Dio di tutta la terra.\n[[Is 54,6]]Come una donna abbandonata e con l'animo afflitto, ti ha il Signore richiamata. Viene forse ripudiata la donna sposata in gioventù? Dice il tuo Dio.\n[[Is 54,7]]Per un breve istante ti ho abbandonata, ma ti riprenderò con immenso amore.\n[[Is 54,8]]In un impeto di collera ti ho nascosto per un poco il mio volto; ma con affetto perenne ho avuto pietà di te, dice il tuo redentore, il Signore.\n[[Is 54,9]]Ora è per me come ai giorni di Noè, quando giurai che non avrei più riversato le acque di Noè sulla terra; così ora giuro di non più adirarmi con te e di non farti più minacce.\n[[Is 54,10]]Anche se i monti si spostassero e i colli vacillassero, non si allontanerebbe da te il mio affetto, né vacillerebbe la mia alleanza di pace; dice il Signore che ti usa misericordia."},"date":"2022-12-15"}