{"date":"2022-09-03","gospel":{"text":"[[Lc 6,1]]Un giorno di sabato; Gesù passava attraverso campi di grano e i suoi discepoli coglievano e mangiavano le spighe, sfregandole con le mani.\n[[Lc 6,2]]Alcuni farisei dissero: «Perché fate ciò che non è permesso di sabato?».\n[[Lc 6,3]]Gesù rispose: «Allora non avete mai letto ciò che fece Davide, quando ebbe fame lui e i suoi compagni?\n[[Lc 6,4]]Come entrò nella casa di Dio, prese i pani dell'offerta, ne mangiò e ne diede ai suoi compagni, sebbene non fosse lecito mangiarli se non ai soli sacerdoti?».\n[[Lc 6,5]]E diceva loro: «Il Figlio dell'uomo è signore del sabato».","type":"gospel","reference_displayed":"6,1-5.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"first_reading":{"text":"[[1_Co 4,6b]]Fratelli, imparate dall'esempio mio e di Apollo a stare a ciò che è scritto e non vi gonfiate d'orgoglio a favore di uno contro un altro.\n[[1_Co 4,7]]Chi dunque ti ha dato questo privilegio? Che cosa mai possiedi che tu non abbia ricevuto? E se l'hai ricevuto, perché te ne vanti come non l'avessi ricevuto?\n[[1_Co 4,8]]Gia siete sazi, già siete diventati ricchi; senza di noi già siete diventati re. Magari foste diventati re! Così anche noi potremmo regnare con voi.\n[[1_Co 4,9]]Ritengo infatti che Dio abbia messo noi, gli apostoli, all'ultimo posto, come condannati a morte, poiché siamo diventati spettacolo al mondo, agli angeli e agli uomini.\n[[1_Co 4,10]]Noi stolti a causa di Cristo, voi sapienti in Cristo; noi deboli, voi forti; voi onorati, noi disprezzati.\n[[1_Co 4,11]]Fino a questo momento soffriamo la fame, la sete, la nudità, veniamo schiaffeggiati, andiamo vagando di luogo in luogo,\n[[1_Co 4,12]]ci affatichiamo lavorando con le nostre mani. Insultati, benediciamo; perseguitati, sopportiamo;\n[[1_Co 4,13]]calunniati, confortiamo; siamo diventati come la spazzatura del mondo, il rifiuto di tutti, fino ad oggi.\n[[1_Co 4,14]]Non per farvi vergognare vi scrivo queste cose, ma per ammonirvi, come figli miei carissimi.\n[[1_Co 4,15]]Potreste infatti avere anche diecimila pedagoghi in Cristo, ma non certo molti padri, perché sono io che vi ho generato in Cristo Gesù, mediante il vangelo.","type":"reading","reference_displayed":"4,6b-15.","title":"Prima lettera di san Paolo apostolo ai Corinti"},"psalm":{"text":"[[Ps 145,17]]Giusto è il Signore in tutte le sue vie, \r\nsanto in tutte le sue opere.\n[[Ps 145,18]]Il Signore è vicino a quanti lo invocano, \r\na quanti lo cercano con cuore sincero.\n\n[[Ps 145,19]]Appaga il desiderio di quelli che lo temono, \r\nascolta il loro grido e li salva.\n[[Ps 145,20]]Il Signore protegge quanti lo amano, \r\nma disperde tutti gli empi.\n\n[[Ps 145,21]]Canti la mia bocca la lode del Signore \r\ne ogni vivente benedica il suo nome santo, \r\nin eterno e sempre.","reference_displayed":"145(144),17-18.19-20.21.","type":"psalm","title":"Salmi"}}