{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 13,36]]Poi Gesù lasciò la folla ed entrò in casa; i suoi discepoli gli si accostarono per dirgli: «Spiegaci la parabola della zizzania nel campo».\n[[Mt 13,37]]Ed egli rispose: «Colui che semina il buon seme è il Figlio dell'uomo.\n[[Mt 13,38]]Il campo è il mondo. Il seme buono sono i figli del regno; la zizzania sono i figli del maligno,\n[[Mt 13,39]]e il nemico che l'ha seminata è il diavolo. La mietitura rappresenta la fine del mondo, e i mietitori sono gli angeli.\n[[Mt 13,40]]Come dunque si raccoglie la zizzania e si brucia nel fuoco, così avverrà alla fine del mondo.\n[[Mt 13,41]]Il Figlio dell'uomo manderà i suoi angeli, i quali raccoglieranno dal suo regno tutti gli scandali e tutti gli operatori di iniquità\n[[Mt 13,42]]e li getteranno nella fornace ardente dove sarà pianto e stridore di denti.\n[[Mt 13,43]]Allora i giusti splenderanno come il sole nel regno del Padre loro. Chi ha orecchi, intenda!».","reference_displayed":"13,36-43.","type":"gospel"},"date":"2022-07-26","first_reading":{"title":"Libro di Geremia","text":"[[Jr 14,17]]\"I miei occhi grondano lacrime notte e giorno, senza cessare, perché da grande calamità è stata colpita la figlia del mio popolo, da una ferita mortale.\n[[Jr 14,18]]Se esco in aperta campagna, ecco i trafitti di spada; se percorro la città, ecco gli orrori della fame. Anche il profeta e il sacerdote si aggirano per il paese e non sanno che cosa fare.\n[[Jr 14,19]]Hai forse rigettato completamente Giuda, oppure ti sei disgustato di Sion? Perché ci hai colpito, e non c'è rimedio per noi? Aspettavamo la pace, ma non c'è alcun bene, l'ora della salvezza ed ecco il terrore!\n[[Jr 14,20]]Riconosciamo, Signore, la nostra iniquità, l'iniquità dei nostri padri: abbiamo peccato contro di te.\n[[Jr 14,21]]Ma per il tuo nome non abbandonarci, non render spregevole il trono della tua gloria. Ricordati! Non rompere la tua alleanza con noi.\n[[Jr 14,22]]Forse fra i vani idoli delle nazioni c'è chi fa piovere? O forse i cieli mandan rovesci da sé? Non sei piuttosto tu, Signore nostro Dio? In te abbiamo fiducia, perché tu hai fatto tutte queste cose\".","reference_displayed":"14,17-22.","type":"reading"},"psalm":{"title":"Salmi","text":"[[Ps 79,8]]Non imputare a noi le colpe dei nostri padri, \r\npresto ci venga incontro la tua misericordia, \r\npoiché siamo troppo infelici.\n\n[[Ps 79,9]]Aiutaci, Dio, nostra salvezza, \r\nper la gloria del tuo nome, \r\nsalvaci e perdona i nostri peccati \r\nper amore del tuo nome.\n\n[[Ps 79,11]]Giunga fino a te il gemito dei prigionieri; \r\ncon la potenza della tua mano \r\nsalva i votati alla morte.\n\n[[Ps 79,13]]E noi, tuo popolo e gregge del tuo pascolo, \r\nti renderemo grazie per sempre; \r\ndi età in età proclameremo la tua lode.","reference_displayed":"79(78),8.9.11.13.","type":"psalm"}}