{"psalm":{"reference_displayed":"97(96),1-2.5-6.9.","text":"[[Ps 97,1]]Il Signore regna, esulti la terra, \r\ngioiscano le isole tutte.\n[[Ps 97,2]]Nubi e tenebre lo avvolgono, \r\ngiustizia e diritto sono la base del suo trono.\n\n[[Ps 97,5]]I monti fondono come cera davanti al Signore, \r\ndavanti al Signore di tutta la terra.\n[[Ps 97,6]]I cieli annunziano la sua giustizia \r\ne tutti i popoli contemplano la sua gloria.\n\n[[Ps 97,9]]Tu sei, Signore, \r\nl'Altissimo su tutta la terra, \r\ntu sei eccelso sopra tutti gli dei.","title":"Salmi","type":"psalm"},"gospel":{"text":"[[Lc 9,28b]]In quel tempo, Gesù prese con sé Pietro, Giovanni e Giacomo e salì sul monte a pregare.\n[[Lc 9,29]]E, mentre pregava, il suo volto cambiò d'aspetto e la sua veste divenne candida e sfolgorante.\n[[Lc 9,30]]Ed ecco due uomini parlavano con lui: erano Mosè ed Elia,\n[[Lc 9,31]]apparsi nella loro gloria, e parlavano della sua dipartita che avrebbe portato a compimento a Gerusalemme.\n[[Lc 9,32]]Pietro e i suoi compagni erano oppressi dal sonno; tuttavia restarono svegli e videro la sua gloria e i due uomini che stavano con lui.\n[[Lc 9,33]]Mentre questi si separavano da lui, Pietro disse a Gesù: «Maestro, è bello per noi stare qui. Facciamo tre tende, una per te, una per Mosè e una per Elia». Egli non sapeva quel che diceva.\n[[Lc 9,34]]Mentre parlava così, venne una nube e li avvolse; all'entrare in quella nube, ebbero paura.\n[[Lc 9,35]]E dalla nube uscì una voce, che diceva: «Questi è il Figlio mio, l'eletto; ascoltatelo».\n[[Lc 9,36]]Appena la voce cessò, Gesù restò solo. Essi tacquero e in quei giorni non riferirono a nessuno ciò che avevano visto.","reference_displayed":"9,28b-36.","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel"},"second_reading":{"reference_displayed":"1,16-19.","text":"[[2_P 1,16]]Carissimi, non per essere andati dietro a favole artificiosamente inventate vi abbiamo fatto conoscere la potenza e la venuta del Signore nostro Gesù Cristo, ma perché siamo stati testimoni oculari della sua grandezza.\n[[2_P 1,17]]Egli ricevette infatti onore e gloria da Dio Padre quando dalla maestosa gloria gli fu rivolta questa voce: \"Questi è il Figlio mio prediletto, nel quale mi sono compiaciuto\".\n[[2_P 1,18]]Questa voce noi l'abbiamo udita scendere dal cielo mentre eravamo con lui sul santo monte.\n[[2_P 1,19]]E così abbiamo conferma migliore della parola dei profeti, alla quale fate bene a volgere l'attenzione, come a lampada che brilla in un luogo oscuro, finché non spunti il giorno e la stella del mattino si levi nei vostri cuori.","title":"Seconda lettera di san Pietro apostolo","type":"reading"},"first_reading":{"text":"[[Dn 7,9]]Io continuavo a guardare, quand'ecco furono collocati troni e un vegliardo si assise. La sua veste era candida come la neve e i capelli del suo capo erano candidi come la lana; il suo trono era come vampe di fuoco con le ruote come fuoco ardente.\n[[Dn 7,10]]Un fiume di fuoco scendeva dinanzi a lui, mille migliaia lo servivano e diecimila miriadi lo assistevano. La corte sedette e i libri furono aperti.\n[[Dn 7,13]]Guardando ancora nelle visioni notturne, ecco apparire, sulle nubi del cielo, uno, simile ad un figlio di uomo; giunse fino al vegliardo e fu presentato a lui,\n[[Dn 7,14]]che gli diede potere, gloria e regno; tutti i popoli, nazioni e lingue lo servivano; il suo potere è un potere eterno, che non tramonta mai, e il suo regno è tale che non sarà mai distrutto.","reference_displayed":"7,9-10.13-14.","title":"Libro di Daniele","type":"reading"},"date":"2022-08-06"}