{"date":"2022-05-15","second_reading":{"text":"[[Ap 21,1]]Vidi poi un nuovo cielo e una nuova terra, perché il cielo e la terra di prima erano scomparsi e il mare non c'era più.\n[[Ap 21,2]]Vidi anche la città santa, la nuova Gerusalemme, scendere dal cielo, da Dio, pronta come una sposa adorna per il suo sposo.\n[[Ap 21,3]]Udii allora una voce potente che usciva dal trono: \"Ecco la dimora di Dio con gli uomini! Egli dimorerà tra di loro ed essi saranno suo popolo ed egli sarà il \"Dio-con-loro\".\n[[Ap 21,4]]E tergerà ogni lacrima dai loro occhi; non ci sarà più la morte, né lutto, né lamento, né affanno, perché le cose di prima sono passate\".\n[[Ap 21,5a]]E Colui che sedeva sul trono disse: \"Ecco, io faccio nuove tutte le cose\"; e soggiunse: \"Scrivi, perché queste parole sono certe e veraci.","title":"Apocalisse","reference_displayed":"21,1-5a.","type":"reading"},"psalm":{"text":"[[Ps 145,8]]Paziente e misericordioso è il Signore, \r\nlento all'ira e ricco di grazia.\n[[Ps 145,9]]Buono è il Signore verso tutti, \r\nla sua tenerezza si espande su tutte le creature.\n\n[[Ps 145,10]]Ti lodino, Signore, tutte le tue opere \r\ne ti benedicano i tuoi fedeli.\n[[Ps 145,11]]Dicano la gloria del tuo regno \r\ne parlino della tua potenza.\n\n[[Ps 145,12]]Manifestino agli uomini i tuoi prodigi \r\ne la splendida gloria del tuo regno.\n[[Ps 145,13a]]Il tuo regno è regno di tutti i secoli,\n[[Ps 145,13b]]il tuo dominio si estende ad ogni generazione.","title":"Salmi","reference_displayed":"145(144),8-9.10-11.12-13ab.","type":"psalm"},"gospel":{"text":"[[Jn 13,31]]Quando Giuda fu uscito, Gesù disse : «Ora il Figlio dell'uomo è stato glorificato, e anche Dio è stato glorificato in lui.\n[[Jn 13,32]]Se Dio è stato glorificato in lui, anche Dio lo glorificherà da parte sua e lo glorificherà subito.\n[[Jn 13,33a]]Figlioli, ancora per poco sono con voi; voi mi cercherete, ma come ho gia detto ai Giudei, lo dico ora anche a voi: dove vado io voi non potete venire.\n[[Jn 13,34]]Vi do un comandamento nuovo: che vi amiate gli uni gli altri; come io vi ho amato, così amatevi anche voi gli uni gli altri.\n[[Jn 13,35]]Da questo tutti sapranno che siete miei discepoli, se avrete amore gli uni per gli altri».","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel","reference_displayed":"13,31-33a.34-35."},"first_reading":{"text":"[[Ac 14,21b]]Dopo aver predicato il vangelo in quella città e fatto un numero considerevole di discepoli, ritornarono a Listra, Icònio e Antiochia,\n[[Ac 14,22]]rianimando i discepoli ed esortandoli a restare saldi nella fede poiché, dicevano, è necessario attraversare molte tribolazioni per entrare nel regno di Dio.\n[[Ac 14,23]]Costituirono quindi per loro in ogni comunità alcuni anziani e dopo avere pregato e digiunato li affidarono al Signore, nel quale avevano creduto.\n[[Ac 14,24]]Attraversata poi la Pisidia, raggiunsero la Panfilia\n[[Ac 14,25]]e dopo avere predicato la parola di Dio a Perge, scesero ad Attalìa;\n[[Ac 14,26]]di qui fecero vela per Antiochia là dove erano stati affidati alla grazia del Signore per l'impresa che avevano compiuto.\n[[Ac 14,27]]Non appena furono arrivati, riunirono la comunità e riferirono tutto quello che Dio aveva compiuto per mezzo loro e come aveva aperto ai pagani la porta della fede.","reference_displayed":"14,21b-27.","type":"reading","title":"Atti degli Apostoli"}}