{"date":"2022-06-20","first_reading":{"type":"reading","reference_displayed":"17,5-8.13-15a.18.","text":"[[2_R 17,5]]In quei giorni, Salmanassar, re d'Assiria invase tutto il paese, andò in Samaria e l'assediò per tre anni.\n[[2_R 17,6]]Nell'anno nono di Osea il re d'Assiria occupò Samaria, deportò gli Israeliti in Assiria, destinandoli a Chelach, alla zona intorno a Cabòr, fiume del Gozan, e alle città della Media.\n[[2_R 17,7]]Ciò avvenne perché gli Israeliti avevano peccato contro il Signore loro Dio, che li aveva fatti uscire dal paese d'Egitto, liberandoli dal potere del faraone re d'Egitto; essi avevano temuto altri dei.\n[[2_R 17,8]]Avevano seguito le pratiche delle popolazioni distrutte dal Signore all'arrivo degli Israeliti e quelle introdotte dai re di Israele.\n[[2_R 17,13]]Eppure il Signore, per mezzo di tutti i suoi profeti e dei veggenti, aveva ordinato a Israele e a Giuda: \"Convertitevi dalle vostre vie malvagie e osservate i miei comandi e i miei decreti secondo ogni legge, che io ho imposta ai vostri padri e che ho fatto dire a voi per mezzo dei miei servi, i profeti\".\n[[2_R 17,14]]Ma essi non ascoltarono, anzi indurirono la nuca rendendola simile a quella dei loro padri, i quali non avevano creduto al Signore loro Dio.\n[[2_R 17,15a]]Rigettarono i suoi decreti e le alleanze che aveva concluse con i loro padri, e le testimonianze che aveva loro date; seguirono le vanità e diventarono anch'essi fatui, a imitazione dei popoli loro vicini, dei quali il Signore aveva comandato di non imitare i costumi.\n[[2_R 17,18]]Per questo il Signore si adirò molto contro Israele e lo allontanò dalla sua presenza e non rimase se non la sola tribù di Giuda.","title":"Secondo libro dei Re"},"psalm":{"type":"psalm","reference_displayed":"60(59),3.4-5.12-13.","text":"[[Ps 60,3]]Dio, tu ci hai respinti, ci hai dispersi; \r\nti sei sdegnato: ritorna a noi.\n\n[[Ps 60,4]]Hai scosso la terra, l'hai squarciata, \r\nrisana le sue fratture, perché crolla.\n[[Ps 60,5]]Hai inflitto al tuo popolo dure prove, \r\nci hai fatto bere vino da vertigini.\n\n[[Ps 60,12]]Non forse tu, o Dio, che ci hai respinti, \r\ne più non esci, o Dio, con le nostre schiere?\n[[Ps 60,13]]Nell'oppressione vieni in nostro aiuto \r\nperché vana è la salvezza dell'uomo.","title":"Salmi"},"gospel":{"type":"gospel","reference_displayed":"7,1-5.","text":"[[Mt 7,1]]In quel tempo, Gesù disse ai suoi discepoli: «Non giudicate, per non essere giudicati;\n[[Mt 7,2]]perché col giudizio con cui giudicate sarete giudicati, e con la misura con la quale misurate sarete misurati.\n[[Mt 7,3]]Perché osservi la pagliuzza nell'occhio del tuo fratello, mentre non ti accorgi della trave che hai nel tuo occhio?\n[[Mt 7,4]]O come potrai dire al tuo fratello: permetti che tolga la pagliuzza dal tuo occhio, mentre nell'occhio tuo c'è la trave?\n[[Mt 7,5]]Ipocrita, togli prima la trave dal tuo occhio e poi ci vedrai bene per togliere la pagliuzza dall'occhio del tuo fratello».","title":"Dal Vangelo di Gesù Cristo secondo Matteo"}}