{"gospel":{"reference_displayed":"13,1-9.","text":"[[Lc 13,1]]In quel tempo si presentarono alcuni a riferire a Gesù circa quei Galilei, il cui sangue Pilato aveva mescolato con quello dei loro sacrifici.\n[[Lc 13,2]]Prendendo la parola, Gesù rispose: «Credete che quei Galilei fossero più peccatori di tutti i Galilei, per aver subito tale sorte?\n[[Lc 13,3]]No, vi dico, ma se non vi convertite, perirete tutti allo stesso modo.\n[[Lc 13,4]]O quei diciotto, sopra i quali rovinò la torre di Sìloe e li uccise, credete che fossero più colpevoli di tutti gli abitanti di Gerusalemme?\n[[Lc 13,5]]No, vi dico, ma se non vi convertite, perirete tutti allo stesso modo».\n[[Lc 13,6]]Disse anche questa parabola: «Un tale aveva un fico piantato nella vigna e venne a cercarvi frutti, ma non ne trovò.\n[[Lc 13,7]]Allora disse al vignaiolo: Ecco, son tre anni che vengo a cercare frutti su questo fico, ma non ne trovo. Taglialo. Perché deve sfruttare il terreno?\n[[Lc 13,8]]Ma quegli rispose: Padrone, lascialo ancora quest'anno finché io gli zappi attorno e vi metta il concime\n[[Lc 13,9]]e vedremo se porterà frutto per l'avvenire; se no, lo taglierai».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"date":"2022-03-20","psalm":{"reference_displayed":"103(102),1-2.3-4.6-7.8.11.","text":"[[Ps 103,1]]Benedici il Signore, anima mia, \r\nquanto è in me benedica il suo santo nome.\n[[Ps 103,2]]Benedici il Signore, anima mia, \r\nnon dimenticare tanti suoi benefici.\n\n[[Ps 103,3]]Egli perdona tutte le tue colpe, \r\nguarisce tutte le tue malattie;\n[[Ps 103,4]]salva dalla fossa la tua vita, \r\nti corona di grazia e di misericordia.\n\n[[Ps 103,6]]Il Signore agisce con giustizia \r\ne con diritto verso tutti gli oppressi.\n[[Ps 103,7]]Ha rivelato a Mosè le sue vie, \r\nai figli d'Israele le sue opere.\n\n[[Ps 103,8]]Buono e pietoso è il Signore, \r\nlento all'ira e grande nell'amore.\n[[Ps 103,11]]Come il cielo è alto sulla terra, \r\ncosì è grande la sua misericordia su quanti lo temono;","title":"Salmi","type":"psalm"},"second_reading":{"reference_displayed":"10,1-6.10-12.","text":"[[1_Co 10,1]]Non voglio infatti che ignoriate, o fratelli, che i nostri padri furono tutti sotto la nuvola, tutti attraversarono il mare,\n[[1_Co 10,2]]tutti furono battezzati in rapporto a Mosè nella nuvola e nel mare,\n[[1_Co 10,3]]tutti mangiarono lo stesso cibo spirituale,\n[[1_Co 10,4]]tutti bevvero la stessa bevanda spirituale: bevevano infatti da una roccia spirituale che li accompagnava, e quella roccia era il Cristo.\n[[1_Co 10,5]]Ma della maggior parte di loro Dio non si compiacque e perciò furono abbattuti nel deserto.\n[[1_Co 10,6]]Ora ciò avvenne come esempio per noi, perché non desiderassimo cose cattive, come essi le desiderarono.\n[[1_Co 10,10]]Non mormorate, come mormorarono alcuni di essi, e caddero vittime dello sterminatore.\n[[1_Co 10,11]]Tutte queste cose però accaddero a loro come esempio, e sono state scritte per ammonimento nostro, di noi per i quali è arrivata la fine dei tempi.\n[[1_Co 10,12]]Quindi, chi crede di stare in piedi, guardi di non cadere.","title":"Prima lettera di san Paolo apostolo ai Corinti","type":"reading"},"first_reading":{"reference_displayed":"3,1-8a.13-15.","text":"[[Ex 3,1]]Ora Mosè stava pascolando il gregge di Ietro, suo suocero, sacerdote di Madian, e condusse il bestiame oltre il deserto e arrivò al monte di Dio, l'Oreb.\n[[Ex 3,2]]L'angelo del Signore gli apparve in una fiamma di fuoco in mezzo a un roveto. Egli guardò ed ecco: il roveto ardeva nel fuoco, ma quel roveto non si consumava.\n[[Ex 3,3]]Mosè pensò: \"Voglio avvicinarmi a vedere questo grande spettacolo: perché il roveto non brucia?\".\n[[Ex 3,4]]Il Signore vide che si era avvicinato per vedere e Dio lo chiamò dal roveto e disse: \"Mosè, Mosè!\". Rispose: \"Eccomi!\".\n[[Ex 3,5]]Riprese: \"Non avvicinarti! Togliti i sandali dai piedi, perché il luogo sul quale tu stai è una terra santa!\".\n[[Ex 3,6]]E disse: \"Io sono il Dio di tuo padre, il Dio di Abramo, il Dio di Isacco, il Dio di Giacobbe\". Mosè allora si velò il viso, perché aveva paura di guardare verso Dio.\n[[Ex 3,7]]Il Signore disse: \"Ho osservato la miseria del mio popolo in Egitto e ho udito il suo grido a causa dei suoi sorveglianti; conosco infatti le sue sofferenze.\n[[Ex 3,8a]]Sono sceso per liberarlo dalla mano dell'Egitto e per farlo uscire da questo paese verso un paese bello e spazioso, verso un paese dove scorre latte e miele, verso il luogo dove si trovano il Cananeo, l'Hittita, l'Amorreo, il Perizzita, l'Eveo, il Gebuseo.\n[[Ex 3,13]]Mosè disse a Dio: \"Ecco io arrivo dagli Israeliti e dico loro: Il Dio dei vostri padri mi ha mandato a voi. Ma mi diranno: Come si chiama? E io che cosa risponderò loro?\".\n[[Ex 3,14]]Dio disse a Mosè: \"Io sono colui che sono!\". Poi disse: \"Dirai agli Israeliti: Io-Sono mi ha mandato a voi\".\n[[Ex 3,15]]Dio aggiunse a Mosè: \"Dirai agli Israeliti: Il Signore, il Dio dei vostri padri, il Dio di Abramo, il Dio di Isacco, il Dio di Giacobbe mi ha mandato a voi. Questo è il mio nome per sempre; questo è il titolo con cui sarò ricordato di generazione in generazione.","type":"reading","title":"Libro dell’Esodo"}}