{"date":"2022-08-03","psalm":{"title":"Libro di Geremia","text":"[[Jr 31,10]]Ascoltate la parola del Signore, popoli, \r\nannunziatela alle isole lontane e dite: \r\n\"Chi ha disperso Israele lo raduna \r\ne lo custodisce come fa un pastore con il gregge\",\n[[Jr 31,11]]Il Signore ha redento Giacobbe, \r\nlo ha riscattato dalle mani del più forte di lui.\n[[Jr 31,12a]]Verranno e canteranno inni sull'altura di Sion,\n[[Jr 31,12b]]affluiranno verso i beni del Signore.\n[[Jr 31,13]]Allora si allieterà la vergine della danza; \r\ni giovani e i vecchi gioiranno. \r\nIo cambierò il loro lutto in gioia, \r\nli consolerò e li renderò felici, senza afflizioni.","type":"psalm","reference_displayed":"31,10.11-12ab.13."},"first_reading":{"title":"Libro di Geremia","text":"[[Jr 31,1]]In quel tempo - oracolo del Signore - io sarò Dio per tutte le tribù di Israele ed esse saranno il mio popolo\".\n[[Jr 31,2]]Così dice il Signore: \"Ha trovato grazia nel deserto un popolo di scampati alla spada; Israele si avvia a una quieta dimora\".\n[[Jr 31,3]]Da lontano gli è apparso il Signore: \"Ti ho amato di amore eterno, per questo ti conservo ancora pietà.\n[[Jr 31,4]]Ti edificherò di nuovo e tu sarai riedificata, vergine di Israele. Di nuovo ti ornerai dei tuoi tamburi e uscirai fra la danza dei festanti.\n[[Jr 31,5]]Di nuovo pianterai vigne sulle colline di Samaria; i piantatori, dopo aver piantato, raccoglieranno.\n[[Jr 31,6]]Verrà il giorno in cui grideranno le vedette sulle montagne di Efraim: Su, saliamo a Sion, andiamo dal Signore nostro Dio\".\n[[Jr 31,7]]Poiché dice il Signore: \"Innalzate canti di gioia per Giacobbe, esultate per la prima delle nazioni, fate udire la vostra lode e dite: Il Signore ha salvato il suo popolo, un resto di Israele\".","type":"reading","reference_displayed":"31,1-7."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 15,21]]In quel tempo, Gesù si ritirò verso la zona di Tiro e di Sidòne.\n[[Mt 15,22]]Ed ecco una donna Cananèa, che veniva da quelle regioni, si mise a gridare: «Pietà di me, Signore, figlio di Davide. Mia figlia è crudelmente tormentata da un demonio».\n[[Mt 15,23]]Ma egli non le rivolse neppure una parola.  Allora i discepoli gli si accostarono implorando: «Esaudiscila, vedi come ci grida dietro».\n[[Mt 15,24]]Ma egli rispose: «Non sono stato inviato che alle pecore perdute della casa di Israele».\n[[Mt 15,25]]Ma quella venne e si prostrò dinanzi a lui dicendo: «Signore, aiutami!».\n[[Mt 15,26]]Ed egli rispose: «Non è bene prendere il pane dei figli per gettarlo ai cagnolini».\n[[Mt 15,27]]«E' vero, Signore, disse la donna, ma anche i cagnolini si cibano delle briciole che cadono dalla tavola dei loro padroni».\n[[Mt 15,28]]Allora Gesù le replicò: «Donna, davvero grande è la tua fede! Ti sia fatto come desideri». E da quell'istante sua figlia fu guarita.","type":"gospel","reference_displayed":"15,21-28."}}