{"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 24,42]]In quel tempo, Gesù disse ai suoi discepoli: \"Vegliate dunque, perché non sapete in quale giorno il Signore vostro verrà.\n[[Mt 24,43]]Questo considerate: se il padrone di casa sapesse in quale ora della notte viene il ladro, veglierebbe e non si lascerebbe scassinare la casa.\n[[Mt 24,44]]Perciò anche voi state pronti, perché nell'ora che non immaginate, il Figlio dell'uomo verrà. »    \n[[Mt 24,45]]Qual è dunque il servo fidato e prudente che il padrone ha preposto ai suoi domestici con l'incarico di dar loro il cibo al tempo dovuto?\n[[Mt 24,46]]Beato quel servo che il padrone al suo ritorno troverà ad agire così!\n[[Mt 24,47]]In verità vi dico: gli affiderà l'amministrazione di tutti i suoi beni.\n[[Mt 24,48]]Ma se questo servo malvagio dicesse in cuor suo: Il mio padrone tarda a venire,\n[[Mt 24,49]]e cominciasse a percuotere i suoi compagni e a bere e a mangiare con gli ubriaconi,\n[[Mt 24,50]]arriverà il padrone quando il servo non se l'aspetta e nell'ora che non sa,\n[[Mt 24,51]]lo punirà con rigore e gli infliggerà la sorte che gli ipocriti si meritano: e là sarà pianto e stridore di denti.\"","reference_displayed":"24,42-51."},"date":"2022-08-25","psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 145,2]]Ti voglio benedire ogni giorno, \r\nlodare il tuo nome, Signore, in eterno e per sempre.\n[[Ps 145,3]]Grande è il Signore e degno di ogni lode, \r\nla sua grandezza non si può misurare.\n\n[[Ps 145,4]]Una generazione narra all'altra le tue opere, \r\nannunzia le tue meraviglie.\n[[Ps 145,5]]Proclamano lo splendore della tua gloria \r\ne raccontano i tuoi prodigi.\n\n[[Ps 145,6]]Dicono la stupenda tua potenza \r\ne parlano della tua grandezza.\n[[Ps 145,7]]Diffondono il ricordo della tua bontà immensa, \r\nacclamano la tua giustizia.","reference_displayed":"145(144),2-3.4-5.6-7."},"first_reading":{"title":"Prima lettera di san Paolo apostolo ai Corinti","reference_displayed":"1,1-9.","text":"[[1_Co 1,1]]Paolo, chiamato ad essere apostolo di Gesù Cristo per volontà di Dio, e il fratello Sòstene,\n[[1_Co 1,2]]alla Chiesa di Dio che è in Corinto, a coloro che sono stati santificati in Cristo Gesù, chiamati ad essere santi insieme a tutti quelli che in ogni luogo invocano il nome del Signore nostro Gesù Cristo, Signore nostro e loro:\n[[1_Co 1,3]]grazia a voi e pace da Dio Padre nostro e dal Signore Gesù Cristo.\n[[1_Co 1,4]]Ringrazio continuamente il mio Dio per voi, a motivo della grazia di Dio che vi è stata data in Cristo Gesù,\n[[1_Co 1,5]]perché in lui siete stati arricchiti di tutti i doni, quelli della parola e quelli della scienza.\n[[1_Co 1,6]]La testimonianza di Cristo si è infatti stabilita tra voi così saldamente,\n[[1_Co 1,7]]che nessun dono di grazia più vi manca, mentre aspettate la manifestazione del Signore nostro Gesù Cristo.\n[[1_Co 1,8]]Egli vi confermerà sino alla fine, irreprensibili nel giorno del Signore nostro Gesù Cristo:\n[[1_Co 1,9]]fedele è Dio, dal quale siete stati chiamati alla comunione del Figlio suo Gesù Cristo, Signore nostro!","type":"reading"}}