{"psalm":{"reference_displayed":"128(127),1-2.3.4-5.","type":"psalm","title":"Salmi","text":"[[Ps 128,1]]Beato l'uomo che teme il Signore \r\ne cammina nelle sue vie.\n[[Ps 128,2]]Vivrai del lavoro delle tue mani, \r\nsarai felice e godrai d'ogni bene.\n\n[[Ps 128,3]]La tua sposa come vite feconda \r\nnell'intimità della tua casa; \r\ni tuoi figli come virgulti d'ulivo \r\nintorno alla tua mensa.\n\n[[Ps 128,4]]Così sarà benedetto l'uomo che teme il Signore.\n[[Ps 128,5]]Ti benedica il Signore da Sion! \r\nPossa tu vedere la prosperità di Gerusalemme \r\nper tutti i giorni della tua vita."},"date":"2022-10-25","first_reading":{"reference_displayed":"5,21-33.","type":"reading","text":"[[Ep 5,21]]Fratelli, siate sottomessi gli uni agli altri nel timore di Cristo.\n[[Ep 5,22]]Le mogli siano sottomesse ai mariti come al Signore;\n[[Ep 5,23]]il marito infatti è capo della moglie, come anche Cristo è capo della Chiesa, lui che è il salvatore del suo corpo.\n[[Ep 5,24]]E come la Chiesa sta sottomessa a Cristo, così anche le mogli siano soggette ai loro mariti in tutto.\n[[Ep 5,25]]E voi, mariti, amate le vostre mogli, come Cristo ha amato la Chiesa e ha dato se stesso per lei,\n[[Ep 5,26]]per renderla santa, purificandola per mezzo del lavacro dell'acqua accompagnato dalla parola,\n[[Ep 5,27]]al fine di farsi comparire davanti la sua Chiesa tutta gloriosa, senza macchia né ruga o alcunché di simile, ma santa e immacolata.\n[[Ep 5,28]]Così anche i mariti hanno il dovere di amare le mogli come il proprio corpo, perché chi ama la propria moglie ama se stesso.\n[[Ep 5,29]]Nessuno mai infatti ha preso in odio la propria carne; al contrario la nutre e la cura, come fa Cristo con la Chiesa,\n[[Ep 5,30]]poiché siamo membra del suo corpo.\n[[Ep 5,31]]Per questo l'uomo lascerà suo padre e sua madre e si unirà alla sua donna e i due formeranno una carne sola.\n[[Ep 5,32]]Questo mistero è grande; lo dico in riferimento a Cristo e alla Chiesa!\n[[Ep 5,33]]Quindi anche voi, ciascuno da parte sua, ami la propria moglie come se stesso, e la donna sia rispettosa verso il marito.","title":"Lettera di san Paolo apostolo agli Efesini"},"gospel":{"reference_displayed":"13,18-21.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 13,18]]In quel tempo, diceva Gesù: «A che cosa è simile il regno di Dio, e a che cosa lo rassomiglierò?\n[[Lc 13,19]]E' simile a un granellino di senapa, che un uomo ha preso e gettato nell'orto; poi è cresciuto e diventato un arbusto, e gli uccelli del cielo si sono posati tra i suoi rami».\n[[Lc 13,20]]E ancora: «A che cosa rassomiglierò il regno di Dio?\n[[Lc 13,21]]E' simile al lievito che una donna ha preso e nascosto in tre staia di farina, finché sia tutta fermentata»."}}