{"first_reading":{"title":"Libro de Proverbi","text":"[[Pr 8,22]]Il Signore mi ha creato all'inizio della sua attività, prima di ogni sua opera, fin d'allora.\n[[Pr 8,23]]Dall'eternità sono stata costituita, fin dal principio, dagli inizi della terra.\n[[Pr 8,24]]Quando non esistevano gli abissi, io fui generata; quando ancora non vi erano le sorgenti cariche d'acqua;\n[[Pr 8,25]]prima che fossero fissate le basi dei monti, prima delle colline, io sono stata generata.\n[[Pr 8,26]]Quando ancora non aveva fatto la terra e i campi, né le prime zolle del mondo;\n[[Pr 8,27]]quando egli fissava i cieli, io ero là; quando tracciava un cerchio sull'abisso;\n[[Pr 8,28]]quando condensava le nubi in alto, quando fissava le sorgenti dell'abisso;\n[[Pr 8,29]]quando stabiliva al mare i suoi limiti, sicché le acque non ne oltrepassassero la spiaggia; quando disponeva le fondamenta della terra,\n[[Pr 8,30]]allora io ero con lui come architetto ed ero la sua delizia ogni giorno, dilettandomi davanti a lui in ogni istante;\n[[Pr 8,31]]dilettandomi sul globo terrestre, ponendo le mie delizie tra i figli dell'uomo.","reference_displayed":"8,22-31.","type":"reading"},"psalm":{"title":"Salmi","text":"[[Ps 8,4]]Se guardo il tuo cielo, opera delle tue dita, \r\nla luna e le stelle che tu hai fissate,\n[[Ps 8,5]]Che cosa è l'uomo perché te ne ricordi \r\ne il figlio dell'uomo perché te ne curi?\n\n[[Ps 8,6]]Eppure l'hai fatto poco meno degli angeli, \r\ndi gloria e di onore lo hai coronato:\n[[Ps 8,7]]gli hai dato potere sulle opere delle tue mani, \r\ntutto hai posto sotto i suoi piedi.\n\n[[Ps 8,8]]Gli hai sottoposto i greggi e gli armenti, \r\ntutte le bestie della campagna;\n[[Ps 8,9]]gli uccelli del cielo e i pesci del mare, \r\nche percorrono le vie del mare.","reference_displayed":"8,4-5.6-7.8-9.","type":"psalm"},"second_reading":{"title":"Lettera di san Paolo apostolo ai Romani","text":"[[Rm 5,1]]Fratelli, giustificati per la fede, noi siamo in pace con Dio per mezzo del Signore nostro Gesù Cristo;\n[[Rm 5,2]]per suo mezzo abbiamo anche ottenuto, mediante la fede, di accedere a questa grazia nella quale ci troviamo e ci vantiamo nella speranza della gloria di Dio.\n[[Rm 5,3]]E non soltanto questo: noi ci vantiamo anche nelle tribolazioni, ben sapendo che la tribolazione produce pazienza, la pazienza una virtù provata\n[[Rm 5,4]]e la virtù provata la speranza.\n[[Rm 5,5]]La speranza poi non delude, perché l'amore di Dio è stato riversato nei nostri cuori per mezzo dello Spirito Santo che ci è stato dato.","reference_displayed":"5,1-5.","type":"reading"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 16,12]]In quel tempo, Gesù disse ai suoi discepoli: «Molte cose ho ancora da dirvi, ma per il momento non siete capaci di portarne il peso.\n[[Jn 16,13]]Quando però verrà lo Spirito di verità, egli vi guiderà alla verità tutta intera, perché non parlerà da sé, ma dirà tutto ciò che avrà udito e vi annunzierà le cose future.\n[[Jn 16,14]]Egli mi glorificherà, perché prenderà del mio e ve l'annunzierà.\n[[Jn 16,15]]Tutto quello che il Padre possiede è mio; per questo ho detto che prenderà del mio e ve l'annunzierà».","reference_displayed":"16,12-15.","type":"gospel"},"date":"2022-06-12"}