{"date":"2022-07-02","psalm":{"text":"[[Ps 85,9]]Ascolterò che cosa dice Dio, il Signore: \r\negli annunzia la pace \r\nper il suo popolo, per i suoi fedeli, \r\nper chi ritorna a lui con tutto il cuore.\n\n[[Ps 85,11]]Misericordia e verità s'incontreranno, \r\ngiustizia e pace si baceranno.\n[[Ps 85,12]]La verità germoglierà dalla terra \r\ne la giustizia si affaccerà dal cielo.\n\n[[Ps 85,13]]Quando il Signore elargirà il suo bene, \r\nla nostra terra darà il suo frutto.\n[[Ps 85,14]]Davanti a lui camminerà la giustizia \r\ne sulla via dei suoi passi la salvezza.","reference_displayed":"85(84),9.11-12.13-14.","title":"Salmi","type":"psalm"},"first_reading":{"text":"[[Am 9,11]]Così dice il Signore: «In quel giorno rialzerò la capanna di Davide, che è caduta; ne riparerò le brecce, ne rialzerò le rovine, la ricostruirò come ai tempi antichi,\n[[Am 9,12]]perché conquistino il resto di Edom e tutte le nazioni sulle quali è stato invocato il mio nome, dice il Signore, che farà tutto questo.\n[[Am 9,13]]Ecco, verranno giorni, - dice il Signore - in cui chi ara s'incontrerà con chi miete e chi pigia l'uva con chi getta il seme; dai monti stillerà il vino nuovo e colerà giù per le colline.\n[[Am 9,14]]Farò tornare gli esuli del mio popolo Israele, e ricostruiranno le città devastate e vi abiteranno; pianteranno vigne e ne berranno il vino; coltiveranno giardini e ne mangeranno il frutto.\n[[Am 9,15]]Li pianterò nella loro terra e non saranno mai divelti da quel suolo che io ho concesso loro».","reference_displayed":"9,11-15.","title":"Libro di Amos","type":"reading"},"gospel":{"text":"[[Mt 9,14]]In quel tempo, si accostarono a Gesù i discepoli di Giovanni e gli dissero: «Perché, mentre noi e i farisei digiuniamo, i tuoi discepoli non digiunano?».\n[[Mt 9,15]]E Gesù disse loro: «Possono forse gli invitati a nozze essere in lutto mentre lo sposo è con loro? Verranno però i giorni quando lo sposo sarà loro tolto e allora digiuneranno.\n[[Mt 9,16]]Nessuno mette un pezzo di stoffa grezza su un vestito vecchio, perché il rattoppo squarcia il vestito e si fa uno strappo peggiore.\n[[Mt 9,17]]Né si mette vino nuovo in otri vecchi, altrimenti si rompono gli otri e il vino si versa e gli otri van perduti. Ma si versa vino nuovo in otri nuovi, e così l'uno e gli altri si conservano».","reference_displayed":"9,14-17.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"}}