{"gospel":{"reference_displayed":"10,24-33.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 10,24]]In quel tempo, Gesù disse ai suoi discepoli: «Un discepolo non è da più del maestro, né un servo da più del suo padrone;\n[[Mt 10,25]]è sufficiente per il discepolo essere come il suo maestro e per il servo come il suo padrone. Se hanno chiamato Beelzebùl il padrone di casa, quanto più i suoi familiari!\n[[Mt 10,26]]Non li temete dunque, poiché non v'è nulla di nascosto che non debba essere svelato, e di segreto che non debba essere manifestato.\n[[Mt 10,27]]Quello che vi dico nelle tenebre ditelo nella luce, e quello che ascoltate all'orecchio predicatelo sui tetti.\n[[Mt 10,28]]E non abbiate paura di quelli che uccidono il corpo, ma non hanno potere di uccidere l'anima; temete piuttosto colui che ha il potere di far perire e l'anima e il corpo nella Geenna.\n[[Mt 10,29]]Due passeri non si vendono forse per un soldo? Eppure neanche uno di essi cadrà a terra senza che il Padre vostro lo voglia.\n[[Mt 10,30]]Quanto a voi, perfino i capelli del vostro capo sono tutti contati;\n[[Mt 10,31]]non abbiate dunque timore: voi valete più di molti passeri!\n[[Mt 10,32]]Chi dunque mi riconoscerà davanti agli uomini, anch'io lo riconoscerò davanti al Padre mio che è nei cieli;\n[[Mt 10,33]]chi invece mi rinnegherà davanti agli uomini, anch'io lo rinnegherò davanti al Padre mio che è nei cieli»."},"date":"2022-07-09","first_reading":{"reference_displayed":"6,1-8.","type":"reading","title":"Libro di Isaia","text":"[[Is 6,1]]Nell'anno in cui morì il re Ozia, io vidi il Signore seduto su un trono alto ed elevato; i lembi del suo manto riempivano il tempio.\n[[Is 6,2]]Attorno a lui stavano dei serafini, ognuno aveva sei ali; con due si copriva la faccia, con due si copriva i piedi e con due volava.\n[[Is 6,3]]proclamavano l'uno all'altro: \"Santo, santo, santo è il Signore degli eserciti. Tutta la terra è piena della sua gloria\".\n[[Is 6,4]]Vibravano gli stipiti delle porte alla voce di colui che gridava, mentre il tempio si riempiva di fumo.\n[[Is 6,5]]E dissi: \"Ohimè! Io sono perduto, perché un uomo dalle labbra impure io sono e in mezzo a un popolo dalle labbra impure io abito; eppure i miei occhi hanno visto il re, il Signore degli eserciti\".\n[[Is 6,6]]Allora uno dei serafini volò verso di me; teneva in mano un carbone ardente che aveva preso con le molle dall'altare.\n[[Is 6,7]]Egli mi toccò la bocca e mi disse: \"Ecco, questo ha toccato le tue labbra, perciò è scomparsa la tua iniquità e il tuo peccato è espiato\".\n[[Is 6,8]]Poi io udii la voce del Signore che diceva: \"Chi manderò e chi andrà per noi?\". E io risposi: \"Eccomi, manda me!\"."},"psalm":{"reference_displayed":"93(92),1ab.1c-2.5.","title":"Salmi","type":"psalm","text":"[[Ps 93,1a]]Il Signore regna, si ammanta di splendore;\n[[Ps 93,1b]]il Signore si riveste, si cinge di forza.\n[[Ps 93,1c]]Rende saldo il mondo, non sarà mai scosso.\n\n[[Ps 93,2]]Saldo è il tuo trono fin dal principio, \r\nda sempre tu sei, Signore.\n\n[[Ps 93,5]]Degni di fede sono i tuoi insegnamenti, \r\nla santità si addice alla tua casa \r\nper la durata dei giorni, Signore."}}