{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel","reference_displayed":"11,45-56.","text":"[[Jn 11,45]]In quel tempo, molti dei Giudei che erano venuti da Maria, alla vista di quel che egli aveva compiuto, credettero in lui.\n[[Jn 11,46]]Ma alcuni andarono dai farisei e riferirono loro quel che Gesù aveva fatto.\n[[Jn 11,47]]Allora i sommi sacerdoti e i farisei riunirono il sinedrio e dicevano: «Che facciamo? Quest'uomo compie molti segni.\n[[Jn 11,48]]Se lo lasciamo fare così, tutti crederanno in lui e verranno i Romani e distruggeranno il nostro luogo santo e la nostra nazione».\n[[Jn 11,49]]Ma uno di loro, di nome Caifa, che era sommo sacerdote in quell'anno, disse loro: «Voi non capite nulla\n[[Jn 11,50]]e non considerate come sia meglio che muoia un solo uomo per il popolo e non perisca la nazione intera».\n[[Jn 11,51]]Questo però non lo disse da se stesso, ma essendo sommo sacerdote profetizzò che Gesù doveva morire per la nazione\n[[Jn 11,52]]e non per la nazione soltanto, ma anche per riunire insieme i figli di Dio che erano dispersi.\n[[Jn 11,53]]Da quel giorno dunque decisero di ucciderlo.\n[[Jn 11,54]]Gesù pertanto non si faceva più vedere in pubblico tra i Giudei; egli si ritirò di là nella regione vicina al deserto, in una città chiamata Efraim, dove si trattenne con i suoi discepoli.\n[[Jn 11,55]]Era vicina la Pasqua dei Giudei e molti dalla regione andarono a Gerusalemme prima della Pasqua per purificarsi.\n[[Jn 11,56]]Essi cercavano Gesù e stando nel tempio dicevano tra di loro: «Che ve ne pare? Non verrà egli alla festa?»."},"first_reading":{"title":"Libro di Ezechiele","type":"reading","reference_displayed":"37,21-28.","text":"[[Ez 37,21]]Così dice il Signore Dio: Ecco, io prenderò gli Israeliti dalle genti fra le quali sono andati e li radunerò da ogni parte e li ricondurrò nel loro paese:\n[[Ez 37,22]]farò di loro un solo popolo nella mia terra, sui monti d'Israele; un solo re regnerà su tutti loro e non saranno più due popoli, né più saranno divisi in due regni.\n[[Ez 37,23]]Non si contamineranno più con i loro idoli, con i loro abomini e con tutte le loro iniquità; li libererò da tutte le ribellioni con cui hanno peccato; li purificherò e saranno il mio popolo e io sarò il loro Dio.\n[[Ez 37,24]]Il mio servo Davide sarà su di loro e non vi sarà che un unico pastore per tutti; seguiranno i miei comandamenti, osserveranno le mie leggi e le metteranno in pratica.\n[[Ez 37,25]]Abiteranno nella terra che ho dato al mio servo Giacobbe. In quella terra su cui abitarono i loro padri, abiteranno essi, i loro figli e i figli dei loro figli, attraverso i secoli; Davide mio servo sarà loro re per sempre.\n[[Ez 37,26]]Farò con loro un'alleanza di pace, che sarà con loro un'alleanza eterna. Li stabilirò e li moltiplicherò e porrò il mio santuario in mezzo a loro per sempre.\n[[Ez 37,27]]In mezzo a loro sarà la mia dimora: io sarò il loro Dio ed essi saranno il mio popolo.\n[[Ez 37,28]]Le genti sapranno che io sono il Signore che santifico Israele quando il mio santuario sarà in mezzo a loro per sempre\"."},"date":"2022-04-09","psalm":{"title":"Libro di Geremia","type":"psalm","reference_displayed":"31,10.11-12ab.13.","text":"[[Jr 31,10]]Ascoltate la parola del Signore, popoli, \r\nannunziatela alle isole lontane e dite: \r\n\"Chi ha disperso Israele lo raduna \r\ne lo custodisce come fa un pastore con il gregge\",\n[[Jr 31,11]]Il Signore ha redento Giacobbe, \r\nlo ha riscattato dalle mani del più forte di lui.\n[[Jr 31,12a]]Verranno e canteranno inni sull'altura di Sion,\n[[Jr 31,12b]]affluiranno verso i beni del Signore.\n[[Jr 31,13]]Allora si allieterà la vergine della danza; \r\ni giovani e i vecchi gioiranno. \r\nIo cambierò il loro lutto in gioia, \r\nli consolerò e li renderò felici, senza afflizioni."}}