{"first_reading":{"title":"Libro dell’Ecclesiastico","type":"reading","reference_displayed":"48,1-4.9-11.","text":"[[Si 48,1]]In quei giorni sorse Elia profeta, simile al fuoco; la sua parola bruciava come fiaccola.\n[[Si 48,2]]Egli fece venire su di loro la carestia e con zelo li ridusse a pochi.\n[[Si 48,3]]Per comando del Signore chiuse il cielo, fece scendere così tre volte il fuoco.\n[[Si 48,4]]Come ti rendesti famoso, Elia, con i prodigi! E chi può vantarsi di esserti uguale?\n[[Si 48,9]]Fosti assunto in un turbine di fuoco su un carro di cavalli di fuoco,\n[[Si 48,10]]designato a rimproverare i tempi futuri per placare l'ira prima che divampi, per ricondurre il cuore dei padri verso i figli e ristabilire le tribù di Giacobbe.\n[[Si 48,11]]Beati coloro che ti videro e che si sono addormentati nell'amore! Perché anche noi vivremo certamente."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","reference_displayed":"17,10-13.","text":"[[Mt 17,10]]Nel discendere dal monte, i discepoli domandarono a Gesù: «Perché dunque gli scribi dicono che prima deve venire Elia?».\n[[Mt 17,11]]Ed egli rispose: «Sì, verrà Elia e ristabilirà ogni cosa.\n[[Mt 17,12]]Ma io vi dico: Elia è gia venuto e non l'hanno riconosciuto; anzi, l'hanno trattato come hanno voluto. Così anche il Figlio dell'uomo dovrà soffrire per opera loro».\n[[Mt 17,13]]Allora i discepoli compresero che egli parlava di Giovanni il Battista."},"date":"2022-12-10","psalm":{"title":"Salmi","type":"psalm","reference_displayed":"80(79),2ac.3b.15-16.18-19.","text":"[[Ps 80,2a]]Tu, pastore d'Israele, ascolta,\n[[Ps 80,2c]]assiso sui cherubini rifulgi!\n[[Ps 80,3b]]Risveglia la tua potenza\n[[Ps 80,15]]Dio degli eserciti, volgiti, guarda dal cielo \r\n\ne vedi e visita questa vigna,\n[[Ps 80,16]]proteggi il ceppo che la tua destra ha piantato, \r\nil germoglio che ti sei coltivato.\n[[Ps 80,18]]Sia la tua mano sull'uomo della tua destra, \r\n\nsul figlio dell'uomo che per te hai reso forte.\n[[Ps 80,19]]Da te più non ci allontaneremo, \r\nci farai vivere e invocheremo il tuo nome."}}