{"date":"2022-11-26","psalm":{"title":"Salmi","text":"[[Ps 95,1]]Venite, applaudiamo al Signore, \r\nacclamiamo alla roccia della nostra salvezza.\n[[Ps 95,2]]Accostiamoci a lui per rendergli grazie, \r\na lui acclamiamo con canti di gioia.\n\n[[Ps 95,3]]Grande Dio è il Signore, grande re sopra tutti gli dei.\n[[Ps 95,4]]Nella sua mano sono gli abissi della terra, \r\nsono sue le vette dei monti.\n[[Ps 95,5]]Suo è il mare, egli l'ha fatto, \r\nle sue mani hanno plasmato la terra.\n\n[[Ps 95,6]]Venite, prostràti adoriamo, \r\nin ginocchio davanti al Signore che ci ha creati.\n[[Ps 95,7]]Egli è il nostro Dio, e noi il popolo del suo pascolo, \r\nil gregge che egli conduce.","reference_displayed":"95(94),1-2.3-5.6-7.","type":"psalm"},"first_reading":{"title":"Apocalisse","text":"[[Ap 22,1]]L'angelo del Signore mostrò a me, Giovanni, un fiume d'acqua viva limpida come cristallo, che scaturiva dal trono di Dio e dell'Agnello.\n[[Ap 22,2]]In mezzo alla piazza della città e da una parte e dall'altra del fiume si trova un albero di vita che dà dodici raccolti e produce frutti ogni mese; le foglie dell'albero servono a guarire le nazioni.\n[[Ap 22,3]]E non vi sarà più maledizione. Il trono di Dio e dell'Agnello sarà in mezzo a lei e i suoi servi lo adoreranno;\n[[Ap 22,4]]vedranno la sua faccia e porteranno il suo nome sulla fronte.\n[[Ap 22,5]]Non vi sarà più notte e non avranno più bisogno di luce di lampada, né di luce di sole, perché il Signore Dio li illuminerà e regneranno nei secoli dei secoli.\n[[Ap 22,6]]Poi mi disse: \"Queste parole sono certe e veraci. Il Signore, il Dio che ispira i profeti, ha mandato il suo angelo per mostrare ai suoi servi ciò che deve accadere tra breve.\n[[Ap 22,7]]Ecco, io verrò presto. Beato chi custodisce le parole profetiche di questo libro\".","reference_displayed":"22,1-7.","type":"reading"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 21,34]]In quel tempo, Gesù disse ai suoi discepoli: «State bene attenti che i vostri cuori non si appesantiscano in dissipazioni, ubriachezze e affanni della vita e che quel giorno non vi piombi addosso improvviso;\n[[Lc 21,35]]come un laccio esso si abbatterà sopra tutti coloro che abitano sulla faccia di tutta la terra.\n[[Lc 21,36]]Vegliate e pregate in ogni momento, perché abbiate la forza di sfuggire a tutto ciò che deve accadere, e di comparire davanti al Figlio dell'uomo».","reference_displayed":"21,34-36.","type":"gospel"}}