{"date":"2022-01-21","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"3,13-19.","text":"[[Mc 3,13]]In quel tempo, Gesù salì sul monte, chiamò a sé quelli che egli volle ed essi andarono da lui.\n[[Mc 3,14]]Ne costituì Dodici che stessero con lui\n[[Mc 3,15]]e anche per mandarli a predicare e perché avessero il potere di scacciare i demòni.\n[[Mc 3,16]]Costituì dunque i Dodici: Simone, al quale impose il nome di Pietro;\n[[Mc 3,17]]poi Giacomo di Zebedèo e Giovanni fratello di Giacomo, ai quali diede il nome di Boanèrghes, cioè figli del tuono;\n[[Mc 3,18]]e Andrea, Filippo, Bartolomeo, Matteo, Tommaso, Giacomo di Alfeo, Taddeo, Simone il Cananèo\n[[Mc 3,19]]e Giuda Iscariota, quello che poi lo tradì."},"first_reading":{"title":"Primo libro di Samuele","type":"reading","reference_displayed":"24,3-21.","text":"[[1_S 24,3]]Saul scelse tremila uomini valenti in tutto Israele e partì alla ricerca di Davide di fronte alle Rocce dei caprioli.\n[[1_S 24,4]]Arrivò ai recinti dei greggi lungo la strada, ove c'era una caverna. Saul vi entrò per un bisogno naturale, mentre Davide e i suoi uomini se ne stavano in fondo alla caverna.\n[[1_S 24,5]]Gli uomini di Davide gli dissero: \"Ecco il giorno in cui il Signore ti dice: Vedi, metto nelle tue mani il tuo nemico, trattalo come vuoi\". Davide si alzò e tagliò un lembo del mantello di Saul, senza farsene accorgere.\n[[1_S 24,6]]Ma ecco, dopo aver fatto questo, Davide si sentì battere il cuore per aver tagliato un lembo del mantello di Saul.\n[[1_S 24,7]]Poi disse ai suoi uomini: \"Mi guardi il Signore dal fare simile cosa al mio signore, al consacrato del Signore, dallo stendere la mano su di lui, perché è il consacrato del Signore\".\n[[1_S 24,8]]Davide dissuase con parole severe i suoi uomini e non permise che si avventassero contro Saul. Saul uscì dalla caverna e tornò sulla via.\n[[1_S 24,9]]Dopo questo fatto, Davide si alzò, uscì dalla grotta e gridò a Saul: \"O re, mio signore\"; Saul si voltò indietro e Davide si inginocchiò con la faccia a terra e si prostrò.\n[[1_S 24,10]]Davide continuò rivolgendosi a Saul: \"Perché ascolti la voce di chi dice: Ecco Davide cerca la tua rovina?\n[[1_S 24,11]]Ecco, in questo giorno i tuoi occhi hanno visto che il Signore ti aveva messo oggi nelle mie mani nella caverna. Mi fu suggerito di ucciderti, ma io ho avuto pietà di te e ho detto: Non stenderò la mano sul mio signore, perché egli è il consacrato del Signore.\n[[1_S 24,12]]Guarda, padre mio, il lembo del tuo mantello nella mia mano: quando ho staccato questo lembo dal tuo mantello nella caverna, vedi che non ti ho ucciso. Riconosci dunque e vedi che non c'è in me alcun disegno iniquo né ribellione, né ho peccato contro di te; invece tu vai insidiando la mia vita per sopprimerla.\n[[1_S 24,13]]Sia giudice il Signore tra me e te e mi faccia giustizia il Signore nei tuoi confronti, poiché la mia mano non si stenderà su di te.\n[[1_S 24,14]]Come dice il proverbio antico : Dagli empi esce l'empietà e la mia mano non sarà contro di te.\n[[1_S 24,15]]Contro chi è uscito il re d'Israele? Chi insegui? Un cane morto, una pulce.\n[[1_S 24,16]]Il Signore sia arbitro e giudice tra me e te, veda e giudichi la mia causa e mi faccia giustizia di fronte a te\".\n[[1_S 24,17]]Quando Davide ebbe finito di pronunziare verso Saul queste parole, Saul disse: \"È questa la tua voce, Davide figlio mio?\". Saul alzò la voce e pianse.\n[[1_S 24,18]]Poi continuò verso Davide: \"Tu sei stato più giusto di me, perché mi hai reso il bene, mentre io ti ho reso il male.\n[[1_S 24,19]]Oggi mi hai dimostrato che agisci bene con me, che il Signore mi aveva messo nelle tue mani e tu non mi hai ucciso.\n[[1_S 24,20]]Quando mai uno trova il suo nemico e lo lascia andare per la sua strada in pace? Il Signore ti renda felicità per quanto hai fatto a me oggi.\n[[1_S 24,21]]Or ecco sono persuaso che, certo, regnerai e che sarà saldo nelle tue mani il regno d'Israele."},"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"57(56),2.3-4.6.11.","text":"[[Ps 57,2]]Pietà di me, pietà di me, o Dio, \r\nin te mi rifugio; \r\nmi rifugio all'ombra delle tue ali \r\nfinché sia passato il pericolo.\n\n[[Ps 57,3]]Invocherò Dio, l'Altissimo, \r\nDio che mi fa il bene.\n[[Ps 57,4]]Mandi dal cielo a salvarmi \r\ndalla mano dei miei persecutori, \r\n\nDio mandi la sua fedeltà e la sua grazia.\n[[Ps 57,6]]Innàlzati sopra il cielo, o Dio, \r\nsu tutta la terra la tua gloria,\n[[Ps 57,11]]perché la tua bontà è grande fino ai cieli, \r\n\ne la tua fedeltà fino alle nubi."}}