{"date":"2022-11-13","first_reading":{"type":"reading","title":"Libro di  Malachia","reference_displayed":"3,19-20.","text":"[[Ma 3,19]]Cosi dice il Signore: \"Ecco, sta per venire il giorno rovente come un forno. Allora tutti i superbi e tutti coloro che commettono ingiustizia saranno come paglia; quel giorno venendo li incendierà - dice il Signore degli eserciti - in modo da non lasciar loro né radice né germoglio.\n[[Ma 3,20]]Per voi invece, cultori del mio nome, sorgerà il sole di giustizia."},"second_reading":{"type":"reading","title":"Seconda lettera di san Paolo apostolo ai Tessalonicesi","reference_displayed":"3,7-12.","text":"[[2_Th 3,7]]Fratelli, sapete come dovete imitarci: poiché noi non abbiamo vissuto oziosamente fra voi,\n[[2_Th 3,8]]né abbiamo mangiato gratuitamente il pane di alcuno, ma abbiamo lavorato con fatica e sforzo notte e giorno per non essere di peso ad alcuno di voi.\n[[2_Th 3,9]]Non che non ne avessimo diritto, ma per darvi noi stessi come esempio da imitare.\n[[2_Th 3,10]]E infatti quando eravamo presso di voi, vi demmo questa regola: chi non vuol lavorare neppure mangi.\n[[2_Th 3,11]]Sentiamo infatti che alcuni fra di voi vivono disordinatamente, senza far nulla e in continua agitazione.\n[[2_Th 3,12]]A questi tali ordiniamo, esortandoli nel Signore Gesù Cristo, di mangiare il proprio pane lavorando in pace."},"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"98(97),5-6.7-8.9.","text":"[[Ps 98,5]]Cantate inni al Signore con l'arpa, \r\ncon l'arpa e con suono melodioso;\n[[Ps 98,6]]con la tromba e al suono del corno \r\nacclamate davanti al re, il Signore.\n\n[[Ps 98,7]]Frema il mare e quanto racchiude, \r\nil mondo e i suoi abitanti.\n[[Ps 98,8]]I fiumi battano le mani, \r\nesultino insieme le montagne.\n\n[[Ps 98,9]]Esultino davanti al Signore che viene, \r\nche viene a giudicare la terra. \r\nGiudicherà il mondo con giustizia \r\ne i popoli con rettitudine."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"21,5-19.","text":"[[Lc 21,5]]In quel tempo, mentre alcuni parlavano del tempio e delle belle pietre e dei doni votivi che lo adornavano, Gesù disse:\n[[Lc 21,6]]«Verranno giorni in cui, di tutto quello che ammirate, non resterà pietra su pietra che non venga distrutta».\n[[Lc 21,7]]Gli domandarono: «Maestro, quando accadrà questo e quale sarà il segno che ciò sta per compiersi?».\n[[Lc 21,8]]Rispose: «Guardate di non lasciarvi ingannare. Molti verranno sotto il mio nome dicendo: \"Sono io\" e: \"Il tempo è prossimo\"; non seguiteli.\n[[Lc 21,9]]Quando sentirete parlare di guerre e di rivoluzioni, non vi terrorizzate. Devono infatti accadere prima queste cose, ma non sarà subito la fine».\n[[Lc 21,10]]Poi disse loro: «Si solleverà popolo contro popolo e regno contro regno,\n[[Lc 21,11]]e vi saranno di luogo in luogo terremoti, carestie e pestilenze; vi saranno anche fatti terrificanti e segni grandi dal cielo».\n[[Lc 21,12]]Ma prima di tutto questo metteranno le mani su di voi e vi perseguiteranno, consegnandovi alle sinagoghe e alle prigioni, trascinandovi davanti a re e a governatori, a causa del mio nome.\n[[Lc 21,13]]Questo vi darà occasione di render testimonianza.\n[[Lc 21,14]]Mettetevi bene in mente di non preparare prima la vostra difesa;\n[[Lc 21,15]]io vi darò lingua e sapienza, a cui tutti i vostri avversari non potranno resistere, né controbattere.\n[[Lc 21,16]]Sarete traditi perfino dai genitori, dai fratelli, dai parenti e dagli amici, e metteranno a morte alcuni di voi;\n[[Lc 21,17]]sarete odiati da tutti per causa del mio nome.\n[[Lc 21,18]]Ma nemmeno un capello del vostro capo perirà.\n[[Lc 21,19]]Con la vostra perseveranza salverete le vostre anime»."}}