{"gospel":{"reference_displayed":"10,7-15.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 10,7]]In quel tempo, Gesù disse ai suoi discepoli: «Andate, predicate che il regno dei cieli è vicino.\n[[Mt 10,8]]Guarite gli infermi, risuscitate i morti, sanate i lebbrosi, cacciate i demòni. Gratuitamente avete ricevuto, gratuitamente date».\n[[Mt 10,9]]Non procuratevi oro, né argento, né moneta di rame nelle vostre cinture,\n[[Mt 10,10]]né bisaccia da viaggio, né due tuniche, né sandali, né bastone, perché l'operaio ha diritto al suo nutrimento.\n[[Mt 10,11]]In qualunque città o villaggio entriate, fatevi indicare se vi sia qualche persona degna, e lì rimanete fino alla vostra partenza.\n[[Mt 10,12]]Entrando nella casa, rivolgetele il saluto.\n[[Mt 10,13]]Se quella casa ne sarà degna, la vostra pace scenda sopra di essa; ma se non ne sarà degna, la vostra pace ritorni a voi».\n[[Mt 10,14]]Se qualcuno poi non vi accoglierà e non darà ascolto alle vostre parole, uscite da quella casa o da quella città e scuotete la polvere dai vostri piedi.\n[[Mt 10,15]]In verità vi dico, nel giorno del giudizio il paese di Sòdoma e Gomorra avrà una sorte più sopportabile di quella città»."},"date":"2022-07-07","first_reading":{"reference_displayed":"11,1-4.8c-9.","title":"Libro di Osea","type":"reading","text":"[[Os 11,1]]Quando Israele era giovinetto, io l'ho amato e dall'Egitto ho chiamato mio figlio.\n[[Os 11,2]]Ma più li chiamavo, più si allontanavano da me; immolavano vittime ai Baal, agli idoli bruciavano incensi.\n[[Os 11,3]]Ad Efraim io insegnavo a camminare tenendolo per mano, ma essi non compresero che avevo cura di loro.\n[[Os 11,4]]Io li traevo con legami di bontà, con vincoli d'amore; ero per loro come chi solleva un bimbo alla sua guancia; mi chinavo su di lui per dargli da mangiare.\n[[Os 11,8c]]Il mio cuore si commuove dentro di me, il mio intimo freme di compassione.\n[[Os 11,9]]Non darò sfogo all'ardore della mia ira, non tornerò a distruggere Efraim, perchè sono Dio e non uomo; sono il Santo in mezzo a te e non verrò nella mia ira."},"psalm":{"reference_displayed":"80(79),2ac.3bc.15-16.","type":"psalm","title":"Salmi","text":"[[Ps 80,2a]]Tu, pastore d'Israele, ascolta,\n[[Ps 80,2c]]assiso sui cherubini rifulgi!\n[[Ps 80,3b]]Risveglia la tua potenza\n[[Ps 80,3c]]e vieni in nostro soccorso.\n\n[[Ps 80,15]]Dio degli eserciti, volgiti, guarda dal cielo \r\ne vedi e visita questa vigna,\n[[Ps 80,16]]proteggi il ceppo che la tua destra ha piantato, \r\nil germoglio che ti sei coltivato."}}