{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 16,1]]In quel tempo, Gesù disse ai suoi discepoli: «C'era un uomo ricco che aveva un amministratore, e questi fu accusato dinanzi a lui di sperperare i suoi averi.\n[[Lc 16,2]]Lo chiamò e gli disse: Che è questo che sento dire di te? Rendi conto della tua amministrazione, perché non puoi più essere amministratore.\n[[Lc 16,3]]L'amministratore disse tra sé: Che farò ora che il mio padrone mi toglie l'amministrazione? Zappare, non ho forza, mendicare, mi vergogno.\n[[Lc 16,4]]So io che cosa fare perché, quando sarò stato allontanato dall'amministrazione, ci sia qualcuno che mi accolga in casa sua.\n[[Lc 16,5]]Chiamò uno per uno i debitori del padrone e disse al primo:\n[[Lc 16,6]]Tu quanto devi al mio padrone? Quello rispose: Cento barili d'olio. Gli disse: Prendi la tua ricevuta, siediti e scrivi subito cinquanta.\n[[Lc 16,7]]Poi disse a un altro: Tu quanto devi? Rispose: Cento misure di grano. Gli disse: Prendi la tua ricevuta e scrivi ottanta.\n[[Lc 16,8]]Il padrone lodò quell'amministratore disonesto, perché aveva agito con scaltrezza. I figli di questo mondo, infatti, verso i loro pari sono più scaltri dei figli della luce».\n[[Lc 16,9]]Ebbene, io vi dico: Procuratevi amici con la disonesta ricchezza, perché, quand'essa verrà a mancare, vi accolgano nelle dimore eterne.\n[[Lc 16,10]]Chi è fedele nel poco, è fedele anche nel molto; e chi è disonesto nel poco, è disonesto anche nel molto.\n[[Lc 16,11]]Se dunque non siete stati fedeli nella disonesta ricchezza, chi vi affiderà quella vera?\n[[Lc 16,12]]E se non siete stati fedeli nella ricchezza altrui, chi vi darà la vostra?\n[[Lc 16,13]]Nessun servo può servire a due padroni: o odierà l'uno e amerà l'altro oppure si affezionerà all'uno e disprezzerà l'altro. Non potete servire a Dio e a mammona».","type":"gospel","reference_displayed":"16,1-13."},"second_reading":{"title":"Prima lettera di san Paolo apostolo a Timoteo","text":"[[1_Tm 2,1]]Carissimo, ti raccomando, prima di tutto, che si facciano domande, suppliche, preghiere e ringraziamenti per tutti gli uomini,\n[[1_Tm 2,2]]per i re e per tutti quelli che stanno al potere, perché possiamo trascorrere una vita calma e tranquilla con tutta pietà e dignità.\n[[1_Tm 2,3]]Questa è una cosa bella e gradita al cospetto di Dio, nostro salvatore,\n[[1_Tm 2,4]]il quale vuole che tutti gli uomini siano salvati e arrivino alla conoscenza della verità.\n[[1_Tm 2,5]]Uno solo, infatti, è Dio e uno solo il mediatore fra Dio e gli uomini, l'uomo Cristo Gesù,\n[[1_Tm 2,6]]che ha dato se stesso in riscatto per tutti. Questa testimonianza egli l'ha data nei tempi stabiliti,\n[[1_Tm 2,7]]e di essa io sono stato fatto banditore e apostolo - dico la verità, non mentisco -, maestro dei pagani nella fede e nella verità.\n[[1_Tm 2,8]]Voglio dunque che gli uomini preghino, dovunque si trovino, alzando al cielo mani pure senza ira e senza contese.","type":"reading","reference_displayed":"2,1-8."},"date":"2022-09-18","first_reading":{"title":"Libro di Amos","text":"[[Am 8,4]]Ascoltate questo, voi che calpestate il povero e sterminate gli umili del paese,\n[[Am 8,5]]voi che dite: \"Quando sarà passato il novilunio e si potrà vendere il grano? E il sabato, perché si possa smerciare il frumento, diminuendo le misure e aumentando il siclo e usando bilance false,\n[[Am 8,6]]per comprare con denaro gli indigenti e il povero per un paio di sandali? Venderemo anche lo scarto del grano\".\n[[Am 8,7]]Il Signore lo giura per il vanto di Giacobbe: certo non dimenticherò mai le loro opere.","reference_displayed":"8,4-7.","type":"reading"},"psalm":{"title":"Salmi","text":"[[Ps 113,1]]Lodate, servi del Signore, \r\nlodate il nome del Signore.\n[[Ps 113,2]]Sia benedetto il nome del Signore, \r\nora e sempre.\n\n[[Ps 113,4]]Su tutti i popoli eccelso è il Signore, \r\npiù alta dei cieli è la sua gloria.\n[[Ps 113,5]]Chi è pari al Signore nostro Dio \r\nche siede nell'alto\n[[Ps 113,6]]che si china a guardare nei cieli e sulla terra?\n\n[[Ps 113,7]]Solleva l'indigente dalla polvere, \r\ndall'immondizia rialza il povero,\n[[Ps 113,8]]per farlo sedere tra i principi, \r\ntra i principi del suo popolo.","reference_displayed":"113(112),1-2.4-6.7-8.","type":"psalm"}}