{"gospel":{"reference_displayed":"25,31-46.","type":"gospel","text":"[[Mt 25,31]]In quel tempo, Gesù disse ai suoi discepoli: «Quando il Figlio dell'uomo verrà nella sua gloria con tutti i suoi angeli, si siederà sul trono della sua gloria.\n[[Mt 25,32]]E saranno riunite davanti a lui tutte le genti, ed egli separerà gli uni dagli altri, come il pastore separa le pecore dai capri,\n[[Mt 25,33]]e porrà le pecore alla sua destra e i capri alla sinistra.\n[[Mt 25,34]]Allora il re dirà a quelli che stanno alla sua destra: Venite, benedetti del Padre mio, ricevete in eredità il regno preparato per voi fin dalla fondazione del mondo.\n[[Mt 25,35]]Perché io ho avuto fame e mi avete dato da mangiare, ho avuto sete e mi avete dato da bere; ero forestiero e mi avete ospitato,\n[[Mt 25,36]]nudo e mi avete vestito, malato e mi avete visitato, carcerato e siete venuti a trovarmi.\n[[Mt 25,37]]Allora i giusti gli risponderanno: Signore, quando mai ti abbiamo veduto affamato e ti abbiamo dato da mangiare, assetato e ti abbiamo dato da bere?\n[[Mt 25,38]]Quando ti abbiamo visto forestiero e ti abbiamo ospitato, o nudo e ti abbiamo vestito?\n[[Mt 25,39]]E quando ti abbiamo visto ammalato o in carcere e siamo venuti a visitarti?\n[[Mt 25,40]]Rispondendo, il re dirà loro: In verità vi dico: ogni volta che avete fatto queste cose a uno solo di questi miei fratelli più piccoli, l'avete fatto a me.\n[[Mt 25,41]]Poi dirà a quelli alla sua sinistra: Via, lontano da me, maledetti, nel fuoco eterno, preparato per il diavolo e per i suoi angeli.\n[[Mt 25,42]]Perché ho avuto fame e non mi avete dato da mangiare; ho avuto sete e non mi avete dato da bere;\n[[Mt 25,43]]ero forestiero e non mi avete ospitato, nudo e non mi avete vestito, malato e in carcere e non mi avete visitato.\n[[Mt 25,44]]Anch'essi allora risponderanno: Signore, quando mai ti abbiamo visto affamato o assetato o forestiero o nudo o malato o in carcere e non ti abbiamo assistito?\n[[Mt 25,45]]Ma egli risponderà: In verità vi dico: ogni volta che non avete fatto queste cose a uno di questi miei fratelli più piccoli, non l'avete fatto a me.\n[[Mt 25,46]]E se ne andranno, questi al supplizio eterno, e i giusti alla vita eterna».","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"psalm":{"reference_displayed":"19(18),8.9.10.15.","type":"psalm","text":"[[Ps 19,8]]La legge del Signore è perfetta, \r\nrinfranca l'anima; \r\nla testimonianza del Signore è verace, \r\nrende saggio il semplice.\n\n[[Ps 19,9]]Gli ordini del Signore sono giusti, \r\nfanno gioire il cuore; \r\ni comandi del Signore sono limpidi, \r\ndanno luce agli occhi.\n\n[[Ps 19,10]]Il timore del Signore è puro, dura sempre; \r\ni giudizi del Signore sono tutti fedeli e giusti\r\npiù preziosi dell'oro.\n\n[[Ps 19,15]]Ti siano gradite le parole della mia bocca, \r\ndavanti a te i pensieri del mio cuore. \r\nSignore, mia rupe e mio redentore.","title":"Salmi"},"date":"2022-03-07","first_reading":{"reference_displayed":"19,1-2.11-18.","type":"reading","text":"[[Lv 19,1]]Il Signore parlò a Mosè e disse:  \n[[Lv 19,2]]\"Parla a tutta la comunità degli Israeliti e ordina loro: Siate santi, perché io, il Signore, Dio vostro, sono santo.\n[[Lv 19,11]]Non ruberete né userete inganno o menzogna gli uni a danno degli altri.\n[[Lv 19,12]]Non giurerete il falso servendovi del mio nome; perché profaneresti il nome del tuo Dio. Io sono il Signore.\n[[Lv 19,13]]Non opprimerai il tuo prossimo, né lo spoglierai di ciò che è suo; il salario del bracciante al tuo servizio non resti la notte presso di te fino al mattino dopo.\n[[Lv 19,14]]Non disprezzerai il sordo, né metterai inciampo davanti al cieco, ma temerai il tuo Dio. Io sono il Signore.\n[[Lv 19,15]]Non commetterete ingiustizia in giudizio; non tratterai con parzialità il povero, né userai preferenze verso il potente; ma giudicherai il tuo prossimo con giustizia.\n[[Lv 19,16]]Non andrai in giro a spargere calunnie fra il tuo popolo né coopererai alla morte del tuo prossimo. Io sono il Signore.\n[[Lv 19,17]]Non coverai nel tuo cuore odio contro il tuo fratello; rimprovera apertamente il tuo prossimo, così non ti caricherai d'un peccato per lui.\n[[Lv 19,18]]Non ti vendicherai e non serberai rancore contro i figli del tuo popolo, ma amerai il tuo prossimo come te stesso. Io sono il Signore.","title":"Libro del Levitico"}}