{"psalm":{"reference_displayed":"138(137),1-2a.2bc-3.4-5.7c-8.","title":"Salmi","type":"psalm","text":"[[Ps 138,1]]Ti rendo grazie, Signore, con tutto il cuore: \r\nhai ascoltato le parole della mia bocca. \r\nA te voglio cantare davanti agli angeli,\n[[Ps 138,2a]]mi prostro verso il tuo tempio santo.\n\n[[Ps 138,2b]]Rendo grazie al tuo nome\n[[Ps 138,2c]]per la tua fedeltà e la tua misericordia.\n[[Ps 138,3]]Nel giorno in cui t'ho invocato, mi hai risposto, \r\nhai accresciuto in me la forza.\n\n[[Ps 138,4]]Ti loderanno, Signore, tutti i re della terra \r\nquando udranno le parole della tua bocca.\n[[Ps 138,5]]Canteranno le vie del Signore, \r\nperché grande è la gloria del Signore.\n\n[[Ps 138,7c]]La tua destra mi salva.\n[[Ps 138,8]]Il Signore completerà per me l'opera sua. \r\nSignore, la tua bontà dura per sempre: \r\nnon abbandonare l'opera delle tue mani."},"gospel":{"reference_displayed":"5,1-11.","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","text":"[[Lc 5,1]]In quel tempo, mentre, levato in piedi, stava presso il lago di Genèsaret\n[[Lc 5,2]]e la folla gli faceva ressa intorno per ascoltare la parola di Dio, Gesù vide due barche ormeggiate alla sponda. I pescatori erano scesi e lavavano le reti.\n[[Lc 5,3]]Salì in una barca, che era di Simone, e lo pregò di scostarsi un poco da terra. Sedutosi, si mise ad ammaestrare le folle dalla barca.\n[[Lc 5,4]]Quando ebbe finito di parlare, disse a Simone: «Prendi il largo e calate le reti per la pesca».\n[[Lc 5,5]]Simone rispose: «Maestro, abbiamo faticato tutta la notte e non abbiamo preso nulla; ma sulla tua parola getterò le reti».\n[[Lc 5,6]]E avendolo fatto, presero una quantità enorme di pesci e le reti si rompevano.\n[[Lc 5,7]]Allora fecero cenno ai compagni dell'altra barca, che venissero ad aiutarli. Essi vennero e riempirono tutte e due le barche al punto che quasi affondavano.\n[[Lc 5,8]]Al veder questo, Simon Pietro si gettò alle ginocchia di Gesù, dicendo: «Signore, allontanati da me che sono un peccatore».\n[[Lc 5,9]]Grande stupore infatti aveva preso lui e tutti quelli che erano insieme con lui per la pesca che avevano fatto;\n[[Lc 5,10]]così pure Giacomo e Giovanni, figli di Zebedèo, che erano soci di Simone. Gesù disse a Simone: «Non temere; d'ora in poi sarai pescatore di uomini».\n[[Lc 5,11]]Tirate le barche a terra, lasciarono tutto e lo seguirono."},"date":"2022-02-06","first_reading":{"reference_displayed":"6,1-2a.3-8.","title":"Libro di Isaia","type":"reading","text":"[[Is 6,1]]Nell'anno in cui morì il re Ozia, io vidi il Signore seduto su un trono alto ed elevato; i lembi del suo manto riempivano il tempio.\n[[Is 6,2a]]Attorno a lui stavano dei serafini, ognuno aveva sei ali e\n[[Is 6,3]]proclamavano l'uno all'altro: \"Santo, santo, santo è il Signore degli eserciti. Tutta la terra è piena della sua gloria\".\n[[Is 6,4]]Vibravano gli stipiti delle porte alla voce di colui che gridava, mentre il tempio si riempiva di fumo.\n[[Is 6,5]]E dissi: \"Ohimè! Io sono perduto, perché un uomo dalle labbra impure io sono e in mezzo a un popolo dalle labbra impure io abito; eppure i miei occhi hanno visto il re, il Signore degli eserciti\".\n[[Is 6,6]]Allora uno dei serafini volò verso di me; teneva in mano un carbone ardente che aveva preso con le molle dall'altare.\n[[Is 6,7]]Egli mi toccò la bocca e mi disse: \"Ecco, questo ha toccato le tue labbra, perciò è scomparsa la tua iniquità e il tuo peccato è espiato\".\n[[Is 6,8]]Poi io udii la voce del Signore che diceva: \"Chi manderò e chi andrà per noi?\". E io risposi: \"Eccomi, manda me!\"."},"second_reading":{"reference_displayed":"15,1-11.","title":"Prima lettera di san Paolo apostolo ai Corinti","type":"reading","text":"[[1_Co 15,1]]Vi rendo noto, fratelli, il vangelo che vi ho annunziato e che voi avete ricevuto, nel quale restate saldi,\n[[1_Co 15,2]]e dal quale anche ricevete la salvezza, se lo mantenete in quella forma in cui ve l'ho annunziato. Altrimenti, avreste creduto invano!\n[[1_Co 15,3]]Vi ho trasmesso dunque, anzitutto, quello che anch'io ho ricevuto: che cioè Cristo morì per i nostri peccati secondo le Scritture,\n[[1_Co 15,4]]fu sepolto ed è risuscitato il terzo giorno secondo le Scritture,\n[[1_Co 15,5]]e che apparve a Cefa e quindi ai Dodici.\n[[1_Co 15,6]]In seguito apparve a più di cinquecento fratelli in una sola volta: la maggior parte di essi vive ancora, mentre alcuni sono morti.\n[[1_Co 15,7]]Inoltre apparve a Giacomo, e quindi a tutti gli apostoli.\n[[1_Co 15,8]]Ultimo fra tutti apparve anche a me come a un aborto.\n[[1_Co 15,9]]Io infatti sono l'infimo degli apostoli, e non sono degno neppure di essere chiamato apostolo, perché ho perseguitato la Chiesa di Dio.\n[[1_Co 15,10]]Per grazia di Dio però sono quello che sono, e la sua grazia in me non è stata vana; anzi ho faticato più di tutti loro, non io però, ma la grazia di Dio che è con me.\n[[1_Co 15,11]]Pertanto, sia io che loro, così predichiamo e così avete creduto."}}