{"psalm":{"text":"[[Ps 116,12]]Che cosa renderò al Signore \r\nper quanto mi ha dato?\n[[Ps 116,13]]Alzerò il calice della salvezza \r\ne invocherò il nome del Signore.\n\n[[Ps 116,14]]Adempirò i miei voti al Signore, \r\ndavanti a tutto il suo popolo.\n[[Ps 116,15]]Preziosa agli occhi del Signore \r\nè la morte dei suoi fedeli.\n\n[[Ps 116,16]]Io sono il tuo servo, figlio della tua ancella; \r\nhai spezzato le mie catene.\n[[Ps 116,17]]A te offrirò sacrifici di lode \r\ne invocherò il nome del Signore.\n\n[[Ps 116,18]]Adempirò i miei voti al Signore \r\ndavanti a tutto il suo popolo.\n[[Ps 116,19]]negli atri della casa del Signore, \r\nin mezzo a te, Gerusalemme.","type":"psalm","title":"Salmi","reference_displayed":"116(115),12-13.14-17.18-19."},"gospel":{"text":"[[Mc 1,14]]Dopo che Giovanni fu arrestato, Gesù si recò nella Galilea predicando il vangelo di Dio e diceva:\n[[Mc 1,15]]«Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete al vangelo».\n[[Mc 1,16]]Passando lungo il mare della Galilea, vide Simone e Andrea, fratello di Simone, mentre gettavano le reti in mare; erano infatti pescatori.\n[[Mc 1,17]]Gesù disse loro: «Seguitemi, vi farò diventare pescatori di uomini».\n[[Mc 1,18]]E subito, lasciate le reti, lo seguirono.\n[[Mc 1,19]]Andando un poco oltre, vide sulla barca anche Giacomo di Zebedèo e Giovanni suo fratello mentre riassettavano le reti.\n[[Mc 1,20]]Li chiamò. Ed essi, lasciato il loro padre Zebedèo sulla barca con i garzoni, lo seguirono.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"1,14-20."},"date":"2022-01-10","first_reading":{"text":"[[1_S 1,1]]C'era un uomo di Ramatàim, uno Zufita delle montagne di Efraim, chiamato Elkana, figlio di Ierocàm, figlio di Eliàu, figlio di Tòcu, figlio di Zuf, l'Efraimita.\n[[1_S 1,2]]Aveva due mogli, l'una chiamata Anna, l'altra Peninna. Peninna aveva figli mentre Anna non ne aveva.\n[[1_S 1,3]]Quest'uomo andava ogni anno dalla sua città per prostrarsi e sacrificare al Signore degli eserciti in Silo, dove stavano i due figli di Eli Cofni e Pìncas, sacerdoti del Signore.\n[[1_S 1,4]]Un giorno Elkana offrì il sacrificio. Ora egli aveva l'abitudine di dare alla moglie Peninna e a tutti i figli e le figlie di lei le loro parti.\n[[1_S 1,5]]Ad Anna invece dava una parte sola; ma egli amava Anna, sebbene il Signore ne avesse reso sterile il grembo.\n[[1_S 1,6]]La sua rivale per giunta l'affliggeva con durezza a causa della sua umiliazione, perché il Signore aveva reso sterile il suo grembo.\n[[1_S 1,7]]Così succedeva ogni anno: tutte le volte che salivano alla casa del Signore, quella la mortificava. Anna dunque si mise a piangere e non voleva prendere cibo.\n[[1_S 1,8]]Elkana suo marito le disse: \"Anna, perché piangi? Perché non mangi? Perché è triste il tuo cuore? Non sono forse io per te meglio di dieci figli?\".","type":"reading","title":"Primo libro di Samuele","reference_displayed":"1,1-8."}}