{"second_reading":{"reference_displayed":"15,4-9.","title":"Lettera di san Paolo apostolo ai Romani","type":"reading","text":"[[Rm 15,4]]Ora, tutto ciò che è stato scritto prima di noi, è stato scritto per nostra istruzione, perché in virtù della perseveranza e della consolazione che ci vengono dalle Scritture teniamo viva la nostra speranza.\n[[Rm 15,5]]E il Dio della perseveranza e della consolazione vi conceda di avere gli uni verso gli altri gli stessi sentimenti ad esempio di Cristo Gesù,\n[[Rm 15,6]]perché con un solo animo e una voce sola rendiate gloria a Dio, Padre del Signore nostro Gesù Cristo.\n[[Rm 15,7]]Accoglietevi perciò gli uni gli altri come Cristo accolse voi, per la gloria di Dio.\n[[Rm 15,8]]Dico infatti che Cristo si è fatto servitore dei circoncisi in favore della veracità di Dio, per compiere le promesse dei padri;\n[[Rm 15,9]]le nazioni pagane invece glorificano Dio per la sua misericordia, come sta scritto: Per questo ti celebrerò tra le nazioni pagane, e canterò inni al tuo nome."},"psalm":{"reference_displayed":"72(71),1-2.7-8.12-13.17.","title":"Salmi","type":"psalm","text":"[[Ps 72,1]]Dio, da' al re il tuo giudizio, \r\nal figlio del re la tua giustizia;\n[[Ps 72,2]]regga con giustizia il tuo popolo \r\ne i tuoi poveri con rettitudine.\n\n[[Ps 72,7]]Nei suoi giorni fiorirà la giustizia e abbonderà la pace, \r\nfinché non si spenga la luna.\n[[Ps 72,8]]E dominerà da mare a mare, \r\ndal fiume sino ai confini della terra.\n\n[[Ps 72,12]]Egli libererà il povero che grida \r\ne il misero che non trova aiuto,\n[[Ps 72,13]]avrà pietà del debole e del povero \r\ne salverà la vita dei suoi miseri.\n\n[[Ps 72,17]]Il suo nome duri in eterno, \r\ndavanti al sole persista il suo nome. \r\nIn lui saranno benedette tutte le stirpi della terra \r\ne tutti i popoli lo diranno beato."},"gospel":{"reference_displayed":"3,1-12.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","text":"[[Mt 3,1]]In quei giorni comparve Giovanni il Battista a predicare nel deserto della Giudea,\n[[Mt 3,2]]dicendo: «Convertitevi, perché il regno dei cieli è vicino!».\n[[Mt 3,3]]Egli è colui che fu annunziato dal profeta Isaia quando disse:  Voce di uno che grida nel deserto:  Preparate la via del Signore,  raddrizzate i suoi sentieri!\n[[Mt 3,4]]Giovanni portava un vestito di peli di cammello e una cintura di pelle attorno ai fianchi; il suo cibo erano locuste e miele selvatico.\n[[Mt 3,5]]Allora accorrevano a lui da Gerusalemme, da tutta la Giudea e dalla zona adiacente il Giordano;\n[[Mt 3,6]]e, confessando i loro peccati, si facevano battezzare da lui nel fiume Giordano.\n[[Mt 3,7]]Vedendo però molti farisei e sadducei venire al suo battesimo, disse loro: «Razza di vipere! Chi vi ha suggerito di sottrarvi all'ira imminente?\n[[Mt 3,8]]Fate dunque frutti degni di conversione,\n[[Mt 3,9]]e non crediate di poter dire fra voi: Abbiamo Abramo per padre. Vi dico che Dio può far sorgere figli di Abramo da queste pietre.\n[[Mt 3,10]]Gia la scure è posta alla radice degli alberi: ogni albero che non produce frutti buoni viene tagliato e gettato nel fuoco.\n[[Mt 3,11]]Io vi battezzo con acqua per la conversione; ma colui che viene dopo di me è più potente di me e io non son degno neanche di portargli i sandali; egli vi battezzerà in Spirito santo e fuoco.\n[[Mt 3,12]]Egli ha in mano il ventilabro, pulirà la sua aia e raccoglierà il suo grano nel granaio, ma brucerà la pula con un fuoco inestinguibile»."},"first_reading":{"reference_displayed":"11,1-10.","title":"Libro di Isaia","type":"reading","text":"[[Is 11,1]]In quel giorno, un germoglio spunterà dal tronco di Iesse, un virgulto germoglierà dalle sue radici.\n[[Is 11,2]]Su di lui si poserà lo spirito del Signore, spirito di sapienza e di intelligenza, spirito di consiglio e di fortezza, spirito di conoscenza e di timore del Signore.\n[[Is 11,3]]Si compiacerà del timore del Signore. Non giudicherà secondo le apparenze e non prenderà decisioni per sentito dire;\n[[Is 11,4]]ma giudicherà con giustizia i miseri e prenderà decisioni eque per gli oppressi del paese. La sua parola sarà una verga che percuoterà il violento; con il soffio delle sue labbra ucciderà l'empio.\n[[Is 11,5]]Fascia dei suoi lombi sarà la giustizia, cintura dei suoi fianchi la fedeltà.\n[[Is 11,6]]Il lupo dimorerà insieme con l'agnello, la pantera si sdraierà accanto al capretto; il vitello e il leoncello pascoleranno insieme e un fanciullo li guiderà.\n[[Is 11,7]]La vacca e l'orsa pascoleranno insieme; si sdraieranno insieme i loro piccoli. Il leone si ciberà di paglia, come il bue.\n[[Is 11,8]]Il lattante si trastullerà sulla buca dell'aspide; il bambino metterà la mano nel covo di serpenti velenosi.\n[[Is 11,9]]Non agiranno più iniquamente né saccheggeranno in tutto il mio santo monte, perché la saggezza del Signore riempirà il paese come le acque ricoprono il mare.\n[[Is 11,10]]In quel giorno la radice di Iesse si leverà a vessillo per i popoli, le genti la cercheranno con ansia, la sua dimora sarà gloriosa."},"date":"2022-12-04"}