{"first_reading":{"type":"reading","text":"[[Ex 17,8]]In quei giorni, Amalek venne a combattere contro Israele a Refidim.\n[[Ex 17,9]]Mosè disse a Giosuè: \"Scegli per noi alcuni uomini ed esci in battaglia contro Amalek. Domani io starò ritto sulla cima del colle con in mano il bastone di Dio\".\n[[Ex 17,10]]Giosuè eseguì quanto gli aveva ordinato Mosè per combattere contro Amalek, mentre Mosè, Aronne, e Cur salirono sulla cima del colle.\n[[Ex 17,11]]Quando Mosè alzava le mani, Israele era il più forte, ma quando le lasciava cadere, era più forte Amalek.\n[[Ex 17,12]]Poiché Mosè sentiva pesare le mani dalla stanchezza, presero una pietra, la collocarono sotto di lui ed egli vi sedette, mentre Aronne e Cur, uno da una parte e l'altro dall'altra, sostenevano le sue mani. Così le sue mani rimasero ferme fino al tramonto del sole.\n[[Ex 17,13]]Giosuè sconfisse Amalek e il suo popolo.","title":"Libro dell’Esodo","reference_displayed":"17,8-13."},"second_reading":{"type":"reading","text":"[[2_Tm 3,14]]Carissimo, rimani saldo in quello che hai imparato e di cui sei convinto, sapendo da chi l'hai appreso\n[[2_Tm 3,15]]e che fin dall'infanzia conosci le sacre Scritture: queste possono istruirti per la salvezza, che si ottiene per mezzo della fede in Cristo Gesù.\n[[2_Tm 3,16]]Tutta la Scrittura infatti è ispirata da Dio e utile per insegnare, convincere, correggere e formare alla giustizia,\n[[2_Tm 3,17]]perché l'uomo di Dio sia completo e ben preparato per ogni opera buona.\n[[2_Tm 4,1]]Ti scongiuro davanti a Dio e a Cristo Gesù che verrà a giudicare i vivi e i morti, per la sua manifestazione e il suo regno:\n[[2_Tm 4,2]]annunzia la parola, insisti in ogni occasione opportuna e non opportuna, ammonisci, rimprovera, esorta con ogni magnanimità e dottrina.","title":"Seconda lettera di san Paolo apostolo a Timoteo","reference_displayed":"3,14-17.4,1-2."},"psalm":{"type":"psalm","text":"[[Ps 121,1]]Alzo gli occhi verso i monti: \r\nda dove mi verrà l'aiuto?\n[[Ps 121,2]]Il mio aiuto viene dal Signore, \r\nche ha fatto cielo e terra.\n\n[[Ps 121,3]]Non lascerà vacillare il tuo piede, \r\nnon si addormenterà il tuo custode.\n[[Ps 121,4]]Non si addormenterà, non prenderà sonno, \r\nil custode d'Israele.\n\n[[Ps 121,5]]Il Signore è il tuo custode, \r\nil Signore è come ombra che ti copre, \r\ne sta alla tua destra.\n[[Ps 121,6]]Di giorno non ti colpirà il sole, né la luna di notte.\n\n[[Ps 121,7]]Il Signore ti proteggerà da ogni male, \r\negli proteggerà la tua vita.\n[[Ps 121,8]]Il Signore veglierà su di te, quando esci e quando entri, \r\nda ora e per sempre.","title":"Salmi","reference_displayed":"121(120),1-2.3-4.5-6.7-8."},"date":"2022-10-16","gospel":{"type":"gospel","text":"[[Lc 18,1]]In quel tempo, Gesù disse ai suoi discepoli una parabola sulla necessità di pregare sempre, senza stancarsi:\n[[Lc 18,2]]«C'era in una città un giudice, che non temeva Dio e non aveva riguardo per nessuno.\n[[Lc 18,3]]In quella città c'era anche una vedova, che andava da lui e gli diceva: Fammi giustizia contro il mio avversario.\n[[Lc 18,4]]Per un certo tempo egli non volle; ma poi disse tra sé: Anche se non temo Dio e non ho rispetto di nessuno,\n[[Lc 18,5]]poiché questa vedova è così molesta le farò giustizia, perché non venga continuamente a importunarmi».\n[[Lc 18,6]]E il Signore soggiunse: «Avete udito ciò che dice il giudice disonesto.\n[[Lc 18,7]]E Dio non farà giustizia ai suoi eletti che gridano giorno e notte verso di lui, e li farà a lungo aspettare?\n[[Lc 18,8]]Vi dico che farà loro giustizia prontamente. Ma il Figlio dell'uomo, quando verrà, troverà la fede sulla terra?».","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"18,1-8."}}