{"psalm":{"text":"[[Ps 90,3]]Tu fai ritornare l'uomo in polvere \r\ne dici: \"Ritornate, figli dell'uomo\".\n[[Ps 90,4]]Ai tuoi occhi, mille anni   \r\nsono come il giorno di ieri che è passato, \r\ncome un turno di veglia nella notte.\n\n[[Ps 90,5]]Li annienti, li sommergi nel sonno; \r\nsono come l'erba che germoglia al mattino:\n[[Ps 90,6]]al mattino fiorisce, germoglia, \r\nalla sera è falciata e dissecca.\n\n[[Ps 90,12]]Insegnaci a contare i nostri giorni \r\ne giungeremo alla sapienza del cuore.\n[[Ps 90,13]]Volgiti, Signore; fino a quando? \r\nMuoviti a pietà dei tuoi servi.\n\n[[Ps 90,14]]Saziaci al mattino con la tua grazia: \r\nesulteremo e gioiremo per tutti i nostri giorni.\n[[Ps 90,17]]Sia su di noi la bontà del Signore, nostro Dio: \r\nrafforza per noi l'opera delle nostre mani.","reference_displayed":"90(89),3-4.5-6.12-13.14.17.","title":"Salmi","type":"psalm"},"gospel":{"text":"[[Lc 9,43b]]In quel tempo, mentre tutti erano pieni di meraviglia per tutte le cose che faceva, Gesù disse ai suoi discepoli:\n[[Lc 9,44]]«Mettetevi bene in mente queste parole: Il Figlio dell'uomo sta per esser consegnato in mano degli uomini».\n[[Lc 9,45]]Ma essi non comprendevano questa frase; per loro restava così misteriosa che non ne comprendevano il senso e avevano paura a rivolgergli domande su tale argomento.","reference_displayed":"9,43b-45.","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel"},"date":"2022-09-24","first_reading":{"text":"[[Qo 11,9]]Stà lieto, o giovane, nella tua giovinezza, e si rallegri il tuo cuore nei giorni della tua gioventù. Segui pure le vie del tuo cuore e i desideri dei tuoi occhi. Sappi però che su tutto questo Dio ti convocherà in giudizio.\n[[Qo 11,10]]Caccia la malinconia dal tuo cuore, allontana dal tuo corpo il dolore, perché la giovinezza e i capelli neri sono un soffio.\n[[Qo 12,1]]Ricòrdati del tuo creatore nei giorni della tua giovinezza, prima che vengano i giorni tristi e giungano gli anni di cui dovrai dire: \"Non ci provo alcun gusto\",\n[[Qo 12,2]]prima che si oscuri il sole, la luce, la luna e le stelle e ritornino le nubi dopo la pioggia;\n[[Qo 12,3]]quando tremeranno i custodi della casa e si curveranno i gagliardi e cesseranno di lavorare le donne che macinano, perché rimaste in poche, e si offuscheranno quelle che guardano dalle finestre\n[[Qo 12,4]]e si chiuderanno le porte sulla strada; quando si abbasserà il rumore della mola e si attenuerà il cinguettio degli uccelli e si affievoliranno tutti i toni del canto;\n[[Qo 12,5]]quando si avrà paura delle alture e degli spauracchi della strada; quando fiorirà il mandorlo e la locusta si trascinerà a stento e il cappero non avrà più effetto, poiché l'uomo se ne va nella dimora eterna e i piagnoni si aggirano per la strada;\n[[Qo 12,6]]prima che si rompa il cordone d'argento e la lucerna d'oro s'infranga e si rompa l'anfora alla fonte e la carrucola cada nel pozzo\n[[Qo 12,7]]e ritorni la polvere alla terra, com'era prima, e lo spirito torni a Dio che lo ha dato.\n[[Qo 12,8]]Vanità delle vanità, dice Qoèlet, e tutto è vanità.","reference_displayed":"11,9-10.12,1-8.","title":"Libro dell’Ecclesiaste","type":"reading"}}