{"first_reading":{"type":"reading","title":"Libro di Ezechiele","text":"[[Ez 12,1]]Questa parola del Signore mi fu riferita:\n[[Ez 12,2]]\"Figlio dell'uomo, tu abiti in mezzo a una genìa di ribelli, che hanno occhi per vedere e non vedono, hanno orecchi per udire e non odono, perché sono una genìa di ribelli.\n[[Ez 12,3]]Tu, figlio dell'uomo, fà il tuo bagaglio da deportato e, di giorno davanti ai loro occhi, prepàrati a emigrare; emigrerai dal luogo dove stai verso un altro luogo, davanti ai loro occhi: forse comprenderanno che sono una genìa di ribelli.\n[[Ez 12,4]]Prepara di giorno il tuo bagaglio, come il bagaglio d'un esiliato, davanti ai loro occhi; uscirai però al tramonto, davanti a loro, come partirebbe un esiliato.\n[[Ez 12,5]]Fà alla loro presenza un'apertura nel muro ed esci di lì.\n[[Ez 12,6]]Mettiti alla loro presenza il bagaglio sulle spalle ed esci nell'oscurità: ti coprirai la faccia in modo da non vedere il paese, perché io ho fatto di te un simbolo per gli Israeliti\".\n[[Ez 12,7]]Io feci come mi era stato comandato: preparai di giorno il mio bagaglio come il bagaglio d'un esiliato e sul tramonto feci un foro nel muro con le mani, uscii nell'oscurità e mi misi il bagaglio sulle spalle sotto i loro occhi.\n[[Ez 12,8]]Al mattino mi fu rivolta questa parola del Signore:\n[[Ez 12,9]]Figlio dell'uomo, non t'ha chiesto il popolo d'Israele, quella genìa di ribelli, che cosa stai facendo?\n[[Ez 12,10]]Rispondi loro: Così dice il Signore Dio: Quest'oracolo è per il principe di Gerusalemme e per tutti gli Israeliti che vi abitano.\n[[Ez 12,11]]Tu dirai: Io sono un simbolo per voi; infatti quello che ho fatto a te, sarà fatto a loro; saranno deportati e andranno in schiavitù.\n[[Ez 12,12]]Il principe, che è in mezzo a loro si caricherà il bagaglio sulle spalle, nell'oscurità, e uscirà per la breccia che verrà fatta nel muro per farlo partire; si coprirà il viso, per non vedere con gli occhi il paese.\"","reference_displayed":"12,1-12."},"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 78,56]]I figli degeneri tentarono il Signore, \r\nsi ribellarono a Dio, l'Altissimo, \r\nnon obbedirono ai suoi comandi.\n[[Ps 78,57]]Sviati, lo tradirono come i loro padri, \r\nfallirono come un arco allentato.\n\n[[Ps 78,58]]Lo provocarono con le loro alture \r\ne con i loro idoli lo resero geloso.\n[[Ps 78,59]]Dio, all'udire, ne fu irritato \r\ne respinse duramente Israele.\n\n[[Ps 78,61]]Consegnò in schiavitù la sua forza, \r\nla sua gloria in potere del nemico.\n[[Ps 78,62]]Diede il suo popolo in preda alla spada \r\ne contro la sua eredità si accese d'ira.","reference_displayed":"78(77),56-57.58-59.61-62."},"gospel":{"type":"gospel","reference_displayed":"18,21-35.19,1.","text":"[[Mt 18,21]]In quel tempo Pietro si avvicinò a Gesù e gli disse: «Signore, quante volte dovrò perdonare al mio fratello, se pecca contro di me? Fino a sette volte?».\n[[Mt 18,22]]E Gesù gli rispose: «Non ti dico fino a sette, ma fino a settanta volte sette.\n[[Mt 18,23]]A proposito, il regno dei cieli è simile a un re che volle fare i conti con i suoi servi.\n[[Mt 18,24]]Incominciati i conti, gli fu presentato uno che gli era debitore di diecimila talenti.\n[[Mt 18,25]]Non avendo però costui il denaro da restituire, il padrone ordinò che fosse venduto lui con la moglie, con i figli e con quanto possedeva, e saldasse così il debito.\n[[Mt 18,26]]Allora quel servo, gettatosi a terra, lo supplicava: Signore, abbi pazienza con me e ti restituirò ogni cosa.\n[[Mt 18,27]]Impietositosi del servo, il padrone lo lasciò andare e gli condonò il debito.\n[[Mt 18,28]]Appena uscito, quel servo trovò un altro servo come lui che gli doveva cento denari e, afferratolo, lo soffocava e diceva: Paga quel che devi!\n[[Mt 18,29]]Il suo compagno, gettatosi a terra, lo supplicava dicendo: Abbi pazienza con me e ti rifonderò il debito.\n[[Mt 18,30]]Ma egli non volle esaudirlo, andò e lo fece gettare in carcere, fino a che non avesse pagato il debito.\n[[Mt 18,31]]Visto quel che accadeva, gli altri servi furono addolorati e andarono a riferire al loro padrone tutto l'accaduto.\n[[Mt 18,32]]Allora il padrone fece chiamare quell'uomo e gli disse: Servo malvagio, io ti ho condonato tutto il debito perché mi hai pregato.\n[[Mt 18,33]]Non dovevi forse anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?\n[[Mt 18,34]]E, sdegnato, il padrone lo diede in mano agli aguzzini, finché non gli avesse restituito tutto il dovuto.\n[[Mt 18,35]]Così anche il mio Padre celeste farà a ciascuno di voi, se non perdonerete di cuore al vostro fratello».\n[[Mt 19,1]]Terminati questi discorsi, Gesù partì dalla Galilea e andò nel territorio della Giudea, al di là del Giordano.","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"date":"2022-08-11"}