{"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"12(11),2-3.4-5.7-8.","text":"[[Ps 12,2]]Salvami, Signore! Non c'è più un uomo fedele; \r\nè scomparsa la fedeltà tra i figli dell'uomo.\n[[Ps 12,3]]Si dicono menzogne l'uno all'altro, \r\nlabbra bugiarde parlano con cuore doppio.\n\n[[Ps 12,4]]Recida il Signore le labbra bugiarde, \r\nla lingua che dice parole arroganti,\n[[Ps 12,5]]quanti dicono: \"Per la nostra lingua siamo forti, \r\nci difendiamo con le nostre labbra: \r\n\nchi sarà nostro padrone?\".\n[[Ps 12,7]]I detti del Signore sono puri, \r\nargento raffinato nel crogiuolo, \r\npurificato nel fuoco sette volte.\n\n[[Ps 12,8]]Tu, o Signore, ci custodirai, \r\nci guarderai da questa gente per sempre."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"9,2-13.","text":"[[Mc 9,2]]In quel tempo, Gesù prese con sé Pietro, Giacomo e Giovanni e li portò sopra un monte alto, in un luogo appartato, loro soli. Si trasfigurò davanti a loro\n[[Mc 9,3]]e le sue vesti divennero splendenti, bianchissime: nessun lavandaio sulla terra potrebbe renderle così bianche.\n[[Mc 9,4]]E apparve loro Elia con Mosè e discorrevano con Gesù.\n[[Mc 9,5]]Prendendo allora la parola, Pietro disse a Gesù: «Maestro, è bello per noi stare qui; facciamo tre tende, una per te, una per Mosè e una per Elia!».\n[[Mc 9,6]]Non sapeva infatti che cosa dire, poiché erano stati presi dallo spavento.\n[[Mc 9,7]]Poi si formò una nube che li avvolse nell'ombra e uscì una voce dalla nube: «Questi è il Figlio mio prediletto; ascoltatelo!».\n[[Mc 9,8]]E subito guardandosi attorno, non videro più nessuno, se non Gesù solo con loro.\n[[Mc 9,9]]Mentre scendevano dal monte, ordinò loro di non raccontare a nessuno ciò che avevano visto, se non dopo che il Figlio dell'uomo fosse risuscitato dai morti.\n[[Mc 9,10]]Ed essi tennero per sé la cosa, domandandosi però che cosa volesse dire risuscitare dai morti.\n[[Mc 9,11]]E lo interrogarono: «Perché gli scribi dicono che prima deve venire Elia?».\n[[Mc 9,12]]Egli rispose loro: «Sì, prima viene Elia e ristabilisce ogni cosa; ma come sta scritto del Figlio dell'uomo? Che deve soffrire molto ed essere disprezzato.\n[[Mc 9,13]]Orbene, io vi dico che Elia è gia venuto, ma hanno fatto di lui quello che hanno voluto, come sta scritto di lui»."},"date":"2022-02-19","first_reading":{"title":"Lettera di san Giacomo","type":"reading","reference_displayed":"3,1-10.","text":"[[Jc 3,1]]Fratelli miei, non vi fate maestri in molti, sapendo che noi riceveremo un giudizio più severo,\n[[Jc 3,2]]poiché tutti quanti manchiamo in molte cose. Se uno non manca nel parlare, è un uomo perfetto, capace di tenere a freno anche tutto il corpo.\n[[Jc 3,3]]Quando mettiamo il morso in bocca ai cavalli perché ci obbediscano, possiamo dirigere anche tutto il loro corpo.\n[[Jc 3,4]]Ecco, anche le navi, benché siano così grandi e vengano spinte da venti gagliardi, sono guidate da un piccolissimo timone dovunque vuole chi le manovra.\n[[Jc 3,5]]Così anche la lingua: è un piccolo membro e può vantarsi di grandi cose. Vedete un piccolo fuoco quale grande foresta può incendiare!\n[[Jc 3,6]]Anche la lingua è un fuoco, è il mondo dell'iniquità, vive inserita nelle nostre membra e contamina tutto il corpo e incendia il corso della vita, traendo la sua fiamma dalla Geenna.\n[[Jc 3,7]]Infatti ogni sorta di bestie e di uccelli, di rettili e di esseri marini sono domati e sono stati domati dalla razza umana,\n[[Jc 3,8]]ma la lingua nessun uomo la può domare: è un male ribelle, è piena di veleno mortale.\n[[Jc 3,9]]Con essa benediciamo il Signore e Padre e con essa malediciamo gli uomini fatti a somiglianza di Dio.\n[[Jc 3,10]]È dalla stessa bocca che esce benedizione e maledizione. Non dev'essere così, fratelli miei!"}}