{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 3,15]]Poiché il popolo era in attesa e tutti si domandavano in cuor loro, riguardo a Giovanni, se non fosse lui il Cristo,\n[[Lc 3,16]]Giovanni rispose a tutti dicendo: «Io vi battezzo con acqua; ma viene uno che è più forte di me, al quale io non son degno di sciogliere neppure il legaccio dei sandali: costui vi battezzerà in Spirito Santo e fuoco.\n[[Lc 3,21]]Quando tutto il popolo fu battezzato e mentre Gesù, ricevuto anche lui il battesimo, stava in preghiera, il cielo si aprì\n[[Lc 3,22]]e scese su di lui lo Spirito Santo in apparenza corporea, come di colomba, e vi fu una voce dal cielo: «Tu sei il mio figlio prediletto, in te mi sono compiaciuto».","reference_displayed":"3,15-16.21-22.","type":"gospel"},"second_reading":{"title":"Lettera di san Paolo apostolo a Tito","text":"[[Tt 2,11]]Carissimo, è apparsa la grazia di Dio, apportatrice di salvezza per tutti gli uomini,\n[[Tt 2,12]]che ci insegna a rinnegare l'empietà e i desideri mondani e a vivere con sobrietà, giustizia e pietà in questo mondo,\n[[Tt 2,13]]nell'attesa della beata speranza e della manifestazione della gloria del nostro grande Dio e salvatore Gesù Cristo;\n[[Tt 2,14]]il quale ha dato se stesso per noi, per riscattarci da ogni iniquità e formarsi un popolo puro che gli appartenga, zelante nelle opere buone.\n[[Tt 3,4]]Quando però si sono manifestati la bontà di Dio, salvatore nostro, e il suo amore per gli uomini,\n[[Tt 3,5]]egli ci ha salvati non in virtù di opere di giustizia da noi compiute, ma per sua misericordia mediante un lavacro di rigenerazione e di rinnovamento nello Spirito Santo,\n[[Tt 3,6]]effuso da lui su di noi abbondantemente per mezzo di Gesù Cristo, salvatore nostro,\n[[Tt 3,7]]perché giustificati dalla sua grazia diventassimo eredi, secondo la speranza, della vita eterna.","reference_displayed":"2,11-14.3,4-7.","type":"reading"},"first_reading":{"title":"Libro di Isaia","text":"[[Is 40,1]]\"Consolate, consolate il mio popolo, dice il vostro Dio.\n[[Is 40,2]]Parlate al cuore di Gerusalemme e gridatele che è finita la sua schiavitù, è stata scontata la sua iniquità, perché ha ricevuto dalla mano del Signore doppio castigo per tutti i suoi peccati\".\n[[Is 40,3]]Una voce grida: \"Nel deserto preparate la via al Signore, appianate nella steppa la strada per il nostro Dio.\n[[Is 40,4]]Ogni valle sia colmata, ogni monte e colle siano abbassati; il terreno accidentato si trasformi in piano e quello scosceso in pianura.\n[[Is 40,5]]Allora si rivelerà la gloria del Signore e ogni uomo la vedrà, poiché la bocca del Signore ha parlato\".\n[[Is 40,9]]Sali su un alto monte, tu che rechi liete notizie in Sion; alza la voce con forza, tu che rechi liete notizie in Gerusalemme. Alza la voce, non temere; annunzia alle città di Giuda: \"Ecco il vostro Dio!\n[[Is 40,10]]Ecco, il Signore Dio viene con potenza, con il braccio egli detiene il dominio. Ecco, egli ha con sé il premio e i suoi trofei lo precedono.\n[[Is 40,11]]Come un pastore egli fa pascolare il gregge e con il suo braccio lo raduna; porta gli agnellini sul seno e conduce pian piano le pecore madri\".","reference_displayed":"40,1-5.9-11.","type":"reading"},"psalm":{"title":"Salmi","text":"[[Ps 104,1b]]Signore, mio Dio, quanto sei grande!\n[[Ps 104,2]]avvolto di luce come di un manto. Tu stendi il cielo come una tenda,\n[[Ps 104,3]]costruisci sulle acque la tua dimora, fai delle nubi il tuo carro, cammini sulle ali del vento;\n[[Ps 104,4]]fai dei venti i tuoi messaggeri, delle fiamme guizzanti i tuoi ministri.\n\n[[Ps 104,24]]Quanto sono grandi, Signore, le tue opere! \r\nTutto hai fatto con saggezza, la terra è piena delle tue creature.\n[[Ps 104,25]]Ecco il mare spazioso e vasto: lì guizzano senza numero animali piccoli e grandi.\n[[Ps 104,27]]Tutti da te aspettano che tu dia loro il cibo in tempo opportuno.\n\n[[Ps 104,28]]Tu lo provvedi, essi lo raccolgono, tu apri la mano, si saziano di beni.\n[[Ps 104,29]]Se nascondi il tuo volto, vengono meno, togli loro il respiro, muoiono e ritornano nella loro polvere.\n[[Ps 104,30]]Mandi il tuo spirito, sono creati, \r\ne rinnovi la faccia della terra.","reference_displayed":"104(103),1b-2.3-4.24-25.27-28.29-30.","type":"psalm"},"date":"2022-01-09"}