{"date":"2022-11-25","psalm":{"title":"Salmi","text":"[[Ps 84,3]]L'anima mia languisce e brama \r\ngli atri del Signore. \r\nIl mio cuore e la mia carne \r\nesultano nel Dio vivente.\n\n[[Ps 84,4]]Anche il passero trova la casa, \r\nla rondine il nido, dove porre i suoi piccoli, \r\npresso i tuoi altari, Signore degli eserciti, \r\nmio re e mio Dio.\n\n[[Ps 84,5]]Beato chi abita la tua casa: \r\nsempre canta le tue lodi!\n[[Ps 84,6a]]Beato chi trova in te la sua forza;\n[[Ps 84,8a]]cresce lungo il cammino il suo vigore.","reference_displayed":"84(83),3.4.5-6a.8a.","type":"psalm"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 21,29]]In quel tempo, Gesù disse ai suoi discepoli una parabola: «Guardate il fico e tutte le piante;\n[[Lc 21,30]]quando gia germogliano, guardandoli capite da voi stessi che ormai l'estate è vicina.\n[[Lc 21,31]]Così pure, quando voi vedrete accadere queste cose, sappiate che il regno di Dio è vicino.\n[[Lc 21,32]]In verità vi dico: non passerà questa generazione finché tutto ciò sia avvenuto.\n[[Lc 21,33]]Il cielo e la terra passeranno, ma le mie parole non passeranno».","reference_displayed":"21,29-33.","type":"gospel"},"first_reading":{"title":"Apocalisse","text":"[[Ap 20,1]]Io, Giovanni, vidi un angelo che scendeva dal cielo con la chiave dell'Abisso e una gran catena in mano.\n[[Ap 20,2]]Afferrò il dragone, il serpente antico - cioè il diavolo, satana - e lo incatenò per mille anni;\n[[Ap 20,3]]lo gettò nell'Abisso, ve lo rinchiuse e ne sigillò la porta sopra di lui, perché non seducesse più le nazioni, fino al compimento dei mille anni. Dopo questi dovrà essere sciolto per un pò di tempo.\n[[Ap 20,4]]Poi vidi alcuni troni e a quelli che vi si sedettero fu dato il potere di giudicare. Vidi anche le anime dei decapitati a causa della testimonanza di Gesù e della parola di Dio, e quanti non avevano adorato la bestia e la sua statua e non ne avevano ricevuto il marchio sulla fronte e sulla mano. Essi ripresero vita e regnarono con Cristo per mille anni;\n[[Ap 20,11]]Vidi poi un grande trono bianco e Colui che sedeva su di esso. Dalla sua presenza erano scomparsi la terra e il cielo senza lasciar traccia di sé.\n[[Ap 20,12]]Poi vidi i morti, grandi e piccoli, ritti davanti al trono. Furono aperti dei libri. Fu aperto anche un altro libro, quello della vita. I morti vennero giudicati in base a ciò che era scritto in quei libri, ciascuno secondo le sue opere.\n[[Ap 20,13]]Il mare restituì i morti che esso custodiva e la morte e gli inferi resero i morti da loro custoditi e ciascuno venne giudicato secondo le sue opere.\n[[Ap 20,14]]Poi la morte e gli inferi furono gettati nello stagno di fuoco. Questa è la seconda morte, lo stagno di fuoco.\n[[Ap 20,15]]E chi non era scritto nel libro della vita fu gettato nello stagno di fuoco.\n[[Ap 21,1]]Vidi poi un nuovo cielo e una nuova terra, perché il cielo e la terra di prima erano scomparsi e il mare non c'era più.\n[[Ap 21,2]]Vidi anche la città santa, la nuova Gerusalemme, scendere dal cielo, da Dio, pronta come una sposa adorna per il suo sposo.","reference_displayed":"20,1-4.11-15.21,1-2.","type":"reading"}}