{"date":"2022-06-30","psalm":{"text":"[[Ps 19,8]]La legge del Signore è perfetta, \r\nrinfranca l'anima; \r\nla testimonianza del Signore è verace, \r\nrende saggio il semplice.\n\n[[Ps 19,9]]Gli ordini del Signore sono giusti, \r\nfanno gioire il cuore; \r\ni comandi del Signore sono limpidi, \r\ndanno luce agli occhi.\n\n[[Ps 19,10]]Il timore del Signore è puro, dura sempre; \r\ni giudizi del Signore sono tutti fedeli e giusti\r\npiù preziosi dell'oro.\n[[Ps 19,11]]più preziosi dell'oro, di molto oro fino, \r\n\npiù dolci del miele e di un favo stillante.","reference_displayed":"19(18),8.9.10.11.","title":"Salmi","type":"psalm"},"first_reading":{"text":"[[Am 7,10]]In quei giorni, Amasia, sacerdote di Betel, mandò a dire a Geroboàmo re di Israele: \"Amos congiura contro di te in mezzo alla casa di Israele; il paese non può sopportare le sue parole,\n[[Am 7,11]]poiché così dice Amos: Di spada morirà Geroboàmo e Israele sarà condotto in esilio lontano dal suo paese\".\n[[Am 7,12]]Amasia disse ad Amos: \"Vattene, veggente, ritirati verso il paese di Giuda; là mangerai il tuo pane e là potrai profetizzare,\n[[Am 7,13]]ma a Betel non profetizzare più, perché questo è il santuario del re ed è il tempio del regno\".\n[[Am 7,14]]Amos rispose ad Amasia: \"Non ero profeta, né figlio di profeta; ero un pastore e raccoglitore di sicomori;\n[[Am 7,15]]Il Signore mi prese di dietro al bestiame e il Signore mi disse: Và, profetizza al mio popolo Israele.\"\n[[Am 7,16]]Ora ascolta la parola del Signore: Tu dici: Non profetizzare contro Israele, né predicare contro la casa di Isacco.\n[[Am 7,17]]Ebbene, dice il Signore: Tua moglie si prostituirà nella città, i tuoi figli e le tue figlie cadranno di spada, la tua terra sarà spartita con la corda, tu morirai in terra immonda e Israele sarà deportato in esilio lontano dalla sua terra\".","reference_displayed":"7,10-17.","title":"Libro di Amos","type":"reading"},"gospel":{"text":"[[Mt 9,1]]In quel tempo, salito su una barca, Gesù passò all'altra riva e giunse nella sua città.\n[[Mt 9,2]]Ed ecco, gli portarono un paralitico steso su un letto. Gesù, vista la loro fede, disse al paralitico: «Coraggio, figliolo, ti sono rimessi i tuoi peccati».\n[[Mt 9,3]]Allora alcuni scribi cominciarono a pensare: «Costui bestemmia».\n[[Mt 9,4]]Ma Gesù, conoscendo i loro pensieri, disse: «Perché mai pensate cose malvagie nel vostro cuore?\n[[Mt 9,5]]Che cosa dunque è più facile, dire: Ti sono rimessi i peccati, o dire: Alzati e cammina?\n[[Mt 9,6]]Ora, perché sappiate che il Figlio dell'uomo ha il potere in terra di rimettere i peccati: alzati, disse allora al paralitico, prendi il tuo letto e va' a casa tua».\n[[Mt 9,7]]Ed egli si alzò e andò a casa sua.\n[[Mt 9,8]]A quella vista, la folla fu presa da timore e rese gloria a Dio che aveva dato un tale potere agli uomini.","reference_displayed":"9,1-8.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"}}