{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 13,44]]In quel tempo, Gesù disse alla folla: «Il regno dei cieli è simile a un tesoro nascosto in un campo; un uomo lo trova e lo nasconde di nuovo, poi va, pieno di gioia, e vende tutti i suoi averi e compra quel campo.\n[[Mt 13,45]]Il regno dei cieli è simile a un mercante che va in cerca di perle preziose;\n[[Mt 13,46]]trovata una perla di grande valore, va, vende tutti i suoi averi e la compra».","reference_displayed":"13,44-46.","type":"gospel"},"date":"2022-07-27","first_reading":{"title":"Libro di Geremia","text":"[[Jr 15,10]]Me infelice, madre mia, che mi hai partorito oggetto di litigio e di contrasto per tutto il paese! Non ho preso prestiti, non ho prestato a nessuno, eppure tutti mi maledicono.\n[[Jr 15,16]]Quando le tue parole mi vennero incontro, le divorai con avidità; la tua parola fu la gioia e la letizia del mio cuore, perché io portavo il tuo nome, Signore, Dio degli eserciti.\n[[Jr 15,17]]Non mi sono seduto per divertirmi nelle brigate di buontemponi, ma spinto dalla tua mano sedevo solitario, poiché mi avevi riempito di sdegno.\n[[Jr 15,18]]Perché il mio dolore è senza fine e la mia piaga incurabile non vuol guarire? Tu sei diventato per me un torrente infido, dalle acque incostanti.\n[[Jr 15,19]]Ha risposto allora il Signore: \"Se tu ritornerai a me, io ti riprenderò e starai alla mia presenza; se saprai distinguere ciò che è prezioso da ciò che è vile, sarai come la mia bocca. Essi torneranno a te, mentre tu non dovrai tornare a loro,\n[[Jr 15,20]]ed io, per questo popolo, ti renderò come un muro durissimo di bronzo; combatteranno contro di te ma non potranno prevalere, perché io sarò con te per salvarti e per liberarti. Oracolo del Signore.\n[[Jr 15,21]]Ti libererò dalle mani dei malvagi e ti riscatterò dalle mani dei violenti\".","reference_displayed":"15,10.16-21.","type":"reading"},"psalm":{"title":"Salmi","text":"[[Ps 59,2]]Liberami dai nemici, mio Dio, \r\nproteggimi dagli aggressori.\n[[Ps 59,3]]Liberami da chi fa il male, \r\nsalvami da chi sparge sangue.\n\n[[Ps 59,4]]Ecco, insidiano la mia vita, \r\ncontro di me si avventano i potenti. \r\nSignore, non c'è colpa in me, non c'è peccato;\n[[Ps 59,5a]]senza mia colpa accorrono e si appostano.\n\n[[Ps 59,10]]A te, mia forza, io mi rivolgo: \r\nsei tu, o Dio, la mia difesa.\n[[Ps 59,11]]La grazia del mio Dio mi viene in aiuto, \r\nDio mi farà sfidare i miei nemici.\n\n[[Ps 59,17]]Io canterò la tua potenza, \r\nal mattino esalterò la tua grazia \r\nperché sei stato mia difesa, \r\nmio rifugio nel giorno del pericolo.\n\n[[Ps 59,18]]O mia forza, a te voglio cantare, \r\npoiché tu sei, o Dio, la mia difesa, \r\ntu, o mio Dio, sei la mia misericordia.","reference_displayed":"59(58),2-3.4-5a.10-11.17.18.","type":"psalm"}}