{"date":"2022-03-05","psalm":{"text":"[[Ps 86,1]]Signore, tendi l'orecchio, rispondimi, \r\nperché io sono povero e infelice.\n[[Ps 86,2]]Custodiscimi perché sono fedele; \r\ntu, Dio mio, salva il tuo servo, che in te spera.\n\n[[Ps 86,3]]Pietà di me, Signore, \r\na te grido tutto il giorno.\n[[Ps 86,4]]Rallegra la vita del tuo servo, \r\nperché a te, Signore, innalzo l'anima mia.\n\n[[Ps 86,5]]Tu sei buono, Signore, e perdoni, \r\nsei pieno di misericordia con chi ti invoca.\n[[Ps 86,6]]Porgi l'orecchio, Signore, alla mia preghiera \r\ne sii attento alla voce della mia supplica.","type":"psalm","reference_displayed":"86(85),1-2.3-4.5-6.","title":"Salmi"},"first_reading":{"text":"[[Is 58,9b]]Così dice il Signore: «Se toglierai di mezzo a te l’oppressione, il puntare il dito e il parlare empio,\n[[Is 58,10]]se offrirai il pane all'affamato, se sazierai chi è digiuno, allora brillerà fra le tenebre la tua luce, la tua tenebra sarà come il meriggio.\n[[Is 58,11]]Ti guiderà sempre il Signore, ti sazierà in terreni aridi, rinvigorirà le tue ossa; sarai come un giardino irrigato e come una sorgente le cui acque non inaridiscono.\n[[Is 58,12]]La tua gente riedificherà le antiche rovine, ricostruirai le fondamenta di epoche lontane. Ti chiameranno riparatore di brecce, restauratore di case in rovina per abitarvi.\n[[Is 58,13]]Se tratterrai il piede dal violare il sabato, dallo sbrigare affari nel giorno a me sacro, se chiamerai il sabato delizia e venerando il giorno sacro al Signore, se lo onorerai evitando di metterti in cammino, di sbrigare affari e di contrattare,\n[[Is 58,14]]allora troverai la delizia nel Signore. Io ti farò calcare le alture della terra, ti farò gustare l'eredità di Giacobbe tuo padre, poiché la bocca del Signore ha parlato.","type":"reading","reference_displayed":"58,9b-14.","title":"Libro di Isaia"},"gospel":{"text":"[[Lc 5,27]]In quel tempo, Gesù vide un pubblicano di nome Levi seduto al banco delle imposte, e gli disse: «Seguimi!».\n[[Lc 5,28]]Egli, lasciando tutto, si alzò e lo seguì.\n[[Lc 5,29]]Poi Levi gli preparò un grande banchetto nella sua casa. C'era una folla di pubblicani e d'altra gente seduta con loro a tavola.\n[[Lc 5,30]]I farisei e i loro scribi mormoravano e dicevano ai suoi discepoli: «Perché mangiate e bevete con i pubblicani e i peccatori?».\n[[Lc 5,31]]Gesù rispose: «Non sono i sani che hanno bisogno del medico, ma i malati;\n[[Lc 5,32]]io non sono venuto a chiamare i giusti, ma i peccatori a convertirsi».","type":"gospel","reference_displayed":"5,27-32.","title":"Dal Vangelo di Gesù Cristo secondo Luca"}}