{"psalm":{"text":"[[Ps 30,2]]Ti esalterò, Signore, perché mi hai liberato \r\ne su di me non hai lasciato esultare i nemici.\n[[Ps 30,4]]Signore, mi hai fatto risalire dagli inferi, \r\nmi hai dato vita perché non scendessi nella tomba.\n\n[[Ps 30,5]]Cantate inni al Signore, o suoi fedeli, \r\nrendete grazie al suo santo nome,\n[[Ps 30,6]]perché la sua collera dura un istante, \r\nla sua bontà per tutta la vita. \r\n\nAlla sera sopraggiunge il pianto \r\ne al mattino, ecco la gioia.\n[[Ps 30,11]]Ascolta, Signore, abbi misericordia, \r\nSignore, vieni in mio aiuto.\n\n[[Ps 30,12a]]Hai mutato il mio lamento in danza,\n[[Ps 30,13b]]Signore, mio Dio, ti loderò per sempre.","title":"Salmi","type":"psalm","reference_displayed":"30(29),2.4.5-6.11.12a.13b."},"date":"2022-05-01","gospel":{"text":"[[Jn 21,1]]In quel tempo, Gesù si manifestò di nuovo ai discepoli sul mare di Tiberìade. E si manifestò così:\n[[Jn 21,2]]si trovavano insieme Simon Pietro, Tommaso detto Dìdimo, Natanaèle di Cana di Galilea, i figli di Zebedèo e altri due discepoli.\n[[Jn 21,3]]Disse loro Simon Pietro: «Io vado a pescare». Gli dissero: «Veniamo anche noi con te». Allora uscirono e salirono sulla barca; ma in quella notte non presero nulla.\n[[Jn 21,4]]Quando gia era l'alba Gesù si presentò sulla riva, ma i discepoli non si erano accorti che era Gesù.\n[[Jn 21,5]]Gesù disse loro: «Figlioli, non avete nulla da mangiare?». Gli risposero: «No».\n[[Jn 21,6]]Allora disse loro: «Gettate la rete dalla parte destra della barca e troverete». La gettarono e non potevano più tirarla su per la gran quantità di pesci.\n[[Jn 21,7]]Allora quel discepolo che Gesù amava disse a Pietro: «E' il Signore!». Simon Pietro appena udì che era il Signore, si cinse ai fianchi il camiciotto, poiché era spogliato, e si gettò in mare.\n[[Jn 21,8]]Gli altri discepoli invece vennero con la barca, trascinando la rete piena di pesci: infatti non erano lontani da terra se non un centinaio di metri.\n[[Jn 21,9]]Appena scesi a terra, videro un fuoco di brace con del pesce sopra, e del pane.\n[[Jn 21,10]]Disse loro Gesù: «Portate un po' del pesce che avete preso or ora».\n[[Jn 21,11]]Allora Simon Pietro salì nella barca e trasse a terra la rete piena di centocinquantatrè grossi pesci. E benché fossero tanti, la rete non si spezzò.\n[[Jn 21,12]]Gesù disse loro: «Venite a mangiare». Enessuno dei discepoli osava domandargli: «Chi sei?», poiché sapevano bene che era il Signore.\n[[Jn 21,13]]Allora Gesù si avvicinò, prese il pane e lo diede a loro, e così pure il pesce.\n[[Jn 21,14]]Questa era la terza volta che Gesù si manifestava ai discepoli, dopo essere risuscitato dai morti.\n[[Jn 21,15]]Quand'ebbero mangiato, Gesù disse a Simon Pietro: «Simone di Giovanni, mi vuoi bene tu più di costoro?». Gli rispose: «Certo, Signore, tu lo sai che ti voglio bene». Gli disse: «Pasci i miei agnelli».\n[[Jn 21,16]]Gli disse di nuovo: «Simone di Giovanni, mi vuoi bene?». Gli rispose: «Certo, Signore, tu lo sai che ti voglio bene». Gli disse: «Pasci le mie pecorelle».\n[[Jn 21,17]]Gli disse per la terza volta: «Simone di Giovanni, mi vuoi bene?». Pietro rimase addolorato che per la terza volta gli dicesse: Mi vuoi bene?, e gli disse: «Signore, tu sai tutto; tu sai che ti voglio bene». Gli rispose Gesù: «Pasci le mie pecorelle.\n[[Jn 21,18]]In verità, in verità ti dico: quando eri più giovane ti cingevi la veste da solo, e andavi dove volevi; ma quando sarai vecchio tenderai le tue mani, e un altro ti cingerà la veste e ti porterà dove tu non vuoi».\n[[Jn 21,19]]Questo gli disse per indicare con quale morte egli avrebbe glorificato Dio. E detto questo aggiunse: «Seguimi».","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel","reference_displayed":"21,1-19."},"first_reading":{"reference_displayed":"5,27b-32.40b-41.","title":"Atti degli Apostoli","type":"reading","text":"[[Ac 5,27b]]In quei giorni, le guardie condussero gli apostoli e li presentarono nel sinedrio; il sommo sacerdote cominciò a interrogarli dicendo:\n[[Ac 5,28]]\"Vi avevamo espressamente ordinato di non insegnare più nel nome di costui, ed ecco voi avete riempito Gerusalemme della vostra dottrina e volete far ricadere su di noi il sangue di quell'uomo\".\n[[Ac 5,29]]Rispose allora Pietro insieme agli apostoli: \"Bisogna obbedire a Dio piuttosto che agli uomini.\n[[Ac 5,30]]Il Dio dei nostri padri ha risuscitato Gesù, che voi avevate ucciso appendendolo alla croce.\n[[Ac 5,31]]Dio lo ha innalzato con la sua destra facendolo capo e salvatore, per dare a Israele la grazia della conversione e il perdono dei peccati.\n[[Ac 5,32]]E di questi fatti siamo testimoni noi e lo Spirito Santo, che Dio ha dato a coloro che si sottomettono a lui\".\n[[Ac 5,40b]]Seguirono il suo parere e, richiamati gli apostoli, li fecero fustigare e ordinarono loro di non continuare a parlare nel nome di Gesù; quindi li rimisero in libertà.\n[[Ac 5,41]]Ma essi se ne andarono dal sinedrio lieti di essere stati oltraggiati per amore del nome di Gesù."},"second_reading":{"reference_displayed":"5,11-14.","title":"Apocalisse","type":"reading","text":"[[Ap 5,11]]Durante la visione poi intesi voci di molti angeli intorno al trono e agli esseri viventi e ai vegliardi. Il loro numero era miriadi di miriadi e migliaia di migliaia\n[[Ap 5,12]]e dicevano a gran voce: \"L'Agnello che fu immolato è degno di ricevere potenza e ricchezza, sapienza e forza, onore, gloria e benedizione\".\n[[Ap 5,13]]Tutte le creature del cielo e della terra, sotto la terra e nel mare e tutte le cose ivi contenute, udii che dicevano: \"A Colui che siede sul trono e all'Agnello lode, onore, gloria e potenza, nei secoli dei secoli\".\n[[Ap 5,14]]E i quattro esseri viventi dicevano: \"Amen\". E i vegliardi si prostrarono in adorazione."}}