{"date":"2022-10-17","gospel":{"text":"[[Lc 12,13]]In quel tempo, uno della folla disse a Gesù: «Maestro, di' a mio fratello che divida con me l'eredità».\n[[Lc 12,14]]Ma egli rispose: «O uomo, chi mi ha costituito giudice o mediatore sopra di voi?».\n[[Lc 12,15]]E disse loro: «Guardatevi e tenetevi lontano da ogni cupidigia, perché anche se uno è nell'abbondanza la sua vita non dipende dai suoi beni».\n[[Lc 12,16]]Disse poi una parabola: «La campagna di un uomo ricco aveva dato un buon raccolto.\n[[Lc 12,17]]Egli ragionava tra sé: Che farò, poiché non ho dove riporre i miei raccolti?\n[[Lc 12,18]]E disse: Farò così: demolirò i miei magazzini e ne costruirò di più grandi e vi raccoglierò tutto il grano e i miei beni.\n[[Lc 12,19]]Poi dirò a me stesso: Anima mia, hai a disposizione molti beni, per molti anni; riposati, mangia, bevi e datti alla gioia.\n[[Lc 12,20]]Ma Dio gli disse: Stolto, questa notte stessa ti sarà richiesta la tua vita. E quello che hai preparato di chi sarà?\n[[Lc 12,21]]Così è di chi accumula tesori per sé, e non arricchisce davanti a Dio».","reference_displayed":"12,13-21.","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel"},"first_reading":{"text":"[[Ep 2,1]]Fratelli, voi eravate morti per le vostre colpe e i vostri peccati,\n[[Ep 2,2]]nei quali un tempo viveste alla maniera di questo mondo, seguendo il principe delle potenze dell'aria, quello spirito che ora opera negli uomini ribelli.\n[[Ep 2,3]]Nel numero di quei ribelli, del resto, siamo vissuti anche tutti noi, un tempo, con i desideri della nostra carne, seguendo le voglie della carne e i desideri cattivi; ed eravamo per natura meritevoli d'ira, come gli altri.\n[[Ep 2,4]]Ma Dio, ricco di misericordia, per il grande amore con il quale ci ha amati,\n[[Ep 2,5]]da morti che eravamo per i peccati, ci ha fatti rivivere con Cristo: per grazia infatti siete stati salvati.\n[[Ep 2,6]]Con lui ci ha anche risuscitati e ci ha fatti sedere nei cieli, in Cristo Gesù,\n[[Ep 2,7]]per mostrare nei secoli futuri la straordinaria ricchezza della sua grazia mediante la sua bontà verso di noi in Cristo Gesù.\n[[Ep 2,8]]Per questa grazia infatti siete salvi mediante la fede; e ciò non viene da voi, ma è dono di Dio;\n[[Ep 2,9]]né viene dalle opere, perché nessuno possa vantarsene.\n[[Ep 2,10]]Siamo infatti opera sua, creati in Cristo Gesù per le opere buone che Dio ha predisposto perché noi le praticassimo.","reference_displayed":"2,1-10.","title":"Lettera di san Paolo apostolo agli Efesini","type":"reading"},"psalm":{"text":"[[Ps 100,2]]Acclamate al Signore, voi tutti della terra, \r\nservite il Signore nella gioia, \r\npresentatevi a lui con esultanza.\n\n[[Ps 100,3]]Riconoscete che il Signore è Dio; \r\negli ci ha fatti e noi siamo suoi, \r\nsuo popolo e gregge del suo pascolo.\n\n[[Ps 100,4]]Varcate le sue porte con inni di grazie, \r\ni suoi atri con canti di lode, \r\nlodatelo, benedite il suo nome.\n\n[[Ps 100,5]]Buono è il Signore, \r\neterna la sua misericordia, \r\nla sua fedeltà per ogni generazione.","reference_displayed":"100(99),2.3.4.5.","title":"Salmi","type":"psalm"}}