{"psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 104,1a]]Benedici il Signore, anima mia:\n[[Ps 104,1b]]Signore, mio Dio, quanto sei grande!\n[[Ps 104,24a]]Quanto sono grandi, Signore, le tue opere!\n[[Ps 104,24c]]La terra è piena delle tue creature.\n\n[[Ps 104,29b]]Se togli loro il respiro, muoiono\n[[Ps 104,29c]]e ritornano nella loro polvere.\n[[Ps 104,30]]Mandi il tuo spirito, sono creati, \r\ne rinnovi la faccia della terra.\n\n[[Ps 104,31]]La gloria del Signore sia per sempre; \r\ngioisca il Signore delle sue opere.\n[[Ps 104,34]]A lui sia gradito il mio canto; \r\nla mia gioia è nel Signore.","reference_displayed":"104(103),1ab.24ac.29bc-30.31.34."},"second_reading":{"title":"Lettera di san Paolo apostolo ai Romani","reference_displayed":"8,8-17.","text":"[[Rm 8,8]]Fratelli, quelli che vivono secondo la carne non possono piacere a Dio.\n[[Rm 8,9]]Voi però non siete sotto il dominio della carne, ma dello Spirito, dal momento che lo Spirito di Dio abita in voi. Se qualcuno non ha lo Spirito di Cristo, non gli appartiene.\n[[Rm 8,10]]E se Cristo è in voi, il vostro corpo è morto a causa del peccato, ma lo spirito è vita a causa della giustificazione.\n[[Rm 8,11]]E se lo Spirito di colui che ha risuscitato Gesù dai morti abita in voi, colui che ha risuscitato Cristo dai morti darà la vita anche ai vostri corpi mortali per mezzo del suo Spirito che abita in voi.\n[[Rm 8,12]]Così dunque fratelli, noi siamo debitori, ma non verso la carne per vivere secondo la carne;\n[[Rm 8,13]]poiché se vivete secondo la carne, voi morirete; se invece con l'aiuto dello Spirito voi fate morire le opere del corpo, vivrete.\n[[Rm 8,14]]Tutti quelli infatti che sono guidati dallo Spirito di Dio, costoro sono figli di Dio.\n[[Rm 8,15]]E voi non avete ricevuto uno spirito da schiavi per ricadere nella paura, ma avete ricevuto uno spirito da figli adottivi per mezzo del quale gridiamo: \"Abbà, Padre!\".\n[[Rm 8,16]]Lo Spirito stesso attesta al nostro spirito che siamo figli di Dio.\n[[Rm 8,17]]E se siamo figli, siamo anche eredi: eredi di Dio, coeredi di Cristo, se veramente partecipiamo alle sue sofferenze per partecipare anche alla sua gloria.","type":"reading"},"date":"2022-06-05","first_reading":{"title":"Atti degli Apostoli","type":"reading","reference_displayed":"2,1-11.","text":"[[Ac 2,1]]Mentre il giorno di Pentecoste stava per finire, si trovavano tutti insieme nello stesso luogo.\n[[Ac 2,2]]Venne all'improvviso dal cielo un rombo, come di vento che si abbatte gagliardo, e riempì tutta la casa dove si trovavano.\n[[Ac 2,3]]Apparvero loro lingue come di fuoco che si dividevano e si posarono su ciascuno di loro;\n[[Ac 2,4]]ed essi furono tutti pieni di Spirito Santo e cominciarono a parlare in altre lingue come lo Spirito dava loro il potere d'esprimersi.\n[[Ac 2,5]]Si trovavano allora in Gerusalemme Giudei osservanti di ogni nazione che è sotto il cielo.\n[[Ac 2,6]]Venuto quel fragore, la folla si radunò e rimase sbigottita perché ciascuno li sentiva parlare la propria lingua.\n[[Ac 2,7]]Erano stupefatti e fuori di sé per lo stupore dicevano: \"Costoro che parlano non sono forse tutti Galilei?\n[[Ac 2,8]]E com'è che li sentiamo ciascuno parlare la nostra lingua nativa?\n[[Ac 2,9]]Siamo Parti, Medi, Elamìti e abitanti della Mesopotamia, della Giudea, della Cappadòcia, del Ponto e dell'Asia,\n[[Ac 2,10]]della Frigia e della Panfilia, dell'Egitto e delle parti della Libia vicino a Cirène, stranieri di Roma,\n[[Ac 2,11]]Ebrei e prosèliti, Cretesi e Arabi e li udiamo annunziare nelle nostre lingue le grandi opere di Dio\"."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel","text":"[[Jn 14,15]]In quel tempo, Gesù disse ai suoi discepoli: «Se mi amate, osservate i miei comandamenti.\n[[Jn 14,16]]Io pregherò il Padre ed egli vi darà un altro Consolatore perché rimanga con voi per sempre,\n[[Jn 14,23b]]Gli rispose Gesù: «Se uno mi ama, osserverà la mia parola e il Padre mio lo amerà e noi verremo a lui e prenderemo dimora presso di lui.\n[[Jn 14,24]]Chi non mi ama non osserva le mie parole; la parola che voi ascoltate non è mia, ma del Padre che mi ha mandato.\n[[Jn 14,25]]Queste cose vi ho detto quando ero ancora tra voi.\n[[Jn 14,26]]Ma il Consolatore, lo Spirito Santo che il Padre manderà nel mio nome, egli v'insegnerà ogni cosa e vi ricorderà tutto ciò che io vi ho detto».","reference_displayed":"14,15-16.23b-26."}}