{"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 7,11]]In quel tempo, Gesù si recò in una città chiamata Nain e facevano la strada con lui i discepoli e grande folla.\n[[Lc 7,12]]Quando fu vicino alla porta della città, ecco che veniva portato al sepolcro un morto, figlio unico di madre vedova; e molta gente della città era con lei.\n[[Lc 7,13]]Vedendola, il Signore ne ebbe compassione e le disse: «Non piangere!».\n[[Lc 7,14]]E accostatosi toccò la bara, mentre i portatori si fermarono. Poi disse: «Giovinetto, dico a te, alzati!».\n[[Lc 7,15]]Il morto si levò a sedere e incominciò a parlare. Ed egli lo diede alla madre.\n[[Lc 7,16]]Tutti furono presi da timore e glorificavano Dio dicendo: «Un grande profeta è sorto tra noi e Dio ha visitato il suo popolo».\n[[Lc 7,17]]La fama di questi fatti si diffuse in tutta la Giudea e per tutta la regione.","reference_displayed":"7,11-17."},"first_reading":{"text":"[[1_Co 12,12]]Fratelli, come il corpo, pur essendo uno, ha molte membra e tutte le membra, pur essendo molte, sono un corpo solo, così anche Cristo.\n[[1_Co 12,13]]E in realtà noi tutti siamo stati battezzati in un solo Spirito per formare un solo corpo, Giudei o Greci, schiavi o liberi; e tutti ci siamo abbeverati a un solo Spirito.\n[[1_Co 12,14]]Ora il corpo non risulta di un membro solo, ma di molte membra.\n[[1_Co 12,27]]Ora voi siete corpo di Cristo e sue membra, ciascuno per la sua parte.\n[[1_Co 12,28]]Alcuni perciò Dio li ha posti nella Chiesa in primo luogo come apostoli, in secondo luogo come profeti, in terzo luogo come maestri; poi vengono i miracoli, poi i doni di far guarigioni, i doni di assistenza, di governare, delle lingue.\n[[1_Co 12,29]]Sono forse tutti apostoli? Tutti profeti? Tutti maestri? Tutti operatori di miracoli?\n[[1_Co 12,30]]Tutti possiedono doni di far guarigioni? Tutti parlano lingue? Tutti le interpretano?\n[[1_Co 12,31a]]Aspirate ai carismi più grandi!","type":"reading","title":"Prima lettera di san Paolo apostolo ai Corinti","reference_displayed":"12,12-14.27-31a."},"psalm":{"text":"[[Ps 100,2]]Acclamate al Signore, voi tutti della terra, \r\nservite il Signore nella gioia, \r\npresentatevi a lui con esultanza.\n\n[[Ps 100,3]]Riconoscete che il Signore è Dio; \r\negli ci ha fatti e noi siamo suoi, \r\nsuo popolo e gregge del suo pascolo.\n\n[[Ps 100,4]]Varcate le sue porte con inni di grazie, \r\ni suoi atri con canti di lode, \r\nlodatelo, benedite il suo nome.\n\n[[Ps 100,5]]Buono è il Signore, \r\neterna la sua misericordia, \r\nla sua fedeltà per ogni generazione.","title":"Salmi","type":"psalm","reference_displayed":"100(99),2.3.4.5."},"date":"2022-09-13"}