{"date":"2022-06-29","gospel":{"reference_displayed":"16,13-19.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 16,13]]In quel tempo, essendo giunto Gesù nella regione di Cesarèa di Filippo, chiese ai suoi discepoli: «La gente chi dice che sia il Figlio dell'uomo?».\n[[Mt 16,14]]Risposero: «Alcuni Giovanni il Battista, altri Elia, altri Geremia o qualcuno dei profeti».\n[[Mt 16,15]]Disse loro: «Voi chi dite che io sia?».\n[[Mt 16,16]]Rispose Simon Pietro: «Tu sei il Cristo, il Figlio del Dio vivente».\n[[Mt 16,17]]E Gesù: «Beato te, Simone figlio di Giona, perché né la carne né il sangue te l'hanno rivelato, ma il Padre mio che sta nei cieli.\n[[Mt 16,18]]E io ti dico: Tu sei Pietro e su questa pietra edificherò la mia chiesa e le porte degli inferi non prevarranno contro di essa.\n[[Mt 16,19]]A te darò le chiavi del regno dei cieli, e tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli»."},"first_reading":{"reference_displayed":"12,1-11.","type":"reading","title":"Atti degli Apostoli","text":"[[Ac 12,1]]In quel tempo il re Erode cominciò a perseguitare alcuni membri della Chiesa\n[[Ac 12,2]]e fece uccidere di spada Giacomo, fratello di Giovanni.\n[[Ac 12,3]]Vedendo che questo era gradito ai Giudei, decise di arrestare anche Pietro. Erano quelli i giorni degli Azzimi.\n[[Ac 12,4]]Fattolo catturare, lo gettò in prigione, consegnandolo in custodia a quattro picchetti di quattro soldati ciascuno, col proposito di farlo comparire davanti al popolo dopo la Pasqua.\n[[Ac 12,5]]Pietro dunque era tenuto in prigione, mentre una preghiera saliva incessantemente a Dio dalla Chiesa per lui.\n[[Ac 12,6]]E in quella notte, quando poi Erode stava per farlo comparire davanti al popolo, Pietro piantonato da due soldati e legato con due catene stava dormendo, mentre davanti alla porta le sentinelle custodivano il carcere.\n[[Ac 12,7]]Ed ecco gli si presentò un angelo del Signore e una luce sfolgorò nella cella. Egli toccò il fianco di Pietro, lo destò e disse: \"Alzati, in fretta!\". E le catene gli caddero dalle mani.\n[[Ac 12,8]]E l'angelo a lui: \"Mettiti la cintura e legati i sandali\". E così fece. L'angelo disse: \"Avvolgiti il mantello, e seguimi!\".\n[[Ac 12,9]]Pietro uscì e prese a seguirlo, ma non si era ancora accorto che era realtà ciò che stava succedendo per opera dell'angelo: credeva infatti di avere una visione.\n[[Ac 12,10]]Essi oltrepassarono la prima guardia e la seconda e arrivarono alla porta di ferro che conduce in città: la porta si aprì da sé davanti a loro. Uscirono, percorsero una strada e a un tratto l'angelo si dileguò da lui.\n[[Ac 12,11]]Pietro allora, rientrato in sé, disse: \"Ora sono veramente certo che il Signore ha mandato il suo angelo e mi ha strappato dalla mano di Erode e da tutto ciò che si attendeva il popolo dei Giudei\"."},"psalm":{"reference_displayed":"34(33),2-3.4-5.6-7.8-9.","type":"psalm","title":"Salmi","text":"[[Ps 34,2]]Benedirò il Signore in ogni tempo, \r\nsulla mia bocca sempre la sua lode.\n[[Ps 34,3]]Io mi glorio nel Signore, \r\nascoltino gli umili e si rallegrino.\n\n[[Ps 34,4]]Celebrate con me il Signore, \r\nesaltiamo insieme il suo nome.\n[[Ps 34,5]]Ho cercato il Signore e mi ha risposto \r\ne da ogni timore mi ha liberato.\n\n[[Ps 34,6]]Guardate a lui e sarete raggianti, \r\nnon saranno confusi i vostri volti.\n[[Ps 34,7]]Questo povero grida e il Signore lo ascolta, \r\nlo libera da tutte le sue angosce.\n\n[[Ps 34,8]]L'angelo del Signore si accampa \r\nattorno a quelli che lo temono e li salva.\n[[Ps 34,9]]Gustate e vedete quanto è buono il Signore; \r\nbeato l'uomo che in lui si rifugia."},"second_reading":{"type":"reading","reference_displayed":"4,6-8.17-18.","title":"Seconda lettera di san Paolo apostolo a Timoteo","text":"[[2_Tm 4,6]]Carissimo, il mio sangue sta ormai per essere sparso in libagione ed è giunto il momento di sciogliere le vele.\n[[2_Tm 4,7]]Ho combattuto la buona battaglia, ho terminato la mia corsa, ho conservato la fede.\n[[2_Tm 4,8]]Ora mi resta solo la corona di giustizia che il Signore, giusto giudice, mi consegnerà in quel giorno; e non solo a me, ma anche a tutti coloro che attendono con amore la sua manifestazione.\n[[2_Tm 4,17]]Il Signore però mi è stato vicino e mi ha dato forza, perché per mio mezzo si compisse la proclamazione del messaggio e potessero sentirlo tutti i Gentili: e così fui liberato dalla bocca del leone.\n[[2_Tm 4,18]]Il Signore mi libererà da ogni male e mi salverà per il suo regno eterno; a lui la gloria nei secoli dei secoli. \r\nAmen."}}