{"psalm":{"reference_displayed":"67(66),2-3.5.6.8.","title":"Salmi","text":"[[Ps 67,2]]Dio abbia pietà di noi e ci benedica, \r\nsu di noi faccia splendere il suo volto;\n[[Ps 67,3]]perché si conosca sulla terra la tua via, \r\nfra tutte le genti la tua salvezza.\n\n[[Ps 67,5]]Gioiscano le nazioni e si rallegrino,\r\nperché tu giudichi i popoli con rettitudine,\r\ngoverni le nazioni sulla terra.\n\n[[Ps 67,6]]Ti lodino i popoli, Dio, ti lodino i popoli tutti.\n[[Ps 67,8]]ci benedica Dio e lo temano \r\ntutti i confini della terra.","type":"psalm"},"date":"2022-05-22","second_reading":{"reference_displayed":"21,10-14.22-23.","title":"Apocalisse","text":"[[Ap 21,10]]L'angelo mi trasportò in spirito su di un monte grande e alto, e mi mostrò la città santa, Gerusalemme, che scendeva dal cielo, da Dio, risplendente della gloria di Dio.\n[[Ap 21,11]]Il suo splendore è simile a quello di una gemma preziosissima, come pietra di diaspro cristallino.\n[[Ap 21,12]]La città è cinta da un grande e alto muro con dodici porte: sopra queste porte stanno dodici angeli e nomi scritti, i nomi delle dodici tribù dei figli d'Israele.\n[[Ap 21,13]]A oriente tre porte, a settentrione tre porte, a mezzogiorno tre porte e ad occidente tre porte.\n[[Ap 21,14]]Le mura della città poggiano su dodici basamenti, sopra i quali sono i dodici nomi dei dodici apostoli dell'Agnello.\n[[Ap 21,22]]Non vidi alcun tempio in essa perché il Signore Dio, l'Onnipotente, e l'Agnello sono il suo tempio.\n[[Ap 21,23]]La città non ha bisogno della luce del sole, né della luce della luna perché la gloria di Dio la illumina e la sua lampada è l'Agnello.","type":"reading"},"first_reading":{"reference_displayed":"15,1-2.22-29.","title":"Atti degli Apostoli","text":"[[Ac 15,1]]In quei giorni, alcuni, venuti dalla Giudea, insegnavano ai fratelli questa dottrina: \"Se non vi fate circoncidere secondo l'uso di Mosè, non potete esser salvi\".\n[[Ac 15,2]]Poiché Paolo e Barnaba si opponevano risolutamente e discutevano animatamente contro costoro, fu stabilito che Paolo e Barnaba e alcuni altri di loro andassero a Gerusalemme dagli apostoli e dagli anziani per tale questione.\n[[Ac 15,22]]Allora gli apostoli, gli anziani e tutta la Chiesa decisero di eleggere alcuni di loro e di inviarli ad Antiochia insieme a Paolo e Barnaba: Giuda chiamato Barsabba e Sila, uomini tenuti in grande considerazione tra i fratelli.\n[[Ac 15,23]]E consegnarono loro la seguente lettera: \"Gli apostoli e gli anziani ai fratelli di Antiochia, di Siria e di Cilicia che provengono dai pagani, salute!\n[[Ac 15,24]]Abbiamo saputo che alcuni da parte nostra, ai quali non avevamo dato nessun incarico, sono venuti a turbarvi con i loro discorsi sconvolgendo i vostri animi.\n[[Ac 15,25]]Abbiamo perciò deciso tutti d'accordo di eleggere alcune persone e inviarle a voi insieme ai nostri carissimi Barnaba e Paolo,\n[[Ac 15,26]]uomini che hanno votato la loro vita al nome del nostro Signore Gesù Cristo.\n[[Ac 15,27]]Abbiamo mandato dunque Giuda e Sila, che vi riferiranno anch'essi queste stesse cose a voce.\n[[Ac 15,28]]Abbiamo deciso, lo Spirito Santo e noi, di non imporvi nessun altro obbligo al di fuori di queste cose necessarie:\n[[Ac 15,29]]astenervi dalle carni offerte agli idoli, dal sangue, dagli animali soffocati e dalla impudicizia. Farete cosa buona perciò a guardarvi da queste cose. State bene\".","type":"reading"},"gospel":{"reference_displayed":"14,23-29.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 14,23]]Gli rispose Gesù: «Se uno mi ama, osserverà la mia parola e il Padre mio lo amerà e noi verremo a lui e prenderemo dimora presso di lui.\n[[Jn 14,24]]Chi non mi ama non osserva le mie parole; la parola che voi ascoltate non è mia, ma del Padre che mi ha mandato.\n[[Jn 14,25]]Queste cose vi ho detto quando ero ancora tra voi.\n[[Jn 14,26]]Ma il Consolatore, lo Spirito Santo che il Padre manderà nel mio nome, egli v'insegnerà ogni cosa e vi ricorderà tutto ciò che io vi ho detto».\n[[Jn 14,27]]Vi lascio la pace, vi do la mia pace. Non come la dà il mondo, io la do a voi. Non sia turbato il vostro cuore e non abbia timore.\n[[Jn 14,28]]Avete udito che vi ho detto: Vado e tornerò a voi; se mi amaste, vi rallegrereste che io vado dal Padre, perché il Padre è più grande di me.\n[[Jn 14,29]]Ve l'ho detto adesso, prima che avvenga, perché quando avverrà, voi crediate.","type":"gospel"}}