{"first_reading":{"text":"[[Jc 5,9]]Non lamentatevi, fratelli, gli uni degli altri, per non essere giudicati; ecco, il giudice è alle porte.\n[[Jc 5,10]]Prendete, o fratelli, a modello di sopportazione e di pazienza i profeti che parlano nel nome del Signore.\n[[Jc 5,11]]Ecco, noi chiamiamo beati quelli che hanno sopportato con pazienza. Avete udito parlare della pazienza di Giobbe e conoscete la sorte finale che gli riserbò il Signore, perché il Signore è ricco di misericordia e di compassione.\n[[Jc 5,12]]Soprattutto, fratelli miei, non giurate, né per il cielo, né per la terra, né per qualsiasi altra cosa; ma il vostro \"sì\" sia sì, e il vostro \"no\" no, per non incorrere nella condanna.","reference_displayed":"5,9-12.","title":"Lettera di san Giacomo","type":"reading"},"date":"2022-02-25","gospel":{"text":"[[Mc 10,1]]In quel tempo, Gesù, partito da Cafarnao, si recò nel territorio della Giudea e oltre il Giordano. La folla accorse di nuovo a lui e di nuovo egli l'ammaestrava, come era solito fare.\n[[Mc 10,2]]E avvicinatisi dei farisei, per metterlo alla prova, gli domandarono: «E' lecito ad un marito ripudiare la propria moglie?».\n[[Mc 10,3]]Ma egli rispose loro: «Che cosa vi ha ordinato Mosè?».\n[[Mc 10,4]]Dissero: «Mosè ha permesso di scrivere un atto di ripudio e di rimandarla».\n[[Mc 10,5]]Gesù disse loro: «Per la durezza del vostro cuore egli scrisse per voi questa norma.\n[[Mc 10,6]]Ma all'inizio della creazione Dio li creò maschio e femmina;\n[[Mc 10,7]]per questo l'uomo lascerà suo padre e sua madre e i due saranno una carne sola.\n[[Mc 10,8]]Sicché non sono più due, ma una sola carne.\n[[Mc 10,9]]L'uomo dunque non separi ciò che Dio ha congiunto».\n[[Mc 10,10]]Rientrati a casa, i discepoli lo interrogarono di nuovo su questo argomento. Ed egli disse:\n[[Mc 10,11]]«Chi ripudia la propria moglie e ne sposa un'altra, commette adulterio contro di lei;\n[[Mc 10,12]]se la donna ripudia il marito e ne sposa un altro, commette adulterio».","reference_displayed":"10,1-12.","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel"},"psalm":{"text":"[[Ps 103,1]]Benedici il Signore, anima mia, \r\nquanto è in me benedica il suo santo nome.\n[[Ps 103,2]]Benedici il Signore, anima mia, \r\nnon dimenticare tanti suoi benefici.\n\n[[Ps 103,3]]Egli perdona tutte le tue colpe, \r\nguarisce tutte le tue malattie;\n[[Ps 103,4]]salva dalla fossa la tua vita, \r\nti corona di grazia e di misericordia.\n\n[[Ps 103,8]]Buono e pietoso è il Signore, \r\nlento all'ira e grande nell'amore.\n[[Ps 103,9]]Egli non continua a contestare \r\ne non conserva per sempre il suo sdegno.\n\n[[Ps 103,11]]Come il cielo è alto sulla terra, \r\ncosì è grande la sua misericordia su quanti lo temono;\n[[Ps 103,12]]Come dista l'oriente dall'occidente, \r\ncosì allontana da noi le nostre colpe.","reference_displayed":"103(102),1-2.3-4.8-9.11-12.","title":"Salmi","type":"psalm"}}