{"date":"2022-01-23","second_reading":{"title":"Prima lettera di san Paolo apostolo ai Corinti","text":"[[1_Co 12,12]]Fratelli, come il corpo, pur essendo uno, ha molte membra e tutte le membra, pur essendo molte, sono un corpo solo, così anche Cristo.\n[[1_Co 12,13]]E in realtà noi tutti siamo stati battezzati in un solo Spirito per formare un solo corpo, Giudei o Greci, schiavi o liberi; e tutti ci siamo abbeverati a un solo Spirito.\n[[1_Co 12,14]]Ora il corpo non risulta di un membro solo, ma di molte membra.\n[[1_Co 12,15]]Se il piede dicesse: \"Poiché io non sono mano, non appartengo al corpo\", non per questo non farebbe più parte del corpo.\n[[1_Co 12,16]]E se l'orecchio dicesse: \"Poiché io non sono occhio, non appartengo al corpo\", non per questo non farebbe più parte del corpo.\n[[1_Co 12,17]]Se il corpo fosse tutto occhio, dove sarebbe l'udito? Se fosse tutto udito, dove l'odorato?\n[[1_Co 12,18]]Ora, invece, Dio ha disposto le membra in modo distinto nel corpo, come egli ha voluto.\n[[1_Co 12,19]]Se poi tutto fosse un membro solo, dove sarebbe il corpo?\n[[1_Co 12,20]]Invece molte sono le membra, ma uno solo è il corpo.\n[[1_Co 12,21]]Non può l'occhio dire alla mano: \"Non ho bisogno di te\"; né la testa ai piedi: \"Non ho bisogno di voi\".\n[[1_Co 12,22]]Anzi quelle membra del corpo che sembrano più deboli sono più necessarie;\n[[1_Co 12,23]]e quelle parti del corpo che riteniamo meno onorevoli le circondiamo di maggior rispetto, e quelle indecorose sono trattate con maggior decenza,\n[[1_Co 12,24]]mentre quelle decenti non ne hanno bisogno. Ma Dio ha composto il corpo, conferendo maggior onore a ciò che ne mancava,\n[[1_Co 12,25]]perché non vi fosse disunione nel corpo, ma anzi le varie membra avessero cura le une delle altre.\n[[1_Co 12,26]]Quindi se un membro soffre, tutte le membra soffrono insieme; e se un membro è onorato, tutte le membra gioiscono con lui.\n[[1_Co 12,27]]Ora voi siete corpo di Cristo e sue membra, ciascuno per la sua parte.\n[[1_Co 12,28]]Alcuni perciò Dio li ha posti nella Chiesa in primo luogo come apostoli, in secondo luogo come profeti, in terzo luogo come maestri; poi vengono i miracoli, poi i doni di far guarigioni, i doni di assistenza, di governare, delle lingue.\n[[1_Co 12,29]]Sono forse tutti apostoli? Tutti profeti? Tutti maestri? Tutti operatori di miracoli?\n[[1_Co 12,30]]Tutti possiedono doni di far guarigioni? Tutti parlano lingue? Tutti le interpretano?","reference_displayed":"12,12-30.","type":"reading"},"psalm":{"title":"Salmi","reference_displayed":"19(18),8.9.10.15.","text":"[[Ps 19,8]]La legge del Signore è perfetta, \r\nrinfranca l'anima; \r\nla testimonianza del Signore è verace, \r\nrende saggio il semplice.\n\n[[Ps 19,9]]Gli ordini del Signore sono giusti, \r\nfanno gioire il cuore; \r\ni comandi del Signore sono limpidi, \r\ndanno luce agli occhi.\n\n[[Ps 19,10]]Il timore del Signore è puro, dura sempre; \r\ni giudizi del Signore sono tutti fedeli e giusti\r\npiù preziosi dell'oro.\n\n[[Ps 19,15]]Ti siano gradite le parole della mia bocca, \r\ndavanti a te i pensieri del mio cuore. \r\nSignore, mia rupe e mio redentore.","type":"psalm"},"first_reading":{"title":"Libro di Neemia","text":"[[Ne 8,2]]Il primo giorno del settimo mese, il sacerdote Esdra portò la legge davanti all'assemblea degli uomini, delle donne e di quanti erano capaci di intendere.\n[[Ne 8,3]]Lesse il libro sulla piazza davanti alla porta delle Acque, dallo spuntar della luce fino a mezzogiorno, in presenza degli uomini, delle donne e di quelli che erano capaci di intendere; tutto il popolo porgeva l'orecchio a sentire il libro della legge.\n[[Ne 8,4a]]Esdra lo scriba stava sopra una tribuna di legno, che avevano costruito per l'occorrenza e accanto a lui stavano, a destra Mattitia, Sema, Anaia, Uria, Chelkia e Maaseia; a sinistra Pedaia, Misael, Malchia, Casum, Casbaddàna, Zaccaria e Mesullàm.\n[[Ne 8,5]]Esdra aprì il libro in presenza di tutto il popolo, poiché stava più in alto di tutto il popolo; come ebbe aperto il libro, tutto il popolo si alzò in piedi.\n[[Ne 8,6]]Esdra benedisse il Signore Dio grande e tutto il popolo rispose: \"Amen, amen\", alzando le mani; si inginocchiarono e si prostrarono con la faccia a terra dinanzi al Signore.\n[[Ne 8,8]]Essi leggevano nel libro della legge di Dio a brani distinti e con spiegazioni del senso e così facevano comprendere la lettura.\n[[Ne 8,9]]Neemia, che era il governatore, Esdra sacerdote e scriba e i leviti che ammaestravano il popolo dissero a tutto il popolo: \"Questo giorno è consacrato al Signore vostro Dio; non fate lutto e non piangete!\". Perché tutto il popolo piangeva, mentre ascoltava le parole della legge.\n[[Ne 8,10]]Poi Neemia disse loro: \"Andate, mangiate carni grasse e bevete vini dolci e mandate porzioni a quelli che nulla hanno di preparato, perché questo giorno è consacrato al Signore nostro; non vi rattristate, perché la gioia del Signore è la vostra forza\".","reference_displayed":"8,2-4a.5-6.8-10.","type":"reading"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 1,1]]Poiché molti han posto mano a stendere un racconto degli avvenimenti successi tra di noi,\n[[Lc 1,2]]come ce li hanno trasmessi coloro che ne furono testimoni fin da principio e divennero ministri della parola,\n[[Lc 1,3]]così ho deciso anch'io di fare ricerche accurate su ogni circostanza fin dagli inizi e di scriverne per te un resoconto ordinato, illustre Teòfilo,\n[[Lc 1,4]]perché ti possa rendere conto della solidità degli insegnamenti che hai ricevuto.\n[[Lc 4,14]]Gesù ritornò in Galilea con la potenza dello Spirito Santo e la sua fama si diffuse in tutta la regione.\n[[Lc 4,15]]Insegnava nelle loro sinagoghe e tutti ne facevano grandi lodi.\n[[Lc 4,16]]Si recò a Nazaret, dove era stato allevato; ed entrò, secondo il suo solito, di sabato nella sinagoga e si alzò a leggere.\n[[Lc 4,17]]Gli fu dato il rotolo del profeta Isaia; apertolo trovò il passo dove era scritto:\n[[Lc 4,18]]Lo Spirito del Signore è sopra di me; per questo mi ha consacrato con l'unzione, e mi ha mandato per annunziare ai poveri un lieto messaggio, per proclamare ai prigionieri la liberazione e ai ciechi la vista; per rimettere in libertà gli oppressi,\n[[Lc 4,19]]e predicare un anno di grazia del Signore.\n[[Lc 4,20]]Poi arrotolò il volume, lo consegnò all'inserviente e sedette. Gli occhi di tutti nella sinagoga stavano fissi sopra di lui.\n[[Lc 4,21]]Allora cominciò a dire: «Oggi si è adempiuta questa Scrittura che voi avete udita con i vostri orecchi».","reference_displayed":"1,1-4.4,14-21.","type":"gospel"}}