{"date":"2022-07-03","first_reading":{"reference_displayed":"66,10-14.","text":"[[Is 66,10]]Rallegratevi con Gerusalemme, esultate per essa quanti la amate. Sfavillate di gioia con essa voi tutti che avete partecipato al suo lutto.\n[[Is 66,11]]Così succhierete al suo petto e vi sazierete delle sue consolazioni; succhierete, deliziandovi, all'abbondanza del suo seno.\n[[Is 66,12]]Poiché così dice il Signore: \"Ecco io farò scorrere verso di essa, come un fiume, la prosperità; come un torrente in piena la ricchezza dei popoli; i suoi bimbi saranno portati in braccio, sulle ginocchia saranno accarezzati.\n[[Is 66,13]]Come una madre consola un figlio così io vi consolerò; in Gerusalemme sarete consolati.\n[[Is 66,14]]Voi lo vedrete e gioirà il vostro cuore, le vostre ossa saran rigogliose come erba fresca. La mano del Signore si farà manifesta ai suoi servi.","title":"Libro di Isaia","type":"reading"},"psalm":{"text":"[[Ps 66,1]]Acclamate a Dio da tutta la terra,\n[[Ps 66,2]]cantate alla gloria del suo nome, \r\ndate a lui splendida lode.\n[[Ps 66,3a]]Dite a Dio: \"Stupende sono le tue opere!\"\n[[Ps 66,4]]A te si prostri tutta la terra, \r\na te canti inni, canti al tuo nome\".\n\n[[Ps 66,5]]Venite e vedete le opere di Dio, \r\nmirabile nel suo agire sugli uomini.\n[[Ps 66,6]]Egli cambiò il mare in terra ferma, \r\npassarono a piedi il fiume; \r\nper questo in lui esultiamo di gioia:\n[[Ps 66,7a]]con la sua forza domina in eterno.\n\n[[Ps 66,16]]Venite, ascoltate, voi tutti che temete Dio, \r\ne narrerò quanto per me ha fatto.\n[[Ps 66,20]]Sia benedetto Dio: \r\nnon ha respinto la mia preghiera, \r\nnon mi ha negato la sua misericordia.","reference_displayed":"66(65),1-3a.4-7a.16.20.","title":"Salmi","type":"psalm"},"gospel":{"reference_displayed":"10,1-12.17-20.","text":"[[Lc 10,1]]In quel tempo,  il Signore designò altri settantadue discepoli e li inviò a due a due avanti a sé in ogni città e luogo dove stava per recarsi.\n[[Lc 10,2]]Diceva loro: «La messe è molta, ma gli operai sono pochi. Pregate dunque il padrone della messe perché mandi operai per la sua messe.\n[[Lc 10,3]]Andate: ecco io vi mando come agnelli in mezzo a lupi;\n[[Lc 10,4]]non portate borsa, né bisaccia, né sandali e non salutate nessuno lungo la strada.\n[[Lc 10,5]]In qualunque casa entriate, prima dite: Pace a questa casa.\n[[Lc 10,6]]Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi.\n[[Lc 10,7]]Restate in quella casa, mangiando e bevendo di quello che hanno, perché l'operaio è degno della sua mercede. Non passate di casa in casa.\n[[Lc 10,8]]Quando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà messo dinanzi,\n[[Lc 10,9]]curate i malati che vi si trovano, e dite loro: Si è avvicinato a voi il regno di Dio».\n[[Lc 10,10]]Ma quando entrerete in una città e non vi accoglieranno, uscite sulle piazze e dite:\n[[Lc 10,11]]Anche la polvere della vostra città che si è attaccata ai nostri piedi, noi la scuotiamo contro di voi; sappiate però che il regno di Dio è vicino.\n[[Lc 10,12]]Io vi dico che in quel giorno Sòdoma sarà trattata meno duramente di quella città ».\n[[Lc 10,17]]I settantadue tornarono pieni di gioia dicendo: «Signore, anche i demòni si sottomettono a noi nel tuo nome».\n[[Lc 10,18]]Egli disse: «Io vedevo satana cadere dal cielo come la folgore.\n[[Lc 10,19]]Ecco, io vi ho dato il potere di camminare sopra i serpenti e gli scorpioni e sopra ogni potenza del nemico; nulla vi potrà danneggiare.\n[[Lc 10,20]]Non rallegratevi però perché i demòni si sottomettono a voi; rallegratevi piuttosto che i vostri nomi sono scritti nei cieli».","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel"},"second_reading":{"reference_displayed":"6,14-18.","text":"[[Ga 6,14]]Fratelli, quanto a me non ci sia altro vanto che nella croce del Signore nostro Gesù Cristo, per mezzo del quale il mondo per me è stato crocifisso, come io per il mondo.\n[[Ga 6,15]]Non è infatti la circoncisione che conta, né la non circoncisione, ma l'essere nuova creatura.\n[[Ga 6,16]]E su quanti seguiranno questa norma sia pace e misericordia, come su tutto l'Israele di Dio.\n[[Ga 6,17]]D'ora innanzi nessuno mi procuri fastidi: difatti io porto le stigmate di Gesù nel mio corpo.\n[[Ga 6,18]]La grazia del Signore nostro Gesù Cristo sia con il vostro spirito, fratelli. Amen.","title":"Lettera di san Paolo apostolo ai Galati","type":"reading"}}