{"psalm":{"reference_displayed":"132(131),11.12.13-14.17-18.","text":"[[Ps 132,11]]Il Signore ha giurato a Davide \r\ne non ritratterà la sua parola: \r\n\"Il frutto delle tue viscere \r\nio metterò sul tuo trono!\n\n[[Ps 132,12]]Se i tuoi figli custodiranno la mia alleanza \r\ne i precetti che insegnerò ad essi, \r\nanche i loro figli per sempre \r\nsederanno sul tuo trono\".\n\n[[Ps 132,13]]Il Signore ha scelto Sion, \r\nl'ha voluta per sua dimora:\n[[Ps 132,14]]\"Questo è il mio riposo per sempre; \r\nqui abiterò, perché l'ho desiderato.\n\n[[Ps 132,17]]In Sion farò germogliare la potenza di Davide, \r\npreparerò una lampada al mio consacrato.\n[[Ps 132,18]]Coprirò di vergogna i suoi nemici, \r\nma su di lui splenderà la corona\".","type":"psalm","title":"Salmi"},"first_reading":{"title":"Secondo libro dei Re","text":"[[2_R 11,1]]In quei giorni, Atalia madre di Acazia, visto che era morto suo figlio, si propose di sterminare tutta la discendenza regale.\n[[2_R 11,2]]Ma Ioseba, figlia del re Ioram e sorella di Acazia, sottrasse Ioas figlio di Acazia dal gruppo dei figli del re destinati alla morte e lo portò con la nutrice nella camera dei letti; lo nascose così ad Atalia ed egli non fu messo a morte.\n[[2_R 11,3]]Rimase sei anni nascosto presso di lei nel tempio; intanto Atalia regnava sul paese.\n[[2_R 11,4]]Il settimo anno Ioiada convocò i capi di centinaia dei Carii e delle guardie e li fece venire nel tempio. Egli concluse con loro un'alleanza, facendoli giurare nel tempio; quindi mostrò loro il figlio del re.\n[[2_R 11,9]]I capi di centinaia fecero quanto aveva disposto il sacerdote Ioiada. Ognuno prese i suoi uomini, quelli che entravano in servizio e quelli che smontavano il sabato, e andarono dal sacerdote Ioiada.\n[[2_R 11,10]]Il sacerdote consegnò ai capi di centinaia lance e scudi del re Davide, che erano nel deposito del tempio.\n[[2_R 11,11]]Le guardie, ognuno con l'arma in pugno, si disposero dall'angolo meridionale del tempio fino all'angolo settentrionale, davanti all'altare e al tempio e intorno al re.\n[[2_R 11,12]]Allora Ioiada fece uscire il figlio del re, gli impose il diadema e le insegne; lo proclamò re e lo unse. Gli astanti batterono le mani ed esclamarono: \"Viva il re!\".\n[[2_R 11,13]]Atalia, sentito il clamore delle guardie e del popolo, si diresse verso la moltitudine nel tempio.\n[[2_R 11,14]]Guardò: ecco, il re stava presso la colonna secondo l'usanza; i capi e i trombettieri erano intorno al re, mentre tutto il popolo del paese esultava e suonava le trombe. Atalia si stracciò le vesti e gridò: \"Tradimento, tradimento!\".\n[[2_R 11,15]]Il sacerdote Ioiada ordinò ai capi dell'esercito: \"Fatela uscire tra le file e chiunque la segua sia ucciso di spada\". Il sacerdote infatti aveva stabilito che non venisse uccisa nel tempio del Signore.\n[[2_R 11,16]]Le misero le mani addosso ed essa raggiunse la reggia attraverso l'ingresso dei Cavalli e là fu uccisa.\n[[2_R 11,17]]Ioiada concluse un'alleanza fra il Signore, il re e il popolo, con cui questi si impegnò a essere il popolo del Signore; ci fu anche un'alleanza fra il re e il popolo.\n[[2_R 11,18]]Tutto il popolo del paese penetrò nel tempio di Baal e lo demolì, frantumandone gli altari e le immagini: uccisero dinanzi agli altari lo stesso Mattan, sacerdote di Baal.\n[[2_R 11,20]]Tutto il popolo del paese fu in festa; la città restò tranquilla.","reference_displayed":"11,1-4.9-18.20.","type":"reading"},"date":"2022-06-17","gospel":{"type":"gospel","text":"[[Mt 6,19]]In quel tempo, Gesù disse ai suoi discepoli: «Non accumulatevi tesori sulla terra, dove tignola e ruggine consumano e dove ladri scassinano e rubano;\n[[Mt 6,20]]accumulatevi invece tesori nel cielo, dove né tignola né ruggine consumano, e dove ladri non scassinano e non rubano.\n[[Mt 6,21]]Perché là dov'è il tuo tesoro, sarà anche il tuo cuore.\n[[Mt 6,22]]La lucerna del corpo è l'occhio; se dunque il tuo occhio è chiaro, tutto il tuo corpo sarà nella luce;\n[[Mt 6,23]]ma se il tuo occhio è malato, tutto il tuo corpo sarà tenebroso. Se dunque la luce che è in te è tenebra, quanto grande sarà la tenebra!»","reference_displayed":"6,19-23.","title":"Dal Vangelo di Gesù Cristo secondo Matteo"}}