{"psalm":{"text":"[[Ps 145,10]]Ti lodino, Signore, tutte le tue opere \r\ne ti benedicano i tuoi fedeli.\n[[Ps 145,11]]Dicano la gloria del tuo regno \r\ne parlino della tua potenza.\n\n[[Ps 145,12]]Manifestino agli uomini i tuoi prodigi \r\ne la splendida gloria del tuo regno.\n[[Ps 145,13a]]Il tuo regno è regno di tutti i secoli,\n[[Ps 145,13b]]il tuo dominio si estende ad ogni generazione.\n\n[[Ps 145,17]]Giusto è il Signore in tutte le sue vie, \r\nsanto in tutte le sue opere.\n[[Ps 145,18]]Il Signore è vicino a quanti lo invocano, \r\na quanti lo cercano con cuore sincero.","reference_displayed":"145(144),10-11.12-13ab.17-18.","title":"Salmi","type":"psalm"},"date":"2022-10-18","first_reading":{"text":"[[2_Tm 4,10]]carissimo, Dema mi ha abbondonato avendo preferito il secolo presente ed è partito per Tessalonica; Crescente è andato in Galazia, Tito in Dalmazia.\n[[2_Tm 4,11]]Solo Luca è con me. Prendi Marco e portalo con te, perché mi sarà utile per il ministero.\n[[2_Tm 4,12]]Ho inviato Tìchico a Efeso.\n[[2_Tm 4,13]]Venendo, portami il mantello che ho lasciato a Troade in casa di Carpo e anche i libri, soprattutto le pergamene.\n[[2_Tm 4,14]]Alessandro, il ramaio, mi ha procurato molti mali. Il Signore gli renderà secondo le sue opere;\n[[2_Tm 4,15]]guàrdatene anche tu, perché è stato un accanito avversario della nostra predicazione.\n[[2_Tm 4,16]]Nella mia prima difesa in tribunale nessuno mi ha assistito; tutti mi hanno abbandonato. Non se ne tenga conto contro di loro.\n[[2_Tm 4,17b]]Il Signore però mi è stato vicino e mi ha dato forza, perché per mio mezzo si compisse la proclamazione del messaggio e potessero sentirlo tutti i Gentili.","reference_displayed":"4,10-17b.","title":"Seconda lettera di san Paolo apostolo a Timoteo","type":"reading"},"gospel":{"text":"[[Lc 10,1]]In quel tempo,  il Signore designò altri settantadue discepoli e li inviò a due a due avanti a sé in ogni città e luogo dove stava per recarsi.\n[[Lc 10,2]]Diceva loro: «La messe è molta, ma gli operai sono pochi. Pregate dunque il padrone della messe perché mandi operai per la sua messe.\n[[Lc 10,3]]Andate: ecco io vi mando come agnelli in mezzo a lupi;\n[[Lc 10,4]]non portate borsa, né bisaccia, né sandali e non salutate nessuno lungo la strada.\n[[Lc 10,5]]In qualunque casa entriate, prima dite: Pace a questa casa.\n[[Lc 10,6]]Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi.\n[[Lc 10,7]]Restate in quella casa, mangiando e bevendo di quello che hanno, perché l'operaio è degno della sua mercede. Non passate di casa in casa.\n[[Lc 10,8]]Quando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà messo dinanzi,\n[[Lc 10,9]]curate i malati che vi si trovano, e dite loro: Si è avvicinato a voi il regno di Dio».","reference_displayed":"10,1-9.","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel"}}