{"date":"2022-07-10","first_reading":{"text":"[[Dt 30,10]]Mosè parlo al popolo dicendo: \"Obbedirai alla voce del Signore tuo Dio, osservando i suoi comandi e i suoi decreti, scritti in questo libro della legge; ti convertitirai al Signore tuo Dio con tutto il cuore e con tutta l'anima.\n[[Dt 30,11]]Questo comando che oggi ti ordino non è troppo alto per te, né troppo lontano da te.\n[[Dt 30,12]]Non è nel cielo, perché tu dica: Chi salirà per noi in cielo, per prendercelo e farcelo udire e lo possiamo eseguire?\n[[Dt 30,13]]Non è di là dal mare, perché tu dica: Chi attraverserà per noi il mare per prendercelo e farcelo udire e lo possiamo eseguire?\n[[Dt 30,14]]Anzi, questa parola è molto vicina a te, è nella tua bocca e nel tuo cuore, perché tu la metta in pratica.\"","reference_displayed":"30,10-14.","title":"Libro del Deuteronomio","type":"reading"},"second_reading":{"text":"[[Col 1,15]]Christo Gèsu è immagine del Dio invisibile, generato prima di ogni creatura;\n[[Col 1,16]]poiché per mezzo di lui sono state create tutte le cose, quelle nei cieli e quelle sulla terra, quelle visibili e quelle invisibili: Troni, Dominazioni, Principati e Potestà. Tutte le cose sono state create per mezzo di lui e in vista di lui.\n[[Col 1,17]]Egli è prima di tutte le cose e tutte sussistono in lui.\n[[Col 1,18]]Egli è anche il capo del corpo, cioè della Chiesa; il principio, il primogenito di coloro che risuscitano dai morti, per ottenere il primato su tutte le cose.\n[[Col 1,19]]Perché piacque a Dio di fare abitare in lui ogni pienezza\n[[Col 1,20]]e per mezzo di lui riconciliare a sé tutte le cose, rappacificando con il sangue della sua croce, cioè per mezzo di lui, le cose che stanno sulla terra e quelle nei cieli.","title":"Lettera di san Paolo apostolo ai Colossesi","reference_displayed":"1,15-20.","type":"reading"},"gospel":{"text":"[[Lc 10,25]]In quel tempo, un dottore della legge si alzò per metter alla prova Gesù: «Maestro, che devo fare per ereditare la vita eterna?».\n[[Lc 10,26]]Gesù gli disse: «Che cosa sta scritto nella Legge? Che cosa vi leggi?».\n[[Lc 10,27]]Costui rispose: «Amerai il Signore Dio tuo con tutto il tuo cuore, con tutta la tua anima, con tutta la tua forza e con tutta la tua mente e il prossimo tuo come te stesso».\n[[Lc 10,28]]E Gesù: «Hai risposto bene; fa' questo e vivrai».\n[[Lc 10,29]]Ma quegli, volendo giustificarsi, disse a Gesù: «E chi è il mio prossimo?».\n[[Lc 10,30]]Gesù riprese: «Un uomo scendeva da Gerusalemme a Gerico e incappò nei briganti che lo spogliarono, lo percossero e poi se ne andarono, lasciandolo mezzo morto.\n[[Lc 10,31]]Per caso, un sacerdote scendeva per quella medesima strada e quando lo vide passò oltre dall'altra parte.\n[[Lc 10,32]]Anche un levita, giunto in quel luogo, lo vide e passò oltre.\n[[Lc 10,33]]Invece un Samaritano, che era in viaggio, passandogli accanto lo vide e n'ebbe compassione.\n[[Lc 10,34]]Gli si fece vicino, gli fasciò le ferite, versandovi olio e vino; poi, caricatolo sopra il suo giumento, lo portò a una locanda e si prese cura di lui.\n[[Lc 10,35]]Il giorno seguente, estrasse due denari e li diede all'albergatore, dicendo: Abbi cura di lui e ciò che spenderai in più, te lo rifonderò al mio ritorno.\n[[Lc 10,36]]Chi di questi tre ti sembra sia stato il prossimo di colui che è incappato nei briganti?».\n[[Lc 10,37]]Quegli rispose: «Chi ha avuto compassione di lui». Gesù gli disse: «Va' e anche tu fa' lo stesso».","reference_displayed":"10,25-37.","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel"},"psalm":{"text":"[[Ps 69,14]]Ma io innalzo a te la mia preghiera, \r\nSignore, nel tempo della benevolenza; \r\nper la grandezza della tua bontà, rispondimi, \r\nper la fedeltà della tua salvezza, o Dio.\n\n[[Ps 69,17]]Rispondimi, Signore, benefica è la tua grazia; \r\nvolgiti a me nella tua grande tenerezza.\n[[Ps 69,30]]Io sono infelice e sofferente; \r\nla tua salvezza, Dio, mi ponga al sicuro.\n\n[[Ps 69,31]]Loderò il nome di Dio con il canto, \r\nlo esalterò con azioni di grazie,\n[[Ps 69,33]]Vedano gli umili e si rallegrino; \r\nsi ravvivi il cuore di chi cerca Dio,\n[[Ps 69,34]]poiché il Signore ascolta i poveri \r\ne non disprezza i suoi che sono prigionieri.\n\n[[Ps 69,36]]Perché Dio salverà Sion, \r\nricostruirà le città di Giuda: \r\nvi abiteranno e ne avranno il possesso.\n[[Ps 69,37]]La stirpe dei suoi servi ne sarà erede, \r\ne chi ama il suo nome vi porrà dimora.","reference_displayed":"69(68),14.17.30-31.33-34.36.37.","title":"Salmi","type":"psalm"}}