{"psalm":{"title":"Salmi","reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm","text":"[[Ps 24,1]]Del Signore è la terra e quanto contiene, \r\nl'universo e i suoi abitanti.\n[[Ps 24,2]]È lui che l'ha fondata sui mari, \r\ne sui fiumi l'ha stabilita.\n\n[[Ps 24,3]]Chi salirà il monte del Signore, \r\nchi starà nel suo luogo santo?\n[[Ps 24,4a]]Chi ha mani innocenti e cuore puro,\n[[Ps 24,4b]]chi non pronunzia menzogna.\n\n[[Ps 24,5]]Otterrà benedizione dal Signore, \r\ngiustizia da Dio sua salvezza.\n[[Ps 24,6]]Ecco la generazione che lo cerca, \r\nche cerca il tuo volto, Dio di Giacobbe."},"first_reading":{"title":"Lettera di san Paolo apostolo a Tito","reference_displayed":"1,1-9.","text":"[[Tt 1,1]]Paolo, servo di Dio, apostolo di Gesù Cristo per chiamare alla fede gli eletti di Dio e per far conoscere la verità che conduce alla pietà\n[[Tt 1,2]]ed è fondata sulla speranza della vita eterna, promessa fin dai secoli eterni da quel Dio che non mentisce,\n[[Tt 1,3]]e manifestata poi con la sua parola mediante la predicazione che è stata a me affidata per ordine di Dio, nostro salvatore,\n[[Tt 1,4]]a Tito, mio vero figlio nella fede comune: grazia e pace da Dio Padre e da Cristo Gesù, nostro salvatore.\n[[Tt 1,5]]Per questo ti ho lasciato a Creta perché regolassi ciò che rimane da fare e perché stabilissi presbiteri in ogni città, secondo le istruzioni che ti ho dato:\n[[Tt 1,6]]il candidato deve essere irreprensibile, sposato una sola volta, con figli credenti e che non possano essere accusati di dissolutezza o siano insubordinati.\n[[Tt 1,7]]Il vescovo infatti, come amministratore di Dio, dev'essere irreprensibile: non arrogante, non iracondo, non dedito al vino, non violento, non avido di guadagno disonesto,\n[[Tt 1,8]]ma ospitale, amante del bene, assennato, giusto, pio, padrone di sé,\n[[Tt 1,9]]attaccato alla dottrina sicura, secondo l'insegnamento trasmesso, perché sia in grado di esortare con la sua sana dottrina e di confutare coloro che contraddicono.","type":"reading"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"17,1-6.","type":"gospel","text":"[[Lc 17,1]]In quel tempo, Gesù disse ai suoi discepoli: «E' inevitabile che avvengano scandali, ma guai a colui per cui avvengono.\n[[Lc 17,2]]E' meglio per lui che gli sia messa al collo una pietra da mulino e venga gettato nel mare, piuttosto che scandalizzare uno di questi piccoli.\n[[Lc 17,3]]State attenti a voi stessi! Se un tuo fratello pecca, rimproveralo; ma se si pente, perdonagli.\n[[Lc 17,4]]E se pecca sette volte al giorno contro di te e sette volte ti dice: Mi pento, tu gli perdonerai».\n[[Lc 17,5]]Gli apostoli dissero al Signore:\n[[Lc 17,6]]«Aumenta la nostra fede!». Il Signore rispose: «Se aveste fede quanto un granellino di senapa, potreste dire a questo gelso: Sii sradicato e trapiantato nel mare, ed esso vi ascolterebbe»."},"date":"2022-11-07"}