{"date":"2022-07-21","first_reading":{"text":"[[Jr 2,1]]Mi fu rivolta questa parola del signore:\n[[Jr 2,2]]\"Va' e grida agli orecchi di Gerusalemme: Così dice il Signore: Mi ricordo di te, dell'affetto della tua giovinezza, dell'amore al tempo del tuo fidanzamento, quando mi seguivi nel deserto,in una terra non seminata.\n[[Jr 2,3]]Israele era cosa sacra al Signore la primizia del suo raccolto; quanti ne mangiavano dovevano pagarla, la sventura si abbatteva su di loro. Oracolo del Signore.\n[[Jr 2,7]]Io vi ho condotti in una terra da giardino, perchè ne mangiaste i frutti e i prodotti. Ma voi, appena entrati, avete contaminato la mia terra e avete reso il mio possesso un abominio.\n[[Jr 2,8]]Neppure i sacerdoti si domandarono: Dov'è il Signore? I detentori della legge non mi hanno conosciuto, i pastori mi si sono ribellati, i profeti hanno predetto nel nome di Baal e hanno seguito esseri inutili.\n[[Jr 2,12]]Stupitene, o cieli; inorridite come non mai. Oracolo del Signore.\n[[Jr 2,13]]Perchè il mio popolo ha commesso due iniquità: essi hanno abbandonato me, sorgente di acqua viva, per scavarsi cisterne, cisterne screpolate, che non tengono l'acqua\".","reference_displayed":"2,1-3.7-8.12-13.","type":"reading","title":"Libro di Geremia"},"psalm":{"text":"[[Ps 36,6]]Signore, la tua grazia è nel cielo, \r\nla tua fedeltà fino alle nubi;\n[[Ps 36,7a]]la tua giustizia è come i monti più alti,\n[[Ps 36,7b]]il tuo giudizio come il grande abisso.\n\n[[Ps 36,8]]Quanto è preziosa la tua grazia, o Dio! \r\nSi rifugiano gli uomini all'ombra delle tue ali,\n[[Ps 36,9]]si saziano dell'abbondanza della tua casa \r\ne li disseti al torrente delle tue delizie.\n\n[[Ps 36,10]]È in te la sorgente della vita, \r\nalla tua luce vediamo la luce.\n[[Ps 36,11]]Concedi la tua grazia a chi ti conosce, \r\nla tua giustizia ai retti di cuore.","reference_displayed":"36(35),6-7ab.8-9.10-11.","type":"psalm","title":"Salmi"},"gospel":{"text":"[[Mt 13,10]]In quel tempo, si avvicinarono a Gesù i discepoli e gli dissero: «Perché parli loro in parabole?».\n[[Mt 13,11]]Egli rispose: «Perché a voi è dato di conoscere i misteri del regno dei cieli, ma a loro non è dato.\n[[Mt 13,12]]Così a chi ha sarà dato e sarà nell'abbondanza; e a chi non ha sarà tolto anche quello che ha.\n[[Mt 13,13]]Per questo parlo loro in parabole: perché pur vedendo non vedono, e pur udendo non odono e non comprendono.\n[[Mt 13,14]]E così si adempie per loro la profezia di Isaia che dice:  Voi udrete, ma non comprenderete,  guarderete, ma non vedrete.\n[[Mt 13,15]]Perché il cuore di questo popolo  si è indurito, son diventati duri di orecchi,  e hanno chiuso gli occhi,  per non vedere con gli occhi,  non sentire con gli orecchi  e non intendere con il cuore e convertirsi,  e io li risani.\n[[Mt 13,16]]Ma beati i vostri occhi perché vedono e i vostri orecchi perché sentono.\n[[Mt 13,17]]In verità vi dico: molti profeti e giusti hanno desiderato vedere ciò che voi vedete, e non lo videro, e ascoltare ciò che voi ascoltate, e non l'udirono!».","reference_displayed":"13,10-17.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"}}