{"date":"2022-01-19","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"3,1-6.","text":"[[Mc 3,1]]In quel tempo, Gesù entrò di nuovo nella sinagoga. C'era un uomo che aveva una mano inaridita,\n[[Mc 3,2]]e lo osservavano per vedere se lo guariva in giorno di sabato per poi accusarlo.\n[[Mc 3,3]]Egli disse all'uomo che aveva la mano inaridita: «Mettiti nel mezzo!».\n[[Mc 3,4]]Poi domandò loro: «E' lecito in giorno di sabato fare il bene o il male, salvare una vita o toglierla?».\n[[Mc 3,5]]Ma essi tacevano. E guardandoli tutt'intorno con indignazione, rattristato per la durezza dei loro cuori, disse a quell'uomo: «Stendi la mano!». La stese e la sua mano fu risanata.\n[[Mc 3,6]]E i farisei uscirono subito con gli erodiani e tennero consiglio contro di lui per farlo morire."},"first_reading":{"title":"Primo libro di Samuele","type":"reading","reference_displayed":"17,32-33.37.40-51.","text":"[[1_S 17,32]]Davide disse a Saul: \"Nessuno si perda d'animo a causa di costui. Il tuo servo andrà a combattere con questo Filisteo\".\n[[1_S 17,33]]Saul rispose a Davide: \"Tu non puoi andare contro questo Filisteo a batterti con lui: tu sei un ragazzo e costui è uomo d'armi fin dalla sua giovinezza\".\n[[1_S 17,37]]Davide aggiunse: \"Il Signore che mi ha liberato dalle unghie del leone e dalle unghie dell'orso, mi libererà anche dalle mani di questo Filisteo\". Saul rispose a Davide: \"Ebbene và e il Signore sia con te\".\n[[1_S 17,40]]Poi prese in mano il suo bastone, si scelse cinque ciottoli lisci dal torrente e li pose nel suo sacco da pastore che gli serviva da bisaccia; prese ancora in mano la fionda e mosse verso il Filisteo.\n[[1_S 17,41]]Il Filisteo avanzava passo passo, avvicinandosi a Davide, mentre il suo scudiero lo precedeva.\n[[1_S 17,42]]Il Filisteo scrutava Davide e, quando lo vide bene, ne ebbe disprezzo, perché era un ragazzo, fulvo di capelli e di bell'aspetto.\n[[1_S 17,43]]Il Filisteo gridò verso Davide: \"Sono io forse un cane, perché tu venga a me con un bastone?\". E quel Filisteo maledisse Davide in nome dei suoi dei.\n[[1_S 17,44]]Poi il Filisteo gridò a Davide: \"Fatti avanti e darò le tue carni agli uccelli del cielo e alle bestie selvatiche\".\n[[1_S 17,45]]Davide rispose al Filisteo: \"Tu vieni a me con la spada, con la lancia e con l'asta. Io vengo a te nel nome del Signore degli eserciti, Dio delle schiere d'Israele, che tu hai insultato.\n[[1_S 17,46]]In questo stesso giorno, il Signore ti farà cadere nelle mie mani. Io ti abbatterò e staccherò la testa dal tuo corpo e getterò i cadaveri dell'esercito filisteo agli uccelli del cielo e alle bestie selvatiche; tutta la terra saprà che vi è un Dio in Israele.\n[[1_S 17,47]]Tutta questa moltitudine saprà che il Signore non salva per mezzo della spada o della lancia, perché il Signore è arbitro della lotta e vi metterà certo nelle nostre mani\".\n[[1_S 17,48]]Appena il Filisteo si mosse avvicinandosi incontro a Davide, questi corse prontamente al luogo del combattimento incontro al Filisteo.\n[[1_S 17,49]]Davide cacciò la mano nella bisaccia, ne trasse una pietra, la lanciò con la fionda e colpì il Filisteo in fronte. La pietra s'infisse nella fronte di lui che cadde con la faccia a terra.\n[[1_S 17,50]]Così Davide ebbe il sopravvento sul Filisteo con la fionda e con la pietra e lo colpì e uccise, benché Davide non avesse spada.\n[[1_S 17,51]]Davide fece un salto e fu sopra il Filisteo, prese la sua spada, la sguainò e lo uccise, poi con quella gli tagliò la testa. I Filistei videro che il loro eroe era morto e si diedero alla fuga."},"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"144(143),1.2.9-10.","text":"[[Ps 144,1]]Benedetto il Signore, \r\nmia roccia, \r\nche addestra le mie mani alla guerra, \r\nle mie dita alla battaglia.\n\n[[Ps 144,2]]Mia grazia e mia fortezza, \r\nmio rifugio e mia liberazione, \r\nmio scudo in cui confido, \r\ncolui che mi assoggetta i popoli.\n\n[[Ps 144,9]]Mio Dio, ti canterò un canto nuovo, \r\nsuonerò per te sull'arpa a dieci corde;\n[[Ps 144,10]]a te, che dai vittoria al tuo consacrato, \r\nche liberi Davide tuo servo."}}