{"psalm":{"title":"Salmi","reference_displayed":"91(90),1-2.10-11.12-13.14-15.","type":"psalm","text":"[[Ps 91,1]]Tu che abiti al riparo dell'Altissimo \r\ne dimori all'ombra dell'Onnipotente,\n[[Ps 91,2]]di' al Signore: \"Mio rifugio e mia fortezza, \r\nmio Dio, in cui confido\".\n\n[[Ps 91,10]]Non ti potrà colpire la sventura, \r\nnessun colpo cadrà sulla tua tenda.\n[[Ps 91,11]]Egli darà ordine ai suoi angeli \r\ndi custodirti in tutti i tuoi passi.\n\n[[Ps 91,12]]Sulle loro mani ti porteranno perché non inciampi nella pietra il tuo piede.\n[[Ps 91,13]]Camminerai su aspidi e vipere, schiaccerai leoni e draghi.\n[[Ps 91,14]]Lo salverò, perché a me si è affidato; \r\nlo esalterò, perché ha conosciuto il mio nome.\n\n[[Ps 91,15]]Mi invocherà e gli darò risposta; presso di lui sarò nella sventura, lo salverò e lo renderò glorioso."},"date":"2022-03-06","second_reading":{"title":"Lettera di san Paolo apostolo ai Romani","reference_displayed":"10,8-13.","type":"reading","text":"[[Rm 10,8]]Che dice dunque? Vicino a te è la parola, sulla tua bocca e nel tuo cuore: cioè la parola della fede che noi predichiamo.\n[[Rm 10,9]]Poiché se confesserai con la tua bocca che Gesù è il Signore, e crederai con il tuo cuore che Dio lo ha risuscitato dai morti, sarai salvo.\n[[Rm 10,10]]Con il cuore infatti si crede per ottenere la giustizia e con la bocca si fa la professione di fede per avere la salvezza.\n[[Rm 10,11]]Dice infatti la Scrittura: Chiunque crede in lui non sarà deluso.\n[[Rm 10,12]]Poiché non c'è distinzione fra Giudeo e Greco, dato che lui stesso è il Signore di tutti, ricco verso tutti quelli che l'invocano.\n[[Rm 10,13]]Infatti: Chiunque invocherà il nome del Signore sarà salvato."},"first_reading":{"title":"Libro del Deuteronomio","reference_displayed":"26,4-10.","type":"reading","text":"[[Dt 26,4]]Il sacerdote prenderà la cesta dalle tue mani e la deporrà davanti all'altare del Signore tuo Dio\n[[Dt 26,5]]e tu pronuncerai queste parole davanti al Signore tuo Dio: Mio padre era un Arameo errante; scese in Egitto, vi stette come un forestiero con poca gente e vi diventò una nazione grande, forte e numerosa.\n[[Dt 26,6]]Gli Egiziani ci maltrattarono, ci umiliarono e ci imposero una dura schiavitù.\n[[Dt 26,7]]Allora gridammo al Signore, al Dio dei nostri padri, e il Signore ascoltò la nostra voce, vide la nostra umiliazione, la nostra miseria e la nostra oppressione;\n[[Dt 26,8]]il Signore ci fece uscire dall'Egitto con mano potente e con braccio teso, spargendo terrore e operando segni e prodigi,\n[[Dt 26,9]]e ci condusse in questo luogo e ci diede questo paese, dove scorre latte e miele.\n[[Dt 26,10]]Ora, ecco, io presento le primizie dei frutti del suolo che tu, Signore, mi hai dato. Le deporrai davanti al Signore tuo Dio e ti prostrerai davanti al Signore tuo Dio;"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"4,1-13.","type":"gospel","text":"[[Lc 4,1]]Gesù, pieno di Spirito Santo, si allontanò dal Giordano e fu condotto dallo Spirito nel deserto\n[[Lc 4,2]]dove, per quaranta giorni, fu tentato dal diavolo. Non mangiò nulla in quei giorni; ma quando furono terminati ebbe fame.\n[[Lc 4,3]]Allora il diavolo gli disse: «Se tu sei Figlio di Dio, dì a questa pietra che diventi pane».\n[[Lc 4,4]]Gesù gli rispose: «Sta scritto: Non di solo pane vivrà l'uomo».\n[[Lc 4,5]]Il diavolo lo condusse in alto e, mostrandogli in un istante tutti i regni della terra, gli disse:\n[[Lc 4,6]]«Ti darò tutta questa potenza e la gloria di questi regni, perché è stata messa nelle mie mani e io la do a chi voglio.\n[[Lc 4,7]]Se ti prostri dinanzi a me tutto sarà tuo».\n[[Lc 4,8]]Gesù gli rispose: «Sta scritto: Solo al Signore Dio tuo ti prostrerai, lui solo adorerai».\n[[Lc 4,9]]Lo condusse a Gerusalemme, lo pose sul pinnacolo del tempio e gli disse: «Se tu sei Figlio di Dio, buttati giù;\n[[Lc 4,10]]sta scritto infatti: Ai suoi angeli darà ordine per te, perché essi ti custodiscano;\n[[Lc 4,11]]e anche: essi ti sosterranno con le mani, perché il tuo piede non inciampi in una pietra».\n[[Lc 4,12]]Gesù gli rispose: «E' stato detto: Non tenterai il Signore Dio tuo».\n[[Lc 4,13]]Dopo aver esaurito ogni specie di tentazione, il diavolo si allontanò da lui per ritornare al tempo fissato."}}