{"psalm":{"reference_displayed":"51(50),3-4.5-6a.11.16.","text":"[[Ps 51,3]]Pietà di me, o Dio, secondo la tua misericordia; \r\nnella tua grande bontà cancella il mio peccato.\n[[Ps 51,4]]Lavami da tutte le mie colpe, \r\nmondami dal mio peccato.\n\n[[Ps 51,5]]Riconosco la mia colpa, \r\nil mio peccato mi sta sempre dinanzi.\n[[Ps 51,6a]]Contro di te, contro te solo ho peccato,\n\n[[Ps 51,11]]Distogli lo sguardo dai miei peccati, \r\ncancella tutte le mie colpe.\n[[Ps 51,16]]Liberami dal sangue, Dio, Dio mia salvezza, \r\nla mia lingua esalterà la tua giustizia.","type":"psalm","title":"Salmi"},"first_reading":{"type":"reading","text":"[[1_R 21,17]]Dopo che Nabot fu morto, il Signore disse a Elia il Tisbita:\n[[1_R 21,18]]\"Su, recati da Acab, re di Israele, che abita in Samaria; ecco è nella vigna di Nabot, ove è sceso a prenderla in possesso.\n[[1_R 21,19]]Gli riferirai: Così dice il Signore: Hai assassinato e ora usurpi! Per questo dice il Signore: Nel punto ove lambirono il sangue di Nabot, i cani lambiranno anche il tuo sangue\".\n[[1_R 21,20]]Acab disse a Elia: \"Mi hai dunque colto in fallo, o mio nemico!\". Quegli soggiunse: \"Sì, perché ti sei venduto per fare ciò che è male agli occhi del Signore.\n[[1_R 21,21]]Ecco ti farò piombare addosso una sciagura; ti spazzerò via. Sterminerò, nella casa di Acab, ogni maschio, schiavo o libero in Israele.\n[[1_R 21,22]]Renderò la tua casa come la casa di Geroboamo, figlio di Nebàt, e come la casa di Baasa, figlio di Achia, perché tu mi hai irritato e hai fatto peccare Israele.\n[[1_R 21,23]]Riguardo poi a Gezabele il Signore dice: I cani divoreranno Gezabele nel campo di Izreèl.\n[[1_R 21,24]]Quanti della famiglia di Acab moriranno in città li divoreranno i cani; quanti moriranno in campagna li divoreranno gli uccelli dell'aria\".\n[[1_R 21,25]]In realtà nessuno si è mai venduto a fare il male agli occhi del Signore come Acab, istigato dalla propria moglie Gezabele.\n[[1_R 21,26]]Commise molti abomini, seguendo gli idoli, come avevano fatto gli Amorrèi, che il Signore aveva distrutto davanti ai figli d'Israele.\n[[1_R 21,27]]Quando sentì tali parole, Acab si strappò le vesti, indossò un sacco sulla carne e digiunò; si coricava con il sacco e camminava a testa bassa.\n[[1_R 21,28]]Il Signore disse a Elia, il Tisbita:\n[[1_R 21,29]]\"Hai visto come Acab si è umiliato davanti a me? Poiché si è umiliato davanti a me, non farò piombare la sciagura durante la sua vita, ma la farò scendere sulla sua casa durante la vita del figlio\".","reference_displayed":"21,17-29.","title":"Primo libro dei Re"},"date":"2022-06-14","gospel":{"reference_displayed":"5,43-48.","text":"[[Mt 5,43]]In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: Amerai il tuo prossimo e odierai il tuo nemico;\n[[Mt 5,44]]ma io vi dico: amate i vostri nemici e pregate per i vostri persecutori,\n[[Mt 5,45]]perché siate figli del Padre vostro celeste, che fa sorgere il suo sole sopra i malvagi e sopra i buoni, e fa piovere sopra i giusti e sopra gli ingiusti.\n[[Mt 5,46]]Infatti se amate quelli che vi amano, quale merito ne avete? Non fanno così anche i pubblicani?\n[[Mt 5,47]]E se date il saluto soltanto ai vostri fratelli, che cosa fate di straordinario? Non fanno così anche i pagani?\n[[Mt 5,48]]Siate voi dunque perfetti come è perfetto il Padre vostro celeste. »","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"}}