{"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"37(36),5-6.30-31.39-40.","text":"[[Ps 37,5]]Manifesta al Signore la tua via, \r\nconfida in lui: compirà la sua opera;\n[[Ps 37,6]]farà brillare come luce la tua giustizia, \r\nquale meriggio il tuo diritto.\n\n[[Ps 37,30]]La bocca del giusto proclama la sapienza, \r\ne la sua lingua esprime la giustizia;\n[[Ps 37,31]]la legge del suo Dio è nel suo cuore, \r\ni suoi passi non vacilleranno.\n\n[[Ps 37,39]]La salvezza dei giusti viene dal Signore, \r\nnel tempo dell'angoscia è loro difesa;\n[[Ps 37,40]]il Signore viene in loro aiuto e li scampa, \r\nli libera dagli empi e dà loro salvezza, \r\n\nperché in lui si sono rifugiati."},"date":"2022-02-09","first_reading":{"type":"reading","title":"Primo libro dei Re","text":"[[1_R 10,1]]La regina di Saba, sentita la fama di Salomone, venne per metterlo alla prova con enigmi.\n[[1_R 10,2]]Venne in Gerusalemme con ricchezze molto grandi, con cammelli carichi di aromi, d'oro in grande quantità e di pietre preziose. Si presentò a Salomone e gli disse quanto aveva pensato.\n[[1_R 10,3]]Salomone rispose a tutte le sue domande, nessuna ve ne fu che non avesse risposta o che restasse insolubile per Salomone.\n[[1_R 10,4]]La regina di Saba, quando ebbe ammirato tutta la saggezza di Salomone, il palazzo che egli aveva costruito,\n[[1_R 10,5]]i cibi della sua tavola, gli alloggi dei suoi dignitari, l'attività dei suoi ministri, le loro divise, i suoi coppieri e gli olocausti che egli offriva nel tempio del Signore, rimase senza fiato.\n[[1_R 10,6]]Allora disse al re: \"Era vero, dunque, quanto avevo sentito nel mio paese sul tuo conto e sulla tua saggezza!\n[[1_R 10,7]]Io non avevo voluto credere a quanto si diceva, finché non sono giunta qui e i miei occhi non hanno visto; ebbene non me n'era stata riferita neppure una metà! Quanto alla saggezza e alla prosperità, superi la fama che io ne ho udita.\n[[1_R 10,8]]Beati i tuoi uomini, beati questi tuoi ministri che stanno sempre davanti a te e ascoltano la tua saggezza!\n[[1_R 10,9]]Sia benedetto il Signore tuo Dio, che si è compiaciuto di te sì da collocarti sul trono di Israele. Nel suo amore eterno per Israele il Signore ti ha stabilito re perché tu eserciti il diritto e la giustizia\".\n[[1_R 10,10]]Essa diede al re centoventi talenti d'oro, aromi in gran quantità e pietre preziose. Non arrivarono mai tanti aromi quanti ne portò la regina di Saba a Salomone.","reference_displayed":"10,1-10."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 7,14]]Chiamata di nuovo la folla, diceva loro: «Ascoltatemi tutti e intendete bene:\n[[Mc 7,15]]non c'è nulla fuori dell'uomo che, entrando in lui, possa contaminarlo; sono invece le cose che escono dall'uomo a contaminarlo».\n[[Mc 7,16]].\n[[Mc 7,17]]Quando entrò in una casa lontano dalla folla, i discepoli lo interrogarono sul significato di quella parabola.\n[[Mc 7,18]]E disse loro: «Siete anche voi così privi di intelletto? Non capite che tutto ciò che entra nell'uomo dal di fuori non può contaminarlo,\n[[Mc 7,19]]perché non gli entra nel cuore ma nel ventre e va a finire nella fogna?». Dichiarava così mondi tutti gli alimenti.\n[[Mc 7,20]]Quindi soggiunse: «Ciò che esce dall'uomo, questo sì contamina l'uomo.\n[[Mc 7,21]]Dal di dentro infatti, cioè dal cuore degli uomini, escono le intenzioni cattive: fornicazioni, furti, omicidi,\n[[Mc 7,22]]adultèri, cupidigie, malvagità, inganno, impudicizia, invidia, calunnia, superbia, stoltezza.\n[[Mc 7,23]]Tutte queste cose cattive vengono fuori dal di dentro e contaminano l'uomo».","reference_displayed":"7,14-23."}}