{"first_reading":{"title":"Atti degli Apostoli","reference_displayed":"5,17-26.","type":"reading","text":"[[Ac 5,17]]In quei giorni, si alzò il sommo sacerdote e quelli della sua parte, cioè la setta dei sadducei, pieni di livore,\n[[Ac 5,18]]fatti arrestare gli apostoli li fecero gettare nella prigione pubblica.\n[[Ac 5,19]]Ma durante la notte un angelo del Signore aprì le porte della prigione, li condusse fuori e disse:\n[[Ac 5,20]]\"Andate, e mettetevi a predicare al popolo nel tempio tutte queste parole di vita\".\n[[Ac 5,21]]Udito questo, entrarono nel tempio sul far del giorno e si misero a insegnare. Quando arrivò il sommo sacerdote con quelli della sua parte, convocarono il sinedrio e tutti gli anziani dei figli d'Israele; mandarono quindi a prelevare gli apostoli nella prigione.\n[[Ac 5,22]]Ma gli incaricati, giunti sul posto, non li trovarono nella prigione e tornarono a riferire:\n[[Ac 5,23]]\"Abbiamo trovato il carcere scrupolosamente sbarrato e le guardie ai loro posti davanti alla porta, ma, dopo aver aperto, non abbiamo trovato dentro nessuno\".\n[[Ac 5,24]]Udite queste parole, il capitano del tempio e i sommi sacerdoti si domandavano perplessi che cosa mai significasse tutto questo,\n[[Ac 5,25]]quando arrivò un tale ad annunziare: \"Ecco, gli uomini che avete messo in prigione si trovano nel tempio a insegnare al popolo\".\n[[Ac 5,26]]Allora il capitano uscì con le sue guardie e li condusse via, ma senza violenza, per timore di esser presi a sassate dal popolo."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"3,16-21.","type":"gospel","text":"[[Jn 3,16]]In quel tempo, Gesù disse a Nicodemo: «Dio ha tanto amato il mondo da dare il suo Figlio unigenito, perché chiunque crede in lui non muoia, ma abbia la vita eterna.\n[[Jn 3,17]]Dio non ha mandato il Figlio nel mondo per giudicare il mondo, ma perché il mondo si salvi per mezzo di lui.\n[[Jn 3,18]]Chi crede in lui non è condannato; ma chi non crede è gia stato condannato, perché non ha creduto nel nome dell'unigenito Figlio di Dio».\n[[Jn 3,19]]E il giudizio è questo: la luce è venuta nel mondo, ma gli uomini hanno preferito le tenebre alla luce, perché le loro opere erano malvagie.\n[[Jn 3,20]]Chiunque infatti fa il male, odia la luce e non viene alla luce perché non siano svelate le sue opere.\n[[Jn 3,21]]Ma chi opera la verità viene alla luce, perché appaia chiaramente che le sue opere sono state fatte in Dio»."},"psalm":{"reference_displayed":"34(33),2-3.4-5.6-7.8-9.","title":"Salmi","type":"psalm","text":"[[Ps 34,2]]Benedirò il Signore in ogni tempo, \r\nsulla mia bocca sempre la sua lode.\n[[Ps 34,3]]Io mi glorio nel Signore, \r\nascoltino gli umili e si rallegrino.\n\n[[Ps 34,4]]Celebrate con me il Signore, \r\nesaltiamo insieme il suo nome.\n[[Ps 34,5]]Ho cercato il Signore e mi ha risposto \r\ne da ogni timore mi ha liberato.\n\n[[Ps 34,6]]Guardate a lui e sarete raggianti, \r\nnon saranno confusi i vostri volti.\n[[Ps 34,7]]Questo povero grida e il Signore lo ascolta, \r\nlo libera da tutte le sue angosce.\n\n[[Ps 34,8]]L'angelo del Signore si accampa \r\nattorno a quelli che lo temono e li salva.\n[[Ps 34,9]]Gustate e vedete quanto è buono il Signore; \r\nbeato l'uomo che in lui si rifugia."},"date":"2022-04-27"}