{"psalm":{"text":"[[Ps 31,5]]Scioglimi dal laccio che mi hanno teso, \r\nperché sei tu la mia difesa.\n[[Ps 31,6]]Mi affido alle tue mani; \r\ntu mi riscatti, Signore, Dio fedele.\n\n[[Ps 31,14]]Se odo la calunnia di molti, \r\nil terrore mi circonda; \r\nquando insieme contro di me congiurano, \r\ntramano di togliermi la vita.\n\n[[Ps 31,15]]Ma io confido in te, Signore; dico: \"Tu sei il mio Dio,\n[[Ps 31,16]]nelle tue mani sono i miei giorni\". \r\nLiberami dalla mano dei miei nemici, \r\ndalla stretta dei miei persecutori.","title":"Salmi","reference_displayed":"31(30),5-6.14.15-16.","type":"psalm"},"gospel":{"text":"[[Mt 20,17]]In quel tempo, mentre saliva a Gerusalemme, Gesù prese in disparte i Dodici e lungo la via disse loro:\n[[Mt 20,18]]«Ecco, noi stiamo salendo a Gerusalemme e il Figlio dell'uomo sarà consegnato ai sommi sacerdoti e agli scribi, che lo condanneranno a morte\n[[Mt 20,19]]e lo consegneranno ai pagani perché sia schernito e flagellato e crocifisso; ma il terzo giorno risusciterà».\n[[Mt 20,20]]Allora gli si avvicinò la madre dei figli di Zebedèo con i suoi figli, e si prostrò per chiedergli qualcosa.\n[[Mt 20,21]]Egli le disse: «Che cosa vuoi?». Gli rispose: «Dì che questi miei figli siedano uno alla tua destra e uno alla tua sinistra nel tuo regno».\n[[Mt 20,22]]Rispose Gesù: «Voi non sapete quello che chiedete. Potete bere il calice che io sto per bere?». Gli dicono: «Lo possiamo».\n[[Mt 20,23]]Ed egli soggiunse: «Il mio calice lo berrete; però non sta a me concedere che vi sediate alla mia destra o alla mia sinistra, ma è per coloro per i quali è stato preparato dal Padre mio».\n[[Mt 20,24]]Gli altri dieci, udito questo, si sdegnarono con i due fratelli;\n[[Mt 20,25]]ma Gesù, chiamatili a sé, disse: «I capi delle nazioni, voi lo sapete, dominano su di esse e i grandi esercitano su di esse il potere.\n[[Mt 20,26]]Non così dovrà essere tra voi; ma colui che vorrà diventare grande tra voi, si farà vostro servo,\n[[Mt 20,27]]e colui che vorrà essere il primo tra voi, si farà vostro schiavo;\n[[Mt 20,28]]appunto come il Figlio dell'uomo, che non è venuto per essere servito, ma per servire e dare la sua vita in riscatto per molti».","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","reference_displayed":"20,17-28."},"date":"2022-03-16","first_reading":{"text":"[[Jr 18,18]]I nemici del profeta dissero: \"Venite e tramiamo insidie contro Geremia, perché la legge non verrà meno ai sacerdoti, né il consiglio ai saggi, né l'oracolo ai profeti. Venite, colpiamolo per la sua lingua e non badiamo a tutte le sue parole\".\n[[Jr 18,19]]Prestami ascolto, Signore, e odi la voce dei miei avversari.\n[[Jr 18,20]]Si rende forse male per bene? Poiché essi hanno scavato una fossa alla mia vita. Ricordati quando mi presentavo a te, per parlare in loro favore, per stornare da loro la tua ira.","title":"Libro di Geremia","type":"reading","reference_displayed":"18,18-20."}}