{"gospel":{"text":"[[Lc 8,4]]In quel tempo, poiché una gran folla si radunava e accorreva a lui gente da ogni città, Gesù disse con una parabola:\n[[Lc 8,5]]«Il seminatore uscì a seminare la sua semente. Mentre seminava, parte cadde lungo la strada e fu calpestata, e gli uccelli del cielo la divorarono.\n[[Lc 8,6]]Un'altra parte cadde sulla pietra e appena germogliata inaridì per mancanza di umidità.\n[[Lc 8,7]]Un'altra cadde in mezzo alle spine e le spine, cresciute insieme con essa, la soffocarono.\n[[Lc 8,8]]Un'altra cadde sulla terra buona, germogliò e fruttò cento volte tanto». Detto questo, esclamò: «Chi ha orecchi per intendere, intenda!».\n[[Lc 8,9]]I suoi discepoli lo interrogarono sul significato della parabola.\n[[Lc 8,10]]Ed egli disse: «A voi è dato conoscere i misteri del regno di Dio, ma agli altri solo in parabole, perchè vedendo non vedano e udendo non intendano.\n[[Lc 8,11]]Il significato della parabola è questo: Il seme è la parola di Dio.\n[[Lc 8,12]]I semi caduti lungo la strada sono coloro che l'hanno ascoltata, ma poi viene il diavolo e porta via la parola dai loro cuori, perché non credano e così siano salvati.\n[[Lc 8,13]]Quelli sulla pietra sono coloro che, quando ascoltano, accolgono con gioia la parola, ma non hanno radice; credono per un certo tempo, ma nell'ora della tentazione vengono meno.\n[[Lc 8,14]]Il seme caduto in mezzo alle spine sono coloro che, dopo aver ascoltato, strada facendo si lasciano sopraffare dalle preoccupazioni, dalla ricchezza e dai piaceri della vita e non giungono a maturazione.\n[[Lc 8,15]]Il seme caduto sulla terra buona sono coloro che, dopo aver ascoltato la parola con cuore buono e perfetto, la custodiscono e producono frutto con la loro perseveranza».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"8,4-15."},"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 56,10]]Pietà di me, O Dio, l'uomo mi calpesta;\r\nallora ripiegheranno i miei nemici, \r\nquando ti avrò invocato: \r\nso che Dio è in mio favore.\n\n[[Ps 56,11]]Lodo la parola di Dio, \r\nlodo la parola del Signore,\n[[Ps 56,12]]in Dio confido, non avrò timore: \r\nche cosa potrà farmi un uomo?\n\n[[Ps 56,13]]Su di me, o Dio, i voti che ti ho fatto: \r\nti renderò azioni di grazie.\n[[Ps 56,14]]perché mi hai liberato dalla morte. \r\nHai preservato i miei piedi dalla caduta, \r\nperché io cammini alla tua presenza \r\nnella luce dei viventi, o Dio.","reference_displayed":"56(55),10.11-12.13-14."},"date":"2022-09-17","first_reading":{"text":"[[1_Co 15,35]]Fratelli, qualcuno dirà: \"Come risuscitano i morti? Con quale corpo verranno?\".\n[[1_Co 15,36]]Stolto! Ciò che tu semini non prende vita, se prima non muore;\n[[1_Co 15,37]]e quello che semini non è il corpo che nascerà, ma un semplice chicco, di grano per esempio o di altro genere.\n[[1_Co 15,42]]Così anche la risurrezione dei morti: si semina corruttibile e risorge incorruttibile;\n[[1_Co 15,43]]si semina ignobile e risorge glorioso, si semina debole e risorge pieno di forza;\n[[1_Co 15,44]]si semina un corpo animale, risorge un corpo spirituale. Se c'è un corpo animale, vi è anche un corpo spirituale, poiché sta scritto che\n[[1_Co 15,45]]il primo uomo, Adamo, divenne un essere vivente, ma l'ultimo Adamo divenne spirito datore di vita.\n[[1_Co 15,46]]Non vi fu prima il corpo spirituale, ma quello animale, e poi lo spirituale.\n[[1_Co 15,47]]Il primo uomo tratto dalla terra è di terra, il secondo uomo viene dal cielo.\n[[1_Co 15,48]]Quale è l'uomo fatto di terra, così sono quelli di terra; ma quale il celeste, così anche i celesti.\n[[1_Co 15,49]]E come abbiamo portato l'immagine dell'uomo di terra, così porteremo l'immagine dell'uomo celeste.","title":"Prima lettera di san Paolo apostolo ai Corinti","type":"reading","reference_displayed":"15,35-37.42-49."}}