{"gospel":{"type":"gospel","text":"[[Jn 19,25]]In quell'ora, stavano presso la croce di Gesù sua madre, la sorella di sua madre, Maria di Clèofa e Maria di Màgdala.\n[[Jn 19,26]]Gesù allora, vedendo la madre e lì accanto a lei il discepolo che egli amava, disse alla madre: «Donna, ecco il tuo figlio!».\n[[Jn 19,27]]Poi disse al discepolo: «Ecco la tua madre!». E da quel momento il discepolo la prese nella sua casa.\n[[Jn 19,28]]Dopo questo, Gesù, sapendo che ogni cosa era stata ormai compiuta, disse per adempiere la Scrittura: «Ho sete».\n[[Jn 19,29]]Vi era lì un vaso pieno d'aceto; posero perciò una spugna imbevuta di aceto in cima a una canna e gliela accostarono alla bocca.\n[[Jn 19,30]]E dopo aver ricevuto l'aceto, Gesù disse: «Tutto è compiuto!». E, chinato il capo, spirò.\n[[Jn 19,31]]Era il giorno della Preparazione e i Giudei, perché i corpi non rimanessero in croce durante il sabato (era infatti un giorno solenne quel sabato), chiesero a Pilato che fossero loro spezzate le gambe e fossero portati via.\n[[Jn 19,32]]Vennero dunque i soldati e spezzarono le gambe al primo e poi all'altro che era stato crocifisso insieme con lui.\n[[Jn 19,33]]Venuti però da Gesù e vedendo che era gia morto, non gli spezzarono le gambe,\n[[Jn 19,34]]ma uno dei soldati gli colpì il fianco con la lancia e subito ne uscì sangue e acqua.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"19,25-34."},"date":"2022-06-06","psalm":{"type":"psalm","reference_displayed":"87(86),1-2.3.5.6-7.","text":"[[Ps 87,1]]Le sue fondamenta sono sui monti santi;\n[[Ps 87,2]]il Signore ama le porte di Sion \r\npiù di tutte le dimore di Giacobbe.\n[[Ps 87,3]]Di te si dicono cose stupende, città di Dio.\n\n[[Ps 87,5]]Si dirà di Sion: \"L'uno e l'altro è nato in essa \r\ne l'Altissimo la tiene salda\".\n[[Ps 87,6]]Il Signore scriverà nel libro dei popoli: \r\n\"Là costui è nato\".\n\n[[Ps 87,7]]E danzando canteranno: \r\n\"Sono in te tutte le mie sorgenti\".","title":"Salmi"},"first_reading":{"type":"reading","text":"[[Gn 3,9]]Dopo che Adamo ebbe mangiato dell'albero, il Signore Dio chiamò l'uomo e gli disse: \"Dove sei?\".\n[[Gn 3,10]]Rispose: \"Ho udito il tuo passo nel giardino: ho avuto paura, perché sono nudo, e mi sono nascosto\".\n[[Gn 3,11]]Riprese: \"Chi ti ha fatto sapere che eri nudo? Hai forse mangiato dell'albero di cui ti avevo comandato di non mangiare?\".\n[[Gn 3,12]]Rispose l'uomo: \"La donna che tu mi hai posta accanto mi ha dato dell'albero e io ne ho mangiato\".\n[[Gn 3,13]]Il Signore Dio disse alla donna: \"Che hai fatto?\". Rispose la donna: \"Il serpente mi ha ingannata e io ho mangiato\".\n[[Gn 3,14]]Allora il Signore Dio disse al serpente: \"Poiché tu hai fatto questo, sii tu maledetto più di tutto il bestiame e più di tutte le bestie selvatiche; sul tuo ventre camminerai e polvere mangerai per tutti i giorni della tua vita.\n[[Gn 3,15]]Io porrò inimicizia tra te e la donna, tra la tua stirpe e la sua stirpe: questa ti schiaccerà la testa e tu le insidierai il calcagno\".\n[[Gn 3,20]]L'uomo chiamò la moglie Eva, perché essa fu la madre di tutti i viventi.","title":"Libro della Genesi","reference_displayed":"3,9-15.20."}}