{"date":"2022-08-01","psalm":{"title":"Salmi","text":"[[Ps 119,29]]Tieni lontana da me la via della menzogna, \r\nfammi dono della tua legge.\n[[Ps 119,43]]Non togliere mai dalla mia bocca la parola vera, \r\nperché confido nei tuoi giudizi.\n\n[[Ps 119,79]]Si volgano a me i tuoi fedeli \r\ne quelli che conoscono i tuoi insegnamenti.\n[[Ps 119,80]]Sia il mio cuore integro nei tuoi precetti, \r\nperché non resti confuso.\n\n[[Ps 119,95]]Gli empi mi insidiano per rovinarmi, \r\nma io medito i tuoi insegnamenti.\n[[Ps 119,102]]Non mi allontano dai tuoi giudizi, \r\nperché sei tu ad istruirmi.","type":"psalm","reference_displayed":"119(118),29.43.79.80.95.102."},"first_reading":{"title":"Libro di Geremia","text":"[[Jr 28,1]]In quell'anno, all'inizio del regno di Sedecìa re di Giuda, nell'anno quarto, quinto mese, Anania figlio di Azzùr, il profeta di Gàbaon, mi riferì nel tempio del Signore sotto gli occhi dei sacerdoti e di tutto il popolo queste parole:\n[[Jr 28,2]]\"Dice il Signore degli eserciti, Dio di Israele: Io romperò il giogo del re di Babilonia!\n[[Jr 28,3]]Entro due anni farò ritornare in questo luogo tutti gli arredi del tempio del Signore che Nabucodònosor, re di Babilonia, prese da questo luogo e portò in Babilonia.\n[[Jr 28,4]]Farò ritornare in questo luogo - dice il Signore - Ieconia figlio di Ioiakìm, re di Giuda, con tutti i deportati di Giuda che andarono a Babilonia, poiché romperò il giogo del re di Babilonia\".\n[[Jr 28,5]]Il profeta Geremia rispose al profeta Anania, sotto gli occhi dei sacerdoti e di tutto il popolo che stavano nel tempio del Signore.\n[[Jr 28,6]]Il profeta Geremia disse: \"Così sia! Così faccia il Signore! Voglia il Signore realizzare le cose che hai predette, facendo ritornare gli arredi nel tempio e tutti i deportati da Babilonia in questo luogo!\n[[Jr 28,7]]Tuttavia ascolta ora la parola che sto per dire ai tuoi orecchi e agli orecchi di tutto il popolo.\n[[Jr 28,8]]I profeti che furono prima di me e di te dai tempi antichissimi predissero contro molti paesi, contro regni potenti, guerra, fame e peste.\n[[Jr 28,9]]Quanto al profeta che predice la pace, egli sarà riconosciuto come profeta mandato veramente dal Signore soltanto quando la sua parola si realizzerà\".\n[[Jr 28,10]]Allora il profeta Anania strappò il giogo dal collo del profeta Geremia e lo ruppe;\n[[Jr 28,11]]Anania riferì a tutto il popolo: \"Dice il Signore: A questo modo io romperò il giogo di Nabucodònosor re di Babilonia, entro due anni, sul collo di tutte le nazioni\". Il profeta Geremia se ne andò per la sua strada.\n[[Jr 28,12]]Ora, dopo che il profeta Anania ebbe rotto il giogo sul collo del profeta Geremia, la parola del Signore fu rivolta a Geremia:\n[[Jr 28,13]]\"Và e riferisci ad Anania: Così dice il Signore: Tu hai rotto un giogo di legno ma io, al suo posto, ne farò uno di ferro.\n[[Jr 28,14]]Infatti, dice il Signore degli eserciti, Dio di Israele: Io porrò un giogo di ferro sul collo di tutte queste nazioni perché siano soggette a Nabucodònosor, re di Babilonia\".\n[[Jr 28,15]]Allora il profeta Geremia disse al profeta Anania: \"Ascolta, Anania! Il Signore non ti ha mandato e tu induci questo popolo a confidare nella menzogna;\n[[Jr 28,16]]perciò dice il Signore: Ecco, ti mando via dal paese; quest'anno tu morirai, perché hai predicato la ribellione contro il Signore\".\n[[Jr 28,17]]Il profeta Anania morì in quello stesso anno, nel settimo mese.","type":"reading","reference_displayed":"28,1-17."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 14,13]]In quel tempo, quando udì della morte di Giovanni Battista, Gesù partì su una barca e si ritirò in disparte in un luogo deserto. Ma la folla, saputolo, lo seguì a piedi dalle città.\n[[Mt 14,14]]Egli, sceso dalla barca, vide una grande folla e sentì compassione per loro e guarì i loro malati.\n[[Mt 14,15]]Sul far della sera, gli si accostarono i discepoli e gli dissero: «Il luogo è deserto ed è ormai tardi; congeda la folla perché vada nei villaggi a comprarsi da mangiare».\n[[Mt 14,16]]Ma Gesù rispose: «Non occorre che vadano; date loro voi stessi da mangiare».\n[[Mt 14,17]]Gli risposero: «Non abbiamo che cinque pani e due pesci!».\n[[Mt 14,18]]Ed egli disse: «Portatemeli qua».\n[[Mt 14,19]]E dopo aver ordinato alla folla di sedersi sull'erba, prese i cinque pani e i due pesci e, alzati gli occhi al cielo, pronunziò la benedizione, spezzò i pani e li diede ai discepoli e i discepoli li distribuirono alla folla.\n[[Mt 14,20]]Tutti mangiarono e furono saziati; e portarono via dodici ceste piene di pezzi avanzati.\n[[Mt 14,21]]Quelli che avevano mangiato erano circa cinquemila uomini, senza contare le donne e i bambini.","type":"gospel","reference_displayed":"14,13-21."}}