{"gospel":{"text":"[[Mt 16,13]]In quel tempo, essendo giunto Gesù nella regione di Cesarèa di Filippo, chiese ai suoi discepoli: «La gente chi dice che sia il Figlio dell'uomo?».\n[[Mt 16,14]]Risposero: «Alcuni Giovanni il Battista, altri Elia, altri Geremia o qualcuno dei profeti».\n[[Mt 16,15]]Disse loro: «Voi chi dite che io sia?».\n[[Mt 16,16]]Rispose Simon Pietro: «Tu sei il Cristo, il Figlio del Dio vivente».\n[[Mt 16,17]]E Gesù: «Beato te, Simone figlio di Giona, perché né la carne né il sangue te l'hanno rivelato, ma il Padre mio che sta nei cieli.\n[[Mt 16,18]]E io ti dico: Tu sei Pietro e su questa pietra edificherò la mia chiesa e le porte degli inferi non prevarranno contro di essa.\n[[Mt 16,19]]A te darò le chiavi del regno dei cieli, e tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli».","reference_displayed":"16,13-19.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"},"psalm":{"text":"[[Ps 23,1]]Il Signore è il mio pastore: \r\nnon manco di nulla.\n[[Ps 23,2]]Su pascoli erbosi mi fa riposare \r\nad acque tranquille mi conduce.\n[[Ps 23,3a]]Mi rinfranca, mi guida per il giusto cammino,\n[[Ps 23,3b]]per amore del suo nome.\n\n[[Ps 23,4]]Se dovessi camminare in una valle oscura, \r\nnon temerei alcun male, perché tu sei con me. \r\nIl tuo bastone e il tuo vincastro \r\nmi danno sicurezza.\n\n[[Ps 23,5]]Davanti a me tu prepari una mensa \r\nsotto gli occhi dei miei nemici; \r\ncospargi di olio il mio capo. \r\nIl mio calice trabocca.\n\n[[Ps 23,6]]Felicità e grazia mi saranno compagne \r\ntutti i giorni della mia vita, \r\ne abiterò nella casa del Signore \r\nper lunghissimi anni.","reference_displayed":"23(22),1-3a.3b-4.5.6.","title":"Salmi","type":"psalm"},"date":"2022-02-22","first_reading":{"text":"[[1_P 5,1]]Carissimi, esorto gli anziani che sono tra voi, quale anziano come loro, testimone delle sofferenze di Cristo e partecipe della gloria che deve manifestarsi:\n[[1_P 5,2]]pascete il gregge di Dio che vi è affidato, sorvegliandolo non per forza ma volentieri secondo Dio; non per vile interesse, ma di buon animo;\n[[1_P 5,3]]non spadroneggiando sulle persone a voi affidate, ma facendovi modelli del gregge.\n[[1_P 5,4]]E quando apparirà il pastore supremo, riceverete la corona della gloria che non appassisce.","reference_displayed":"5,1-4.","title":"Prima lettera di san Pietro apostolo","type":"reading"}}