{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","reference_displayed":"3,20-21.","text":"[[Mc 3,20]]In quel tempo, Gesù entrò in una casa e si radunò di nuovo attorno a lui molta folla, al punto che non potevano neppure prendere cibo.\n[[Mc 3,21]]Allora i suoi, sentito questo, uscirono per andare a prenderlo; poiché dicevano: «E' fuori di sé»."},"date":"2022-01-22","first_reading":{"title":"Secondo libro di Samuele","type":"reading","reference_displayed":"1,1-4.11-12.19.23-27.","text":"[[2_S 1,1]]Dopo la morte di Saul, Davide tornò dalla strage degli Amaleciti e rimase in Ziklàg due giorni.\n[[2_S 1,2]]Al terzo giorno ecco arrivare un uomo dal campo di Saul con la veste stracciata e col capo cosparso di polvere. Appena giunto presso Davide, cadde a terra e si prostrò.\n[[2_S 1,3]]Davide gli chiese: \"Da dove vieni?\". Rispose: \"Sono fuggito dal campo d'Israele\".\n[[2_S 1,4]]Davide gli domandò: \"Come sono andate le cose? Su, raccontami!\". Rispose: \"È successo che il popolo è fuggito nel corso della battaglia, molti del popolo sono caduti e sono morti; anche Saul e suo figlio Giònata sono morti\".\n[[2_S 1,11]]Davide afferrò le sue vesti e le stracciò; così fecero tutti gli uomini che erano con lui.\n[[2_S 1,12]]Essi alzarono gemiti e pianti e digiunarono fino a sera per Saul e Giònata suo figlio, per il popolo del Signore e per la casa d'Israele, perché erano caduti colpiti di spada.\n[[2_S 1,19]]\"Il tuo vanto, Israele, sulle tue alture giace trafitto! Perché sono caduti gli eroi?\n[[2_S 1,23]]Saul e Giònata, amabili e gentili, né in vita né in morte furon divisi; erano più veloci delle aquile, più forti dei leoni.\n[[2_S 1,24]]Figlie d'Israele, piangete su Saul, che vi vestiva di porpora e di delizie, che appendeva gioielli d'oro sulle vostre vesti.\n[[2_S 1,25]]Perché son caduti gli eroi in mezzo alla battaglia? Giònata, per la tua morte sento dolore,\n[[2_S 1,26]]l'angoscia mi stringe per te, fratello mio Giònata! Tu mi eri molto caro; la tua amicizia era per me preziosa più che amore di donna.\n[[2_S 1,27]]Perché son caduti gli eroi, son periti quei fulmini di guerra?\"."},"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"80(79),2-3.5-7.","text":"[[Ps 80,2]]Tu, pastore d'Israele, ascolta, \r\ntu che guidi Giuseppe come un gregge. \r\nAssiso sui cherubini rifulgi\n[[Ps 80,3]]davanti a Efraim, Beniamino e Manasse. \r\n\nRisveglia la tua potenza e vieni in nostro soccorso.\n[[Ps 80,5]]Signore, Dio degli eserciti, \r\nfino a quando fremerai di sdegno \r\ncontro le preghiere del tuo popolo?\n\n[[Ps 80,6]]Tu ci nutri con pane di lacrime, \r\nci fai bere lacrime in abbondanza.\n[[Ps 80,7]]Ci hai fatto motivo di contesa per i vicini, \r\ne i nostri nemici ridono di noi."}}