{"psalm":{"type":"psalm","text":"[[Ps 122,1]]Quale gioia, quando mi dissero: \r\n\"Andremo alla casa del Signore\".\n[[Ps 122,2]]E ora i nostri piedi si fermano \r\nalle tue porte, Gerusalemme!\n\n[[Ps 122,3]]Gerusalemme è costruita \r\ncome città salda e compatta.\n[[Ps 122,4a]]Là salgono insieme le tribù, \r\nle tribù del Signore.\n\n[[Ps 122,4b]]Salgono, secondo la legge d'Isreale,\r\nper lodare il nome del Signore.\n[[Ps 122,5]]Là sono posti i seggi del giudizio, \r\ni seggi della casa di Davide.","reference_displayed":"122(121),1-2.3-4a.4b-5.","title":"Salmi"},"date":"2023-05-10","first_reading":{"type":"reading","text":"[[Ac 15,1]]In quei giorni, alcuni, venuti dalla Giudea, insegnavano ai fratelli questa dottrina: \"Se non vi fate circoncidere secondo l'uso di Mosè, non potete esser salvi\".\n[[Ac 15,2]]Poiché Paolo e Barnaba si opponevano risolutamente e discutevano animatamente contro costoro, fu stabilito che Paolo e Barnaba e alcuni altri di loro andassero a Gerusalemme dagli apostoli e dagli anziani per tale questione.\n[[Ac 15,3]]Essi dunque, scortati per un tratto dalla comunità, attraversarono la Fenicia e la Samaria raccontando la conversione dei pagani e suscitando grande gioia in tutti i fratelli.\n[[Ac 15,4]]Giunti poi a Gerusalemme, furono ricevuti dalla Chiesa, dagli apostoli e dagli anziani e riferirono tutto ciò che Dio aveva compiuto per mezzo loro.\n[[Ac 15,5]]Ma si alzarono alcuni della setta dei farisei, che erano diventati credenti, affermando: è necessario circonciderli e ordinar loro di osservare la legge di Mosè.\n[[Ac 15,6]]Allora si riunirono gli apostoli e gli anziani per esaminare questo problema.","reference_displayed":"15,1-6.","title":"Atti degli Apostoli"},"gospel":{"type":"gospel","text":"[[Jn 15,1]]In quel tempo, disse Gesù ai suoi discepoli: «Io sono la vera vite e il Padre mio è il vignaiolo.\n[[Jn 15,2]]Ogni tralcio che in me non porta frutto, lo toglie e ogni tralcio che porta frutto, lo pota perché porti più frutto.\n[[Jn 15,3]]Voi siete gia mondi, per la parola che vi ho annunziato.\n[[Jn 15,4]]Rimanete in me e io in voi. Come il tralcio non può far frutto da se stesso se non rimane nella vite, così anche voi se non rimanete in me.\n[[Jn 15,5]]Io sono la vite, voi i tralci. Chi rimane in me e io in lui, fa molto frutto, perché senza di me non potete far nulla.\n[[Jn 15,6]]Chi non rimane in me viene gettato via come il tralcio e si secca, e poi lo raccolgono e lo gettano nel fuoco e lo bruciano.\n[[Jn 15,7]]Se rimanete in me e le mie parole rimangono in voi, chiedete quel che volete e vi sarà dato.\n[[Jn 15,8]]In questo è glorificato il Padre mio: che portiate molto frutto e diventiate miei discepoli».","reference_displayed":"15,1-8.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"}}