{"first_reading":{"type":"reading","reference_displayed":"12,1-13.","text":"[[Nb 12,1]]In quei giorni, Maria e Aronne parlarono contro Mosè a causa della donna etiope che aveva sposata; infatti aveva sposato una Etiope.\n[[Nb 12,2]]Dissero: \"Il Signore ha forse parlato soltanto per mezzo di Mosè? Non ha parlato anche per mezzo nostro?\". Il Signore udì.\n[[Nb 12,3]]Ora Mosè era molto più mansueto di ogni uomo che è sulla terra.\n[[Nb 12,4]]Il Signore disse subito a Mosè, ad Aronne e a Maria: \"Uscite tutti e tre e andate alla tenda del convegno\". Uscirono tutti e tre.\n[[Nb 12,5]]Il Signore allora scese in una colonna di nube, si fermò all'ingresso della tenda e chiamò Aronne e Maria. I due si fecero avanti.\n[[Nb 12,6]]Il Signore disse: \"Ascoltate le mie parole! Se ci sarà un vostro profeta, io, il Signore, in visione a lui mi rivelerò, in sogno parlerò con lui.\n[[Nb 12,7]]Non così per il mio servo Mosè: egli è l'uomo di fiducia in tutta la mia casa.\n[[Nb 12,8]]Bocca a bocca parlo con lui, in visione e non con enigmi ed egli guarda l'immagine del Signore. Perchè non avete temuto di parlare contro il mio servo Mosè?\".\n[[Nb 12,9]]L'ira del Signore si accese contro di loro ed Egli se ne andò;\n[[Nb 12,10]]la nuvola si ritirò di sopra alla tenda ed ecco Maria era lebbrosa, bianca come neve; Aronne guardò Maria ed ecco era lebbrosa.\n[[Nb 12,11]]Aronne disse a Mosè: \"Signor mio, non addossarci la pena del peccato che abbiamo stoltamente commesso,\n[[Nb 12,12]]essa non sia come il bambino nato morto, la cui carne è già mezzo consumata quando esce dal seno della madre\".\n[[Nb 12,13]]Mosè gridò al Signore: \"Guariscila, Dio!\".","title":"Libro dei Numeri"},"psalm":{"reference_displayed":"51(50),3-4.5-6a.6bc-7.12-13.","text":"[[Ps 51,3]]Pietà di me, o Dio, secondo la tua misericordia; \r\nnella tua grande bontà cancella il mio peccato.\n[[Ps 51,4]]Lavami da tutte le mie colpe, \r\nmondami dal mio peccato.\n\n[[Ps 51,5]]Riconosco la mia colpa, \r\nil mio peccato mi sta sempre dinanzi.\n[[Ps 51,6a]]Contro di te, contro te solo ho peccato,\n[[Ps 51,6b]]quello che è male ai tuoi occhi, io l'ho fatto.  \n\n[[Ps 51,6c]]perciò sei giusto quando parli, \r\nretto nel tuo giudizio.\n[[Ps 51,7]]Ecco, nella colpa sono stato generato, \r\nnel peccato mi ha concepito mia madre.\n\n[[Ps 51,12]]Crea in me, o Dio, un cuore puro, \r\nrinnova in me uno spirito saldo.\n[[Ps 51,13]]Non respingermi dalla tua presenza \r\ne non privarmi del tuo santo spirito.","title":"Salmi","type":"psalm"},"gospel":{"reference_displayed":"15,1-2.10-14.","type":"gospel","text":"[[Mt 15,1]]In quel tempo vennero a Gesù da Gerusalemme alcuni farisei e alcuni scribi e gli dissero:\n[[Mt 15,2]]«Perché i tuoi discepoli trasgrediscono la tradizione degli antichi? Poiché non si lavano le mani quando prendono cibo!».\n[[Mt 15,10]]Poi riunita la folla disse: «Ascoltate e intendete!\n[[Mt 15,11]]Non quello che entra nella bocca rende impuro l'uomo, ma quello che esce dalla bocca rende impuro l'uomo!».\n[[Mt 15,12]]Allora i discepoli gli si accostarono per dirgli: «Sai che i farisei si sono scandalizzati nel sentire queste parole?».\n[[Mt 15,13]]Ed egli rispose: «Ogni pianta che non è stata piantata dal mio Padre celeste sarà sradicata.\n[[Mt 15,14]]Lasciateli! Sono ciechi e guide di ciechi. E quando un cieco guida un altro cieco, tutti e due cadranno in un fosso!».","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"date":"2023-08-08"}