{"date":"2023-08-03","psalm":{"reference_displayed":"84(83),3.4.5-6a.8a.11.","title":"Salmi","type":"psalm","text":"[[Ps 84,3]]L'anima mia languisce e brama \r\ngli atri del Signore. \r\nIl mio cuore e la mia carne \r\nesultano nel Dio vivente.\n\n[[Ps 84,4]]Anche il passero trova la casa, \r\nla rondine il nido, dove porre i suoi piccoli, \r\npresso i tuoi altari, Signore degli eserciti, \r\nmio re e mio Dio.\n\n[[Ps 84,5]]Beato chi abita la tua casa: \r\nsempre canta le tue lodi!\n[[Ps 84,6a]]Beato chi trova in te la sua forza;\n[[Ps 84,8a]]cresce lungo il cammino il suo vigore.\n\n[[Ps 84,11]]Per me un giorno nei tuoi atri \r\nè più che mille altrove, \r\nstare sulla soglia della casa del mio Dio \r\nè meglio che abitare nelle tende degli empi."},"first_reading":{"reference_displayed":"40,16-21.34-38.","title":"Libro dell’Esodo","type":"reading","text":"[[Ex 40,16]]Mosè fece in tutto secondo quanto il Signore gli aveva ordinato. Così fece:\n[[Ex 40,17]]nel secondo anno, nel primo giorno del primo mese fu eretta la Dimora.\n[[Ex 40,18]]Mosè eresse la Dimora: pose le sue basi, dispose le assi, vi fissò le traverse e rizzò le colonne;\n[[Ex 40,19]]poi stese la tenda sopra la Dimora e sopra ancora mise la copertura della tenda, come il Signore gli aveva ordinato.\n[[Ex 40,20]]Prese la Testimonianza, la pose dentro l'arca; mise le stanghe all'arca e pose il coperchio sull'arca;\n[[Ex 40,21]]poi introdusse l'arca nella Dimora, collocò il velo che doveva far da cortina e lo tese davanti all'arca della Testimonianza, come il Signore aveva ordinato a Mosè.\n[[Ex 40,34]]Allora la nube coprì la tenda del convegno e la Gloria del Signore riempì la Dimora.\n[[Ex 40,35]]Mosè non potè entrare nella tenda del convegno, perché la nube dimorava su di essa e la Gloria del Signore riempiva la Dimora.\n[[Ex 40,36]]Ad ogni tappa, quando la nube s'innalzava e lasciava la Dimora, gli Israeliti levavano l'accampamento.\n[[Ex 40,37]]Se la nube non si innalzava, essi non partivano, finché non si fosse innalzata.\n[[Ex 40,38]]Perché la nube del Signore durante il giorno rimaneva sulla Dimora e durante la notte vi era in essa un fuoco, visibile a tutta la casa d'Israele, per tutto il tempo del loro viaggio."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"13,47-53.","type":"gospel","text":"[[Mt 13,47]]In quel tempo, Gesù disse alla folla: «Il regno dei cieli è simile anche a una rete gettata nel mare, che raccoglie ogni genere di pesci.\n[[Mt 13,48]]Quando è piena, i pescatori la tirano a riva e poi, sedutisi, raccolgono i pesci buoni nei canestri e buttano via i cattivi.\n[[Mt 13,49]]Così sarà alla fine del mondo. Verranno gli angeli e separeranno i cattivi dai buoni\n[[Mt 13,50]]e li getteranno nella fornace ardente, dove sarà pianto e stridore di denti.\n[[Mt 13,51]]Avete capito tutte queste cose?». Gli risposero: «Sì».\n[[Mt 13,52]]Ed egli disse loro: «Per questo ogni scriba divenuto discepolo del regno dei cieli è simile a un padrone di casa che estrae dal suo tesoro cose nuove e cose antiche».\n[[Mt 13,53]]Terminate queste parabole, Gesù partì di là"}}