{"first_reading":{"text":"[[Gn 12,1]]In quei giorni, il Signore disse ad Abram: \"Vàttene dal tuo paese, dalla tua patria e dalla casa di tuo padre, verso il paese che io ti indicherò.\n[[Gn 12,2]]Farò di te un grande popolo e ti benedirò, renderò grande il tuo nome e diventerai una benedizione.\n[[Gn 12,3]]Benedirò coloro che ti benediranno e coloro che ti malediranno maledirò e in te si diranno benedette tutte le famiglie della terra\".\n[[Gn 12,4]]Allora Abram partì, come gli aveva ordinato il Signore, e con lui partì Lot. Abram aveva settantacinque anni quando lasciò Carran.\n[[Gn 12,5]]Abram dunque prese la moglie Sarai, e Lot, figlio di suo fratello, e tutti i beni che avevano acquistati in Carran e tutte le persone che lì si erano procurate e si incamminarono verso il paese di Cànaan. Arrivarono al paese di Cànaan\n[[Gn 12,6]]e Abram attraversò il paese fino alla località di Sichem, presso la Quercia di More. Nel paese si trovavano allora i Cananei.\n[[Gn 12,7]]Il Signore apparve ad Abram e gli disse: \"Alla tua discendenza io darò questo paese\". Allora Abram costruì in quel posto un altare al Signore che gli era apparso.\n[[Gn 12,8]]Di là passò sulle montagne a oriente di Betel e piantò la tenda, avendo Betel ad occidente e Ai ad oriente. Lì costruì un altare al Signore e invocò il nome del Signore.\n[[Gn 12,9]]Poi Abram levò la tenda per accamparsi nel Negheb.","reference_displayed":"12,1-9.","type":"reading","title":"Libro della Genesi"},"date":"2023-06-26","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","reference_displayed":"7,1-5.","text":"[[Mt 7,1]]In quel tempo, Gesù disse ai suoi discepoli: «Non giudicate, per non essere giudicati;\n[[Mt 7,2]]perché col giudizio con cui giudicate sarete giudicati, e con la misura con la quale misurate sarete misurati.\n[[Mt 7,3]]Perché osservi la pagliuzza nell'occhio del tuo fratello, mentre non ti accorgi della trave che hai nel tuo occhio?\n[[Mt 7,4]]O come potrai dire al tuo fratello: permetti che tolga la pagliuzza dal tuo occhio, mentre nell'occhio tuo c'è la trave?\n[[Mt 7,5]]Ipocrita, togli prima la trave dal tuo occhio e poi ci vedrai bene per togliere la pagliuzza dall'occhio del tuo fratello»."},"psalm":{"text":"[[Ps 33,12]]Beata la nazione il cui Dio è il Signore, \r\nil popolo che si è scelto come erede.\n[[Ps 33,13]]Il Signore guarda dal cielo, \r\negli vede tutti gli uomini.\n\n[[Ps 33,18]]Ecco, l'occhio del Signore veglia su chi lo teme, \r\nsu chi spera nella sua grazia,\n[[Ps 33,19]]per liberarlo dalla morte \r\ne nutrirlo in tempo di fame.\n\n[[Ps 33,20]]L'anima nostra attende il Signore, \r\negli è nostro aiuto e nostro scudo.\n[[Ps 33,22]]Signore, sia su di noi la tua grazia, \r\nperché in te speriamo.","reference_displayed":"33(32),12-13.18-19.20.22.","type":"psalm","title":"Salmi"}}