{"first_reading":{"reference_displayed":"55,6-9.","type":"reading","text":"[[Is 55,6]]Cercate il Signore, mentre si fa trovare, invocatelo, mentre è vicino.\n[[Is 55,7]]L'empio abbandoni la sua via e l'uomo iniquo i suoi pensieri; ritorni al Signore che avrà misericordia di lui e al nostro Dio che largamente perdona.\n[[Is 55,8]]Perché i miei pensieri non sono i vostri pensieri, le vostre vie non sono le mie vie - oracolo del Signore.\n[[Is 55,9]]Quanto il cielo sovrasta la terra, tanto le mie vie sovrastano le vostre vie, i miei pensieri sovrastano i vostri pensieri.","title":"Libro di Isaia"},"date":"2023-09-24","gospel":{"reference_displayed":"20,1-16a.","type":"gospel","text":"[[Mt 20,1]]In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Il regno dei cieli è simile a un padrone di casa che uscì all'alba per prendere a giornata lavoratori per la sua vigna.\n[[Mt 20,2]]Accordatosi con loro per un denaro al giorno, li mandò nella sua vigna.\n[[Mt 20,3]]Uscito poi verso le nove del mattino, ne vide altri che stavano sulla piazza disoccupati\n[[Mt 20,4]]e disse loro: Andate anche voi nella mia vigna; quello che è giusto ve lo darò. Ed essi andarono.\n[[Mt 20,5]]Uscì di nuovo verso mezzogiorno e verso le tre e fece altrettanto.\n[[Mt 20,6]]Uscito ancora verso le cinque, ne vide altri che se ne stavano là e disse loro: Perché ve ne state qui tutto il giorno oziosi?\n[[Mt 20,7]]Gli risposero: Perché nessuno ci ha presi a giornata. Ed egli disse loro: Andate anche voi nella mia vigna.\n[[Mt 20,8]]Quando fu sera, il padrone della vigna disse al suo fattore: Chiama gli operai e dà loro la paga, incominciando dagli ultimi fino ai primi.\n[[Mt 20,9]]Venuti quelli delle cinque del pomeriggio, ricevettero ciascuno un denaro.\n[[Mt 20,10]]Quando arrivarono i primi, pensavano che avrebbero ricevuto di più. Ma anch'essi ricevettero un denaro per ciascuno.\n[[Mt 20,11]]Nel ritirarlo però, mormoravano contro il padrone dicendo:\n[[Mt 20,12]]Questi ultimi hanno lavorato un'ora soltanto e li hai trattati come noi, che abbiamo sopportato il peso della giornata e il caldo.\n[[Mt 20,13]]Ma il padrone, rispondendo a uno di loro, disse: Amico, io non ti faccio torto. Non hai forse convenuto con me per un denaro?\n[[Mt 20,14]]Prendi il tuo e vattene; ma io voglio dare anche a quest'ultimo quanto a te.\n[[Mt 20,15]]Non posso fare delle mie cose quello che voglio? Oppure tu sei invidioso perché io sono buono?\n[[Mt 20,16a]]Così gli ultimi saranno primi, e i primi ultimi».","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"psalm":{"reference_displayed":"145(144),2-3.8-9.17-18.","type":"psalm","text":"[[Ps 145,2]]Ti voglio benedire ogni giorno, \r\nlodare il tuo nome, Signore, in eterno e per sempre.\n[[Ps 145,3]]Grande è il Signore e degno di ogni lode, \r\nla sua grandezza non si può misurare.\n\n[[Ps 145,8]]Paziente e misericordioso è il Signore, \r\nlento all'ira e ricco di grazia.\n[[Ps 145,9]]Buono è il Signore verso tutti, \r\nla sua tenerezza si espande su tutte le creature.\n\n[[Ps 145,17]]Giusto è il Signore in tutte le sue vie, \r\nsanto in tutte le sue opere.\n[[Ps 145,18]]Il Signore è vicino a quanti lo invocano, \r\na quanti lo cercano con cuore sincero.","title":"Salmi"},"second_reading":{"reference_displayed":"1,20c-24.27a.","type":"reading","text":"[[Ph 1,20c]]Fratelli, Cristo sarà glorificato nel mio corpo, sia che io viva sia che io muoia.\n[[Ph 1,21]]Per me infatti il vivere è Cristo e il morire un guadagno.\n[[Ph 1,22]]Ma se il vivere nel corpo significa lavorare con frutto, non so davvero che cosa debba scegliere.\n[[Ph 1,23]]Sono messo alle strette infatti tra queste due cose: da una parte il desiderio di essere sciolto dal corpo per essere con Cristo, il che sarebbe assai meglio;\n[[Ph 1,24]]d'altra parte, è più necessario per voi che io rimanga nella carne.\n[[Ph 1,27a]]Soltanto però comportatevi da cittadini degni del vangelo.","title":"Lettera di san Paolo apostolo ai Filippesi"}}