{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"1,18-24.","type":"gospel","text":"[[Mt 1,18]]Ecco come avvenne la nascita di Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo.\n[[Mt 1,19]]Giuseppe suo sposo, che era giusto e non voleva ripudiarla, decise di licenziarla in segreto.\n[[Mt 1,20]]Mentre però stava pensando a queste cose, ecco che gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa, perché quel che è generato in lei viene dallo Spirito Santo.\n[[Mt 1,21]]Essa partorirà un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».\n[[Mt 1,22]]Tutto questo avvenne perché si adempisse ciò che era stato detto dal Signore per mezzo del profeta:\n[[Mt 1,23]]\"Ecco, la vergine concepirà e partorirà un figlio  che sarà chiamato Emmanuele\",  che significa Dio-con-noi.\n[[Mt 1,24]]Destatosi dal sonno, Giuseppe fece come gli aveva ordinato l'angelo del Signore e prese con sé la sua sposa,"},"first_reading":{"reference_displayed":"23,5-8.","title":"Libro di Geremia","type":"reading","text":"[[Jr 23,5]]\"Ecco, verranno giorni - dice il Signore - nei quali susciterò a Davide un germoglio giusto, che regnerà da vero re e sarà saggio ed eserciterà il diritto e la giustizia sulla terra.\n[[Jr 23,6]]Nei suoi giorni Giuda sarà salvato e Israele starà sicuro nella sua dimora; questo sarà il nome con cui lo chiameranno: Signore-nostra-giustizia.\n[[Jr 23,7]]Pertanto, ecco, verranno giorni - dice il Signore - nei quali non si dirà più: Per la vita del Signore che ha fatto uscire gli Israeliti dal paese d'Egitto,\n[[Jr 23,8]]ma piuttosto: Per la vita del Signore che ha fatto uscire e che ha ricondotto la discendenza della casa di Israele dalla terra del settentrione e da tutte le regioni dove li aveva dispersi; costoro dimoreranno nella propria terra\"."},"psalm":{"reference_displayed":"72(71),2.12-13.18-19.","title":"Salmi","type":"psalm","text":"[[Ps 72,2]]Dio da' al re il tuo giudizio,\r\nal figlio del re la tua giustizia;\r\nRegga con giustizia il tuo popolo \r\ne i tuoi poveri con rettitudine.\n\n[[Ps 72,12]]Egli libererà il povero che grida \r\ne il misero che non trova aiuto,\n[[Ps 72,13]]avrà pietà del debole e del povero \r\ne salverà la vita dei suoi miseri.\n\n[[Ps 72,18]]Benedetto il Signore, Dio di Israele, \r\negli solo compie prodigi.\n[[Ps 72,19]]E benedetto il suo nome glorioso per sempre,\r\n della sua gloria sia piena tutta la terra. \r\n\nAmen, amen."},"date":"2023-12-18"}