{"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"105(104),16-17.18-19.20-21.","text":"[[Ps 105,16]]Il Signore chiamò la fame sul paese di Canaan\r\ne distrusse ogni riserva di pane.\n[[Ps 105,17]]Davanti a loro mandò un uomo, \r\nGiuseppe, venduto come schiavo.\n\n[[Ps 105,18]]Gli strinsero i piedi con ceppi, \r\nil ferro gli serrò la gola,\n[[Ps 105,19]]finché si avverò la sua predizione \r\ne la parola del Signore gli rese giustizia.\n\n[[Ps 105,20]]Il re mandò a scioglierlo, \r\nil capo dei popoli lo fece liberare;\n[[Ps 105,21]]lo pose signore della sua casa, \r\ncapo di tutti i suoi averi."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"21,33-43.45-46.","text":"[[Mt 21,33]]In quel tempo, Gesù disse ai principi dei sacerdoti e agli anziani del popolo: «Ascoltate un'altra parabola: C'era un padrone che piantò una vigna e la circondò con una siepe, vi scavò un frantoio, vi costruì una torre, poi l'affidò a dei vignaioli e se ne andò.\n[[Mt 21,34]]Quando fu il tempo dei frutti, mandò i suoi servi da quei vignaioli a ritirare il raccolto.\n[[Mt 21,35]]Ma quei vignaioli presero i servi e uno lo bastonarono, l'altro lo uccisero, l'altro lo lapidarono.\n[[Mt 21,36]]Di nuovo mandò altri servi più numerosi dei primi, ma quelli si comportarono nello stesso modo.\n[[Mt 21,37]]Da ultimo mandò loro il proprio figlio dicendo: Avranno rispetto di mio figlio!\n[[Mt 21,38]]Ma quei vignaioli, visto il figlio, dissero tra sé: Costui è l'erede; venite, uccidiamolo, e avremo noi l'eredità.\n[[Mt 21,39]]E, presolo, lo cacciarono fuori della vigna e l'uccisero.\n[[Mt 21,40]]Quando dunque verrà il padrone della vigna che farà a quei vignaioli? ».\n[[Mt 21,41]]Gli rispondono: «Farà morire miseramente quei malvagi e darà la vigna ad altri vignaioli che gli consegneranno i frutti a suo tempo».\n[[Mt 21,42]]E Gesù disse loro: «Non avete mai letto nelle Scritture:  La pietra che i costruttori hanno scartata  è diventata testata d'angolo;  dal Signore è stato fatto questo  ed è mirabile agli occhi nostri?\n[[Mt 21,43]]Perciò io vi dico: vi sarà tolto il regno di Dio e sarà dato a un popolo che lo farà fruttificare.»\n[[Mt 21,45]]Udite queste parabole, i sommi sacerdoti e i farisei capirono che parlava di loro e cercavano di catturarlo.\n[[Mt 21,46]]Ma avevano paura della folla che lo considerava un profeta."},"date":"2023-03-10","first_reading":{"title":"Libro della Genesi","type":"reading","reference_displayed":"37,3-4.12-13a.17b-28.","text":"[[Gn 37,3]]Israele amava Giuseppe più di tutti i suoi figli, perché era il figlio avuto in vecchiaia, e gli aveva fatto una tunica dalle lunghe maniche.\n[[Gn 37,4]]I suoi fratelli, vedendo che il loro padre amava lui più di tutti i suoi figli, lo odiavano e non potevano parlargli amichevolmente.\n[[Gn 37,12]]I suoi fratelli andarono a pascolare il gregge del loro padre a Sichem.\n[[Gn 37,13a]]Israele disse a Giuseppe: \"Sai che i tuoi fratelli sono al pascolo a Sichem? Vieni, ti voglio mandare da loro\".\n[[Gn 37,17b]]Allora Giuseppe andò in cerca dei suoi fratelli e li trovò a Dotan.\n[[Gn 37,18]]Essi lo videro da lontano e, prima che giungesse vicino a loro, complottarono di farlo morire.\n[[Gn 37,19]]Si dissero l'un l'altro: \"Ecco, il sognatore arriva!\n[[Gn 37,20]]Orsù, uccidiamolo e gettiamolo in qualche cisterna! Poi diremo: Una bestia feroce l'ha divorato! Così vedremo che ne sarà dei suoi sogni!\".\n[[Gn 37,21]]Ma Ruben sentì e volle salvarlo dalle loro mani, dicendo: \"Non togliamogli la vita\".\n[[Gn 37,22]]Poi disse loro: \"Non versate il sangue, gettatelo in questa cisterna che è nel deserto, ma non colpitelo con la vostra mano\"; egli intendeva salvarlo dalle loro mani e ricondurlo a suo padre.\n[[Gn 37,23]]Quando Giuseppe fu arrivato presso i suoi fratelli, essi lo spogliarono della sua tunica, quella tunica dalle lunghe maniche ch'egli indossava,\n[[Gn 37,24]]poi lo afferrarono e lo gettarono nella cisterna: era una cisterna vuota, senz'acqua.\n[[Gn 37,25]]Poi sedettero per prendere cibo. Quando ecco, alzando gli occhi, videro arrivare una carovana di Ismaeliti provenienti da Galaad, con i cammelli carichi di resina, di balsamo e di laudano, che andavano a portare in Egitto.\n[[Gn 37,26]]Allora Giuda disse ai fratelli: \"Che guadagno c'è ad uccidere il nostro fratello e a nasconderne il sangue?\n[[Gn 37,27]]Su, vendiamolo agli Ismaeliti e la nostra mano non sia contro di lui, perché è nostro fratello e nostra carne\". I suoi fratelli lo ascoltarono.\n[[Gn 37,28]]Passarono alcuni mercanti madianiti; essi tirarono su ed estrassero Giuseppe dalla cisterna e per venti sicli d'argento vendettero Giuseppe agli Ismaeliti. Così Giuseppe fu condotto in Egitto."}}