{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 3,22]]In quel tempo, gli scribi, che erano discesi da Gerusalemme, dicevano: «Costui è posseduto da Beelzebùl e scaccia i demòni per mezzo del principe dei demòni».\n[[Mc 3,23]]Ma egli, chiamatili, diceva loro in parabole: «Come può satana scacciare satana?\n[[Mc 3,24]]Se un regno è diviso in se stesso, quel regno non può reggersi;\n[[Mc 3,25]]se una casa è divisa in se stessa, quella casa non può reggersi.\n[[Mc 3,26]]Alla stessa maniera, se satana si ribella contro se stesso ed è diviso, non può resistere, ma sta per finire.\n[[Mc 3,27]]Nessuno può entrare nella casa di un uomo forte e rapire le sue cose se prima non avrà legato l'uomo forte; allora ne saccheggerà la casa.\n[[Mc 3,28]]In verità vi dico: tutti i peccati saranno perdonati ai figli degli uomini e anche tutte le bestemmie che diranno;\n[[Mc 3,29]]ma chi avrà bestemmiato contro lo Spirito santo, non avrà perdono in eterno: sarà reo di colpa eterna».\n[[Mc 3,30]]Poiché dicevano: «E' posseduto da uno spirito immondo».","type":"gospel","reference_displayed":"3,22-30."},"date":"2023-01-23","psalm":{"title":"Salmi","text":"[[Ps 98,1]]Cantate al Signore un canto nuovo, \r\nperché ha compiuto prodigi. \r\nGli ha dato vittoria la sua destra \r\ne il suo braccio santo.\n\n[[Ps 98,2]]Il Signore ha manifestato la sua salvezza, \r\nagli occhi dei popoli ha rivelato la sua giustizia.\n[[Ps 98,3a]]Egli si è ricordato del suo amore,\n[[Ps 98,3b]]della sua fedeltà alla casa di Israele.\n\n[[Ps 98,3c]]Tutti i confini della terra hanno veduto\n[[Ps 98,3d]]la salvezza del nostro Dio.\n[[Ps 98,4]]Acclami al Signore tutta la terra, \r\ngridate, esultate con canti di gioia.\n\n[[Ps 98,5]]Cantate inni al Signore con l'arpa, \r\ncon l'arpa e con suono melodioso;\n[[Ps 98,6]]con la tromba e al suono del corno \r\nacclamate davanti al re, il Signore.","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.5-6."},"first_reading":{"title":"Lettera agli Ebrei","text":"[[He 9,15]]Fratelli, Cristo è mediatore di una nuova alleanza, perché, essendo ormai intervenuta la sua morte per la rendenzione delle colpe commesse sotto la prima alleanza, coloro che sono stati chiamati ricevano l'eredità eterna che è stata promessa.\n[[He 9,24]]Cristo infatti non è entrato in un santuario fatto da mani d'uomo, figura di quello vero, ma nel cielo stesso, per comparire ora al cospetto di Dio in nostro favore,\n[[He 9,25]]e non per offrire se stesso più volte, come il sommo sacerdote che entra nel santuario ogni anno con sangue altrui.\n[[He 9,26]]In questo caso, infatti, avrebbe dovuto soffrire più volte dalla fondazione del mondo. Ora invece una volta sola, alla pienezza dei tempi, è apparso per annullare il peccato mediante il sacrificio di se stesso.\n[[He 9,27]]E come è stabilito per gli uomini che muoiano una sola volta, dopo di che viene il giudizio,\n[[He 9,28]]così Cristo, dopo essersi offerto una volta per tutte allo scopo di togliere i peccati di molti, apparirà una seconda volta, senza alcuna relazione col peccato, a coloro che l'aspettano per la loro salvezza.","type":"reading","reference_displayed":"9,15.24-28."}}