{"first_reading":{"type":"reading","text":"[[Ac 15,7]]In quei giorni, poiché era sorta una lunga discussione, Pietro si alzò e disse agli apostoli e agli anziani: \"Fratelli, voi sapete che già da molto tempo Dio ha fatto una scelta fra voi, perché i pagani ascoltassero per bocca mia la parola del vangelo e venissero alla fede.\n[[Ac 15,8]]E Dio, che conosce i cuori, ha reso testimonianza in loro favore concedendo anche a loro lo Spirito Santo, come a noi;\n[[Ac 15,9]]e non ha fatto nessuna discriminazione tra noi e loro, purificandone i cuori con la fede.\n[[Ac 15,10]]Or dunque, perché continuate a tentare Dio, imponendo sul collo dei discepoli un giogo che né i nostri padri, né noi siamo stati in grado di portare?\n[[Ac 15,11]]Noi crediamo che per la grazia del Signore Gesù siamo salvati e nello stesso modo anche loro\".\n[[Ac 15,12]]Tutta l'assemblea tacque e stettero ad ascoltare Barnaba e Paolo che riferivano quanti miracoli e prodigi Dio aveva compiuto tra i pagani per mezzo loro.\n[[Ac 15,13]]Quand'essi ebbero finito di parlare, Giacomo aggiunse:\n[[Ac 15,14]]\"Fratelli, ascoltatemi. Simone ha riferito come fin da principio Dio ha voluto scegliere tra i pagani un popolo per consacrarlo al suo nome.\n[[Ac 15,15]]Con questo si accordano le parole dei profeti, come sta scritto:\n[[Ac 15,16]]Dopo queste cose ritornerò e riedificherò la tenda di Davide che era caduta; ne riparerò le rovine e la rialzerò,\n[[Ac 15,17]]perché anche gli altri uomini cerchino il Signore e tutte le genti sulle quali è stato invocato il mio nome,\n[[Ac 15,18]]dice il Signore che fa queste cose da lui conosciute dall'eternità.\n[[Ac 15,19]]Per questo io ritengo che non si debba importunare quelli che si convertono a Dio tra i pagani,\n[[Ac 15,20]]ma solo si ordini loro di astenersi dalle sozzure degli idoli, dalla impudicizia, dagli animali soffocati e dal sangue.\n[[Ac 15,21]]Mosè infatti, fin dai tempi antichi, ha chi lo predica in ogni città, poiché viene letto ogni sabato nelle sinagoghe\".","reference_displayed":"15,7-21.","title":"Atti degli Apostoli"},"psalm":{"type":"psalm","text":"[[Ps 96,1]]Cantate al Signore un canto nuovo, \r\ncantate al Signore da tutta la terra.\n[[Ps 96,2a]]Cantate al Signore, benedite il suo nome.\n\n[[Ps 96,2b]]Annunziate di giorno in giorno la sua salvezza;\n[[Ps 96,3]]In mezzo ai popoli raccontate la sua gloria, \r\na tutte le nazioni dite i suoi prodigi.\n\n[[Ps 96,10]]Dite tra i popoli: \"Il Signore regna!\". \r\nSorregge il mondo, perché non vacilli; \r\ngiudica le nazioni con rettitudine.","reference_displayed":"96(95),1-2a.2b-3.10.","title":"Salmi"},"date":"2023-05-11","gospel":{"type":"gospel","text":"[[Jn 15,9]]In quel tempo, Gesù disse ai suoi discepoli: «Come il Padre ha amato me, così anch'io ho amato voi. Rimanete nel mio amore.\n[[Jn 15,10]]Se osserverete i miei comandamenti, rimarrete nel mio amore, come io ho osservato i comandamenti del Padre mio e rimango nel suo amore.\n[[Jn 15,11]]Questo vi ho detto perché la mia gioia sia in voi e la vostra gioia sia piena».","reference_displayed":"15,9-11.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"}}