{"gospel":{"text":"[[Lc 8,1]]In quel tempo, Gesù se ne andava per le città e i villaggi, predicando e annunziando la buona novella del regno di Dio.\n[[Lc 8,2]]C'erano con lui i Dodici e alcune donne che erano state guarite da spiriti cattivi e da infermità: Maria di Màgdala, dalla quale erano usciti sette demòni,\n[[Lc 8,3]]Giovanna, moglie di Cusa, amministratore di Erode, Susanna e molte altre, che li assistevano con i loro beni.","reference_displayed":"8,1-3.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"title":"Salmi","reference_displayed":"49(48),6-7.8-10.17-18.19-20.","type":"psalm","text":"[[Ps 49,6]]Perché temere nei giorni tristi, \r\nquando mi circonda la malizia dei perversi?\n[[Ps 49,7]]Essi confidano nella loro forza, \r\nsi vantano della loro grande ricchezza.\n\n[[Ps 49,8]]Nessuno può riscattare se stesso, \r\no dare a Dio il suo prezzo.\n[[Ps 49,9]]Per quanto si paghi il riscatto di una vita,\n[[Ps 49,10]]non potrà mai bastare per vivere senza fine, \r\ne non vedere la tomba.\n\n[[Ps 49,17]]Se vedi un uomo arricchirsi, non temere, \r\nse aumenta la gloria della sua casa.\n[[Ps 49,18]]Quando muore con sé non porta nulla, \r\nné scende con lui la sua gloria.\n\n[[Ps 49,19]]Nella sua vita si diceva fortunato: \r\n\"Ti loderanno, perché ti sei procurato del bene\".\n[[Ps 49,20]]Andrà con la generazione dei suoi padri \r\nche non vedranno mai più la luce."},"date":"2023-09-22","first_reading":{"title":"Prima lettera di san Paolo apostolo a Timoteo","reference_displayed":"6,2c-12.","type":"reading","text":"[[1_Tm 6,2c]]Carissimo, questo devi insegnare e raccomandare.\n[[1_Tm 6,3]]Se qualcuno insegna diversamente e non segue le sane parole del Signore nostro Gesù Cristo e la dottrina secondo la pietà,\n[[1_Tm 6,4]]costui è accecato dall'orgoglio, non comprende nulla ed è preso dalla febbre di cavilli e di questioni oziose. Da ciò nascono le invidie, i litigi, le maldicenze, i sospetti cattivi,\n[[1_Tm 6,5]]i conflitti di uomini corrotti nella mente e privi della verità, che considerano la pietà come fonte di guadagno.\n[[1_Tm 6,6]]Certo, la pietà è un grande guadagno, congiunta però a moderazione!\n[[1_Tm 6,7]]Infatti non abbiamo portato nulla in questo mondo e nulla possiamo portarne via.\n[[1_Tm 6,8]]Quando dunque abbiamo di che mangiare e di che coprirci, contentiamoci di questo.\n[[1_Tm 6,9]]Al contrario coloro che vogliono arricchire, cadono nella tentazione, nel laccio e in molte bramosie insensate e funeste, che fanno affogare gli uomini in rovina e perdizione.\n[[1_Tm 6,10]]L'attaccamento al denaro infatti è la radice di tutti i mali; per il suo sfrenato desiderio alcuni hanno deviato dalla fede e si sono da se stessi tormentati con molti dolori.\n[[1_Tm 6,11]]Ma tu, uomo di Dio, fuggi queste cose; tendi alla giustizia, alla pietà, alla fede, alla carità, alla pazienza, alla mitezza.\n[[1_Tm 6,12]]Combatti la buona battaglia della fede, cerca di raggiungere la vita eterna alla quale sei stato chiamato e per la quale hai fatto la tua bella professione di fede davanti a molti testimoni."}}