{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"8,4-15.","type":"gospel","text":"[[Lc 8,4]]In quel tempo, poiché una gran folla si radunava e accorreva a lui gente da ogni città, Gesù disse con una parabola:\n[[Lc 8,5]]«Il seminatore uscì a seminare la sua semente. Mentre seminava, parte cadde lungo la strada e fu calpestata, e gli uccelli del cielo la divorarono.\n[[Lc 8,6]]Un'altra parte cadde sulla pietra e appena germogliata inaridì per mancanza di umidità.\n[[Lc 8,7]]Un'altra cadde in mezzo alle spine e le spine, cresciute insieme con essa, la soffocarono.\n[[Lc 8,8]]Un'altra cadde sulla terra buona, germogliò e fruttò cento volte tanto». Detto questo, esclamò: «Chi ha orecchi per intendere, intenda!».\n[[Lc 8,9]]I suoi discepoli lo interrogarono sul significato della parabola.\n[[Lc 8,10]]Ed egli disse: «A voi è dato conoscere i misteri del regno di Dio, ma agli altri solo in parabole, perchè vedendo non vedano e udendo non intendano.\n[[Lc 8,11]]Il significato della parabola è questo: Il seme è la parola di Dio.\n[[Lc 8,12]]I semi caduti lungo la strada sono coloro che l'hanno ascoltata, ma poi viene il diavolo e porta via la parola dai loro cuori, perché non credano e così siano salvati.\n[[Lc 8,13]]Quelli sulla pietra sono coloro che, quando ascoltano, accolgono con gioia la parola, ma non hanno radice; credono per un certo tempo, ma nell'ora della tentazione vengono meno.\n[[Lc 8,14]]Il seme caduto in mezzo alle spine sono coloro che, dopo aver ascoltato, strada facendo si lasciano sopraffare dalle preoccupazioni, dalla ricchezza e dai piaceri della vita e non giungono a maturazione.\n[[Lc 8,15]]Il seme caduto sulla terra buona sono coloro che, dopo aver ascoltato la parola con cuore buono e perfetto, la custodiscono e producono frutto con la loro perseveranza»."},"psalm":{"title":"Salmi","reference_displayed":"100(99),2.3.4.5.","type":"psalm","text":"[[Ps 100,2]]Acclamate al Signore, voi tutti della terra, \r\nservite il Signore nella gioia, \r\npresentatevi a lui con esultanza.\n\n[[Ps 100,3]]Riconoscete che il Signore è Dio; \r\negli ci ha fatti e noi siamo suoi, \r\nsuo popolo e gregge del suo pascolo.\n\n[[Ps 100,4]]Varcate le sue porte con inni di grazie, \r\ni suoi atri con canti di lode, \r\nlodatelo, benedite il suo nome.\n\n[[Ps 100,5]]Buono è il Signore, \r\neterna la sua misericordia, \r\nla sua fedeltà per ogni generazione."},"date":"2023-09-23","first_reading":{"title":"Prima lettera di san Paolo apostolo a Timoteo","reference_displayed":"6,13-16.","text":"[[1_Tm 6,13]]Carissimo, al cospetto di Dio che dà vita a tutte le cose e di Gesù Cristo che ha dato la sua bella testimonianza davanti a Ponzio Pilato,\n[[1_Tm 6,14]]ti scongiuro di conservare senza macchia e irreprensibile il comandamento, fino alla manifestazione del Signore nostro Gesù Cristo,\n[[1_Tm 6,15]]che al tempo stabilito sarà a noi rivelata dal beato e unico sovrano, il re dei regnanti e signore dei signori,\n[[1_Tm 6,16]]il solo che possiede l'immortalità, che abita una luce inaccessibile; che nessuno fra gli uomini ha mai visto né può vedere. A lui onore e potenza per sempre. Amen.","type":"reading"}}