{"gospel":{"reference_displayed":"12,38-44.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 12,38]]In quel tempo, Gesù diceva alla folla mentre insegnava: «Guardatevi dagli scribi, che amano passeggiare in lunghe vesti, ricevere saluti nelle piazze,\n[[Mc 12,39]]avere i primi seggi nelle sinagoghe e i primi posti nei banchetti.\n[[Mc 12,40]]Divorano le case delle vedove e ostentano di fare lunghe preghiere; essi riceveranno una condanna più grave».\n[[Mc 12,41]]E sedutosi di fronte al tesoro, osservava come la folla gettava monete nel tesoro. E tanti ricchi ne gettavano molte.\n[[Mc 12,42]]Ma venuta una povera vedova vi gettò due spiccioli, cioè un quattrino.\n[[Mc 12,43]]Allora, chiamati a sé i discepoli, disse loro: «In verità vi dico: questa vedova ha gettato nel tesoro più di tutti gli altri.\n[[Mc 12,44]]Poiché tutti hanno dato del loro superfluo, essa invece, nella sua povertà, vi ha messo tutto quello che aveva, tutto quanto aveva per vivere»."},"psalm":{"reference_displayed":"13,2.6.7.8.","type":"psalm","title":"Libro di Tobia","text":"[[Tb 13,2]]Benedetto Dio che vive in eterno,\r\nil suo regno dura per tutti i secoli; \r\nEgli castiga e usa misericordia, \r\nfa scendere negli abissi della terra, \r\nfa risalire dalla Grande Perdizione \r\ne nulla sfugge alla sua mano.\n\n[[Tb 13,6]]Convertitevi a lui con tutto il cuore e con tutta l'anima, \r\nper fare la giustizia davanti a Lui, \r\nallora Egli si convertirà a voi \r\ne non vi nasconderà il suo volto.\n\n[[Tb 13,7]]Ora contemplate ciò che ha operato con voi \r\ne ringraziatelo con tutta la voce; \r\nbenedite il Signore della giustizia \r\ned esaltate il re dei secoli.\n\n[[Tb 13,8]]Io gli do lode nel paese del mio esilio \r\ne manifesto la sua forza e la sua grandezza \r\na un popolo di peccatori. \r\nConvertitevi, o peccatori, \r\ne operate la giustizia davanti a lui; \r\nchi sa che non torni ad amarvi e vi usi misericordia?"},"date":"2023-06-10","first_reading":{"reference_displayed":"12,1.5-15.20.","type":"reading","title":"Libro di Tobia","text":"[[Tb 12,1]]Quando furon terminate le feste nuziali, Tobi chiamò il figlio Tobia e gli disse: \"Figlio mio, pensa a dare la ricompensa dovuta a colui che ti ha accompagnato e ad aggiungere qualcosa d'altro alla somma pattuita\".\n[[Tb 12,5]]Fece dunque venire l'angelo e gli disse: \"Prendi come tuo salario la metà di tutti i beni che tu hai portati e và in pace\".\n[[Tb 12,6]]Allora Raffaele li chiamò tutti e due in disparte e disse loro: \"Benedite Dio e proclamate davanti a tutti i viventi il bene che vi ha fatto, perché sia benedetto e celebrato il suo nome. Fate conoscere a tutti gli uomini le opere di Dio, come è giusto, e non trascurate di ringraziarlo.\n[[Tb 12,7]]È bene tener nascosto il segreto del re, ma è cosa gloriosa rivelare e manifestare le opere di Dio. Fate ciò che è bene e non vi colpirà alcun male.\n[[Tb 12,8]]Buona cosa è la preghiera con il digiuno e l'elemosina con la giustizia. Meglio il poco con giustizia che la ricchezza con ingiustizia. Meglio è praticare l'elemosina che mettere da parte oro.\n[[Tb 12,9]]L'elemosina salva dalla morte e purifica da ogni peccato. Coloro che fanno l'elemosina godranno lunga vita.\n[[Tb 12,10]]Coloro che commettono il peccato e l'ingiustizia sono nemici della propria vita.\n[[Tb 12,11]]Io vi voglio manifestare tutta la verità, senza nulla nascondervi: vi ho già insegnato che è bene nascondere il segreto del re, mentre è cosa gloriosa rivelare le opere di Dio.\n[[Tb 12,12]]Sappiate dunque che, quando tu e Sara eravate in preghiera, io presentavo l'attestato della vostra preghiera davanti alla gloria del Signore. Così anche quando tu seppellivi i morti.\n[[Tb 12,13]]Quando poi tu non hai esitato ad alzarti e ad abbandonare il tuo pranzo e sei andato a curare la sepoltura di quel morto, allora io sono stato inviato per provare la tua fede,\n[[Tb 12,14]]ma Dio mi ha inviato nel medesimo tempo per guarire te e Sara tua nuora.\n[[Tb 12,15]]Io sono Raffaele, uno dei sette angeli che sono sempre pronti ad entrare alla presenza della maestà del Signore\".\n[[Tb 12,20]]Ora benedite il Signore sulla terra e rendete grazie a Dio. Io ritorno a colui che mi ha mandato. Scrivete tutte queste cose che vi sono accadute\". E salì in alto."}}