{"date":"2023-04-26","first_reading":{"text":"[[Ac 8,1b]]In quel giorno scoppiò una violenta persecuzione contro la Chiesa di Gerusalemme e tutti, ad eccezione degli apostoli, furono dispersi nelle regioni della Giudea e della Samaria.\n[[Ac 8,2]]Persone pie seppellirono Stefano e fecero un grande lutto per lui.\n[[Ac 8,3]]Saulo intanto infuriava contro la Chiesa ed entrando nelle case prendeva uomini e donne e li faceva mettere in prigione.\n[[Ac 8,4]]Quelli però che erano stati dispersi andavano per il paese e diffondevano la parola di Dio.\n[[Ac 8,5]]Filippo, sceso in una città della Samaria, cominciò a predicare loro il Cristo.\n[[Ac 8,6]]E le folle prestavano ascolto unanimi alle parole di Filippo sentendolo parlare e vedendo i miracoli che egli compiva.\n[[Ac 8,7]]Da molti indemoniati uscivano spiriti immondi, emettendo alte grida e molti paralitici e storpi furono risanati.\n[[Ac 8,8]]E vi fu grande gioia in quella città.","type":"reading","reference_displayed":"8,1b-8.","title":"Atti degli Apostoli"},"psalm":{"reference_displayed":"66(65),1-3a.4-5.6-7a.","type":"psalm","text":"[[Ps 66,1]]Acclamate a Dio da tutta la terra,\n[[Ps 66,2]]cantate alla gloria del suo nome, \r\ndate a lui splendida lode.\n[[Ps 66,3a]]Dite a Dio: \"Stupende sono le tue opere!\"\n\n[[Ps 66,4]]A te si prostri tutta la terra, \r\na te canti inni, canti al tuo nome\".\n[[Ps 66,5]]Venite e vedete le opere di Dio, \r\nmirabile nel suo agire sugli uomini.\n\n[[Ps 66,6]]Egli cambiò il mare in terra ferma, \r\npassarono a piedi il fiume; \r\nper questo in lui esultiamo di gioia:\n[[Ps 66,7a]]con la sua forza domina in eterno.","title":"Salmi"},"gospel":{"reference_displayed":"6,35-40.","text":"[[Jn 6,35]]In quel tempo, disse Gesù alla folla: «Io sono il pane della vita; chi viene a me non avrà più fame e chi crede in me non avrà più sete.»\n[[Jn 6,36]]Vi ho detto però che voi mi avete visto e non credete.\n[[Jn 6,37]]Tutto ciò che il Padre mi dà, verrà a me; colui che viene a me, non lo respingerò,\n[[Jn 6,38]]perché sono disceso dal cielo non per fare la mia volontà, ma la volontà di colui che mi ha mandato.\n[[Jn 6,39]]E questa è la volontà di colui che mi ha mandato, che io non perda nulla di quanto egli mi ha dato, ma lo risusciti nell'ultimo giorno.\n[[Jn 6,40]]Questa infatti è la volontà del Padre mio, che chiunque vede il Figlio e crede in lui abbia la vita eterna; io lo risusciterò nell'ultimo giorno».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"}}