{"date":"2023-02-11","psalm":{"reference_displayed":"90(89),2.3-4.5-6.12-13.","title":"Salmi","text":"[[Ps 90,2]]Prima che nascessero i monti e la terra e il mondo fossero generati, da sempre e per sempre tu sei, Dio.\n[[Ps 90,3]]Tu fai ritornare l'uomo in polvere e dici: \"Ritornate, figli dell'uomo\".\n[[Ps 90,4]]Ai tuoi occhi, mille anni   \r\nsono come il giorno di ieri che è passato, \r\n\ncome un turno di veglia nella notte.\n[[Ps 90,5]]Li annienti, li sommergi nel sonno; \r\nsono come l'erba che germoglia al mattino:\n[[Ps 90,6]]al mattino fiorisce, germoglia, \r\n\nalla sera è falciata e dissecca.\n[[Ps 90,12]]Insegnaci a contare i nostri giorni \r\ne giungeremo alla sapienza del cuore.\n[[Ps 90,13]]Volgiti, Signore; fino a quando? \r\n\nMuoviti a pietà dei tuoi servi.","type":"psalm"},"first_reading":{"text":"[[Gn 3,9]]Dopo che Adamo ebbe mangiato dell'albero, il Signore Dio chiamò l'uomo e gli disse: \"Dove sei?\".\n[[Gn 3,10]]Rispose: \"Ho udito il tuo passo nel giardino: ho avuto paura, perché sono nudo, e mi sono nascosto\".\n[[Gn 3,11]]Riprese: \"Chi ti ha fatto sapere che eri nudo? Hai forse mangiato dell'albero di cui ti avevo comandato di non mangiare?\".\n[[Gn 3,12]]Rispose l'uomo: \"La donna che tu mi hai posta accanto mi ha dato dell'albero e io ne ho mangiato\".\n[[Gn 3,13]]Il Signore Dio disse alla donna: \"Che hai fatto?\". Rispose la donna: \"Il serpente mi ha ingannata e io ho mangiato\".\n[[Gn 3,14]]Allora il Signore Dio disse al serpente: \"Poiché tu hai fatto questo, sii tu maledetto più di tutto il bestiame e più di tutte le bestie selvatiche; sul tuo ventre camminerai e polvere mangerai per tutti i giorni della tua vita.\n[[Gn 3,15]]Io porrò inimicizia tra te e la donna, tra la tua stirpe e la sua stirpe: questa ti schiaccerà la testa e tu le insidierai il calcagno\".\n[[Gn 3,16]]Alla donna disse: \"Moltiplicherò i tuoi dolori e le tue gravidanze, con dolore partorirai figli. Verso tuo marito sarà il tuo istinto, ma egli ti dominerà\".\n[[Gn 3,17]]All'uomo disse: \"Poiché hai ascoltato la voce di tua moglie e hai mangiato dell'albero, di cui ti avevo comandato: Non ne devi mangiare, maledetto sia il suolo per causa tua! Con dolore ne trarrai il cibo per tutti i giorni della tua vita.\n[[Gn 3,18]]Spine e cardi produrrà per te e mangerai l'erba campestre.\n[[Gn 3,19]]Con il sudore del tuo volto mangerai il pane; finchè tornerai alla terra, perchè da essa sei stato tratto: polvere tu sei e in polvere tornerai!\".\n[[Gn 3,20]]L'uomo chiamò la moglie Eva, perché essa fu la madre di tutti i viventi.\n[[Gn 3,21]]Il Signore Dio fece all'uomo e alla donna tuniche di pelli e le vestì.\n[[Gn 3,22]]Il Signore Dio disse allora: \"Ecco l'uomo è diventato come uno di noi, per la conoscenza del bene e del male. Ora, egli non stenda più la mano e non prenda anche dell'albero della vita, ne mangi e viva sempre!\".\n[[Gn 3,23]]Il Signore Dio lo scacciò dal giardino di Eden, perché lavorasse il suolo da dove era stato tratto.\n[[Gn 3,24]]Scacciò l'uomo e pose ad oriente del giardino di Eden i cherubini e la fiamma della spada folgorante, per custodire la via all'albero della vita.","title":"Libro della Genesi","type":"reading","reference_displayed":"3,9-24."},"gospel":{"reference_displayed":"8,1-10.","text":"[[Mc 8,1]]In quei giorni, essendoci di nuovo molta folla che non aveva da mangiare, Gesù chiamò a sé i discepoli e disse loro:\n[[Mc 8,2]]«Sento compassione di questa folla, perché gia da tre giorni mi stanno dietro e non hanno da mangiare.\n[[Mc 8,3]]Se li rimando digiuni alle proprie case, verranno meno per via; e alcuni di loro vengono di lontano».\n[[Mc 8,4]]Gli risposero i discepoli: «E come si potrebbe sfamarli di pane qui, in un deserto?».\n[[Mc 8,5]]E domandò loro: «Quanti pani avete?». Gli dissero: «Sette».\n[[Mc 8,6]]Gesù ordinò alla folla di sedersi per terra. Presi allora quei sette pani, rese grazie, li spezzò e li diede ai discepoli perché li distribuissero; ed essi li distribuirono alla folla.\n[[Mc 8,7]]Avevano anche pochi pesciolini; dopo aver pronunziata la benedizione su di essi, disse di distribuire anche quelli.\n[[Mc 8,8]]Così essi mangiarono e si saziarono; e portarono via sette sporte di pezzi avanzati.\n[[Mc 8,9]]Erano circa quattromila. E li congedò.\n[[Mc 8,10]]Salì poi sulla barca con i suoi discepoli e andò dalle parti di Dalmanùta.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"}}