{"date":"2023-12-01","psalm":{"reference_displayed":"3,75.76.77.78.79.80.81.","type":"psalm","title":"Libro di Daniele","text":"[[Dn 3,75]]Benedite, monti e colline, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,76]]Benedite, creature tutte che germinate sulla terra, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,77]]Benedite, sorgenti, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,78]]Benedite, mari e fiumi, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,79]]Benedite, mostri marini e quanto si muove nell'acqua, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,80]]Benedite, uccelli tutti dell'aria, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,81]]Benedite, animali tutti, selvaggi e domestici, il Signore, lodatelo ed esaltatelo nei secoli."},"first_reading":{"reference_displayed":"7,2-14.","type":"reading","title":"Libro di Daniele","text":"[[Dn 7,2]]Io, Daniele, guardavo nella mia visione notturna ed ecco, i quattro venti del cielo si abbattevano impetuosamente sul Mar Mediterraneo\n[[Dn 7,3]]e quattro grandi bestie, differenti l'una dall'altra, salivano dal mare.\n[[Dn 7,4]]La prima era simile ad un leone e aveva ali di aquila. Mentre io stavo guardando, le furono tolte le ali e fu sollevata da terra e fatta stare su due piedi come un uomo e le fu dato un cuore d'uomo.\n[[Dn 7,5]]Poi ecco una seconda bestia, simile ad un orso, la quale stava alzata da un lato e aveva tre costole in bocca, fra i denti, e le fu detto: \"Su, divora molta carne\".\n[[Dn 7,6]]Mentre stavo guardando, eccone un'altra simile a un leopardo, la quale aveva quattro ali d'uccello sul dorso; quella bestia aveva quattro teste e le fu dato il dominio.\n[[Dn 7,7]]Stavo ancora guardando nelle visioni notturne ed ecco una quarta bestia, spaventosa, terribile, d'una forza eccezionale, con denti di ferro; divorava, stritolava e il rimanente se lo metteva sotto i piedi e lo calpestava: era diversa da tutte le altre bestie precedenti e aveva dieci corna.\n[[Dn 7,8]]Stavo osservando queste corna, quand'ecco spuntare in mezzo a quelle un altro corno più piccolo, davanti al quale tre delle prime corna furono divelte: vidi che quel corno aveva occhi simili a quelli di un uomo e una bocca che parlava con alterigia.\n[[Dn 7,9]]Io continuavo a guardare, quand'ecco furono collocati troni e un vegliardo si assise. La sua veste era candida come la neve e i capelli del suo capo erano candidi come la lana; il suo trono era come vampe di fuoco con le ruote come fuoco ardente.\n[[Dn 7,10]]Un fiume di fuoco scendeva dinanzi a lui, mille migliaia lo servivano e diecimila miriadi lo assistevano. La corte sedette e i libri furono aperti.\n[[Dn 7,11]]Continuai a guardare a causa delle parole superbe che quel corno proferiva, e vidi che la bestia fu uccisa e il suo corpo distrutto e gettato a bruciare sul fuoco.\n[[Dn 7,12]]Alle altre bestie fu tolto il potere e fu loro concesso di prolungare la vita fino a un termine stabilito di tempo.\n[[Dn 7,13]]Guardando ancora nelle visioni notturne, ecco apparire, sulle nubi del cielo, uno, simile ad un figlio di uomo; giunse fino al vegliardo e fu presentato a lui,\n[[Dn 7,14]]che gli diede potere, gloria e regno; tutti i popoli, nazioni e lingue lo servivano; il suo potere è un potere eterno, che non tramonta mai, e il suo regno è tale che non sarà mai distrutto."},"gospel":{"reference_displayed":"21,29-33.","type":"gospel","text":"[[Lc 21,29]]In quel tempo, Gesù disse ai suoi discepoli una parabola: «Guardate il fico e tutte le piante;\n[[Lc 21,30]]quando gia germogliano, guardandoli capite da voi stessi che ormai l'estate è vicina.\n[[Lc 21,31]]Così pure, quando voi vedrete accadere queste cose, sappiate che il regno di Dio è vicino.\n[[Lc 21,32]]In verità vi dico: non passerà questa generazione finché tutto ciò sia avvenuto.\n[[Lc 21,33]]Il cielo e la terra passeranno, ma le mie parole non passeranno».","title":"Dal Vangelo di Gesù Cristo secondo Luca"}}