{"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"20,19-31.","text":"[[Jn 20,19]]La sera di quello stesso giorno, il primo dopo il sabato, mentre erano chiuse le porte del luogo dove si trovavano i discepoli per timore dei Giudei, venne Gesù, si fermò in mezzo a loro e disse: «Pace a voi!».\n[[Jn 20,20]]Detto questo, mostrò loro le mani e il costato. E i discepoli gioirono al vedere il Signore.\n[[Jn 20,21]]Gesù disse loro di nuovo: «Pace a voi! Come il Padre ha mandato me, anch'io mando voi».\n[[Jn 20,22]]Dopo aver detto questo, alitò su di loro e disse: «Ricevete lo Spirito Santo;\n[[Jn 20,23]]a chi rimetterete i peccati saranno rimessi e a chi non li rimetterete, resteranno non rimessi».\n[[Jn 20,24]]Tommaso, uno dei Dodici, chiamato Dìdimo, non era con loro quando venne Gesù.\n[[Jn 20,25]]Gli dissero allora gli altri discepoli: «Abbiamo visto il Signore!». Ma egli disse loro: «Se non vedo nelle sue mani il segno dei chiodi e non metto il dito nel posto dei chiodi e non metto la mia mano nel suo costato, non crederò».\n[[Jn 20,26]]Otto giorni dopo i discepoli erano di nuovo in casa e c'era con loro anche Tommaso. Venne Gesù, a porte chiuse, si fermò in mezzo a loro e disse: «Pace a voi!».\n[[Jn 20,27]]Poi disse a Tommaso: «Metti qua il tuo dito e guarda le mie mani; stendi la tua mano, e mettila nel mio costato; e non essere più incredulo ma credente!».\n[[Jn 20,28]]Rispose Tommaso: «Mio Signore e mio Dio!».\n[[Jn 20,29]]Gesù gli disse: «Perché mi hai veduto, hai creduto: beati quelli che pur non avendo visto crederanno!».\n[[Jn 20,30]]Molti altri segni fece Gesù in presenza dei suoi discepoli, ma non sono stati scritti in questo libro.\n[[Jn 20,31]]Questi sono stati scritti, perché crediate che Gesù è il Cristo, il Figlio di Dio e perché, credendo, abbiate la vita nel suo nome."},"date":"2023-04-16","psalm":{"type":"psalm","reference_displayed":"118(117),2-4.13-15.22-24.","title":"Salmi","text":"[[Ps 118,2]]Dica Israele che egli è buono: \r\neterna è la sua misericordia.\n[[Ps 118,3]]Lo dica la casa di Aronne: \r\neterna è la sua misericordia.\n\n[[Ps 118,4]]Lo dica chi teme Dio: \r\neterna è la sua misericordia.\n[[Ps 118,13]]Mi avevano spinto con forza per farmi cadere, \r\nma il Signore è stato mio aiuto.\n\n[[Ps 118,14]]Mia forza e mio canto è il Signore, \r\negli è stato la mia salvezza.\n[[Ps 118,15]]Grida di giubilo e di vittoria nelle tende dei giusti: \r\nla destra del Signore ha fatto meraviglie.\n\n[[Ps 118,22]]La pietra scartata dai costruttori è divenuta testata d'angolo;\n[[Ps 118,23]]ecco l'opera del Signore: una meraviglia ai nostri occhi.\n[[Ps 118,24]]Questo è il giorno fatto dal Signore: \r\nrallegriamoci ed esultiamo in esso."},"first_reading":{"type":"reading","reference_displayed":"2,42-47.","title":"Atti degli Apostoli","text":"[[Ac 2,42]]I fratelli erano assidui nell'ascoltare l'insegnamento degli apostoli e nell'unione fraterna, nella frazione del pane e nelle preghiere.\n[[Ac 2,43]]Un senso di timore era in tutti e prodigi e segni avvenivano per opera degli apostoli.\n[[Ac 2,44]]Tutti coloro che erano diventati credenti stavano insieme e tenevano ogni cosa in comune;\n[[Ac 2,45]]chi aveva proprietà e sostanze le vendeva e ne faceva parte a tutti, secondo il bisogno di ciascuno.\n[[Ac 2,46]]Ogni giorno tutti insieme frequentavano il tempio e spezzavano il pane a casa prendendo i pasti con letizia e semplicità di cuore,\n[[Ac 2,47]]lodando Dio e godendo la simpatia di tutto il popolo."},"second_reading":{"type":"reading","title":"Prima lettera di san Pietro apostolo","reference_displayed":"1,3-9.","text":"[[1_P 1,3]]Sia benedetto Dio e Padre del Signore nostro Gesù Cristo; nella sua grande misericordia egli ci ha rigenerati, mediante la risurrezione di Gesù Cristo dai morti, per una speranza viva,\n[[1_P 1,4]]per una eredità che non si corrompe, non si macchia e non marcisce. Essa è conservata nei cieli per voi,\n[[1_P 1,5]]che dalla potenza di Dio siete custoditi mediante la fede, per la vostra salvezza, prossima a rivelarsi negli ultimi tempi.\n[[1_P 1,6]]Perciò siete ricolmi di gioia, anche se ora dovete essere un pò afflitti da varie prove,\n[[1_P 1,7]]perché il valore della vostra fede, molto più preziosa dell'oro, che, pur destinato a perire, tuttavia si prova col fuoco, torni a vostra lode, gloria e onore nella manifestazione di Gesù Cristo:\n[[1_P 1,8]]voi lo amate, pur senza averlo visto; e ora senza vederlo credete in lui. Perciò esultate di gioia indicibile e gloriosa,\n[[1_P 1,9]]mentre conseguite la mèta della vostra fede, cioè la salvezza delle anime."}}