{"psalm":{"title":"Salmi","text":"[[Ps 105,4]]Cercate il Signore e la sua potenza, \r\ncercate sempre il suo volto.\n[[Ps 105,5]]Ricordate le meraviglie che ha compiute, \r\ni suoi prodigi e i giudizi della sua bocca;\n\n[[Ps 105,6]]Voi stirpe di Abramo, suo servo, \r\nfigli di Giacobbe, suo eletto.\n[[Ps 105,7]]È lui il Signore, nostro Dio, \r\nsu tutta la terra i suoi giudizi.\n\n[[Ps 105,8]]Ricorda sempre la sua alleanza: \r\nparola data per mille generazioni,\n[[Ps 105,9]]l'alleanza stretta con Abramo \r\ne il suo giuramento ad Isacco.","reference_displayed":"105(104),4-5.6-7.8-9.","type":"psalm"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 8,51]]In quel tempo, Gesù disse ai Giudei: «In verità, in verità vi dico: se uno osserva la mia parola, non vedrà mai la morte».\n[[Jn 8,52]]Gli dissero i Giudei: «Ora sappiamo che hai un demonio. Abramo è morto, come anche i profeti, e tu dici: \"Chi osserva la mia parola non conoscerà mai la morte\".\n[[Jn 8,53]]Sei tu più grande del nostro padre Abramo, che è morto? Anche i profeti sono morti; chi pretendi di essere?».\n[[Jn 8,54]]Rispose Gesù: «Se io glorificassi me stesso, la mia gloria non sarebbe nulla; chi mi glorifica è il Padre mio, del quale voi dite: \"E' nostro Dio!\",\n[[Jn 8,55]]e non lo conoscete. Io invece lo conosco. E se dicessi che non lo conosco, sarei come voi, un mentitore; ma lo conosco e osservo la sua parola.\n[[Jn 8,56]]Abramo, vostro padre, esultò nella speranza di vedere il mio giorno; lo vide e se ne rallegrò».\n[[Jn 8,57]]Gli dissero allora i Giudei: «Non hai ancora cinquant'anni e hai visto Abramo?».\n[[Jn 8,58]]Rispose loro Gesù: «In verità, in verità vi dico: prima che Abramo fosse, Io Sono».\n[[Jn 8,59]]Allora raccolsero pietre per scagliarle contro di lui; ma Gesù si nascose e uscì dal tempio.","reference_displayed":"8,51-59.","type":"gospel"},"first_reading":{"title":"Libro della Genesi","text":"[[Gn 17,3]]In quei giorni, Abram si prostrò con il viso a terra e Dio parlò con lui:\n[[Gn 17,4]]\"Eccomi: la mia alleanza è con te e sarai padre di una moltitudine di popoli.\n[[Gn 17,5]]Non ti chiamerai più Abram ma ti chiamerai Abraham perché padre di una moltitudine di popoli ti renderò.\n[[Gn 17,6]]E ti renderò molto, molto fecondo; ti farò diventare nazioni e da te nasceranno dei re.\n[[Gn 17,7]]Stabilirò la mia alleanza con te e con la tua discendenza dopo di te di generazione in generazione, come alleanza perenne, per essere il Dio tuo e della tua discendenza dopo di te.\n[[Gn 17,8]]Darò a te e alla tua discendenza dopo di te il paese dove sei straniero, tutto il paese di Cànaan in possesso perenne; sarò il vostro Dio\".\n[[Gn 17,9]]Disse Dio ad Abramo: \"Da parte tua devi osservare la mia alleanza, tu e la tua discendenza dopo di te di generazione in generazione.","reference_displayed":"17,3-9.","type":"reading"},"date":"2023-03-30"}