{"date":"2023-05-24","first_reading":{"title":"Atti degli Apostoli","text":"[[Ac 20,28]]In quel tempo, Paolo diceva agli anziani della Chiesa di Efeso: \"Vegliate su voi stessi e su tutto il gregge, in mezzo al quale lo Spirito Santo vi ha posti come vescovi a pascere la Chiesa di Dio, che egli si è acquistata con il suo sangue.\n[[Ac 20,29]]Io so che dopo la mia partenza entreranno fra voi lupi rapaci, che non risparmieranno il gregge;\n[[Ac 20,30]]perfino di mezzo a voi sorgeranno alcuni a insegnare dottrine perverse per attirare discepoli dietro di sé.\n[[Ac 20,31]]Per questo vigilate, ricordando che per tre anni, notte e giorno, io non ho cessato di esortare fra le lacrime ciascuno di voi.\n[[Ac 20,32]]Ed ora vi affido al Signore e alla parola della sua grazia che ha il potere di edificare e di concedere l'eredità con tutti i santificati.\n[[Ac 20,33]]Non ho desiderato né argento, né oro, né la veste di nessuno.\n[[Ac 20,34]]Voi sapete che alle necessità mie e di quelli che erano con me hanno provveduto queste mie mani.\n[[Ac 20,35]]In tutte le maniere vi ho dimostrato che lavorando così si devono soccorrere i deboli, ricordandoci delle parole del Signore Gesù, che disse: Vi è più gioia nel dare che nel ricevere!\".\n[[Ac 20,36]]Detto questo, si inginocchiò con tutti loro e pregò.\n[[Ac 20,37]]Tutti scoppiarono in un gran pianto e gettandosi al collo di Paolo lo baciavano,\n[[Ac 20,38]]addolorati soprattutto perché aveva detto che non avrebbero più rivisto il suo volto. E lo accompagnarono fino alla nave.","reference_displayed":"20,28-38.","type":"reading"},"psalm":{"title":"Salmi","text":"[[Ps 68,29]]Dispiega, Dio, la tua potenza, \r\nconferma, Dio, quanto hai fatto per noi.\n[[Ps 68,30]]Per il tuo tempio, in Gerusalemme, \r\na te i re porteranno doni.\n\n[[Ps 68,33]]Regni della terra, cantate a Dio, cantate inni al Signore;\n[[Ps 68,34]]egli nei cieli cavalca, nei cieli eterni, \r\necco, tuona con voce potente.\n[[Ps 68,35a]]Riconoscete a Dio la sua potenza.\n\n[[Ps 68,35b]]La sua maestà su Israele, la sua potenza sopra le nubi.\n[[Ps 68,36c]]sia benedetto Dio.","reference_displayed":"68(67),29-30.33-35a.35b-36c.","type":"psalm"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"17,11b-19.","text":"[[Jn 17,11b]]In quel tempo, Gesù, alzati gli occhi al cielo, così pregò:\r\n«Padre santo, custodisci nel tuo nome coloro che mi hai dato, perché siano una cosa sola, come noi.\n[[Jn 17,12]]Quand'ero con loro, io conservavo nel tuo nome coloro che mi hai dato e li ho custoditi; nessuno di loro è andato perduto, tranne il figlio della perdizione, perché si adempisse la Scrittura.\n[[Jn 17,13]]Ma ora io vengo a te e dico queste cose mentre sono ancora nel mondo, perché abbiano in se stessi la pienezza della mia gioia.\n[[Jn 17,14]]Io ho dato a loro la tua parola e il mondo li ha odiati perché essi non sono del mondo, come io non sono del mondo.\n[[Jn 17,15]]Non chiedo che tu li tolga dal mondo, ma che li custodisca dal maligno.\n[[Jn 17,16]]Essi non sono del mondo, come io non sono del mondo.\n[[Jn 17,17]]Consacrali nella verità. La tua parola è verità.\n[[Jn 17,18]]Come tu mi hai mandato nel mondo, anch'io li ho mandati nel mondo;\n[[Jn 17,19]]per loro io consacro me stesso, perché siano anch'essi consacrati nella verità».","type":"gospel"}}