{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"13,10-17.","text":"[[Mt 13,10]]In quel tempo, si avvicinarono a Gesù i discepoli e gli dissero: «Perché parli loro in parabole?».\n[[Mt 13,11]]Egli rispose: «Perché a voi è dato di conoscere i misteri del regno dei cieli, ma a loro non è dato.\n[[Mt 13,12]]Così a chi ha sarà dato e sarà nell'abbondanza; e a chi non ha sarà tolto anche quello che ha.\n[[Mt 13,13]]Per questo parlo loro in parabole: perché pur vedendo non vedono, e pur udendo non odono e non comprendono.\n[[Mt 13,14]]E così si adempie per loro la profezia di Isaia che dice:  Voi udrete, ma non comprenderete,  guarderete, ma non vedrete.\n[[Mt 13,15]]Perché il cuore di questo popolo  si è indurito, son diventati duri di orecchi,  e hanno chiuso gli occhi,  per non vedere con gli occhi,  non sentire con gli orecchi  e non intendere con il cuore e convertirsi,  e io li risani.\n[[Mt 13,16]]Ma beati i vostri occhi perché vedono e i vostri orecchi perché sentono.\n[[Mt 13,17]]In verità vi dico: molti profeti e giusti hanno desiderato vedere ciò che voi vedete, e non lo videro, e ascoltare ciò che voi ascoltate, e non l'udirono!».","type":"gospel"},"first_reading":{"title":"Libro dell’Esodo","reference_displayed":"19,1-2.9-11.16-20b.","text":"[[Ex 19,1]]Al terzo mese dall'uscita degli Israeliti dal paese di Egitto, proprio in quel giorno, essi arrivarono al deserto del Sinai.\n[[Ex 19,2]]Levato l'accampamento da Refidim, arrivarono al deserto del Sinai, dove si accamparono; Israele si accampò davanti al monte.\n[[Ex 19,9]]Il Signore disse a Mosè: \"Ecco, io sto per venire verso di te in una densa nube, perché il popolo senta quando io parlerò con te e credano sempre anche a te\".\n[[Ex 19,10]]Il Signore disse a Mosè: \"Và dal popolo e purificalo oggi e domani: lavino le loro vesti\n[[Ex 19,11]]e si tengano pronti per il terzo giorno, perché nel terzo giorno il Signore scenderà sul monte Sinai alla vista di tutto il popolo.\n[[Ex 19,16]]Appunto al terzo giorno, sul far del mattino, vi furono tuoni, lampi, una nube densa sul monte e un suono fortissimo di tromba: tutto il popolo che era nell'accampamento fu scosso da tremore.\n[[Ex 19,17]]Allora Mosè fece uscire il popolo dall'accampamento incontro a Dio. Essi stettero in piedi alle falde del monte.\n[[Ex 19,18]]Il monte Sinai era tutto fumante, perché su di esso era sceso il Signore nel fuoco e il suo fumo saliva come il fumo di una fornace: tutto il monte tremava molto.\n[[Ex 19,19]]Il suono della tromba diventava sempre più intenso: Mosè parlava e Dio gli rispondeva con voce di tuono.\n[[Ex 19,20b]]Il Signore scese dunque sul monte Sinai, sulla vetta del monte, e il Signore chiamò Mosè sulla vetta del monte. Mosè salì.","type":"reading"},"psalm":{"title":"Libro di Daniele","reference_displayed":"3,52.53.54.55.56.","text":"[[Dn 3,52]]Benedetto sei tu, Signore, Dio dei padri nostri, \r\ndegno di lode e di gloria nei secoli. \r\n\nBenedetto il tuo nome glorioso e santo, \r\ndegno di lode e di gloria nei secoli.\n\n[[Dn 3,53]]Benedetto sei tu nel tuo tempio santo glorioso, \r\ndegno di lode e di gloria nei secoli.\n\n[[Dn 3,54]]Benedetto sei tu nel trono del tuo regno, \r\ndegno di lode e di gloria nei secoli.\n\n[[Dn 3,55]]Benedetto sei tu che penetri con lo sguardo gli abissi e siedi sui cherubini, \r\ndegno di lode e di gloria nei secoli.\n\n[[Dn 3,56]]Benedetto sei tu nel firmamento del cielo, \r\ndegno di lode e di gloria nei secoli.","type":"psalm"},"date":"2023-07-27"}