{"date":"2023-12-06","first_reading":{"reference_displayed":"25,6-10a.","text":"[[Is 25,6]]In quel giorno, il Signore degli eserciti preparerà su questo monte, un banchetto di grasse vivande, per tutti i popoli, un banchetto di vini eccellenti, di cibi succulenti, di vini raffinati.\n[[Is 25,7]]Egli strapperà su questo monte il velo che copriva la faccia di tutti i popoli e la coltre che copriva tutte le genti.\n[[Is 25,8]]Eliminerà la morte per sempre; il Signore Dio asciugherà le lacrime su ogni volto; la condizione disonorevole del suo popolo farà scomparire da tutto il paese, poiché il Signore ha parlato.\n[[Is 25,9]]E si dirà in quel giorno: \"Ecco il nostro Dio; in lui abbiamo sperato perché ci salvasse; questi è il Signore in cui abbiamo sperato; rallegriamoci, esultiamo per la sua salvezza.\n[[Is 25,10a]]Poiché la mano del Signore si poserà su questo monte\".","type":"reading","title":"Libro di Isaia"},"gospel":{"reference_displayed":"15,29-37.","text":"[[Mt 15,29]]In quel tempo, Gesù venne presso il mare di Galilea e, salito sul monte, si fermò là.\n[[Mt 15,30]]Attorno a lui si radunò molta folla recando con sé zoppi, storpi, ciechi, sordi e molti altri malati; li deposero ai suoi piedi, ed egli li guarì.\n[[Mt 15,31]]E la folla era piena di stupore nel vedere i muti che parlavano, gli storpi raddrizzati, gli zoppi che camminavano e i ciechi che vedevano. E glorificava il Dio di Israele.\n[[Mt 15,32]]Allora Gesù chiamò a sé i discepoli e disse: «Sento compassione di questa folla: ormai da tre giorni mi vengono dietro e non hanno da mangiare. Non voglio rimandarli digiuni, perché non svengano lungo la strada».\n[[Mt 15,33]]E i discepoli gli dissero: «Dove potremo noi trovare in un deserto tanti pani da sfamare una folla così grande?».\n[[Mt 15,34]]Ma Gesù domandò: «Quanti pani avete?». Risposero: «Sette, e pochi pesciolini».\n[[Mt 15,35]]Dopo aver ordinato alla folla di sedersi per terra,\n[[Mt 15,36]]Gesù prese i sette pani e i pesci, rese grazie, li spezzò, li dava ai discepoli, e i discepoli li distribuivano alla folla.\n[[Mt 15,37]]Tutti mangiarono e furono saziati. Dei pezzi avanzati portarono via sette sporte piene.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"psalm":{"reference_displayed":"23(22),1-3a.3b-4.5.6.","text":"[[Ps 23,1]]Il Signore è il mio pastore: \r\nnon manco di nulla.\n[[Ps 23,2]]Su pascoli erbosi mi fa riposare \r\nad acque tranquille mi conduce.\n[[Ps 23,3a]]Mi rinfranca, mi guida per il giusto cammino,\n[[Ps 23,3b]]per amore del suo nome.\n\n[[Ps 23,4]]Se dovessi camminare in una valle oscura, \r\nnon temerei alcun male, perché tu sei con me. \r\nIl tuo bastone e il tuo vincastro \r\nmi danno sicurezza.\n\n[[Ps 23,5]]Davanti a me tu prepari una mensa \r\nsotto gli occhi dei miei nemici; \r\ncospargi di olio il mio capo. \r\nIl mio calice trabocca.\n\n[[Ps 23,6]]Felicità e grazia mi saranno compagne \r\ntutti i giorni della mia vita, \r\ne abiterò nella casa del Signore \r\nper lunghissimi anni.","type":"psalm","title":"Salmi"}}