{"date":"2023-04-25","first_reading":{"reference_displayed":"5,5b-14.","type":"reading","text":"[[1_P 5,5b]]Carissimi, rivestitevi tutti di umiltà gli uni verso gli altri, perchè Dio resiste ai superbi, ma dà grazia agli umili.\n[[1_P 5,6]]Umiliatevi dunque sotto la potente mano di Dio, perché vi esalti al tempo opportuno,\n[[1_P 5,7]]gettando in lui ogni vostra preoccupazione, perché egli ha cura di voi.\n[[1_P 5,8]]Siate temperanti, vigilate. Il vostro nemico, il diavolo, come leone ruggente va in giro, cercando chi divorare.\n[[1_P 5,9]]Resistetegli saldi nella fede, sapendo che i vostri fratelli sparsi per il mondo subiscono le stesse sofferenze di voi.\n[[1_P 5,10]]E il Dio di ogni grazia, il quale vi ha chiamati alla sua gloria eterna in Cristo, egli stesso vi ristabilirà, dopo una breve sofferenza vi confermerà e vi renderà forti e saldi.\n[[1_P 5,11]]A lui la potenza nei secoli. Amen!\n[[1_P 5,12]]Vi ho scritto, come io ritengo, brevemente per mezzo di Silvano, fratello fedele, per esortarvi e attestarvi che questa è la vera grazia di Dio. In essa state saldi!\n[[1_P 5,13]]Vi saluta la comunità che è stata eletta come voi e dimora in Babilonia; e anche Marco, mio figlio.\n[[1_P 5,14]]Salutatevi l'un l'altro con bacio di carità. Pace a voi tutti che siete in Cristo!","title":"Prima lettera di san Pietro apostolo"},"psalm":{"text":"[[Ps 89,2]]Canterò senza fine le grazie del Signore, \r\ncon la mia bocca annunzierò la tua fedeltà nei secoli,\n[[Ps 89,3]]perché hai detto: «La mia grazia rimane per sempre»; \r\nla tua fedeltà è fondata nei cieli.\n\n[[Ps 89,6]]I cieli cantano le tue meraviglie, Signore, \r\nla tua fedeltà nell'assemblea dei santi.\n[[Ps 89,7]]Chi sulle nubi è uguale al Signore, \r\nchi è simile al Signore tra gli angeli di Dio?\n\n[[Ps 89,16]]Beato il popolo che ti sa acclamare e cammina, \r\no Signore, alla luce del tuo volto:\n[[Ps 89,17]]esulta tutto il giorno nel tuo nome, \r\nnella tua giustizia trova la sua gloria.","type":"psalm","reference_displayed":"89(88),2-3.6-7.16-17.","title":"Salmi"},"gospel":{"reference_displayed":"16,15-20.","text":"[[Mc 16,15]]In quel tempo Gesù apparve agli Undici e disse loro: «Andate in tutto il mondo e predicate il vangelo ad ogni creatura.»\n[[Mc 16,16]]Chi crederà e sarà battezzato sarà salvo, ma chi non crederà sarà condannato.\n[[Mc 16,17]]E questi saranno i segni che accompagneranno quelli che credono: nel mio nome scacceranno i demòni, parleranno lingue nuove,\n[[Mc 16,18]]prenderanno in mano i serpenti e, se berranno qualche veleno, non recherà loro danno, imporranno le mani ai malati e questi guariranno».\n[[Mc 16,19]]Il Signore Gesù, dopo aver parlato con loro, fu assunto in cielo e sedette alla destra di Dio.\n[[Mc 16,20]]Allora essi partirono e predicarono dappertutto, mentre il Signore operava insieme con loro e confermava la parola con i prodigi che l'accompagnavano.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"}}