{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"7,11-17.","type":"gospel","text":"[[Lc 7,11]]In quel tempo, Gesù si recò in una città chiamata Nain e facevano la strada con lui i discepoli e grande folla.\n[[Lc 7,12]]Quando fu vicino alla porta della città, ecco che veniva portato al sepolcro un morto, figlio unico di madre vedova; e molta gente della città era con lei.\n[[Lc 7,13]]Vedendola, il Signore ne ebbe compassione e le disse: «Non piangere!».\n[[Lc 7,14]]E accostatosi toccò la bara, mentre i portatori si fermarono. Poi disse: «Giovinetto, dico a te, alzati!».\n[[Lc 7,15]]Il morto si levò a sedere e incominciò a parlare. Ed egli lo diede alla madre.\n[[Lc 7,16]]Tutti furono presi da timore e glorificavano Dio dicendo: «Un grande profeta è sorto tra noi e Dio ha visitato il suo popolo».\n[[Lc 7,17]]La fama di questi fatti si diffuse in tutta la Giudea e per tutta la regione."},"psalm":{"text":"[[Ps 101,1]]Amore e giustizia voglio cantare, \r\nvoglio cantare inni a te, o Signore.\n[[Ps 101,2a]]Agirò con saggezza nella via dell'innocenza:\n[[Ps 101,2b]]quando verrai a me?\n\n[[Ps 101,2c]]Camminerò con cuore integro,\n[[Ps 101,2d]]dentro la mia casa.\n[[Ps 101,3a]]Non sopporterò davanti ai miei occhi azioni malvagie;\n[[Ps 101,3b]]detesto chi fa il male, non mi sarà vicino.\n\n[[Ps 101,5]]Chi calunnia in segreto il suo prossimo\r\n io lo farò perire; \r\nchi ha occhi altezzosi e cuore superbo non \r\nlo potrò sopportare.\n\n[[Ps 101,6]]I miei occhi sono rivolti ai fedeli del paese\r\n perché restino a me vicino: \r\nchi cammina per la via integra \r\nsarà mio servitore.","reference_displayed":"101(100),1-2ab.2cd-3ab.5.6.","type":"psalm","title":"Salmi"},"date":"2023-09-19","first_reading":{"title":"Prima lettera di san Paolo apostolo a Timoteo","reference_displayed":"3,1-13.","type":"reading","text":"[[1_Tm 3,1]]È degno di fede quanto vi dico: se uno aspira all'episcopato, desidera un nobile lavoro.\n[[1_Tm 3,2]]Ma bisogna che il vescovo sia irreprensibile, non sposato che una sola volta, sobrio, prudente, dignitoso, ospitale, capace di insegnare,\n[[1_Tm 3,3]]non dedito al vino, non violento ma benevolo, non litigioso, non attaccato al denaro.\n[[1_Tm 3,4]]Sappia dirigere bene la propria famiglia e abbia figli sottomessi con ogni dignità,\n[[1_Tm 3,5]]perché se uno non sa dirigere la propria famiglia, come potrà aver cura della Chiesa di Dio?\n[[1_Tm 3,6]]Inoltre non sia un neofita, perché non gli accada di montare in superbia e di cadere nella stessa condanna del diavolo.\n[[1_Tm 3,7]]È necessario che egli goda buona reputazione presso quelli di fuori, per non cadere in discredito e in qualche laccio del diavolo.\n[[1_Tm 3,8]]Allo stesso modo i diaconi siano dignitosi, non doppi nel parlare, non dediti al molto vino né avidi di guadagno disonesto,\n[[1_Tm 3,9]]e conservino il mistero della fede in una coscienza pura.\n[[1_Tm 3,10]]Perciò siano prima sottoposti a una prova e poi, se trovati irreprensibili, siano ammessi al loro servizio.\n[[1_Tm 3,11]]Allo stesso modo le donne siano dignitose, non pettegole, sobrie, fedeli in tutto.\n[[1_Tm 3,12]]I diaconi non siano sposati che una sola volta, sappiano dirigere bene i propri figli e le proprie famiglie.\n[[1_Tm 3,13]]Coloro infatti che avranno ben servito, si acquisteranno un grado onorifico e una grande sicurezza nella fede in Cristo Gesù."}}