{"psalm":{"type":"psalm","reference_displayed":"27(26),1.4.13-14.","title":"Salmi","text":"[[Ps 27,1]]Il Signore è mia luce e mia salvezza, \r\ndi chi avrò paura? \r\nIl Signore è difesa della mia vita, \r\ndi chi avrò timore?\n\n[[Ps 27,4]]Una cosa ho chiesto al Signore, questa sola io cerco: \r\nabitare nella casa del Signore tutti i giorni della mia vita, \r\nper gustare la dolcezza del Signore \r\ned ammirare il suo santuario.\n\n[[Ps 27,13]]Sono certo di contemplare la bontà del Signore \r\nnella terra dei viventi.\n[[Ps 27,14]]Spera nel Signore, sii forte, \r\nsi rinfranchi il tuo cuore e spera nel Signore."},"gospel":{"type":"gospel","reference_displayed":"6,1-15.","text":"[[Jn 6,1]]in quel tempo, Gesù andò all'altra riva del mare di Galilea, cioè di Tiberìade,\n[[Jn 6,2]]e una grande folla lo seguiva, vedendo i segni che faceva sugli infermi.\n[[Jn 6,3]]Gesù salì sulla montagna e là si pose a sedere con i suoi discepoli.\n[[Jn 6,4]]Era vicina la Pasqua, la festa dei Giudei.\n[[Jn 6,5]]Alzati quindi gli occhi, Gesù vide che una grande folla veniva da lui e disse a Filippo: «Dove possiamo comprare il pane perché costoro abbiano da mangiare?».\n[[Jn 6,6]]Diceva così per metterlo alla prova; egli infatti sapeva bene quello che stava per fare.\n[[Jn 6,7]]Gli rispose Filippo: «Duecento denari di pane non sono sufficienti neppure perché ognuno possa riceverne un pezzo».\n[[Jn 6,8]]Gli disse allora uno dei discepoli, Andrea, fratello di Simon Pietro:\n[[Jn 6,9]]«C'è qui un ragazzo che ha cinque pani d'orzo e due pesci; ma che cos'è questo per tanta gente?».\n[[Jn 6,10]]Rispose Gesù: «Fateli sedere». C'era molta erba in quel luogo. Si sedettero dunque ed erano circa cinquemila uomini.\n[[Jn 6,11]]Allora Gesù prese i pani e, dopo aver reso grazie, li distribuì a quelli che si erano seduti, e lo stesso fece dei pesci, finché ne vollero.\n[[Jn 6,12]]E quando furono saziati, disse ai discepoli: «Raccogliete i pezzi avanzati, perché nulla vada perduto».\n[[Jn 6,13]]Li raccolsero e riempirono dodici canestri con i pezzi dei cinque pani d'orzo, avanzati a coloro che avevano mangiato.\n[[Jn 6,14]]Allora la gente, visto il segno che egli aveva compiuto, cominciò a dire: «Questi è davvero il profeta che deve venire nel mondo!».\n[[Jn 6,15]]Ma Gesù, sapendo che stavano per venire a prenderlo per farlo re, si ritirò di nuovo sulla montagna, tutto solo.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"},"first_reading":{"reference_displayed":"5,34-42.","type":"reading","title":"Atti degli Apostoli","text":"[[Ac 5,34]]In quei giorni, si alzò nel sinedrio un fariseo, di nome Gamaliele, dottore della legge, stimato presso tutto il popolo. Dato ordine di far uscire per un momento gli accusati,\n[[Ac 5,35]]disse: \"Uomini di Israele, badate bene a ciò che state per fare contro questi uomini.\n[[Ac 5,36]]Qualche tempo fa venne Tèuda, dicendo di essere qualcuno, e a lui si aggregarono circa quattrocento uomini. Ma fu ucciso, e quanti s'erano lasciati persuadere da lui si dispersero e finirono nel nulla.\n[[Ac 5,37]]Dopo di lui sorse Giuda il Galileo, al tempo del censimento, e indusse molta gente a seguirlo, ma anch'egli perì e quanti s'erano lasciati persuadere da lui furono dispersi.\n[[Ac 5,38]]Per quanto riguarda il caso presente, ecco ciò che vi dico: Non occupatevi di questi uomini e lasciateli andare. Se infatti questa teoria o questa attività è di origine umana, verrà distrutta;\n[[Ac 5,39]]ma se essa viene da Dio, non riuscirete a sconfiggerli; non vi accada di trovarvi a combattere contro Dio!\".\n[[Ac 5,40]]Seguirono il suo parere e, richiamati gli apostoli, li fecero fustigare e ordinarono loro di non continuare a parlare nel nome di Gesù; quindi li rimisero in libertà.\n[[Ac 5,41]]Ma essi se ne andarono dal sinedrio lieti di essere stati oltraggiati per amore del nome di Gesù.\n[[Ac 5,42]]E ogni giorno, nel tempio e a casa, non cessavano di insegnare e di portare il lieto annunzio che Gesù è il Cristo."},"date":"2023-04-21"}