{"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"23(22),2-3.4.5.6.","text":"[[Ps 23,2]]Su pascoli erbosi il Signore mi fa riposare,\r\nad acque tranquille mi conduce.\n[[Ps 23,3]]Mi rinfranca, mi guida per il giusto cammino, \r\nper amore del suo nome.\n\n[[Ps 23,4]]Se dovessi camminare in una valle oscura, \r\nnon temerei alcun male, perché tu sei con me. \r\nIl tuo bastone e il tuo vincastro \r\nmi danno sicurezza.\n\n[[Ps 23,5]]Davanti a me tu prepari una mensa \r\nsotto gli occhi dei miei nemici; \r\ncospargi di olio il mio capo. \r\nIl mio calice trabocca.\n\n[[Ps 23,6]]Felicità e grazia mi saranno compagne \r\ntutti i giorni della mia vita, \r\ne abiterò nella casa del Signore \r\nper lunghissimi anni."},"second_reading":{"type":"reading","title":"Prima lettera di san Pietro apostolo","reference_displayed":"2,20-25.","text":"[[1_P 2,20]]Carissimi, se facendo il bene sopporterete con pazienza la sofferenza, ciò sarà gradito davanti a Dio.\n[[1_P 2,21]]A questo infatti siete stati chiamati, poiché anche Cristo patì per voi, lasciandovi un esempio, perché ne seguiate le orme:\n[[1_P 2,22]]egli non commise peccato e non si trovò inganno sulla sua bocca,\n[[1_P 2,23]]oltraggiato non rispondeva con oltraggi, e soffrendo non minacciava vendetta, ma rimetteva la sua causa a colui che giudica con giustizia.\n[[1_P 2,24]]Egli portò i nostri peccati nel suo corpo sul legno della croce, perché, non vivendo più per il peccato, vivessimo per la giustizia;\n[[1_P 2,25]]dalle sue piaghe siete stati guariti. Eravate erranti come pecore, ma ora siete tornati al pastore e guardiano delle vostre anime."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"10,1-10.","text":"[[Jn 10,1]]In quel tempo, Gesù disse; «In verità, in verità vi dico: chi non entra nel recinto delle pecore per la porta, ma vi sale da un'altra parte, è un ladro e un brigante.\n[[Jn 10,2]]Chi invece entra per la porta, è il pastore delle pecore.\n[[Jn 10,3]]Il guardiano gli apre e le pecore ascoltano la sua voce: egli chiama le sue pecore una per una e le conduce fuori.\n[[Jn 10,4]]E quando ha condotto fuori tutte le sue pecore, cammina innanzi a loro, e le pecore lo seguono, perché conoscono la sua voce.\n[[Jn 10,5]]Un estraneo invece non lo seguiranno, ma fuggiranno via da lui, perché non conoscono la voce degli estranei».\n[[Jn 10,6]]Questa similitudine disse loro Gesù; ma essi non capirono che cosa significava ciò che diceva loro.\n[[Jn 10,7]]Allora Gesù disse loro di nuovo: «In verità, in verità vi dico: io sono la porta delle pecore.\n[[Jn 10,8]]Tutti coloro che sono venuti prima di me, sono ladri e briganti; ma le pecore non li hanno ascoltati.\n[[Jn 10,9]]Io sono la porta: se uno entra attraverso di me, sarà salvo; entrerà e uscirà e troverà pascolo.\n[[Jn 10,10]]Il ladro non viene se non per rubare, uccidere e distruggere; io sono venuto perché abbiano la vita e l'abbiano in abbondanza»."},"first_reading":{"type":"reading","title":"Atti degli Apostoli","reference_displayed":"2,14.36-41.","text":"[[Ac 2,14]]Nel giorno di Pentecoste, Pietro, levatosi in piedi con gli altri Undici, parlò a voce alta così: \"Uomini di Giudea, e voi tutti che vi trovate a Gerusalemme, vi sia ben noto questo e fate attenzione alle mie parole:\n[[Ac 2,36]]Sappia dunque con certezza tutta la casa di Israele che Dio ha costituito Signore e Cristo quel Gesù che voi avete crocifisso!\".\n[[Ac 2,37]]All'udir tutto questo si sentirono trafiggere il cuore e dissero a Pietro e agli altri apostoli: \"Che cosa dobbiamo fare, fratelli?\".\n[[Ac 2,38]]E Pietro disse: \"Pentitevi e ciascuno di voi si faccia battezzare nel nome di Gesù Cristo, per la remissione dei vostri peccati; dopo riceverete il dono dello Spirito Santo.\n[[Ac 2,39]]Per voi infatti è la promessa e per i vostri figli e per tutti quelli che sono lontani, quanti ne chiamerà il Signore Dio nostro\".\n[[Ac 2,40]]Con molte altre parole li scongiurava e li esortava: \"Salvatevi da questa generazione perversa\".\n[[Ac 2,41]]Allora coloro che accolsero la sua parola furono battezzati e quel giorno si unirono a loro circa tremila persone."},"date":"2023-04-30"}