{"date":"2023-11-06","gospel":{"text":"[[Lc 14,12]]In quel tempo, Gesù disse al capo dei farisei che l'aveva invitato: «Quando offri un pranzo o una cena, non invitare i tuoi amici, né i tuoi fratelli, né i tuoi parenti, né i ricchi vicini, perché anch'essi non ti invitino a loro volta e tu abbia il contraccambio.\n[[Lc 14,13]]Al contrario, quando dài un banchetto, invita poveri, storpi, zoppi, ciechi;\n[[Lc 14,14]]e sarai beato perché non hanno da ricambiarti. Riceverai infatti la tua ricompensa alla risurrezione dei giusti».","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","reference_displayed":"14,12-14."},"psalm":{"text":"[[Ps 69,30]]Io sono infelice e sofferente; \r\nla tua salvezza, Dio, mi ponga al sicuro.\n[[Ps 69,31]]Loderò il nome di Dio con il canto, \r\nlo esalterò con azioni di grazie,\n\n[[Ps 69,33]]Vedano gli umili e si rallegrino; \r\nsi ravvivi il cuore di chi cerca Dio,\n[[Ps 69,34]]poiché il Signore ascolta i poveri \r\ne non disprezza i suoi che sono prigionieri.\n\n[[Ps 69,36]]Perché Dio salverà Sion, \r\nricostruirà le città di Giuda: \r\nvi abiteranno e ne avranno il possesso.\n[[Ps 69,37]]La stirpe dei suoi servi ne sarà erede, \r\n\ne chi ama il suo nome vi porrà dimora.","type":"psalm","title":"Salmi","reference_displayed":"69(68),30-31.33-34.36-37."},"first_reading":{"text":"[[Rm 11,29]]perché i doni e la chiamata di Dio sono irrevocabili!\n[[Rm 11,30]]Come voi un tempo siete stati disobbedienti a Dio e ora avete ottenuto misericordia per la loro disobbedienza,\n[[Rm 11,31]]così anch'essi ora sono diventati disobbedienti in vista della misericordia usata verso di voi, perché anch'essi ottengano misericordia.\n[[Rm 11,32]]Dio infatti ha rinchiuso tutti nella disobbedienza, per usare a tutti misericordia!\n[[Rm 11,33]]O profondità della ricchezza, della sapienza e della scienza di Dio! Quanto sono imperscrutabili i suoi giudizi e inaccessibili le sue vie!\n[[Rm 11,34]]Infatti, chi mai ha potuto conoscere il pensiero del Signore? O chi mai è stato suo consigliere?\n[[Rm 11,35]]O chi gli ha dato qualcosa per primo, sì che abbia a riceverne il contraccambio?\n[[Rm 11,36]]Poiché da lui, grazie a lui e per lui sono tutte le cose. A lui la gloria nei secoli. Amen.","title":"Lettera di san Paolo apostolo ai Romani","type":"reading","reference_displayed":"11,29-36."}}