{"date":"2023-08-14","first_reading":{"title":"Libro del Deuteronomio","reference_displayed":"10,12-22.","type":"reading","text":"[[Dt 10,12]]Ora, Israele, che cosa ti chiede il Signore tuo Dio, se non che tu tema il Signore tuo Dio, che tu cammini per tutte le sue vie, che tu l'ami e serva il Signore tuo Dio con tutto il cuore e con tutta l'anima,\n[[Dt 10,13]]che tu osservi i comandi del Signore e le sue leggi, che oggi ti do per il tuo bene?\n[[Dt 10,14]]Ecco, al Signore tuo Dio appartengono i cieli, i cieli dei cieli, la terra e quanto essa contiene.\n[[Dt 10,15]]Ma il Signore predilesse soltanto i tuoi padri, li amò e, dopo loro, ha scelto fra tutti i popoli la loro discendenza, cioè voi, come oggi.\n[[Dt 10,16]]Circoncidete dunque il vostro cuore ostinato e non indurite più la vostra nuca;\n[[Dt 10,17]]perché il Signore vostro Dio è il Dio degli dei, il Signore dei signori, il Dio grande, forte e terribile, che non usa parzialità e non accetta regali,\n[[Dt 10,18]]rende giustizia all'orfano e alla vedova, ama il forestiero e gli dà pane e vestito.\n[[Dt 10,19]]Amate dunque il forestiero, poiché anche voi foste forestieri nel paese d'Egitto.\n[[Dt 10,20]]Temi il Signore tuo Dio, a lui servi, restagli fedele e giura nel suo nome:\n[[Dt 10,21]]Egli è l'oggetto della tua lode, Egli è il tuo Dio; ha fatto per te quelle cose grandi e tremende che i tuoi occhi hanno visto.\n[[Dt 10,22]]I tuoi padri scesero in Egitto in numero di settanta persone; ora il Signore tuo Dio ti ha reso numeroso come le stelle dei cieli."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"17,22-27.","type":"gospel","text":"[[Mt 17,22]]In quel tempo, mentre si trovavano insieme in Galilea, Gesù disse loro: «Il Figlio dell'uomo sta per esser consegnato nelle mani degli uomini\n[[Mt 17,23]]e lo uccideranno, ma il terzo giorno risorgerà». Ed essi furono molto rattristati.\n[[Mt 17,24]]Venuti a Cafarnao, si avvicinarono a Pietro gli esattori della tassa per il tempio e gli dissero: «Il vostro maestro non paga la tassa per il tempio?».\n[[Mt 17,25]]Rispose: «Sì». Mentre entrava in casa, Gesù lo prevenne dicendo: «Che cosa ti pare, Simone? I re di questa terra da chi riscuotono le tasse e i tributi? Dai propri figli o dagli altri?».\n[[Mt 17,26]]Rispose: «Dagli estranei». E Gesù: «Quindi i figli sono esenti.\n[[Mt 17,27]]Ma perché non si scandalizzino, và al mare, getta l'amo e il primo pesce che viene prendilo, aprigli la bocca e vi troverai una moneta d'argento. Prendila e consegnala a loro per me e per te»."},"psalm":{"title":"Salmi","reference_displayed":"147,12-13.14-15.19-20.","type":"psalm","text":"[[Ps 147,12]]Glorifica il Signore, Gerusalemme, \r\nloda, Sion, il tuo Dio.\n[[Ps 147,13]]Perché ha rinforzato le sbarre delle tue porte, \r\nin mezzo a te ha benedetto i tuoi figli.\n\n[[Ps 147,14]]Egli ha messo pace nei tuoi confini \r\ne ti sazia con fior di frumento.\n[[Ps 147,15]]Manda sulla terra la sua parola, \r\nil suo messaggio corre veloce.\n\n[[Ps 147,19]]Annunzia a Giacobbe la sua parola, \r\nle sue leggi e i suoi decreti a Israele.\n[[Ps 147,20]]Così non ha fatto con nessun altro popolo, \r\nnon ha manifestato ad altri i suoi precetti."}}