{"gospel":{"reference_displayed":"3,1-6.","text":"[[Mc 3,1]]In quel tempo, Gesù entrò di nuovo nella sinagoga. C'era un uomo che aveva una mano inaridita,\n[[Mc 3,2]]e lo osservavano per vedere se lo guariva in giorno di sabato per poi accusarlo.\n[[Mc 3,3]]Egli disse all'uomo che aveva la mano inaridita: «Mettiti nel mezzo!».\n[[Mc 3,4]]Poi domandò loro: «E' lecito in giorno di sabato fare il bene o il male, salvare una vita o toglierla?».\n[[Mc 3,5]]Ma essi tacevano. E guardandoli tutt'intorno con indignazione, rattristato per la durezza dei loro cuori, disse a quell'uomo: «Stendi la mano!». La stese e la sua mano fu risanata.\n[[Mc 3,6]]E i farisei uscirono subito con gli erodiani e tennero consiglio contro di lui per farlo morire.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"date":"2023-01-18","first_reading":{"reference_displayed":"7,1-3.15-17.","text":"[[He 7,1]]Fratelli, Melchìsedek, re di Salem, sacerdote del Dio Altissimo, andò incontro ad Abramo mentre ritornava dalla sconfitta dei re e lo benedisse;\n[[He 7,2]]a lui Abramo diede la decima di ogni cosa; anzitutto il suo nome tradotto significa re di giustizia; è inoltre anche re di Salem, cioè re di pace.\n[[He 7,3]]Egli è senza padre, senza madre, senza genealogia, senza principio di giorni né fine di vita, fatto simile al Figlio di Dio e rimane sacerdote in eterno.\n[[He 7,15]]Ciò risulta ancor più evidente dal momento che, a somiglianza di Melchìsedek, sorge un altro sacerdote,\n[[He 7,16]]che non è diventato tale per ragione di una prescrizione carnale, ma per la potenza di una vita indefettibile.\n[[He 7,17]]Gli è resa infatti questa testimonianza: \"Tu sei sacerdote in eterno alla maniera di Melchìsedek\".","type":"reading","title":"Lettera agli Ebrei"},"psalm":{"reference_displayed":"110(109),1.2.3.4.","text":"[[Ps 110,1]]Oracolo del Signore al mio Signore: \r\n«Siedi alla mia destra, \r\nfinché io ponga i tuoi nemici \r\na sgabello dei tuoi piedi».\n\n[[Ps 110,2]]Lo scettro del tuo potere \r\nstende il Signore da Sion: \r\n«Domina in mezzo ai tuoi nemici.\n\n[[Ps 110,3]]A te il principato nel giorno della tua potenza \r\ntra santi splendori; \r\ndal seno dell'aurora, \r\ncome rugiada, io ti ho generato».\n\n[[Ps 110,4]]Il Signore ha giurato \r\ne non si pente: \r\n«Tu sei sacerdote per sempre \r\nal modo di Melchisedek».","type":"psalm","title":"Salmi"}}