{"psalm":{"reference_displayed":"85(84),9ab-10.11-12.13-14.","title":"Salmi","text":"[[Ps 85,9a]]Ascolterò che cosa dice Dio, il Signore:\n[[Ps 85,9b]]egli annunzia la pace per il suo popolo, per i suoi fedeli.\n[[Ps 85,10]]La sua salvezza è vicina a chi lo teme \r\ne la sua gloria abiterà la nostra terra.\n\n[[Ps 85,11]]Misericordia e verità s'incontreranno, \r\ngiustizia e pace si baceranno.\n[[Ps 85,12]]La verità germoglierà dalla terra \r\ne la giustizia si affaccerà dal cielo.\n\n[[Ps 85,13]]Quando il Signore elargirà il suo bene, \r\nla nostra terra darà il suo frutto.\n[[Ps 85,14]]Davanti a lui camminerà la giustizia \r\ne sulla via dei suoi passi la salvezza.","type":"psalm"},"gospel":{"reference_displayed":"5,17-26.","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 5,17]]Un giorno sedeva insegnando. Sedevano là anche farisei e dottori della legge, venuti da ogni villaggio della Galilea, della Giudea e da Gerusalemme. E la potenza del Signore gli faceva operare guarigioni.\n[[Lc 5,18]]Ed ecco alcuni uomini, portando sopra un letto un paralitico, cercavano di farlo passare e metterlo davanti a lui.\n[[Lc 5,19]]Non trovando da qual parte introdurlo a causa della folla, salirono sul tetto e lo calarono attraverso le tegole con il lettuccio davanti a Gesù, nel mezzo della stanza.\n[[Lc 5,20]]Veduta la loro fede, disse: «Uomo, i tuoi peccati ti sono rimessi».\n[[Lc 5,21]]Gli scribi e i farisei cominciarono a discutere dicendo: «Chi è costui che pronuncia bestemmie? Chi può rimettere i peccati, se non Dio soltanto?».\n[[Lc 5,22]]Ma Gesù, conosciuti i loro ragionamenti, rispose: «Che cosa andate ragionando nei vostri cuori?\n[[Lc 5,23]]Che cosa è più facile, dire: Ti sono rimessi i tuoi peccati, o dire: Alzati e cammina?\n[[Lc 5,24]]Ora, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di rimettere i peccati: io ti dico - esclamò rivolto al paralitico - alzati, prendi il tuo lettuccio e và a casa tua».\n[[Lc 5,25]]Subito egli si alzò davanti a loro, prese il lettuccio su cui era disteso e si avviò verso casa glorificando Dio.\n[[Lc 5,26]]Tutti rimasero stupiti e levavano lode a Dio; pieni di timore dicevano: «Oggi abbiamo visto cose prodigiose». Chiamata di Levi","type":"gospel"},"date":"2023-12-11","first_reading":{"reference_displayed":"35,1-10.","title":"Libro di Isaia","type":"reading","text":"[[Is 35,1]]Si rallegrino il deserto e la terra arida, esulti e fiorisca la steppa.\n[[Is 35,2]]Come fiore di narciso fiorisca; sì, canti con gioia e con giubilo. Le è data la gloria del Libano, lo splendore del Carmelo e di Saròn. Essi vedranno la gloria del Signore, la magnificenza del nostro Dio.\n[[Is 35,3]]Irrobustite le mani fiacche, rendete salde le ginocchia vacillanti.\n[[Is 35,4]]Dite agli smarriti di cuore: \"Coraggio! Non temete; ecco il vostro Dio, giunge la vendetta, la ricompensa divina. Egli viene a salvarvi\".\n[[Is 35,5]]Allora si apriranno gli occhi dei ciechi e si schiuderanno gli orecchi dei sordi.\n[[Is 35,6]]Allora lo zoppo salterà come un cervo, griderà di gioia la lingua del muto, perché scaturiranno acque nel deserto, scorreranno torrenti nella steppa.\n[[Is 35,7]]La terra bruciata diventerà una palude, il suolo riarso si muterà in sorgenti d'acqua. I luoghi dove si sdraiavano gli sciacalli diventeranno canneti e giuncaie.\n[[Is 35,8]]Ci sarà una strada appianata e la chiameranno Via santa; nessun impuro la percorrerà e gli stolti non vi si aggireranno.\n[[Is 35,9]]Non ci sarà più il leone, nessuna bestia feroce la percorrerà, vi cammineranno i redenti.\n[[Is 35,10]]Su di essa ritorneranno i riscattati dal Signore e verranno in Sion con giubilo; felicità perenne splenderà sul loro capo; gioia e felicità li seguiranno e fuggiranno tristezza e pianto."}}