{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"7,1-10.","text":"[[Lc 7,1]]In quel tempo, Gesù quando ebbe terminato di rivolgere tutte queste parole al popolo che stava in ascolto, entrò in Cafarnao.\n[[Lc 7,2]]Il servo di un centurione era ammalato e stava per morire. Il centurione l'aveva molto caro.\n[[Lc 7,3]]Perciò, avendo udito parlare di Gesù, gli mandò alcuni anziani dei Giudei a pregarlo di venire e di salvare il suo servo.\n[[Lc 7,4]]Costoro giunti da Gesù lo pregavano con insistenza: «Egli merita che tu gli faccia questa grazia, dicevano,\n[[Lc 7,5]]perché ama il nostro popolo, ed è stato lui a costruirci la sinagoga».\n[[Lc 7,6]]Gesù si incamminò con loro. Non era ormai molto distante dalla casa quando il centurione mandò alcuni amici a dirgli: «Signore, non stare a disturbarti, io non son degno che tu entri sotto il mio tetto;\n[[Lc 7,7]]per questo non mi sono neanche ritenuto degno di venire da te, ma comanda con una parola e il mio servo sarà guarito.\n[[Lc 7,8]]Anch'io infatti sono uomo sottoposto a un'autorità, e ho sotto di me dei soldati; e dico all'uno: Và ed egli va, e a un altro: Vieni, ed egli viene, e al mio servo: Fà questo, ed egli lo fa».\n[[Lc 7,9]]All'udire questo Gesù restò ammirato e rivolgendosi alla folla che lo seguiva disse: «Io vi dico che neanche in Israele ho trovato una fede così grande!».\n[[Lc 7,10]]E gli inviati, quando tornarono a casa, trovarono il servo guarito.","type":"gospel"},"date":"2023-09-18","psalm":{"title":"Salmi","reference_displayed":"28(27),2.7.8-9.","type":"psalm","text":"[[Ps 28,2]]Ascolta la voce della mia supplica, quando ti grido aiuto, quando alzo le mie mani verso il tuo santo tempio.\n[[Ps 28,7]]il Signore è la mia forza e il mio scudo, ho posto in lui la mia fiducia; mi ha dato aiuto ed esulta il mio cuore, con il mio canto gli rendo grazie.\n[[Ps 28,8]]Il Signore è la forza del suo popolo, rifugio di salvezza del suo consacrato.\n[[Ps 28,9]]Salva il tuo popolo e la tua eredità benedici, guidali e sostienili per sempre."},"first_reading":{"title":"Prima lettera di san Paolo apostolo a Timoteo","reference_displayed":"2,1-8.","type":"reading","text":"[[1_Tm 2,1]]Carissimo, ti raccomando, prima di tutto, che si facciano domande, suppliche, preghiere e ringraziamenti per tutti gli uomini,\n[[1_Tm 2,2]]per i re e per tutti quelli che stanno al potere, perché possiamo trascorrere una vita calma e tranquilla con tutta pietà e dignità.\n[[1_Tm 2,3]]Questa è una cosa bella e gradita al cospetto di Dio, nostro salvatore,\n[[1_Tm 2,4]]il quale vuole che tutti gli uomini siano salvati e arrivino alla conoscenza della verità.\n[[1_Tm 2,5]]Uno solo, infatti, è Dio e uno solo il mediatore fra Dio e gli uomini, l'uomo Cristo Gesù,\n[[1_Tm 2,6]]che ha dato se stesso in riscatto per tutti. Questa testimonianza egli l'ha data nei tempi stabiliti,\n[[1_Tm 2,7]]e di essa io sono stato fatto banditore e apostolo - dico la verità, non mentisco -, maestro dei pagani nella fede e nella verità.\n[[1_Tm 2,8]]Voglio dunque che gli uomini preghino, dovunque si trovino, alzando al cielo mani pure senza ira e senza contese."}}