{"date":"2023-07-09","second_reading":{"text":"[[Rm 8,9]]Fratelli, voi non siete sotto il dominio della carne, ma dello Spirito, dal momento che lo Spirito di Dio abita in voi. Se qualcuno non ha lo Spirito di Cristo, non gli appartiene.\n[[Rm 8,11]]E se lo Spirito di colui che ha risuscitato Gesù dai morti abita in voi, colui che ha risuscitato Cristo dai morti darà la vita anche ai vostri corpi mortali per mezzo del suo Spirito che abita in voi.\n[[Rm 8,12]]Così dunque fratelli, noi siamo debitori, ma non verso la carne per vivere secondo la carne;\n[[Rm 8,13]]poiché se vivete secondo la carne, voi morirete; se invece con l'aiuto dello Spirito voi fate morire le opere del corpo, vivrete.","title":"Lettera di san Paolo apostolo ai Romani","type":"reading","reference_displayed":"8,9.11-13."},"gospel":{"text":"[[Mt 11,25]]In quel tempo Gesù disse: «Ti benedico, o Padre, Signore del cielo e della terra, perché hai tenuto nascoste queste cose ai sapienti e agli intelligenti e le hai rivelate ai piccoli.\n[[Mt 11,26]]Sì, o Padre, perché così è piaciuto a te.\n[[Mt 11,27]]Tutto mi è stato dato dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare».\n[[Mt 11,28]]Venite a me, voi tutti, che siete affaticati e oppressi, e io vi ristorerò.\n[[Mt 11,29]]Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per le vostre anime.\n[[Mt 11,30]]Il mio giogo infatti è dolce e il mio carico leggero».","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"11,25-30.","type":"gospel"},"first_reading":{"text":"[[Za 9,9]]Così dice il Signore:\r\n«Esulta grandemente figlia di Sion, giubila, figlia di Gerusalemme! Ecco, a te viene il tuo re. Egli è giusto e vittorioso, umile, cavalca un asino, un puledro figlio d'asina.\n[[Za 9,10]]Farà sparire i carri da Efraim e i cavalli da Gerusalemme, l'arco di guerra sarà spezzato, annunzierà la pace alle genti, il suo dominio sarà da mare a mare e dal fiume ai confini della terra».","title":"Libro di Zaccaria","reference_displayed":"9,9-10.","type":"reading"},"psalm":{"title":"Salmi","text":"[[Ps 145,1]]O Dio, mio re, voglio esaltarti \r\ne benedire il tuo nome in eterno e per sempre.\n[[Ps 145,2a]]Ti voglio benedire ogni giorno,\n[[Ps 145,2b]]lodare il tuo nome.\n\n[[Ps 145,8]]Paziente e misericordioso è il Signore, \r\nlento all'ira e ricco di grazia.\n[[Ps 145,9]]Buono è il Signore verso tutti, \r\nla sua tenerezza si espande su tutte le creature.\n\n[[Ps 145,10]]Ti lodino, Signore, tutte le tue opere \r\ne ti benedicano i tuoi fedeli.\n[[Ps 145,11]]Dicano la gloria del tuo regno \r\ne parlino della tua potenza.\n\n[[Ps 145,13c]]Giusto è il Signore in tutte le sue vie,\n[[Ps 145,13d]]santo in tutte le sue opere.\n[[Ps 145,14]]Il Signore sostiene quelli che vacillano \r\ne rialza chiunque è caduto.","reference_displayed":"145(144),1-2ab.8-9.10-11.13cd-14.","type":"psalm"}}