{"date":"2023-06-15","first_reading":{"title":"Seconda lettera di san Paolo apostolo ai Corinti","reference_displayed":"3,15-18.4,1.3-6.","type":"reading","text":"[[2_Co 3,15]]Fino ad oggi, quando si legge Mosè, un velo è steso sul loro cuore;\n[[2_Co 3,16]]ma quando ci sarà la conversione al Signore, quel velo sarà tolto.\n[[2_Co 3,17]]Il Signore è lo Spirito e dove c'è lo Spirito del Signore c'è libertà.\n[[2_Co 3,18]]E noi tutti, a viso scoperto, riflettendo come in uno specchio la gloria del Signore, veniamo trasformati in quella medesima immagine, di gloria in gloria, secondo l'azione dello Spirito del Signore.\n[[2_Co 4,1]]Perciò, investiti di questo ministero per la misericordia che ci è stata usata, non ci perdiamo d'animo;\n[[2_Co 4,3]]E se il nostro vangelo rimane velato, lo è per coloro che si perdono,\n[[2_Co 4,4]]ai quali il dio di questo mondo ha accecato la mente incredula, perché non vedano lo splendore del glorioso vangelo di Cristo che è immagine di Dio.\n[[2_Co 4,5]]Noi infatti non predichiamo noi stessi, ma Cristo Gesù Signore; quanto a noi, siamo i vostri servitori per amore di Gesù.\n[[2_Co 4,6]]E Dio che disse: Rifulga la luce dalle tenebre, rifulse nei nostri cuori, per far risplendere la conoscenza della gloria divina che rifulge sul volto di Cristo."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"5,20-26.","type":"gospel","text":"[[Mt 5,20]]In quel tempo, Gesù disse ai suoi discepoli: « Io vi dico: se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.  \n[[Mt 5,21]]Avete inteso che fu detto agli antichi: Non uccidere; chi avrà ucciso sarà sottoposto a giudizio.\n[[Mt 5,22]]Ma io vi dico: chiunque si adira con il proprio fratello, sarà sottoposto a giudizio. Chi poi dice al fratello: stupido, sarà sottoposto al sinedrio; e chi gli dice: pazzo, sarà sottoposto al fuoco della Geenna.\n[[Mt 5,23]]Se dunque presenti la tua offerta sull'altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te,\n[[Mt 5,24]]lascia lì il tuo dono davanti all'altare e và prima a riconciliarti con il tuo fratello e poi torna ad offrire il tuo dono.\n[[Mt 5,25]]Mettiti presto d'accordo con il tuo avversario mentre sei per via con lui, perché l'avversario non ti consegni al giudice e il giudice alla guardia e tu venga gettato in prigione.\n[[Mt 5,26]]In verità ti dico: non uscirai di là finché tu non abbia pagato fino all'ultimo spicciolo! »"},"psalm":{"title":"Salmi","reference_displayed":"85(84),9ab-10.11-12.13-14.","text":"[[Ps 85,9a]]Ascolterò che cosa dice Dio, il Signore:\n[[Ps 85,9b]]egli annunzia la pace per il suo popolo, per i suoi fedeli.\n[[Ps 85,10]]La sua salvezza è vicina a chi lo teme \r\ne la sua gloria abiterà la nostra terra.\n\n[[Ps 85,11]]Misericordia e verità s'incontreranno, \r\ngiustizia e pace si baceranno.\n[[Ps 85,12]]La verità germoglierà dalla terra \r\ne la giustizia si affaccerà dal cielo.\n\n[[Ps 85,13]]Quando il Signore elargirà il suo bene, \r\nla nostra terra darà il suo frutto.\n[[Ps 85,14]]Davanti a lui camminerà la giustizia \r\ne sulla via dei suoi passi la salvezza.","type":"psalm"}}