{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"8,22-26.","text":"[[Mc 8,22]]In quel tempo, Gesù e i suoi discepoli giunsero a Betsàida, dove gli condussero un cieco pregandolo di toccarlo.\n[[Mc 8,23]]Allora preso il cieco per mano, lo condusse fuori del villaggio e, dopo avergli messo della saliva sugli occhi, gli impose le mani e gli chiese: «Vedi qualcosa?».\n[[Mc 8,24]]Quegli, alzando gli occhi, disse: «Vedo gli uomini, poiché vedo come degli alberi che camminano».\n[[Mc 8,25]]Allora gli impose di nuovo le mani sugli occhi ed egli ci vide chiaramente e fu sanato e vedeva a distanza ogni cosa.\n[[Mc 8,26]]E lo rimandò a casa dicendo: «Non entrare nemmeno nel villaggio».","type":"gospel"},"date":"2023-02-15","first_reading":{"title":"Libro della Genesi","reference_displayed":"8,6-13.20-22.","type":"reading","text":"[[Gn 8,6]]Trascorsi quaranta giorni, Noè aprì la finestra che aveva fatta nell'arca e fece uscire un corvo per vedere se le acque si fossero ritirate.\n[[Gn 8,7]]Esso uscì andando e tornando finché si prosciugarono le acque sulla terra.\n[[Gn 8,8]]Noè poi fece uscire una colomba, per vedere se le acque si fossero ritirate dal suolo;\n[[Gn 8,9]]ma la colomba, non trovando dove posare la pianta del piede, tornò a lui nell'arca, perché c'era ancora l'acqua su tutta la terra. Egli stese la mano, la prese e la fece rientrare presso di sé nell'arca.\n[[Gn 8,10]]Attese altri sette giorni e di nuovo fece uscire la colomba dall'arca\n[[Gn 8,11]]e la colomba tornò a lui sul far della sera; ecco, essa aveva nel becco un ramoscello di ulivo. Noè comprese che le acque si erano ritirate dalla terra.\n[[Gn 8,12]]Aspettò altri sette giorni, poi lasciò andare la colomba; essa non tornò più da lui.\n[[Gn 8,13]]L'anno seicentouno della vita di Noè, il primo mese, il primo giorno del mese, le acque si erano prosciugate sulla terra; Noè tolse la copertura dell'arca ed ecco la superficie del suolo era asciutta.\n[[Gn 8,20]]Allora Noè edificò un altare al Signore; prese ogni sorta di animali mondi e di uccelli mondi e offrì olocausti sull'altare.\n[[Gn 8,21]]Il Signore ne odorò la soave fragranza e pensò: \"Non maledirò più il suolo a causa dell'uomo, perché l'istinto del cuore umano è incline al male fin dalla adolescenza; né colpirò più ogni essere vivente come ho fatto.\n[[Gn 8,22]]Finché durerà la terra, seme e messe, freddo e caldo, estate e inverno, giorno e notte non cesseranno\"."},"psalm":{"title":"Salmi","reference_displayed":"116(115),12-13.14-15.18-19.","type":"psalm","text":"[[Ps 116,12]]Che cosa renderò al Signore \r\nper quanto mi ha dato?\n[[Ps 116,13]]Alzerò il calice della salvezza \r\ne invocherò il nome del Signore.\n\n[[Ps 116,14]]Adempirò i miei voti al Signore, \r\ndavanti a tutto il suo popolo.\n[[Ps 116,15]]Preziosa agli occhi del Signore \r\nè la morte dei suoi fedeli.\n\n[[Ps 116,18]]Adempirò i miei voti al Signore \r\ndavanti a tutto il suo popolo.\n[[Ps 116,19]]negli atri della casa del Signore, \r\nin mezzo a te, Gerusalemme."}}