{"psalm":{"reference_displayed":"96(95),1-2.3.10ac.11-12.13.","title":"Salmi","text":"[[Ps 96,1]]Cantate al Signore un canto nuovo, \r\ncantate al Signore da tutta la terra.\n[[Ps 96,2]]Cantate al Signore, benedite il suo nome, \r\nannunziate di giorno in giorno la sua salvezza.\n\n[[Ps 96,3]]In mezzo ai popoli raccontate la sua gloria, \r\na tutte le nazioni dite i suoi prodigi.\n[[Ps 96,10a]]Dite tra i popoli: \"Il Signore regna!\",\n[[Ps 96,10c]]giudica le nazioni con rettitudine.\n\n[[Ps 96,11]]Gioiscano i cieli, esulti la terra, \r\nfrema il mare e quanto racchiude;\n[[Ps 96,12]]esultino i campi e quanto contengono, \r\nsi rallegrino gli alberi della foresta.\n\n[[Ps 96,13]]Esultino davanti al Signore che viene, \r\nperché viene a giudicare la terra. \r\nGiudicherà il mondo con giustizia \r\ne con verità tutte le genti.","type":"psalm"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"18,12-14.","text":"[[Mt 18,12]]In quel tempo, Gesù disse ai suoi discepoli: «Che ve ne pare? Se un uomo ha cento pecore e ne smarrisce una, non lascerà forse le novantanove sui monti, per andare in cerca di quella perduta?\n[[Mt 18,13]]Se gli riesce di trovarla, in verità vi dico, si rallegrerà per quella più che per le novantanove che non si erano smarrite.\n[[Mt 18,14]]Così il Padre vostro celeste non vuole che si perda neanche uno solo di questi piccoli».","type":"gospel"},"first_reading":{"reference_displayed":"40,1-11.","title":"Libro di Isaia","text":"[[Is 40,1]]\"Consolate, consolate il mio popolo, dice il vostro Dio.\n[[Is 40,2]]Parlate al cuore di Gerusalemme e gridatele che è finita la sua schiavitù, è stata scontata la sua iniquità, perché ha ricevuto dalla mano del Signore doppio castigo per tutti i suoi peccati\".\n[[Is 40,3]]Una voce grida: \"Nel deserto preparate la via al Signore, appianate nella steppa la strada per il nostro Dio.\n[[Is 40,4]]Ogni valle sia colmata, ogni monte e colle siano abbassati; il terreno accidentato si trasformi in piano e quello scosceso in pianura.\n[[Is 40,5]]Allora si rivelerà la gloria del Signore e ogni uomo la vedrà, poiché la bocca del Signore ha parlato\".\n[[Is 40,6]]Una voce dice: \"Grida\" e io rispondo: \"Che dovrò gridare?\". Ogni uomo è come l'erba e tutta la sua gloria è come un fiore del campo.\n[[Is 40,7]]Secca l'erba, il fiore appassisce quando il soffio del Signore spira su di essi.\n[[Is 40,8]]Secca l'erba, appassisce il fiore, ma la parola del nostro Dio dura sempre. Veramente il popolo è come l'erba.\n[[Is 40,9]]Sali su un alto monte, tu che rechi liete notizie in Sion; alza la voce con forza, tu che rechi liete notizie in Gerusalemme. Alza la voce, non temere; annunzia alle città di Giuda: \"Ecco il vostro Dio!\n[[Is 40,10]]Ecco, il Signore Dio viene con potenza, con il braccio egli detiene il dominio. Ecco, egli ha con sé il premio e i suoi trofei lo precedono.\n[[Is 40,11]]Come un pastore egli fa pascolare il gregge e con il suo braccio lo raduna; porta gli agnellini sul seno e conduce pian piano le pecore madri\".","type":"reading"},"date":"2023-12-12"}