{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 8,34]]In quel tempo, convocata la folla insieme ai suoi discepoli, Gesù disse loro: «Se qualcuno vuol venire dietro di me rinneghi se stesso, prenda la sua croce e mi segua.\n[[Mc 8,35]]Perché chi vorrà salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia e del vangelo, la salverà».\n[[Mc 8,36]]Che giova infatti all'uomo guadagnare il mondo intero, se poi perde la propria anima?\n[[Mc 8,37]]E che cosa potrebbe mai dare un uomo in cambio della propria anima?\n[[Mc 8,38]]Chi si vergognerà di me e delle mie parole davanti a questa generazione adultera e peccatrice, anche il Figlio dell'uomo si vergognerà di lui, quando verrà nella gloria del Padre suo con gli angeli santi».\n[[Mc 9,1]]E diceva loro: «In verità vi dico: vi sono alcuni qui presenti, che non morranno senza aver visto il regno di Dio venire con potenza».","type":"gospel","reference_displayed":"8,34-38.9,1."},"date":"2023-02-17","first_reading":{"title":"Libro della Genesi","reference_displayed":"11,1-9.","text":"[[Gn 11,1]]Tutta la terra aveva una sola lingua e le stesse parole.\n[[Gn 11,2]]Emigrando dall'oriente gli uomini capitarono in una pianura nel paese di Sennaar e vi si stabilirono.\n[[Gn 11,3]]Si dissero l'un l'altro: \"Venite, facciamoci mattoni e cuociamoli al fuoco\". Il mattone servì loro da pietra e il bitume da cemento.\n[[Gn 11,4]]Poi dissero: \"Venite, costruiamoci una città e una torre, la cui cima tocchi il cielo e facciamoci un nome, per non disperderci su tutta la terra\".\n[[Gn 11,5]]Ma il Signore scese a vedere la città e la torre che gli uomini stavano costruendo.\n[[Gn 11,6]]Il Signore disse: \"Ecco, essi sono un solo popolo e hanno tutti una lingua sola; questo è l'inizio della loro opera e ora quanto avranno in progetto di fare non sarà loro impossibile.\n[[Gn 11,7]]Scendiamo dunque e confondiamo la loro lingua, perché non comprendano più l'uno la lingua dell'altro\".\n[[Gn 11,8]]Il Signore li disperse di là su tutta la terra ed essi cessarono di costruire la città.\n[[Gn 11,9]]Per questo la si chiamò Babele, perché là il Signore confuse la lingua di tutta la terra e di là il Signore li disperse su tutta la terra.","type":"reading"},"psalm":{"title":"Salmi","reference_displayed":"33(32),10-11.12-13.14-15.","type":"psalm","text":"[[Ps 33,10]]Il Signore annulla i disegni delle nazioni, \r\nrende vani i progetti dei popoli.\n[[Ps 33,11]]Il piano del Signore sussiste per sempre, \r\ni pensieri del suo cuore per tutte le generazioni.\n\n[[Ps 33,12]]Beata la nazione il cui Dio è il Signore, \r\nil popolo che si è scelto come erede.\n[[Ps 33,13]]Il Signore guarda dal cielo, \r\negli vede tutti gli uomini.\n\n[[Ps 33,14]]Dal luogo della sua dimora \r\nscruta tutti gli abitanti della terra,\n[[Ps 33,15]]lui che, solo, ha plasmato il loro cuore \r\ne comprende tutte le loro opere."}}