{"date":"2023-05-06","first_reading":{"type":"reading","text":"[[Ac 13,44]]Il sabato seguente quasi tutta la città si radunò per ascoltare la parola di Dio.\n[[Ac 13,45]]Quando videro quella moltitudine, i Giudei furono pieni di gelosia e contraddicevano le affermazioni di Paolo, bestemmiando.\n[[Ac 13,46]]Allora Paolo e Barnaba con franchezza dichiararono: \"Era necessario che fosse annunziata a voi per primi la parola di Dio, ma poiché la respingete e non vi giudicate degni della vita eterna, ecco noi ci rivolgiamo ai pagani.\n[[Ac 13,47]]Così infatti ci ha ordinato il Signore: Io ti ho posto come luce per le genti, perché tu porti la salvezza sino all'estremità della terra\".\n[[Ac 13,48]]Nell'udir ciò, i pagani si rallegravano e glorificavano la parola di Dio e abbracciarono la fede tutti quelli che erano destinati alla vita eterna.\n[[Ac 13,49]]La parola di Dio si diffondeva per tutta la regione.\n[[Ac 13,50]]Ma i Giudei sobillarono le donne pie di alto rango e i notabili della città e suscitarono una persecuzione contro Paolo e Barnaba e li scacciarono dal loro territorio.\n[[Ac 13,51]]Allora essi, scossa contro di loro la polvere dei piedi, andarono a Icònio,\n[[Ac 13,52]]mentre i discepoli erano pieni di gioia e di Spirito Santo.","reference_displayed":"13,44-52.","title":"Atti degli Apostoli"},"psalm":{"type":"psalm","text":"[[Ps 98,1]]Cantate al Signore un canto nuovo, \r\nperché ha compiuto prodigi. \r\nGli ha dato vittoria la sua destra \r\ne il suo braccio santo.\n\n[[Ps 98,2]]Il Signore ha manifestato la sua salvezza, \r\nagli occhi dei popoli ha rivelato la sua giustizia.\n[[Ps 98,3a]]Egli si è ricordato del suo amore,\n[[Ps 98,3b]]della sua fedeltà alla casa di Israele.\n\n[[Ps 98,3c]]Tutti i confini della terra hanno veduto\n[[Ps 98,3d]]la salvezza del nostro Dio.\n[[Ps 98,4]]Acclami al Signore tutta la terra, \r\ngridate, esultate con canti di gioia.","reference_displayed":"98(97),1.2-3ab.3cd-4.","title":"Salmi"},"gospel":{"type":"gospel","reference_displayed":"14,7-14.","text":"[[Jn 14,7]]In quel tempo, Gesù disse ai suoi discepoli: «Se conoscete me, conoscerete anche il Padre: fin da ora lo conoscete e lo avete veduto».\n[[Jn 14,8]]Gli disse Filippo: «Signore, mostraci il Padre e ci basta».\n[[Jn 14,9]]Gli rispose Gesù: «Da tanto tempo sono con voi e tu non mi hai conosciuto, Filippo? Chi ha visto me ha visto il Padre. Come puoi dire: Mostraci il Padre?\n[[Jn 14,10]]Non credi che io sono nel Padre e il Padre è in me? Le parole che io vi dico, non le dico da me; ma il Padre che è con me compie le sue opere.\n[[Jn 14,11]]Credetemi: io sono nel Padre e il Padre è in me; se non altro, credetelo per le opere stesse.\n[[Jn 14,12]]In verità, in verità vi dico: anche chi crede in me, compirà le opere che io compio e ne farà di più grandi, perché io vado al Padre».\n[[Jn 14,13]]Qualunque cosa chiederete nel nome mio, la farò, perché il Padre sia glorificato nel Figlio.\n[[Jn 14,14]]Se mi chiederete qualche cosa nel mio nome, io la farò.»","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"}}