{"date":"2023-11-25","first_reading":{"reference_displayed":"6,1-13.","type":"reading","text":"[[1_M 6,1]]Il re Antioco intanto percorreva le regioni settentrionali e seppe che c'era in Persia la città di Elimàide, famosa per ricchezza e argento e oro;\n[[1_M 6,2]]che vi era un tempio ricchissimo, dove si trovavano armature d'oro, corazze e armi, lasciate là da Alessandro figlio di Filippo, il re macedone, che aveva regnato per primo sui Greci.\n[[1_M 6,3]]Allora vi si recò e cercava di impadronirsi della città e di depredarla, ma non vi riuscì, perché il suo piano fu risaputo dagli abitanti della città,\n[[1_M 6,4]]che si opposero a lui con le armi; egli fu messo in fuga e dovette partire di là con grande tristezza e tornare in Babilonia.\n[[1_M 6,5]]Poi venne un messaggero in Persia ad annunciargli che erano state sconfitte le truppe inviate contro Giuda,\n[[1_M 6,6]]che Lisia si era mosso con un esercito tra i più agguerriti ma era rimasto sconfitto davanti a loro e che quelli si erano rinforzati con armi e truppe e bottino ingente, riportato dagli accampamenti che avevano distrutti;\n[[1_M 6,7]]che inoltre avevano demolito l'idolo da lui innalzato sull'altare in Gerusalemme, che avevano circondato con mura alte come prima il santuario e anche Bet-Zur, che era una sua città.\n[[1_M 6,8]]Il re, sentendo queste novità, rimase sbigottito e scosso terribilmente; si mise a letto e cadde ammalato per la tristezza, perché non era avvenuto secondo i suoi desideri.\n[[1_M 6,9]]Rimase così molti giorni, perché si rinnovava in lui una forte depressione e credeva di morire.\n[[1_M 6,10]]Allora chiamò tutti i suoi amici e disse loro: \"Se ne va il sonno dai miei occhi e ho l'animo oppresso dai dispiaceri;\n[[1_M 6,11]]ho pensato: in quale tribolazione sono giunto, in quale terribile agitazione sono caduto io che ero sì fortunato e benvoluto sul mio trono!\n[[1_M 6,12]]Ora mi ricordo dei mali che ho fatto in Gerusalemme, portando via tutti gli arredi d'oro e d'argento che vi erano e mandando a sopprimere gli abitanti di Giuda senza ragione.\n[[1_M 6,13]]Riconosco che a causa di tali cose mi colpiscono questi mali: ed ecco muoio nella più nera tristezza in paese straniero\".","title":"Primo libro dei Maccabei"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"20,27-40.","text":"[[Lc 20,27]]In quel tempo, si avvicinarono a Gesù alcuni sadducei, i quali negano che vi sia la risurrezione, e gli posero questa domanda:\n[[Lc 20,28]]«Maestro, Mosè ci ha prescritto: Se a qualcuno muore un fratello che ha moglie, ma senza figli, suo fratello si prenda la vedova e dia una discendenza al proprio fratello.\n[[Lc 20,29]]C'erano dunque sette fratelli: il primo, dopo aver preso moglie, morì senza figli.\n[[Lc 20,30]]Allora la prese il secondo\n[[Lc 20,31]]e poi il terzo e così tutti e sette; e morirono tutti senza lasciare figli.\n[[Lc 20,32]]Da ultimo anche la donna morì.\n[[Lc 20,33]]Questa donna dunque, nella risurrezione, di chi sarà moglie? Poiché tutti e sette l'hanno avuta in moglie».\n[[Lc 20,34]]Gesù rispose: «I figli di questo mondo prendono moglie e prendono marito;\n[[Lc 20,35]]ma quelli che sono giudicati degni dell'altro mondo e della risurrezione dai morti, non prendono moglie né marito;\n[[Lc 20,36]]e nemmeno possono più morire, perché sono uguali agli angeli e, essendo figli della risurrezione, sono figli di Dio.\n[[Lc 20,37]]Che poi i morti risorgono, lo ha indicato anche Mosè a proposito del roveto, quando chiama il Signore: Dio di Abramo, Dio di Isacco e Dio di Giacobbe.\n[[Lc 20,38]]Dio non è Dio dei morti, ma dei vivi; perché tutti vivono per lui».\n[[Lc 20,39]]Dissero allora alcuni scribi: «Maestro, hai parlato bene».\n[[Lc 20,40]]E non osavano più fargli alcuna domanda.","type":"gospel"},"psalm":{"text":"[[Ps 9,2]]Loderò il Signore con tutto il cuore \r\ne annunzierò tutte le tue meraviglie.\n[[Ps 9,3]]Gioisco in te ed esulto, \r\ncanto inni al tuo nome, o Altissimo.\n\n[[Ps 9,4]]Mentre i miei nemici retrocedono, \r\ndavanti a te inciampano e periscono,\n[[Ps 9,6]]Hai minacciato le nazioni, hai sterminato l'empio, \r\nil loro nome hai cancellato in eterno, per sempre.\n\n[[Ps 9,16b]]Sprofondano i popoli nella fossa che hanno scavata, \r\nnella rete che hanno teso si impiglia il loro piede.\n[[Ps 9,19]]Perché il povero non sarà dimenticato, \r\nla speranza degli afflitti non resterà delusa.","reference_displayed":"9(9A),2-3.4.6.16b.19.","type":"psalm","title":"Salmi"}}