{"gospel":{"text":"[[Lc 17,7]]In quel tempo, Gesù disse: «Chi di voi, se ha un servo ad arare o a pascolare il gregge, gli dirà quando rientra dal campo: Vieni subito e mettiti a tavola?\n[[Lc 17,8]]Non gli dirà piuttosto: Preparami da mangiare, rimboccati la veste e servimi, finché io abbia mangiato e bevuto, e dopo mangerai e berrai anche tu?\n[[Lc 17,9]]Si riterrà obbligato verso il suo servo, perché ha eseguito gli ordini ricevuti?\n[[Lc 17,10]]Così anche voi, quando avrete fatto tutto quello che vi è stato ordinato, dite: Siamo servi inutili. Abbiamo fatto quanto dovevamo fare».","reference_displayed":"17,7-10.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"text":"[[Ps 34,2]]Benedirò il Signore in ogni tempo, \r\nsulla mia bocca sempre la sua lode.\n[[Ps 34,3]]Io mi glorio nel Signore, \r\nascoltino gli umili e si rallegrino.\n\n[[Ps 34,16]]Gli occhi del Signore sui giusti, \r\ni suoi orecchi al loro grido di aiuto.\n[[Ps 34,17]]Il volto del Signore contro i malfattori, \r\nper cancellarne dalla terra il ricordo.\n\n[[Ps 34,18]]Gridano e il Signore li ascolta, \r\nli salva da tutte le loro angosce.\n[[Ps 34,19]]Il Signore è vicino a chi ha il cuore ferito, \r\negli salva gli spiriti affranti.","reference_displayed":"34(33),2-3.16-17.18-19.","type":"psalm","title":"Salmi"},"date":"2023-11-14","first_reading":{"text":"[[Sg 2,23]]Dio ha creato l'uomo per l'immortalità; lo fece a immagine della propria natura.\n[[Sg 2,24]]Ma la morte è entrata nel mondo per invidia del diavolo; e ne fanno esperienza coloro che gli appartengono.\n[[Sg 3,1]]Le anime dei giusti, invece, sono nelle mani di Dio, nessun tormento le toccherà.\n[[Sg 3,2]]Agli occhi degli stolti parve che morissero; la loro fine fu ritenuta una sciagura,\n[[Sg 3,3]]la loro partenza da noi una rovina, ma essi sono nella pace.\n[[Sg 3,4]]Anche se agli occhi degli uomini subiscono castighi, la loro speranza è piena di immortalità.\n[[Sg 3,5]]Per una breve pena riceveranno grandi benefici, perché Dio li ha provati e li ha trovati degni di sé:\n[[Sg 3,6]]li ha saggiati come oro nel crogiuolo e li ha graditi come un olocausto.\n[[Sg 3,7]]Nel giorno del loro giudizio risplenderanno; come scintille nella stoppia, correranno qua e là.\n[[Sg 3,8]]Governeranno le nazioni, avranno potere sui popoli e il Signore regnerà per sempre su di loro.\n[[Sg 3,9]]Quanti confidano in lui comprenderanno la verità; coloro che gli sono fedeli vivranno presso di lui nell'amore, perché grazia e misericordia sono riservate ai suoi eletti.","reference_displayed":"2,23-24.3,1-9.","type":"reading","title":"Libro della Sapienza"}}