{"psalm":{"type":"psalm","text":"[[Ps 145,10]]Ti lodino, Signore, tutte le tue opere \r\ne ti benedicano i tuoi fedeli.\n[[Ps 145,11]]Dicano la gloria del tuo regno \r\ne parlino della tua potenza.\n\n[[Ps 145,12]]Manifestino agli uomini i tuoi prodigi \r\ne la splendida gloria del tuo regno.\n[[Ps 145,13a]]Il tuo regno è regno di tutti i secoli,\n[[Ps 145,13b]]il tuo dominio si estende ad ogni generazione.\n\n[[Ps 145,21]]Canti la mia bocca la lode del Signore \r\ne ogni vivente benedica il suo nome santo, \r\nin eterno e sempre.","reference_displayed":"145(144),10-11.12-13ab.21.","title":"Salmi"},"date":"2023-05-09","first_reading":{"type":"reading","text":"[[Ac 14,19]]In quei giorni, giunsero da Antiochia e da Icònio alcuni Giudei, i quali trassero dalla loro parte la folla; essi presero Paolo a sassate e quindi lo trascinarono fuori della città, credendolo morto.\n[[Ac 14,20]]Allora gli si fecero attorno i discepoli ed egli, alzatosi, entrò in città. Il giorno dopo partì con Barnaba alla volta di Derbe.\n[[Ac 14,21]]Dopo aver predicato il vangelo in quella città e fatto un numero considerevole di discepoli, ritornarono a Listra, Icònio e Antiochia,\n[[Ac 14,22]]rianimando i discepoli ed esortandoli a restare saldi nella fede poiché, dicevano, è necessario attraversare molte tribolazioni per entrare nel regno di Dio.\n[[Ac 14,23]]Costituirono quindi per loro in ogni comunità alcuni anziani e dopo avere pregato e digiunato li affidarono al Signore, nel quale avevano creduto.\n[[Ac 14,24]]Attraversata poi la Pisidia, raggiunsero la Panfilia\n[[Ac 14,25]]e dopo avere predicato la parola di Dio a Perge, scesero ad Attalìa;\n[[Ac 14,26]]di qui fecero vela per Antiochia là dove erano stati affidati alla grazia del Signore per l'impresa che avevano compiuto.\n[[Ac 14,27]]Non appena furono arrivati, riunirono la comunità e riferirono tutto quello che Dio aveva compiuto per mezzo loro e come aveva aperto ai pagani la porta della fede.\n[[Ac 14,28]]E si fermarono per non poco tempo insieme ai discepoli.","reference_displayed":"14,19-28.","title":"Atti degli Apostoli"},"gospel":{"type":"gospel","text":"[[Jn 14,27]]In quel tempo, disse Gesù ai suoi discepoli: «Vi lascio la pace, vi do la mia pace. Non come la dà il mondo, io la do a voi. Non sia turbato il vostro cuore e non abbia timore.\n[[Jn 14,28]]Avete udito che vi ho detto: Vado e tornerò a voi; se mi amaste, vi rallegrereste che io vado dal Padre, perché il Padre è più grande di me.\n[[Jn 14,29]]Ve l'ho detto adesso, prima che avvenga, perché quando avverrà, voi crediate.\n[[Jn 14,30]]Non parlerò più a lungo con voi, perché viene il principe del mondo; egli non ha nessun potere su di me,\n[[Jn 14,31a]]ma bisogna che il mondo sappia che io amo il Padre e faccio quello che il Padre mi ha comandato».","reference_displayed":"14,27-31a.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"}}