{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"13,18-23.","text":"[[Mt 13,18]]In quel tempo, Gesù disse ai suoi discepoli : «Voi dunque intendete la parabola del seminatore.\n[[Mt 13,19]]Tutte le volte che uno ascolta la parola del regno e non la comprende, viene il maligno e ruba ciò che è stato seminato nel suo cuore: questo è il seme seminato lungo la strada.\n[[Mt 13,20]]Quello che è stato seminato nel terreno sassoso è l'uomo che ascolta la parola e subito l'accoglie con gioia,\n[[Mt 13,21]]ma non ha radice in sé ed è incostante, sicché appena giunge una tribolazione o persecuzione a causa della parola, egli ne resta scandalizzato.\n[[Mt 13,22]]Quello seminato tra le spine è colui che ascolta la parola, ma la preoccupazione del mondo e l'inganno della ricchezza soffocano la parola ed essa non dà frutto.\n[[Mt 13,23]]Quello seminato nella terra buona è colui che ascolta la parola e la comprende; questi dà frutto e produce ora il cento, ora il sessanta, ora il trenta».","type":"gospel"},"first_reading":{"title":"Libro dell’Esodo","reference_displayed":"20,1-17.","text":"[[Ex 20,1]]Dio allora pronunciò tutte queste parole:\n[[Ex 20,2]]\"Io sono il Signore, tuo Dio, che ti ho fatto uscire dal paese d'Egitto, dalla condizione di schiavitù:\n[[Ex 20,3]]non avrai altri dei di fronte a me.\n[[Ex 20,4]]Non ti farai idolo né immagine alcuna di ciò che è lassù nel cielo né di ciò che è quaggiù sulla terra, né di ciò che è nelle acque sotto la terra.\n[[Ex 20,5]]Non ti prostrerai davanti a loro e non li servirai. Perché io, il Signore, sono il tuo Dio, un Dio geloso, che punisce la colpa dei padri nei figli fino alla terza e alla quarta generazione, per coloro che mi odiano,\n[[Ex 20,6]]ma che dimostra il suo favore fino a mille generazioni, per quelli che mi amano e osservano i miei comandi.\n[[Ex 20,7]]Non pronuncerai invano il nome del Signore, tuo Dio, perché il Signore non lascerà impunito chi pronuncia il suo nome invano.\n[[Ex 20,8]]Ricordati del giorno di sabato per santificarlo:\n[[Ex 20,9]]sei giorni faticherai e farai ogni tuo lavoro;\n[[Ex 20,10]]ma il settimo giorno è il sabato in onore del Signore, tuo Dio: tu non farai alcun lavoro, né tu, né tuo figlio, né tua figlia, né il tuo schiavo, né la tua schiava, né il tuo bestiame, né il forestiero che dimora presso di te.\n[[Ex 20,11]]Perché in sei giorni il Signore ha fatto il cielo e la terra e il mare e quanto è in essi, ma si è riposato il giorno settimo. Perciò il Signore ha benedetto il giorno di sabato e lo ha dichiarato sacro.\n[[Ex 20,12]]Onora tuo padre e tua madre, perché si prolunghino i tuoi giorni nel paese che ti dà il Signore, tuo Dio.\n[[Ex 20,13]]Non uccidere.\n[[Ex 20,14]]Non commettere adulterio.\n[[Ex 20,15]]Non rubare.\n[[Ex 20,16]]Non pronunciare falsa testimonianza contro il tuo prossimo.\n[[Ex 20,17]]Non desiderare la casa del tuo prossimo. Non desiderare la moglie del tuo prossimo, né il suo schiavo, né la sua schiava, né il suo bue, né il suo asino, né alcuna cosa che appartenga al tuo prossimo\".","type":"reading"},"date":"2023-07-28","psalm":{"title":"Salmi","text":"[[Ps 19,8]]La legge del Signore è perfetta, \r\nrinfranca l'anima; \r\nla testimonianza del Signore è verace, \r\nrende saggio il semplice.\n\n[[Ps 19,9]]Gli ordini del Signore sono giusti, \r\nfanno gioire il cuore; \r\ni comandi del Signore sono limpidi, \r\ndanno luce agli occhi.\n\n[[Ps 19,10]]Il timore del Signore è puro, dura sempre; \r\ni giudizi del Signore sono tutti fedeli e giusti\r\npiù preziosi dell'oro.\n[[Ps 19,11]]più preziosi dell'oro, di molto oro fino, \r\n\npiù dolci del miele e di un favo stillante.","reference_displayed":"19(18),8.9.10.11.","type":"psalm"}}