{"gospel":{"reference_displayed":"12,35-37.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 12,35]]In quel tempo, Gesù continuava a parlare, insegnando nel tempio: «Come mai dicono gli scribi che il Messia è figlio di Davide?\n[[Mc 12,36]]Davide stesso infatti ha detto, mosso dallo Spirito Santo: Disse il Signore al mio Signore: Siedi alla mia destra, finché io ponga i tuoi nemici come sgabello ai tuoi piedi.\n[[Mc 12,37]]Davide stesso lo chiama Signore: come dunque può essere suo figlio?». E la numerosa folla lo ascoltava volentieri."},"psalm":{"reference_displayed":"146(145),2abc.7.8-9a.9bc-10.","type":"psalm","title":"Salmi","text":"[[Ps 146,2a]]Loda il Signore, anima mia:\r\nloderò il Signore per tutta la mia vita,\n[[Ps 146,2b]]finché vivo canterò inni al mio Dio.\n\n[[Ps 146,2c]]Egli è fidele per sempre\n[[Ps 146,7]]rende giustizia agli oppressi, \r\ndà il pane agli affamati. \r\n\nIl Signore libera i prigionieri,\n[[Ps 146,8]]Il Signore ridona la vista ai ciechi, \r\nil Signore rialza chi è caduto, \r\nil Signore ama i giusti,\n[[Ps 146,9a]]il Signore protegge lo straniero.\n\n[[Ps 146,9b]]Egli sostiene l'orfano e la vedova,\n[[Ps 146,9c]]ma sconvolge le vie degli empi.\n[[Ps 146,10]]Il Signore regna per sempre, \r\nil tuo Dio, o Sion, per ogni generazione."},"date":"2023-06-09","first_reading":{"reference_displayed":"11,5-17.","type":"reading","title":"Libro di Tobia","text":"[[Tb 11,5]]Anna intanto sedeva a scrutare la strada per la quale era partito il figlio.\n[[Tb 11,6]]Le parve di vederlo venire e disse al padre di lui: \"Ecco viene tuo figlio con l'uomo che l'accompagnava\".\n[[Tb 11,7]]Raffaele disse a Tobia prima di avvicinarsi al padre: \"Io so che i suoi occhi si apriranno.\n[[Tb 11,8]]Spalma il fiele del pesce sui suoi occhi; il farmaco intaccherà e asporterà come scaglie le macchie bianche dai suoi occhi. Così tuo padre riavrà la vista e vedrà la luce\".\n[[Tb 11,9]]Anna corse avanti e si gettò al collo del figlio dicendogli: \"Ti rivedo, o figlio. Ora posso morire!\". E pianse.\n[[Tb 11,10]]Tobi si alzò e, incespicando, uscì dalla porta del cortile.\n[[Tb 11,11]]Tobia gli andò incontro, tenendo in mano il fiele del pesce. Soffiò sui suoi occhi e lo trasse vicino, dicendo: \"Coraggio, padre!\". Spalmò il farmaco che operò come un morso,\n[[Tb 11,12]]poi distaccò con le mani le scaglie bianche dai margini degli occhi.\n[[Tb 11,13]]Tobi gli si buttò al collo e pianse, dicendo: \"Ti vedo, figlio, luce dei miei occhi!\".\n[[Tb 11,14]]E aggiunse: \"Benedetto Dio! Benedetto il suo grande nome! Benedetti tutti i suoi angeli santi! Benedetto il suo grande nome su di noi e benedetti i suoi angeli per tutti i secoli. Perché egli mi ha colpito ma poi ha avuto pietà ed ecco, ora io contemplo mio figlio Tobia\".\n[[Tb 11,15]]Tobia entrò in casa lieto, benedicendo Dio con quanta voce aveva. Poi Tobia informò suo padre del viaggio che aveva compiuto felicemente, del denaro che aveva riportato, di Sara figlia di Raguele, che aveva presa in moglie e che stava venendo e che si trovava ormai vicina, alla porta di Ninive.\n[[Tb 11,16]]Allora Tobi uscì verso la porta di Ninive incontro alla sposa di lui, lieto e benedicendo Dio. Quando la gente di Ninive lo vide passare e camminare con tutto il vigore di un tempo, senza che alcuno lo conducesse per mano, fu presa da meraviglia; Tobi proclamava davanti a loro che Dio aveva avuto pietà di lui e che gli aveva aperto gli occhi.\n[[Tb 11,17]]Tobi si avvicinò poi a Sara, la sposa di suo figlio Tobia, e la benedisse: \"Sii la benvenuta, figlia! Benedetto sia il tuo Dio, perché ti ha condotta da noi, figlia! Benedetto sia tuo padre, benedetto mio figlio Tobia e benedetta tu, o figlia! Entra nella casa che è tua in buona salute e benedizione e gioia; entra, o figlia!\"."}}