{"psalm":{"type":"psalm","text":"[[Ps 93,1a]]Il Signore regna, si ammanta di splendore;\n[[Ps 93,1b]]il Signore si riveste, si cinge di forza.\n[[Ps 93,1c]]Rende saldo il mondo, non sarà mai scosso.\n\n[[Ps 93,2]]Saldo è il tuo trono fin dal principio, \r\nda sempre tu sei, Signore.\n\n[[Ps 93,5]]Degni di fede sono i tuoi insegnamenti, \r\nla santità si addice alla tua casa \r\nper la durata dei giorni, Signore.","reference_displayed":"93(92),1ab.1c-2.5.","title":"Salmi"},"date":"2023-02-20","gospel":{"type":"gospel","text":"[[Mc 9,14]]In quel tempo, Gesù sceso dal monte e giunto presso i discepoli, li vide circondati da molta folla e da scribi che discutevano con loro.\n[[Mc 9,15]]Tutta la folla, al vederlo, fu presa da meraviglia e corse a salutarlo.\n[[Mc 9,16]]Ed egli li interrogò: «Di che cosa discutete con loro?».\n[[Mc 9,17]]Gli rispose uno della folla: «Maestro, ho portato da te mio figlio, posseduto da uno spirito muto.\n[[Mc 9,18]]Quando lo afferra, lo getta al suolo ed egli schiuma, digrigna i denti e si irrigidisce. Ho detto ai tuoi discepoli di scacciarlo, ma non ci sono riusciti».\n[[Mc 9,19]]Egli allora in risposta, disse loro: «O generazione incredula! Fino a quando starò con voi? Fino a quando dovrò sopportarvi? Portatelo da me».\n[[Mc 9,20]]E glielo portarono. Alla vista di Gesù lo spirito scosse con convulsioni il ragazzo ed egli, caduto a terra, si rotolava spumando.\n[[Mc 9,21]]Gesù interrogò il padre: «Da quanto tempo gli accade questo?». Ed egli rispose: «Dall'infanzia;\n[[Mc 9,22]]anzi, spesso lo ha buttato persino nel fuoco e nell'acqua per ucciderlo. Ma se tu puoi qualcosa, abbi pietà di noi e aiutaci».\n[[Mc 9,23]]Gesù gli disse: «Se tu puoi! Tutto è possibile per chi crede».\n[[Mc 9,24]]Il padre del fanciullo rispose ad alta voce: «Credo, aiutami nella mia incredulità».\n[[Mc 9,25]]Allora Gesù, vedendo accorrere la folla, minacciò lo spirito immondo dicendo: «Spirito muto e sordo, io te l'ordino, esci da lui e non vi rientrare più».\n[[Mc 9,26]]E gridando e scuotendolo fortemente, se ne uscì. E il fanciullo diventò come morto, sicché molti dicevano: «E' morto».\n[[Mc 9,27]]Ma Gesù, presolo per mano, lo sollevò ed egli si alzò in piedi.\n[[Mc 9,28]]Entrò poi in una casa e i discepoli gli chiesero in privato: «Perché noi non abbiamo potuto scacciarlo?».\n[[Mc 9,29]]Ed egli disse loro: «Questa specie di demòni non si può scacciare in alcun modo, se non con la preghiera».","title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"9,14-29."},"first_reading":{"type":"reading","text":"[[Si 1,1]]Ogni sapienza viene dal Signore ed è sempre con lui.\n[[Si 1,2]]La sabbia del mare, le gocce della pioggia e i giorni del mondo chi potrà contarli?\n[[Si 1,3]]L'altezza del cielo, l'estensione della terra, la profondità dell'abisso chi potrà esplorarle?\n[[Si 1,4]]Prima di ogni cosa fu creata la sapienza e la saggia prudenza è da sempre.\n[[Si 1,5]]A chi fu rivelata la radice della sapienza? Chi conosce i suoi disegni?\n[[Si 1,6]]Uno solo è sapiente, molto terribile, seduto sopra il trono.\n[[Si 1,7]]Il Signore ha creato la sapienza; l'ha vista e l'ha misurata, l'ha diffusa su tutte le sue opere,\n[[Si 1,8]]su ogni mortale, secondo la sua generosità, la elargì a quanti lo amano.\n[[Si 1,9]]Il timore del Signore è gloria e vanto, gioia e corona di esultanza.\n[[Si 1,10]]Il timore del Signore allieta il cuore e dà contentezza, gioia e lunga vita.","reference_displayed":"1,1-10.","title":"Libro dell’Ecclesiastico"}}