{"first_reading":{"reference_displayed":"6,12-18.","text":"[[Rm 6,12]]Fratelli, non regni più dunque il peccato nel vostro corpo mortale, sì da sottomettervi ai suoi desideri;\n[[Rm 6,13]]non offrite le vostre membra come strumenti di ingiustizia al peccato, ma offrite voi stessi a Dio come vivi tornati dai morti e le vostre membra come strumenti di giustizia per Dio.\n[[Rm 6,14]]Il peccato infatti non dominerà più su di voi poiché non siete più sotto la legge, ma sotto la grazia.\n[[Rm 6,15]]Che dunque? Dobbiamo commettere peccati perché non siamo più sotto la legge, ma sotto la grazia? È assurdo!\n[[Rm 6,16]]Non sapete voi che, se vi mettete a servizio di qualcuno come schiavi per obbedirgli, siete schiavi di colui al quale servite: sia del peccato che porta alla morte, sia dell'obbedienza che conduce alla giustizia?\n[[Rm 6,17]]Rendiamo grazie a Dio, perché voi eravate schiavi del peccato, ma avete obbedito di cuore a quell'insegnamento che vi è stato trasmesso\n[[Rm 6,18]]e così, liberati dal peccato, siete diventati servi della giustizia.","type":"reading","title":"Lettera di san Paolo apostolo ai Romani"},"date":"2023-10-25","gospel":{"reference_displayed":"12,39-48.","text":"[[Lc 12,39]]In quel tempo, Gesù disse ai suoi discepoli:\r\n«Sappiate bene questo: se il padrone di casa sapesse a che ora viene il ladro, non si lascerebbe scassinare la casa.\n[[Lc 12,40]]Anche voi tenetevi pronti, perché il Figlio dell'uomo verrà nell'ora che non pensate».\n[[Lc 12,41]]Allora Pietro disse: «Signore, questa parabola la dici per noi o anche per tutti?».\n[[Lc 12,42]]Il Signore rispose: «Qual è dunque l'amministratore fedele e saggio, che il Signore porrà a capo della sua servitù, per distribuire a tempo debito la razione di cibo?\n[[Lc 12,43]]Beato quel servo che il padrone, arrivando, troverà al suo lavoro.\n[[Lc 12,44]]In verità vi dico, lo metterà a capo di tutti i suoi averi.\n[[Lc 12,45]]Ma se quel servo dicesse in cuor suo: Il padrone tarda a venire, e cominciasse a percuotere i servi e le serve, a mangiare, a bere e a ubriacarsi,\n[[Lc 12,46]]il padrone di quel servo arriverà nel giorno in cui meno se l'aspetta e in un'ora che non sa, e lo punirà con rigore assegnandogli il posto fra gli infedeli.\n[[Lc 12,47]]Il servo che, conoscendo la volontà del padrone, non avrà disposto o agito secondo la sua volontà, riceverà molte percosse;\n[[Lc 12,48]]quello invece che, non conoscendola, avrà fatto cose meritevoli di percosse, ne riceverà poche. A chiunque fu dato molto, molto sarà chiesto; a chi fu affidato molto, sarà richiesto molto di più».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"reference_displayed":"124(123),1-3.4-6.7-8.","text":"[[Ps 124,1]]Se il Signore non fosse stato con noi,\r\n - lo dica Israele -\n[[Ps 124,2]]se il Signore non fosse stato con noi, \r\nquando uomini ci assalirono,\n[[Ps 124,3]]ci avrebbero inghiottiti vivi, \r\nnel furore della loro ira.\n\n[[Ps 124,4]]Le acque ci avrebbero travolti; \r\nun torrente ci avrebbe sommersi,\n[[Ps 124,5]]ci avrebbero travolti acque impetuose.\n[[Ps 124,6]]Sia benedetto il Signore, \r\nche non ci ha lasciati, in preda ai loro denti.\n\n[[Ps 124,7]]Noi siamo stati liberati \r\ncome un uccello dal laccio dei cacciatori: \r\nil laccio si è spezzato e noi siamo scampati.\n[[Ps 124,8]]Il nostro aiuto è nel nome del Signore \r\nche ha fatto cielo e terra.","type":"psalm","title":"Salmi"}}