{"gospel":{"reference_displayed":"2,13-17.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 2,13]]In quel tempo, Gesù uscì di nuovo lungo il mare; tutta la folla veniva a lui ed egli li ammaestrava.\n[[Mc 2,14]]Nel passare, vide Levi, il figlio di Alfeo, seduto al banco delle imposte, e gli disse: «Seguimi». Egli, alzatosi, lo seguì.\n[[Mc 2,15]]Mentre Gesù stava a mensa in casa di lui, molti pubblicani e peccatori si misero a mensa insieme con Gesù e i suoi discepoli; erano molti infatti quelli che lo seguivano.\n[[Mc 2,16]]Allora gli scribi della setta dei farisei, vedendolo mangiare con i peccatori e i pubblicani, dicevano ai suoi discepoli: «Come mai egli mangia e beve in compagnia dei pubblicani e dei peccatori?».\n[[Mc 2,17]]Avendo udito questo, Gesù disse loro: «Non sono i sani che hanno bisogno del medico, ma i malati; non sono venuto per chiamare i giusti, ma i peccatori»."},"psalm":{"reference_displayed":"19(18),8.9.10.15.","type":"psalm","title":"Salmi","text":"[[Ps 19,8]]La legge del Signore è perfetta, \r\nrinfranca l'anima; \r\nla testimonianza del Signore è verace, \r\nrende saggio il semplice.\n\n[[Ps 19,9]]Gli ordini del Signore sono giusti, \r\nfanno gioire il cuore; \r\ni comandi del Signore sono limpidi, \r\ndanno luce agli occhi.\n\n[[Ps 19,10]]Il timore del Signore è puro, dura sempre; \r\ni giudizi del Signore sono tutti fedeli e giusti\r\npiù preziosi dell'oro.\n\n[[Ps 19,15]]Ti siano gradite le parole della mia bocca, \r\ndavanti a te i pensieri del mio cuore. \r\nSignore, mia rupe e mio redentore."},"date":"2023-01-14","first_reading":{"reference_displayed":"4,12-16.","type":"reading","title":"Lettera agli Ebrei","text":"[[He 4,12]]Fratelli, la parola di Dio è viva, efficace e più tagliente di ogni spada a doppio taglio; essa penetra fino al punto di divisione dell'anima e dello spirito, delle giunture e delle midolla e scruta i sentimenti e i pensieri del cuore.\n[[He 4,13]]Non v'è creatura che possa nascondersi davanti a lui, ma tutto è nudo e scoperto agli occhi suoi e a lui noi dobbiamo rendere conto.\n[[He 4,14]]Poiché dunque abbiamo un grande sommo sacerdote, che ha attraversato i cieli, Gesù, Figlio di Dio, manteniamo ferma la professione della nostra fede.\n[[He 4,15]]Infatti non abbiamo un sommo sacerdote che non sappia compatire le nostre infermità, essendo stato lui stesso provato in ogni cosa, a somiglianza di noi, escluso il peccato.\n[[He 4,16]]Accostiamoci dunque con piena fiducia al trono della grazia, per ricevere misericordia e trovare grazia ed essere aiutati al momento opportuno."}}