{"first_reading":{"title":"Libro della Genesi","text":"[[Gn 22,1]]In quei giorni, Dio mise alla prova Abramo e gli disse: \"Abramo, Abramo!\". Rispose: \"Eccomi!\".\n[[Gn 22,2]]Riprese: \"Prendi tuo figlio, il tuo unico figlio che ami, Isacco, và nel territorio di Moria e offrilo in olocausto su di un monte che io ti indicherò\".\n[[Gn 22,3]]Abramo si alzò di buon mattino, sellò l'asino, prese con sé due servi e il figlio Isacco, spaccò la legna per l'olocausto e si mise in viaggio verso il luogo che Dio gli aveva indicato.\n[[Gn 22,4]]Il terzo giorno Abramo alzò gli occhi e da lontano vide quel luogo.\n[[Gn 22,5]]Allora Abramo disse ai suoi servi: \"Fermatevi qui con l'asino; io e il ragazzo andremo fin lassù, ci prostreremo e poi ritorneremo da voi\".\n[[Gn 22,6]]Abramo prese la legna dell'olocausto e la caricò sul figlio Isacco, prese in mano il fuoco e il coltello, poi proseguirono tutt'e due insieme.\n[[Gn 22,7]]Isacco si rivolse al padre Abramo e disse: \"Padre mio!\". Rispose: \"Eccomi, figlio mio\". Riprese: \"Ecco qui il fuoco e la legna, ma dov'è l'agnello per l'olocausto?\".\n[[Gn 22,8]]Abramo rispose: \"Dio stesso provvederà l'agnello per l'olocausto, figlio mio!\". Proseguirono tutt'e due insieme;\n[[Gn 22,9]]così arrivarono al luogo che Dio gli aveva indicato; qui Abramo costruì l'altare, collocò la legna, legò il figlio Isacco e lo depose sull'altare, sopra la legna.\n[[Gn 22,10]]Poi Abramo stese la mano e prese il coltello per immolare suo figlio.\n[[Gn 22,11]]Ma l'angelo del Signore lo chiamò dal cielo e gli disse: \"Abramo, Abramo!\". Rispose: \"Eccomi!\".\n[[Gn 22,12]]L'angelo disse: \"Non stendere la mano contro il ragazzo e non fargli alcun male! Ora so che tu temi Dio e non mi hai rifiutato tuo figlio, il tuo unico figlio\".\n[[Gn 22,13]]Allora Abramo alzò gli occhi e vide un ariete impigliato con le corna in un cespuglio. Abramo andò a prendere l'ariete e lo offrì in olocausto invece del figlio.\n[[Gn 22,14]]Abramo chiamò quel luogo: \"Il Signore provvede\", perciò oggi si dice: \"Sul monte il Signore provvede\".\n[[Gn 22,15]]Poi l'angelo del Signore chiamò dal cielo Abramo per la seconda volta\n[[Gn 22,16]]e disse: \"Giuro per me stesso, oracolo del Signore: perché tu hai fatto questo e non mi hai rifiutato tuo figlio, il tuo unico figlio,\n[[Gn 22,17]]io ti benedirò con ogni benedizione e renderò molto numerosa la tua discendenza, come le stelle del cielo e come la sabbia che è sul lido del mare; la tua discendenza si impadronirà delle città dei nemici.\n[[Gn 22,18]]Saranno benedette per la tua discendenza tutte le nazioni della terra, perché tu hai obbedito alla mia voce\".\n[[Gn 22,19]]Poi Abramo tornò dai suoi servi; insieme si misero in cammino verso Bersabea e Abramo abitò a Bersabea.","reference_displayed":"22,1-19.","type":"reading"},"psalm":{"title":"Salmi","text":"[[Ps 116,1]]Amo il Signore perché ascolta \r\nil grido della mia preghiera.\n[[Ps 116,2]]Verso di me ha teso l'orecchio \r\nnel giorno in cui lo invocavo.\n\n[[Ps 116,3]]Mi stringevano funi di morte, \r\nero preso nei lacci degli inferi. \r\nMi opprimevano tristezza e angoscia\n[[Ps 116,4]]e ho invocato il nome del Signore: \r\n\"Ti prego, Signore, salvami\".\n\n[[Ps 116,5]]Buono e giusto è il Signore, \r\nil nostro Dio è misericordioso.\n[[Ps 116,6]]Il Signore protegge gli umili: \r\nero misero ed egli mi ha salvato.\n\n[[Ps 116,8]]Egli mi ha sottratto dalla morte, \r\nha liberato i miei occhi dalle lacrime, \r\nha preservato i miei piedi dalla caduta.\n[[Ps 116,9]]Camminerò alla presenza del Signore sulla terra dei viventi.","reference_displayed":"116(114),1-2.3-4.5-6.8-9.","type":"psalm"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 9,1]]In quel tempo, salito su una barca, Gesù passò all'altra riva e giunse nella sua città.\n[[Mt 9,2]]Ed ecco, gli portarono un paralitico steso su un letto. Gesù, vista la loro fede, disse al paralitico: «Coraggio, figliolo, ti sono rimessi i tuoi peccati».\n[[Mt 9,3]]Allora alcuni scribi cominciarono a pensare: «Costui bestemmia».\n[[Mt 9,4]]Ma Gesù, conoscendo i loro pensieri, disse: «Perché mai pensate cose malvagie nel vostro cuore?\n[[Mt 9,5]]Che cosa dunque è più facile, dire: Ti sono rimessi i peccati, o dire: Alzati e cammina?\n[[Mt 9,6]]Ora, perché sappiate che il Figlio dell'uomo ha il potere in terra di rimettere i peccati: alzati, disse allora al paralitico, prendi il tuo letto e va' a casa tua».\n[[Mt 9,7]]Ed egli si alzò e andò a casa sua.\n[[Mt 9,8]]A quella vista, la folla fu presa da timore e rese gloria a Dio che aveva dato un tale potere agli uomini.","reference_displayed":"9,1-8.","type":"gospel"},"date":"2023-07-06"}