{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"9,2-13.","type":"gospel","text":"[[Mc 9,2]]In quel tempo, Gesù prese con sé Pietro, Giacomo e Giovanni e li portò sopra un monte alto, in un luogo appartato, loro soli. Si trasfigurò davanti a loro\n[[Mc 9,3]]e le sue vesti divennero splendenti, bianchissime: nessun lavandaio sulla terra potrebbe renderle così bianche.\n[[Mc 9,4]]E apparve loro Elia con Mosè e discorrevano con Gesù.\n[[Mc 9,5]]Prendendo allora la parola, Pietro disse a Gesù: «Maestro, è bello per noi stare qui; facciamo tre tende, una per te, una per Mosè e una per Elia!».\n[[Mc 9,6]]Non sapeva infatti che cosa dire, poiché erano stati presi dallo spavento.\n[[Mc 9,7]]Poi si formò una nube che li avvolse nell'ombra e uscì una voce dalla nube: «Questi è il Figlio mio prediletto; ascoltatelo!».\n[[Mc 9,8]]E subito guardandosi attorno, non videro più nessuno, se non Gesù solo con loro.\n[[Mc 9,9]]Mentre scendevano dal monte, ordinò loro di non raccontare a nessuno ciò che avevano visto, se non dopo che il Figlio dell'uomo fosse risuscitato dai morti.\n[[Mc 9,10]]Ed essi tennero per sé la cosa, domandandosi però che cosa volesse dire risuscitare dai morti.\n[[Mc 9,11]]E lo interrogarono: «Perché gli scribi dicono che prima deve venire Elia?».\n[[Mc 9,12]]Egli rispose loro: «Sì, prima viene Elia e ristabilisce ogni cosa; ma come sta scritto del Figlio dell'uomo? Che deve soffrire molto ed essere disprezzato.\n[[Mc 9,13]]Orbene, io vi dico che Elia è gia venuto, ma hanno fatto di lui quello che hanno voluto, come sta scritto di lui»."},"date":"2023-02-18","first_reading":{"title":"Lettera agli Ebrei","text":"[[He 11,1]]Fratelli, la fede è fondamento delle cose che si sperano e prova di quelle che non si vedono.\n[[He 11,2]]Per mezzo di questa fede gli antichi ricevettero buona testimonianza.\n[[He 11,3]]Per fede noi sappiamo che i mondi furono formati dalla parola di Dio, sì che da cose non visibili ha preso origine quello che si vede.\n[[He 11,4]]Per fede Abele offrì a Dio un sacrificio migliore di quello di Caino e in base ad essa fu dichiarato giusto, attestando Dio stesso di gradire i suoi doni; per essa, benché morto, parla ancora.\n[[He 11,5]]Per fede Enoch fu trasportato via, in modo da non vedere la morte; e non lo si trovò più, perché Dio lo aveva portato via. Prima infatti di essere trasportato via, ricevette la testimonianza di essere stato gradito a Dio.\n[[He 11,6]]Senza la fede però è impossibile essergli graditi; chi infatti s'accosta a Dio deve credere che egli esiste e che egli ricompensa coloro che lo cercano.\n[[He 11,7]]Per fede Noè, avvertito divinamente di cose che ancora non si vedevano, costruì con pio timore un'arca a salvezza della sua famiglia; e per questa fede condannò il mondo e divenne erede della giustizia secondo la fede.","type":"reading","reference_displayed":"11,1-7."},"psalm":{"title":"Salmi","reference_displayed":"145(144),2-5.10-11.","type":"psalm","text":"[[Ps 145,2]]Ti voglio benedire ogni giorno, \r\nlodare il tuo nome, Signore, in eterno e per sempre.\n[[Ps 145,3]]Grande è il Signore e degno di ogni lode, \r\nla sua grandezza non si può misurare.\n\n[[Ps 145,4]]Una generazione narra all'altra le tue opere, \r\nannunzia le tue meraviglie.\n[[Ps 145,5]]Proclamano lo splendore della tua gloria \r\ne raccontano i tuoi prodigi.\n\n[[Ps 145,10]]Ti lodino, Signore, tutte le tue opere \r\ne ti benedicano i tuoi fedeli.\n[[Ps 145,11]]Dicano la gloria del tuo regno \r\ne parlino della tua potenza."}}