{"psalm":{"type":"psalm","reference_displayed":"31(30),20.21.22.23.24.","text":"[[Ps 31,20]]Quanto è grande la tua bontà, Signore! \r\nLa riservi per coloro che ti temono, \r\nne ricolmi chi in te si rifugia \r\ndavanti agli occhi di tutti.\n\n[[Ps 31,21]]Tu li nascondi al riparo del tuo volto, \r\nlontano dagli intrighi degli uomini; \r\nli metti al sicuro nella tua tenda, \r\nlontano dalla rissa delle lingue.\n\n[[Ps 31,22]]Benedetto il Signore, \r\nche ha fatto per me meraviglie di grazia \r\nin una fortezza inaccessibile.\n\n[[Ps 31,23]]Io dicevo nel mio sgomento: \r\n\"Sono escluso dalla tua presenza\". \r\nTu invece hai ascoltato la voce della mia preghiera \r\nquando a te gridavo aiuto.\n\n[[Ps 31,24]]Amate il Signore, voi tutti suoi santi; \r\nil Signore protegge i suoi fedeli \r\ne ripaga oltre misura l'orgoglioso.","title":"Salmi"},"first_reading":{"title":"Lettera agli Ebrei","reference_displayed":"11,32-40.","text":"[[He 11,32]]Fratelli,  che dirò ancora? Mi mancherebbe il tempo, se volessi narrare di Gedeone, di Barak, di Sansone, di Iefte, di Davide, di Samuele e dei profeti,\n[[He 11,33]]i quali per fede conquistarono regni, esercitarono la giustizia, conseguirono le promesse, chiusero le fauci dei leoni,\n[[He 11,34]]spensero la violenza del fuoco, scamparono al taglio della spada, trovarono forza dalla loro debolezza, divennero forti in guerra, respinsero invasioni di stranieri.\n[[He 11,35]]Alcune donne riacquistarono per risurrezione i loro morti. Altri poi furono torturati, non accettando la liberazione loro offerta, per ottenere una migliore risurrezione.\n[[He 11,36]]Altri, infine, subirono scherni e flagelli, catene e prigionia.\n[[He 11,37]]Furono lapidati, torturati, segati, furono uccisi di spada, andarono in giro coperti di pelli di pecora e di capra, bisognosi, tribolati, maltrattati -\n[[He 11,38]]di loro il mondo non era degno! -, vaganti per i deserti, sui monti, tra le caverne e le spelonche della terra.\n[[He 11,39]]Eppure, tutti costoro, pur avendo ricevuto per la loro fede una buona testimonianza, non conseguirono la promessa:\n[[He 11,40]]Dio aveva in vista qualcosa di meglio per noi, perché essi non ottenessero la perfezione senza di noi.","type":"reading"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"5,1-20.","text":"[[Mc 5,1]]In quel tempo, Gesù e i suoi discepoli giunsero all'altra riva del mare, nella regione dei Gerasèni.\n[[Mc 5,2]]Come scese dalla barca, gli venne incontro dai sepolcri un uomo posseduto da uno spirito immondo.\n[[Mc 5,3]]Egli aveva la sua dimora nei sepolcri e nessuno più riusciva a tenerlo legato neanche con catene,\n[[Mc 5,4]]perché più volte era stato legato con ceppi e catene, ma aveva sempre spezzato le catene e infranto i ceppi, e nessuno più riusciva a domarlo.\n[[Mc 5,5]]Continuamente, notte e giorno, tra i sepolcri e sui monti, gridava e si percuoteva con pietre.\n[[Mc 5,6]]Visto Gesù da lontano, accorse, gli si gettò ai piedi,\n[[Mc 5,7]]e urlando a gran voce disse: «Che hai tu in comune con me, Gesù, Figlio del Dio altissimo? Ti scongiuro, in nome di Dio, non tormentarmi!».\n[[Mc 5,8]]Gli diceva infatti: «Esci, spirito immondo, da quest'uomo!».\n[[Mc 5,9]]E gli domandò: «Come ti chiami?». «Mi chiamo Legione, gli rispose, perché siamo in molti».\n[[Mc 5,10]]E prese a scongiurarlo con insistenza perché non lo cacciasse fuori da quella regione.\n[[Mc 5,11]]Ora c'era là, sul monte, un numeroso branco di porci al pascolo.\n[[Mc 5,12]]E gli spiriti lo scongiurarono: «Mandaci da quei porci, perché entriamo in essi».\n[[Mc 5,13]]Glielo permise. E gli spiriti immondi uscirono ed entrarono nei porci e il branco si precipitò dal burrone nel mare; erano circa duemila e affogarono uno dopo l'altro nel mare.\n[[Mc 5,14]]I mandriani allora fuggirono, portarono la notizia in città e nella campagna e la gente si mosse a vedere che cosa fosse accaduto.\n[[Mc 5,15]]Giunti che furono da Gesù, videro l'indemoniato seduto, vestito e sano di mente, lui che era stato posseduto dalla Legione, ed ebbero paura.\n[[Mc 5,16]]Quelli che avevano visto tutto, spiegarono loro che cosa era accaduto all'indemoniato e il fatto dei porci.\n[[Mc 5,17]]Ed essi si misero a pregarlo di andarsene dal loro territorio.\n[[Mc 5,18]]Mentre risaliva nella barca, colui che era stato indemoniato lo pregava di permettergli di stare con lui.\n[[Mc 5,19]]Non glielo permise, ma gli disse: «Và nella tua casa, dai tuoi, annunzia loro ciò che il Signore ti ha fatto e la misericordia che ti ha usato».\n[[Mc 5,20]]Egli se ne andò e si mise a proclamare per la Decàpoli ciò che Gesù gli aveva fatto, e tutti ne erano meravigliati.","type":"gospel"},"date":"2023-01-30"}