{"gospel":{"text":"[[Lc 8,16]]In quel tempo, Gesù disse alla folla:\r\n« Nessuno accende una lampada e la copre con un vaso o la pone sotto un letto; la pone invece su un lampadario, perché chi entra veda la luce.\n[[Lc 8,17]]Non c'è nulla di nascosto che non debba essere manifestato, nulla di segreto che non debba essere conosciuto e venire in piena luce.\n[[Lc 8,18]]Fate attenzione dunque a come ascoltate; perché a chi ha sarà dato, ma a chi non ha sarà tolto anche ciò che crede di avere ».","type":"gospel","reference_displayed":"8,16-18.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"first_reading":{"text":"[[Esd 1,1]]Nell'anno primo del regno di Ciro, re di Persia, perché si adempisse la parola che il Signore aveva detto per bocca di Geremia, il Signore destò lo spirito di Ciro re di Persia, il quale fece passare quest'ordine in tutto il suo regno, anche con lettera:\n[[Esd 1,2]]\"Così dice Ciro re di Persia: Il Signore, Dio del cielo, mi ha concesso tutti i regni della terra; egli mi ha incaricato di costruirgli un tempio in Gerusalemme, che è in Giudea.\n[[Esd 1,3]]Chi di voi proviene dal popolo di lui? Il suo Dio sia con lui; torni a Gerusalemme, che è in Giudea, e ricostruisca il tempio del Signore Dio d'Israele: egli è il Dio che dimora a Gerusalemme.\n[[Esd 1,4]]Ogni superstite in qualsiasi luogo sia immigrato, riceverà dalla gente di quel luogo argento e oro, beni e bestiame con offerte generose per il tempio di Dio che è in Gerusalemme\".\n[[Esd 1,5]]Allora si misero in cammino i capifamiglia di Giuda e di Beniamino e i sacerdoti e i leviti, quanti Dio aveva animato a tornare per ricostruire il tempio del Signore in Gerusalemme.\n[[Esd 1,6]]Tutti i loro vicini li aiutarono validamente con oggetti d'argento e d'oro, con beni e bestiame e con oggetti preziosi, e inoltre quello che ciascuno offrì volontariamente.","type":"reading","reference_displayed":"1,1-6.","title":"Libro di Esdra"},"psalm":{"text":"[[Ps 126,1]]Quando il Signore ricondusse i prigionieri di Sion, \r\nci sembrava di sognare.\n[[Ps 126,2a]]Allora la nostra bocca si aprì al sorriso,\n[[Ps 126,2b]]la nostra lingua si sciolse in canti di gioia.\n\n[[Ps 126,2c]]Allora si diceva tra i popoli:\n[[Ps 126,2d]]\"Il Signore ha fatto grandi cose per loro\".\n[[Ps 126,3]]Grandi cose ha fatto il Signore per noi, \r\nci ha colmati di gioia.\n\n[[Ps 126,4]]Riconduci, Signore, i nostri prigionieri, \r\ncome i torrenti del Negheb.\n[[Ps 126,5]]Chi semina nelle lacrime \r\nmieterà con giubilo.\n\n[[Ps 126,6]]Nell'andare, se ne va e piange, \r\nportando la semente da gettare, \r\nma nel tornare, viene con giubilo, \r\nportando i suoi covoni.","type":"psalm","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","title":"Salmi"},"date":"2023-09-25"}