{"second_reading":{"reference_displayed":"2,1-11.","type":"reading","text":"[[Ph 2,1]]Fratelli, se c'è pertanto qualche consolazione in Cristo, se c'è conforto derivante dalla carità, se c'è qualche comunanza di spirito, se ci sono sentimenti di amore e di compassione,\n[[Ph 2,2]]rendete piena la mia gioia con l'unione dei vostri spiriti, con la stessa carità, con i medesimi sentimenti.\n[[Ph 2,3]]Non fate nulla per spirito di rivalità o per vanagloria, ma ciascuno di voi, con tutta umiltà, consideri gli altri superiori a se stesso,\n[[Ph 2,4]]senza cercare il proprio interesse, ma anche quello degli altri.\n[[Ph 2,5]]Abbiate in voi gli stessi sentimenti che furono in Cristo Gesù,\n[[Ph 2,6]]il quale, pur essendo di natura divina, non considerò un tesoro geloso la sua uguaglianza con Dio;\n[[Ph 2,7]]ma spogliò se stesso, assumendo la condizione di servo e divenendo simile agli uomini; apparso in forma umana,\n[[Ph 2,8]]umiliò se stesso facendosi obbediente fino alla morte e alla morte di croce.\n[[Ph 2,9]]Per questo Dio l'ha esaltato e gli ha dato il nome che è al di sopra di ogni altro nome;\n[[Ph 2,10]]perché nel nome di Gesù ogni ginocchio si pieghi nei cieli, sulla terra e sotto terra;\n[[Ph 2,11]]e ogni lingua proclami che Gesù Cristo è il Signore, a gloria di Dio Padre.","title":"Lettera di san Paolo apostolo ai Filippesi"},"psalm":{"reference_displayed":"25(24),4-5.6-7.8-9.","type":"psalm","text":"[[Ps 25,4]]Fammi conoscere, Signore, le tue vie, \r\ninsegnami i tuoi sentieri.\n[[Ps 25,5]]guidami nella tua verità e istruiscimi, \r\nperché sei tu il Dio della mia salvezza, \r\nin te ho sempre sperato.\n\n[[Ps 25,6]]Ricordati, Signore, del tuo amore, \r\ndella tua fedeltà che è da sempre.\n[[Ps 25,7]]Non ricordare i peccati della mia giovinezza: \r\nricordati di me nella tua misericordia, \r\n\nper la tua bontà, Signore.\n[[Ps 25,8]]Buono e retto è il Signore, \r\nla via giusta addita ai peccatori;\n[[Ps 25,9]]guida gli umili secondo giustizia, \r\n\ninsegna ai poveri le sue vie.","title":"Salmi"},"first_reading":{"reference_displayed":"18,25-28.","type":"reading","text":"[[Ez 18,25]]Così dice il Signore: « Voi dite: Non è retto il modo di agire del Signore. Ascolta dunque, popolo d'Israele: Non è retta la mia condotta o piuttosto non è retta la vostra?\n[[Ez 18,26]]Se il giusto si allontana dalla giustizia per commettere l'iniquità e a causa di questa muore, egli muore appunto per l'iniquità che ha commessa.\n[[Ez 18,27]]E se l'ingiusto desiste dall'ingiustizia che ha commessa e agisce con giustizia e rettitudine, egli fa vivere se stesso.\n[[Ez 18,28]]Ha riflettuto, si è allontanato da tutte le colpe commesse: egli certo vivrà e non morirà ».","title":"Libro di Ezechiele"},"date":"2023-10-01","gospel":{"reference_displayed":"21,28-32.","type":"gospel","text":"[[Mt 21,28]]In quel tempo, disse Gesù ai principi dei sacerdoti e agli anziani del popolo: «Che ve ne pare? Un uomo aveva due figli; rivoltosi al primo disse: Figlio, và oggi a lavorare nella vigna.\n[[Mt 21,29]]Ed egli rispose: Sì, signore; ma non andò.\n[[Mt 21,30]]Rivoltosi al secondo, gli disse lo stesso. Ed egli rispose: Non ne ho voglia; ma poi, pentitosi, ci andò.\n[[Mt 21,31]]Chi dei due ha compiuto la volontà del padre?». Dicono: «L'ultimo». E Gesù disse loro: «In verità vi dico: I pubblicani e le prostitute vi passano avanti nel regno di Dio.\n[[Mt 21,32]]E' venuto a voi Giovanni nella via della giustizia e non gli avete creduto; i pubblicani e le prostitute invece gli hanno creduto. Voi, al contrario, pur avendo visto queste cose, non vi siete nemmeno pentiti per credergli».","title":"Dal Vangelo di Gesù Cristo secondo Matteo"}}