{"first_reading":{"reference_displayed":"1,14b.2,1-2b.8-10.","text":"[[Ma 1,14b]]Maledetto il fraudolento che ha nel gregge un maschio, ne fa voto e poi mi sacrifica una bestia difettosa. Poiché io sono un re grande, dice il Signore degli eserciti, e il mio nome è terribile fra le nazioni.\n[[Ma 2,1]]Ora a voi questo monito, o sacerdoti.\n[[Ma 2,2b]]Se non mi ascolterete e non vi prenderete a cuore di dar gloria al mio nome, dice il Signore degli eserciti, manderò su di voi la maledizione e cambierò in maledizione le vostre benedizioni. Anzi le ho già maledette, perché nessuno tra di voi se la prende a cuore.\n[[Ma 2,8]]Voi invece vi siete allontanati dalla retta via e siete stati d'inciampo a molti con il vostro insegnamento; avete rotto l'alleanza di Levi, dice il Signore degli eserciti.\n[[Ma 2,9]]Perciò anch'io vi ho reso spregevoli e abbietti davanti a tutto il popolo, perché non avete osservato le mie disposizioni e avete usato parzialità riguardo alla legge.\n[[Ma 2,10]]Non abbiamo forse tutti noi un solo Padre? Forse non ci ha creati un unico Dio? Perché dunque agire con perfidia l'uno contro l'altro profanando l'alleanza dei nostri padri?","title":"Libro di  Malachia","type":"reading"},"second_reading":{"reference_displayed":"2,7b-9.13.","text":"[[1_Th 2,7b]]Invece siamo stati amorevoli in mezzo a voi come una madre nutre e ha cura delle proprie creature.\n[[1_Th 2,8]]Così affezionati a voi, avremmo desiderato darvi non solo il vangelo di Dio, ma la nostra stessa vita, perché ci siete diventati cari.\n[[1_Th 2,9]]Voi ricordate infatti, fratelli, la nostra fatica e il nostro travaglio: lavorando notte e giorno per non essere di peso ad alcuno vi abbiamo annunziato il vangelo di Dio.\n[[1_Th 2,13]]Proprio per questo anche noi ringraziamo Dio continuamente, perché, avendo ricevuto da noi la parola divina della predicazione, l'avete accolta non quale parola di uomini, ma, come è veramente, quale parola di Dio, che opera in voi che credete.","title":"Prima lettera di san Paolo apostolo ai Tessalonicesi","type":"reading"},"date":"2023-11-05","psalm":{"reference_displayed":"131(130),1.2.3.","text":"[[Ps 131,1]]Signore, non si inorgoglisce il mio cuore \r\ne non si leva con superbia il mio sguardo; \r\nnon vado in cerca di cose grandi, \r\nsuperiori alle mie forze.\n\n[[Ps 131,2]]Io sono tranquillo e sereno \r\ncome bimbo svezzato in braccio a sua madre, \r\ncome un bimbo svezzato è l'anima mia.\n\n[[Ps 131,3]]Speri Israele nel Signore, \r\nora e sempre.","title":"Salmi","type":"psalm"},"gospel":{"reference_displayed":"23,1-12.","text":"[[Mt 23,1]]In quel tempo, Gesù si rivolse alla folla e ai suoi discepoli dicendo:\n[[Mt 23,2]]«Sulla cattedra di Mosè si sono seduti gli scribi e i farisei.\n[[Mt 23,3]]Quanto vi dicono, fatelo e osservatelo, ma non fate secondo le loro opere, perché dicono e non fanno.\n[[Mt 23,4]]Legano infatti pesanti fardelli e li impongono sulle spalle della gente, ma loro non vogliono muoverli neppure con un dito.\n[[Mt 23,5]]Tutte le loro opere le fanno per essere ammirati dagli uomini: allargano i loro filattèri e allungano le frange;\n[[Mt 23,6]]amano posti d'onore nei conviti, i primi seggi nelle sinagoghe\n[[Mt 23,7]]e i saluti nelle piazze, come anche sentirsi chiamare \"rabbì''dalla gente.\n[[Mt 23,8]]Ma voi non fatevi chiamare \"rabbì'', perché uno solo è il vostro maestro e voi siete tutti fratelli.\n[[Mt 23,9]]E non chiamate nessuno \"padre\" sulla terra, perché uno solo è il Padre vostro, quello del cielo.\n[[Mt 23,10]]E non fatevi chiamare \"maestri\", perché uno solo è il vostro Maestro, il Cristo.\n[[Mt 23,11]]Il più grande tra voi sia vostro servo;\n[[Mt 23,12]]chi invece si innalzerà sarà abbassato e chi si abbasserà sarà innalzato.»","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"}}