{"date":"2023-07-31","psalm":{"reference_displayed":"106(105),19-20.21-22.23.","title":"Salmi","type":"psalm","text":"[[Ps 106,19]]Si fabbricarono un vitello sull'Oreb, \r\nsi prostrarono a un'immagine di metallo fuso;\n[[Ps 106,20]]scambiarono la loro gloria \r\ncon la figura di un toro che mangia fieno.\n\n[[Ps 106,21]]Dimenticarono Dio che li aveva salvati, \r\nche aveva operato in Egitto cose grandi,\n[[Ps 106,22]]prodigi nel paese di Cam, \r\ncose terribili presso il mar Rosso.\n\n[[Ps 106,23]]E aveva già deciso di sterminarli, \r\nse Mosè suo eletto \r\nnon fosse stato sulla breccia di fronte a lui, \r\nper stornare la sua collera dallo sterminio."},"first_reading":{"reference_displayed":"32,15-24.30-34.","title":"Libro dell’Esodo","type":"reading","text":"[[Ex 32,15]]Mosè ritornò e scese dalla montagna con in mano le due tavole della Testimonianza, tavole scritte sui due lati, da una parte e dall'altra.\n[[Ex 32,16]]Le tavole erano opera di Dio, la scrittura era scrittura di Dio, scolpita sulle tavole.\n[[Ex 32,17]]Giosuè sentì il rumore del popolo che urlava e disse a Mosè: \"C'è rumore di battaglia nell'accampamento\".\n[[Ex 32,18]]Ma rispose Mosè: \"Non è il grido di chi canta: Vittoria! Non è il grido di chi canta: Disfatta! Il grido di chi canta a due cori io sento\".\n[[Ex 32,19]]Quando si fu avvicinato all'accampamento, vide il vitello e le danze. Allora si accese l'ira di Mosè: egli scagliò dalle mani le tavole e le spezzò ai piedi della montagna.\n[[Ex 32,20]]Poi afferrò il vitello che quelli avevano fatto, lo bruciò nel fuoco, lo frantumò fino a ridurlo in polvere, ne sparse la polvere nell'acqua e la fece trangugiare agli Israeliti.\n[[Ex 32,21]]Mosè disse ad Aronne: \"Che ti ha fatto questo popolo, perché tu l'abbia gravato di un peccato così grande?\".\n[[Ex 32,22]]Aronne rispose: \"Non si accenda l'ira del mio signore; tu stesso sai che questo popolo è inclinato al male.\n[[Ex 32,23]]Mi dissero: Facci un dio, che cammini alla nostra testa, perché a quel Mosè, l'uomo che ci ha fatti uscire dal paese d'Egitto, non sappiamo che cosa sia capitato.\n[[Ex 32,24]]Allora io dissi: Chi ha dell'oro? Essi se lo sono tolto, me lo hanno dato; io l'ho gettato nel fuoco e ne è uscito questo vitello\".\n[[Ex 32,30]]Il giorno dopo Mosè disse al popolo: \"Voi avete commesso un grande peccato; ora salirò verso il Signore: forse otterrò il perdono della vostra colpa\".\n[[Ex 32,31]]Mosè ritornò dal Signore e disse: \"Questo popolo ha commesso un grande peccato: si sono fatti un dio d'oro.\n[[Ex 32,32]]Ma ora, se tu perdonassi il loro peccato... E se no, cancellami dal tuo libro che hai scritto!\".\n[[Ex 32,33]]Il Signore disse a Mosè: \"Io cancellerò dal mio libro colui che ha peccato contro di me.\n[[Ex 32,34]]Ora và, conduci il popolo là dove io ti ho detto. Ecco il mio angelo ti precederà; ma nel giorno della mia visita li punirò per il loro peccato\"."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"13,31-35.","type":"gospel","text":"[[Mt 13,31]]In quel tempo, Gesù espose alla folla un'altra parabola: «Il regno dei cieli si può paragonare a un granellino di senapa, che un uomo prende e semina nel suo campo.\n[[Mt 13,32]]Esso è il più piccolo di tutti i semi ma, una volta cresciuto, è più grande degli altri legumi e diventa un albero, tanto che vengono gli uccelli del cielo e si annidano fra i suoi rami».\n[[Mt 13,33]]Un'altra parabola disse loro: «Il regno dei cieli si può paragonare al lievito, che una donna ha preso e impastato con tre misure di farina perché tutta si fermenti».\n[[Mt 13,34]]Tutte queste cose Gesù disse alla folla in parabole e non parlava ad essa se non in parabole,\n[[Mt 13,35]]perché si adempisse ciò che era stato detto dal profeta:  \"Aprirò la mia bocca in parabole,  proclamerò cose nascoste fin dalla fondazione del mondo\"."}}