{"gospel":{"text":"[[Lc 18,1]]In quel tempo, Gesù disse ai suoi discepoli una parabola sulla necessità di pregare sempre, senza stancarsi:\n[[Lc 18,2]]«C'era in una città un giudice, che non temeva Dio e non aveva riguardo per nessuno.\n[[Lc 18,3]]In quella città c'era anche una vedova, che andava da lui e gli diceva: Fammi giustizia contro il mio avversario.\n[[Lc 18,4]]Per un certo tempo egli non volle; ma poi disse tra sé: Anche se non temo Dio e non ho rispetto di nessuno,\n[[Lc 18,5]]poiché questa vedova è così molesta le farò giustizia, perché non venga continuamente a importunarmi».\n[[Lc 18,6]]E il Signore soggiunse: «Avete udito ciò che dice il giudice disonesto.\n[[Lc 18,7]]E Dio non farà giustizia ai suoi eletti che gridano giorno e notte verso di lui, e li farà a lungo aspettare?\n[[Lc 18,8]]Vi dico che farà loro giustizia prontamente. Ma il Figlio dell'uomo, quando verrà, troverà la fede sulla terra?».","reference_displayed":"18,1-8.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"text":"[[Ps 105,2]]Cantate a lui canti di gioia, \r\nmeditate tutti i suoi prodigi.\n[[Ps 105,3]]Gloriatevi del suo santo nome: \r\ngioisca il cuore di chi cerca il Signore.\n\n[[Ps 105,36]]Colpì nel loro paese ogni primogenito, \r\ntutte le primizie del loro vigore.\n[[Ps 105,37]]Fece uscire il suo popolo con argento e oro, \r\nfra le tribù non c'era alcun infermo.\n\n[[Ps 105,42]]perché ricordò la sua parola santa \r\ndata ad Abramo suo servo.\n[[Ps 105,43]]Fece uscire il suo popolo con esultanza, \r\ni suoi eletti con canti di gioia.","reference_displayed":"105(104),2-3.36-37.42-43.","type":"psalm","title":"Salmi"},"date":"2023-11-18","first_reading":{"text":"[[Sg 18,14]]Mentre un profondo silenzio avvolgeva tutte le cose, e la notte era a metà del suo corso,\n[[Sg 18,15]]la tua parola onnipotente dal cielo, dal tuo trono regale, guerriero implacabile, si lanciò in mezzo a quella terra di sterminio, portando, come spada affilata, il tuo ordine inesorabile.\n[[Sg 18,16]]Fermatasi, riempì tutto di morte; toccava il cielo e camminava sulla terra.\n[[Sg 19,6]]Tutta la creazione assumeva da capo, nel suo genere, nuova forma, obbedendo ai tuoi comandi, perché i tuoi figli fossero preservati sani e salvi.\n[[Sg 19,7]]Si vide la nube coprire d'ombra l'accampamento, terra asciutta apparire dove prima c'era acqua, una strada libera aprirsi nel Mar Rosso e una verdeggiante pianura in luogo dei flutti violenti;\n[[Sg 19,8]]per essa passò tutto il tuo popolo, i protetti della tua mano, spettatori di prodigi stupendi.\n[[Sg 19,9]]Come cavalli alla pastura, come agnelli esultanti, cantavano inni a te, Signore, che li avevi liberati.","reference_displayed":"18,14-16.19,6-9.","type":"reading","title":"Libro della Sapienza"}}