{"date":"2023-05-04","first_reading":{"type":"reading","reference_displayed":"13,13-25.","text":"[[Ac 13,13]]Salpati da Pafo, Paolo e i suoi compagni giunsero a Perge di Panfilia. Giovanni si separò da loro e ritornò a Gerusalemme.\n[[Ac 13,14]]Essi invece proseguendo da Perge, arrivarono ad Antiochia di Pisidia ed entrati nella sinagoga nel giorno di sabato, si sedettero.\n[[Ac 13,15]]Dopo la lettura della Legge e dei Profeti, i capi della sinagoga mandarono a dire loro: \"Fratelli, se avete qualche parola di esortazione per il popolo, parlate!\".\n[[Ac 13,16]]Si alzò Paolo e fatto cenno con la mano disse: \"Uomini di Israele e voi timorati di Dio, ascoltate.\n[[Ac 13,17]]Il Dio di questo popolo d'Israele scelse i nostri padri ed esaltò il popolo durante il suo esilio in terra d'Egitto, e con braccio potente li condusse via di là.\n[[Ac 13,18]]Quindi, dopo essersi preso cura di loro per circa quarant'anni nel deserto,\n[[Ac 13,19]]distrusse sette popoli nel paese di Cànaan e concesse loro in eredità quelle terre,\n[[Ac 13,20]]per circa quattrocentocinquanta anni. Dopo questo diede loro dei Giudici, fino al profeta Samuele.\n[[Ac 13,21]]Allora essi chiesero un re e Dio diede loro Saul, figlio di Cis, della tribù di Beniamino, per quaranta anni.\n[[Ac 13,22]]E, dopo averlo rimosso dal regno, suscitò per loro come re Davide, al quale rese questa testimonianza: Ho trovato Davide, figlio di Iesse, uomo secondo il mio cuore; egli adempirà tutti i miei voleri.\n[[Ac 13,23]]Dalla discendenza di lui, secondo la promessa, Dio trasse per Israele un salvatore, Gesù.\n[[Ac 13,24]]Giovanni aveva preparato la sua venuta predicando un battesimo di penitenza a tutto il popolo d'Israele.\n[[Ac 13,25]]Diceva Giovanni sul finire della sua missione: Io non sono ciò che voi pensate che io sia! Ecco, viene dopo di me uno, al quale io non sono degno di sciogliere i sandali».","title":"Atti degli Apostoli"},"psalm":{"type":"psalm","text":"[[Ps 89,2]]Canterò senza fine le grazie del Signore, \r\ncon la mia bocca annunzierò la tua fedeltà nei secoli,\n[[Ps 89,3]]perché hai detto: «La mia grazia rimane per sempre»; \r\nla tua fedeltà è fondata nei cieli.\n\n[[Ps 89,21]]Ho trovato Davide, mio servo, \r\ncon il mio santo olio l'ho consacrato;\n[[Ps 89,22]]la mia mano è il suo sostegno, \r\nil mio braccio è la sua forza.\n\n[[Ps 89,25]]La mia fedeltà e la mia grazia saranno con lui \r\ne nel mio nome si innalzerà la sua potenza.\n[[Ps 89,27]]Egli mi invocherà: Tu sei mio padre, \r\nmio Dio e roccia della mia salvezza.","reference_displayed":"89(88),2-3.21-22.25.27.","title":"Salmi"},"gospel":{"type":"gospel","reference_displayed":"13,16-20.","text":"[[Jn 13,16]]In quel tempo, dopo che ebbe lavato i piedi ai discepoli, Gesù disse loro: «In verità, in verità vi dico: un servo non è più grande del suo padrone, né un apostolo è più grande di chi lo ha mandato.\n[[Jn 13,17]]Sapendo queste cose, sarete beati se le metterete in pratica.\n[[Jn 13,18]]Non parlo di tutti voi; io conosco quelli che ho scelto; ma si deve adempiere la Scrittura: Colui che mangia il pane con me, ha levato contro di me il suo calcagno.\n[[Jn 13,19]]Ve lo dico fin d'ora, prima che accada, perché, quando sarà avvenuto, crediate che Io Sono.\n[[Jn 13,20]]In verità, in verità vi dico: Chi accoglie colui che io manderò, accoglie me; chi accoglie me, accoglie colui che mi ha mandato».","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"}}