{"second_reading":{"reference_displayed":"13,8-10.","type":"reading","title":"Lettera di san Paolo apostolo ai Romani","text":"[[Rm 13,8]]Fratelli, non abbiate alcun debito con nessuno, se non quello di un amore vicendevole; perché chi ama il suo simile ha adempiuto la legge.\n[[Rm 13,9]]Infatti il precetto: Non commettere adulterio, non uccidere, non rubare, non desiderare e qualsiasi altro comandamento, si riassume in queste parole: Amerai il prossimo tuo come te stesso.\n[[Rm 13,10]]L'amore non fa nessun male al prossimo: pieno compimento della legge è l'amore."},"first_reading":{"reference_displayed":"33,7-9.","type":"reading","title":"Libro di Ezechiele","text":"[[Ez 33,7]]Così dice il Signore: «Figlio dell'uomo, io ti ho costituito sentinella per gli Israeliti; ascolterai una parola dalla mia bocca e tu li avvertirai da parte mia.\n[[Ez 33,8]]Se io dico all'empio: Empio tu morirai, e tu non parli per distoglier l'empio dalla sua condotta, egli, l'empio, morirà per la sua iniquità; ma della sua morte chiederò conto a te.\n[[Ez 33,9]]Ma se tu avrai ammonito l'empio della sua condotta perché si converta ed egli non si converte, egli morirà per la sua iniquità. Tu invece sarai salvo."},"date":"2023-09-10","psalm":{"reference_displayed":"95(94),1-2.6-7.8-9.","type":"psalm","title":"Salmi","text":"[[Ps 95,1]]Venite, applaudiamo al Signore, \r\nacclamiamo alla roccia della nostra salvezza.\n[[Ps 95,2]]Accostiamoci a lui per rendergli grazie, \r\na lui acclamiamo con canti di gioia.\n\n[[Ps 95,6]]Venite, prostràti adoriamo, \r\nin ginocchio davanti al Signore che ci ha creati.\n[[Ps 95,7]]Egli è il nostro Dio, e noi il popolo del suo pascolo, \r\nil gregge che egli conduce.\n\n[[Ps 95,8]]Ascoltate oggi la sua voce: \r\n\"Non indurite il cuore, come a Meriba, \r\ncome nel giorno di Massa nel deserto,\n[[Ps 95,9]]dove mi tentarono i vostri padri: \r\nmi misero alla prova pur avendo visto le mie opere.\""},"gospel":{"reference_displayed":"18,15-20.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 18,15]]In quel tempo, Gesù disse ai suoi discepoli: «Se il tuo fratello commette una colpa, và e ammoniscilo fra te e lui solo; se ti ascolterà, avrai guadagnato il tuo fratello;\n[[Mt 18,16]]se non ti ascolterà, prendi con te una o due persone, perché ogni cosa sia risolta sulla parola di due o tre testimoni.\n[[Mt 18,17]]Se poi non ascolterà neppure costoro, dillo all'assemblea; e se non ascolterà neanche l'assemblea, sia per te come un pagano e un pubblicano.\n[[Mt 18,18]]In verità vi dico: tutto quello che legherete sopra la terra sarà legato anche in cielo e tutto quello che scioglierete sopra la terra sarà sciolto anche in cielo.\n[[Mt 18,19]]In verità vi dico ancora: se due di voi sopra la terra si accorderanno per domandare qualunque cosa, il Padre mio che è nei cieli ve la concederà.\n[[Mt 18,20]]Perché dove sono due o tre riuniti nel mio nome, io sono in mezzo a loro»."}}