{"first_reading":{"text":"[[Gn 13,2]]Abram era molto ricco in bestiame, argento e oro.\n[[Gn 13,5]]Ma anche Lot, che andava con Abram, aveva greggi e armenti e tende.\n[[Gn 13,6]]Il territorio non consentiva che abitassero insieme, perché avevano beni troppo grandi e non potevano abitare insieme.\n[[Gn 13,7]]Per questo sorse una lite tra i mandriani di Abram e i mandriani di Lot, mentre i Cananei e i Perizziti abitavano allora nel paese.\n[[Gn 13,8]]Abram disse a Lot: \"Non vi sia discordia tra me e te, tra i miei mandriani e i tuoi, perché noi siamo fratelli.\n[[Gn 13,9]]Non sta forse davanti a te tutto il paese? Sepàrati da me. Se tu vai a sinistra, io antra, io andrò a destra; se tu vai a destra, io andrò a sinistra\".\n[[Gn 13,10]]Allora Lot alzò gli occhi e vide che tutta la valle del Giordano era un luogo irrigato da ogni parte - prima che il Signore distruggesse Sòdoma e Gomorra -; era come il giardino del Signore, come il paese d'Egitto, fino ai pressi di Zoar.\n[[Gn 13,11]]Lot scelse per sé tutta la valle del Giordano e trasportò le tende verso oriente. Così si separarono l'uno dall'altro:\n[[Gn 13,12]]Abram si stabilì nel paese di Cànaan e Lot si stabilì nelle città della valle e piantò le tende vicino a Sòdoma.\n[[Gn 13,13]]Ora gli uomini di Sòdoma erano perversi e peccavano molto contro il Signore.\n[[Gn 13,14]]Allora il Signore disse ad Abram, dopo che Lot si era separato da lui: \"Alza gli occhi e dal luogo dove tu stai spingi lo sguardo verso il settentrione e il mezzogiorno, verso l'oriente e l'occidente.\n[[Gn 13,15]]Tutto il paese che tu vedi, io lo darò a te e alla tua discendenza per sempre.\n[[Gn 13,16]]Renderò la tua discendenza come la polvere della terra: se uno può contare la polvere della terra, potrà contare anche i tuoi discendenti.\n[[Gn 13,17]]Alzati, percorri il paese in lungo e in largo, perché io lo darò a te\".\n[[Gn 13,18]]Poi Abram si spostò con le sue tende e andò a stabilirsi alle Querce di Mamre, che sono ad Ebron, e vi costruì un altare al Signore.","reference_displayed":"13,2.5-18.","type":"reading","title":"Libro della Genesi"},"gospel":{"text":"[[Mt 7,6]]In quel tempo, Gesù disse ai suoi discepoli: \" Non date le cose sante ai cani e non gettate le vostre perle davanti ai porci, perché non le calpestino con le loro zampe e poi si voltino per sbranarvi.  \n[[Mt 7,12]]Tutto quanto volete che gli uomini facciano a voi, anche voi fatelo a loro: questa infatti è la Legge ed i Profeti.\n[[Mt 7,13]]Entrate per la porta stretta, perché larga è la porta e spaziosa la via che conduce alla perdizione, e molti sono quelli che entrano per essa;\n[[Mt 7,14]]quanto stretta invece è la porta e angusta la via che conduce alla vita, e quanto pochi sono quelli che la trovano!\"","reference_displayed":"7,6.12-14.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"date":"2023-06-27","psalm":{"title":"Salmi","type":"psalm","reference_displayed":"15(14),2-3ab.3c-4ab.5.","text":"[[Ps 15,2]]Signore, chi abitera nella tua tenda?\r\nChi dimorerà sul tuo santo monte?\r\nColui che cammina senza colpa, \r\nagisce con giustizia e parla lealmente,\n\n[[Ps 15,3a]]Colui che non dice calunnia con la lingua.\n[[Ps 15,3b]]Non fa danno al suo prossimo\n[[Ps 15,3c]]e non lancia insulto al suo vicino.\n[[Ps 15,4a]]Ai suoi occhi è spregevole il malvagio,\n\n[[Ps 15,4b]]ma onora chi teme il Signore.\n[[Ps 15,5]]Chi presta denaro senza fare usura, \r\ne non accetta doni contro l'innocente. \r\nColui che agisce in questo modo \r\n\nresterà saldo per sempre."}}