{"first_reading":{"type":"reading","title":"Libro de Proverbi","text":"[[Pr 31,10]]Una donna perfetta chi potrà trovarla? Ben superiore alle perle è il suo valore.\n[[Pr 31,11]]In lei confida il cuore del marito e non verrà a mancargli il profitto.\n[[Pr 31,12]]Essa gli dà felicità e non dispiacere per tutti i giorni della sua vita.\n[[Pr 31,13]]Si procura lana e lino e li lavora volentieri con le mani.\n[[Pr 31,19]]Stende la sua mano alla conocchia e mena il fuso con le dita.\n[[Pr 31,20]]Apre le sue mani al misero, stende la mano al povero.\n[[Pr 31,30]]Fallace è la grazia e vana è la bellezza, ma la donna che teme Dio è da lodare.\n[[Pr 31,31]]Datele del frutto delle sue mani e le sue stesse opere la lodino alle porte della città.","reference_displayed":"31,10-13.19-20.30-31."},"gospel":{"type":"gospel","text":"[[Mt 25,14]]In quel tempo, Gesù disse ai suoi discepoli questa parabola: \r\n«Un uomo, partendo per un viaggio, chiamò i suoi servi e consegnò loro i suoi beni.\n[[Mt 25,15]]A uno diede cinque talenti, a un altro due, a un altro uno, a ciascuno secondo la sua capacità, e partì.\n[[Mt 25,16]]Colui che aveva ricevuto cinque talenti, andò subito a impiegarli e ne guadagnò altri cinque.\n[[Mt 25,17]]Così anche quello che ne aveva ricevuti due, ne guadagnò altri due.\n[[Mt 25,18]]Colui invece che aveva ricevuto un solo talento, andò a fare una buca nel terreno e vi nascose il denaro del suo padrone.\n[[Mt 25,19]]Dopo molto tempo il padrone di quei servi tornò, e volle regolare i conti con loro.\n[[Mt 25,20]]Colui che aveva ricevuto cinque talenti, ne presentò altri cinque, dicendo: Signore, mi hai consegnato cinque talenti; ecco, ne ho guadagnati altri cinque.\n[[Mt 25,21]]Bene, servo buono e fedele, gli disse il suo padrone, sei stato fedele nel poco, ti darò autorità su molto; prendi parte alla gioia del tuo padrone.\n[[Mt 25,22]]Presentatosi poi colui che aveva ricevuto due talenti, disse: Signore, mi hai consegnato due talenti; vedi, ne ho guadagnati altri due.\n[[Mt 25,23]]Bene, servo buono e fedele, gli rispose il padrone, sei stato fedele nel poco, ti darò autorità su molto; prendi parte alla gioia del tuo padrone.\n[[Mt 25,24]]Venuto infine colui che aveva ricevuto un solo talento, disse: Signore, so che sei un uomo duro, che mieti dove non hai seminato e raccogli dove non hai sparso;\n[[Mt 25,25]]per paura andai a nascondere il tuo talento sotterra; ecco qui il tuo.\n[[Mt 25,26]]Il padrone gli rispose: Servo malvagio e infingardo, sapevi che mieto dove non ho seminato e raccolgo dove non ho sparso;\n[[Mt 25,27]]avresti dovuto affidare il mio denaro ai banchieri e così, ritornando, avrei ritirato il mio con l'interesse.\n[[Mt 25,28]]Toglietegli dunque il talento, e datelo a chi ha i dieci talenti.\n[[Mt 25,29]]Perché a chiunque ha sarà dato e sarà nell'abbondanza; ma a chi non ha sarà tolto anche quello che ha.\n[[Mt 25,30]]E il servo fannullone gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti».","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"25,14-30."},"second_reading":{"type":"reading","title":"Prima lettera di san Paolo apostolo ai Tessalonicesi","text":"[[1_Th 5,1]]Fratelli, riguardo ai tempi e ai momenti, non avete bisogno che ve ne scriva;\n[[1_Th 5,2]]infatti voi ben sapete che come un ladro di notte, così verrà il giorno del Signore.\n[[1_Th 5,3]]E quando si dirà: \"Pace e sicurezza\", allora d'improvviso li colpirà la rovina, come le doglie una donna incinta; e nessuno scamperà.\n[[1_Th 5,4]]Ma voi, fratelli, non siete nelle tenebre, così che quel giorno possa sorprendervi come un ladro:\n[[1_Th 5,5]]voi tutti infatti siete figli della luce e figli del giorno; noi non siamo della notte, né delle tenebre.\n[[1_Th 5,6]]Non dormiamo dunque come gli altri, ma restiamo svegli e siamo sobrii.","reference_displayed":"5,1-6."},"date":"2023-11-19","psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 128,1]]Beato l'uomo che teme il Signore \r\ne cammina nelle sue vie.\n[[Ps 128,2]]Vivrai del lavoro delle tue mani, \r\nsarai felice e godrai d'ogni bene.\n\n[[Ps 128,3]]La tua sposa come vite feconda \r\nnell'intimità della tua casa; \r\ni tuoi figli come virgulti d'ulivo \r\nintorno alla tua mensa.\n\n[[Ps 128,4]]Così sarà benedetto l'uomo che teme il Signore.\n[[Ps 128,5]]Ti benedica il Signore da Sion! \r\nPossa tu vedere la prosperità di Gerusalemme \r\nper tutti i giorni della tua vita.","reference_displayed":"128(127),1-2.3.4-5."}}