{"second_reading":{"type":"reading","text":"[[Ph 4,12]]Fratelli, ho imparato ad essere povero e ho imparato ad essere ricco; sono iniziato a tutto, in ogni maniera: alla sazietà e alla fame, all'abbondanza e all'indigenza.\n[[Ph 4,13]]Tutto posso in colui che mi dà la forza.\n[[Ph 4,14]]Avete fatto bene tuttavia a prendere parte alla mia tribolazione.\n[[Ph 4,19]]Il mio Dio, a sua volta, colmerà ogni vostro bisogno secondo la sua ricchezza con magnificenza in Cristo Gesù.\n[[Ph 4,20]]Al Dio e Padre nostro sia gloria nei secoli dei secoli. Amen.","title":"Lettera di san Paolo apostolo ai Filippesi","reference_displayed":"4,12-14.19-20."},"first_reading":{"type":"reading","text":"[[Is 25,6]]In quel giorno, il Signore degli eserciti preparerà su questo monte, un banchetto di grasse vivande, per tutti i popoli, un banchetto di vini eccellenti, di cibi succulenti, di vini raffinati.\n[[Is 25,7]]Egli strapperà su questo monte il velo che copriva la faccia di tutti i popoli e la coltre che copriva tutte le genti.\n[[Is 25,8]]Eliminerà la morte per sempre; il Signore Dio asciugherà le lacrime su ogni volto; la condizione disonorevole del suo popolo farà scomparire da tutto il paese, poiché il Signore ha parlato.\n[[Is 25,9]]E si dirà in quel giorno: \"Ecco il nostro Dio; in lui abbiamo sperato perché ci salvasse; questi è il Signore in cui abbiamo sperato; rallegriamoci, esultiamo per la sua salvezza.\n[[Is 25,10a]]Poiché la mano del Signore si poserà su questo monte\".","reference_displayed":"25,6-10a.","title":"Libro di Isaia"},"date":"2023-10-15","psalm":{"type":"psalm","text":"[[Ps 23,1]]Il Signore è il mio pastore: \r\nnon manco di nulla.\n[[Ps 23,2]]Su pascoli erbosi mi fa riposare \r\nad acque tranquille mi conduce.\n[[Ps 23,3a]]Mi rinfranca, mi guida per il giusto cammino,\n[[Ps 23,3b]]per amore del suo nome.\n\n[[Ps 23,4]]Se dovessi camminare in una valle oscura, \r\nnon temerei alcun male, perché tu sei con me. \r\nIl tuo bastone e il tuo vincastro \r\nmi danno sicurezza.\n\n[[Ps 23,5]]Davanti a me tu prepari una mensa \r\nsotto gli occhi dei miei nemici; \r\ncospargi di olio il mio capo. \r\nIl mio calice trabocca.\n\n[[Ps 23,6]]Felicità e grazia mi saranno compagne \r\ntutti i giorni della mia vita, \r\ne abiterò nella casa del Signore \r\nper lunghissimi anni.","title":"Salmi","reference_displayed":"23(22),1-3a.3b-4.5.6."},"gospel":{"type":"gospel","text":"[[Mt 22,1]]In quel tempo, rispondendo Gesù riprese a parlare in parabole ai principi dei sacerdoti e agli anziani del popolo e disse:\n[[Mt 22,2]]«Il regno dei cieli è simile a un re che fece un banchetto di nozze per suo figlio.\n[[Mt 22,3]]Egli mandò i suoi servi a chiamare gli invitati alle nozze, ma questi non vollero venire.\n[[Mt 22,4]]Di nuovo mandò altri servi a dire: Ecco ho preparato il mio pranzo; i miei buoi e i miei animali ingrassati sono gia macellati e tutto è pronto; venite alle nozze.\n[[Mt 22,5]]Ma costoro non se ne curarono e andarono chi al proprio campo, chi ai propri affari;\n[[Mt 22,6]]altri poi presero i suoi servi, li insultarono e li uccisero.\n[[Mt 22,7]]Allora il re si indignò e, mandate le sue truppe, uccise quegli assassini e diede alle fiamme la loro città.\n[[Mt 22,8]]Poi disse ai suoi servi: Il banchetto nuziale è pronto, ma gli invitati non ne erano degni;\n[[Mt 22,9]]andate ora ai crocicchi delle strade e tutti quelli che troverete, chiamateli alle nozze.\n[[Mt 22,10]]Usciti nelle strade, quei servi raccolsero quanti ne trovarono, buoni e cattivi, e la sala si riempì di commensali.\n[[Mt 22,11]]Il re entrò per vedere i commensali e, scorto un tale che non indossava l'abito nuziale,\n[[Mt 22,12]]gli disse: Amico, come hai potuto entrare qui senz'abito nuziale? Ed egli ammutolì.\n[[Mt 22,13]]Allora il re ordinò ai servi: Legatelo mani e piedi e gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti.\n[[Mt 22,14]]Perché molti sono chiamati, ma pochi eletti».","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"22,1-14."}}