{"date":"2023-06-13","first_reading":{"title":"Seconda lettera di san Paolo apostolo ai Corinti","reference_displayed":"1,18-22.","text":"[[2_Co 1,18]]Fratelli, Dio è testimone che la nostra parola verso di voi non è \"sì\" e \"no\".\n[[2_Co 1,19]]Il Figlio di Dio, Gesù Cristo che abbiamo predicato tra voi, io, Silvano e Timoteo, non fu \"sì\" e \"no\", ma in lui c'è stato il \"sì\".\n[[2_Co 1,20]]E in realtà tutte le promesse di Dio in lui sono divenute \"sì\". Per questo sempre attraverso lui sale a Dio il nostro Amen per la sua gloria.\n[[2_Co 1,21]]È Dio stesso che ci conferma, insieme a voi, in Cristo, e ci ha conferito l'unzione,\n[[2_Co 1,22]]ci ha impresso il sigillo e ci ha dato la caparra dello Spirito Santo nei nostri cuori.","type":"reading"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"5,13-16.","type":"gospel","text":"[[Mt 5,13]]In quel tempo, Gesù disse ai suoi discepoli: \" Voi siete il sale della terra; ma se il sale perdesse il sapore, con che cosa lo si potrà render salato? A null'altro serve che ad essere gettato via e calpestato dagli uomini.\n[[Mt 5,14]]Voi siete la luce del mondo; non può restare nascosta una città collocata sopra un monte,\n[[Mt 5,15]]né si accende una lucerna per metterla sotto il moggio, ma sopra il lucerniere perché faccia luce a tutti quelli che sono nella casa.\n[[Mt 5,16]]Così risplenda la vostra luce davanti agli uomini, perché vedano le vostre opere buone e rendano gloria al vostro Padre che è nei cieli.\""},"psalm":{"title":"Salmi","reference_displayed":"119(118),129.130.131.132.133.135.","type":"psalm","text":"[[Ps 119,129]]Meravigliosa è la tua alleanza, \r\nper questo le sono fedele.\n[[Ps 119,130]]La tua parola nel rivelarsi illumina, \r\ndona saggezza ai semplici.\n\n[[Ps 119,131]]Apro anelante la bocca, \r\nperché desidero i tuoi comandamenti.\n[[Ps 119,132]]Volgiti a me e abbi misericordia, \r\ntu che sei giusto per chi ama il tuo nome.\n\n[[Ps 119,133]]Rendi saldi i miei passi secondo la tua parola \r\ne su di me non prevalga il male.\n[[Ps 119,135]]Fà risplendere il volto sul tuo servo \r\ne insegnami i tuoi comandamenti."}}