{"first_reading":{"type":"reading","title":"Libro di  Malachia","reference_displayed":"3,13-20a.","text":"[[Ma 3,13]]Duri sono i vostri discorsi contro di me - dice il Signore - e voi andate dicendo: \"Che abbiamo contro di te?\".\n[[Ma 3,14]]Avete affermato: \"È inutile servire Dio: che vantaggio abbiamo ricevuto dall'aver osservato i suoi comandamenti o dall'aver camminato in lutto davanti al Signore degli eserciti?\n[[Ma 3,15]]Dobbiamo invece proclamare beati i superbi che, pur facendo il male, si moltiplicano e, pur provocando Dio, restano impuniti\".\n[[Ma 3,16]]Allora parlarono tra di loro i timorati di Dio. Il Signore porse l'orecchio e li ascoltò: un libro di memorie fu scritto davanti a lui per coloro che lo temono e che onorano il suo nome.\n[[Ma 3,17]]Essi diverranno - dice il Signore degli eserciti - mia proprietà nel giorno che io preparo. Avrò compassione di loro come il padre ha compassione del figlio che lo serve.\n[[Ma 3,18]]Voi allora vi convertirete e vedrete la differenza fra il giusto e l'empio, fra chi serve Dio e chi non lo serve.\n[[Ma 3,19]]Ecco infatti sta per venire il giorno rovente come un forno. Allora tutti i superbi e tutti coloro che commettono ingiustizia saranno come paglia; quel giorno venendo li incendierà - dice il Signore degli eserciti - in modo da non lasciar loro né radice né germoglio.\n[[Ma 3,20a]]Per voi invece, cultori del mio nome, sorgerà con raggi benefici il sole di giustizia."},"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"1,1-2.3.4.6.","text":"[[Ps 1,1]]Beato l'uomo che non segue il consiglio degli empi, \r\nnon indugia nella via dei peccatori \r\ne non siede in compagnia degli stolti;\n[[Ps 1,2]]ma si compiace della legge del Signore, \r\nla sua legge medita giorno e notte.\n\n[[Ps 1,3]]Sarà come albero piantato lungo corsi d'acqua, \r\nche darà frutto a suo tempo \r\ne le sue foglie non cadranno mai; \r\nriusciranno tutte le sue opere.\n\n[[Ps 1,4]]Non così, non così gli empi: \r\nma come pula che il vento disperde.\n[[Ps 1,6]]Il Signore veglia sul cammino dei giusti, \r\nma la via degli empi andrà in rovina."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"11,5-13.","text":"[[Lc 11,5]]In quel tempo, Gesù disse ai suoi discepoli: «Se uno di voi ha un amico e va da lui a mezzanotte a dirgli: Amico, prestami tre pani,\n[[Lc 11,6]]perché è giunto da me un amico da un viaggio e non ho nulla da mettergli davanti;\n[[Lc 11,7]]e se quegli dall'interno gli risponde: Non m'importunare, la porta è gia chiusa e i miei bambini sono a letto con me, non posso alzarmi per darteli;\n[[Lc 11,8]]vi dico che, se anche non si alzerà a darglieli per amicizia, si alzerà a dargliene quanti gliene occorrono almeno per la sua insistenza.\n[[Lc 11,9]]Ebbene io vi dico: Chiedete e vi sarà dato, cercate e troverete, bussate e vi sarà aperto.\n[[Lc 11,10]]Perché chi chiede ottiene, chi cerca trova, e a chi bussa sarà aperto.\n[[Lc 11,11]]Quale padre tra voi, se il figlio gli chiede un pane, gli darà una pietra? O se gli chiede un pesce, gli darà al posto del pesce una serpe?\n[[Lc 11,12]]O se gli chiede un uovo, gli darà uno scorpione?\n[[Lc 11,13]]Se dunque voi, che siete cattivi, sapete dare cose buone ai vostri figli, quanto più il Padre vostro celeste darà lo Spirito Santo a coloro che glielo chiedono!»."},"date":"2023-10-12"}