{"date":"2023-02-06","psalm":{"text":"[[Ps 104,1]]Benedici il Signore, anima mia, \r\nSignore, mio Dio, quanto sei grande! \r\nRivestito di maestà e di splendore,\n[[Ps 104,2a]]avvolto di luce come di un manto. Tu stendi il cielo come una tenda,\n\n[[Ps 104,5]]Hai fondato la terra sulle sue basi, mai potrà vacillare.\n[[Ps 104,6]]L'oceano l'avvolgeva come un manto, le acque coprivano le montagne.\n[[Ps 104,10]]Fai scaturire le sorgenti nelle valli e scorrono tra i monti;\n[[Ps 104,12]]Al di sopra dimorano gli uccelli del cielo, cantano tra le fronde.\n\n[[Ps 104,24]]Quanto sono grandi, Signore, le tue opere! \r\nTutto hai fatto con saggezza, la terra è piena delle tue creature.\n[[Ps 104,35c]]Scompaiano i peccatori dalla terra e più non esistano gli empi. \r\nBenedici il Signore, anima mia.","title":"Salmi","type":"psalm","reference_displayed":"104(103),1-2a.5-6.10.12.24.35c."},"first_reading":{"reference_displayed":"1,1-19.","title":"Libro della Genesi","text":"[[Gn 1,1]]In principio Dio creò il cielo e la terra.\n[[Gn 1,2]]Ora la terra era informe e deserta e le tenebre ricoprivano l'abisso e lo spirito di Dio aleggiava sulle acque.\n[[Gn 1,3]]Dio disse: \"Sia la luce!\". E la luce fu.\n[[Gn 1,4]]Dio vide che la luce era cosa buona e separò la luce dalle tenebre\n[[Gn 1,5]]e chiamò la luce giorno e le tenebre notte. E fu sera e fu mattina: primo giorno.\n[[Gn 1,6]]Dio disse: \"Sia il firmamento in mezzo alle acque per separare le acque dalle acque\".\n[[Gn 1,7]]Dio fece il firmamento e separò le acque, che sono sotto il firmamento, dalle acque, che son sopra il firmamento. E così avvenne.\n[[Gn 1,8]]Dio chiamò il firmamento cielo. E fu sera e fu mattina: secondo giorno.\n[[Gn 1,9]]Dio disse: \"Le acque che sono sotto il cielo, si raccolgano in un solo luogo e appaia l'asciutto\". E così avvenne.\n[[Gn 1,10]]Dio chiamò l'asciutto terra e la massa delle acque mare. E Dio vide che era cosa buona.\n[[Gn 1,11]]E Dio disse: \"La terra produca germogli, erbe che producono seme e alberi da frutto, che facciano sulla terra frutto con il seme, ciascuno secondo la sua specie\". E così avvenne:\n[[Gn 1,12]]la terra produsse germogli, erbe che producono seme, ciascuna secondo la propria specie e alberi che fanno ciascuno frutto con il seme, secondo la propria specie. Dio vide che era cosa buona.\n[[Gn 1,13]]E fu sera e fu mattina: terzo giorno.\n[[Gn 1,14]]Dio disse: \"Ci siano luci nel firmamento del cielo, per distinguere il giorno dalla notte; servano da segni per le stagioni, per i giorni e per gli anni\n[[Gn 1,15]]e servano da luci nel firmamento del cielo per illuminare la terra\". E così avvenne:\n[[Gn 1,16]]Dio fece le due luci grandi, la luce maggiore per regolare il giorno e la luce minore per regolare la notte, e le stelle.\n[[Gn 1,17]]Dio le pose nel firmamento del cielo per illuminare la terra\n[[Gn 1,18]]e per regolare giorno e notte e per separare la luce dalle tenebre. E Dio vide che era cosa buona.\n[[Gn 1,19]]E fu sera e fu mattina: quarto giorno.","type":"reading"},"gospel":{"reference_displayed":"6,53-56.","text":"[[Mc 6,53]]In quel tempo, Gesù e i suoi discepoli, compiuta la traversata, approdarono e presero terra a Genèsaret.\n[[Mc 6,54]]Appena scesi dalla barca, la gente lo riconobbe,\n[[Mc 6,55]]e accorrendo da tutta quella regione cominciarono a portargli sui lettucci quelli che stavano male, dovunque udivano che si trovasse.\n[[Mc 6,56]]E dovunque giungeva, in villaggi o città o campagne, ponevano i malati nelle piazze e lo pregavano di potergli toccare almeno la frangia del mantello; e quanti lo toccavano guarivano.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"}}