{"date":"2023-03-19","first_reading":{"title":"Primo libro di Samuele","type":"reading","text":"[[1_S 16,1b]]In quei giorni, il Signore disse a Samuele: \"Riempi di olio il tuo corno e parti. Ti ordino di andare da Iesse il Betlemmita, perché tra i suoi figli mi sono scelto un re\".\n[[1_S 16,4a]]Samuele fece quello che il Signore gli aveva comandato.\n[[1_S 16,6]]Quando Iesse e i suoi figli gli furono davanti, egli osservò Eliab e chiese: \"È forse davanti al Signore il suo consacrato?\".\n[[1_S 16,7]]Il Signore rispose a Samuele: \"Non guardare al suo aspetto né all'imponenza della sua statura. Io l'ho scartato, perché io non guardo ciò che guarda l'uomo. L'uomo guarda l'apparenza, il Signore guarda il cuore\".\n[[1_S 16,10]]Iesse presentò a Samuele i suoi sette figli e Samuele ripetè a Iesse: \"Il Signore non ha scelto nessuno di questi\".\n[[1_S 16,11]]Samuele chiese a Iesse: \"Sono qui tutti i giovani?\". Rispose Iesse: \"Rimane ancora il più piccolo che ora sta a pascolare il gregge\". Samuele ordinò a Iesse: \"Manda a prenderlo, perché non ci metteremo a tavola prima che egli sia venuto qui\".\n[[1_S 16,12]]Quegli mandò a chiamarlo e lo fece venire. Era fulvo, con begli occhi e gentile di aspetto. Disse il Signore: \"Alzati e ungilo: è lui!\".\n[[1_S 16,13]]Samuele prese il corno dell'olio e lo consacrò con l'unzione in mezzo ai suoi fratelli, e lo spirito del Signore si posò su Davide da quel giorno in poi.","reference_displayed":"16,1b.4a.6-7.10-13."},"psalm":{"title":"Salmi","type":"psalm","text":"[[Ps 23,1]]Il Signore è il mio pastore: \r\nnon manco di nulla.\n[[Ps 23,2]]Su pascoli erbosi mi fa riposare \r\nad acque tranquille mi conduce.\n[[Ps 23,3a]]Mi rinfranca, mi guida per il giusto cammino,\n[[Ps 23,3b]]per amore del suo nome.\n\n[[Ps 23,4]]Se dovessi camminare in una valle oscura, \r\nnon temerei alcun male, perché tu sei con me. \r\nIl tuo bastone e il tuo vincastro \r\nmi danno sicurezza.\n\n[[Ps 23,5]]Davanti a me tu prepari una mensa \r\nsotto gli occhi dei miei nemici; \r\ncospargi di olio il mio capo. \r\nIl mio calice trabocca.\n\n[[Ps 23,6]]Felicità e grazia mi saranno compagne \r\ntutti i giorni della mia vita, \r\ne abiterò nella casa del Signore \r\nper lunghissimi anni.","reference_displayed":"23(22),1-3a.3b-4.5.6."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","type":"gospel","text":"[[Jn 9,1]]In quel tempo, Gesù passando vide un uomo cieco dalla nascita\n[[Jn 9,2]]e i suoi discepoli lo interrogarono: «Rabbì, chi ha peccato, lui o i suoi genitori, perché egli nascesse cieco?».\n[[Jn 9,3]]Rispose Gesù: «Né lui ha peccato né i suoi genitori, ma è così perché si manifestassero in lui le opere di Dio.\n[[Jn 9,4]]Dobbiamo compiere le opere di colui che mi ha mandato finché è giorno; poi viene la notte, quando nessuno può più operare.\n[[Jn 9,5]]Finché sono nel mondo, sono la luce del mondo».\n[[Jn 9,6]]Detto questo sputò per terra, fece del fango con la saliva, spalmò il fango sugli occhi del cieco\n[[Jn 9,7]]e gli disse: «Và a lavarti nella piscina di Sìloe (che significa Inviato)». Quegli andò, si lavò e tornò che ci vedeva.\n[[Jn 9,8]]Allora i vicini e quelli che lo avevano visto prima, poiché era un mendicante, dicevano: «Non è egli quello che stava seduto a chiedere l'elemosina?».\n[[Jn 9,9]]Alcuni dicevano: «E' lui»; altri dicevano: «No, ma gli assomiglia». Ed egli diceva: «Sono io!».\n[[Jn 9,10]]Allora gli chiesero: «Come dunque ti furono aperti gli occhi?».\n[[Jn 9,11]]Egli rispose: «Quell'uomo che si chiama Gesù ha fatto del fango, mi ha spalmato gli occhi e mi ha detto: Và a Sìloe e lavati! Io sono andato e, dopo essermi lavato, ho acquistato la vista».\n[[Jn 9,12]]Gli dissero: «Dov'è questo tale?». Rispose: «Non lo so».\n[[Jn 9,13]]Intanto condussero dai farisei quello che era stato cieco:\n[[Jn 9,14]]era infatti sabato il giorno in cui Gesù aveva fatto del fango e gli aveva aperto gli occhi.\n[[Jn 9,15]]Anche i farisei dunque gli chiesero di nuovo come avesse acquistato la vista. Ed egli disse loro: «Mi ha posto del fango sopra gli occhi, mi sono lavato e ci vedo».\n[[Jn 9,16]]Allora alcuni dei farisei dicevano: «Quest'uomo non viene da Dio, perché non osserva il sabato». Altri dicevano: «Come può un peccatore compiere tali prodigi?». E c'era dissenso tra di loro.\n[[Jn 9,17]]Allora dissero di nuovo al cieco: «Tu che dici di lui, dal momento che ti ha aperto gli occhi?». Egli rispose: «E' un profeta!».\n[[Jn 9,18]]Ma i Giudei non vollero credere di lui che era stato cieco e aveva acquistato la vista, finché non chiamarono i genitori di colui che aveva ricuperato la vista.\n[[Jn 9,19]]E li interrogarono: «E' questo il vostro figlio, che voi dite esser nato cieco? Come mai ora ci vede?».\n[[Jn 9,20]]I genitori risposero: «Sappiamo che questo è il nostro figlio e che è nato cieco;\n[[Jn 9,21]]come poi ora ci veda, non lo sappiamo, né sappiamo chi gli ha aperto gli occhi; chiedetelo a lui, ha l'età, parlerà lui di se stesso».\n[[Jn 9,22]]Questo dissero i suoi genitori, perché avevano paura dei Giudei; infatti i Giudei avevano gia stabilito che, se uno lo avesse riconosciuto come il Cristo, venisse espulso dalla sinagoga.\n[[Jn 9,23]]Per questo i suoi genitori dissero: «Ha l'età, chiedetelo a lui!».\n[[Jn 9,24]]Allora chiamarono di nuovo l'uomo che era stato cieco e gli dissero: «Dà gloria a Dio! Noi sappiamo che quest'uomo è un peccatore».\n[[Jn 9,25]]Quegli rispose: «Se sia un peccatore, non lo so; una cosa so: prima ero cieco e ora ci vedo».\n[[Jn 9,26]]Allora gli dissero di nuovo: «Che cosa ti ha fatto? Come ti ha aperto gli occhi?».\n[[Jn 9,27]]Rispose loro: «Ve l'ho gia detto e non mi avete ascoltato; perché volete udirlo di nuovo? Volete forse diventare anche voi suoi discepoli?».\n[[Jn 9,28]]Allora lo insultarono e gli dissero: «Tu sei suo discepolo, noi siamo discepoli di Mosè!\n[[Jn 9,29]]Noi sappiamo infatti che a Mosè ha parlato Dio; ma costui non sappiamo di dove sia».\n[[Jn 9,30]]Rispose loro quell'uomo: «Proprio questo è strano, che voi non sapete di dove sia, eppure mi ha aperto gli occhi.\n[[Jn 9,31]]Ora, noi sappiamo che Dio non ascolta i peccatori, ma se uno è timorato di Dio e fa la sua volontà, egli lo ascolta.\n[[Jn 9,32]]Da che mondo è mondo, non s'è mai sentito dire che uno abbia aperto gli occhi a un cieco nato.\n[[Jn 9,33]]Se costui non fosse da Dio, non avrebbe potuto far nulla».\n[[Jn 9,34]]Gli replicarono: «Sei nato tutto nei peccati e vuoi insegnare a noi?». E lo cacciarono fuori.\n[[Jn 9,35]]Gesù seppe che l'avevano cacciato fuori, e incontratolo gli disse: «Tu credi nel Figlio dell'uomo?».\n[[Jn 9,36]]Egli rispose: «E chi è, Signore, perché io creda in lui?».\n[[Jn 9,37]]Gli disse Gesù: «Tu l'hai visto: colui che parla con te è proprio lui».\n[[Jn 9,38]]Ed egli disse: «Io credo, Signore!». E gli si prostrò innanzi.\n[[Jn 9,39]]Gesù allora disse: «Io sono venuto in questo mondo per giudicare, perché coloro che non vedono vedano e quelli che vedono diventino ciechi».\n[[Jn 9,40]]Alcuni dei farisei che erano con lui udirono queste parole e gli dissero: «Siamo forse ciechi anche noi?».\n[[Jn 9,41]]Gesù rispose loro: «Se foste ciechi, non avreste alcun peccato; ma siccome dite: Noi vediamo, il vostro peccato rimane».","reference_displayed":"9,1-41."},"second_reading":{"title":"Lettera di san Paolo apostolo agli Efesini","type":"reading","text":"[[Ep 5,8]]Fratelli, un tempo eravate tenebra, ora siete luce nel Signore. Comportatevi perciò come i figli della luce;\n[[Ep 5,9]]il frutto della luce consiste in ogni bontà, giustizia e verità.\n[[Ep 5,10]]Cercate ciò che è gradito al Signore,\n[[Ep 5,11]]e non partecipate alle opere infruttuose delle tenebre, ma piuttosto condannatele apertamente,\n[[Ep 5,12]]poiché di quanto viene fatto da costoro in segreto è vergognoso perfino parlare.\n[[Ep 5,13]]Tutte queste cose che vengono apertamente condannate sono rivelate dalla luce, perché tutto quello che si manifesta è luce.\n[[Ep 5,14]]Per questo sta scritto: \"Svègliati, o tu che dormi, dèstati dai morti e Cristo ti illuminerà\".","reference_displayed":"5,8-14."}}