{"gospel":{"text":"[[Mt 8,5]]In quel tempo, entrato Gesù in Cafarnao, gli venne incontro un centurione che lo scongiurava:\n[[Mt 8,6]]«Signore, il mio servo giace in casa paralizzato e soffre terribilmente».\n[[Mt 8,7]]Gesù gli rispose: «Io verrò e lo curerò».\n[[Mt 8,8]]Ma il centurione riprese: «Signore, io non son degno che tu entri sotto il mio tetto, dì soltanto una parola e il mio servo sarà guarito.\n[[Mt 8,9]]Perché anch'io, che sono un subalterno, ho soldati sotto di me e dico a uno: Fà questo, ed egli lo fa».\n[[Mt 8,10]]All'udire ciò, Gesù ne fu ammirato e disse a quelli che lo seguivano: «In verità vi dico, presso nessuno in Israele ho trovato una fede così grande.\n[[Mt 8,11]]Ora vi dico che molti verranno dall'oriente e dall'occidente e siederanno a mensa con Abramo, Isacco e Giacobbe nel regno dei cieli».\n[[Mt 8,12]]mentre i figli del regno saranno cacciati fuori nelle tenebre, ove sarà pianto e stridore di denti».\n[[Mt 8,13]]E Gesù disse al centurione: «Và, e sia fatto secondo la tua fede». In quell'istante il servo guarì.\n[[Mt 8,14]]Entrato Gesù nella casa di Pietro, vide la suocera di lui che giaceva a letto con la febbre.\n[[Mt 8,15]]Le toccò la mano e la febbre scomparve; poi essa si alzò e si mise a servirlo.\n[[Mt 8,16]]Venuta la sera, gli portarono molti indemoniati ed egli scacciò gli spiriti con la sua parola e guarì tutti i malati,\n[[Mt 8,17]]perché si adempisse ciò che era stato detto per mezzo del profeta Isaia:  Egli ha preso le nostre infermità  e si è addossato le nostre malattie.","reference_displayed":"8,5-17.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"first_reading":{"title":"Libro della Genesi","type":"reading","reference_displayed":"18,1-15.","text":"[[Gn 18,1]]In quei giorni, il Signore apparve ad Abramo alle Querce di Mamre, mentre egli sedeva all'ingresso della tenda nell'ora più calda del giorno.\n[[Gn 18,2]]Egli alzò gli occhi e vide che tre uomini stavano in piedi presso di lui. Appena li vide, corse loro incontro dall'ingresso della tenda e si prostrò fino a terra,\n[[Gn 18,3]]dicendo: \"Mio signore, se ho trovato grazia ai tuoi occhi, non passar oltre senza fermarti dal tuo servo.\n[[Gn 18,4]]Si vada a prendere un pò di acqua, lavatevi i piedi e accomodatevi sotto l'albero.\n[[Gn 18,5]]Permettete che vada a prendere un boccone di pane e rinfrancatevi il cuore; dopo, potrete proseguire, perché è ben per questo che voi siete passati dal vostro servo\". Quelli dissero: \"Fà pure come hai detto\".\n[[Gn 18,6]]Allora Abramo andò in fretta nella tenda, da Sara, e disse: \"Presto, tre staia di fior di farina, impastala e fanne focacce\".\n[[Gn 18,7]]All'armento corse lui stesso, Abramo, prese un vitello tenero e buono e lo diede al servo, che si affrettò a prepararlo.\n[[Gn 18,8]]Prese latte acido e latte fresco insieme con il vitello, che aveva preparato, e li porse a loro. Così, mentr'egli stava in piedi presso di loro sotto l'albero, quelli mangiarono.\n[[Gn 18,9]]Poi gli dissero: \"Dov'è Sara, tua moglie?\". Rispose: \"È là nella tenda\".\n[[Gn 18,10]]Il Signore riprese: \"Tornerò da te fra un anno a questa data e allora Sara, tua moglie, avrà un figlio\".\n[[Gn 18,11]]Abramo e Sara erano vecchi, avanti negli anni; era cessato a Sara ciò che avviene regolarmente alle donne.\n[[Gn 18,12]]Allora Sara rise dentro di sé e disse: \"Avvizzita come sono dovrei provare il piacere, mentre il mio signore è vecchio!\".\n[[Gn 18,13]]Ma il Signore disse ad Abramo: \"Perché Sara ha riso dicendo: Potrò davvero partorire, mentre sono vecchia?\n[[Gn 18,14]]C'è forse qualche cosa impossibile per il Signore? Al tempo fissato tornerò da te alla stessa data e Sara avrà un figlio\".\n[[Gn 18,15]]Allora Sara negò: \"Non ho riso!\", perché aveva paura; ma quegli disse: \"Sì, hai proprio riso\"."},"date":"2023-07-01","psalm":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"psalm","reference_displayed":"1,46-47.48-49.50.53.54-55.","text":"[[Lc 1,46]]«L'anima mia magnifica il Signore\n[[Lc 1,47]]e il mio spirito esulta in Dio, mio salvatore,\n[[Lc 1,48]]perché ha guardato l'umiltà della sua serva. \r\nD'ora in poi tutte le generazioni mi chiameranno beata.\n\n[[Lc 1,49]]Grandi cose ha fatto in me l'Onnipotente \r\ne Santo è il suo nome:\n[[Lc 1,50]]di generazione in generazione \r\nla sua misericordia si stende su quelli che lo temono.\n\n[[Lc 1,53]]Ha ricolmato di beni gli affamati, \r\nha rimandato a mani vuote i ricchi.\n[[Lc 1,54]]Ha soccorso Israele, suo servo, \r\nricordandosi della sua misericordia,\n[[Lc 1,55]]come aveva promesso ai nostri padri, \r\nad Abramo e alla sua discendenza, per sempre»."}}