{"psalm":{"type":"psalm","reference_displayed":"100(99),2.3.5.","text":"[[Ps 100,2]]Acclamate al Signore, voi tutti della terra, \r\nservite il Signore nella gioia, \r\npresentatevi a lui con esultanza.\n\n[[Ps 100,3]]Riconoscete che il Signore è Dio; \r\negli ci ha fatti e noi siamo suoi, \r\nsuo popolo e gregge del suo pascolo.\n\n[[Ps 100,5]]Buono è il Signore, \r\neterna la sua misericordia, \r\nla sua fedeltà per ogni generazione.","title":"Salmi"},"gospel":{"type":"gospel","reference_displayed":"9,36-38.10,1-8.","text":"[[Mt 9,36]]Vedendo le folle ne sentì compassione, perché erano stanche e sfinite, come pecore senza pastore.\n[[Mt 9,37]]Allora disse ai suoi discepoli: «La messe è molta, ma gli operai sono pochi!\n[[Mt 9,38]]Pregate dunque il padrone della messe che mandi operai nella sua messe!».\n[[Mt 10,1]]Chiamati a sé i dodici discepoli, diede loro il potere di scacciare gli spiriti immondi e di guarire ogni sorta di malattie e d'infermità.\n[[Mt 10,2]]I nomi dei dodici apostoli sono: primo, Simone, chiamato Pietro, e Andrea, suo fratello; Giacomo di Zebedèo e Giovanni suo fratello,\n[[Mt 10,3]]Filippo e Bartolomeo, Tommaso e Matteo il pubblicano, Giacomo di Alfeo e Taddeo,\n[[Mt 10,4]]Simone il Cananeo e Giuda l'Iscariota, che poi lo tradì.\n[[Mt 10,5]]Questi dodici Gesù li inviò dopo averli così istruiti:  «Non andate fra i pagani e non entrate nelle città dei Samaritani;\n[[Mt 10,6]]rivolgetevi piuttosto alle pecore perdute della casa d'Israele.\n[[Mt 10,7]]E strada facendo, predicate che il regno dei cieli è vicino.»\n[[Mt 10,8]]Guarite gli infermi, risuscitate i morti, sanate i lebbrosi, cacciate i demòni. Gratuitamente avete ricevuto, gratuitamente date».","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"second_reading":{"type":"reading","reference_displayed":"5,6-11.","text":"[[Rm 5,6]]Infatti, mentre noi eravamo ancora peccatori, Cristo morì per gli empi nel tempo stabilito.\n[[Rm 5,7]]Ora, a stento si trova chi sia disposto a morire per un giusto; forse ci può essere chi ha il coraggio di morire per una persona dabbene.\n[[Rm 5,8]]Ma Dio dimostra il suo amore verso di noi perché, mentre eravamo ancora peccatori, Cristo è morto per noi.\n[[Rm 5,9]]A maggior ragione ora, giustificati per il suo sangue, saremo salvati dall'ira per mezzo di lui.\n[[Rm 5,10]]Se infatti, quand'eravamo nemici, siamo stati riconciliati con Dio per mezzo della morte del Figlio suo, molto più ora che siamo riconciliati, saremo salvati mediante la sua vita.\n[[Rm 5,11]]Non solo, ma ci gloriamo pure in Dio, per mezzo del Signore nostro Gesù Cristo, dal quale ora abbiamo ottenuto la riconciliazione.","title":"Lettera di san Paolo apostolo ai Romani"},"first_reading":{"type":"reading","reference_displayed":"19,2-6.","text":"[[Ex 19,2]]Levato l'accampamento da Refidim, arrivarono al deserto del Sinai, dove si accamparono; Israele si accampò davanti al monte.\n[[Ex 19,3]]Mosè salì verso Dio e il Signore lo chiamò dal monte, dicendo: \"Questo dirai alla casa di Giacobbe e annuncerai agli Israeliti:\n[[Ex 19,4]]Voi stessi avete visto ciò che io ho fatto all'Egitto e come ho sollevato voi su ali di aquile e vi ho fatti venire fino a me.\n[[Ex 19,5]]Ora, se vorrete ascoltare la mia voce e custodirete la mia alleanza, voi sarete per me la proprietà tra tutti i popoli, perché mia è tutta la terra!\n[[Ex 19,6]]Voi sarete per me un regno di sacerdoti e una nazione santa. Queste parole dirai agli Israeliti\".","title":"Libro dell’Esodo"},"date":"2023-06-18"}