{"first_reading":{"type":"reading","text":"[[Ac 14,5]]In quei giorni, a Iconio ci fu un tentativo dei pagani e dei Giudei con i loro capi per maltrattare e lapidare Paolo e Barnaba;\n[[Ac 14,6]]essi però se ne accorsero e fuggirono nelle città della Licaònia, Listra e Derbe e nei dintorni,\n[[Ac 14,7]]e là continuavano a predicare il vangelo.\n[[Ac 14,8]]C'era a Listra un uomo paralizzato alle gambe, storpio sin dalla nascita, che non aveva mai camminato.\n[[Ac 14,9]]Egli ascoltava il discorso di Paolo e questi, fissandolo con lo sguardo e notando che aveva fede di esser risanato,\n[[Ac 14,10]]disse a gran voce: \"Alzati diritto in piedi!\". Egli fece un balzo e si mise a camminare.\n[[Ac 14,11]]La gente allora, al vedere ciò che Paolo aveva fatto, esclamò in dialetto licaonio e disse: \"Gli dei sono scesi tra di noi in figura umana!\".\n[[Ac 14,12]]E chiamavano Barnaba Zeus e Paolo Hermes, perché era lui il più eloquente.\n[[Ac 14,13]]Intanto il sacerdote di Zeus, il cui tempio era all'ingresso della città, recando alle porte tori e corone, voleva offrire un sacrificio insieme alla folla.\n[[Ac 14,14]]Sentendo ciò, gli apostoli Barnaba e Paolo si strapparono le vesti e si precipitarono tra la folla, gridando:\n[[Ac 14,15]]\"Cittadini, perché fate questo? Anche noi siamo esseri umani, mortali come voi, e vi predichiamo di convertirvi da queste vanità al Dio vivente che ha fatto il cielo, la terra, il mare e tutte le cose che in essi si trovano.\n[[Ac 14,16]]Egli, nelle generazioni passate, ha lasciato che ogni popolo seguisse la sua strada;\n[[Ac 14,17]]ma non ha cessato di dar prova di sé beneficando, concedendovi dal cielo piogge e stagioni ricche di frutti, fornendovi il cibo e riempiendo di letizia i vostri cuori\".\n[[Ac 14,18]]E così dicendo, riuscirono a fatica a far desistere la folla dall'offrire loro un sacrificio.","reference_displayed":"14,5-18.","title":"Atti degli Apostoli"},"gospel":{"type":"gospel","text":"[[Jn 14,21]]In quel tempo, Gesù disse ai suoi discepoli: «Chi accoglie i miei comandamenti e li osserva, questi mi ama. Chi mi ama sarà amato dal Padre mio e anch'io lo amerò e mi manifesterò a lui».\n[[Jn 14,22]]Gli disse Giuda, non l'Iscariota: «Signore, come è accaduto che devi manifestarti a noi e non al mondo?».\n[[Jn 14,23]]Gli rispose Gesù: «Se uno mi ama, osserverà la mia parola e il Padre mio lo amerà e noi verremo a lui e prenderemo dimora presso di lui.\n[[Jn 14,24]]Chi non mi ama non osserva le mie parole; la parola che voi ascoltate non è mia, ma del Padre che mi ha mandato.\n[[Jn 14,25]]Queste cose vi ho detto quando ero ancora tra voi.\n[[Jn 14,26]]Ma il Consolatore, lo Spirito Santo che il Padre manderà nel mio nome, egli v'insegnerà ogni cosa e vi ricorderà tutto ciò che io vi ho detto».","reference_displayed":"14,21-26.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"},"psalm":{"type":"psalm","text":"[[Ps 115,1]]Non a noi, Signore, non a noi, \r\nma al tuo nome dà gloria, \r\nper la tua fedeltà, per la tua grazia.\n[[Ps 115,2]]Perché i popoli dovrebbero dire: \r\n\"Dov'è il loro Dio?\".\n\n[[Ps 115,3]]Il nostro Dio è nei cieli, \r\negli opera tutto ciò che vuole.\n[[Ps 115,4]]Gli idoli delle genti sono argento e oro, \r\nopera delle mani dell'uomo.\n\n[[Ps 115,15]]Siate benedetti dal Signore \r\nche ha fatto cielo e terra.\n[[Ps 115,16]]I cieli sono i cieli del Signore, \r\nma ha dato la terra ai figli dell'uomo.","reference_displayed":"115(113B),1-2.3-4.15-16.","title":"Salmi"},"date":"2023-05-08"}