{"date":"2023-02-07","psalm":{"text":"[[Ps 8,4]]Se guardo il tuo cielo, opera delle tue dita, \r\nla luna e le stelle che tu hai fissate,\n[[Ps 8,5]]Che cosa è l'uomo perché te ne ricordi \r\ne il figlio dell'uomo perché te ne curi?\n\n[[Ps 8,6]]Eppure l'hai fatto poco meno degli angeli, \r\ndi gloria e di onore lo hai coronato:\n[[Ps 8,7]]gli hai dato potere sulle opere delle tue mani, \r\ntutto hai posto sotto i suoi piedi.\n\n[[Ps 8,8]]Gli hai sottoposto i greggi e gli armenti, \r\ntutte le bestie della campagna;\n[[Ps 8,9]]gli uccelli del cielo e i pesci del mare, \r\nche percorrono le vie del mare.","title":"Salmi","type":"psalm","reference_displayed":"8,4-5.6-7.8-9."},"first_reading":{"text":"[[Gn 1,20]]Dio disse: \"Le acque brulichino di esseri viventi e uccelli volino sopra la terra, davanti al firmamento del cielo\".\n[[Gn 1,21]]Dio creò i grandi mostri marini e tutti gli esseri viventi che guizzano e brulicano nelle acque, secondo la loro specie, e tutti gli uccelli alati secondo la loro specie. E Dio vide che era cosa buona.\n[[Gn 1,22]]Dio li benedisse: \"Siate fecondi e moltiplicatevi e riempite le acque dei mari; gli uccelli si moltiplichino sulla terra\".\n[[Gn 1,23]]E fu sera e fu mattina: quinto giorno.\n[[Gn 1,24]]Dio disse: \"La terra produca esseri viventi secondo la loro specie: bestiame, rettili e bestie selvatiche secondo la loro specie\". E così avvenne:\n[[Gn 1,25]]Dio fece le bestie selvatiche secondo la loro specie e il bestiame secondo la propria specie e tutti i rettili del suolo secondo la loro specie. E Dio vide che era cosa buona.\n[[Gn 1,26]]E Dio disse: \"Facciamo l'uomo a nostra immagine, a nostra somiglianza, e domini sui pesci del mare e sugli uccelli del cielo, sul bestiame, su tutte le bestie selvatiche e su tutti i rettili che strisciano sulla terra\".\n[[Gn 1,27]]Dio creò l'uomo a sua immagine; a immagine di Dio lo creò; maschio e femmina li creò.\n[[Gn 1,28]]Dio li benedisse e disse loro: \"Siate fecondi e moltiplicatevi, riempite la terra; soggiogatela e dominate sui pesci del mare e sugli uccelli del cielo e su ogni essere vivente, che striscia sulla terra\".\n[[Gn 1,29]]Poi Dio disse: \"Ecco, io vi do ogni erba che produce seme e che è su tutta la terra e ogni albero in cui è il frutto, che produce seme: saranno il vostro cibo.\n[[Gn 1,30]]A tutte le bestie selvatiche, a tutti gli uccelli del cielo e a tutti gli esseri che strisciano sulla terra e nei quali è alito di vita, io do in cibo ogni erba verde\". E così avvenne.\n[[Gn 1,31]]Dio vide quanto aveva fatto, ed ecco, era cosa molto buona. E fu sera e fu mattina: sesto giorno.\n[[Gn 2,1]]Così furono portati a compimento il cielo e la terra e tutte le loro schiere.\n[[Gn 2,2]]Allora Dio, nel settimo giorno portò a termine il lavoro che aveva fatto e cessò nel settimo giorno da ogni suo lavoro.\n[[Gn 2,3]]Dio benedisse il settimo giorno e lo consacrò, perché in esso aveva cessato da ogni lavoro che egli creando aveva fatto.\n[[Gn 2,4a]]Queste le origini del cielo e della terra, quando vennero creati. Quando il Signore Dio fece la terra e il cielo,","reference_displayed":"1,20-31.2,1-4a.","type":"reading","title":"Libro della Genesi"},"gospel":{"reference_displayed":"7,1-13.","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","text":"[[Mc 7,1]]In quel tempo, si riunirono attorno a Gesù i farisei e alcuni degli scribi venuti da Gerusalemme.\n[[Mc 7,2]]Avendo visto che alcuni dei suoi discepoli prendevano cibo con mani immonde, cioè non lavate -\n[[Mc 7,3]]i farisei infatti e tutti i Giudei non mangiano se non si sono lavate le mani fino al gomito, attenendosi alla tradizione degli antichi,\n[[Mc 7,4]]e tornando dal mercato non mangiano senza aver fatto le abluzioni, e osservano molte altre cose per tradizione, come lavature di bicchieri, stoviglie e oggetti di rame -\n[[Mc 7,5]]quei farisei e scribi lo interrogarono: «Perché i tuoi discepoli non si comportano secondo la tradizione degli antichi, ma prendono cibo con mani immonde?».\n[[Mc 7,6]]Ed egli rispose loro: «Bene ha profetato Isaia di voi, ipocriti, come sta scritto: Questo popolo mi onora con le labbra, ma il suo cuore è lontano da me.\n[[Mc 7,7]]Invano essi mi rendono culto, insegnando dottrine che sono precetti di uomini.\n[[Mc 7,8]]Trascurando il comandamento di Dio, voi osservate la tradizione degli uomini».\n[[Mc 7,9]]E aggiungeva: «Siete veramente abili nell'eludere il comandamento di Dio, per osservare la vostra tradizione.\n[[Mc 7,10]]Mosè infatti disse: Onora tuo padre e tua madre, e chi maledice il padre e la madre sia messo a morte.\n[[Mc 7,11]]Voi invece andate dicendo: Se uno dichiara al padre o alla madre: è Korbàn, cioè offerta sacra, quello che ti sarebbe dovuto da me,\n[[Mc 7,12]]non gli permettete più di fare nulla per il padre e la madre,\n[[Mc 7,13]]annullando così la parola di Dio con la tradizione che avete tramandato voi. E di cose simili ne fate molte»."}}