{"psalm":{"reference_displayed":"122(121),1-2.3-4ab.8-9.","text":"[[Ps 122,1]]Quale gioia, quando mi dissero: \r\n\"Andremo alla casa del Signore\".\n[[Ps 122,2]]E ora i nostri piedi si fermano \r\nalle tue porte, Gerusalemme!\n\n[[Ps 122,3]]Gerusalemme è costruita \r\ncome città salda e compatta.\n[[Ps 122,4a]]Là salgono insieme le tribù, \r\nle tribù del Signore.\n\n[[Ps 122,4b]]Salgono, secondo la legge d'Isreale,\r\nper lodare il nome del Signore.\n[[Ps 122,8]]Per i miei fratelli e i miei amici \r\nio dirò: \"Su di te sia pace!\".\n\n[[Ps 122,9]]Per la casa del Signore nostro Dio, \r\nchiederò per te il bene.","type":"psalm","title":"Salmi"},"first_reading":{"reference_displayed":"2,1-5.","text":"[[Is 2,1]]Visione di Isaia, figlio di Amoz, vide riguardo a Giuda e a Gerusalemme.\n[[Is 2,2]]Alla fine dei giorni, il monte del tempio del Signore sarà eretto sulla cima dei monti e sarà più alto dei colli; ad esso affluiranno tutte le genti.\n[[Is 2,3]]Verranno molti popoli e diranno: \"Venite, saliamo sul monte del Signore, al tempio del Dio di Giacobbe, perché ci indichi le sue vie e possiamo camminare per i suoi sentieri\". Poiché da Sion uscirà la legge e da Gerusalemme la parola del Signore.\n[[Is 2,4]]Egli sarà giudice fra le genti e sarà arbitro fra molti popoli. Forgeranno le loro spade in vomeri, le loro lance in falci; un popolo non alzerà più la spada contro un altro popolo, non si eserciteranno più nell'arte della guerra.\n[[Is 2,5]]Casa di Giacobbe, vieni, camminiamo nella luce del Signore.","type":"reading","title":"Libro di Isaia"},"date":"2023-12-04","gospel":{"reference_displayed":"8,5-11.","text":"[[Mt 8,5]]In quel tempo, entrato Gesù in Cafarnao, gli venne incontro un centurione che lo scongiurava:\n[[Mt 8,6]]«Signore, il mio servo giace in casa paralizzato e soffre terribilmente».\n[[Mt 8,7]]Gesù gli rispose: «Io verrò e lo curerò».\n[[Mt 8,8]]Ma il centurione riprese: «Signore, io non son degno che tu entri sotto il mio tetto, dì soltanto una parola e il mio servo sarà guarito.\n[[Mt 8,9]]Perché anch'io, che sono un subalterno, ho soldati sotto di me e dico a uno: Fà questo, ed egli lo fa».\n[[Mt 8,10]]All'udire ciò, Gesù ne fu ammirato e disse a quelli che lo seguivano: «In verità vi dico, presso nessuno in Israele ho trovato una fede così grande.\n[[Mt 8,11]]Ora vi dico che molti verranno dall'oriente e dall'occidente e siederanno a mensa con Abramo, Isacco e Giacobbe nel regno dei cieli».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo"}}