{"first_reading":{"type":"reading","reference_displayed":"2,16b.17b.21-22.","text":"[[Os 2,16b]]Così dice il Signore: \r\nEcco, la attirerò a me, la condurrò nel deserto e parlerò al suo cuore.\n[[Os 2,17b]]Le renderò le sue vigne e trasformerò la valle di Acòr in porta di speranza. Là canterà come nei giorni della sua giovinezza, come quando uscì dal paese d'Egitto.\n[[Os 2,21]]Ti farò mia sposa per sempre, ti farò mia sposa nella giustizia e nel diritto, nella benevolenza e nell'amore,\n[[Os 2,22]]ti fidanzerò con me nella fedeltà e tu conoscerai il Signore.","title":"Libro di Osea"},"psalm":{"type":"psalm","text":"[[Ps 45,11]]Ascolta, figlia, guarda, porgi l'orecchio, \r\ndimentica il tuo popolo e la casa di tuo padre;\n[[Ps 45,12]]al re piacerà la tua bellezza. \r\nEgli è il tuo Signore: pròstrati a lui.\n\n[[Ps 45,14]]La figlia del re è tutta splendore, \r\ngemme e tessuto d'oro è il suo vestito.\n[[Ps 45,15]]È presentata al re in preziosi ricami; \r\ncon lei le vergini compagne a te sono condotte.\n\n[[Ps 45,16]]Guidate in gioia ed esultanza \r\nentrano insieme nel palazzo del re.\n[[Ps 45,17]]Ai tuoi padri succederanno i tuoi figli; \r\nli farai capi di tutta la terra.","title":"Salmi","reference_displayed":"45(44),11-12.14-15.16-17."},"gospel":{"reference_displayed":"25,1-13.","text":"[[Mt 25,1]]In quel tempo, Gesù disse ai suoi discepoli questa parabola: \"Il regno dei cieli è simile a dieci vergini che, prese le loro lampade, uscirono incontro allo sposo.\n[[Mt 25,2]]Cinque di esse erano stolte e cinque sagge;\n[[Mt 25,3]]le stolte presero le lampade, ma non presero con sé olio;\n[[Mt 25,4]]le sagge invece, insieme alle lampade, presero anche dell'olio in piccoli vasi.\n[[Mt 25,5]]Poiché lo sposo tardava, si assopirono tutte e dormirono.\n[[Mt 25,6]]A mezzanotte si levò un grido: Ecco lo sposo, andategli incontro!\n[[Mt 25,7]]Allora tutte quelle vergini si destarono e prepararono le loro lampade.\n[[Mt 25,8]]E le stolte dissero alle sagge: Dateci del vostro olio, perché le nostre lampade si spengono.\n[[Mt 25,9]]Ma le sagge risposero: No, che non abbia a mancare per noi e per voi; andate piuttosto dai venditori e compratevene.\n[[Mt 25,10]]Ora, mentre quelle andavano per comprare l'olio, arrivò lo sposo e le vergini che erano pronte entrarono con lui alle nozze, e la porta fu chiusa.\n[[Mt 25,11]]Più tardi arrivarono anche le altre vergini e incominciarono a dire: Signore, signore, aprici!\n[[Mt 25,12]]Ma egli rispose: In verità vi dico: non vi conosco.\n[[Mt 25,13]]Vegliate dunque, perché non sapete né il giorno né l'ora.\"","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"},"date":"2023-08-09"}