{"date":"2023-09-04","gospel":{"text":"[[Lc 4,16]]In quel tempo, Gesù si recò a Nazaret, dove era stato allevato; ed entrò, secondo il suo solito, di sabato nella sinagoga e si alzò a leggere.\n[[Lc 4,17]]Gli fu dato il rotolo del profeta Isaia; apertolo trovò il passo dove era scritto:\n[[Lc 4,18]]Lo Spirito del Signore è sopra di me; per questo mi ha consacrato con l'unzione, e mi ha mandato per annunziare ai poveri un lieto messaggio, per proclamare ai prigionieri la liberazione e ai ciechi la vista; per rimettere in libertà gli oppressi,\n[[Lc 4,19]]e predicare un anno di grazia del Signore.\n[[Lc 4,20]]Poi arrotolò il volume, lo consegnò all'inserviente e sedette. Gli occhi di tutti nella sinagoga stavano fissi sopra di lui.\n[[Lc 4,21]]Allora cominciò a dire: «Oggi si è adempiuta questa Scrittura che voi avete udita con i vostri orecchi».\n[[Lc 4,22]]Tutti gli rendevano testimonianza ed erano meravigliati delle parole di grazia che uscivano dalla sua bocca e dicevano: «Non è il figlio di Giuseppe?».\n[[Lc 4,23]]Ma egli rispose: «Di certo voi mi citerete il proverbio: Medico, cura te stesso. Quanto abbiamo udito che accadde a Cafarnao, fàllo anche qui, nella tua patria!».\n[[Lc 4,24]]Poi aggiunse: «Nessun profeta è bene accetto in patria.\n[[Lc 4,25]]Vi dico anche: c'erano molte vedove in Israele al tempo di Elia, quando il cielo fu chiuso per tre anni e sei mesi e ci fu una grande carestia in tutto il paese;\n[[Lc 4,26]]ma a nessuna di esse fu mandato Elia, se non a una vedova in Sarepta di Sidone.\n[[Lc 4,27]]C'erano molti lebbrosi in Israele al tempo del profeta Eliseo, ma nessuno di loro fu risanato se non Naaman, il Siro».\n[[Lc 4,28]]All'udire queste cose, tutti nella sinagoga furono pieni di sdegno;\n[[Lc 4,29]]si levarono, lo cacciarono fuori della città e lo condussero fin sul ciglio del monte sul quale la loro città era situata, per gettarlo giù dal precipizio.\n[[Lc 4,30]]Ma egli, passando in mezzo a loro, se ne andò.","reference_displayed":"4,16-30.","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel"},"psalm":{"text":"[[Ps 96,1]]Cantate al Signore un canto nuovo, \r\ncantate al Signore da tutta la terra.\n[[Ps 96,3]]In mezzo ai popoli raccontate la sua gloria, \r\na tutte le nazioni dite i suoi prodigi.\n\n[[Ps 96,4]]Grande è il Signore e degno di ogni lode, \r\nterribile sopra tutti gli dei.\n[[Ps 96,5]]Tutti gli dei delle nazioni sono un nulla, \r\nma il Signore ha fatto i cieli.\n\n[[Ps 96,11]]Gioiscano i cieli, esulti la terra, \r\nfrema il mare e quanto racchiude;\n[[Ps 96,12]]esultino i campi e quanto contengono, \r\nsi rallegrino gli alberi della foresta.\n\n[[Ps 96,13]]Esultino davanti al Signore che viene, \r\nperché viene a giudicare la terra. \r\nGiudicherà il mondo con giustizia \r\ne con verità tutte le genti.","title":"Salmi","reference_displayed":"96(95),1.3.4-5.11-12.13.","type":"psalm"},"first_reading":{"text":"[[1_Th 4,13]]Non vogliamo poi lasciarvi nell'ignoranza, fratelli, circa quelli che sono morti, perché non continuiate ad affliggervi come gli altri che non hanno speranza.\n[[1_Th 4,14]]Noi crediamo infatti che Gesù è morto e risuscitato; così anche quelli che sono morti, Dio li radunerà per mezzo di Gesù insieme con lui.\n[[1_Th 4,15]]Questo vi diciamo sulla parola del Signore: noi che viviamo e saremo ancora in vita per la venuta del Signore, non avremo alcun vantaggio su quelli che sono morti.\n[[1_Th 4,16]]Perché il Signore stesso, a un ordine, alla voce dell'arcangelo e al suono della tromba di Dio, discenderà dal cielo. E prima risorgeranno i morti in Cristo;\n[[1_Th 4,17]]quindi noi, i vivi, i superstiti, saremo rapiti insieme con loro tra le nuvole, per andare incontro al Signore nell'aria, e così saremo sempre con il Signore.\n[[1_Th 4,18]]Confortatevi dunque a vicenda con queste parole.","reference_displayed":"4,13-18.","title":"Prima lettera di san Paolo apostolo ai Tessalonicesi","type":"reading"}}