{"date":"2023-07-04","psalm":{"title":"Salmi","type":"psalm","reference_displayed":"26(25),2-3.9-10.11-12.","text":"[[Ps 26,2]]Scrutami, Signore, e mettimi alla prova, \r\nraffinami al fuoco il cuore e la mente.\n[[Ps 26,3]]La tua bontà è davanti ai miei occhi \r\ne nella tua verità dirigo i miei passi.\n\n[[Ps 26,9]]Non travolgermi insieme ai peccatori, \r\ncon gli uomini di sangue non perder la mia vita,\n[[Ps 26,10]]perché nelle loro mani è la perfidia, \r\nla loro destra è piena di regali.\n\n[[Ps 26,11]]Integro è invece il mio cammino; \r\nriscattami e abbi misericordia.\n[[Ps 26,12]]Il mio piede sta su terra piana; \r\nnelle assemblee benedirò il Signore."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 8,23]]In quel tempo, essendo Gesù salito su una barca, i suoi discepoli lo seguirono.\n[[Mt 8,24]]Ed ecco scatenarsi nel mare una tempesta così violenta che la barca era ricoperta dalle onde; ed egli dormiva.\n[[Mt 8,25]]Allora, accostatisi a lui, lo svegliarono dicendo: «Salvaci, Signore, siamo perduti!».\n[[Mt 8,26]]Ed egli disse loro: «Perché avete paura, uomini di poca fede?» Quindi levatosi, sgridò i venti e il mare e si fece una grande bonaccia.\n[[Mt 8,27]]I presenti furono presi da stupore e dicevano: «Chi è mai costui al quale i venti e il mare obbediscono?».","reference_displayed":"8,23-27.","type":"gospel"},"first_reading":{"title":"Libro della Genesi","text":"[[Gn 19,15]]In quei giorni, gli angeli fecero premura a Lot, dicendo: \"Su, prendi tua moglie e le tue figlie che hai qui ed esci per non essere travolto nel castigo della città\".\n[[Gn 19,16]]Lot indugiava, ma quegli uomini presero per mano lui, sua moglie e le sue due figlie, per un grande atto di misericordia del Signore verso di lui; lo fecero uscire e lo condussero fuori della città.\n[[Gn 19,17]]Dopo averli condotti fuori, uno di loro disse: \"Fuggi, per la tua vita. Non guardare indietro e non fermarti dentro la valle: fuggi sulle montagne, per non essere travolto!\".\n[[Gn 19,18]]Ma Lot gli disse: \"No, mio Signore!\n[[Gn 19,19]]Vedi, il tuo servo ha trovato grazia ai tuoi occhi e tu hai usato una grande misericordia verso di me salvandomi la vita, ma io non riuscirò a fuggire sul monte, senza che la sciagura mi raggiunga e io muoia.\n[[Gn 19,20]]Vedi questa città: è abbastanza vicina perché mi possa rifugiare là ed è piccola cosa! Lascia che io fugga lassù - non è una piccola cosa? - e così la mia vita sarà salva\".\n[[Gn 19,21]]Gli rispose: \"Ecco, ti ho favorito anche in questo, di non distruggere la città di cui hai parlato.\n[[Gn 19,22]]Presto, fuggi là perché io non posso far nulla, finché tu non vi sia arrivato\". Perciò quella città si chiamò Zoar.\n[[Gn 19,23]]Il sole spuntava sulla terra e Lot era arrivato a Zoar,\n[[Gn 19,24]]quand'ecco il Signore fece piovere dal cielo sopra Sòdoma e sopra Gomorra zolfo e fuoco proveniente dal Signore.\n[[Gn 19,25]]Distrusse queste città e tutta la valle con tutti gli abitanti delle città e la vegetazione del suolo.\n[[Gn 19,26]]Ora la moglie di Lot guardò indietro e divenne una statua di sale.\n[[Gn 19,27]]Abramo andò di buon mattino al luogo dove si era fermato davanti al Signore;\n[[Gn 19,28]]contemplò dall'alto Sòdoma e Gomorra e tutta la distesa della valle e vide che un fumo saliva dalla terra, come il fumo di una fornace.\n[[Gn 19,29]]Così, quando Dio distrusse le città della valle, Dio si ricordò di Abramo e fece sfuggire Lot alla catastrofe, mentre distruggeva le città nelle quali Lot aveva abitato.","reference_displayed":"19,15-29.","type":"reading"}}