{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"13,1-9.","text":"[[Mt 13,1]]In quel giorno Gesù uscì di casa e si sedette in riva al mare.\n[[Mt 13,2]]Si cominciò a raccogliere attorno a lui tanta folla che dovette salire su una barca e là porsi a sedere, mentre tutta la folla rimaneva sulla spiaggia.\n[[Mt 13,3]]Egli parlò loro di molte cose in parabole.  E disse: «Ecco, il seminatore uscì a seminare.\n[[Mt 13,4]]E mentre seminava una parte del seme cadde sulla strada e vennero gli uccelli e la divorarono.\n[[Mt 13,5]]Un'altra parte cadde in luogo sassoso, dove non c'era molta terra; subito germogliò, perché il terreno non era profondo.\n[[Mt 13,6]]Ma, spuntato il sole, restò bruciata e non avendo radici si seccò.\n[[Mt 13,7]]Un'altra parte cadde sulle spine e le spine crebbero e la soffocarono.\n[[Mt 13,8]]Un'altra parte cadde sulla terra buona e diede frutto, dove il cento, dove il sessanta, dove il trenta.\n[[Mt 13,9]]Chi ha orecchi intenda».","type":"gospel"},"first_reading":{"title":"Libro dell’Esodo","reference_displayed":"16,1-5.9-15.","text":"[[Ex 16,1]]Levarono l'accampamento da Elim e tutta la comunità degli Israeliti arrivò al deserto di Sin, che si trova tra Elim e il Sinai, il quindici del secondo mese dopo la loro uscita dal paese d'Egitto.\n[[Ex 16,2]]Nel deserto tutta la comunità degli Israeliti mormorò contro Mosè e contro Aronne.\n[[Ex 16,3]]Gli Israeliti dissero loro: \"Fossimo morti per mano del Signore nel paese d'Egitto, quando eravamo seduti presso la pentola della carne, mangiando pane a sazietà! Invece ci avete fatti uscire in questo deserto per far morire di fame tutta questa moltitudine\".\n[[Ex 16,4]]Allora il Signore disse a Mosè: \"Ecco, io sto per far piovere pane dal cielo per voi: il popolo uscirà a raccoglierne ogni giorno la razione di un giorno, perché io lo metta alla prova, per vedere se cammina secondo la mia legge o no.\n[[Ex 16,5]]Ma il sesto giorno, quando prepareranno quello che dovranno portare a casa, sarà il doppio di ciò che raccoglieranno ogni altro giorno\".\n[[Ex 16,9]]Mosè disse ad Aronne: \"Dà questo comando a tutta la comunità degli Israeliti: Avvicinatevi alla presenza del Signore, perché egli ha inteso le vostre mormorazioni!\".\n[[Ex 16,10]]Ora mentre Aronne parlava a tutta la comunità degli Israeliti, essi si voltarono verso il deserto: ed ecco la Gloria del Signore apparve nella nube.\n[[Ex 16,11]]Il Signore disse a Mosè:\n[[Ex 16,12]]\"Ho inteso la mormorazione degli Israeliti. Parla loro così: Al tramonto mangerete carne e alla mattina vi sazierete di pane; saprete che io sono il Signore vostro Dio\".\n[[Ex 16,13]]Ora alla sera le quaglie salirono e coprirono l'accampamento; al mattino vi era uno strato di rugiada intorno all'accampamento.\n[[Ex 16,14]]Poi lo strato di rugiada svanì ed ecco sulla superficie del deserto vi era una cosa minuta e granulosa, minuta come è la brina sulla terra.\n[[Ex 16,15]]Gli Israeliti la videro e si dissero l'un l'altro: \"Man hu: che cos'è?\", perché non sapevano che cosa fosse. Mosè disse loro: \"È il pane che il Signore vi ha dato in cibo.\"","type":"reading"},"psalm":{"title":"Salmi","text":"[[Ps 78,18]]Nel loro cuore tentarono Dio, \r\nchiedendo cibo per le loro brame;\n[[Ps 78,19]]mormorarono contro Dio dicendo: \r\n\"Potrà forse Dio \r\n\npreparare una mensa nel deserto?\".\n[[Ps 78,23]]Comandò alle nubi dall'alto \r\ne aprì le porte del cielo;\n[[Ps 78,24]]fece piovere su di essi la manna per cibo \r\n\ne diede loro pane del cielo.\n[[Ps 78,25]]L'uomo mangiò il pane degli angeli, \r\ndiede loro cibo in abbondanza.\n[[Ps 78,26]]Scatenò nel cielo il vento d'oriente, \r\n\nfece spirare l'australe con potenza;\n[[Ps 78,27]]su di essi fece piovere la carne come polvere \r\ne gli uccelli come sabbia del mare;\n[[Ps 78,28]]caddero in mezzo ai loro accampamenti, \r\n\ntutto intorno alle loro tende.","reference_displayed":"78(77),18-19.23-24.25-26.27-28.","type":"psalm"},"date":"2023-07-26"}