{"date":"2023-11-13","first_reading":{"text":"[[Sg 1,1]]Amate la giustizia, voi che governate sulla terra, rettamente pensate del Signore, cercatelo con cuore semplice.\n[[Sg 1,2]]Egli infatti si lascia trovare da quanti non lo tentano, si mostra a coloro che non ricusano di credere in lui.\n[[Sg 1,3]]I ragionamenti tortuosi allontanano da Dio; l'onnipotenza, messa alla prova, caccia gli stolti.\n[[Sg 1,4]]La sapienza non entra in un'anima che opera il male né abita in un corpo schiavo del peccato.\n[[Sg 1,5]]Il santo spirito che ammaestra rifugge dalla finzione, se ne sta lontano dai discorsi insensati, è cacciato al sopraggiungere dell'ingiustizia.\n[[Sg 1,6]]La sapienza è uno spirito amico degli uomini; ma non lascerà impunito chi insulta con le labbra, perché Dio è testimone dei suoi sentimenti e osservatore verace del suo cuore e ascolta le parole della sua bocca.\n[[Sg 1,7]]Difatti lo spirito del Signore riempie l'universo e, abbracciando ogni cosa, conosce ogni voce.","reference_displayed":"1,1-7.","type":"reading","title":"Libro della Sapienza"},"gospel":{"text":"[[Lc 17,1]]In quel tempo, Gesù disse ai suoi discepoli: «E' inevitabile che avvengano scandali, ma guai a colui per cui avvengono.\n[[Lc 17,2]]E' meglio per lui che gli sia messa al collo una pietra da mulino e venga gettato nel mare, piuttosto che scandalizzare uno di questi piccoli.\n[[Lc 17,3]]State attenti a voi stessi! Se un tuo fratello pecca, rimproveralo; ma se si pente, perdonagli.\n[[Lc 17,4]]E se pecca sette volte al giorno contro di te e sette volte ti dice: Mi pento, tu gli perdonerai».\n[[Lc 17,5]]Gli apostoli dissero al Signore:\n[[Lc 17,6]]«Aumenta la nostra fede!». Il Signore rispose: «Se aveste fede quanto un granellino di senapa, potreste dire a questo gelso: Sii sradicato e trapiantato nel mare, ed esso vi ascolterebbe».","reference_displayed":"17,1-6.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"text":"[[Ps 139,1]]Signore, tu mi scruti e mi conosci,\n[[Ps 139,2]]tu sai quando seggo e quando mi alzo. \r\nPenetri da lontano i miei pensieri,\n[[Ps 139,3]]mi scruti quando cammino e quando riposo. \r\nTi sono note tutte le mie vie.\n[[Ps 139,4]]la mia parola non è ancora sulla lingua \r\n\ne tu, Signore, già la conosci tutta.\n[[Ps 139,5]]Alle spalle e di fronte mi circondi \r\ne poni su di me la tua mano.\n[[Ps 139,6]]Stupenda per me la tua saggezza, \r\ntroppo alta, e io non la comprendo.\n[[Ps 139,7]]Dove andare lontano dal tuo spirito, \r\n\ndove fuggire dalla tua presenza?\n[[Ps 139,8]]Se salgo in cielo, là tu sei, \r\nse scendo negli inferi, eccoti.\n[[Ps 139,9]]Se prendo le ali dell'aurora \r\nper abitare all'estremità del mare,\n[[Ps 139,10]]anche là mi guida la tua mano \r\n\ne mi afferra la tua destra.","reference_displayed":"139(138),1-3.4-6.7-8.9-10.","type":"psalm","title":"Salmi"}}