{"first_reading":{"title":"Lettera agli Ebrei","text":"[[He 10,1]]Fratelli, poiché la legge possiede solo un'ombra dei beni futuri e non la realtà stessa delle cose, non ha il potere di condurre alla perfezione, per mezzo di quei sacrifici che si offrono continuamente di anno in anno, coloro che si accostano a Dio.\n[[He 10,2]]Altrimenti non si sarebbe forse cessato di offrirli, dal momento che i fedeli, purificati una volta per tutte, non avrebbero ormai più alcuna coscienza dei peccati?\n[[He 10,3]]Invece per mezzo di quei sacrifici si rinnova di anno in anno il ricordo dei peccati,\n[[He 10,4]]poiché è impossibile eliminare i peccati con il sangue di tori e di capri.\n[[He 10,5]]Per questo, entrando nel mondo, Cristo dice: Tu non hai voluto né sacrificio né offerta, un corpo invece mi hai preparato.\n[[He 10,6]]Non hai gradito né olocausti né sacrifici per il peccato.\n[[He 10,7]]Allora ho detto: Ecco, io vengo - poiché di me sta scritto nel rotolo del libro - per fare, o Dio, la tua volontà.\n[[He 10,8]]Dopo aver detto prima non hai voluto e non hai gradito né sacrifici né offerte, né olocausti né sacrifici per il peccato, cose tutte che vengono offerte secondo la legge,\n[[He 10,9]]soggiunge: Ecco, io vengo a fare la tua volontà. Con ciò stesso egli abolisce il primo sacrificio per stabilirne uno nuovo.\n[[He 10,10]]Ed è appunto per quella volontà che noi siamo stati santificati, per mezzo dell'offerta del corpo di Gesù Cristo, fatta una volta per sempre.","type":"reading","reference_displayed":"10,1-10."},"date":"2023-01-24","psalm":{"title":"Salmi","text":"[[Ps 40,2]]Ho sperato: ho sperato nel Signore \r\ned egli su di me si è chinato, \r\nha dato ascolto al mio grido.\n[[Ps 40,4a]]Mi ha messo sulla bocca un canto nuovo,\n[[Ps 40,4b]]lode al nostro Dio.\n\n[[Ps 40,7]]Sacrificio e offerta non gradisci, \r\ngli orecchi mi hai aperto. \r\nNon hai chiesto olocausto e vittima per la colpa.\n[[Ps 40,8a]]Allora ho detto: «Ecco, io vengo.\n\n[[Ps 40,10]]Ho annunziato la tua giustizia \r\nnella grande assemblea; \r\nvedi, non tengo chiuse le labbra, \r\nSignore, tu lo sai.\n\n[[Ps 40,11]]Non ho nascosto la tua giustizia in fondo al cuore, \r\nla tua fedeltà e la tua salvezza ho proclamato. \r\nNon ho nascosto la tua grazia \r\ne la tua fedeltà alla grande assemblea.","type":"psalm","reference_displayed":"40(39),2.4ab.7-8a.10.11."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 3,31]]In quel tempo, giunsero la madre di Gesù e i suoi fratelli e, stando fuori, lo mandarono a chiamare.\n[[Mc 3,32]]Tutto attorno era seduta la folla e gli dissero: «Ecco tua madre, i tuoi fratelli e le tue sorelle sono fuori e ti cercano».\n[[Mc 3,33]]Ma egli rispose loro: «Chi è mia madre e chi sono i miei fratelli?».\n[[Mc 3,34]]Girando lo sguardo su quelli che gli stavano seduti attorno, disse: «Ecco mia madre e i miei fratelli!\n[[Mc 3,35]]Chi compie la volontà di Dio, costui è mio fratello, sorella e madre».","type":"gospel","reference_displayed":"3,31-35."}}