{"gospel":{"reference_displayed":"14,1.7-11.","text":"[[Lc 14,1]]Avvenne un sabato che Gesù era entrato in casa di uno dei capi dei farisei per pranzare e la gente stava ad osservarlo.\n[[Lc 14,7]]Osservando poi come gli invitati sceglievano i primi posti, disse loro una parabola:\n[[Lc 14,8]]«Quando sei invitato a nozze da qualcuno, non metterti al primo posto, perché non ci sia un altro invitato più ragguardevole di te\n[[Lc 14,9]]e colui che ha invitato te e lui venga a dirti: Cedigli il posto! Allora dovrai con vergogna occupare l'ultimo posto.\n[[Lc 14,10]]Invece quando sei invitato, và a metterti all'ultimo posto, perché venendo colui che ti ha invitato ti dica: Amico, passa più avanti. Allora ne avrai onore davanti a tutti i commensali.\n[[Lc 14,11]]Perché chiunque si esalta sarà umiliato, e chi si umilia sarà esaltato».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"date":"2023-11-04","psalm":{"text":"[[Ps 94,12]]Beato l'uomo che tu istruisci, Signore, \r\ne che ammaestri nella tua legge,\n[[Ps 94,13a]]per dargli riposo nei giorni di sventura.\n\n[[Ps 94,14]]Perché il Signore non respinge il suo popolo, \r\nla sua eredità non la può abbandonare,\n[[Ps 94,15]]ma il giudizio si volgerà a giustizia, \r\nla seguiranno tutti i retti di cuore.\n\n[[Ps 94,17]]Se il Signore non fosse il mio aiuto, \r\nin breve io abiterei nel regno del silenzio.\n[[Ps 94,18]]Quando dicevo: \"Il mio piede vacilla\", \r\nla tua grazia, Signore, mi ha sostenuto.","reference_displayed":"94(93),12-13a.14-15.17-18.","type":"psalm","title":"Salmi"},"first_reading":{"text":"[[Rm 11,1]]Io domando dunque: Dio avrebbe forse ripudiato il suo popolo? Impossibile! Anch'io infatti sono Israelita, della discendenza di Abramo, della tribù di Beniamino.\n[[Rm 11,2a]]Dio non ha ripudiato il suo popolo, che egli ha scelto fin da principio. O non sapete forse ciò che dice la Scrittura, nel passo in cui Elia ricorre a Dio contro Israele?\n[[Rm 11,11]]Ora io domando: Forse inciamparono per cadere per sempre? Certamente no. Ma a causa della loro caduta la salvezza è giunta ai pagani, per suscitare la loro gelosia.\n[[Rm 11,12]]Se pertanto la loro caduta è stata ricchezza del mondo e il loro fallimento ricchezza dei pagani, che cosa non sarà la loro partecipazione totale!\n[[Rm 11,25]]Non voglio infatti che ignoriate, fratelli, questo mistero, perché non siate presuntuosi: l'indurimento di una parte di Israele è in atto fino a che saranno entrate tutte le genti.\n[[Rm 11,26]]Allora tutto Israele sarà salvato come sta scritto: Da Sion uscirà il liberatore, egli toglierà le empietà da Giacobbe.\n[[Rm 11,27]]Sarà questa la mia alleanza con loro quando distruggerò i loro peccati.\n[[Rm 11,28]]Quanto al vangelo, essi sono nemici, per vostro vantaggio; ma quanto alla elezione, sono amati, a causa dei padri,\n[[Rm 11,29]]perché i doni e la chiamata di Dio sono irrevocabili!","type":"reading","reference_displayed":"11,1-2a.11-12.25-29.","title":"Lettera di san Paolo apostolo ai Romani"}}