{"first_reading":{"reference_displayed":"1,1-11.","text":"[[Ac 1,1]]Nel mio primo libro ho già trattato, o Teòfilo, di tutto quello che Gesù fece e insegnò dal principio\n[[Ac 1,2]]fino al giorno in cui, dopo aver dato istruzioni agli apostoli che si era scelti nello Spirito Santo, egli fu assunto in cielo.\n[[Ac 1,3]]Egli si mostrò ad essi vivo, dopo la sua passione, con molte prove, apparendo loro per quaranta giorni e parlando del regno di Dio.\n[[Ac 1,4]]Mentre si trovava a tavola con essi, ordinò loro di non allontanarsi da Gerusalemme, ma di attendere che si adempisse la promessa del Padre \"quella, disse, che voi avete udito da me:\n[[Ac 1,5]]Giovanni ha battezzato con acqua, voi invece sarete battezzati in Spirito Santo, fra non molti giorni\".\n[[Ac 1,6]]Così venutisi a trovare insieme gli domandarono: \"Signore, è questo il tempo in cui ricostituirai il regno di Israele?\".\n[[Ac 1,7]]Ma egli rispose: \"Non spetta a voi conoscere i tempi e i momenti che il Padre ha riservato alla sua scelta,\n[[Ac 1,8]]ma avrete forza dallo Spirito Santo che scenderà su di voi e mi sarete testimoni a Gerusalemme, in tutta la Giudea e la Samaria e fino agli estremi confini della terra\".\n[[Ac 1,9]]Detto questo, fu elevato in alto sotto i loro occhi e una nube lo sottrasse al loro sguardo.\n[[Ac 1,10]]E poiché essi stavano fissando il cielo mentre egli se n'andava, ecco due uomini in bianche vesti si presentarono a loro e dissero:\n[[Ac 1,11]]\"Uomini di Galilea, perché state a guardare il cielo? Questo Gesù, che è stato di tra voi assunto fino al cielo, tornerà un giorno allo stesso modo in cui l'avete visto andare in cielo\".","title":"Atti degli Apostoli","type":"reading"},"second_reading":{"reference_displayed":"1,17-23.","type":"reading","text":"[[Ep 1,17]]Fratelli, il Dio del Signore nostro Gesù Cristo, il Padre della gloria, vi dia uno spirito di sapienza e di rivelazione per una più profonda conoscenza di lui.\n[[Ep 1,18]]Possa egli davvero illuminare gli occhi della vostra mente per farvi comprendere a quale speranza vi ha chiamati, quale tesoro di gloria racchiude la sua eredità fra i santi\n[[Ep 1,19]]e qual è la straordinaria grandezza della sua potenza verso di noi credenti secondo l'efficacia della sua forza\n[[Ep 1,20]]che egli manifestò in Cristo, quando lo risuscitò dai morti e lo fece sedere alla sua destra nei cieli,\n[[Ep 1,21]]al di sopra di ogni principato e autorità, di ogni potenza e dominazione e di ogni altro nome che si possa nominare non solo nel secolo presente ma anche in quello futuro.\n[[Ep 1,22]]Tutto infatti ha sottomesso ai suoi piedi e lo ha costituito su tutte le cose a capo della Chiesa,\n[[Ep 1,23]]la quale è il suo corpo, la pienezza di colui che si realizza interamente in tutte le cose.","title":"Lettera di san Paolo apostolo agli Efesini"},"gospel":{"reference_displayed":"28,16-20.","text":"[[Mt 28,16]]In quel tempo, gli undici discepoli, andarono in Galilea, sul monte che Gesù aveva loro fissato.\n[[Mt 28,17]]Quando lo videro, gli si prostrarono innanzi; alcuni però dubitavano.\n[[Mt 28,18]]E Gesù, avvicinatosi, disse loro: «Mi è stato dato ogni potere in cielo e in terra.\n[[Mt 28,19]]Andate dunque e ammaestrate tutte le nazioni, battezzandole nel nome del Padre e del Figlio e dello Spirito santo,\n[[Mt 28,20]]insegnando loro ad osservare tutto ciò che vi ho comandato. Ecco, io sono con voi tutti i giorni, fino alla fine del mondo».","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"},"date":"2023-05-21","psalm":{"reference_displayed":"47(46),2-3.6-7.8-9.","type":"psalm","title":"Salmi","text":"[[Ps 47,2]]Applaudite, popoli tutti, \r\nacclamate Dio con voci di gioia;\n[[Ps 47,3]]perché terribile è il Signore, l'Altissimo, \r\nre grande su tutta la terra.\n\n[[Ps 47,6]]Ascende Dio tra le acclamazioni, \r\nil Signore al suono di tromba.\n[[Ps 47,7]]Cantate inni a Dio, cantate inni; \r\ncantate inni al nostro re, cantate inni.\n\n[[Ps 47,8]]Dio è il re di tutta la terra, \r\ncantate inni con arte.\n[[Ps 47,9]]Dio regna sui popoli, \r\nDio siede sul suo trono santo."}}