{"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 113,1]]Lodate, servi del Signore, \r\nlodate il nome del Signore.\n[[Ps 113,2]]Sia benedetto il nome del Signore, \r\nora e sempre.\n\n[[Ps 113,3]]Dal sorgere del sole al suo tramonto \r\nsia lodato il nome del Signore.\n[[Ps 113,4]]Su tutti i popoli eccelso è il Signore, \r\npiù alta dei cieli è la sua gloria.\n\n[[Ps 113,5a]]Chi è pari al Signore nostro Dio che siede nell'alto\n[[Ps 113,6]]che si china a guardare nei cieli e sulla terra?\n[[Ps 113,7]]Solleva l'indigente dalla polvere, \r\ndall'immondizia rialza il povero,","reference_displayed":"113(112),1-2.3-4.5a.6-7."},"date":"2023-09-16","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 6,43]]In quel tempo, Gesù disse ai suoi discepoli: «Non c'è albero buono che faccia frutti cattivi, né albero cattivo che faccia frutti buoni.\n[[Lc 6,44]]Ogni albero infatti si riconosce dal suo frutto: non si raccolgono fichi dalle spine, né si vendemmia uva da un rovo.\n[[Lc 6,45]]L'uomo buono trae fuori il bene dal buon tesoro del suo cuore; l'uomo cattivo dal suo cattivo tesoro trae fuori il male, perché la bocca parla dalla pienezza del cuore.\n[[Lc 6,46]]Perché mi chiamate: Signore, Signore, e poi non fate ciò che dico?\n[[Lc 6,47]]Chi viene a me e ascolta le mie parole e le mette in pratica, vi mostrerò a chi è simile:\n[[Lc 6,48]]è simile a un uomo che, costruendo una casa, ha scavato molto profondo e ha posto le fondamenta sopra la roccia. Venuta la piena, il fiume irruppe contro quella casa, ma non riuscì a smuoverla perché era costruita bene.\n[[Lc 6,49]]Chi invece ascolta e non mette in pratica, è simile a un uomo che ha costruito una casa sulla terra, senza fondamenta. Il fiume la investì e subito crollò; e la rovina di quella casa fu grande».","reference_displayed":"6,43-49."},"first_reading":{"type":"reading","title":"Prima lettera di san Paolo apostolo a Timoteo","text":"[[1_Tm 1,15]]Questa parola è sicura e degna di essere da tutti accolta: Cristo Gesù è venuto nel mondo per salvare i peccatori e di questi il primo sono io.\n[[1_Tm 1,16]]Ma appunto per questo ho ottenuto misericordia, perché Gesù Cristo ha voluto dimostrare in me, per primo, tutta la sua magnanimità, a esempio di quanti avrebbero creduto in lui per avere la vita eterna.\n[[1_Tm 1,17]]Al Re dei secoli incorruttibile, invisibile e unico Dio, onore e gloria nei secoli dei secoli. Amen.","reference_displayed":"1,15-17."}}