{"gospel":{"reference_displayed":"12,1-12.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 12,1]]In quel tempo, Gesù si mise a parlare con parabole [ai capi dei sacerdoti, agli scribi e agli anziani]:\r\n«Un uomo piantò una vigna, vi pose attorno una siepe, scavò un torchio, costruì una torre, poi la diede in affitto a dei vignaioli e se ne andò lontano.\n[[Mc 12,2]]A suo tempo inviò un servo a ritirare da quei vignaioli i frutti della vigna.\n[[Mc 12,3]]Ma essi, afferratolo, lo bastonarono e lo rimandarono a mani vuote.\n[[Mc 12,4]]Inviò loro di nuovo un altro servo: anche quello lo picchiarono sulla testa e lo coprirono di insulti.\n[[Mc 12,5]]Ne inviò ancora un altro, e questo lo uccisero; e di molti altri, che egli ancora mandò, alcuni li bastonarono, altri li uccisero.\n[[Mc 12,6]]Aveva ancora uno, il figlio prediletto: lo inviò loro per ultimo, dicendo: Avranno rispetto per mio figlio!\n[[Mc 12,7]]Ma quei vignaioli dissero tra di loro: Questi è l'erede; su, uccidiamolo e l'eredità sarà nostra.\n[[Mc 12,8]]E afferratolo, lo uccisero e lo gettarono fuori della vigna.\n[[Mc 12,9]]Che cosa farà dunque il padrone della vigna? Verrà e sterminerà quei vignaioli e darà la vigna ad altri.\n[[Mc 12,10]]Non avete forse letto questa Scrittura: La pietra che i costruttori hanno scartata è diventata testata d'angolo;\n[[Mc 12,11]]dal Signore è stato fatto questo ed è mirabile agli occhi nostri»?\n[[Mc 12,12]]Allora cercarono di catturarlo, ma ebbero paura della folla; avevano capito infatti che aveva detto quella parabola contro di loro. E, lasciatolo, se ne andarono."},"psalm":{"reference_displayed":"112(111),1-2.3-4.5-6.","type":"psalm","title":"Salmi","text":"[[Ps 112,1]]Beato l'uomo che teme il Signore \r\ne trova grande gioia nei suoi comandamenti.\n[[Ps 112,2]]Potente sulla terra sarà la sua stirpe, \r\nla discendenza dei giusti sarà benedetta.\n\n[[Ps 112,3]]Onore e ricchezza nella sua casa, \r\nla sua giustizia rimane per sempre.\n[[Ps 112,4]]Spunta nelle tenebre come luce per i giusti, \r\nbuono, misericordioso e giusto.\n\n[[Ps 112,5]]Felice l'uomo pietoso che dà in prestito, \r\namministra i suoi beni con giustizia.\n[[Ps 112,6]]Egli non vacillerà in eterno: \r\nil giusto sarà sempre ricordato."},"date":"2023-06-05","first_reading":{"reference_displayed":"1,3.2,1a-8.","type":"reading","title":"Libro di Tobia","text":"[[Tb 1,3]]Io, Tobi, passavo i giorni della mia vita seguendo le vie della verità e della giustizia. Ai miei fratelli e ai miei compatrioti, che erano stati condotti con me in prigionia a Ninive, nel paese degli Assiri, facevo molte elemosine.\n[[Tb 2,1a]]Per la nostra festa di pentecoste, cioè la festa delle settimane, avevo fatto preparare un buon pranzo e mi posi a tavola:\n[[Tb 2,2]]la tavola era imbandita di molte vivande. Dissi al figlio Tobia: \"Figlio mio, và, e se trovi tra i nostri fratelli deportati a Ninive qualche povero, che sia però di cuore fedele, portalo a pranzo insieme con noi. Io resto ad aspettare che tu ritorni\".\n[[Tb 2,3]]Tobia uscì in cerca di un povero tra i nostri fratelli. Di ritorno disse: \"Padre!\". Gli risposi: \"Ebbene, figlio mio\". \"Padre - riprese - uno della nostra gente è stato strangolato e gettato nella piazza, dove ancora si trova\".\n[[Tb 2,4]]Io allora mi alzai, lasciando intatto il pranzo; tolsi l'uomo dalla piazza e lo posi in una camera in attesa del tramonto del sole, per poterlo seppellire.\n[[Tb 2,5]]Ritornai e, lavatomi, presi il pasto con tristezza,\n[[Tb 2,6]]ricordando le parole del profeta Amos su Betel: \"Si cambieranno le vostre feste in lutto, tutti i vostri canti in lamento\".\n[[Tb 2,7]]E piansi. Quando poi calò il sole, andai a scavare una fossa e ve lo seppellii.\n[[Tb 2,8]]I miei vicini mi deridevano dicendo: \"Non ha più paura! Proprio per questo motivo è già stato ricercato per essere ucciso. È dovuto fuggire ed ora eccolo di nuovo a seppellire i morti\"."}}