{"psalm":{"text":"[[Tb 13,2]]Benedetto Dio che vive in eterno,\r\nil suo regno dura per tutti i secoli; \r\nEgli castiga e usa misericordia, \r\nfa scendere negli abissi della terra, \r\nfa risalire dalla Grande Perdizione \r\ne nulla sfugge alla sua mano.\n[[Tb 13,3]]Contemplate quel che il Signore ha fatto per voi.\n[[Tb 13,4a]]Esaltatelo davanti ad ogni vivente;\n[[Tb 13,4b]]è lui il Signore, il nostro Dio,\n[[Tb 13,4c]]lui il nostro Padre,\n[[Tb 13,4d]]il Dio per tutti i secoli.\n[[Tb 13,5]]\n[[Tb 13,8]]Io gli do lode nel paese del mio esilio \r\ne manifesto la sua forza e la sua grandezza \r\na un popolo di peccatori. \r\nConvertitevi, o peccatori, \r\ne operate la giustizia davanti a lui; \r\nchi sa che non torni ad amarvi e vi usi misericordia?","type":"psalm","reference_displayed":"13,2.3-4a.4bcd.5.8.","title":"Libro di Tobia"},"first_reading":{"text":"[[Esd 9,5]]Io, Esdra, all'offerta della sera mi sono alzato dal mio stato di prostrazione e con il vestito e il mantello laceri sono caduto in ginocchio e ho steso le mani al mio Signore,\n[[Esd 9,6]]e ho detto: \"Mio Dio, sono confuso, ho vergogna di alzare, Dio mio, la faccia verso di te, poiché le nostre colpe si sono moltiplicate fin sopra la nostra testa; la nostra colpevolezza è aumentata fino al cielo.\n[[Esd 9,7]]Dai giorni dei nostri padri fino ad oggi noi siamo stati molto colpevoli e per le nostre colpe, noi, i nostri re e i nostri sacerdoti, siamo stati dati nelle mani dei re stranieri; siamo stati consegnati alla spada, alla prigionia, alla rapina, all'insulto fino ad oggi.\n[[Esd 9,8]]Ora, da poco, il nostro Dio ci ha fatto una grazia: ha liberato un resto di noi, dandoci un asilo nel suo luogo santo, e così il nostro Dio ha fatto brillare i nostri occhi e ci ha dato un pò di sollievo nella nostra schiavitù.\n[[Esd 9,9]]Perché noi siamo schiavi; ma nella nostra schiavitù il nostro Dio non ci ha abbandonati: ci ha resi graditi ai re di Persia; ci ha fatti rivivere, perché rialzassimo la casa del nostro Dio e restaurassimo le sue rovine e ci ha concesso di avere un riparo in Giuda e in Gerusalemme.\"","type":"reading","reference_displayed":"9,5-9.","title":"Libro di Esdra"},"gospel":{"text":"[[Lc 9,1]]In quel tempo, Gesù chiamò a sé i Dodici e diede loro potere e autorità su tutti i demòni e di curare le malattie.\n[[Lc 9,2]]E li mandò ad annunziare il regno di Dio e a guarire gli infermi.\n[[Lc 9,3]]Disse loro: «Non prendete nulla per il viaggio, né bastone, né bisaccia, né pane, né denaro, né due tuniche per ciascuno.\n[[Lc 9,4]]In qualunque casa entriate, là rimanete e di là poi riprendete il cammino.\n[[Lc 9,5]]Quanto a coloro che non vi accolgono, nell'uscire dalla loro città, scuotete la polvere dai vostri piedi, a testimonianza contro di essi».\n[[Lc 9,6]]Allora essi partirono e giravano di villaggio in villaggio, annunziando dovunque la buona novella e operando guarigioni.","type":"gospel","reference_displayed":"9,1-6.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"date":"2023-09-27"}