{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"8,27-33.","type":"gospel","text":"[[Mc 8,27]]In quel tempo, Gesù partì con i suoi discepoli verso i villaggi intorno a Cesarèa di Filippo; e per via interrogava i suoi discepoli dicendo: «Chi dice la gente che io sia?».\n[[Mc 8,28]]Ed essi gli risposero: «Giovanni il Battista, altri poi Elia e altri uno dei profeti».\n[[Mc 8,29]]Ma egli replicò: «E voi chi dite che io sia?». Pietro gli rispose: «Tu sei il Cristo».\n[[Mc 8,30]]E impose loro severamente di non parlare di lui a nessuno.\n[[Mc 8,31]]E cominciò a insegnar loro che il Figlio dell'uomo doveva molto soffrire, ed essere riprovato dagli anziani, dai sommi sacerdoti e dagli scribi, poi venire ucciso e, dopo tre giorni, risuscitare.\n[[Mc 8,32]]Gesù faceva questo discorso apertamente. Allora Pietro lo prese in disparte, e si mise a rimproverarlo.\n[[Mc 8,33]]Ma egli, voltatosi e guardando i discepoli, rimproverò Pietro e gli disse: «Lungi da me, satana! Perché tu non pensi secondo Dio, ma secondo gli uomini»."},"date":"2023-02-16","first_reading":{"title":"Libro della Genesi","reference_displayed":"9,1-13.","type":"reading","text":"[[Gn 9,1]]Dio benedisse Noè e i suoi figli e disse loro: \"Siate fecondi e moltiplicatevi e riempite la terra.\n[[Gn 9,2]]Il timore e il terrore di voi sia in tutte le bestie selvatiche e in tutto il bestiame e in tutti gli uccelli del cielo. Quanto striscia sul suolo e tutti i pesci del mare sono messi in vostro potere.\n[[Gn 9,3]]Quanto si muove e ha vita vi servirà di cibo: vi do tutto questo, come già le verdi erbe.\n[[Gn 9,4]]Soltanto non mangerete la carne con la sua vita, cioè il suo sangue.\n[[Gn 9,5]]Del sangue vostro anzi, ossia della vostra vita, io domanderò conto; ne domanderò conto ad ogni essere vivente e domanderò conto della vita dell'uomo all'uomo, a ognuno di suo fratello.\n[[Gn 9,6]]Chi sparge il sangue dell'uomo dall'uomo il suo sangue sarà sparso, perché ad immagine di Dio Egli ha fatto l'uomo.\n[[Gn 9,7]]E voi, siate fecondi e moltiplicatevi, siate numerosi sulla terra e dominatela\".\n[[Gn 9,8]]Dio disse a Noè e ai sui figli con lui:\n[[Gn 9,9]]\"Quanto a me, ecco io stabilisco la mia alleanza coni vostri discendenti dopo di voi;\n[[Gn 9,10]]con ogni essere vivente che è con voi, uccelli, bestiame e bestie selvatiche, con tutti gli animali che sono usciti dall'arca.\n[[Gn 9,11]]Io stabilisco la mia alleanza con voi: non sarà più distrutto nessun vivente dalle acque del diluvio, né più il diluvio devasterà la terra\".\n[[Gn 9,12]]Dio disse: \"Questo è il segno dell'alleanza, che io pongo tra me e voi e tra ogni essere vivente che è con voi per le generazioni eterne.\n[[Gn 9,13]]Il mio arco pongo sulle nubi ed esso sarà il segno dell'alleanza tra me e la terra."},"psalm":{"title":"Salmi","text":"[[Ps 102,16]]I popoli temeranno il nome del Signore \r\ne tutti i re della terra la tua gloria,\n[[Ps 102,17]]quando il Signore avrà ricostruito Sion \r\ne sarà apparso in tutto il suo splendore.\n[[Ps 102,18]]Egli si volge alla preghiera del misero \r\ne non disprezza la sua supplica.\n\n[[Ps 102,19]]Questo si scriva per la generazione futura \r\ne un popolo nuovo darà lode al Signore.\n[[Ps 102,20]]Il Signore si è affacciato dall'alto del suo santuario, \r\ndal cielo ha guardato la terra,\n[[Ps 102,21]]per ascoltare il gemito del prigioniero, \r\nper liberare i condannati a morte.\n\n[[Ps 102,29]]I figli dei tuoi servi avranno una dimora, \r\nresterà salda davanti a te la loro discendenza.\n[[Ps 102,22]]Perché sia annunziato in Sion il nome del Signore \r\ne la sua lode in Gerusalemme,\n[[Ps 102,23]]quando si aduneranno insieme i popoli \r\ne i regni per servire il Signore.","type":"psalm","reference_displayed":"102(101),16-18.19-21.29.22-23."}}