{"first_reading":{"text":"[[Jg 6,11]]Ora l'angelo del Signore venne a sedere sotto il terebinto di Ofra, che apparteneva a Ioas, Abiezerita; Gedeone, figlio di Ioas, batteva il grano nel tino per sottrarlo ai Madianiti.\n[[Jg 6,12]]L'angelo del Signore gli apparve e gli disse: \"Il Signore è con te, uomo forte e valoroso!\".\n[[Jg 6,13]]Gedeone gli rispose: \"Signor mio, se il Signore è con noi, perché ci è capitato tutto questo? Dove sono tutti i suoi prodigi che i nostri padri ci hanno narrato, dicendo: Il Signore non ci ha fatto forse uscire dall'Egitto? Ma ora il Signore ci ha abbandonati e ci ha messi nelle mani di Madian\".\n[[Jg 6,14]]Allora il Signore si volse a lui e gli disse: \"Và con questa forza e salva Israele dalla mano di Madian; non ti mando forse io?\".\n[[Jg 6,15]]Gli rispose: \"Signor mio, come salverò Israele? Ecco, la mia famiglia è la più povera di Manàsse e io sono il più piccolo nella casa di mio padre\".\n[[Jg 6,16]]Il Signore gli disse: \"Io sarò con te e tu sconfiggerai i Madianiti come se fossero un uomo solo\".\n[[Jg 6,17]]Gli disse allora: \"Se ho trovato grazia ai tuoi occhi, dammi un segno che proprio tu mi parli.\n[[Jg 6,18]]Intanto, non te ne andare di qui prima che io torni da te e porti la mia offerta da presentarti\". Rispose: \"Resterò finché tu torni\".\n[[Jg 6,19]]Allora Gedeone entrò in casa, preparò un capretto e con un'efa di farina preparò focacce azzime; mise la carne in un canestro, il brodo in una pentola, gli portò tutto sotto il terebinto e glielo offrì.\n[[Jg 6,20]]L'angelo di Dio gli disse: \"Prendi la carne e le focacce azzime, mettile su questa pietra e versavi il brodo\". Egli fece così.\n[[Jg 6,21]]Allora l'angelo del Signore stese l'estremità del bastone che aveva in mano e toccò la carne e le focacce azzime; salì dalla roccia un fuoco che consumò la carne e le focacce azzime e l'angelo del Signore scomparve dai suoi occhi.\n[[Jg 6,22]]Gedeone vide che era l'angelo del Signore e disse: \"Signore, ho dunque visto l'angelo del Signore faccia a faccia!\".\n[[Jg 6,23]]Il Signore gli disse: \"La pace sia con te, non temere, non morirai!\".\n[[Jg 6,24a]]Allora Gedeone costruì in quel luogo un altare al Signore e lo chiamò Signore-Pace. Esso esiste fino ad oggi a Ofra degli Abiezeriti.","reference_displayed":"6,11-24a.","title":"Libro dei Giudici","type":"reading"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"19,23-30.","text":"[[Mt 19,23]]In quel tempo Gesù disse ai suoi discepoli: «In verità vi dico: difficilmente un ricco entrerà nel regno dei cieli.\n[[Mt 19,24]]Ve lo ripeto: è più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno dei cieli».\n[[Mt 19,25]]A queste parole i discepoli rimasero costernati e chiesero: «Chi si potrà dunque salvare?».\n[[Mt 19,26]]E Gesù, fissando su di loro lo sguardo, disse: «Questo è impossibile agli uomini, ma a Dio tutto è possibile».\n[[Mt 19,27]]Allora Pietro prendendo la parola disse: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito; che cosa dunque ne otterremo?».\n[[Mt 19,28]]E Gesù disse loro: «In verità vi dico: voi che mi avete seguito, nella nuova creazione, quando il Figlio dell'uomo sarà seduto sul trono della sua gloria, siederete anche voi su dodici troni a giudicare le dodici tribù di Israele.\n[[Mt 19,29]]Chiunque avrà lasciato case, o fratelli, o sorelle, o padre, o madre, o figli, o campi per il mio nome, riceverà cento volte tanto e avrà in eredità la vita eterna».\n[[Mt 19,30]]Molti dei primi saranno ultimi e gli ultimi i primi».","type":"gospel"},"psalm":{"type":"psalm","reference_displayed":"85(84),9.11-12.13-14.","text":"[[Ps 85,9]]Ascolterò che cosa dice Dio, il Signore: \r\negli annunzia la pace \r\nper il suo popolo, per i suoi fedeli, \r\nper chi ritorna a lui con tutto il cuore.\n\n[[Ps 85,11]]Misericordia e verità s'incontreranno, \r\ngiustizia e pace si baceranno.\n[[Ps 85,12]]La verità germoglierà dalla terra \r\ne la giustizia si affaccerà dal cielo.\n\n[[Ps 85,13]]Quando il Signore elargirà il suo bene, \r\nla nostra terra darà il suo frutto.\n[[Ps 85,14]]Davanti a lui camminerà la giustizia \r\ne sulla via dei suoi passi la salvezza.","title":"Salmi"},"date":"2023-08-22"}