{"gospel":{"type":"gospel","text":"[[Lc 1,39]]In quei giorni, Maria si mise in viaggio verso la montagna e raggiunse in fretta una città di Giuda.\n[[Lc 1,40]]Entrata nella casa di Zaccaria, salutò Elisabetta.\n[[Lc 1,41]]Appena Elisabetta ebbe udito il saluto di Maria, il bambino le sussultò nel grembo. Elisabetta fu piena di Spirito Santo\n[[Lc 1,42]]ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo!\n[[Lc 1,43]]A che debbo che la madre del mio Signore venga a me?\n[[Lc 1,44]]Ecco, appena la voce del tuo saluto è giunta ai miei orecchi, il bambino ha esultato di gioia nel mio grembo.\n[[Lc 1,45]]E beata colei che ha creduto nell'adempimento delle parole del Signore».\n[[Lc 1,46]]Allora Maria disse: «L'anima mia magnifica il Signore\n[[Lc 1,47]]e il mio spirito esulta in Dio, mio salvatore,\n[[Lc 1,48]]perché ha guardato l'umiltà della sua serva. \r\nD'ora in poi tutte le generazioni mi chiameranno beata.\n[[Lc 1,49]]Grandi cose ha fatto in me l'Onnipotente \r\ne Santo è il suo nome:\n[[Lc 1,50]]di generazione in generazione \r\nla sua misericordia si stende su quelli che lo temono.\n[[Lc 1,51]]Ha spiegato la potenza del suo braccio, ha disperso i superbi nei pensieri del loro cuore;\n[[Lc 1,52]]ha rovesciato i potenti dai troni, ha innalzato gli umili;\n[[Lc 1,53]]Ha ricolmato di beni gli affamati, \r\nha rimandato a mani vuote i ricchi.\n[[Lc 1,54]]Ha soccorso Israele, suo servo, \r\nricordandosi della sua misericordia,\n[[Lc 1,55]]come aveva promesso ai nostri padri, \r\nad Abramo e alla sua discendenza, per sempre».\n[[Lc 1,56]]Maria rimase con lei circa tre mesi, poi tornò a casa sua.","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"1,39-56."},"psalm":{"title":"Libro di Isaia","text":"[[Is 12,2]]Ecco, Dio è la mia salvezza; \r\nio confiderò, non avrò mai timore, \r\nperché mia forza e mio canto è il Signore; \r\negli è stato la mia salvezza.\n[[Is 12,3]]Attingerete acqua con gioia \r\nalle sorgenti della salvezza.\n\n[[Is 12,4b]]\"Lodate il Signore, invocate il suo nome;\n[[Is 12,4c]]manifestate tra i popoli le sue meraviglie,\n[[Is 12,4d]]proclamate che il suo nome è sublime.\n\n[[Is 12,5]]Cantate inni al Signore, perché ha fatto opere grandi, \r\nciò sia noto in tutta la terra.\n[[Is 12,6]]Gridate giulivi ed esultate, abitanti di Sion, \r\nperché grande in mezzo a voi è il Santo di Israele\".","type":"psalm","reference_displayed":"12,2-3.4bcd.5-6."},"date":"2023-05-31","first_reading":{"type":"reading","title":"Libro de Sofonia","text":"[[So 3,14]]Gioisci, figlia di Sion, esulta, Israele, e rallegrati con tutto il cuore, figlia di Gerusalemme!\n[[So 3,15]]Il Signore ha revocato la tua condanna, ha disperso il tuo nemico. Re d'Israele è il Signore in mezzo a te, tu non vedrai più la sventura.\n[[So 3,16]]In quel giorno si dirà a Gerusalemme: \"Non temere, Sion, non lasciarti cadere le braccia!\n[[So 3,17]]Il Signore tuo Dio in mezzo a te è un salvatore potente. Esulterà di gioia per te, ti rinnoverà con il suo amore, si rallegrerà per te con grida di gioia,\n[[So 3,18a]]come nei giorni di festa\".","reference_displayed":"3,14-18a."}}