{"first_reading":{"text":"[[Ez 34,11]]Così dice il Signore Dio: Ecco, io stesso cercherò le mie pecore e ne avrò cura.\n[[Ez 34,12]]Come un pastore passa in rassegna il suo gregge quando si trova in mezzo alle sue pecore che erano state disperse, così io passerò in rassegna le mie pecore e le radunerò da tutti i luoghi dove erano disperse nei giorni nuvolosi e di caligine.\n[[Ez 34,15]]Io stesso condurrò le mie pecore al pascolo e io le farò riposare. Oracolo del Signore Dio.\n[[Ez 34,16]]Andrò in cerca della pecora perduta e ricondurrò all'ovile quella smarrita; fascerò quella ferita e curerò quella malata, avrò cura della grassa e della forte; le pascerò con giustizia.\n[[Ez 34,17]]A te, mio gregge, dice il Signore Dio: Ecco, io giudicherò fra pecora e pecora, fra montoni e capri».","reference_displayed":"34,11-12.15-17.","title":"Libro di Ezechiele","type":"reading"},"gospel":{"text":"[[Mt 25,31]]In quel tempo, Gesù disse ai suoi discepoli: «Quando il Figlio dell'uomo verrà nella sua gloria con tutti i suoi angeli, si siederà sul trono della sua gloria.\n[[Mt 25,32]]E saranno riunite davanti a lui tutte le genti, ed egli separerà gli uni dagli altri, come il pastore separa le pecore dai capri,\n[[Mt 25,33]]e porrà le pecore alla sua destra e i capri alla sinistra.\n[[Mt 25,34]]Allora il re dirà a quelli che stanno alla sua destra: Venite, benedetti del Padre mio, ricevete in eredità il regno preparato per voi fin dalla fondazione del mondo.\n[[Mt 25,35]]Perché io ho avuto fame e mi avete dato da mangiare, ho avuto sete e mi avete dato da bere; ero forestiero e mi avete ospitato,\n[[Mt 25,36]]nudo e mi avete vestito, malato e mi avete visitato, carcerato e siete venuti a trovarmi.\n[[Mt 25,37]]Allora i giusti gli risponderanno: Signore, quando mai ti abbiamo veduto affamato e ti abbiamo dato da mangiare, assetato e ti abbiamo dato da bere?\n[[Mt 25,38]]Quando ti abbiamo visto forestiero e ti abbiamo ospitato, o nudo e ti abbiamo vestito?\n[[Mt 25,39]]E quando ti abbiamo visto ammalato o in carcere e siamo venuti a visitarti?\n[[Mt 25,40]]Rispondendo, il re dirà loro: In verità vi dico: ogni volta che avete fatto queste cose a uno solo di questi miei fratelli più piccoli, l'avete fatto a me.\n[[Mt 25,41]]Poi dirà a quelli alla sua sinistra: Via, lontano da me, maledetti, nel fuoco eterno, preparato per il diavolo e per i suoi angeli.\n[[Mt 25,42]]Perché ho avuto fame e non mi avete dato da mangiare; ho avuto sete e non mi avete dato da bere;\n[[Mt 25,43]]ero forestiero e non mi avete ospitato, nudo e non mi avete vestito, malato e in carcere e non mi avete visitato.\n[[Mt 25,44]]Anch'essi allora risponderanno: Signore, quando mai ti abbiamo visto affamato o assetato o forestiero o nudo o malato o in carcere e non ti abbiamo assistito?\n[[Mt 25,45]]Ma egli risponderà: In verità vi dico: ogni volta che non avete fatto queste cose a uno di questi miei fratelli più piccoli, non l'avete fatto a me.\n[[Mt 25,46]]E se ne andranno, questi al supplizio eterno, e i giusti alla vita eterna».","reference_displayed":"25,31-46.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel"},"psalm":{"text":"[[Ps 23,1]]Il Signore è il mio pastore: \r\nnon manco di nulla.\n[[Ps 23,2a]]Su pascoli erbosi mi fa riposare\n[[Ps 23,2b]]ad acque tranquille mi conduce.\n[[Ps 23,3]]Mi rinfranca, mi guida per il giusto cammino, \r\nper amore del suo nome.\n\n[[Ps 23,4]]Se dovessi camminare in una valle oscura, \r\nnon temerei alcun male, perché tu sei con me. \r\nIl tuo bastone e il tuo vincastro \r\nmi danno sicurezza.\n[[Ps 23,5]]Davanti a me tu prepari una mensa \r\n\nsotto gli occhi dei miei nemici; \r\ncospargi di olio il mio capo. \r\nIl mio calice trabocca.\n[[Ps 23,6]]Felicità e grazia mi saranno compagne \r\n\ntutti i giorni della mia vita, \r\ne abiterò nella casa del Signore \r\nper lunghissimi anni.","reference_displayed":"23(22),1-2a.2b-3.4.5.6.","title":"Salmi","type":"psalm"},"second_reading":{"text":"[[1_Co 15,20]]Fratelli, Cristo è risuscitato dai morti, primizia di coloro che sono morti.\n[[1_Co 15,21]]Poiché se a causa di un uomo venne la morte, a causa di un uomo verrà anche la risurrezione dei morti;\n[[1_Co 15,22]]e come tutti muoiono in Adamo, così tutti riceveranno la vita in Cristo.\n[[1_Co 15,23]]Ciascuno però nel suo ordine: prima Cristo, che è la primizia; poi, alla sua venuta, quelli che sono di Cristo;\n[[1_Co 15,24]]poi sarà la fine, quando egli consegnerà il regno a Dio Padre, dopo aver ridotto al nulla ogni principato e ogni potestà e potenza.\n[[1_Co 15,25]]Bisogna infatti che egli regni finché non abbia posto tutti i nemici sotto i suoi piedi.\n[[1_Co 15,26]]L'ultimo nemico ad essere annientato sarà la morte,\n[[1_Co 15,28]]E quando tutto gli sarà stato sottomesso, anche lui, il Figlio, sarà sottomesso a Colui che gli ha sottomesso ogni cosa, perché Dio sia tutto in tutti.","reference_displayed":"15,20-26.28.","title":"Prima lettera di san Paolo apostolo ai Corinti","type":"reading"},"date":"2023-11-26"}