{"first_reading":{"title":"Libro della Genesi","text":"[[Gn 27,1]]Isacco era vecchio e gli occhi gli si erano così indeboliti che non ci vedeva più. Chiamò il figlio maggiore, Esaù, e gli disse: \"Figlio mio\". Gli rispose: \"Eccomi\".\n[[Gn 27,2]]Riprese: \"Vedi, io sono vecchio e ignoro il giorno della mia morte.\n[[Gn 27,3]]Ebbene, prendi le tue armi, la tua farètra e il tuo arco, esci in campagna e prendi per me della selvaggina.\n[[Gn 27,4]]Poi preparami un piatto di mio gusto e portami da mangiare, perché io ti benedica prima di morire\".\n[[Gn 27,5]]Ora Rebecca ascoltava, mentre Isacco parlava al figlio Esaù. Andò dunque Esaù in campagna a caccia di selvaggina da portare a casa.\n[[Gn 27,15]]Rebecca prese i vestiti migliori del suo figlio maggiore, Esaù, che erano in casa presso di lei, e li fece indossare al figlio minore, Giacobbe;\n[[Gn 27,16]]con le pelli dei capretti rivestì le sue braccia e la parte liscia del collo.\n[[Gn 27,17]]Poi mise in mano al suo figlio Giacobbe il piatto e il pane che aveva preparato.\n[[Gn 27,18]]Così egli venne dal padre e disse: \"Padre mio\". Rispose: \"Eccomi; chi sei tu, figlio mio?\".\n[[Gn 27,19]]Giacobbe rispose al padre: \"Io sono Esaù, il tuo primogento. Ho fatto come tu mi hai ordinato. Alzati dunque, siediti e mangia la mia selvaggina, perché tu mi benedica\".\n[[Gn 27,20]]Isacco disse al figlio: \"Come hai fatto presto a trovarla, figlio mio!\". Rispose: \"Il Signore me l'ha fatta capitare davanti\".\n[[Gn 27,21]]Ma Isacco gli disse: \"Avvicinati e lascia che ti palpi, figlio mio, per sapere se tu sei proprio il mio figlio Esaù o no\".\n[[Gn 27,22]]Giacobbe si avvicinò ad Isacco suo padre, il quale lo tastò e disse: \"La voce è la voce di Giacobbe, ma le braccia sono le braccia di Esaù\".\n[[Gn 27,23]]Così non lo riconobbe, perché le sue braccia erano pelose come le braccia di suo fratello Esaù, e perciò lo benedisse.\n[[Gn 27,24]]Gli disse ancora: \"Tu sei proprio il mio figlio Esaù?\". Rispose: \"Lo sono\".\n[[Gn 27,25]]Allora disse: \"Porgimi da mangiare della selvaggina del mio figlio, perché io ti benedica\". Gliene servì ed egli mangiò, gli portò il vino ed egli bevve.\n[[Gn 27,26]]Poi suo padre Isacco gli disse: \"Avvicinati e baciami, figlio mio!\".\n[[Gn 27,27]]Gli si avvicinò e lo baciò. Isacco aspirò l'odore degli abiti di lui e lo benedisse: \"Ecco l'odore del mio figlio come l'odore di un campo che il Signore ha benedetto.\n[[Gn 27,28]]Dio ti conceda rugiada del cielo e terre grasse e abbondanza di frumento e di mosto.\n[[Gn 27,29]]Ti servano i popoli e si prostrino davanti a te le genti. Sii il signore dei tuoi fratelli e si prostrino davanti a te i figli di tua madre. Chi ti maledice sia maledetto e chi ti benedice sia benedetto!\".","reference_displayed":"27,1-5.15-29.","type":"reading"},"psalm":{"title":"Salmi","text":"[[Ps 135,1]]Lodate il nome del Signore, \r\nlodatelo, servi del Signore,\n[[Ps 135,2]]voi che state nella casa del Signore, \r\nnegli atri della casa del nostro Dio.\n\n[[Ps 135,3]]Lodate il Signore: il Signore è buono; \r\ncantate inni al suo nome, perché è amabile.\n[[Ps 135,4]]Il Signore si è scelto Giacobbe, \r\nIsraele come suo possesso.\n\n[[Ps 135,5]]Io so che grande è il Signore, \r\nil nostro Dio sopra tutti gli dei.\n[[Ps 135,6]]Tutto ciò che vuole il Signore, egli lo compie \r\nin cielo e sulla terra, nei mari e in tutti gli abissi.","reference_displayed":"135(134),1-2.3-4.5-6.","type":"psalm"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","reference_displayed":"9,14-17.","text":"[[Mt 9,14]]In quel tempo, si accostarono a Gesù i discepoli di Giovanni e gli dissero: «Perché, mentre noi e i farisei digiuniamo, i tuoi discepoli non digiunano?».\n[[Mt 9,15]]E Gesù disse loro: «Possono forse gli invitati a nozze essere in lutto mentre lo sposo è con loro? Verranno però i giorni quando lo sposo sarà loro tolto e allora digiuneranno.\n[[Mt 9,16]]Nessuno mette un pezzo di stoffa grezza su un vestito vecchio, perché il rattoppo squarcia il vestito e si fa uno strappo peggiore.\n[[Mt 9,17]]Né si mette vino nuovo in otri vecchi, altrimenti si rompono gli otri e il vino si versa e gli otri van perduti. Ma si versa vino nuovo in otri nuovi, e così l'uno e gli altri si conservano»."},"date":"2023-07-08"}