{"first_reading":{"title":"Libro della Genesi","reference_displayed":"4,1-15.25.","type":"reading","text":"[[Gn 4,1]]Adamo si unì a Eva sua moglie, la quale concepì e partorì Caino e disse: \"Ho acquistato un uomo dal Signore\".\n[[Gn 4,2]]Poi partorì ancora suo fratello Abele. Ora Abele era pastore di greggi e Caino lavoratore del suolo.\n[[Gn 4,3]]Dopo un certo tempo, Caino offrì frutti del suolo in sacrificio al Signore;\n[[Gn 4,4]]anche Abele offrì primogeniti del suo gregge e il loro grasso. Il Signore gradì Abele e la sua offerta,\n[[Gn 4,5]]ma non gradì Caino e la sua offerta. Caino ne fu molto irritato e il suo volto era abbattuto.\n[[Gn 4,6]]Il Signore disse allora a Caino: \"Perché sei irritato e perché è abbattuto il tuo volto?\n[[Gn 4,7]]Se agisci bene, non dovrai forse tenerlo alto? Ma se non agisci bene, il peccato è accovacciato alla tua porta; verso di te è il suo istinto, ma tu dòminalo\".\n[[Gn 4,8]]Caino disse al fratello Abele: \"Andiamo in campagna!\". Mentre erano in campagna, Caino alzò la mano contro il fratello Abele e lo uccise.\n[[Gn 4,9]]Allora il Signore disse a Caino: \"Dov'è Abele, tuo fratello?\". Egli rispose: \"Non lo so. Sono forse il guardiano di mio fratello?\".\n[[Gn 4,10]]Riprese: \"Che hai fatto? La voce del sangue di tuo fratello grida a me dal suolo!\n[[Gn 4,11]]Ora sii maledetto lungi da quel suolo che per opera della tua mano ha bevuto il sangue di tuo fratello.\n[[Gn 4,12]]Quando lavorerai il suolo, esso non ti darà più i suoi prodotti: ramingo e fuggiasco sarai sulla terra\".\n[[Gn 4,13]]Disse Caino al Signore: \"Troppo grande è la mia colpa per ottenere perdono?\n[[Gn 4,14]]Ecco, tu mi scacci oggi da questo suolo e io mi dovrò nascondere lontano da te; io sarò ramingo e fuggiasco sulla terra e chiunque mi incontrerà mi potrà uccidere\".\n[[Gn 4,15]]Ma il Signore gli disse: \"Però chiunque ucciderà Caino subirà la vendetta sette volte!\". Il Signore impose a Caino un segno, perché non lo colpisse chiunque l'avesse incontrato.\n[[Gn 4,25]]Adamo si unì di nuovo alla moglie, che partorì un figlio e lo chiamò Set. \"Perché - disse - Dio mi ha concesso un'altra discendenza al posto di Abele, poiché Caino l'ha ucciso\"."},"psalm":{"title":"Salmi","reference_displayed":"50(49),1.8.16bc-17.20-21.","type":"psalm","text":"[[Ps 50,1]]Parla il Signore, Dio degli dei, \r\nconvoca la terra da oriente a occidente.\n[[Ps 50,8]]Non ti rimprovero per i tuoi sacrifici; \r\ni tuoi olocausti mi stanno sempre dinanzi.\n\n[[Ps 50,16b]]Perché vai ripetendo i miei decreti\n[[Ps 50,16c]]e hai sempre in bocca la mia alleanza,\n[[Ps 50,17]]tu che detesti la disciplina \r\ne le mie parole te le getti alle spalle?\n\n[[Ps 50,20]]Ti siedi, parli contro il tuo fratello, \r\ngetti fango contro il figlio di tua madre.\n[[Ps 50,21]]Hai fatto questo e dovrei tacere? \r\nforse credevi ch'io fossi come te! \r\n\nTi rimprovero: ti pongo innanzi i tuoi peccati."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 8,11]]In quel tempo, vennero i farisei e incominciarono a discutere con lui, chiedendogli un segno dal cielo, per metterlo alla prova.\n[[Mc 8,12]]Ma egli, traendo un profondo sospiro, disse: «Perché questa generazione chiede un segno? In verità vi dico: non sarà dato alcun segno a questa generazione».\n[[Mc 8,13]]E lasciatili, risalì sulla barca e si avviò all'altra sponda.","type":"gospel","reference_displayed":"8,11-13."},"date":"2023-02-13"}