{"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 138,1]]Ti rendo grazie, Signore, con tutto il cuore: \r\nhai ascoltato le parole della mia bocca. \r\nA te voglio cantare davanti agli angeli,\n[[Ps 138,2a]]mi prostro verso il tuo tempio santo.\n\n[[Ps 138,2b]]Rendo grazie al tuo nome\n[[Ps 138,2c]]per la tua fedeltà e la tua misericordia.\n[[Ps 138,3]]Nel giorno in cui t'ho invocato, mi hai risposto, \r\nhai accresciuto in me la forza.\n[[Ps 138,7c]]La tua destra mi salva.\n\n[[Ps 138,8]]Il Signore completerà per me l'opera sua. \r\nSignore, la tua bontà dura per sempre: \r\nnon abbandonare l'opera delle tue mani.","reference_displayed":"138(137),1-2a.2bc-3.7c-8."},"gospel":{"type":"gospel","text":"[[Mt 7,7]]Chiedete e vi sarà dato; cercate e troverete; bussate e vi sarà aperto;\n[[Mt 7,8]]perché chiunque chiede riceve, e chi cerca trova e a chi bussa sarà aperto.\n[[Mt 7,9]]Chi tra di voi al figlio che gli chiede un pane darà una pietra?\n[[Mt 7,10]]O se gli chiede un pesce, darà una serpe?\n[[Mt 7,11]]Se voi dunque che siete cattivi sapete dare cose buone ai vostri figli, quanto più il Padre vostro che è nei cieli darà cose buone a quelli che gliele domandano!\n[[Mt 7,12]]Tutto quanto volete che gli uomini facciano a voi, anche voi fatelo a loro: questa infatti è la Legge ed i Profeti.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"7,7-12."},"first_reading":{"type":"reading","text":"[[Est 14,1]]Anche la regina Ester cercò rifugio presso il Signore, presa da un'angoscia mortale.\n[[Est 14,3]]Poi supplicò il Signore e disse: \"Mio Signore, nostro re, tu sei l'unico! Vieni in aiuto a me che sono sola e non ho altro soccorso se non te,\n[[Est 14,4]]perché un grande pericolo mi sovrasta.\n[[Est 14,5]]Io ho sentito fin dalla mia nascita, in seno alla mia famiglia, che tu, Signore, hai scelto Israele da tutte le nazioni e i nostri padri da tutti i loro antenati come tua eterna eredità, e hai fatto loro secondo quanto avevi promesso.\n[[Est 14,12]]Ricordati, Signore; manifèstati nel giorno della nostra afflizione e a me dà coraggio, o re degli dei e signore di ogni autorità.\n[[Est 14,13]]Metti nella mia bocca una parola ben misurata di fronte al leone e volgi il suo cuore all'odio contro colui che ci combatte, allo sterminio di lui e di coloro che sono d'accordo con lui.\n[[Est 14,14]]Quanto a noi, salvaci con la tua mano e vieni in mio aiuto, perché sono sola e non ho altri che te, Signore!","title":"Libro di Ester","reference_displayed":"14,1.3-5.12-14."},"date":"2023-03-02"}