{"date":"2023-09-01","gospel":{"text":"[[Mt 25,1]]In quel tempo, Gesù disse ai suoi discepoli questa parabola: \"Il regno dei cieli è simile a dieci vergini che, prese le loro lampade, uscirono incontro allo sposo.\n[[Mt 25,2]]Cinque di esse erano stolte e cinque sagge;\n[[Mt 25,3]]le stolte presero le lampade, ma non presero con sé olio;\n[[Mt 25,4]]le sagge invece, insieme alle lampade, presero anche dell'olio in piccoli vasi.\n[[Mt 25,5]]Poiché lo sposo tardava, si assopirono tutte e dormirono.\n[[Mt 25,6]]A mezzanotte si levò un grido: Ecco lo sposo, andategli incontro!\n[[Mt 25,7]]Allora tutte quelle vergini si destarono e prepararono le loro lampade.\n[[Mt 25,8]]E le stolte dissero alle sagge: Dateci del vostro olio, perché le nostre lampade si spengono.\n[[Mt 25,9]]Ma le sagge risposero: No, che non abbia a mancare per noi e per voi; andate piuttosto dai venditori e compratevene.\n[[Mt 25,10]]Ora, mentre quelle andavano per comprare l'olio, arrivò lo sposo e le vergini che erano pronte entrarono con lui alle nozze, e la porta fu chiusa.\n[[Mt 25,11]]Più tardi arrivarono anche le altre vergini e incominciarono a dire: Signore, signore, aprici!\n[[Mt 25,12]]Ma egli rispose: In verità vi dico: non vi conosco.\n[[Mt 25,13]]Vegliate dunque, perché non sapete né il giorno né l'ora.\"","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"25,1-13."},"first_reading":{"text":"[[1_Th 4,1]]Per il resto, fratelli, vi preghiamo e supplichiamo nel Signore Gesù: avete appreso da noi come comportarvi in modo da piacere a Dio, e così già vi comportate; cercate di agire sempre così per distinguervi ancora di più.\n[[1_Th 4,2]]Voi conoscete infatti quali norme vi abbiamo dato da parte del Signore Gesù.\n[[1_Th 4,3]]Perché questa è la volontà di Dio, la vostra santificazione: che vi asteniate dalla impudicizia,\n[[1_Th 4,4]]che ciascuno sappia mantenere il proprio corpo con santità e rispetto,\n[[1_Th 4,5]]non come oggetto di passioni e libidine, come i pagani che non conoscono Dio;\n[[1_Th 4,6]]che nessuno offenda e inganni in questa materia il proprio fratello, perché il Signore è vindice di tutte queste cose, come già vi abbiamo detto e attestato.\n[[1_Th 4,7]]Dio non ci ha chiamati all'impurità, ma alla santificazione.\n[[1_Th 4,8]]Perciò chi disprezza queste norme non disprezza un uomo, ma Dio stesso, che vi dona il suo Santo Spirito.","type":"reading","title":"Prima lettera di san Paolo apostolo ai Tessalonicesi","reference_displayed":"4,1-8."},"psalm":{"text":"[[Ps 97,1]]Il Signore regna, esulti la terra, \r\ngioiscano le isole tutte.\n[[Ps 97,2b]]Nubi e tenebre lo avvolgono, \r\ngiustizia e diritto sono la base del suo trono.\n\n[[Ps 97,5]]I monti fondono come cera davanti al Signore, \r\ndavanti al Signore di tutta la terra.\n[[Ps 97,6]]I cieli annunziano la sua giustizia \r\ne tutti i popoli contemplano la sua gloria.\n\n[[Ps 97,10]]Odiate il male, voi che amate il Signore: \r\nlui che custodisce la vita dei suoi fedeli \r\nli strapperà dalle mani degli empi.\n\n[[Ps 97,11]]Una luce si è levata per il giusto, \r\ngioia per i retti di cuore.\n[[Ps 97,12]]Rallegratevi, giusti, nel Signore, \r\nrendete grazie al suo santo nome.","type":"psalm","title":"Salmi","reference_displayed":"97(96),1.2b.5-6.10.11-12."}}