{"first_reading":{"text":"[[Esd 6,7]]In quei giorni, (il re Dario scrisseai governatori della regione al di là dell'Eufrate dicendo) \"Lasciate che lavorino a quella casa di Dio il governatore dei Giudei e i loro anziani. Essi ricostruiscano questo tempio al suo posto.\n[[Esd 6,8]]Ecco i miei ordini sull'atteggiamento che dovete tenere con questi anziani dei Giudei per la ricostruzione del tempio: dalle entrate del re, cioè dalla imposta dell'Oltrefiume, saranno rimborsate puntualmente le spese a quegli uomini, senza interruzione.\n[[Esd 6,12b]]Il Dio che ha fatto risiedere là il suo nome disperda qualsiasi re o popolo che presuma trasgredire il mio ordine, distruggendo questo tempio che è a Gerusalemme. Io Dario ho emanato questo ordine: sia eseguito alla lettera\".\n[[Esd 6,14]]Quanto agli anziani dei Giudei, essi continuarono a costruire e fecero progressi con l'incoraggiamento delle parole ispirate del profeta Aggeo e di Zaccaria figlio di Iddo. Portarono a compimento la costruzione secondo il comando del Dio d'Israele e secondo il decreto di Ciro, di Dario e di Artaserse re di Persia.\n[[Esd 6,15]]Si terminò la costruzione di questo tempio il giorno tre del mese di Adàr nell'anno sesto del regno del re Dario.\n[[Esd 6,16]]Allora gli Israeliti, i sacerdoti, i leviti e gli altri rimpatriati celebrarono con gioia la dedicazione di questa casa di Dio;\n[[Esd 6,17]]offrirono per la dedicazione di questa casa di Dio cento tori, duecento arieti, quattrocento agnelli; inoltre dodici capri come sacrifici espiatori per tutto Israele, secondo il numero delle tribù d'Israele.\n[[Esd 6,18]]Inoltre stabilirono i sacerdoti divisi secondo le loro classi e i leviti secondo i loro turni per il servizio di Dio a Gerusalemme, come è scritto nel libro di Mosè.\n[[Esd 6,19]]I rimpatriati celebrarono la pasqua il quattordici del primo mese,\n[[Esd 6,20]]poiché i sacerdoti e i leviti si erano purificati tutti insieme come un sol uomo: tutti erano mondi. Così immolarono la pasqua per tutti i rimpatriati, per i loro fratelli sacerdoti e per se stessi.","type":"reading","reference_displayed":"6,7-8.12b.14-20.","title":"Libro di Esdra"},"psalm":{"text":"[[Ps 122,1]]Quale gioia, quando mi dissero: \r\n\"Andremo alla casa del Signore\".\n[[Ps 122,2]]E ora i nostri piedi si fermano \r\nalle tue porte, Gerusalemme!\n\n[[Ps 122,3]]Gerusalemme è costruita \r\ncome città salda e compatta.\n[[Ps 122,4a]]Là salgono insieme le tribù, \r\nle tribù del Signore.\n\n[[Ps 122,4b]]Salgono, secondo la legge d'Isreale,\r\nper lodare il nome del Signore.\n[[Ps 122,5]]Là sono posti i seggi del giudizio, \r\ni seggi della casa di Davide.","type":"psalm","reference_displayed":"122(121),1-2.3-4a.4b-5.","title":"Salmi"},"gospel":{"text":"[[Lc 8,19]]In quel tempo, andarono a trovare Gesù la madre e i fratelli, ma non potevano avvicinarlo a causa della folla.\n[[Lc 8,20]]Gli fu annunziato: «Tua madre e i tuoi fratelli sono qui fuori e desiderano vederti».\n[[Lc 8,21]]Ma egli rispose: « Mia madre e miei fratelli sono coloro che ascoltano la parola di Dio e la mettono in pratica ».","type":"gospel","reference_displayed":"8,19-21.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"date":"2023-09-26"}