{"psalm":{"type":"psalm","reference_displayed":"106(105),34-35.36-37.39-40.43ab.44.","text":"[[Ps 106,34]]Essi non sterminarono i popoli \r\ncome aveva ordinato il Signore,\n[[Ps 106,35]]ma si mescolarono con le nazioni \r\ne impararono le opere loro.\n\n[[Ps 106,36]]Servirono i loro idoli \r\ne questi furono per loro un tranello.\n[[Ps 106,37]]Immolarono i loro figli \r\ne le loro figlie agli dei falsi.\n\n[[Ps 106,39]]si contaminarono con le opere loro, \r\nsi macchiarono con i loro misfatti.\n[[Ps 106,40]]L'ira del Signore si accese contro il suo popolo, \r\nebbe in orrore il suo possesso.\n\n[[Ps 106,43a]]Molte volte li aveva liberati,\n[[Ps 106,43b]]ma essi si ostinarono nei loro disegni.\n[[Ps 106,44]]Pure, egli guardò alla loro angoscia \r\nquando udì il loro grido.","title":"Salmi"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"19,16-22.","text":"[[Mt 19,16]]Ed ecco un tale gli si avvicinò e gli disse: «Maestro, che cosa devo fare di buono per ottenere la vita eterna?».\n[[Mt 19,17]]Egli rispose: «Perché mi interroghi su ciò che è buono? Uno solo è buono. Se vuoi entrare nella vita, osserva i comandamenti».\n[[Mt 19,18]]Ed egli chiese: «Quali?». Gesù rispose: «Non uccidere, non commettere adulterio, non rubare, non testimoniare il falso,\n[[Mt 19,19]]onora il padre e la madre, ama il prossimo tuo come te stesso».\n[[Mt 19,20]]Il giovane gli disse: «Ho sempre osservato tutte queste cose; che mi manca ancora?».\n[[Mt 19,21]]Gli disse Gesù: «Se vuoi essere perfetto, và, vendi quello che possiedi, dallo ai poveri e avrai un tesoro nel cielo; poi vieni e seguimi».\n[[Mt 19,22]]Udito questo, il giovane se ne andò triste; poiché aveva molte ricchezze.","type":"gospel"},"date":"2023-08-21","first_reading":{"text":"[[Jg 2,11]]Gli Israeliti fecero ciò che è male agli occhi del Signore e servirono i Baal;\n[[Jg 2,12]]abbandonarono il Signore, Dio dei loro padri, che li aveva fatti uscire dal paese d'Egitto, e seguirono altri dei di quei popoli che avevano intorno: si prostrarono davanti a loro e provocarono il Signore,\n[[Jg 2,13]]abbandonarono il Signore e servirono Baal e Astarte.\n[[Jg 2,14]]Allora si accese l'ira del Signore contro Israele e li mise in mano a razziatori, che li depredarono; li vendette ai nemici che stavano loro intorno ed essi non potevano più tener testa ai nemici.\n[[Jg 2,15]]Dovunque uscivano in campo, la mano del Signore era contro di loro, come il Signore aveva detto, come il Signore aveva loro giurato: furono ridotti all'estremo.\n[[Jg 2,16]]Allora il Signore fece sorgere dei giudici, che li liberavano dalle mani di quelli che li spogliavano.\n[[Jg 2,17]]Ma neppure ai loro giudici davano ascolto, anzi si prostituivano ad altri dei e si prostravano davanti a loro. Abbandonarono ben presto la via battuta dai loro padri, i quali avevano obbedito ai comandi del Signore: essi non fecero così.\n[[Jg 2,18]]Quando il Signore suscitava loro dei giudici, il Signore era con il giudice e li liberava dalla mano dei loro nemici durante tutta la vita del giudice; perché il Signore si lasciava commuovere dai loro gemiti sotto il giogo dei loro oppressori.\n[[Jg 2,19]]Ma quando il giudice moriva, tornavano a corrompersi più dei loro padri, seguendo altri dei per servirli e prostrarsi davanti a loro, non desistendo dalle loro pratiche e dalla loro condotta ostinata.","reference_displayed":"2,11-19.","title":"Libro dei Giudici","type":"reading"}}