{"first_reading":{"reference_displayed":"6,4-13.","text":"[[Dt 6,4]]Mosè parlò al popolo dicendo: \"Ascolta, Israele: il Signore è il nostro Dio, il Signore è uno solo.\n[[Dt 6,5]]Tu amerai il Signore tuo Dio con tutto il cuore, con tutta l'anima e con tutte le forze.\n[[Dt 6,6]]Questi precetti che oggi ti dò, ti stiano fissi nel cuore;\n[[Dt 6,7]]li ripeterai ai tuoi figli, ne parlerai quando sarai seduto in casa tua, quando camminerai per via, quando ti coricherai e quando ti alzerai.\n[[Dt 6,8]]Te li legherai alla mano come un segno, ti saranno come un pendaglio tra gli occhi\n[[Dt 6,9]]e li scriverai sugli stipiti della tua casa e sulle tue porte.\n[[Dt 6,10]]Quando il Signore tuo Dio ti avrà fatto entrare nel paese che ai tuoi padri Abramo, Isacco e Giacobbe aveva giurato di darti; quando ti avrà condotto alle città grandi e belle che tu non hai edificate,\n[[Dt 6,11]]alle case piene di ogni bene che tu non hai riempite, alle cisterne scavate ma non da te, alle vigne e agli oliveti che tu non hai piantati, quando avrai mangiato e ti sarai saziato,\n[[Dt 6,12]]guardati dal dimenticare il Signore, che ti ha fatto uscire dal paese d'Egitto, dalla condizione servile.\n[[Dt 6,13]]Temerai il Signore Dio tuo, lo servirai e giurerai per il suo nome.\"","title":"Libro del Deuteronomio","type":"reading"},"psalm":{"type":"psalm","text":"[[Ps 18,2]]Ti amo, Signore, mia forza,\n[[Ps 18,3a]]Signore, mia roccia, mia fortezza, mio liberatore.\n[[Ps 18,3b]]Mio Dio, mia rupe, in cui trovo riparo;\n[[Ps 18,3c]]mio scudo e baluardo, mia potente salvezza.\n\n[[Ps 18,4]]Invoco il Signore, degno di lode, \r\ne sarò salvato dai miei nemici.\n[[Ps 18,47]]Viva il Signore e benedetta la mia rupe, \r\nsia esaltato il Dio della mia salvezza.\n\n[[Ps 18,51a]]Egli concede al suo re grandi vittorie,\n[[Ps 18,51b]]si mostra fedele al suo consacrato,","title":"Salmi","reference_displayed":"18(17),2-3a.3bc-4.47.51ab."},"gospel":{"type":"gospel","reference_displayed":"17,14-20.","text":"[[Mt 17,14]]In quel tempo, si avvicinò a Gesù un uomo\n[[Mt 17,15]]che, gettatosi in ginocchio, gli disse: «Signore, abbi pietà di mio figlio. Egli è epilettico e soffre molto; cade spesso nel fuoco e spesso anche nell'acqua;\n[[Mt 17,16]]l'ho gia portato dai tuoi discepoli, ma non hanno potuto guarirlo».\n[[Mt 17,17]]E Gesù rispose: «O generazione incredula e perversa! Fino a quando starò con voi? Fino a quando dovrò sopportarvi? Portatemelo qui».\n[[Mt 17,18]]E Gesù gli parlò minacciosamente, e il demonio uscì da lui e da quel momento il ragazzo fu guarito.\n[[Mt 17,19]]Allora i discepoli, accostatisi a Gesù in disparte, gli chiesero: «Perché noi non abbiamo potuto scacciarlo?».\n[[Mt 17,20]]Ed egli rispose: «Per la vostra poca fede. In verità vi dico: se avrete fede pari a un granellino di senapa, potrete dire a questo monte: spostati da qui a là, ed esso si sposterà, e niente vi sarà impossibile».","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"date":"2023-08-12"}