{"date":"2023-05-14","psalm":{"reference_displayed":"66(65),1-3a.4-5.6-7a.16.20.","type":"psalm","text":"[[Ps 66,1]]Acclamate a Dio da tutta la terra,\n[[Ps 66,2]]cantate alla gloria del suo nome, \r\ndate a lui splendida lode.\n[[Ps 66,3a]]Dite a Dio: \"Stupende sono le tue opere!\"\n\n[[Ps 66,4]]A te si prostri tutta la terra, \r\na te canti inni, canti al tuo nome\".\n[[Ps 66,5]]Venite e vedete le opere di Dio, \r\nmirabile nel suo agire sugli uomini.\n\n[[Ps 66,6]]Egli cambiò il mare in terra ferma, \r\npassarono a piedi il fiume; \r\nper questo in lui esultiamo di gioia:\n[[Ps 66,7a]]con la sua forza domina in eterno.\n\n[[Ps 66,16]]Venite, ascoltate, voi tutti che temete Dio, \r\ne narrerò quanto per me ha fatto.\n[[Ps 66,20]]Sia benedetto Dio: \r\nnon ha respinto la mia preghiera, \r\n\nnon mi ha negato la sua misericordia.","title":"Salmi"},"second_reading":{"type":"reading","reference_displayed":"3,15-18.","text":"[[1_P 3,15]]Carissimi, adorate il Signore, Cristo, nei vostri cuori, pronti sempre a rispondere a chiunque vi domandi ragione della speranza che è in voi. Tuttavia questo sia fatto con dolcezza e rispetto,\n[[1_P 3,16]]con una retta coscienza, perché nel momento stesso in cui si parla male di voi rimangano svergognati quelli che malignano sulla vostra buona condotta in Cristo.\n[[1_P 3,17]]È meglio infatti, se così vuole Dio, soffrire operando il bene che facendo il male.\n[[1_P 3,18]]Anche Cristo è morto una volta per sempre per i peccati, giusto per gli ingiusti, per ricondurvi a Dio; messo a morte nella carne, ma reso vivo nello spirito.","title":"Prima lettera di san Pietro apostolo"},"first_reading":{"type":"reading","reference_displayed":"8,5-8.14-17.","text":"[[Ac 8,5]]In quei giorni, Filippo, sceso in una città della Samaria, cominciò a predicare loro il Cristo.\n[[Ac 8,6]]E le folle prestavano ascolto unanimi alle parole di Filippo sentendolo parlare e vedendo i miracoli che egli compiva.\n[[Ac 8,7]]Da molti indemoniati uscivano spiriti immondi, emettendo alte grida e molti paralitici e storpi furono risanati.\n[[Ac 8,8]]E vi fu grande gioia in quella città.\n[[Ac 8,14]]Frattanto gli apostoli, a Gerusalemme, seppero che la Samaria aveva accolto la parola di Dio e vi inviarono Pietro e Giovanni.\n[[Ac 8,15]]Essi discesero e pregarono per loro perché ricevessero lo Spirito Santo;\n[[Ac 8,16]]non era infatti ancora sceso sopra nessuno di loro, ma erano stati soltanto battezzati nel nome del Signore Gesù.\n[[Ac 8,17]]Allora imponevano loro le mani e quelli ricevevano lo Spirito Santo.","title":"Atti degli Apostoli"},"gospel":{"reference_displayed":"14,15-21.","type":"gospel","text":"[[Jn 14,15]]In quel tempo, Gesù disse ai suoi discepoli: «Se mi amate, osservate i miei comandamenti.\n[[Jn 14,16]]Io pregherò il Padre ed egli vi darà un altro Consolatore perché rimanga con voi per sempre,\n[[Jn 14,17]]lo Spirito di verità che il mondo non può ricevere, perché non lo vede e non lo conosce. Voi lo conoscete, perché egli dimora presso di voi e sarà in voi.\n[[Jn 14,18]]Non vi lascerò orfani, ritornerò da voi.\n[[Jn 14,19]]Ancora un poco e il mondo non mi vedrà più; voi invece mi vedrete, perché io vivo e voi vivrete.\n[[Jn 14,20]]In quel giorno voi saprete che io sono nel Padre e voi in me e io in voi.\n[[Jn 14,21]]Chi accoglie i miei comandamenti e li osserva, questi mi ama. Chi mi ama sarà amato dal Padre mio e anch'io lo amerò e mi manifesterò a lui».","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"}}