{"first_reading":{"text":"[[Rm 8,12]]Così dunque fratelli, noi siamo debitori, ma non verso la carne per vivere secondo la carne;\n[[Rm 8,13]]poiché se vivete secondo la carne, voi morirete; se invece con l'aiuto dello Spirito voi fate morire le opere del corpo, vivrete.\n[[Rm 8,14]]Tutti quelli infatti che sono guidati dallo Spirito di Dio, costoro sono figli di Dio.\n[[Rm 8,15]]E voi non avete ricevuto uno spirito da schiavi per ricadere nella paura, ma avete ricevuto uno spirito da figli adottivi per mezzo del quale gridiamo: \"Abbà, Padre!\".\n[[Rm 8,16]]Lo Spirito stesso attesta al nostro spirito che siamo figli di Dio.\n[[Rm 8,17]]E se siamo figli, siamo anche eredi: eredi di Dio, coeredi di Cristo, se veramente partecipiamo alle sue sofferenze per partecipare anche alla sua gloria.","reference_displayed":"8,12-17.","type":"reading","title":"Lettera di san Paolo apostolo ai Romani"},"gospel":{"text":"[[Lc 13,10]]In quel tempo, Gesù stava insegnando in una sinagoga il giorno di sabato.\n[[Lc 13,11]]C'era là una donna che aveva da diciotto anni uno spirito che la teneva inferma; era curva e non poteva drizzarsi in nessun modo.\n[[Lc 13,12]]Gesù la vide, la chiamò a sé e le disse: «Donna, sei libera dalla tua infermità»,\n[[Lc 13,13]]e le impose le mani. Subito quella si raddrizzò e glorificava Dio.\n[[Lc 13,14]]Ma il capo della sinagoga, sdegnato perché Gesù aveva operato quella guarigione di sabato, rivolgendosi alla folla disse: «Ci sono sei giorni in cui si deve lavorare; in quelli dunque venite a farvi curare e non in giorno di sabato».\n[[Lc 13,15]]Il Signore replicò: «Ipocriti, non scioglie forse, di sabato, ciascuno di voi il bue o l'asino dalla mangiatoia, per condurlo ad abbeverarsi?\n[[Lc 13,16]]E questa figlia di Abramo, che satana ha tenuto legata diciott'anni, non doveva essere sciolta da questo legame in giorno di sabato?».\n[[Lc 13,17]]Quando egli diceva queste cose, tutti i suoi avversari si vergognavano, mentre la folla intera esultava per tutte le meraviglie da lui compiute.","type":"gospel","reference_displayed":"13,10-17.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"reference_displayed":"68(67),2.4.6-7ab.20-21.","text":"[[Ps 68,2]]Sorga Dio, i suoi nemici si disperdano \r\ne fuggano davanti a lui quelli che lo odiano.\n[[Ps 68,4]]I giusti invece si rallegrino, \r\nesultino davanti a Dio e cantino di gioia.\n\n[[Ps 68,6]]Padre degli orfani e difensore delle vedove \r\nè Dio nella sua santa dimora.\n[[Ps 68,7a]]Ai derelitti Dio fa abitare una casa,\n[[Ps 68,7b]]fa uscire con gioia i prigionieri.\n\n[[Ps 68,20]]Benedetto il Signore sempre; \r\nha cura di noi il Dio della salvezza.\n[[Ps 68,21]]Il nostro Dio è un Dio che salva; \r\nil Signore Dio libera dalla morte.","type":"psalm","title":"Salmi"},"date":"2023-10-30"}