{"second_reading":{"title":"Lettera di san Paolo apostolo ai Romani","reference_displayed":"8,8-11.","type":"reading","text":"[[Rm 8,8]]Fratelli, quelli che vivono secondo la carne non possono piacere a Dio.\n[[Rm 8,9]]Voi però non siete sotto il dominio della carne, ma dello Spirito, dal momento che lo Spirito di Dio abita in voi. Se qualcuno non ha lo Spirito di Cristo, non gli appartiene.\n[[Rm 8,10]]E se Cristo è in voi, il vostro corpo è morto a causa del peccato, ma lo spirito è vita a causa della giustificazione.\n[[Rm 8,11]]E se lo Spirito di colui che ha risuscitato Gesù dai morti abita in voi, colui che ha risuscitato Cristo dai morti darà la vita anche ai vostri corpi mortali per mezzo del suo Spirito che abita in voi."},"psalm":{"title":"Salmi","reference_displayed":"130(129),1-4.5.6ab.7-8.","type":"psalm","text":"[[Ps 130,1]]Dal profondo a te grido, o Signore;\n[[Ps 130,2]]Signore, ascolta la mia voce. \r\nSiano i tuoi orecchi attenti \r\nalla voce della mia preghiera.\n\n[[Ps 130,3]]Se consideri le colpe, Signore, \r\nSignore, chi potrà sussistere?\n[[Ps 130,4]]Ma presso di te è il perdono: \r\nperciò avremo il tuo timore.\n\n[[Ps 130,5]]Io spero nel Signore, \r\nl'anima mia spera nella sua parola.\n[[Ps 130,6a]]L'anima mia attende il Signore\n[[Ps 130,6b]]più che le sentinelle l'aurora.\n\n[[Ps 130,7]]Israele attenda il Signore, \r\nperché presso il Signore è la misericordia \r\ne grande presso di lui la redenzione.\n[[Ps 130,8]]Egli redimerà Israele da tutte le sue colpe."},"first_reading":{"title":"Libro di Ezechiele","reference_displayed":"37,12-14.","type":"reading","text":"[[Ez 37,12]]Così dice il Signore Dio: Ecco, io apro i vostri sepolcri, vi risuscito dalle vostre tombe, o popolo mio, e vi riconduco nel paese d'Israele.\n[[Ez 37,13]]Riconoscerete che io sono il Signore, quando aprirò le vostre tombe e vi risusciterò dai vostri sepolcri, o popolo mio.\n[[Ez 37,14]]Farò entrare in voi il mio spirito e rivivrete; vi farò riposare nel vostro paese; saprete che io sono il Signore. L'ho detto e lo farò\"."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"11,1-45.","type":"gospel","text":"[[Jn 11,1]]In quel tempo, era malato un certo Lazzaro di Betània, il villaggio di Maria e di Marta sua sorella.\n[[Jn 11,2]]Maria era quella che aveva cosparso di olio profumato il Signore e gli aveva asciugato i piedi con i suoi capelli; suo fratello Lazzaro era malato.\n[[Jn 11,3]]Le sorelle mandarono dunque a dirgli: «Signore, ecco, il tuo amico è malato».\n[[Jn 11,4]]All'udire questo, Gesù disse: «Questa malattia non è per la morte, ma per la gloria di Dio, perché per essa il Figlio di Dio venga glorificato».\n[[Jn 11,5]]Gesù voleva molto bene a Marta, a sua sorella e a Lazzaro.\n[[Jn 11,6]]Quand'ebbe dunque sentito che era malato, si trattenne due giorni nel luogo dove si trovava.\n[[Jn 11,7]]Poi, disse ai discepoli: «Andiamo di nuovo in Giudea!».\n[[Jn 11,8]]I discepoli gli dissero: «Rabbì, poco fa i Giudei cercavano di lapidarti e tu ci vai di nuovo?».\n[[Jn 11,9]]Gesù rispose: «Non sono forse dodici le ore del giorno? Se uno cammina di giorno, non inciampa, perché vede la luce di questo mondo;\n[[Jn 11,10]]ma se invece uno cammina di notte, inciampa, perché gli manca la luce».\n[[Jn 11,11]]Così parlò e poi soggiunse loro: «Il nostro amico Lazzaro s'è addormentato; ma io vado a svegliarlo».\n[[Jn 11,12]]Gli dissero allora i discepoli: «Signore, se s'è addormentato, guarirà».\n[[Jn 11,13]]Gesù parlava della morte di lui, essi invece pensarono che si riferisse al riposo del sonno.\n[[Jn 11,14]]Allora Gesù disse loro apertamente: «Lazzaro è morto\n[[Jn 11,15]]e io sono contento per voi di non essere stato là, perché voi crediate. Orsù, andiamo da lui!».\n[[Jn 11,16]]Allora Tommaso, chiamato Dìdimo, disse ai condiscepoli: «Andiamo anche noi a morire con lui!».\n[[Jn 11,17]]Venne dunque Gesù e trovò Lazzaro che era gia da quattro giorni nel sepolcro.\n[[Jn 11,18]]Betània distava da Gerusalemme meno di due miglia\n[[Jn 11,19]]e molti Giudei erano venuti da Marta e Maria per consolarle per il loro fratello.\n[[Jn 11,20]]Marta, come seppe che veniva Gesù, gli andò incontro; Maria invece stava seduta in casa.\n[[Jn 11,21]]Marta disse a Gesù: «Signore, se tu fossi stato qui, mio fratello non sarebbe morto!\n[[Jn 11,22]]Ma anche ora so che qualunque cosa chiederai a Dio, egli te la concederà».\n[[Jn 11,23]]Gesù le disse: «Tuo fratello risusciterà».\n[[Jn 11,24]]Gli rispose Marta: «So che risusciterà nell'ultimo giorno».\n[[Jn 11,25]]Gesù le disse: «Io sono la risurrezione e la vita; chi crede in me, anche se muore, vivrà;\n[[Jn 11,26]]chiunque vive e crede in me, non morrà in eterno. Credi tu questo?».\n[[Jn 11,27]]Gli rispose: «Sì, o Signore, io credo che tu sei il Cristo, il Figlio di Dio che deve venire nel mondo».\n[[Jn 11,28]]Dopo queste parole se ne andò a chiamare di nascosto Maria, sua sorella, dicendo: «Il Maestro è qui e ti chiama».\n[[Jn 11,29]]Quella, udito ciò, si alzò in fretta e andò da lui.\n[[Jn 11,30]]Gesù non era entrato nel villaggio, ma si trovava ancora là dove Marta gli era andata incontro.\n[[Jn 11,31]]Allora i Giudei che erano in casa con lei a consolarla, quando videro Maria alzarsi in fretta e uscire, la seguirono pensando: «Va al sepolcro per piangere là».\n[[Jn 11,32]]Maria, dunque, quando giunse dov'era Gesù, vistolo si gettò ai suoi piedi dicendo: «Signore, se tu fossi stato qui, mio fratello non sarebbe morto!».\n[[Jn 11,33]]Gesù allora quando la vide piangere e piangere anche i Giudei che erano venuti con lei, si commosse profondamente, si turbò e disse:\n[[Jn 11,34]]«Dove l'avete posto?». Gli dissero: «Signore, vieni a vedere!».\n[[Jn 11,35]]Gesù scoppiò in pianto.\n[[Jn 11,36]]Dissero allora i Giudei: «Vedi come lo amava!».\n[[Jn 11,37]]Ma alcuni di loro dissero: «Costui che ha aperto gli occhi al cieco non poteva anche far sì che questi non morisse?».\n[[Jn 11,38]]Intanto Gesù, ancora profondamente commosso, si recò al sepolcro; era una grotta e contro vi era posta una pietra.\n[[Jn 11,39]]Disse Gesù: «Togliete la pietra!». Gli rispose Marta, la sorella del morto: «Signore, gia manda cattivo odore, poiché è di quattro giorni».\n[[Jn 11,40]]Le disse Gesù: «Non ti ho detto che, se credi, vedrai la gloria di Dio?».\n[[Jn 11,41]]Tolsero dunque la pietra. Gesù allora alzò gli occhi e disse: «Padre, ti ringrazio che mi hai ascoltato.\n[[Jn 11,42]]Io sapevo che sempre mi dai ascolto, ma l'ho detto per la gente che mi sta attorno, perché credano che tu mi hai mandato».\n[[Jn 11,43]]E, detto questo, gridò a gran voce: «Lazzaro, vieni fuori!».\n[[Jn 11,44]]Il morto uscì, con i piedi e le mani avvolti in bende, e il volto coperto da un sudario. Gesù disse loro: «Scioglietelo e lasciatelo andare».\n[[Jn 11,45]]Molti dei Giudei che erano venuti da Maria, alla vista di quel che egli aveva compiuto, credettero in lui."},"date":"2023-03-26"}