{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 10,28]]In quel tempo, Pietro disse a Gesù: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito».\n[[Mc 10,29]]Gesù gli rispose: «In verità vi dico: non c'è nessuno che abbia lasciato casa o fratelli o sorelle o madre o padre o figli o campi a causa mia e a causa del vangelo,\n[[Mc 10,30]]che non riceva gia al presente cento volte tanto in case e fratelli e sorelle e madri e figli e campi, insieme a persecuzioni, e nel futuro la vita eterna.\n[[Mc 10,31]]E molti dei primi saranno ultimi e gli ultimi i primi».","type":"gospel","reference_displayed":"10,28-31."},"psalm":{"title":"Salmi","text":"[[Ps 50,5]]Dice il Signore:\r\n\"Davanti a me riunite i miei fedeli, \r\nche hanno sancito con me l'alleanza \r\noffrendo un sacrificio\".\n[[Ps 50,6]]Il cielo annunzi la sua giustizia, \r\n\nDio è il giudice.\n[[Ps 50,7]]\"Ascolta, popolo mio, voglio parlare, \r\ntestimonierò contro di te, Israele: \r\nIo sono Dio, il tuo Dio.\n[[Ps 50,8]]Non ti rimprovero per i tuoi sacrifici; \r\n\ni tuoi olocausti mi stanno sempre dinanzi.\n[[Ps 50,14]]Offri a Dio un sacrificio di lode \r\ne sciogli all'Altissimo i tuoi voti;\n[[Ps 50,23]]\"Chi offre il sacrificio di lode, questi mi onora, \r\na chi cammina per la retta via \r\n\nmostrerò la salvezza di Dio.\"","type":"psalm","reference_displayed":"50(49),5-6.7-8.14.23."},"date":"2023-05-30","first_reading":{"type":"reading","title":"Libro dell’Ecclesiastico","text":"[[Si 35,1]]Chi osserva la legge moltiplica le offerte; chi adempie i comandamenti offre un sacrificio di comunione.\n[[Si 35,2]]Chi serba riconoscenza offre fior di farina, chi pratica l'elemosina fa sacrifici di lode.\n[[Si 35,3]]Cosa gradita al Signore è astenersi dalla malvagità, sacrificio espiatorio è astenersi dall'ingiustizia.\n[[Si 35,4]]Non presentarti a mani vuote davanti al Signore, tutto questo è richiesto dai comandamenti.\n[[Si 35,5]]L'offerta del giusto arricchisce l'altare, il suo profumo sale davanti all'Altissimo.\n[[Si 35,6]]Il sacrificio dell'uomo giusto è gradito, il suo memoriale non sarà dimenticato.\n[[Si 35,7]]Glorifica il Signore con animo generoso, non essere avaro nelle primizie che offri.\n[[Si 35,8]]In ogni offerta mostra lieto il tuo volto, consacra con gioia la decima.\n[[Si 35,9]]Dà all'Altissimo in base al dono da lui ricevuto, dà di buon animo secondo la tua possibilità,\n[[Si 35,10]]perché il Signore è uno che ripaga, e sette volte ti restituirà.\n[[Si 35,11]]Non cercare di corromperlo con doni, non accetterà, non confidare su una vittima ingiusta,\n[[Si 35,12]]perché il Signore è giudice e non v'è presso di lui preferenza di persone.\n[[Si 35,13]]Non è parziale con nessuno contro il povero, anzi ascolta proprio la preghiera dell'oppresso.\n[[Si 35,14]]Non trascura la supplica dell'orfano né la vedova, quando si sfoga nel lamento.\n[[Si 35,15]]Le lacrime della vedova non scendono forse sulle sue guance e il suo grido non si alza contro chi gliele fa versare?","reference_displayed":"35,1-15."}}