{"first_reading":{"text":"[[Lv 19,1]]Il Signore parlò a Mosè e disse:  \n[[Lv 19,2]]\"Parla a tutta la comunità degli Israeliti e ordina loro: Siate santi, perché io, il Signore, Dio vostro, sono santo.\n[[Lv 19,17]]Non coverai nel tuo cuore odio contro il tuo fratello; rimprovera apertamente il tuo prossimo, così non ti caricherai d'un peccato per lui.\n[[Lv 19,18]]Non ti vendicherai e non serberai rancore contro i figli del tuo popolo, ma amerai il tuo prossimo come te stesso. Io sono il Signore.","title":"Libro del Levitico","reference_displayed":"19,1-2.17-18.","type":"reading"},"psalm":{"text":"[[Ps 103,1]]Benedici il Signore, anima mia, \r\nquanto è in me benedica il suo santo nome.\n[[Ps 103,2]]Benedici il Signore, anima mia, \r\nnon dimenticare tanti suoi benefici.\n\n[[Ps 103,3]]Egli perdona tutte le tue colpe, \r\nguarisce tutte le tue malattie;\n[[Ps 103,4]]salva dalla fossa la tua vita, \r\nti corona di grazia e di misericordia.\n\n[[Ps 103,8]]Buono e pietoso è il Signore, \r\nlento all'ira e grande nell'amore.\n[[Ps 103,10]]Non ci tratta secondo i nostri peccati, \r\nnon ci ripaga secondo le nostre colpe.\n\n[[Ps 103,12]]Come dista l'oriente dall'occidente, \r\ncosì allontana da noi le nostre colpe.\n[[Ps 103,13]]Come un padre ha pietà dei suoi figli, \r\ncosì il Signore ha pietà di quanti lo temono.","title":"Salmi","reference_displayed":"103(102),1-2.3-4.8.10.12-13.","type":"psalm"},"date":"2023-02-19","second_reading":{"text":"[[1_Co 3,16]]Fratelli, non sapete che siete tempio di Dio e che lo Spirito di Dio abita in voi?\n[[1_Co 3,17]]Se uno distrugge il tempio di Dio, Dio distruggerà lui. Perché santo è il tempio di Dio, che siete voi.\n[[1_Co 3,18]]Nessuno si illuda. Se qualcuno tra voi si crede un sapiente in questo mondo, si faccia stolto per diventare sapiente;\n[[1_Co 3,19]]perché la sapienza di questo mondo è stoltezza davanti a Dio. Sta scritto infatti: Egli prende i sapienti per mezzo della loro astuzia.\n[[1_Co 3,20]]E ancora: Il Signore sa che i disegni dei sapienti sono vani.\n[[1_Co 3,21]]Quindi nessuno ponga la sua gloria negli uomini, perché tutto è vostro:\n[[1_Co 3,22]]Paolo, Apollo, Cefa, il mondo, la vita, la morte, il presente, il futuro: tutto è vostro!\n[[1_Co 3,23]]Ma voi siete di Cristo e Cristo è di Dio.","title":"Prima lettera di san Paolo apostolo ai Corinti","reference_displayed":"3,16-23.","type":"reading"},"gospel":{"text":"[[Mt 5,38]]In quel tempo, Gesù disse ai suoi discepoli: « Avete inteso che fu detto: \"Occhio per occhio e dente per dente\";\n[[Mt 5,39]]ma io vi dico di non opporvi al malvagio; anzi se uno ti percuote la guanciadestra, tu porgigli anche l'altra;\n[[Mt 5,40]]e a chi ti vuol chiamare in giudizio per toglierti la tunica, tu lascia anche il mantello.\n[[Mt 5,41]]E se uno ti costringerà a fare un miglio, tu fanne con lui due.\n[[Mt 5,42]]Dà a chi ti domanda e a chi desidera da te un prestito non volgere le spalle ».  \n[[Mt 5,43]]Avete inteso che fu detto: \"Amerai il tuo prossimo e odierai il tuo nemico\";\n[[Mt 5,44]]ma io vi dico: amate i vostri nemici e pregate per i vostri persecutori,\n[[Mt 5,45]]perché siate figli del Padre vostro celeste, che fa sorgere il suo sole sopra i malvagi e sopra i buoni, e fa piovere sopra i giusti e sopra gli ingiusti.\n[[Mt 5,46]]Infatti se amate quelli che vi amano, quale merito ne avete? Non fanno così anche i pubblicani?\n[[Mt 5,47]]E se date il saluto soltanto ai vostri fratelli, che cosa fate di straordinario? Non fanno così anche i pagani?\n[[Mt 5,48]]Siate voi dunque perfetti come è perfetto il Padre vostro celeste. »","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"5,38-48.","type":"gospel"}}