{"date":"2023-10-06","first_reading":{"reference_displayed":"1,15-22.","type":"reading","text":"[[Ba 1,15]]Direte dunque: Al Signore nostro Dio la giustizia; a noi il disonore sul volto, come oggi avviene per i Giudei e gli abitanti di Gerusalemme,\n[[Ba 1,16]]per i nostri re e per i nostri principi, per i nostri sacerdoti e i nostri profeti e per i nostri padri,\n[[Ba 1,17]]perché abbiamo offeso il Signore,\n[[Ba 1,18]]gli abbiamo disobbedito, non abbiamo ascoltato la voce del Signore nostro Dio per camminare secondo i decreti che il Signore ci aveva messi dinanzi.\n[[Ba 1,19]]Da quando il Signore fece uscire i nostri padri dall'Egitto fino ad oggi noi ci siamo ribellati al Signore nostro Dio e ci siamo ostinati a non ascoltare la sua voce.\n[[Ba 1,20]]Così, come oggi costatiamo, ci son venuti addosso tanti mali insieme con la maledizione che il Signore aveva minacciata per mezzo di Mosè suo servo, quando fece uscire i nostri padri dall'Egitto per concederci un paese in cui scorre latte e miele.\n[[Ba 1,21]]Non abbiamo ascoltato la voce del Signore nostro Dio, secondo le parole dei profeti che egli ci ha mandato:\n[[Ba 1,22]]ma ciascuno di noi ha seguito le perverse inclinazioni del suo cuore, ha servito dei stranieri e ha fatto ciò che è male agli occhi del Signore nostro Dio.","title":"Libro di Baruc"},"gospel":{"reference_displayed":"10,13-16.","type":"gospel","text":"[[Lc 10,13]]In quel tempo, Gesù disse: «Guai a te, Corazin, guai a te, Betsàida! Perché se in Tiro e Sidone fossero stati compiuti i miracoli compiuti tra voi, gia da tempo si sarebbero convertiti vestendo il sacco e coprendosi di cenere.\n[[Lc 10,14]]Perciò nel giudizio Tiro e Sidone saranno trattate meno duramente di voi.\n[[Lc 10,15]]E tu, Cafarnao, sarai innalzata fino al cielo? Fino agli inferi sarai precipitata!\n[[Lc 10,16]]Chi ascolta voi ascolta me, chi disprezza voi disprezza me. E chi disprezza me disprezza colui che mi ha mandato».","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"reference_displayed":"79(78),1-2.3-5.8.9.","type":"psalm","text":"[[Ps 79,1]]O Dio, nella tua eredità sono entrate le nazioni, \r\nhanno profanato il tuo santo tempio, \r\nhanno ridotto in macerie Gerusalemme.\n[[Ps 79,2]]Hanno abbandonato i cadaveri dei tuoi servi \r\nin pasto agli uccelli del cielo, \r\nla carne dei tuoi fedeli agli animali selvaggi.\n\n[[Ps 79,3]]Hanno versato il loro sangue come acqua \r\nintorno a Gerusalemme, e nessuno seppelliva.\n[[Ps 79,4]]Siamo divenuti l'obbrobrio dei nostri vicini, \r\nscherno e ludibrio di chi ci sta intorno.\n[[Ps 79,5]]Fino a quando, Signore, sarai adirato: per sempre? \r\nArderà come fuoco la tua gelosia?\n\n[[Ps 79,8]]Non imputare a noi le colpe dei nostri padri, \r\npresto ci venga incontro la tua misericordia, \r\npoiché siamo troppo infelici.\n\n[[Ps 79,9]]Aiutaci, Dio, nostra salvezza, \r\nper la gloria del tuo nome, \r\nsalvaci e perdona i nostri peccati \r\nper amore del tuo nome.","title":"Salmi"}}