{"gospel":{"reference_displayed":"3,7-12.","text":"[[Mc 3,7]]In quel tempo, Gesù si ritirò presso il mare con i suoi discepoli e lo seguì molta folla dalla Galilea.\n[[Mc 3,8]]Dalla Giudea e da Gerusalemme e dall'Idumea e dalla Transgiordania e dalle parti di Tiro e Sidone una gran folla, sentendo ciò che faceva, si recò da lui.\n[[Mc 3,9]]Allora egli pregò i suoi discepoli che gli mettessero a disposizione una barca, a causa della folla, perché non lo schiacciassero.\n[[Mc 3,10]]Infatti ne aveva guariti molti, così che quanti avevano qualche male gli si gettavano addosso per toccarlo.\n[[Mc 3,11]]Gli spiriti immondi, quando lo vedevano, gli si gettavano ai piedi gridando: «Tu sei il Figlio di Dio!».\n[[Mc 3,12]]Ma egli li sgridava severamente perché non lo manifestassero.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"first_reading":{"reference_displayed":"7,25-28.8,1-6.","text":"[[He 7,25]]Fratelli, Cristo può salvare perfettamente quelli che per mezzo di lui si accostano a Dio, essendo egli sempre vivo per intercedere a loro favore.\n[[He 7,26]]Tale era infatti il sommo sacerdote che ci occorreva: santo, innocente, senza macchia, separato dai peccatori ed elevato sopra i cieli;\n[[He 7,27]]egli non ha bisogno ogni giorno, come gli altri sommi sacerdoti, di offrire sacrifici prima per i propri peccati e poi per quelli del popolo, poiché egli ha fatto questo una volta per tutte, offrendo se stesso.\n[[He 7,28]]La legge infatti costituisce sommi sacerdoti uomini soggetti all'umana debolezza, ma la parola del giuramento, posteriore alla legge, costituisce il Figlio che è stato reso perfetto in eterno.\n[[He 8,1]]Il punto capitale delle cose che stiamo dicendo è questo: noi abbiamo un sommo sacerdote così grande che si è assiso alla destra del trono della maestà nei cieli,\n[[He 8,2]]ministro del santuario e della vera tenda che il Signore, e non un uomo, ha costruito.\n[[He 8,3]]Ogni sommo sacerdote infatti viene costituito per offrire doni e sacrifici: di qui la necessità che anch'egli abbia qualcosa da offrire.\n[[He 8,4]]Se Gesù fosse sulla terra, egli non sarebbe neppure sacerdote, poiché vi sono quelli che offrono i doni secondo la legge.\n[[He 8,5]]Questi però attendono a un servizio che è una copia e un'ombra delle realtà celesti, secondo quanto fu detto da Dio a Mosè, quando stava per costruire la Tenda: Guarda, disse, di fare ogni cosa secondo il modello che ti è stato mostrato sul monte.\n[[He 8,6]]Ora invece egli ha ottenuto un ministero tanto più eccellente quanto migliore è l'alleanza di cui è mediatore, essendo questa fondata su migliori promesse.","type":"reading","title":"Lettera agli Ebrei"},"date":"2023-01-19","psalm":{"reference_displayed":"40(39),7-8a.8b-9.10.17.","text":"[[Ps 40,7]]Sacrificio e offerta non gradisci, \r\ngli orecchi mi hai aperto. \r\nNon hai chiesto olocausto e vittima per la colpa.\n[[Ps 40,8a]]Allora ho detto: «Ecco, io vengo.\n\n[[Ps 40,8b]]Sul rotolo del libro di me è scritto,\n[[Ps 40,9]]di compiere il tuo volere. \r\nMio Dio, questo io desidero, \r\nla tua legge è nel profondo del mio cuore».\n\n[[Ps 40,10]]Ho annunziato la tua giustizia \r\nnella grande assemblea; \r\nvedi, non tengo chiuse le labbra, \r\nSignore, tu lo sai.\n\n[[Ps 40,17]]Esultino e gioiscano in te \r\nquanti ti cercano, \r\ndicano sempre: \"Il Signore è grande\" \r\nquelli che bramano la tua salvezza.","type":"psalm","title":"Salmi"}}