{"psalm":{"title":"Salmi","reference_displayed":"103(102),1-2.13-14.17-18a.","text":"[[Ps 103,1]]Benedici il Signore, anima mia, \r\nquanto è in me benedica il suo santo nome.\n[[Ps 103,2]]Benedici il Signore, anima mia, \r\nnon dimenticare tanti suoi benefici.\n\n[[Ps 103,13]]Come un padre ha pietà dei suoi figli, \r\ncosì il Signore ha pietà di quanti lo temono.\n[[Ps 103,14]]Perché egli sa di che siamo plasmati, \r\nricorda che noi siamo polvere.\n\n[[Ps 103,17]]Ma la grazia del Signore è da sempre, \r\ndura in eterno per quanti lo temono; \r\nla sua giustizia per i figli dei figli,\n[[Ps 103,18a]]per quanti custodiscono la sua alleanza.","type":"psalm"},"first_reading":{"title":"Lettera agli Ebrei","reference_displayed":"12,4-7.11-15.","text":"[[He 12,4]]Non avete ancora resistito fino al sangue nella vostra lotta contro il peccato.\n[[He 12,5]]e avete già dimenticato l'esortazione a voi rivolta come a figli: Figlio mio, non disprezzare la correzione del Signore e non ti perdere d'animo quando sei ripreso da lui;\n[[He 12,6]]perché il Signore corregge colui che egli ama e sferza chiunque riconosce come figlio.\n[[He 12,7]]È per la vostra correzione che voi soffrite! Dio vi tratta come figli; e qual è il figlio che non è corretto dal padre?\n[[He 12,11]]Certo, ogni correzione, sul momento, non sembra causa di gioia, ma di tristezza; dopo però arreca un frutto di pace e di giustizia a quelli che per suo mezzo sono stati addestrati.\n[[He 12,12]]Perciò rinfrancate le mani cadenti e le ginocchia infiacchite\n[[He 12,13]]e raddrizzate le vie storte per i vostri passi, perché il piede zoppicante non abbia a storpiarsi, ma piuttosto a guarire.\n[[He 12,14]]Cercate la pace con tutti e la santificazione, senza la quale nessuno vedrà mai il Signore,\n[[He 12,15]]vigilando che nessuno venga meno alla grazia di Dio. Non spunti né cresca alcuna radice velenosa in mezzo a voi e così molti ne siano infettati;","type":"reading"},"gospel":{"text":"[[Mc 6,1]]In quel tempo, Gesù venne nella sua patria  e i discepoli lo seguirono.\n[[Mc 6,2]]Venuto il sabato, incominciò a insegnare nella sinagoga. E molti ascoltandolo rimanevano stupiti e dicevano: «Donde gli vengono queste cose? E che sapienza è mai questa che gli è stata data? E questi prodigi compiuti dalle sue mani?\n[[Mc 6,3]]Non è costui il carpentiere, il figlio di Maria, il fratello di Giacomo, di Ioses, di Giuda e di Simone? E le sue sorelle non stanno qui da noi?». E si scandalizzavano di lui.\n[[Mc 6,4]]Ma Gesù disse loro: «Un profeta non è disprezzato che nella sua patria, tra i suoi parenti e in casa sua».\n[[Mc 6,5]]E non vi potè operare nessun prodigio, ma solo impose le mani a pochi ammalati e li guarì.\n[[Mc 6,6]]E si meravigliava della loro incredulità. Gesù andava attorno per i villaggi, insegnando.","reference_displayed":"6,1-6.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"date":"2023-02-01"}