{"gospel":{"text":"[[Mt 2,1]]Nato Gesù a Betlemme di Giudea, al tempo del re Erode, alcuni Magi giunsero da oriente a Gerusalemme e domandavano:\n[[Mt 2,2]]«Dov'è il re dei Giudei che è nato? Abbiamo visto sorgere la sua stella, e siamo venuti per adorarlo».\n[[Mt 2,3]]All'udire queste parole, il re Erode restò turbato e con lui tutta Gerusalemme.\n[[Mt 2,4]]Riuniti tutti i sommi sacerdoti e gli scribi del popolo, s'informava da loro sul luogo in cui doveva nascere il Messia.\n[[Mt 2,5]]Gli risposero: «A Betlemme di Giudea, perché così è scritto per mezzo del profeta:\n[[Mt 2,6]]E tu, Betlemme, terra di Giuda,  non sei davvero il più piccolo capoluogo di Giuda:  da te uscirà infatti un capo  che pascerà il mio popolo, Israele.\n[[Mt 2,7]]Allora Erode, chiamati segretamente i Magi, si fece dire con esattezza da loro il tempo in cui era apparsa la stella\n[[Mt 2,8]]e li inviò a Betlemme esortandoli: «Andate e informatevi accuratamente del bambino e, quando l'avrete trovato, fatemelo sapere, perché anch'io venga ad adorarlo».\n[[Mt 2,9]]Udite le parole del re, essi partirono. Ed ecco la stella, che avevano visto nel suo sorgere, li precedeva, finché giunse e si fermò sopra il luogo dove si trovava il bambino.\n[[Mt 2,10]]Al vedere la stella, essi provarono una grandissima gioia.\n[[Mt 2,11]]Entrati nella casa, videro il bambino con Maria sua madre, e prostratisi lo adorarono. Poi aprirono i loro scrigni e gli offrirono in dono oro, incenso e mirra.\n[[Mt 2,12]]Avvertiti poi in sogno di non tornare da Erode, per un'altra strada fecero ritorno al loro paese.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"2,1-12."},"psalm":{"type":"psalm","text":"[[Ps 72,2]]Dio da' al re il tuo giudizio,\r\nal figlio del re la tua giustizia;\r\nRegga con giustizia il tuo popolo \r\ne i tuoi poveri con rettitudine.\n\n[[Ps 72,7]]Nei suoi giorni fiorirà la giustizia e abbonderà la pace, \r\nfinché non si spenga la luna.\n[[Ps 72,8]]E dominerà da mare a mare, \r\ndal fiume sino ai confini della terra.\n\n[[Ps 72,10]]I re di Tarsis e delle isole porteranno offerte, \r\ni re degli Arabi e di Saba offriranno tributi.\n[[Ps 72,11]]A lui tutti i re si prostreranno, \r\nlo serviranno tutte le nazioni.\n\n[[Ps 72,12]]Egli libererà il povero che grida \r\ne il misero che non trova aiuto,\n[[Ps 72,13]]avrà pietà del debole e del povero \r\ne salverà la vita dei suoi miseri.","title":"Salmi","reference_displayed":"72(71),2.7-8.10-11.12-13."},"date":"2023-01-06","second_reading":{"text":"[[Ep 3,2]]Fratelli, penso che abbiate sentito parlare del ministero della grazia di Dio, a me affidato a vostro beneficio:\n[[Ep 3,3a]]come per rivelazione mi è stato fatto conoscere il mistero.\n[[Ep 3,5]]Questo mistero non è stato manifestato agli uomini delle precedenti generazioni come al presente è stato rivelato ai suoi santi apostoli e profeti per mezzo dello Spirito:\n[[Ep 3,6]]che i Gentili cioè sono chiamati, in Cristo Gesù, a partecipare alla stessa eredità, a formare lo stesso corpo, e ad essere partecipi della promessa per mezzo del vangelo.","type":"reading","title":"Lettera di san Paolo apostolo agli Efesini","reference_displayed":"3,2-3a.5-6."},"first_reading":{"text":"[[Is 60,1]]Alzati, rivestiti di luce, perché viene la tua luce, la gloria del Signore brilla sopra di te.\n[[Is 60,2]]Poiché, ecco, le tenebre ricoprono la terra, nebbia fitta avvolge le nazioni; ma su di te risplende il Signore, la sua gloria appare su di te.\n[[Is 60,3]]Cammineranno i popoli alla tua luce, i re allo splendore del tuo sorgere.\n[[Is 60,4]]Alza gli occhi intorno e guarda: tutti costoro si sono radunati, vengono a te. I tuoi figli vengono da lontano, le tue figlie sono portate in braccio.\n[[Is 60,5]]A quella vista sarai raggiante, palpiterà e si dilaterà il tuo cuore, perché le ricchezze del mare si riverseranno su di te, verranno a te i beni dei popoli.\n[[Is 60,6]]Uno stuolo di cammelli ti invaderà, dromedari di Madian e di Efa, tutti verranno da Saba, portando oro e incenso e proclamando le glorie del Signore.","type":"reading","title":"Libro di Isaia","reference_displayed":"60,1-6."}}