{"date":"2023-08-17","first_reading":{"title":"Libro di Giosuè","reference_displayed":"3,7-10a.11.13-17.","type":"reading","text":"[[Jos 3,7]]Disse allora il Signore a Giosuè: \"Oggi stesso comincerò a glorificarti agli occhi di tutto Israele, perché sappiano che come sono stato con Mosè, così sarò con te.\n[[Jos 3,8]]Tu ordinerai ai sacerdoti che portano l'arca dell'alleanza: Quando sarete giunti alla riva delle acque del Giordano, voi vi fermerete\".\n[[Jos 3,9]]Disse allora Giosuè agli Israeliti: \"Avvicinatevi e ascoltate gli ordini del Signore Dio vostro\".\n[[Jos 3,10a]]Continuò Giosuè: \"Da ciò saprete che il Dio vivente è in mezzo a voi e che, certo, scaccerà dinanzi a voi il Cananeo, l'Hittita, l'Eveo, il Perizzita, il Gergeseo, l'Amorreo e il Gebuseo.\n[[Jos 3,11]]Ecco l'arca dell'alleanza del Signore di tutta la terra passa dinanzi a voi nel Giordano.\n[[Jos 3,13]]Quando le piante dei piedi dei sacerdoti che portano l'arca di Dio, Signore di tutta la terra, si poseranno sulle acque del Giordano, le acque del Giordano si divideranno; le acque che scendono dalla parte superiore si fermeranno come un solo argine\".\n[[Jos 3,14]]Quando il popolo si mosse dalle sue tende per attraversare il Giordano, i sacerdoti che portavano l'arca dell'alleanza camminavano davanti al popolo.\n[[Jos 3,15]]Appena i portatori dell'arca furono arrivati al Giordano e i piedi dei sacerdoti che portavano l'arca si immersero al limite delle acque - il Giordano infatti durante tutti i giorni della mietitura è gonfio fin sopra tutte le sponde -\n[[Jos 3,16]]si fermarono le acque che fluivano dall'alto e stettero come un solo argine a grande distanza, in Adama, la città che è presso Zartan, mentre quelle che scorrevano verso il mare dell'Araba, il Mar Morto, se ne staccarono completamente e il popolo passò di fronte a Gerico.\n[[Jos 3,17]]I sacerdoti che portavano l'arca dell'alleanza del Signore si fermarono immobili all'asciutto in mezzo al Giordano, mentre tutto Israele passava all'asciutto, finché tutta la gente non ebbe finito di attraversare il Giordano."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"18,21-35.19,1.","type":"gospel","text":"[[Mt 18,21]]In quel tempo Pietro si avvicinò a Gesù e gli disse: «Signore, quante volte dovrò perdonare al mio fratello, se pecca contro di me? Fino a sette volte?».\n[[Mt 18,22]]E Gesù gli rispose: «Non ti dico fino a sette, ma fino a settanta volte sette.\n[[Mt 18,23]]A proposito, il regno dei cieli è simile a un re che volle fare i conti con i suoi servi.\n[[Mt 18,24]]Incominciati i conti, gli fu presentato uno che gli era debitore di diecimila talenti.\n[[Mt 18,25]]Non avendo però costui il denaro da restituire, il padrone ordinò che fosse venduto lui con la moglie, con i figli e con quanto possedeva, e saldasse così il debito.\n[[Mt 18,26]]Allora quel servo, gettatosi a terra, lo supplicava: Signore, abbi pazienza con me e ti restituirò ogni cosa.\n[[Mt 18,27]]Impietositosi del servo, il padrone lo lasciò andare e gli condonò il debito.\n[[Mt 18,28]]Appena uscito, quel servo trovò un altro servo come lui che gli doveva cento denari e, afferratolo, lo soffocava e diceva: Paga quel che devi!\n[[Mt 18,29]]Il suo compagno, gettatosi a terra, lo supplicava dicendo: Abbi pazienza con me e ti rifonderò il debito.\n[[Mt 18,30]]Ma egli non volle esaudirlo, andò e lo fece gettare in carcere, fino a che non avesse pagato il debito.\n[[Mt 18,31]]Visto quel che accadeva, gli altri servi furono addolorati e andarono a riferire al loro padrone tutto l'accaduto.\n[[Mt 18,32]]Allora il padrone fece chiamare quell'uomo e gli disse: Servo malvagio, io ti ho condonato tutto il debito perché mi hai pregato.\n[[Mt 18,33]]Non dovevi forse anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?\n[[Mt 18,34]]E, sdegnato, il padrone lo diede in mano agli aguzzini, finché non gli avesse restituito tutto il dovuto.\n[[Mt 18,35]]Così anche il mio Padre celeste farà a ciascuno di voi, se non perdonerete di cuore al vostro fratello».\n[[Mt 19,1]]Terminati questi discorsi, Gesù partì dalla Galilea e andò nel territorio della Giudea, al di là del Giordano."},"psalm":{"title":"Salmi","reference_displayed":"114(113A),1-2.3-4.5-6.","type":"psalm","text":"[[Ps 114,1]]Alleluia. Quando Israele uscì dall'Egitto, la casa di Giacobbe da un popolo barbaro,\n[[Ps 114,2]]Giuda divenne il suo santuario, Israele il suo dominio.\n[[Ps 114,3]]Il mare vide e si ritrasse, il Giordano si volse indietro,\n[[Ps 114,4]]i monti saltellarono come arieti, le colline come agnelli di un gregge.\n[[Ps 114,5]]Che hai tu, mare, per fuggire, e tu, Giordano, perché torni indietro?\n[[Ps 114,6]]Perché voi monti saltellate come arieti e voi colline come agnelli di un gregge?"}}