{"first_reading":{"text":"[[Gn 15,1]]In quei giorni, fu rivolta ad Abram in visione questa parola del Signore: \"Non temere, Abram. Io sono il tuo scudo; la tua ricompensa sarà molto grande\".\n[[Gn 15,2]]Rispose Abram: \"Mio Signore Dio, che mi darai? Io me ne vado senza figli e l'erede della mia casa è Eliezer di Damasco\".\n[[Gn 15,3]]Soggiunse Abram: \"Ecco a me non hai dato discendenza e un mio domestico sarà mio erede\".\n[[Gn 15,4]]Ed ecco gli fu rivolta questa parola dal Signore: \"Non costui sarà il tuo erede, ma uno nato da te sarà il tuo erede\".\n[[Gn 15,5]]Poi lo condusse fuori e gli disse: \"Guarda in cielo e conta le stelle, se riesci a contarle\" e soggiunse: \"Tale sarà la tua discendenza\".\n[[Gn 15,6]]Egli credette al Signore, che glielo accreditò come giustizia.\n[[Gn 15,7]]E gli disse: \"Io sono il Signore che ti ho fatto uscire da Ur dei Caldei per darti in possesso questo paese\".\n[[Gn 15,8]]Rispose: \"Signore mio Dio, come potrò sapere che ne avrò il possesso?\".\n[[Gn 15,9]]Gli disse: \"Prendimi una giovenca di tre anni, una capra di tre anni, un ariete di tre anni, una tortora e un piccione\".\n[[Gn 15,10]]Andò a prendere tutti questi animali, li divise in due e collocò ogni metà di fronte all'altra; non divise però gli uccelli.\n[[Gn 15,11]]Gli uccelli rapaci calavano su quei cadaveri, ma Abram li scacciava.\n[[Gn 15,12]]Mentre il sole stava per tramontare, un torpore cadde su Abram, ed ecco un oscuro terrore lo assalì.\n[[Gn 15,17]]Quando, tramontato il sole, si era fatto buio fitto, ecco un forno fumante e una fiaccola ardente passarono in mezzo agli animali divisi.\n[[Gn 15,18]]In quel giorno il Signore concluse questa alleanza con Abram: \"Alla tua discendenza io do questo paese dal fiume d'Egitto al grande fiume, il fiume Eufràte;","reference_displayed":"15,1-12.17-18.","type":"reading","title":"Libro della Genesi"},"date":"2023-06-28","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","reference_displayed":"7,15-20.","text":"[[Mt 7,15]]In quel tempo, Gesù disse ai suoi discepoli: «Guardatevi dai falsi profeti che vengono a voi in veste di pecore, ma dentro son lupi rapaci.\n[[Mt 7,16]]Dai loro frutti li riconoscerete. Si raccoglie forse uva dalle spine, o fichi dai rovi?\n[[Mt 7,17]]Così ogni albero buono produce frutti buoni e ogni albero cattivo produce frutti cattivi;\n[[Mt 7,18]]un albero buono non può produrre frutti cattivi, né un albero cattivo produrre frutti buoni.\n[[Mt 7,19]]Ogni albero che non produce frutti buoni viene tagliato e gettato nel fuoco.\n[[Mt 7,20]]Dai loro frutti dunque li potrete riconoscere»."},"psalm":{"text":"[[Ps 105,1]]Lodate il Signore e invocate il suo nome, \r\nproclamate tra i popoli le sue opere.\n[[Ps 105,2]]Cantate a lui canti di gioia, \r\nmeditate tutti i suoi prodigi.\n\n[[Ps 105,3]]Gloriatevi del suo santo nome: \r\ngioisca il cuore di chi cerca il Signore.\n[[Ps 105,4]]Cercate il Signore e la sua potenza, \r\ncercate sempre il suo volto.\n\n[[Ps 105,6]]Voi stirpe di Abramo, suo servo, \r\nfigli di Giacobbe, suo eletto.\n[[Ps 105,7]]È lui il Signore, nostro Dio, \r\nsu tutta la terra i suoi giudizi.\n\n[[Ps 105,8]]Ricorda sempre la sua alleanza: \r\nparola data per mille generazioni,\n[[Ps 105,9]]l'alleanza stretta con Abramo \r\ne il suo giuramento ad Isacco.","reference_displayed":"105(104),1-2.3-4.6-7.8-9.","type":"psalm","title":"Salmi"}}