{"psalm":{"title":"Salmi","type":"psalm","reference_displayed":"146(145),7.8-9.10.","text":"[[Ps 146,7]]Il Signore è fidele per sempre,\r\nrende giustizia agli oppressi, \r\ndà il pane agli affamati. \r\nIl Signore libera i prigionieri.\n\n[[Ps 146,8]]Il Signore ridona la vista ai ciechi, \r\nil Signore rialza chi è caduto, \r\nil Signore ama i giusti,\n[[Ps 146,9]]il Signore protegge lo straniero, \r\n\nEgli sostiene l'orfano e la vedova, \r\nma sconvolge le vie degli empi.\n[[Ps 146,10]]Il Signore regna per sempre, \r\nil tuo Dio, o Sion, per ogni generazione."},"second_reading":{"type":"reading","title":"Prima lettera di san Paolo apostolo ai Corinti","reference_displayed":"1,26-31.","text":"[[1_Co 1,26]]Considerate la vostra chiamata, fratelli: non ci sono tra voi molti sapienti secondo la carne, non molti potenti, non molti nobili.\n[[1_Co 1,27]]Ma Dio ha scelto ciò che nel mondo è stolto per confondere i sapienti, Dio ha scelto ciò che nel mondo è debole per confondere i forti,\n[[1_Co 1,28]]Dio ha scelto ciò che nel mondo è ignobile e disprezzato e ciò che è nulla per ridurre a nulla le cose che sono,\n[[1_Co 1,29]]perché nessun uomo possa gloriarsi davanti a Dio.\n[[1_Co 1,30]]Ed è per lui che voi siete in Cristo Gesù, il quale per opera di Dio è diventato per noi sapienza, giustizia, santificazione e redenzione,\n[[1_Co 1,31]]perché, come sta scritto: \"Chi si vanta si vanti nel Signore.\""},"first_reading":{"type":"reading","text":"[[So 2,3]]Cercate il Signore voi tutti, umili della terra, che eseguite i suoi ordini; cercate la giustizia, cercate l'umiltà, per trovarvi al riparo nel giorno dell'ira del Signore.\n[[So 3,12]]Farò restare in mezzo a te un popolo umile e povero; confiderà nel nome del Signore\n[[So 3,13]]il resto d'Israele. Non commetteranno più iniquità e non proferiranno menzogna; non si troverà più nella loro bocca una lingua fraudolenta. Potranno pascolare e riposare senza che alcuno li molesti.","reference_displayed":"2,3.3,12-13.","title":"Libro de Sofonia"},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"5,1-12.","text":"[[Mt 5,1]]In quel tempo, vedendo le folle, Gesù salì sulla montagna e, messosi a sedere, gli si avvicinarono i suoi discepoli.\n[[Mt 5,2]]Prendendo allora la parola, li ammaestrava dicendo:\n[[Mt 5,3]]«Beati i poveri in spirito,  perché di essi è il regno dei cieli.\n[[Mt 5,4]]Beati gli afflitti,  perché saranno consolati.\n[[Mt 5,5]]Beati i miti,  perché erediteranno la terra.\n[[Mt 5,6]]Beati quelli che hanno fame e sete della giustizia,  perché saranno saziati.\n[[Mt 5,7]]Beati i misericordiosi,  perché troveranno misericordia.\n[[Mt 5,8]]Beati i puri di cuore,  perché vedranno Dio.\n[[Mt 5,9]]Beati gli operatori di pace,  perché saranno chiamati figli di Dio.\n[[Mt 5,10]]Beati i perseguitati per causa della giustizia,  perché di essi è il regno dei cieli.\n[[Mt 5,11]]Beati voi quando vi insulteranno, vi perseguiteranno e, mentendo, diranno ogni sorta di male contro di voi per causa mia.\n[[Mt 5,12]]Rallegratevi ed esultate, perché grande è la vostra ricompensa nei cieli»."},"date":"2023-01-29"}