{"date":"2023-02-08","psalm":{"text":"[[Ps 104,1]]Benedici il Signore, anima mia, \r\nSignore, mio Dio, quanto sei grande! \r\nRivestito di maestà e di splendore,\n[[Ps 104,2a]]avvolto di luce come di un manto. Tu stendi il cielo come una tenda,\n\n[[Ps 104,27]]Tutti da te aspettano che tu dia loro il cibo in tempo opportuno.\n[[Ps 104,28]]Tu lo provvedi, essi lo raccolgono, tu apri la mano, si saziano di beni.\n[[Ps 104,29b]]Se togli loro il respiro, muoiono\n[[Ps 104,29c]]e ritornano nella loro polvere.\n\n[[Ps 104,30]]Mandi il tuo spirito, sono creati, \r\ne rinnovi la faccia della terra.","title":"Salmi","type":"psalm","reference_displayed":"104(103),1-2a.27-28.29bc-30."},"first_reading":{"reference_displayed":"2,4b-9.15-17.","title":"Libro della Genesi","text":"[[Gn 2,4b]]Quando il Signore Dio fece la terra e il cielo,\n[[Gn 2,5]]nessun cespuglio campestre era sulla terra, nessuna erba campestre era spuntata - perché il Signore Dio non aveva fatto piovere sulla terra e nessuno lavorava il suolo\n[[Gn 2,6]]e faceva salire dalla terra l'acqua dei canali per irrigare tutto il suolo -;\n[[Gn 2,7]]allora il Signore Dio plasmò l'uomo con polvere del suolo e soffiò nelle sue narici un alito di vita e l'uomo divenne un essere vivente.\n[[Gn 2,8]]Poi il Signore Dio piantò un giardino in Eden, a oriente, e vi collocò l'uomo che aveva plasmato.\n[[Gn 2,9]]Il Signore Dio fece germogliare dal suolo ogni sorta di alberi graditi alla vista e buoni da mangiare, tra cui l'albero della vita in mezzo al giardino e l'albero della conoscenza del bene e del male.\n[[Gn 2,15]]Il Signore Dio prese l'uomo e lo pose nel giardino di Eden, perché lo coltivasse e lo custodisse.\n[[Gn 2,16]]Il Signore Dio diede questo comando all'uomo: \"Tu potrai mangiare di tutti gli alberi del giardino,\n[[Gn 2,17]]ma dell'albero della conoscenza del bene e del male non devi mangiare, perché, quando tu ne mangiassi, certamente moriresti\".","type":"reading"},"gospel":{"reference_displayed":"7,14-23.","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","text":"[[Mc 7,14]]Chiamata di nuovo la folla, diceva loro: «Ascoltatemi tutti e intendete bene:\n[[Mc 7,15]]non c'è nulla fuori dell'uomo che, entrando in lui, possa contaminarlo; sono invece le cose che escono dall'uomo a contaminarlo».\n[[Mc 7,16]].\n[[Mc 7,17]]Quando entrò in una casa lontano dalla folla, i discepoli lo interrogarono sul significato di quella parabola.\n[[Mc 7,18]]E disse loro: «Siete anche voi così privi di intelletto? Non capite che tutto ciò che entra nell'uomo dal di fuori non può contaminarlo,\n[[Mc 7,19]]perché non gli entra nel cuore ma nel ventre e va a finire nella fogna?». Dichiarava così mondi tutti gli alimenti.\n[[Mc 7,20]]Quindi soggiunse: «Ciò che esce dall'uomo, questo sì contamina l'uomo.\n[[Mc 7,21]]Dal di dentro infatti, cioè dal cuore degli uomini, escono le intenzioni cattive: fornicazioni, furti, omicidi,\n[[Mc 7,22]]adultèri, cupidigie, malvagità, inganno, impudicizia, invidia, calunnia, superbia, stoltezza.\n[[Mc 7,23]]Tutte queste cose cattive vengono fuori dal di dentro e contaminano l'uomo»."}}