{"first_reading":{"title":"Lettera agli Ebrei","text":"[[He 10,32]]Fratelli, richiamate alla memoria quei primi giorni nei quali, dopo essere stati illuminati, avete dovuto sopportare una grande e penosa lotta,\n[[He 10,33]]ora esposti pubblicamente a insulti e tribolazioni, ora facendovi solidali con coloro che venivano trattati in questo modo.\n[[He 10,34]]Infatti avete preso parte alle sofferenze dei carcerati e avete accettato con gioia di esser spogliati delle vostre sostanze, sapendo di possedere beni migliori e più duraturi.\n[[He 10,35]]Non abbandonate dunque la vostra franchezza, alla quale è riservata una grande ricompensa.\n[[He 10,36]]Avete solo bisogno di costanza, perché dopo aver fatto la volontà di Dio possiate raggiungere la promessa.\n[[He 10,37]]Ancora un poco, infatti, un poco appena, e colui che deve venire, verrà e non tarderà.\n[[He 10,38]]Il mio giusto vivrà mediante la fede; ma se indietreggia, la mia anima non si compiace in lui.\n[[He 10,39]]Noi però non siamo di quelli che indietreggiano a loro perdizione, bensì uomini di fede per la salvezza della nostra anima.","type":"reading","reference_displayed":"10,32-39."},"date":"2023-01-27","psalm":{"title":"Salmi","text":"[[Ps 37,3]]Confida nel Signore e fà il bene; \r\nabita la terra e vivi con fede.\n[[Ps 37,4]]Cerca la gioia del Signore, \r\nesaudirà i desideri del tuo cuore.\n\n[[Ps 37,5]]Manifesta al Signore la tua via, \r\nconfida in lui: compirà la sua opera;\n[[Ps 37,6]]farà brillare come luce la tua giustizia, \r\nquale meriggio il tuo diritto.\n\n[[Ps 37,23]]Il Signore fa sicuri i passi dell'uomo \r\ne segue con amore il suo cammino.\n[[Ps 37,24]]Se cade, non rimane a terra, \r\nperché il Signore lo tiene per mano.\n\n[[Ps 37,39]]La salvezza dei giusti viene dal Signore, \r\nnel tempo dell'angoscia è loro difesa;\n[[Ps 37,40]]il Signore viene in loro aiuto e li scampa, \r\nli libera dagli empi e dà loro salvezza, \r\nperché in lui si sono rifugiati.","type":"psalm","reference_displayed":"37(36),3-4.5-6.23-24.39-40."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 4,26]]In quel tempo, Gesù diceva alla folla: «Il regno di Dio è come un uomo che getta il seme nella terra;\n[[Mc 4,27]]dorma o vegli, di notte o di giorno, il seme germoglia e cresce; come, egli stesso non lo sa.\n[[Mc 4,28]]Poiché la terra produce spontaneamente, prima lo stelo, poi la spiga, poi il chicco pieno nella spiga.\n[[Mc 4,29]]Quando il frutto è pronto, subito si mette mano alla falce, perché è venuta la mietitura».\n[[Mc 4,30]]Diceva: «A che cosa possiamo paragonare il regno di Dio o con quale parabola possiamo descriverlo?\n[[Mc 4,31]]Esso è come un granellino di senapa che, quando viene seminato per terra, è il più piccolo di tutti semi che sono sulla terra;\n[[Mc 4,32]]ma appena seminato cresce e diviene più grande di tutti gli ortaggi e fa rami tanto grandi che gli uccelli del cielo possono ripararsi alla sua ombra».\n[[Mc 4,33]]Con molte parabole di questo genere annunziava loro la parola secondo quello che potevano intendere.\n[[Mc 4,34]]Senza parabole non parlava loro; ma in privato, ai suoi discepoli, spiegava ogni cosa.","type":"gospel","reference_displayed":"4,26-34."}}