{"psalm":{"type":"psalm","reference_displayed":"37(36),3-4.18-19.27-28.39-40.","title":"Salmi","text":"[[Ps 37,3]]Confida nel Signore e fà il bene; \r\nabita la terra e vivi con fede.\n[[Ps 37,4]]Cerca la gioia del Signore, \r\nesaudirà i desideri del tuo cuore.\n\n[[Ps 37,18]]Conosce il Signore la vita dei buoni, \r\nla loro eredità durerà per sempre.\n[[Ps 37,19]]Non saranno confusi nel tempo della sventura \r\ne nei giorni della fame saranno saziati.\n\n[[Ps 37,27]]Sta' lontano dal male e fa' il bene, \r\ne avrai sempre una casa.\n[[Ps 37,28]]Perché il Signore ama la giustizia \r\ne non abbandona i suoi fedeli;\n\n[[Ps 37,39]]La salvezza dei giusti viene dal Signore, \r\nnel tempo dell'angoscia è loro difesa;\n[[Ps 37,40]]il Signore viene in loro aiuto e li scampa, \r\nli libera dagli empi e dà loro salvezza, \r\n\nperché in lui si sono rifugiati."},"first_reading":{"type":"reading","reference_displayed":"46,1-7.28-30.","title":"Libro della Genesi","text":"[[Gn 46,1]]In quei giorni Israele levò le tende con quanto possedeva e arrivò a Bersabea, dove offrì sacrifici al Dio di suo padre Isacco.\n[[Gn 46,2]]Dio disse a Israele in una visione notturna: \"Giacobbe, Giacobbe!\". Rispose: \"Eccomi!\".\n[[Gn 46,3]]Riprese: \"Io sono Dio, il Dio di tuo padre. Non temere di scendere in Egitto, perché laggiù io farò di te un grande popolo.\n[[Gn 46,4]]Io scenderò con te in Egitto e io certo ti farò tornare. Giuseppe ti chiuderà gli occhi\".\n[[Gn 46,5]]Giacobbe si alzò da Bersabea e i figli di Israele fecero salire il loro padre Giacobbe, i loro bambini e le loro donne sui carri che il faraone aveva mandati per trasportarlo.\n[[Gn 46,6]]Essi presero il loro bestiame e tutti i beni che avevano acquistati nel paese di Cànaan e vennero in Egitto; Giacobbe cioè e con lui tutti i suoi discendenti;\n[[Gn 46,7]]i suoi figli e i nipoti, le sue figlie e le nipoti, tutti i suoi discendenti egli condusse con sé in Egitto.\n[[Gn 46,28]]Ora egli aveva mandato Giuda avanti a sé da Giuseppe, perché questi desse istruzioni in Gosen prima del suo arrivo. Poi arrivarono al paese di Gosen.\n[[Gn 46,29]]Allora Giuseppe fece attaccare il suo carro e salì in Gosen incontro a Israele, suo padre. Appena se lo vide davanti, gli si gettò al collo e pianse a lungo stretto al suo collo.\n[[Gn 46,30]]Israele disse a Giuseppe: \"Posso anche morire, questa volta, dopo aver visto la tua faccia, perché sei ancora vivo\"."},"gospel":{"type":"gospel","reference_displayed":"10,16-23.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 10,16]]In quel tempo, Gesù disse ai suoi discepoli: «Ecco: io vi mando come pecore in mezzo ai lupi; siate dunque prudenti come i serpenti e semplici come le colombe.\n[[Mt 10,17]]Guardatevi dagli uomini, perché vi consegneranno ai loro tribunali e vi flagelleranno nelle loro sinagoghe;\n[[Mt 10,18]]e sarete condotti davanti ai governatori e ai re per causa mia, per dare testimonianza a loro e ai pagani.\n[[Mt 10,19]]E quando vi consegneranno nelle loro mani, non preoccupatevi di come o di che cosa dovrete dire, perché vi sarà suggerito in quel momento ciò che dovrete dire:\n[[Mt 10,20]]non siete infatti voi a parlare, ma è lo Spirito del Padre vostro che parla in voi.\n[[Mt 10,21]]Il fratello darà a morte il fratello e il padre il figlio, e i figli insorgeranno contro i genitori e li faranno morire.\n[[Mt 10,22]]E sarete odiati da tutti a causa del mio nome; ma chi persevererà sino alla fine sarà salvato».\n[[Mt 10,23]]Quando vi perseguiteranno in una città, fuggite in un'altra; in verità vi dico: non avrete finito di percorrere le città di Israele, prima che venga il Figlio dell'uomo."},"date":"2023-07-14"}