{"date":"2023-08-28","gospel":{"text":"[[Mt 23,13]]In quel tempo, Gesù parlo dicendo: \"Guai a voi, scribi e farisei ipocriti, che chiudete il regno dei cieli davanti agli uomini; perché così voi non vi entrate,\n[[Mt 23,14]]e non lasciate entrare nemmeno quelli che vogliono entrarci .\n[[Mt 23,15]]Guai a voi, scribi e farisei ipocriti, che percorrete il mare e la terra per fare un solo proselito e, ottenutolo, lo rendete figlio della Geenna il doppio di voi.\n[[Mt 23,16]]Guai a voi, guide cieche, che dite: Se si giura per il tempio non vale, ma se si giura per l'oro del tempio si è obbligati.\n[[Mt 23,17]]Stolti e ciechi: che cosa è più grande, l'oro o il tempio che rende sacro l'oro?\n[[Mt 23,18]]E dite ancora: Se si giura per l'altare non vale, ma se si giura per l'offerta che vi sta sopra, si resta obbligati.\n[[Mt 23,19]]Ciechi! Che cosa è più grande, l'offerta o l'altare che rende sacra l'offerta?\n[[Mt 23,20]]Ebbene, chi giura per l'altare, giura per l'altare e per quanto vi sta sopra;\n[[Mt 23,21]]e chi giura per il tempio, giura per il tempio e per Colui che l'abita.\n[[Mt 23,22]]E chi giura per il cielo, giura per il trono di Dio e per Colui che vi è assiso.\"","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"23,13-22."},"first_reading":{"text":"[[1_Th 1,1]]Paolo, Silvano e Timòteo alla Chiesa dei Tessalonicesi che è in Dio Padre e nel Signore Gesù Cristo: grazia a voi e pace!\n[[1_Th 1,2]]Ringraziamo sempre Dio per tutti voi, ricordandovi nelle nostre preghiere, continuamente\n[[1_Th 1,3]]memori davanti a Dio e Padre nostro del vostro impegno nella fede, della vostra operosità nella carità e della vostra costante speranza nel Signore nostro Gesù Cristo.\n[[1_Th 1,4]]Noi ben sappiamo, fratelli amati da Dio, che siete stati eletti da lui.\n[[1_Th 1,5]]Il nostro vangelo, infatti, non si è diffuso fra voi soltanto per mezzo della parola, ma anche con potenza e con Spirito Santo e con profonda convinzione, come ben sapete che siamo stati in mezzo a voi per il vostro bene.\n[[1_Th 1,8b]]Infatti la parola del Signore riecheggia per mezzo vostro non soltanto in Macedonia e nell'Acaia, ma la fama della vostra fede in Dio si è diffusa dappertutto, di modo che non abbiamo più bisogno di parlarne.\n[[1_Th 1,9]]Sono loro infatti a parlare di noi, dicendo come noi siamo venuti in mezzo a voi e come vi siete convertiti a Dio, allontanandovi dagli idoli, per servire al Dio vivo e vero\n[[1_Th 1,10]]e attendere dai cieli il suo Figlio, che egli ha risuscitato dai morti, Gesù, che ci libera dall'ira ventura.","type":"reading","reference_displayed":"1,1-5.8b-10.","title":"Prima lettera di san Paolo apostolo ai Tessalonicesi"},"psalm":{"text":"[[Ps 149,1]]Cantate al Signore un canto nuovo; \r\nla sua lode nell'assemblea dei fedeli.\n[[Ps 149,2]]Gioisca Israele nel suo Creatore, \r\nesultino nel loro Re i figli di Sion.\n\n[[Ps 149,3]]Lodino il suo nome con danze, \r\ncon timpani e cetre gli cantino inni.\n[[Ps 149,4]]Il Signore ama il suo popolo, \r\nincorona gli umili di vittoria.\n\n[[Ps 149,5]]Esultino i fedeli nella gloria, \r\nsorgano lieti dai loro giacigli.\n[[Ps 149,6a]]Le lodi di Dio sulla loro bocca:\n[[Ps 149,9b]]questa è la gloria per tutti i suoi fedeli.","type":"psalm","title":"Salmi","reference_displayed":"149(148),1-2.3-4.5-6a.9b."}}