{"first_reading":{"title":"Prima lettera di san Giovanni apostolo","reference_displayed":"2,29.3,1-6.","type":"reading","text":"[[1_Jn 2,29]]Carissimi, se sapete che Dio è giusto, sappiate anche che chiunque opera la giustizia, è nato da lui.\n[[1_Jn 3,1]]Quale grande amore ci ha dato il Padre per essere chiamati figli di Dio, e lo siamo realmente! La ragione per cui il mondo non ci conosce è perché non ha conosciuto lui.\n[[1_Jn 3,2]]Carissimi, noi fin d'ora siamo figli di Dio, ma ciò che saremo non è stato ancora rivelato. Sappiamo però che quando egli si sarà manifestato, noi saremo simili a lui, perché lo vedremo così come egli è.\n[[1_Jn 3,3]]Chiunque ha questa speranza in lui, purifica se stesso, come egli è puro.\n[[1_Jn 3,4]]Chiunque commette il peccato, commette anche violazione della legge, perché il peccato è violazione della legge.\n[[1_Jn 3,5]]Voi sapete che egli è apparso per togliere i peccati e che in lui non v'è peccato.\n[[1_Jn 3,6]]Chiunque rimane in lui non pecca; chiunque pecca non lo ha visto né l'ha conosciuto."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"1,29-34.","type":"gospel","text":"[[Jn 1,29]]In quel tempo, Giovanni vedendo Gesù venire verso di lui, disse: «Ecco l'agnello di Dio, ecco colui che toglie il peccato del mondo!\n[[Jn 1,30]]Ecco colui del quale io dissi: Dopo di me viene un uomo che mi è passato avanti, perché era prima di me.\n[[Jn 1,31]]Io non lo conoscevo, ma sono venuto a battezzare con acqua perché egli fosse fatto conoscere a Israele».\n[[Jn 1,32]]Giovanni rese testimonianza dicendo: «Ho visto lo Spirito scendere come una colomba dal cielo e posarsi su di lui.\n[[Jn 1,33]]Io non lo conoscevo, ma chi mi ha inviato a battezzare con acqua mi aveva detto: L'uomo sul quale vedrai scendere e rimanere lo Spirito è colui che battezza in Spirito Santo.\n[[Jn 1,34]]E io ho visto e ho reso testimonianza che questi è il Figlio di Dio»."},"date":"2023-01-03","psalm":{"title":"Salmi","reference_displayed":"98(97),1.3cd-4.5-6.","type":"psalm","text":"[[Ps 98,1]]Cantate al Signore un canto nuovo, \r\nperché ha compiuto prodigi. \r\nGli ha dato vittoria la sua destra \r\ne il suo braccio santo.\n\n[[Ps 98,3c]]Tutti i confini della terra hanno veduto\n[[Ps 98,3d]]la salvezza del nostro Dio.\n[[Ps 98,4]]Acclami al Signore tutta la terra, \r\ngridate, esultate con canti di gioia.\n\n[[Ps 98,5]]Cantate inni al Signore con l'arpa, \r\ncon l'arpa e con suono melodioso;\n[[Ps 98,6]]con la tromba e al suono del corno \r\nacclamate davanti al re, il Signore."}}