{"psalm":{"reference_displayed":"3,57.58.59.60.61.","type":"psalm","title":"Libro di Daniele","text":"[[Dn 3,57]]Benedite, opere tutte del Signore, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,58]]Benedite, angeli del Signore, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,59]]Benedite, cieli, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,60]]Benedite, acque tutte, che siete sopra i cieli, il Signore, lodatelo ed esaltatelo nei secoli.\n[[Dn 3,61]]Benedite, potenze tutte del Signore, il Signore, lodatelo ed esaltatelo nei secoli."},"date":"2023-11-28","first_reading":{"reference_displayed":"2,31-45.","type":"reading","text":"[[Dn 2,31]]Tu stavi osservando, o re, ed ecco una statua, una statua enorme, di straordinario splendore, si ergeva davanti a te con terribile aspetto.\n[[Dn 2,32]]Aveva la testa d'oro puro, il petto e le braccia d'argento, il ventre e le cosce di bronzo,\n[[Dn 2,33]]le gambe di ferro e i piedi in parte di ferro e in parte di creta.\n[[Dn 2,34]]Mentre stavi guardando, una pietra si staccò dal monte, ma non per mano di uomo, e andò a battere contro i piedi della statua, che erano di ferro e di argilla, e li frantumò.\n[[Dn 2,35]]Allora si frantumarono anche il ferro, l'argilla, il bronzo, l'argento e l'oro e divennero come la pula sulle aie d'estate; il vento li portò via senza lasciar traccia, mentre la pietra, che aveva colpito la statua, divenne una grande montagna che riempì tutta quella regione.\n[[Dn 2,36]]Questo è il sogno: ora ne daremo la spiegazione al re.\n[[Dn 2,37]]Tu o re, sei il re dei re; a te il Dio del cielo ha concesso il regno, la potenza, la forza e la gloria.\n[[Dn 2,38]]A te ha concesso il dominio sui figli dell'uomo, sugli animali selvatici, sugli uccelli del cielo; tu li domini tutti: tu sei la testa d'oro.\n[[Dn 2,39]]Dopo di te sorgerà un altro regno, inferiore al tuo; poi un terzo regno, quello di bronzo, che dominerà su tutta la terra.\n[[Dn 2,40]]Vi sarà poi un quarto regno, duro come il ferro. Come il ferro spezza e frantuma tutto, così quel regno spezzerà e frantumerà tutto.\n[[Dn 2,41]]Come hai visto, i piedi e le dita erano in parte di argilla da vasaio e in parte di ferro: ciò significa che il regno sarà diviso, ma avrà la durezza del ferro unito all'argilla.\n[[Dn 2,42]]Se le dita dei piedi erano in parte di ferro e in parte di argilla, ciò significa che una parte del regno sarà forte e l'altra fragile.\n[[Dn 2,43]]Il fatto d'aver visto il ferro mescolato all'argilla significa che le due parti si uniranno per via di matrimoni, ma non potranno diventare una cosa sola, come il ferro non si amalgama con l'argilla.\n[[Dn 2,44]]Al tempo di questi re, il Dio del cielo farà sorgere un regno che non sarà mai distrutto e non sarà trasmesso ad altro popolo: stritolerà e annienterà tutti gli altri regni, mentre esso durerà per sempre.\n[[Dn 2,45]]Questo significa quella pietra che tu hai visto staccarsi dal monte, non per mano di uomo, e che ha stritolato il ferro, il bronzo, l'argilla, l'argento e l'oro. Il Dio grande ha rivelato al re quello che avverrà da questo tempo in poi. Il sogno è vero e degna di fede ne è la spiegazione\".","title":"Libro di Daniele"},"gospel":{"reference_displayed":"21,5-11.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 21,5]]In quel tempo, mentre alcuni parlavano del tempio e delle belle pietre e dei doni votivi che lo adornavano, Gesù disse:\n[[Lc 21,6]]«Verranno giorni in cui, di tutto quello che ammirate, non resterà pietra su pietra che non venga distrutta».\n[[Lc 21,7]]Gli domandarono: «Maestro, quando accadrà questo e quale sarà il segno che ciò sta per compiersi?».\n[[Lc 21,8]]Rispose: «Guardate di non lasciarvi ingannare. Molti verranno sotto il mio nome dicendo: \"Sono io\" e: \"Il tempo è prossimo\"; non seguiteli.\n[[Lc 21,9]]Quando sentirete parlare di guerre e di rivoluzioni, non vi terrorizzate. Devono infatti accadere prima queste cose, ma non sarà subito la fine».\n[[Lc 21,10]]Poi disse loro: «Si solleverà popolo contro popolo e regno contro regno,\n[[Lc 21,11]]e vi saranno di luogo in luogo terremoti, carestie e pestilenze; vi saranno anche fatti terrificanti e segni grandi dal cielo»."}}