{"date":"2023-11-23","first_reading":{"text":"[[1_M 2,15]]Ora vennero nella città di Modin i messaggeri del re, incaricati di costringere all'apostasia e a far sacrificare.\n[[1_M 2,16]]Molti Israeliti andarono da loro; invece Mattatia e i suoi figli si raccolsero in disparte.\n[[1_M 2,17]]I messaggeri del re si rivolsero a Mattatia e gli dissero: \"Tu sei uomo autorevole e stimato e grande in questa città e sei sostenuto da figli e fratelli;\n[[1_M 2,18]]su, fatti avanti per primo e adempi il comando del re, come hanno fatto tutti i popoli e gli uomini di Giuda e quelli rimasti in Gerusalemme; così passerai tu e i tuoi figli nel numero degli amici del re e tu e i tuoi figli avrete in premio oro e argento e doni in quantità\".\n[[1_M 2,19]]Ma Mattatia rispose a gran voce: \"Anche se tutti i popoli nei domini del re lo ascolteranno e ognuno si staccherà dal culto dei suoi padri e vorranno tutti aderire alle sue richieste,\n[[1_M 2,20]]io, i miei figli e i miei fratelli cammineremo nell'alleanza dei nostri padri;\n[[1_M 2,21]]ci guardi il Signore dall'abbandonare la legge e le tradizioni;\n[[1_M 2,22]]non ascolteremo gli ordini del re per deviare dalla nostra religione a destra o a sinistra\".\n[[1_M 2,23]]Terminate queste parole, si avvicinò un Giudeo alla vista di tutti per sacrificare sull'altare in Modin secondo il decreto del re.\n[[1_M 2,24]]Ciò vedendo Mattatia arse di zelo; fremettero le sue viscere ed egli ribollì di giusto sdegno. Fattosi avanti di corsa, lo uccise sull'altare;\n[[1_M 2,25]]uccise nel medesimo tempo il messaggero del re, che costringeva a sacrificare, e distrusse l'altare.\n[[1_M 2,26]]Egli agiva per zelo verso la legge come aveva fatto Pincas con Zambri figlio di Salom.\n[[1_M 2,27]]La voce di Mattatia tuonò nella città: \"Chiunque ha zelo per la legge e vuol difendere l'alleanza mi segua!\".\n[[1_M 2,28]]Fuggì con i suoi figli tra i monti, abbandonando in città quanto avevano.\n[[1_M 2,29]]Allora molti che ricercavano la giustizia e il diritto scesero per dimorare nel deserto","reference_displayed":"2,15-29.","type":"reading","title":"Primo libro dei Maccabei"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"19,41-44.","text":"[[Lc 19,41]]In quel tempo Gesù, quando fu vicino a Gerusalemme, alla vista della città, pianse su di essa, dicendo:\n[[Lc 19,42]]«Se avessi compreso anche tu, in questo giorno, la via della pace. Ma ormai è stata nascosta ai tuoi occhi.\n[[Lc 19,43]]Giorni verranno per te in cui i tuoi nemici ti cingeranno di trincee, ti circonderanno e ti stringeranno da ogni parte;\n[[Lc 19,44]]abbatteranno te e i tuoi figli dentro di te e non lasceranno in te pietra su pietra, perché non hai riconosciuto il tempo in cui sei stata visitata».","type":"gospel"},"psalm":{"type":"psalm","reference_displayed":"50(49),1-2.5-6.14-15.","text":"[[Ps 50,1]]Parla il Signore, Dio degli dei, \r\nconvoca la terra da oriente a occidente.\n[[Ps 50,2]]Da Sion, splendore di bellezza, \r\nDio rifulge.\n\n[[Ps 50,5]]\"Davanti a me riunite i miei fedeli, \r\nche hanno sancito con me l'alleanza \r\noffrendo un sacrificio\".\n[[Ps 50,6]]Il cielo annunzi la sua giustizia, \r\n\nDio è il giudice.\n[[Ps 50,14]]Offri a Dio un sacrificio di lode \r\ne sciogli all'Altissimo i tuoi voti;\n[[Ps 50,15]]invocami nel giorno della sventura: \r\n\nti salverò e tu mi darai gloria\".","title":"Salmi"}}