{"psalm":{"title":"Salmi","reference_displayed":"22(21),26b-27.28.30.31-32.","text":"[[Ps 22,26b]]Sei tu la mia lode nella grande assemblea\r\nscioglierò i miei voti devanti ai suoi fedeli.\n[[Ps 22,27]]I poveri mangeranno e saranno saziati, \r\nloderanno il Signore quanti lo cercano: \r\n\"Viva il loro cuore per sempre\".\n\n[[Ps 22,28]]Ricorderanno e torneranno al Signore \r\ntutti i confini della terra, \r\nsi prostreranno davanti a lui \r\ntutte le famiglie dei popoli.\n\n[[Ps 22,30]]A lui solo si prostreranno \r\nquanti dormono sotto terra, \r\ndavanti a lui si curveranno \r\nquanti discendono nella polvere. \r\nE io vivrò per lui,\n\n[[Ps 22,31]]Servirà il Signore la mia discendenza; \r\nsi parlerà del Signore alla generazione che viene;\n[[Ps 22,32]]annunzieranno la sua giustizia; \r\nal popolo che nascerà diranno: \r\n\"Ecco l'opera del Signore!\".","type":"psalm"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"5,21-43.","text":"[[Mc 5,21]]In quel tempo, essendo passato di nuovo Gesù all'altra riva, gli si radunò attorno molta folla, ed egli stava lungo il mare.\n[[Mc 5,22]]Si recò da lui uno dei capi della sinagoga, di nome Giàiro, il quale, vedutolo, gli si gettò ai piedi\n[[Mc 5,23]]e lo pregava con insistenza: «La mia figlioletta è agli estremi; vieni a imporle le mani perché sia guarita e viva».\n[[Mc 5,24]]Gesù andò con lui. Molta folla lo seguiva e gli si stringeva intorno.\n[[Mc 5,25]]Or una donna, che da dodici anni era affetta da emorragia\n[[Mc 5,26]]e aveva molto sofferto per opera di molti medici, spendendo tutti i suoi averi senza nessun vantaggio, anzi peggiorando,\n[[Mc 5,27]]udito parlare di Gesù, venne tra la folla, alle sue spalle, e gli toccò il mantello. Diceva infatti:\n[[Mc 5,28]]«Se riuscirò anche solo a toccare il suo mantello, sarò guarita».\n[[Mc 5,29]]E subito le si fermò il flusso di sangue, e sentì nel suo corpo che era stata guarita da quel male.\n[[Mc 5,30]]Ma subito Gesù, avvertita la potenza che era uscita da lui, si voltò alla folla dicendo: «Chi mi ha toccato il mantello?».\n[[Mc 5,31]]I discepoli gli dissero: «Tu vedi la folla che ti si stringe attorno e dici: Chi mi ha toccato?».\n[[Mc 5,32]]Egli intanto guardava intorno, per vedere colei che aveva fatto questo.\n[[Mc 5,33]]E la donna impaurita e tremante, sapendo ciò che le era accaduto, venne, gli si gettò davanti e gli disse tutta la verità.\n[[Mc 5,34]]Gesù rispose: «Figlia, la tua fede ti ha salvata. Và in pace e sii guarita dal tuo male».\n[[Mc 5,35]]Mentre ancora parlava, dalla casa del capo della sinagoga vennero a dirgli: «Tua figlia è morta. Perché disturbi ancora il Maestro?».\n[[Mc 5,36]]Ma Gesù, udito quanto dicevano, disse al capo della sinagoga: «Non temere, continua solo ad aver fede!».\n[[Mc 5,37]]E non permise a nessuno di seguirlo fuorchè a Pietro, Giacomo e Giovanni, fratello di Giacomo.\n[[Mc 5,38]]Giunsero alla casa del capo della sinagoga ed egli vide trambusto e gente che piangeva e urlava.\n[[Mc 5,39]]Entrato, disse loro: «Perché fate tanto strepito e piangete? La bambina non è morta, ma dorme».\n[[Mc 5,40]]Ed essi lo deridevano. Ma egli, cacciati tutti fuori, prese con sé il padre e la madre della fanciulla e quelli che erano con lui, ed entrò dove era la bambina.\n[[Mc 5,41]]Presa la mano della bambina, le disse: «Talità kum», che significa: «Fanciulla, io ti dico, alzati!».\n[[Mc 5,42]]Subito la fanciulla si alzò e si mise a camminare; aveva dodici anni. Essi furono presi da grande stupore.\n[[Mc 5,43]]Gesù raccomandò loro con insistenza che nessuno venisse a saperlo e ordinò di darle da mangiare.","type":"gospel"},"first_reading":{"title":"Lettera agli Ebrei","reference_displayed":"12,1-4.","text":"[[He 12,1]]Fratelli, circondati da un così gran nugolo di testimoni, deposto tutto ciò che è di peso e il peccato che ci assedia, corriamo con perseveranza nella corsa che ci sta davanti,\n[[He 12,2]]tenendo fisso lo sguardo su Gesù, autore e perfezionatore della fede. Egli in cambio della gioia che gli era posta innanzi, si sottopose alla croce, disprezzando l'ignominia, e si è assiso alla destra del trono di Dio.\n[[He 12,3]]Pensate attentamente a colui che ha sopportato contro di sé una così grande ostilità dei peccatori, perché non vi stanchiate perdendovi d'animo.\n[[He 12,4]]Non avete ancora resistito fino al sangue nella vostra lotta contro il peccato.","type":"reading"},"date":"2023-01-31"}