{"psalm":{"title":"Salmi","reference_displayed":"99(98),5.6.7.8.9.","type":"psalm","text":"[[Ps 99,5]]Esaltate il Signore nostro Dio, \r\nprostratevi allo sgabello dei suoi piedi, \r\nperché è santo.\n[[Ps 99,6]]Mosè e Aronne tra i suoi sacerdoti, \r\n\nSamuele tra quanti invocano il suo nome: \r\ninvocavano il Signore ed egli rispondeva.\n[[Ps 99,7]]Parlava loro da una colonna di nubi: \r\nobbedivano ai suoi comandi \r\n\ne alla legge che aveva loro dato.\n[[Ps 99,8]]Signore, Dio nostro, tu li esaudivi, \r\neri per loro un Dio paziente, \r\npur castigando i loro peccati.\n\n[[Ps 99,9]]Esaltate il Signore nostro Dio, \r\nprostratevi davanti al suo monte santo, \r\nperché santo è il Signore, nostro Dio."},"date":"2023-08-02","first_reading":{"reference_displayed":"34,29-35.","title":"Libro dell’Esodo","type":"reading","text":"[[Ex 34,29]]Quando Mosè scese dal monte Sinai - le due tavole della Testimonianza si trovavano nelle mani di Mosè mentre egli scendeva dal monte - non sapeva che la pelle del suo viso era diventata raggiante, poiché aveva conversato con lui.\n[[Ex 34,30]]Ma Aronne e tutti gli Israeliti, vedendo che la pelle del suo viso era raggiante, ebbero timore di avvicinarsi a lui.\n[[Ex 34,31]]Mosè allora li chiamò e Aronne, con tutti i capi della comunità, andò da lui. Mosè parlò a loro.\n[[Ex 34,32]]Si avvicinarono dopo di loro tutti gli Israeliti ed egli ingiunse loro ciò che il Signore gli aveva ordinato sul monte Sinai.\n[[Ex 34,33]]Quando Mosè ebbe finito di parlare a loro, si pose un velo sul viso.\n[[Ex 34,34]]Quando entrava davanti al Signore per parlare con lui, Mosè si toglieva il velo, fin quando fosse uscito. Una volta uscito, riferiva agli Israeliti ciò che gli era stato ordinato.\n[[Ex 34,35]]Gli Israeliti, guardando in faccia Mosè, vedevano che la pelle del suo viso era raggiante. Poi egli si rimetteva il velo sul viso, fin quando fosse di nuovo entrato a parlare con lui."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"13,44-46.","type":"gospel","text":"[[Mt 13,44]]In quel tempo, Gesù disse alla folla: «Il regno dei cieli è simile a un tesoro nascosto in un campo; un uomo lo trova e lo nasconde di nuovo, poi va, pieno di gioia, e vende tutti i suoi averi e compra quel campo.\n[[Mt 13,45]]Il regno dei cieli è simile a un mercante che va in cerca di perle preziose;\n[[Mt 13,46]]trovata una perla di grande valore, va, vende tutti i suoi averi e la compra»."}}