{"psalm":{"type":"psalm","text":"[[Ps 57,8]]Saldo è il mio cuore, o Dio, saldo è il mio cuore.\n[[Ps 57,9]]Voglio cantare, a te voglio inneggiare: \r\nsvègliati, mio cuore, svègliati arpa, cetra, \r\nvoglio svegliare l'aurora.\n\n[[Ps 57,10]]Ti loderò tra i popoli, Signore, \r\na te canterò inni tra le genti.\n[[Ps 57,11]]perché la tua bontà è grande fino ai cieli, \r\ne la tua fedeltà fino alle nubi.\n[[Ps 57,12]]Innàlzati sopra il cielo, o Dio, \r\nsu tutta la terra la tua gloria.","reference_displayed":"57(56),8-9.10-12.","title":"Salmi"},"date":"2023-05-12","first_reading":{"type":"reading","text":"[[Ac 15,22]]In quei giorni, gli apostoli, gli anziani e tutta la Chiesa decisero di eleggere alcuni di loro e di inviarli ad Antiochia insieme a Paolo e Barnaba: Giuda chiamato Barsabba e Sila, uomini tenuti in grande considerazione tra i fratelli.\n[[Ac 15,23]]E consegnarono loro la seguente lettera: \"Gli apostoli e gli anziani ai fratelli di Antiochia, di Siria e di Cilicia che provengono dai pagani, salute!\n[[Ac 15,24]]Abbiamo saputo che alcuni da parte nostra, ai quali non avevamo dato nessun incarico, sono venuti a turbarvi con i loro discorsi sconvolgendo i vostri animi.\n[[Ac 15,25]]Abbiamo perciò deciso tutti d'accordo di eleggere alcune persone e inviarle a voi insieme ai nostri carissimi Barnaba e Paolo,\n[[Ac 15,26]]uomini che hanno votato la loro vita al nome del nostro Signore Gesù Cristo.\n[[Ac 15,27]]Abbiamo mandato dunque Giuda e Sila, che vi riferiranno anch'essi queste stesse cose a voce.\n[[Ac 15,28]]Abbiamo deciso, lo Spirito Santo e noi, di non imporvi nessun altro obbligo al di fuori di queste cose necessarie:\n[[Ac 15,29]]astenervi dalle carni offerte agli idoli, dal sangue, dagli animali soffocati e dalla impudicizia. Farete cosa buona perciò a guardarvi da queste cose. State bene\".\n[[Ac 15,30]]Essi allora, congedatisi, discesero ad Antiochia e riunita la comunità consegnarono la lettera.\n[[Ac 15,31]]Quando l'ebbero letta, si rallegrarono per l'incoraggiamento che infondeva.","reference_displayed":"15,22-31.","title":"Atti degli Apostoli"},"gospel":{"type":"gospel","text":"[[Jn 15,12]]In quel tempo, disse Gesù ai suoi discepoli: «Questo è il mio comandamento: che vi amiate gli uni gli altri, come io vi ho amati.\n[[Jn 15,13]]Nessuno ha un amore più grande di questo: dare la vita per i propri amici.\n[[Jn 15,14]]Voi siete miei amici, se farete ciò che io vi comando.\n[[Jn 15,15]]Non vi chiamo più servi, perché il servo non sa quello che fa il suo padrone; ma vi ho chiamati amici, perché tutto ciò che ho udito dal Padre l'ho fatto conoscere a voi.\n[[Jn 15,16]]Non voi avete scelto me, ma io ho scelto voi e vi ho costituiti perché andiate e portiate frutto e il vostro frutto rimanga; perché tutto quello che chiederete al Padre nel mio nome, ve lo conceda.\n[[Jn 15,17]]Questo vi comando: amatevi gli uni gli altri».","reference_displayed":"15,12-17.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"}}