{"first_reading":{"reference_displayed":"47,1-9.12.","title":"Libro di Ezechiele","text":"[[Ez 47,1]]In quei giorni, l’angelo mi condusse all'ingresso del tempio e vidi che sotto la soglia del tempio usciva acqua verso oriente, poiché la facciata del tempio era verso oriente. Quell'acqua scendeva sotto il lato destro del tempio, dalla parte meridionale dell'altare.\n[[Ez 47,2]]Mi condusse fuori dalla porta settentrionale e mi fece girare all'esterno fino alla porta esterna che guarda a oriente, e vidi che l'acqua scaturiva dal lato destro.\n[[Ez 47,3]]Quell'uomo avanzò verso oriente e con una cordicella in mano misurò mille cubiti, poi mi fece attraversare quell'acqua: mi giungeva alla caviglia.\n[[Ez 47,4]]Misurò altri mille cubiti, poi mi fece attraversare quell'acqua: mi giungeva al ginocchio. Misurò altri mille cubiti, poi mi fece attraversare l'acqua: mi giungeva ai fianchi.\n[[Ez 47,5]]Ne misurò altri mille: era un fiume che non potevo attraversare, perché le acque erano cresciute, erano acque navigabili, un fiume da non potersi passare a guado.\n[[Ez 47,6]]Allora egli mi disse: \"Hai visto, figlio dell'uomo?\". Poi mi fece ritornare sulla sponda del fiume;\n[[Ez 47,7]]voltandomi, vidi che sulla sponda del fiume vi era un grandissima quantità di alberi da una parte e dall'altra.\n[[Ez 47,8]]Mi disse: \"Queste acque escono di nuovo nella regione orientale, scendono nell'Araba ed entrano nel mare: sboccate in mare, ne risanano le acque.\n[[Ez 47,9]]Ogni essere vivente che si muove dovunque arriva il fiume, vivrà: il pesce vi sarà abbondantissimo, perché quelle acque dove giungono, risanano e là dove giungerà il torrente tutto rivivrà.\n[[Ez 47,12]]Lungo il fiume, su una riva e sull'altra, crescerà ogni sorta di alberi da frutto, le cui fronde non appassiranno: i loro frutti non cesseranno e ogni mese matureranno, perché le loro acque sgorgano dal santuario. I loro frutti serviranno come cibo e le foglie come medicina\".","type":"reading"},"gospel":{"reference_displayed":"5,1-16.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 5,1]]Era un giorno di festa per i Giudei e Gesù salì a Gerusalemme.\n[[Jn 5,2]]V'è a Gerusalemme, presso la porta delle Pecore, una piscina, chiamata in ebraico Betzaetà, con cinque portici,\n[[Jn 5,3]]sotto i quali giaceva un gran numero di infermi, ciechi, zoppi e paralitici.\n[[Jn 5,4]]Un angelo infatti in certi momenti discendeva nella piscina e agitava l'acqua; il primo ad entrarvi dopo l'agitazione dell'acqua guariva da qualsiasi malattia fosse affetto.\n[[Jn 5,5]]Si trovava là un uomo che da trentotto anni era malato.\n[[Jn 5,6]]Gesù vedendolo disteso e, sapendo che da molto tempo stava così, gli disse: «Vuoi guarire?».\n[[Jn 5,7]]Gli rispose il malato: «Signore, io non ho nessuno che mi immerga nella piscina quando l'acqua si agita. Mentre infatti sto per andarvi, qualche altro scende prima di me».\n[[Jn 5,8]]Gesù gli disse: «Alzati, prendi il tuo lettuccio e cammina».\n[[Jn 5,9]]E sull'istante quell'uomo guarì e, preso il suo lettuccio, cominciò a camminare. Quel giorno però era un sabato.\n[[Jn 5,10]]Dissero dunque i Giudei all'uomo guarito: «E' sabato e non ti è lecito prender su il tuo lettuccio».\n[[Jn 5,11]]Ma egli rispose loro: «Colui che mi ha guarito mi ha detto: Prendi il tuo lettuccio e cammina».\n[[Jn 5,12]]Gli chiesero allora: «Chi è stato a dirti: Prendi il tuo lettuccio e cammina?».\n[[Jn 5,13]]Ma colui che era stato guarito non sapeva chi fosse; Gesù infatti si era allontanato, essendoci folla in quel luogo.\n[[Jn 5,14]]Poco dopo Gesù lo trovò nel tempio e gli disse: «Ecco che sei guarito; non peccare più, perché non ti abbia ad accadere qualcosa di peggio».\n[[Jn 5,15]]Quell'uomo se ne andò e disse ai Giudei che era stato Gesù a guarirlo.\n[[Jn 5,16]]Per questo i Giudei cominciarono a perseguitare Gesù, perché faceva tali cose di sabato.","type":"gospel"},"psalm":{"reference_displayed":"46(45),2-3.5-6.8-9.","title":"Salmi","text":"[[Ps 46,2]]Dio è per noi rifugio e forza, \r\naiuto sempre vicino nelle angosce.\n[[Ps 46,3]]Perciò non temiamo se trema la terra, \r\nse crollano i monti nel fondo del mare.\n\n[[Ps 46,5]]Un fiume e i suoi ruscelli rallegrano la città di Dio, \r\nla santa dimora dell'Altissimo.\n[[Ps 46,6]]Dio sta in essa: non potrà vacillare; \r\nla soccorrerà Dio, prima del mattino.\n\n[[Ps 46,8]]Il Signore degli eserciti è con noi, \r\nnostro rifugio è il Dio di Giacobbe.\n[[Ps 46,9]]Venite, vedete le opere del Signore, \r\negli ha fatto portenti sulla terra.","type":"psalm"},"date":"2023-03-21"}