{"date":"2023-10-29","second_reading":{"title":"Prima lettera di san Paolo apostolo ai Tessalonicesi","text":"[[1_Th 1,5c]]Fatelli, ben sapete come ci siamo comportati in mezzo a voi per il vostro bene.\n[[1_Th 1,6]]E voi siete diventati imitatori nostri e del Signore, avendo accolto la parola con la gioia dello Spirito Santo anche in mezzo a grande tribolazione,\n[[1_Th 1,7]]così da diventare modello a tutti i credenti che sono nella Macedonia e nell'Acaia.\n[[1_Th 1,8]]Infatti la parola del Signore riecheggia per mezzo vostro non soltanto in Macedonia e nell'Acaia, ma la fama della vostra fede in Dio si è diffusa dappertutto, di modo che non abbiamo più bisogno di parlarne.\n[[1_Th 1,9]]Sono loro infatti a parlare di noi, dicendo come noi siamo venuti in mezzo a voi e come vi siete convertiti a Dio, allontanandovi dagli idoli, per servire al Dio vivo e vero\n[[1_Th 1,10]]e attendere dai cieli il suo Figlio, che egli ha risuscitato dai morti, Gesù, che ci libera dall'ira ventura.","reference_displayed":"1,5c-10.","type":"reading"},"psalm":{"title":"Salmi","text":"[[Ps 18,3]]Signore, mia roccia, \r\nmia fortezza, mio liberatore; \r\nmio Dio, mia rupe, in cui trovo riparo; \r\nmio scudo e baluardo, mia potente salvezza.\n\n[[Ps 18,4]]Invoco il Signore, degno di lode, \r\ne sarò salvato dai miei nemici.\n[[Ps 18,47]]Viva il Signore e benedetta la mia rupe, \r\nsia esaltato il Dio della mia salvezza.","reference_displayed":"18(17),3.4.47.","type":"psalm"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 22,34]]In quel tempo, i farisei, udito che Gesù aveva chiuso la bocca ai sadducei, si riunirono insieme\n[[Mt 22,35]]e uno di loro, un dottore della legge, lo interrogò per metterlo alla prova:\n[[Mt 22,36]]«Maestro, qual è il più grande comandamento della legge?».\n[[Mt 22,37]]Gli rispose: «Amerai il Signore Dio tuo con tutto il cuore, con tutta la tua anima e con tutta la tua mente.\n[[Mt 22,38]]Questo è il più grande e il primo dei comandamenti.\n[[Mt 22,39]]E il secondo è simile al primo: Amerai il prossimo tuo come te stesso.\n[[Mt 22,40]]Da questi due comandamenti dipendono tutta la Legge e i Profeti».","reference_displayed":"22,34-40.","type":"gospel"},"first_reading":{"title":"Libro dell’Esodo","text":"[[Ex 22,20]]Così dice il Signore:\r\n«Non molesterai il forestiero né lo opprimerai, perché voi siete stati forestieri nel paese d'Egitto.\n[[Ex 22,21]]Non maltratterai la vedova o l'orfano.\n[[Ex 22,22]]Se tu lo maltratti, quando invocherà da me l'aiuto, io ascolterò il suo grido,\n[[Ex 22,23]]la mia collera si accenderà e vi farò morire di spada: le vostre mogli saranno vedove e i vostri figli orfani.\n[[Ex 22,24]]Se tu presti denaro a qualcuno del mio popolo, all'indigente che sta con te, non ti comporterai con lui da usuraio: voi non dovete imporgli alcun interesse.\n[[Ex 22,25]]Se prendi in pegno il mantello del tuo prossimo, glielo renderai al tramonto del sole,\n[[Ex 22,26]]perché è la sua sola coperta, è il mantello per la sua pelle; come potrebbe coprirsi dormendo? Altrimenti, quando invocherà da me l'aiuto, io ascolterò il suo grido, perché io sono pietoso».","reference_displayed":"22,20-26.","type":"reading"}}