{"date":"2023-11-24","first_reading":{"type":"reading","reference_displayed":"4,36-37.52-59.","text":"[[1_M 4,36]]Giuda intanto e i suoi fratelli dissero: \"Ecco sono stati sconfitti i nostri nemici: andiamo a purificare il santuario e a riconsacrarlo\".\n[[1_M 4,37]]Così si radunò tutto l'esercito e salirono al monte Sion.\n[[1_M 4,52]]Si radunarono il mattino del venticinque del nono mese, cioè il mese di Casleu, nell'anno centoquarantotto,\n[[1_M 4,53]]e offrirono il sacrificio secondo la legge sull'altare degli olocausti che avevano rinnovato.\n[[1_M 4,54]]Nella stessa stagione e nello stesso giorno in cui l'avevano profanato i pagani, fu riconsacrato fra canti e suoni di cetre e arpe e cembali.\n[[1_M 4,55]]Tutto il popolo si prostrò con la faccia a terra e adorarono e benedissero il Cielo che era stato loro propizio.\n[[1_M 4,56]]Celebrarono la dedicazione dell'altare per otto giorni e offrirono olocausti con gioia e sacrificarono vittime di ringraziamento e di lode.\n[[1_M 4,57]]Poi ornarono la facciata del tempio con corone d'oro e piccoli scudi. Rifecero i portoni e le camere e vi misero le porte.\n[[1_M 4,58]]Vi fu gioia molto grande in mezzo al popolo, perché era stata cancellata la vergogna dei pagani.\n[[1_M 4,59]]Poi Giuda e i suoi fratelli e tutta l'assemblea d'Israele stabilirono che si celebrassero i giorni della dedicazione dell'altare nella loro ricorrenza, ogni anno, per otto giorni, cominciando dal venticinque del mese di Casleu, con gioia e letizia.","title":"Primo libro dei Maccabei"},"gospel":{"reference_displayed":"19,45-48.","type":"gospel","text":"[[Lc 19,45]]In quel tempo Gesù, entrato nel tempio, cominciò a scacciare i venditori,\n[[Lc 19,46]]dicendo: «Sta scritto: La mia casa sarà casa di preghiera. Ma voi ne avete fatto una spelonca di ladri!».\n[[Lc 19,47]]Ogni giorno insegnava nel tempio. I sommi sacerdoti e gli scribi cercavano di farlo perire e così anche i notabili del popolo;\n[[Lc 19,48]]ma non sapevano come fare, perché tutto il popolo pendeva dalle sue parole.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"text":"[[1_Ch 29,10]]Sii benedetto, \r\nSignore Dio di Israele, nostro padre, \r\nora e sempre.\n[[1_Ch 29,11a]]Tua, Signore, è la grandezza,\n[[1_Ch 29,11b]]la potenza, la gloria, \r\nlo splendore e la maestà.\n[[1_Ch 29,11c]]Tua, Signore, è la grandezza, la potenza, la gloria, lo splendore e la maestà, perché tutto, nei cieli e sulla terra, è tuo. Signore, tuo è il regno; tu ti innalzi sovrano su ogni cosa.\n[[1_Ch 29,11d]]Perché tutto, nei cieli e sulla terra, è tuo. \r\nSignore, tuo è il regno; \r\ntu ti innalzi sovrano su ogni cosa.\n[[1_Ch 29,12a]]Da te provengono la ricchezza e la gloria;\n[[1_Ch 29,12b]]tu domini tutto.\n[[1_Ch 29,12c]]Nella tua mano c'è forza e potenza;\n[[1_Ch 29,12d]]dalla tua mano ogni grandezza e potere.","reference_displayed":"29,10.11abc.11d-12a.12bcd.","type":"psalm","title":"Primo libro delle Cronache"}}