{"date":"2023-07-02","gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"10,37-42.","type":"gospel","text":"[[Mt 10,37]]Chi ama il padre o la madre più di me non è degno di me; chi ama il figlio o la figlia più di me non è degno di me;\n[[Mt 10,38]]chi non prende la sua croce e non mi segue, non è degno di me.\n[[Mt 10,39]]Chi avrà trovato la sua vita, la perderà: e chi avrà perduto la sua vita per causa mia, la troverà.\n[[Mt 10,40]]Chi accoglie voi accoglie me, e chi accoglie me accoglie colui che mi ha mandato.\n[[Mt 10,41]]Chi accoglie un profeta come profeta, avrà la ricompensa del profeta, e chi accoglie un giusto come giusto, avrà la ricompensa del giusto.\n[[Mt 10,42]]E chi avrà dato anche solo un bicchiere di acqua fresca a uno di questi piccoli, perché è mio discepolo, in verità io vi dico: non perderà la sua ricompensa»."},"psalm":{"title":"Salmi","reference_displayed":"89(88),2-3.16-17.18-19.","type":"psalm","text":"[[Ps 89,2]]Canterò senza fine le grazie del Signore, \r\ncon la mia bocca annunzierò la tua fedeltà nei secoli,\n[[Ps 89,3]]perché hai detto: «La mia grazia rimane per sempre»; \r\nla tua fedeltà è fondata nei cieli.\n\n[[Ps 89,16]]Beato il popolo che ti sa acclamare e cammina, \r\no Signore, alla luce del tuo volto:\n[[Ps 89,17]]esulta tutto il giorno nel tuo nome, \r\nnella tua giustizia trova la sua gloria.\n\n[[Ps 89,18]]Perché tu sei il vanto della sua forza \r\ne con il tuo favore innalzi la nostra potenza.\n[[Ps 89,19]]Perché del Signore è il nostro scudo, \r\nil nostro re, del Santo d'Israele."},"first_reading":{"title":"Secondo libro dei Re","reference_displayed":"4,8-11.14-16a.","type":"reading","text":"[[2_R 4,8]]Un giorno Eliseo passava per Sunem, ove c'era una donna facoltosa, che l'invitò con insistenza a tavola. In seguito, tutte le volte che passava, si fermava a mangiare da lei.\n[[2_R 4,9]]Essa disse al marito: \"Io so che è un uomo di Dio, un santo, colui che passa sempre da noi.\n[[2_R 4,10]]Prepariamogli una piccola camera al piano di sopra, in muratura, mettiamoci un letto, un tavolo, una sedia e una lampada, sì che, venendo da noi, vi si possa ritirare\".\n[[2_R 4,11]]Recatosi egli un giorno là, si ritirò nella camera e vi si coricò.\n[[2_R 4,14]]Eliseo replicò: \"Che cosa si può fare per lei?\". Ghecazi disse: \"Purtroppo essa non ha figli e suo marito è vecchio\".\n[[2_R 4,15]]Eliseo disse: \"Chiamala!\". La chiamò; essa si fermò sulla porta.\n[[2_R 4,16a]]Allora disse: \"L'anno prossimo, in questa stessa stagione, tu terrai in braccio un figlio\". Essa rispose: \"No, mio signore, uomo di Dio, non mentire con la tua serva\"."},"second_reading":{"title":"Lettera di san Paolo apostolo ai Romani","reference_displayed":"6,3-4.8-11.","type":"reading","text":"[[Rm 6,3]]Fratelli, non sapete che quanti siamo stati battezzati in Cristo Gesù, siamo stati battezzati nella sua morte?\n[[Rm 6,4]]Per mezzo del battesimo siamo dunque stati sepolti insieme a lui nella morte, perché come Cristo fu risuscitato dai morti per mezzo della gloria del Padre, così anche noi possiamo camminare in una vita nuova.\n[[Rm 6,8]]Ma se siamo morti con Cristo, crediamo che anche vivremo con lui,\n[[Rm 6,9]]sapendo che Cristo risuscitato dai morti non muore più; la morte non ha più potere su di lui.\n[[Rm 6,10]]Per quanto riguarda la sua morte, egli morì al peccato una volta per tutte; ora invece per il fatto che egli vive, vive per Dio.\n[[Rm 6,11]]Così anche voi consideratevi morti al peccato, ma viventi per Dio, in Cristo Gesù."}}