{"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 145,1]]O Dio, mio re, voglio esaltarti \r\ne benedire il tuo nome in eterno e per sempre.\n[[Ps 145,2]]Ti voglio benedire ogni giorno, lodare il tuo nome in eterno e per sempre.\n[[Ps 145,8]]Paziente e misericordioso è il Signore, \r\n\nlento all'ira e ricco di grazia.\n[[Ps 145,9]]Buono è il Signore verso tutti, \r\nla sua tenerezza si espande su tutte le creature.\n[[Ps 145,10]]Ti lodino, Signore, tutte le tue opere \r\n\ne ti benedicano i tuoi fedeli.\n[[Ps 145,11]]Dicano la gloria del tuo regno \r\ne parlino della tua potenza.","reference_displayed":"145(144),1-2.8-9.10-11."},"date":"2023-09-12","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 6,12]]In quei giorni, Gesù se ne andò sulla montagna a pregare e passò la notte in orazione.\n[[Lc 6,13]]Quando fu giorno, chiamò a sé i suoi discepoli e ne scelse dodici, ai quali diede il nome di apostoli:\n[[Lc 6,14]]Simone, che chiamò anche Pietro, Andrea suo fratello, Giacomo, Giovanni, Filippo, Bartolomeo,\n[[Lc 6,15]]Matteo, Tommaso, Giacomo d'Alfeo, Simone soprannominato Zelota,\n[[Lc 6,16]]Giuda di Giacomo e Giuda Iscariota, che fu il traditore.\n[[Lc 6,17]]Disceso con loro, si fermò in un luogo pianeggiante. C'era gran folla di suoi discepoli e gran moltitudine di gente da tutta la Giudea, da Gerusalemme e dal litorale di Tiro e di Sidone,\n[[Lc 6,18]]che erano venuti per ascoltarlo ed esser guariti dalle loro malattie; anche quelli che erano tormentati da spiriti immondi, venivano guariti.\n[[Lc 6,19]]Tutta la folla cercava di toccarlo, perché da lui usciva una forza che sanava tutti.","reference_displayed":"6,12-19."},"first_reading":{"type":"reading","title":"Lettera di san Paolo apostolo ai Colossesi","text":"[[Col 2,6]]Camminate dunque nel Signore Gesù Cristo, come l'avete ricevuto,\n[[Col 2,7]]ben radicati e fondati in lui, saldi nella fede come vi è stato insegnato, abbondando nell'azione di grazie.\n[[Col 2,8]]Badate che nessuno vi inganni con la sua filosofia e con vuoti raggiri ispirati alla tradizione umana, secondo gli elementi del mondo e non secondo Cristo.\n[[Col 2,9]]È in Cristo che abita corporalmente tutta la pienezza della divinità,\n[[Col 2,10]]e voi avete in lui parte alla sua pienezza, di lui cioè che è il capo di ogni Principato e di ogni Potestà.\n[[Col 2,11]]In lui voi siete stati anche circoncisi, di una circoncisione però non fatta da mano di uomo, mediante la spogliazione del nostro corpo di carne, ma della vera circoncisione di Cristo.\n[[Col 2,12]]Con lui infatti siete stati sepolti insieme nel battesimo, in lui anche siete stati insieme risuscitati per la fede nella potenza di Dio, che lo ha risuscitato dai morti.\n[[Col 2,13]]Con lui Dio ha dato vita anche a voi, che eravate morti per i vostri peccati e per l'incirconcisione della vostra carne, perdonandoci tutti i peccati,\n[[Col 2,14]]annullando il documento scritto del nostro debito, le cui condizioni ci erano sfavorevoli. Egli lo ha tolto di mezzo inchiodandolo alla croce;\n[[Col 2,15]]avendo privato della loro forza i Principati e le Potestà ne ha fatto pubblico spettacolo dietro al corteo trionfale di Cristo. Contro la falsa ascesi, secondo gli \"elementi del mondo\"","reference_displayed":"2,6-15."}}