{"date":"2023-12-05","first_reading":{"reference_displayed":"11,1-10.","text":"[[Is 11,1]]In quel giorno, un germoglio spunterà dal tronco di Iesse, un virgulto germoglierà dalle sue radici.\n[[Is 11,2]]Su di lui si poserà lo spirito del Signore, spirito di sapienza e di intelligenza, spirito di consiglio e di fortezza, spirito di conoscenza e di timore del Signore.\n[[Is 11,3]]Si compiacerà del timore del Signore. Non giudicherà secondo le apparenze e non prenderà decisioni per sentito dire;\n[[Is 11,4]]ma giudicherà con giustizia i miseri e prenderà decisioni eque per gli oppressi del paese. La sua parola sarà una verga che percuoterà il violento; con il soffio delle sue labbra ucciderà l'empio.\n[[Is 11,5]]Fascia dei suoi lombi sarà la giustizia, cintura dei suoi fianchi la fedeltà.\n[[Is 11,6]]Il lupo dimorerà insieme con l'agnello, la pantera si sdraierà accanto al capretto; il vitello e il leoncello pascoleranno insieme e un fanciullo li guiderà.\n[[Is 11,7]]La vacca e l'orsa pascoleranno insieme; si sdraieranno insieme i loro piccoli. Il leone si ciberà di paglia, come il bue.\n[[Is 11,8]]Il lattante si trastullerà sulla buca dell'aspide; il bambino metterà la mano nel covo di serpenti velenosi.\n[[Is 11,9]]Non agiranno più iniquamente né saccheggeranno in tutto il mio santo monte, perché la saggezza del Signore riempirà il paese come le acque ricoprono il mare.\n[[Is 11,10]]In quel giorno la radice di Iesse si leverà a vessillo per i popoli, le genti la cercheranno con ansia, la sua dimora sarà gloriosa.","type":"reading","title":"Libro di Isaia"},"psalm":{"reference_displayed":"72(71),2.7-8.12-13.17.","text":"[[Ps 72,2]]Dio da' al re il tuo giudizio,\r\nal figlio del re la tua giustizia;\r\nRegga con giustizia il tuo popolo \r\ne i tuoi poveri con rettitudine.\n\n[[Ps 72,7]]Nei suoi giorni fiorirà la giustizia e abbonderà la pace, \r\nfinché non si spenga la luna.\n[[Ps 72,8]]E dominerà da mare a mare, \r\ndal fiume sino ai confini della terra.\n\n[[Ps 72,12]]Egli libererà il povero che grida \r\ne il misero che non trova aiuto,\n[[Ps 72,13]]avrà pietà del debole e del povero \r\ne salverà la vita dei suoi miseri.\n\n[[Ps 72,17]]Il suo nome duri in eterno, \r\ndavanti al sole persista il suo nome. \r\nIn lui saranno benedette tutte le stirpi della terra \r\ne tutti i popoli lo diranno beato.","type":"psalm","title":"Salmi"},"gospel":{"reference_displayed":"10,21-24.","text":"[[Lc 10,21]]In quel tempo, Gesù esultò nello Spirito Santo e disse: «Io ti rendo lode, Padre, Signore del cielo e della terra, che hai nascosto queste cose ai dotti e ai sapienti e le hai rivelate ai piccoli. Sì, Padre, perché così a te è piaciuto.\n[[Lc 10,22]]Ogni cosa mi è stata affidata dal Padre mio e nessuno sa chi è il Figlio se non il Padre, né chi è il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare».\n[[Lc 10,23]]E volgendosi ai discepoli, in disparte, disse: «Beati gli occhi che vedono ciò che voi vedete.\n[[Lc 10,24]]Vi dico che molti profeti e re hanno desiderato vedere ciò che voi vedete, ma non lo videro, e udire ciò che voi udite, ma non l'udirono».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"}}