{"first_reading":{"text":"[[Ac 8,26]]In quei giorni, un angelo del Signore parlò a Filippo: \"Alzati, e và verso il mezzogiorno, sulla strada che discende da Gerusalemme a Gaza; essa è deserta\".\n[[Ac 8,27]]Egli si alzò e si mise in cammino, quand'ecco un Etiope, un eunuco, funzionario di Candàce, regina di Etiopia, sovrintendente a tutti i suoi tesori, venuto per il culto a Gerusalemme,\n[[Ac 8,28]]se ne ritornava, seduto sul suo carro da viaggio, leggendo il profeta Isaia.\n[[Ac 8,29]]Disse allora lo Spirito a Filippo: \"Và avanti, e raggiungi quel carro\".\n[[Ac 8,30]]Filippo corse innanzi e, udito che leggeva il profeta Isaia, gli disse: \"Capisci quello che stai leggendo?\".\n[[Ac 8,31]]Quegli rispose: \"E come lo potrei, se nessuno mi istruisce?\". E invitò Filippo a salire e a sedere accanto a lui.\n[[Ac 8,32]]Il passo della Scrittura che stava leggendo era questo: Come una pecora fu condotto al macello e come un agnello senza voce innanzi a chi lo tosa, così egli non apre la sua bocca.\n[[Ac 8,33]]Nella sua umiliazione il giudizio gli è stato negato, ma la sua posterità chi potrà mai descriverla? Poiché è stata recisa dalla terra la sua vita.\n[[Ac 8,34]]E rivoltosi a Filippo l'eunuco disse: \"Ti prego, di quale persona il profeta dice questo? Di se stesso o di qualcun altro?\".\n[[Ac 8,35]]Filippo, prendendo a parlare e partendo da quel passo della Scrittura, gli annunziò la buona novella di Gesù.\n[[Ac 8,36]]Proseguendo lungo la strada, giunsero a un luogo dove c'era acqua e l'eunuco disse: \"Ecco qui c'è acqua; che cosa mi impedisce di essere battezzato?\".\n[[Ac 8,37]]\n[[Ac 8,38]]Fece fermare il carro e discesero tutti e due nell'acqua, Filippo e l'eunuco, ed egli lo battezzò.\n[[Ac 8,39]]Quando furono usciti dall'acqua, lo Spirito del Signore rapì Filippo e l'eunuco non lo vide più e proseguì pieno di gioia il suo cammino.\n[[Ac 8,40]]Quanto a Filippo, si trovò ad Azoto e, proseguendo, predicava il vangelo a tutte le città, finché giunse a Cesarèa.","type":"reading","reference_displayed":"8,26-40.","title":"Atti degli Apostoli"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 6,44]]In quel tempo, Gesù disse alle folle: «Nessuno può venire a me, se non lo attira il Padre che mi ha mandato; e io lo risusciterò nell'ultimo giorno.\n[[Jn 6,45]]Sta scritto nei profeti: E tutti saranno ammaestrati da Dio. Chiunque ha udito il Padre e ha imparato da lui, viene a me.\n[[Jn 6,46]]Non che alcuno abbia visto il Padre, ma solo colui che viene da Dio ha visto il Padre.\n[[Jn 6,47]]In verità, in verità vi dico: chi crede ha la vita eterna.\n[[Jn 6,48]]Io sono il pane della vita.\n[[Jn 6,49]]I vostri padri hanno mangiato la manna nel deserto e sono morti;\n[[Jn 6,50]]questo è il pane che discende dal cielo, perché chi ne mangia non muoia.\n[[Jn 6,51]]Io sono il pane vivo, disceso dal cielo. Se uno mangia di questo pane vivrà in eterno e il pane che io darò è la mia carne per la vita del mondo».","type":"gospel","reference_displayed":"6,44-51."},"psalm":{"reference_displayed":"66(65),8-9.16-17.20.","type":"psalm","text":"[[Ps 66,8]]Benedite, popoli, il nostro Dio, \r\nfate risuonare la sua lode;\n[[Ps 66,9]]è lui che salvò la nostra vita \r\ne non lasciò vacillare i nostri passi.\n\n[[Ps 66,16]]Venite, ascoltate, voi tutti che temete Dio, \r\ne narrerò quanto per me ha fatto.\n[[Ps 66,17]]A lui ho rivolto il mio grido, \r\nla mia lingua cantò la sua lode.\n\n[[Ps 66,20]]Sia benedetto Dio: \r\nnon ha respinto la mia preghiera, \r\nnon mi ha negato la sua misericordia.","title":"Salmi"},"date":"2023-04-27"}