{"second_reading":{"type":"reading","title":"Prima lettera di san Paolo apostolo ai Tessalonicesi","text":"[[1_Th 4,13]]Non vogliamo poi lasciarvi nell'ignoranza, fratelli, circa quelli che sono morti, perché non continuiate ad affliggervi come gli altri che non hanno speranza.\n[[1_Th 4,14]]Noi crediamo infatti che Gesù è morto e risuscitato; così anche quelli che sono morti, Dio li radunerà per mezzo di Gesù insieme con lui.\n[[1_Th 4,15]]Questo vi diciamo sulla parola del Signore: noi che viviamo e saremo ancora in vita per la venuta del Signore, non avremo alcun vantaggio su quelli che sono morti.\n[[1_Th 4,16]]Perché il Signore stesso, a un ordine, alla voce dell'arcangelo e al suono della tromba di Dio, discenderà dal cielo. E prima risorgeranno i morti in Cristo;\n[[1_Th 4,17]]quindi noi, i vivi, i superstiti, saremo rapiti insieme con loro tra le nuvole, per andare incontro al Signore nell'aria, e così saremo sempre con il Signore.\n[[1_Th 4,18]]Confortatevi dunque a vicenda con queste parole.","reference_displayed":"4,13-18."},"first_reading":{"type":"reading","title":"Libro della Sapienza","text":"[[Sg 6,12]]La sapienza è radiosa e indefettibile, facilmente è contemplata da chi l'ama e trovata da chiunque la ricerca.\n[[Sg 6,13]]Previene, per farsi conoscere, quanti la desiderano.\n[[Sg 6,14]]Chi si leva per essa di buon mattino non faticherà, la troverà seduta alla sua porta.\n[[Sg 6,15]]Riflettere su di essa è perfezione di saggezza, chi veglia per lei sarà presto senza affanni.\n[[Sg 6,16]]Essa medesima va in cerca di quanti sono degni di lei, appare loro ben disposta per le strade, va loro incontro con ogni benevolenza.","reference_displayed":"6,12-16."},"date":"2023-11-12","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 25,1]]In quel tempo, Gesù disse ai suoi discepoli questa parabola: \"Il regno dei cieli è simile a dieci vergini che, prese le loro lampade, uscirono incontro allo sposo.\n[[Mt 25,2]]Cinque di esse erano stolte e cinque sagge;\n[[Mt 25,3]]le stolte presero le lampade, ma non presero con sé olio;\n[[Mt 25,4]]le sagge invece, insieme alle lampade, presero anche dell'olio in piccoli vasi.\n[[Mt 25,5]]Poiché lo sposo tardava, si assopirono tutte e dormirono.\n[[Mt 25,6]]A mezzanotte si levò un grido: Ecco lo sposo, andategli incontro!\n[[Mt 25,7]]Allora tutte quelle vergini si destarono e prepararono le loro lampade.\n[[Mt 25,8]]E le stolte dissero alle sagge: Dateci del vostro olio, perché le nostre lampade si spengono.\n[[Mt 25,9]]Ma le sagge risposero: No, che non abbia a mancare per noi e per voi; andate piuttosto dai venditori e compratevene.\n[[Mt 25,10]]Ora, mentre quelle andavano per comprare l'olio, arrivò lo sposo e le vergini che erano pronte entrarono con lui alle nozze, e la porta fu chiusa.\n[[Mt 25,11]]Più tardi arrivarono anche le altre vergini e incominciarono a dire: Signore, signore, aprici!\n[[Mt 25,12]]Ma egli rispose: In verità vi dico: non vi conosco.\n[[Mt 25,13]]Vegliate dunque, perché non sapete né il giorno né l'ora.\"","reference_displayed":"25,1-13."},"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 63,2]]O Dio, tu sei il mio Dio, all'aurora ti cerco, \r\ndi te ha sete l'anima mia, \r\na te anela la mia carne, \r\ncome terra deserta, arida, senz'acqua.\n\n[[Ps 63,3]]Così nel santuario ti ho cercato, \r\nper contemplare la tua potenza e la tua gloria.\n[[Ps 63,4]]Poiché la tua grazia vale più della vita, \r\nle mie labbra diranno la tua lode.\n\n[[Ps 63,5]]Così ti benedirò finché io viva, \r\nnel tuo nome alzerò le mie mani.\n[[Ps 63,6]]Mi sazierò come a lauto convito, \r\ne con voci di gioia ti loderà la mia bocca.\n\n[[Ps 63,7]]Quando nel mio giaciglio di te mi ricordo e penso a te nelle veglie notturne,\n[[Ps 63,8]]A te che sei stato il mio aiuto, \r\nesulto di gioia all'ombra delle tue ali.","reference_displayed":"63(62),2.3-4.5-6.7-8."}}