{"date":"2023-01-13","psalm":{"reference_displayed":"78(77),3.4bcd.6cd-7.8.","type":"psalm","title":"Salmi","text":"[[Ps 78,3]]Ciò che abbiamo udito e conosciuto \r\ne i nostri padri ci hanno raccontato,\n[[Ps 78,4b]]lo diremo alla generazione futura:\n[[Ps 78,4c]]le lodi del Signore, la sua potenza\n[[Ps 78,4d]]e le meraviglie che egli ha compiuto.\n\n[[Ps 78,6c]]Anch'essi sorgeranno a raccontarlo ai loro figli\n[[Ps 78,6d]]a raccontarlo ai loro figli,\n[[Ps 78,7]]perché ripongano in Dio la loro fiducia \r\ne non dimentichino le opere di Dio, \r\nma osservino i suoi comandi.\n\n[[Ps 78,8]]Non siano come i loro padri, \r\ngenerazione ribelle e ostinata, \r\ngenerazione dal cuore incostante \r\ne dallo spirito infedele a Dio."},"first_reading":{"reference_displayed":"4,1-5.11.","type":"reading","title":"Lettera agli Ebrei","text":"[[He 4,1]]Fratelli, dobbiamo temere che, mentre ancora rimane in vigore la promessa di entrare nel suo riposo, qualcuno di voi ne sia giudicato escluso.\n[[He 4,2]]Poiché anche a noi, al pari di quelli, è stata annunziata una buona novella: purtroppo però ad essi la parola udita non giovò in nulla, non essendo rimasti uniti nella fede a quelli che avevano ascoltato.\n[[He 4,3]]Infatti noi che abbiamo creduto possiamo entrare in quel riposo, secondo ciò che egli ha detto: Sicché ho giurato nella mia ira: Non entreranno nel mio riposo! Questo, benché le sue opere fossero compiute fin dalla fondazione del mondo.\n[[He 4,4]]Si dice infatti in qualche luogo a proposito del settimo giorno: E Dio si riposò nel settimo giorno da tutte le opere sue.\n[[He 4,5]]E ancora in questo passo: Non entreranno nel mio riposo!\n[[He 4,11]]Affrettiamoci dunque ad entrare in quel riposo, perché nessuno cada nello stesso tipo di disobbedienza."},"gospel":{"reference_displayed":"2,1-12.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 2,1]]Dopo alcuni giorni, Gesù entrò di nuovo a Cafarnao. Si seppe che era in casa\n[[Mc 2,2]]e si radunarono tante persone, da non esserci più posto neanche davanti alla porta, ed egli annunziava loro la parola.\n[[Mc 2,3]]Si recarono da lui con un paralitico portato da quattro persone.\n[[Mc 2,4]]Non potendo però portarglielo innanzi, a causa della folla, scoperchiarono il tetto nel punto dov'egli si trovava e, fatta un'apertura, calarono il lettuccio su cui giaceva il paralitico.\n[[Mc 2,5]]Gesù, vista la loro fede, disse al paralitico: «Figliolo, ti sono rimessi i tuoi peccati».\n[[Mc 2,6]]Seduti là erano alcuni scribi che pensavano in cuor loro:\n[[Mc 2,7]]«Perché costui parla così? Bestemmia! Chi può rimettere i peccati se non Dio solo?».\n[[Mc 2,8]]Ma Gesù, avendo subito conosciuto nel suo spirito che così pensavano tra sé, disse loro: «Perché pensate così nei vostri cuori?\n[[Mc 2,9]]Che cosa è più facile: dire al paralitico: Ti sono rimessi i peccati, o dire: Alzati, prendi il tuo lettuccio e cammina?\n[[Mc 2,10]]Ora, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di rimettere i peccati,\n[[Mc 2,11]]ti ordino - disse al paralitico - alzati, prendi il tuo lettuccio e và a casa tua».\n[[Mc 2,12]]Quegli si alzò, prese il suo lettuccio e se ne andò in presenza di tutti e tutti si meravigliarono e lodavano Dio dicendo: «Non abbiamo mai visto nulla di simile!»."}}