{"first_reading":{"type":"reading","title":"Libro di Gioele","reference_displayed":"4,12-21.","text":"[[Jl 4,12]]Cosi dice il Signore: \"Si affrettino e salgano le genti alla valle di Giòsafat, poiché lì siederò per giudicare tutte le genti all'intorno.\n[[Jl 4,13]]Date mano alla falce, perchè la messe è matura; venite, pigiate, perchè il torchio è pieno e i tini traboccano... tanto grande è la loro malizia!\"\n[[Jl 4,14]]Folle e folle nella Valle della decisione, poiché il giorno del Signore è vicino nella Valle della decisione.\n[[Jl 4,15]]Il sole e la luna si oscurano e le stelle perdono lo splendore.\n[[Jl 4,16]]Il Signore ruggisce da Sion e da Gerusalemme fa sentire la sua voce; tremano i cieli e la terra. Ma il Signore è un rifugio al suo popolo, una fortezza per gli Israeliti.\n[[Jl 4,17]]\"Voi saprete che io sono il Signore vostro Dio che abito in Sion, mio monte santo e luogo santo sarà Gerusalemme; per essa non passeranno più gli stranieri.\"\n[[Jl 4,18]]In quel giorno le montagne stilleranno vino nuovo e latte scorrerà per le colline; in tutti i ruscelli di Giuda scorreranno le acque. Una fonte zampillerà dalla casa del Signore e irrigherà la valle di Sittìm.\n[[Jl 4,19]]L'Egitto diventerà una desolazione e l'Idumea un brullo deserto per la violenza contro i figli di Giuda, per il sangue innocente sparso nel loro paese,\n[[Jl 4,20]]mentre Giuda sarà sempre abitato e Gerusalemme di generazione in generazione.\n[[Jl 4,21]]Vendicherò il loro sangue, non lo lascerò impunito e il Signore dimorerà in Sion."},"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"97(96),1-2.5-6.11-12.","text":"[[Ps 97,1]]Il Signore regna, esulti la terra, \r\ngioiscano le isole tutte.\n[[Ps 97,2]]Nubi e tenebre lo avvolgono, \r\ngiustizia e diritto sono la base del suo trono.\n\n[[Ps 97,5]]I monti fondono come cera davanti al Signore, \r\ndavanti al Signore di tutta la terra.\n[[Ps 97,6]]I cieli annunziano la sua giustizia \r\ne tutti i popoli contemplano la sua gloria.\n\n[[Ps 97,11]]Una luce si è levata per il giusto, \r\ngioia per i retti di cuore.\n[[Ps 97,12]]Rallegratevi, giusti, nel Signore, \r\nrendete grazie al suo santo nome."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"11,27-28.","text":"[[Lc 11,27]]In quel tempo, mentre Gesù stava parlando, una donna alzò la voce di mezzo alla folla e disse: «Beato il ventre che ti ha portato e il seno da cui hai preso il latte!».\n[[Lc 11,28]]Ma egli disse: «Beati piuttosto coloro che ascoltano la parola di Dio e la osservano!»."},"date":"2023-10-14"}