{"first_reading":{"type":"reading","title":"Libro dell’Esodo","text":"[[Ex 3,1]]Ora Mosè stava pascolando il gregge di Ietro, suo suocero, sacerdote di Madian, e condusse il bestiame oltre il deserto e arrivò al monte di Dio, l'Oreb.\n[[Ex 3,2]]L'angelo del Signore gli apparve in una fiamma di fuoco in mezzo a un roveto. Egli guardò ed ecco: il roveto ardeva nel fuoco, ma quel roveto non si consumava.\n[[Ex 3,3]]Mosè pensò: \"Voglio avvicinarmi a vedere questo grande spettacolo: perché il roveto non brucia?\".\n[[Ex 3,4]]Il Signore vide che si era avvicinato per vedere e Dio lo chiamò dal roveto e disse: \"Mosè, Mosè!\". Rispose: \"Eccomi!\".\n[[Ex 3,5]]Riprese: \"Non avvicinarti! Togliti i sandali dai piedi, perché il luogo sul quale tu stai è una terra santa!\".\n[[Ex 3,6]]E disse: \"Io sono il Dio di tuo padre, il Dio di Abramo, il Dio di Isacco, il Dio di Giacobbe\". Mosè allora si velò il viso, perché aveva paura di guardare verso Dio.\n[[Ex 3,9]]Ora dunque il grido degli Israeliti è arrivato fino a me e io stesso ho visto l'oppressione con cui gli Egiziani li tormentano.\n[[Ex 3,10]]Ora và! Io ti mando dal faraone. Fà uscire dall'Egitto il mio popolo, gli Israeliti!\".\n[[Ex 3,11]]Mosè disse a Dio: \"Chi sono io per andare dal faraone e per far uscire dall'Egitto gli Israeliti?\".\n[[Ex 3,12]]Rispose: \"Io sarò con te. Eccoti il segno che io ti ho mandato: quando tu avrai fatto uscire il popolo dall'Egitto, servirete Dio su questo monte\".","reference_displayed":"3,1-6.9-12."},"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 103,1]]Benedici il Signore, anima mia, \r\nquanto è in me benedica il suo santo nome.\n[[Ps 103,2]]Benedici il Signore, anima mia, \r\nnon dimenticare tanti suoi benefici.\n\n[[Ps 103,3]]Egli perdona tutte le tue colpe, \r\nguarisce tutte le tue malattie;\n[[Ps 103,4]]salva dalla fossa la tua vita, \r\nti corona di grazia e di misericordia.\n\n[[Ps 103,6]]Il Signore agisce con giustizia \r\ne con diritto verso tutti gli oppressi.\n[[Ps 103,7]]Ha rivelato a Mosè le sue vie, \r\nai figli d'Israele le sue opere.","reference_displayed":"103(102),1-2.3-4.6-7."},"date":"2023-07-19","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 11,25]]In quel tempo Gesù disse: «Ti benedico, o Padre, Signore del cielo e della terra, perché hai tenuto nascoste queste cose ai sapienti e agli intelligenti e le hai rivelate ai piccoli.\n[[Mt 11,26]]Sì, o Padre, perché così è piaciuto a te.\n[[Mt 11,27]]Tutto mi è stato dato dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare».","reference_displayed":"11,25-27."}}