{"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"4,12-17.23-25.","type":"gospel","text":"[[Mt 4,12]]In quel tempo, avendo saputo che Giovanni era stato arrestato, Gesù si ritirò nella Galilea\n[[Mt 4,13]]e, lasciata Nazaret, venne ad abitare a Cafarnao, presso il mare, nel territorio di Zàbulon e di Nèftali,\n[[Mt 4,14]]perché si adempisse ciò che era stato detto per mezzo del profeta Isaia:\n[[Mt 4,15]]Il paese di Zàbulon e il paese di Nèftali,  sulla via del mare, al di là del Giordano,  Galilea delle genti;\n[[Mt 4,16]]il popolo immerso nelle tenebre  ha visto una grande luce;  su quelli che dimoravano in terra e ombra di morte  una luce si è levata.\n[[Mt 4,17]]Da allora Gesù cominciò a predicare e a dire: «Convertitevi, perché il regno dei cieli è vicino».\n[[Mt 4,23]]Gesù andava attorno per tutta la Galilea, insegnando nelle loro sinagoghe e predicando la buona novella del regno e curando ogni sorta di malattie e di infermità nel popolo.\n[[Mt 4,24]]La sua fama si sparse per tutta la Siria e così condussero a lui tutti i malati, tormentati da varie malattie e dolori, indemoniati, epilettici e paralitici; ed egli li guariva.\n[[Mt 4,25]]E grandi folle cominciarono a seguirlo dalla Galilea, dalla Decàpoli, da Gerusalemme, dalla Giudea e da oltre il Giordano."},"date":"2023-01-07","psalm":{"title":"Salmi","reference_displayed":"2,7-8.10-11.","type":"psalm","text":"[[Ps 2,7]]Annunzierò il decreto del Signore. \r\nEgli mi ha detto: «Tu sei mio figlio, \r\nio oggi ti ho generato.\n[[Ps 2,8]]Chiedi a me, ti darò in possesso le genti \r\ne in dominio i confini della terra».\n\n[[Ps 2,10]]E ora, sovrani, siate saggi,\r\nistruitevi, giudici della terra;\n[[Ps 2,11]]servite Dio con timore \r\ne con tremore esultate."},"first_reading":{"title":"Prima lettera di san Giovanni apostolo","reference_displayed":"3,22-24.4,1-6.","type":"reading","text":"[[1_Jn 3,22]]Carissimi, qualunque cosa chiediamo la riceviamo dal Padre, perché osserviamo i suoi comandamenti e facciamo quel che è gradito a lui.\n[[1_Jn 3,23]]Questo è il suo comandamento: che crediamo nel nome del Figlio suo Gesù Cristo e ci amiamo gli uni gli altri, secondo il precetto che ci ha dato.\n[[1_Jn 3,24]]Chi osserva i suoi comandamenti dimora in Dio ed egli in lui. E da questo conosciamo che dimora in noi: dallo Spirito che ci ha dato.\n[[1_Jn 4,1]]Carissimi, non prestate fede a ogni ispirazione, ma mettete alla prova le ispirazioni, per saggiare se provengono veramente da Dio, perché molti falsi profeti sono comparsi nel mondo.\n[[1_Jn 4,2]]Da questo potete riconoscere lo spirito di Dio: ogni spirito che riconosce che Gesù Cristo è venuto nella carne, è da Dio;\n[[1_Jn 4,3]]ogni spirito che non riconosce Gesù, non è da Dio. Questo è lo spirito dell'anticristo che, come avete udito, viene, anzi è già nel mondo.\n[[1_Jn 4,4]]Voi siete da Dio, figlioli, e avete vinto questi falsi profeti, perché colui che è in voi è più grande di colui che è nel mondo.\n[[1_Jn 4,5]]Costoro sono del mondo, perciò insegnano cose del mondo e il mondo li ascolta.\n[[1_Jn 4,6]]Noi siamo da Dio. Chi conosce Dio ascolta noi; chi non è da Dio non ci ascolta. Da ciò noi distinguiamo lo spirito della verità e lo spirito dell'errore."}}