{"date":"2023-10-11","psalm":{"type":"psalm","title":"Salmi","reference_displayed":"86(85),3-4.5-6.9-10.","text":"[[Ps 86,3]]Pietà di me, Signore, \r\na te grido tutto il giorno.\n[[Ps 86,4]]Rallegra la vita del tuo servo, \r\nperché a te, Signore, innalzo l'anima mia.\n\n[[Ps 86,5]]Tu sei buono, Signore, e perdoni, \r\nsei pieno di misericordia con chi ti invoca.\n[[Ps 86,6]]Porgi l'orecchio, Signore, alla mia preghiera \r\ne sii attento alla voce della mia supplica.\n\n[[Ps 86,9]]Tutti i popoli che hai creato verranno \r\ne si prostreranno davanti a te, o Signore, \r\nper dare gloria al tuo nome;\n[[Ps 86,10]]grande tu sei e compi meraviglie: \r\ntu solo sei Dio."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"11,1-4.","text":"[[Lc 11,1]]Un giorno Gesù si trovava in un luogo a pregare e quando ebbe finito uno dei discepoli gli disse: «Signore, insegnaci a pregare, come anche Giovanni ha insegnato ai suoi discepoli».\n[[Lc 11,2]]Ed egli disse loro: «Quando pregate, dite: Padre, sia santificato il tuo nome, venga il tuo regno;\n[[Lc 11,3]]dacci ogni giorno il nostro pane quotidiano,\n[[Lc 11,4]]e perdonaci i nostri peccati, perché anche noi perdoniamo ad ogni nostro debitore, e non ci indurre in tentazione»."},"first_reading":{"type":"reading","title":"Libro di Giona","reference_displayed":"4,1-11.","text":"[[Jon 4,1]]Giona ne provò grande dispiacere e ne fu indispettito. [per la pietà del Signore verso i Ninivitti]\n[[Jon 4,2]]Pregò il Signore: \"Signore, non era forse questo che dicevo quand'ero nel mio paese? Per ciò mi affrettai a fuggire a Tarsis; perché so che tu sei un Dio misericordioso e clemente, longanime, di grande amore e che ti lasci impietosire riguardo al male minacciato.\n[[Jon 4,3]]Or dunque, Signore, toglimi la vita, perché meglio è per me morire che vivere!\".\n[[Jon 4,4]]Ma il Signore gli rispose: \"Ti sembra giusto essere sdegnato così?\".\n[[Jon 4,5]]Giona allora uscì dalla città e sostò a oriente di essa. Si fece lì un riparo di frasche e vi si mise all'ombra in attesa di vedere ciò che sarebbe avvenuto nella città.\n[[Jon 4,6]]Allora il Signore Dio fece crescere una pianta di ricino al di sopra di Giona per fare ombra sulla sua testa e liberarlo dal suo male. Giona provò una grande gioia per quel ricino.\n[[Jon 4,7]]Ma il giorno dopo, allo spuntar dell'alba, Dio mandò un verme a rodere il ricino e questo si seccò.\n[[Jon 4,8]]Quando il sole si fu alzato, Dio fece soffiare un vento d'oriente, afoso. Il sole colpì la testa di Giona, che si sentì venir meno e chiese di morire, dicendo: \"Meglio per me morire che vivere\".\n[[Jon 4,9]]Dio disse a Giona: \"Ti sembra giusto essere così sdegnato per una pianta di ricino?\". Egli rispose: \"Sì, è giusto; ne sono sdegnato al punto da invocare la morte!\".\n[[Jon 4,10]]Ma il Signore gli rispose: \"Tu ti dai pena per quella pianta di ricino per cui non hai fatto nessuna fatica e che tu non hai fatto spuntare, che in una notte è cresciuta e in una notte è perita:\n[[Jon 4,11]]e io non dovrei aver pietà di Ninive, quella grande città, nella quale sono più di centoventimila persone, che non sanno distinguere fra la mano destra e la sinistra, e una grande quantità di animali?\"."}}