{"date":"2023-12-24","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"1,26-38.","text":"[[Lc 1,26]]In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nazaret,\n[[Lc 1,27]]a una vergine, promessa sposa di un uomo della casa di Davide, chiamato Giuseppe. La vergine si chiamava Maria.\n[[Lc 1,28]]Entrando da lei, disse: «Ti saluto, o piena di grazia, il Signore è con te».\n[[Lc 1,29]]A queste parole ella rimase turbata e si domandava che senso avesse un tale saluto.\n[[Lc 1,30]]L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio.\n[[Lc 1,31]]Ecco concepirai un figlio, lo darai alla luce e lo chiamerai Gesù.\n[[Lc 1,32]]Sarà grande e chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre\n[[Lc 1,33]]e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\n[[Lc 1,34]]Allora Maria disse all'angelo: «Come è possibile? Non conosco uomo».\n[[Lc 1,35]]Le rispose l'angelo: «Lo Spirito Santo scenderà su di te, su te stenderà la sua ombra la potenza dell'Altissimo. Colui che nascerà sarà dunque santo e chiamato Figlio di Dio.\n[[Lc 1,36]]Vedi: anche Elisabetta, tua parente, nella sua vecchiaia, ha concepito un figlio e questo è il sesto mese per lei, che tutti dicevano sterile:\n[[Lc 1,37]]nulla è impossibile a Dio».\n[[Lc 1,38]]Allora Maria disse: «Eccomi, sono la serva del Signore, avvenga di me quello che hai detto». \r\nE l'angelo partì da lei."},"first_reading":{"type":"reading","title":"Secondo libro di Samuele","reference_displayed":"7,1-5.8b-12.14a.16.","text":"[[2_S 7,1]]Avvenne che, quando il re Davide si fu stabilito nella sua casa, e il Signore gli ebbe dato tregua da tutti i suoi nemici all'intorno,\n[[2_S 7,2]]disse al profeta Natan: «Vedi, io abito in una casa di cedro, mentre l'arca di Dio sta sotto una tenda».\n[[2_S 7,3]]Natan rispose al re: «Và, fà quanto hai in mente di fare, perché il Signore è con te».\n[[2_S 7,4]]Ma quella stessa notte questa parola del Signore fu rivolta a Natan:\n[[2_S 7,5]]«Và e riferisci al mio servo Davide: Dice il Signore: Forse tu mi costruirai una casa, perché io vi abiti?\n[[2_S 7,8b]]Io ti presi dai pascoli, mentre seguivi il gregge, perché tu fossi il capo d'Israele mio popolo;\n[[2_S 7,9]]sono stato con te dovunque sei andato; anche per il futuro distruggerò davanti a te tutti i tuoi nemici e renderò il tuo nome grande come quello dei grandi che sono sulla terra.\n[[2_S 7,10]]Fisserò un luogo a Israele mio popolo e ve lo pianterò perché abiti in casa sua e non sia più agitato e gli iniqui non lo opprimano come in passato,\n[[2_S 7,11]]al tempo in cui avevo stabilito i Giudici sul mio popolo Israele e gli darò riposo liberandolo da tutti i suoi nemici. Te poi il Signore farà grande, poiché una casa farà a te il Signore.\n[[2_S 7,12]]Quando i tuoi giorni saranno compiuti e tu giacerai con i tuoi padri, io assicurerò dopo di te la discendenza uscita dalle tue viscere, e renderò stabile il suo regno.\n[[2_S 7,14a]]Io gli sarò padre ed egli mi sarà figlio.\n[[2_S 7,16]]La tua casa e il tuo regno saranno saldi per sempre davanti a me e il tuo trono sarà reso stabile per sempre»."},"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"89(88),2-3.4-5.27.29.","text":"[[Ps 89,2]]Canterò senza fine le grazie del Signore, \r\ncon la mia bocca annunzierò la tua fedeltà nei secoli,\n[[Ps 89,3]]perché hai detto: «La mia grazia rimane per sempre»; \r\nla tua fedeltà è fondata nei cieli.\n\n[[Ps 89,4]]Ho stretto un'alleanza con il mio eletto, \r\nho giurato a Davide mio servo:\n[[Ps 89,5]]stabilirò per sempre la tua discendenza, \r\nti darò un trono che duri nei secoli.\n\n[[Ps 89,27]]Egli mi invocherà: Tu sei mio padre, \r\nmio Dio e roccia della mia salvezza.\n[[Ps 89,29]]Gli conserverò sempre la mia grazia, \r\nla mia alleanza gli sarà fedele."},"second_reading":{"type":"reading","title":"Lettera di san Paolo apostolo ai Romani","reference_displayed":"16,25-27.","text":"[[Rm 16,25]]Fratelli, a colui che ha il potere di confermarvi secondo il vangelo che io annunzio e il messaggio di Gesù Cristo, secondo la rivelazione del mistero taciuto per secoli eterni,\n[[Rm 16,26]]ma rivelato ora e annunziato mediante le scritture profetiche, per ordine dell'eterno Dio, a tutte le genti perché obbediscano alla fede,\n[[Rm 16,27]]a Dio che solo è sapiente, per mezzo di Gesù Cristo, la gloria nei secoli dei secoli. Amen."}}