{"psalm":{"text":"[[Ps 131,1]]Signore, non si inorgoglisce il mio cuore \r\ne non si leva con superbia il mio sguardo; \r\nnon vado in cerca di cose grandi, \r\nsuperiori alle mie forze.\n\n[[Ps 131,2]]Io sono tranquillo e sereno \r\ncome bimbo svezzato in braccio a sua madre, \r\ncome un bimbo svezzato è l'anima mia.\n\n[[Ps 131,3]]Speri Israele nel Signore, \r\nora e sempre.","title":"Salmi","type":"psalm","reference_displayed":"131(130),1.2.3."},"gospel":{"text":"[[Lc 14,15]]In quel tempo, uno dei commensali disse a Gesù: «Beato chi mangerà il pane nel regno di Dio!».\n[[Lc 14,16]]Gesù rispose: «Un uomo diede una grande cena e fece molti inviti.\n[[Lc 14,17]]All'ora della cena, mandò il suo servo a dire agli invitati: Venite, è pronto.\n[[Lc 14,18]]Ma tutti, all'unanimità, cominciarono a scusarsi. Il primo disse: Ho comprato un campo e devo andare a vederlo; ti prego, considerami giustificato.\n[[Lc 14,19]]Un altro disse: Ho comprato cinque paia di buoi e vado a provarli; ti prego, considerami giustificato.\n[[Lc 14,20]]Un altro disse: Ho preso moglie e perciò non posso venire.\n[[Lc 14,21]]Al suo ritorno il servo riferì tutto questo al padrone. Allora il padrone di casa, irritato, disse al servo: Esci subito per le piazze e per le vie della città e conduci qui poveri, storpi, ciechi e zoppi.\n[[Lc 14,22]]Il servo disse: Signore, è stato fatto come hai ordinato, ma c'è ancora posto.\n[[Lc 14,23]]Il padrone allora disse al servo: Esci per le strade e lungo le siepi, spingili a entrare, perché la mia casa si riempia.\n[[Lc 14,24]]Perché vi dico: Nessuno di quegli uomini che erano stati invitati assaggerà la mia cena».","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","reference_displayed":"14,15-24."},"first_reading":{"text":"[[Rm 12,5]]Fratelli, noi, pur essendo molti, siamo un solo corpo in Cristo e ciascuno per la sua parte siamo membra gli uni degli altri.\n[[Rm 12,6]]Abbiamo pertanto doni diversi secondo la grazia data a ciascuno di noi. Chi ha il dono della profezia la eserciti secondo la misura della fede;\n[[Rm 12,7]]chi ha un ministero attenda al ministero; chi l'insegnamento, all'insegnamento;\n[[Rm 12,8]]chi l'esortazione, all'esortazione. Chi dà, lo faccia con semplicità; chi presiede, lo faccia con diligenza; chi fa opere di misericordia, le compia con gioia.\n[[Rm 12,9]]La carità non abbia finzioni: fuggite il male con orrore, attaccatevi al bene;\n[[Rm 12,10]]amatevi gli uni gli altri con affetto fraterno, gareggiate nello stimarvi a vicenda.\n[[Rm 12,11]]Non siate pigri nello zelo; siate invece ferventi nello spirito, servite il Signore.\n[[Rm 12,12]]Siate lieti nella speranza, forti nella tribolazione, perseveranti nella preghiera,\n[[Rm 12,13]]solleciti per le necessità dei fratelli, premurosi nell'ospitalità.\n[[Rm 12,14]]Benedite coloro che vi perseguitano, benedite e non maledite.\n[[Rm 12,15]]Rallegratevi con quelli che sono nella gioia, piangete con quelli che sono nel pianto.\n[[Rm 12,16a]]Abbiate i medesimi sentimenti gli uni verso gli altri; non aspirate a cose troppo alte, piegatevi invece a quelle umili.","title":"Lettera di san Paolo apostolo ai Romani","type":"reading","reference_displayed":"12,5-16a."},"date":"2023-11-07"}