{"psalm":{"type":"psalm","reference_displayed":"105(104),1-2.3-4.6-7.","title":"Salmi","text":"[[Ps 105,1]]Lodate il Signore e invocate il suo nome, \r\nproclamate tra i popoli le sue opere.\n[[Ps 105,2]]Cantate a lui canti di gioia, \r\nmeditate tutti i suoi prodigi.\n\n[[Ps 105,3]]Gloriatevi del suo santo nome: \r\ngioisca il cuore di chi cerca il Signore.\n[[Ps 105,4]]Cercate il Signore e la sua potenza, \r\ncercate sempre il suo volto.\n\n[[Ps 105,6]]Voi stirpe di Abramo, suo servo, \r\nfigli di Giacobbe, suo eletto.\n[[Ps 105,7]]È lui il Signore, nostro Dio, \r\nsu tutta la terra i suoi giudizi."},"first_reading":{"type":"reading","reference_displayed":"49,29-33.50,15-26a.","title":"Libro della Genesi","text":"[[Gn 49,29]]Poi diede loro quest'ordine: \"Io sto per essere riunito ai miei antenati: seppellitemi presso i miei padri nella caverna che è nel campo di Efron l'Hittita,\n[[Gn 49,30]]nella caverna che si trova nel campo di Macpela di fronte a Mamre, nel paese di Cànaan, quella che Abramo acquistò con il campo di Efron l'Hittita come proprietà sepolcrale.\n[[Gn 49,31]]Là seppellirono Abramo e Sara sua moglie, là seppellirono Isacco e Rebecca sua moglie e là seppellii Lia.\n[[Gn 49,32]]La proprietà del campo e della caverna che si trova in esso proveniva dagli Hittiti.\n[[Gn 49,33]]Quando Giacobbe ebbe finito di dare questo ordine ai figli, ritrasse i piedi nel letto e spirò e fu riunito ai suoi antenati.\n[[Gn 50,15]]Ma i fratelli di Giuseppe cominciarono ad aver paura, dato che il loro padre era morto, e dissero: \"Chissà se Giuseppe non ci tratterà da nemici e non ci renderà tutto il male che noi gli abbiamo fatto?\".\n[[Gn 50,16]]Allora mandarono a dire a Giuseppe: \"Tuo padre prima di morire ha dato quest'ordine:\n[[Gn 50,17]]Direte a Giuseppe: Perdona il delitto dei tuoi fratelli e il loro peccato, perché ti hanno fatto del male! Perdona dunque il delitto dei servi del Dio di tuo padre!\". Giuseppe pianse quando gli si parlò così.\n[[Gn 50,18]]E i suoi fratelli andarono e si gettarono a terra davanti a lui e dissero: \"Eccoci tuoi schiavi!\".\n[[Gn 50,19]]Ma Giuseppe disse loro: \"Non temete. Sono io forse al posto di Dio?\n[[Gn 50,20]]Se voi avevate pensato del male contro di me, Dio ha pensato di farlo servire a un bene, per compiere quello che oggi si avvera: far vivere un popolo numeroso.\n[[Gn 50,21]]Dunque non temete, io provvederò al sostentamento per voi e per i vostri bambini\". Così li consolò e fece loro coraggio.\n[[Gn 50,22]]Ora Giuseppe con la famiglia di suo padre abitò in Egitto; Giuseppe visse centodieci anni.\n[[Gn 50,23]]Così Giuseppe vide i figli di Efraim fino alla terza generazione e anche i figli di Machir, figlio di Manasse, nacquero sulle ginocchia di Giuseppe.\n[[Gn 50,24]]Poi Giuseppe disse ai fratelli: \"Io sto per morire, ma Dio verrà certo a visitarvi e vi farà uscire da questo paese verso il paese ch'egli ha promesso con giuramento ad Abramo, a Isacco e a Giacobbe\".\n[[Gn 50,25]]Giuseppe fece giurare ai figli di Israele così: \"Dio verrà certo a visitarvi e allora voi porterete via di qui le mie ossa\".\n[[Gn 50,26a]]Poi Giuseppe morì all'età di centodieci anni; lo imbalsamarono e fu posto in un sarcofago in Egitto."},"gospel":{"type":"gospel","reference_displayed":"10,24-33.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 10,24]]In quel tempo, Gesù disse ai suoi discepoli: «Un discepolo non è da più del maestro, né un servo da più del suo padrone;\n[[Mt 10,25]]è sufficiente per il discepolo essere come il suo maestro e per il servo come il suo padrone. Se hanno chiamato Beelzebùl il padrone di casa, quanto più i suoi familiari!\n[[Mt 10,26]]Non li temete dunque, poiché non v'è nulla di nascosto che non debba essere svelato, e di segreto che non debba essere manifestato.\n[[Mt 10,27]]Quello che vi dico nelle tenebre ditelo nella luce, e quello che ascoltate all'orecchio predicatelo sui tetti.\n[[Mt 10,28]]E non abbiate paura di quelli che uccidono il corpo, ma non hanno potere di uccidere l'anima; temete piuttosto colui che ha il potere di far perire e l'anima e il corpo nella Geenna.\n[[Mt 10,29]]Due passeri non si vendono forse per un soldo? Eppure neanche uno di essi cadrà a terra senza che il Padre vostro lo voglia.\n[[Mt 10,30]]Quanto a voi, perfino i capelli del vostro capo sono tutti contati;\n[[Mt 10,31]]non abbiate dunque timore: voi valete più di molti passeri!\n[[Mt 10,32]]Chi dunque mi riconoscerà davanti agli uomini, anch'io lo riconoscerò davanti al Padre mio che è nei cieli;\n[[Mt 10,33]]chi invece mi rinnegherà davanti agli uomini, anch'io lo rinnegherò davanti al Padre mio che è nei cieli»."},"date":"2023-07-15"}