{"gospel":{"reference_displayed":"2,23-28.","text":"[[Mc 2,23]]In giorno di sabato, Gesù passava per i campi di grano, e i discepoli, camminando, cominciarono a strappare le spighe.\n[[Mc 2,24]]I farisei gli dissero: «Vedi, perché essi fanno di sabato quel che non è permesso?».\n[[Mc 2,25]]Ma egli rispose loro: «Non avete mai letto che cosa fece Davide quando si trovò nel bisogno ed ebbe fame, lui e i suoi compagni?\n[[Mc 2,26]]Come entrò nella casa di Dio, sotto il sommo sacerdote Abiatàr, e mangiò i pani dell'offerta, che soltanto ai sacerdoti è lecito mangiare, e ne diede anche ai suoi compagni?».\n[[Mc 2,27]]E diceva loro: «Il sabato è stato fatto per l'uomo e non l'uomo per il sabato!\n[[Mc 2,28]]Perciò il Figlio dell'uomo è signore anche del sabato».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"first_reading":{"reference_displayed":"6,10-20.","text":"[[He 6,10]]Fratelli, Dio non è ingiusto da dimenticare il vostro lavoro e la carità che avete dimostrato verso il suo nome, con i servizi che avete reso e rendete tuttora ai santi.\n[[He 6,11]]Soltanto desideriamo che ciascuno di voi dimostri il medesimo zelo perché la sua speranza abbia compimento sino alla fine,\n[[He 6,12]]e perché non diventiate pigri, ma piuttosto imitatori di coloro che con la fede e la perseveranza divengono eredi delle promesse.\n[[He 6,13]]Quando infatti Dio fece la promessa ad Abramo, non potendo giurare per uno superiore a sé, giurò per se stesso,\n[[He 6,14]]dicendo: Ti benedirò e ti moltiplicherò molto.\n[[He 6,15]]Così, avendo perseverato, Abramo conseguì la promessa.\n[[He 6,16]]Gli uomini infatti giurano per qualcuno maggiore di loro e per loro il giuramento è una garanzia che pone fine ad ogni controversia.\n[[He 6,17]]Perciò Dio, volendo mostrare più chiaramente agli eredi della promessa l'irrevocabilità della sua decisione, intervenne con un giuramento\n[[He 6,18]]perché grazie a due atti irrevocabili, nei quali è impossibile che Dio mentisca, noi che abbiamo cercato rifugio in lui avessimo un grande incoraggiamento nell'afferrarci saldamente alla speranza che ci è posta davanti.\n[[He 6,19]]In essa infatti noi abbiamo come un'àncora della nostra vita, sicura e salda, la quale penetra fin nell'interno del velo del santuario,\n[[He 6,20]]dove Gesù è entrato per noi come precursore, essendo divenuto sommo sacerdote per sempre alla maniera di Melchìsedek.","type":"reading","title":"Lettera agli Ebrei"},"date":"2023-01-17","psalm":{"reference_displayed":"111(110),1-2.4-5.9.10d.","text":"[[Ps 111,1]]Renderò grazie al Signore con tutto il cuore, \r\nnel consesso dei giusti e nell'assemblea.\n[[Ps 111,2]]Grandi le opere del Signore, \r\nle contemplino coloro che le amano.\n\n[[Ps 111,4]]Ha lasciato un ricordo dei suoi prodigi: \r\npietà e tenerezza è il Signore.\n[[Ps 111,5]]Egli dà il cibo a chi lo teme, \r\nsi ricorda sempre della sua alleanza.\n\n[[Ps 111,9]]Mandò a liberare il suo popolo, \r\nstabilì la sua alleanza per sempre.\n[[Ps 111,10d]]la lode del Signore è senza fine.","type":"psalm","title":"Salmi"}}