{"first_reading":{"reference_displayed":"4,32-40.","type":"reading","text":"[[Dt 4,32]]Mosè parlò al popolo dicendo: «Interroga pure i tempi antichi, che furono prima di te: dal giorno in cui Dio creò l'uomo sulla terra e da un'estremità dei cieli all'altra, vi fu mai cosa grande come questa e si udì mai cosa simile a questa?\n[[Dt 4,33]]Che cioè un popolo abbia udito la voce di Dio parlare dal fuoco, come l'hai udita tu, e che rimanesse vivo?\n[[Dt 4,34]]O ha mai tentato un dio di andare a scegliersi una nazione in mezzo a un'altra con prove, segni, prodigi e battaglie, con mano potente e braccio teso e grandi terrori, come fece per voi il Signore vostro Dio in Egitto, sotto i vostri occhi?\n[[Dt 4,35]]Tu sei diventato spettatore di queste cose, perché tu sappia che il Signore è Dio e che non ve n'è altri fuori di lui.\n[[Dt 4,36]]Dal cielo ti ha fatto udire la sua voce per educarti; sulla terra ti ha mostrato il suo grande fuoco e tu hai udito le sue parole di mezzo al fuoco.\n[[Dt 4,37]]Perché ha amato i tuoi padri, ha scelto la loro posterità e ti ha fatto uscire dall'Egitto con la sua stessa presenza e con grande potenza,\n[[Dt 4,38]]per scacciare dinanzi a te nazioni più grandi e più potenti di te, per farti entrare nel loro paese e dartene il possesso, come appunto è oggi.\n[[Dt 4,39]]Sappi dunque oggi e conserva bene nel tuo cuore che il Signore è Dio lassù nei cieli e quaggiù sulla terra; e non ve n'è altro.\n[[Dt 4,40]]Osserva dunque le sue leggi e i suoi comandi che oggi ti dò, perché sia felice tu e i tuoi figli dopo di te e perché tu resti a lungo nel paese che il Signore tuo Dio ti dà per sempre».","title":"Libro del Deuteronomio"},"psalm":{"type":"psalm","reference_displayed":"77(76),12-13.14-15.16.21.","text":"[[Ps 77,12]]Ricordo le gesta del Signore, \r\nricordo le tue meraviglie di un tempo.\n[[Ps 77,13]]Mi vado ripetendo le tue opere, \r\nconsidero tutte le tue gesta.\n\n[[Ps 77,14]]O Dio, santa è la tua via; \r\nquale dio è grande come il nostro Dio?\n[[Ps 77,15]]Tu sei il Dio che opera meraviglie, \r\nmanifesti la tua forza fra le genti.\n\n[[Ps 77,16]]È il tuo braccio che ha salvato il tuo popolo,\r\ni figli di Giacobbe e di Giuseppe.\n[[Ps 77,21]]Guidasti come gregge \r\nil tuo popolo per mano di Mosè e di Aronne.","title":"Salmi"},"gospel":{"type":"gospel","text":"[[Mt 16,24]]In quel tempo, Gesù disse ai suoi discepoli: «Se qualcuno vuol venire dietro a me rinneghi se stesso, prenda la sua croce e mi segua.\n[[Mt 16,25]]Perché chi vorrà salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia, la troverà.\n[[Mt 16,26]]Qual vantaggio infatti avrà l'uomo se guadagnerà il mondo intero, e poi perderà la propria anima? O che cosa l'uomo potrà dare in cambio della propria anima?\n[[Mt 16,27]]Poiché il Figlio dell'uomo verrà nella gloria del Padre suo, con i suoi angeli, e renderà a ciascuno secondo le sue azioni.\n[[Mt 16,28]]In verità vi dico: vi sono alcuni tra i presenti che non morranno finché non vedranno il Figlio dell'uomo venire nel suo regno».","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"16,24-28."},"date":"2023-08-11"}