{"first_reading":{"type":"reading","title":"Libro dell’Esodo","text":"[[Ex 3,13]]Mosè disse a Dio: \"Ecco io arrivo dagli Israeliti e dico loro: Il Dio dei vostri padri mi ha mandato a voi. Ma mi diranno: Come si chiama? E io che cosa risponderò loro?\".\n[[Ex 3,14]]Dio disse a Mosè: \"Io sono colui che sono!\". Poi disse: \"Dirai agli Israeliti: Io-Sono mi ha mandato a voi\".\n[[Ex 3,15]]Dio aggiunse a Mosè: \"Dirai agli Israeliti: Il Signore, il Dio dei vostri padri, il Dio di Abramo, il Dio di Isacco, il Dio di Giacobbe mi ha mandato a voi. Questo è il mio nome per sempre; questo è il titolo con cui sarò ricordato di generazione in generazione.\n[[Ex 3,16]]Và! Riunisci gli anziani d'Israele e dì loro: Il Signore, Dio dei vostri padri, mi è apparso, il Dio di Abramo, di Isacco, di Giacobbe, dicendo: Sono venuto a vedere voi e ciò che vien fatto a voi in Egitto.\n[[Ex 3,17]]E ho detto: Vi farò uscire dalla umiliazione dell'Egitto verso il paese del Cananeo, dell'Hittita, dell'Amorreo, del Perizzita, dell'Eveo e del Gebuseo, verso un paese dove scorre latte e miele.\n[[Ex 3,18]]Essi ascolteranno la tua voce e tu e gli anziani d'Israele andrete dal re di Egitto e gli riferirete: Il Signore, Dio degli Ebrei, si è presentato a noi. Ci sia permesso di andare nel deserto a tre giorni di cammino, per fare un sacrificio al Signore, nostro Dio.\n[[Ex 3,19]]Io so che il re d'Egitto non vi permetterà di partire, se non con l'intervento di una mano forte.\n[[Ex 3,20]]Stenderò dunque la mano e colpirò l'Egitto con tutti i prodigi che opererò in mezzo ad esso, dopo egli vi lascerà andare.","reference_displayed":"3,13-20."},"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 105,1]]Lodate il Signore e invocate il suo nome, \r\nproclamate tra i popoli le sue opere.\n[[Ps 105,5]]Ricordate le meraviglie che ha compiute, \r\ni suoi prodigi e i giudizi della sua bocca;\n\n[[Ps 105,8]]Ricorda sempre la sua alleanza: \r\nparola data per mille generazioni,\n[[Ps 105,9]]l'alleanza stretta con Abramo \r\ne il suo giuramento ad Isacco.\n\n[[Ps 105,24]]Ma Dio rese assai fecondo il suo popolo, lo rese più forte dei suoi nemici.\n[[Ps 105,25]]Mutò il loro cuore e odiarono il suo popolo, contro i suoi servi agirono con inganno\n[[Ps 105,26]]Mandò Mosè suo servo e Aronne che si era scelto.\n[[Ps 105,27]]Compì per mezzo loro i segni promessi e nel paese di Cam i suoi prodigi.","reference_displayed":"105(104),1.5.8-9.24-25.26-27."},"date":"2023-07-20","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 11,28]]In quel tempo, Gesù disse: «Venite a me, voi tutti, che siete affaticati e oppressi, e io vi ristorerò.\n[[Mt 11,29]]Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per le vostre anime.\n[[Mt 11,30]]Il mio giogo infatti è dolce e il mio carico leggero».","reference_displayed":"11,28-30."}}