{"date":"2023-07-16","psalm":{"type":"psalm","reference_displayed":"65(64),10abcd.10e-11.12-13.14.","text":"[[Ps 65,10a]]Tu visiti la terra e la disseti:\n[[Ps 65,10b]]la ricolmi delle sue ricchezze.\n[[Ps 65,10c]]Il fiume di Dio è gonfio di acque;\n[[Ps 65,10d]]tu fai crescere il frumento per gli uomini.\n\n[[Ps 65,10e]]Così prepari la terra:\n[[Ps 65,11]]ne irrighi i solchi, \r\nne spiani le zolle, \r\nla bagni con le piogge \r\ne benedici i suoi germogli.\n\n[[Ps 65,12]]Coroni l'anno con i tuoi benefici, \r\nal tuo passaggio stilla l'abbondanza.\n[[Ps 65,13]]Stillano i pascoli del deserto \r\ne le colline si cingono di esultanza.\n\n[[Ps 65,14]]I prati si coprono di greggi, \r\ndi frumento si ammantano le valli; \r\ntutto canta e grida di gioia.","title":"Salmi"},"first_reading":{"type":"reading","reference_displayed":"55,10-11.","text":"[[Is 55,10]]Così dice il Signore: \r\n«Come la pioggia e la neve \r\nscendono dal cielo e non vi ritornano \r\nsenza avere irrigato la terra, \r\nsenza averla fecondata e fatta germogliare, \r\nperché dia il seme al seminatore \r\ne pane da mangiare,\n[[Is 55,11]]così sarà della parola \r\nuscita dalla mia bocca: \r\nnon ritornerà a me senza effetto, \r\nsenza aver operato ciò che desidero \r\ne senza aver compiuto ciò per cui l'ho mandata.»","title":"Libro di Isaia"},"gospel":{"type":"gospel","reference_displayed":"13,1-23.","text":"[[Mt 13,1]]In quel giorno Gesù uscì di casa e si sedette in riva al mare.\n[[Mt 13,2]]Si cominciò a raccogliere attorno a lui tanta folla che dovette salire su una barca e là porsi a sedere, mentre tutta la folla rimaneva sulla spiaggia.\n[[Mt 13,3]]Egli parlò loro di molte cose in parabole.  E disse: «Ecco, il seminatore uscì a seminare.\n[[Mt 13,4]]E mentre seminava una parte del seme cadde sulla strada e vennero gli uccelli e la divorarono.\n[[Mt 13,5]]Un'altra parte cadde in luogo sassoso, dove non c'era molta terra; subito germogliò, perché il terreno non era profondo.\n[[Mt 13,6]]Ma, spuntato il sole, restò bruciata e non avendo radici si seccò.\n[[Mt 13,7]]Un'altra parte cadde sulle spine e le spine crebbero e la soffocarono.\n[[Mt 13,8]]Un'altra parte cadde sulla terra buona e diede frutto, dove il cento, dove il sessanta, dove il trenta.\n[[Mt 13,9]]Chi ha orecchi intenda».\n[[Mt 13,10]]Gli si avvicinarono allora i discepoli e gli dissero: «Perché parli loro in parabole?».\n[[Mt 13,11]]Egli rispose: «Perché a voi è dato di conoscere i misteri del regno dei cieli, ma a loro non è dato.\n[[Mt 13,12]]Così a chi ha sarà dato e sarà nell'abbondanza; e a chi non ha sarà tolto anche quello che ha.\n[[Mt 13,13]]Per questo parlo loro in parabole: perché pur vedendo non vedono, e pur udendo non odono e non comprendono.\n[[Mt 13,14]]E così si adempie per loro la profezia di Isaia che dice:  Voi udrete, ma non comprenderete,  guarderete, ma non vedrete.\n[[Mt 13,15]]Perché il cuore di questo popolo  si è indurito, son diventati duri di orecchi,  e hanno chiuso gli occhi,  per non vedere con gli occhi,  non sentire con gli orecchi  e non intendere con il cuore e convertirsi,  e io li risani.\n[[Mt 13,16]]Ma beati i vostri occhi perché vedono e i vostri orecchi perché sentono.\n[[Mt 13,17]]In verità vi dico: molti profeti e giusti hanno desiderato vedere ciò che voi vedete, e non lo videro, e ascoltare ciò che voi ascoltate, e non l'udirono!».\n[[Mt 13,18]]Voi dunque intendete la parabola del seminatore:\n[[Mt 13,19]]Tutte le volte che uno ascolta la parola del regno e non la comprende, viene il maligno e ruba ciò che è stato seminato nel suo cuore: questo è il seme seminato lungo la strada.\n[[Mt 13,20]]Quello che è stato seminato nel terreno sassoso è l'uomo che ascolta la parola e subito l'accoglie con gioia,\n[[Mt 13,21]]ma non ha radice in sé ed è incostante, sicché appena giunge una tribolazione o persecuzione a causa della parola, egli ne resta scandalizzato.\n[[Mt 13,22]]Quello seminato tra le spine è colui che ascolta la parola, ma la preoccupazione del mondo e l'inganno della ricchezza soffocano la parola ed essa non dà frutto.\n[[Mt 13,23]]Quello seminato nella terra buona è colui che ascolta la parola e la comprende; questi dà frutto e produce ora il cento, ora il sessanta, ora il trenta».","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"second_reading":{"type":"reading","reference_displayed":"8,18-23.","text":"[[Rm 8,18]]Fratelli, io ritengo, infatti, che le sofferenze del momento presente non sono paragonabili alla gloria futura che dovrà essere rivelata in noi.\n[[Rm 8,19]]La creazione stessa attende con impazienza la rivelazione dei figli di Dio;\n[[Rm 8,20]]essa infatti è stata sottomessa alla caducità - non per suo volere, ma per volere di colui che l'ha sottomessa - e nutre la speranza\n[[Rm 8,21]]di essere lei pure liberata dalla schiavitù della corruzione, per entrare nella libertà della gloria dei figli di Dio.\n[[Rm 8,22]]Sapppiamo bene infatti che tutta la creazione geme e soffre fino ad oggi nelle doglie del parto;\n[[Rm 8,23]]essa non è la sola, ma anche noi, che possediamo le primizie dello Spirito, gemiamo interiormente aspettando l'adozione a figli, la redenzione del nostro corpo.","title":"Lettera di san Paolo apostolo ai Romani"}}