{"first_reading":{"reference_displayed":"4,1.5-9.","type":"reading","text":"[[Dt 4,1]]Mosè parlò al popolo e disse:\r\n« Ascolta, Israele, le leggi e le norme che io vi insegno, perché le mettiate in pratica, perché viviate ed entriate in possesso del paese che il Signore, Dio dei vostri padri, sta per darvi.\n[[Dt 4,5]]Vedete, io vi ho insegnato leggi e norme come il Signore mio Dio mi ha ordinato, perché le mettiate in pratica nel paese in cui state per entrare per prenderne possesso.\n[[Dt 4,6]]Le osserverete dunque e le metterete in pratica perché quella sarà la vostra saggezza e la vostra intelligenza agli occhi dei popoli, i quali, udendo parlare di tutte queste leggi, diranno: Questa grande nazione è il solo popolo saggio e intelligente.\n[[Dt 4,7]]Infatti qual grande nazione ha la divinità così vicina a sé, come il Signore nostro Dio è vicino a noi ogni volta che lo invochiamo?\n[[Dt 4,8]]E qual grande nazione ha leggi e norme giuste come è tutta questa legislazione che io oggi vi espongo?\n[[Dt 4,9]]Ma guardati e guardati bene dal dimenticare le cose che i tuoi occhi hanno viste: non ti sfuggano dal cuore, per tutto il tempo della tua vita. Le insegnerai anche ai tuoi figli e ai figli dei tuoi figli. »","title":"Libro del Deuteronomio"},"date":"2023-03-15","gospel":{"reference_displayed":"5,17-19.","type":"gospel","text":"[[Mt 5,17]]In quel tempo, Gesù disse ai suoi discepoli: « Non pensate che io sia venuto ad abolire la Legge o i Profeti; non son venuto per abolire, ma per dare compimento.\n[[Mt 5,18]]In verità vi dico: finché non siano passati il cielo e la terra, non passerà neppure un iota o un segno dalla legge, senza che tutto sia compiuto.\n[[Mt 5,19]]Chi dunque trasgredirà uno solo di questi precetti, anche minimi, e insegnerà agli uomini a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà agli uomini, sarà considerato grande nel regno dei cieli. »  ","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"psalm":{"reference_displayed":"147,12-13.15-16.19-20.","type":"psalm","text":"[[Ps 147,12]]Glorifica il Signore, Gerusalemme, \r\nloda, Sion, il tuo Dio.\n[[Ps 147,13]]Perché ha rinforzato le sbarre delle tue porte, \r\nin mezzo a te ha benedetto i tuoi figli.\n\n[[Ps 147,15]]Manda sulla terra la sua parola, \r\nil suo messaggio corre veloce.\n[[Ps 147,16]]Fa scendere la neve come lana, \r\ncome polvere sparge la brina.\n\n[[Ps 147,19]]Annunzia a Giacobbe la sua parola, \r\nle sue leggi e i suoi decreti a Israele.\n[[Ps 147,20]]Così non ha fatto con nessun altro popolo, \r\nnon ha manifestato ad altri i suoi precetti.","title":"Salmi"}}