{"psalm":{"title":"Salmi","reference_displayed":"23(22),1-3a.3b-4.5.6.","text":"[[Ps 23,1]]Il Signore è il mio pastore: \r\nnon manco di nulla.\n[[Ps 23,2]]Su pascoli erbosi mi fa riposare \r\nad acque tranquille mi conduce.\n[[Ps 23,3a]]Mi rinfranca, mi guida per il giusto cammino,\n[[Ps 23,3b]]per amore del suo nome.\n\n[[Ps 23,4]]Se dovessi camminare in una valle oscura, \r\nnon temerei alcun male, perché tu sei con me. \r\nIl tuo bastone e il tuo vincastro \r\nmi danno sicurezza.\n\n[[Ps 23,5]]Davanti a me tu prepari una mensa \r\nsotto gli occhi dei miei nemici; \r\ncospargi di olio il mio capo. \r\nIl mio calice trabocca.\n\n[[Ps 23,6]]Felicità e grazia mi saranno compagne \r\ntutti i giorni della mia vita, \r\ne abiterò nella casa del Signore \r\nper lunghissimi anni.","type":"psalm"},"gospel":{"type":"gospel","reference_displayed":"6,30-34.","text":"[[Mc 6,30]]In quel tempo, gli apostoli si riunirono attorno a Gesù e gli riferirono tutto quello che avevano fatto e insegnato.\n[[Mc 6,31]]Ed egli disse loro: «Venite in disparte, in un luogo solitario, e riposatevi un pò». Era infatti molta la folla che andava e veniva e non avevano più neanche il tempo di mangiare.\n[[Mc 6,32]]Allora partirono sulla barca verso un luogo solitario, in disparte.\n[[Mc 6,33]]Molti però li videro partire e capirono, e da tutte le città cominciarono ad accorrere là a piedi e li precedettero.\n[[Mc 6,34]]Sbarcando, vide molta folla e si commosse per loro, perché erano come pecore senza pastore, e si mise a insegnare loro molte cose.","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"first_reading":{"title":"Lettera agli Ebrei","reference_displayed":"13,15-17.20-21.","text":"[[He 13,15]]Fratelli, per mezzo di lui dunque offriamo continuamente un sacrificio di lode a Dio, cioè il frutto di labbra che confessano il suo nome.\n[[He 13,16]]Non scordatevi della beneficenza e di far parte dei vostri beni agli altri, perché di tali sacrifici il Signore si compiace.\n[[He 13,17]]Obbedite ai vostri capi e state loro sottomessi, perché essi vegliano su di voi, come chi ha da renderne conto; obbedite, perché facciano questo con gioia e non gemendo: ciò non sarebbe vantaggioso per voi.\n[[He 13,20]]Il Dio della pace che ha fatto tornare dai morti il Pastore grande delle pecore, in virtù del sangue di un'alleanza eterna, il Signore nostro Gesù,\n[[He 13,21]]vi renda perfetti in ogni bene, perché possiate compiere la sua volontà, operando in voi ciò che a lui è gradito per mezzo di Gesù Cristo, al quale sia gloria nei secoli dei secoli. Amen.","type":"reading"},"date":"2023-02-04"}