{"gospel":{"reference_displayed":"1,14-20.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 1,14]]Dopo che Giovanni fu arrestato, Gesù si recò nella Galilea predicando il vangelo di Dio e diceva:\n[[Mc 1,15]]«Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete al vangelo».\n[[Mc 1,16]]Passando lungo il mare della Galilea, vide Simone e Andrea, fratello di Simone, mentre gettavano le reti in mare; erano infatti pescatori.\n[[Mc 1,17]]Gesù disse loro: «Seguitemi, vi farò diventare pescatori di uomini».\n[[Mc 1,18]]E subito, lasciate le reti, lo seguirono.\n[[Mc 1,19]]Andando un poco oltre, vide sulla barca anche Giacomo di Zebedèo e Giovanni suo fratello mentre riassettavano le reti.\n[[Mc 1,20]]Li chiamò. Ed essi, lasciato il loro padre Zebedèo sulla barca con i garzoni, lo seguirono."},"psalm":{"reference_displayed":"97(96),1-2.6.7c.9.","type":"psalm","title":"Salmi","text":"[[Ps 97,1]]Il Signore regna, esulti la terra, \r\ngioiscano le isole tutte.\n[[Ps 97,2]]Nubi e tenebre lo avvolgono, \r\ngiustizia e diritto sono la base del suo trono.\n\n[[Ps 97,6]]I cieli annunziano la sua giustizia \r\ne tutti i popoli contemplano la sua gloria.\n[[Ps 97,7c]]Si prostrino a lui tutti gli dei!\n\n[[Ps 97,9]]Tu sei, Signore, \r\nl'Altissimo su tutta la terra, \r\ntu sei eccelso sopra tutti gli dei."},"date":"2023-01-09","first_reading":{"reference_displayed":"1,1-6.","type":"reading","title":"Lettera agli Ebrei","text":"[[He 1,1]]Dio, che aveva già parlato nei tempi antichi molte volte e in diversi modi ai padri per mezzo dei profeti, ultimamente,\n[[He 1,2]]in questi giorni, ha parlato a noi per mezzo del Figlio, che ha costituito erede di tutte le cose e per mezzo del quale ha fatto anche il mondo.\n[[He 1,3]]Questo Figlio, che è irradiazione della sua gloria e impronta della sua sostanza e sostiene tutto con la potenza della sua parola, dopo aver compiuto la purificazione dei peccati si è assiso alla destra della maestà nell'alto dei cieli,\n[[He 1,4]]ed è diventato tanto superiore agli angeli quanto più eccellente del loro è il nome che ha ereditato.\n[[He 1,5]]Infatti a quale degli angeli Dio ha mai detto: «Tu sei mio figlio; oggi ti ho generato? E ancora: Io sarò per lui padre ed egli sarà per me figlio»?\n[[He 1,6]]E di nuovo, quando introduce il primogenito nel mondo, dice: «Lo adorino tutti gli angeli di Dio»."}}