{"first_reading":{"type":"reading","title":"Libro dell’Esodo","text":"[[Ex 11,10]]Mosè e Aronne avevano fatto tutti questi prodigi davanti al faraone; ma il Signore aveva reso ostinato il cuore del faraone, il quale non lasciò partire gli Israeliti dal suo paese.\n[[Ex 12,1]]Il Signore disse a Mosè e ad Aronne nel paese d'Egitto:\n[[Ex 12,2]]\"Questo mese sarà per voi l'inizio dei mesi, sarà per voi il primo mese dell'anno.\n[[Ex 12,3]]Parlate a tutta la comunità di Israele e dite: Il dieci di questo mese ciascuno si procuri un agnello per famiglia, un agnello per casa.\n[[Ex 12,4]]Se la famiglia fosse troppo piccola per consumare un agnello, si assocerà al suo vicino, al più prossimo della casa, secondo il numero delle persone; calcolerete come dovrà essere l'agnello, secondo quanto ciascuno può mangiarne.\n[[Ex 12,5]]Il vostro agnello sia senza difetto, maschio, nato nell'anno; potrete sceglierlo tra le pecore o tra le capre\n[[Ex 12,6]]e lo serberete fino al quattordici di questo mese: allora tutta l'assemblea della comunità d'Israele lo immolerà al tramonto.\n[[Ex 12,7]]Preso un pò del suo sangue, lo porranno sui due stipiti e sull'architrave delle case, in cui lo dovranno mangiare.\n[[Ex 12,8]]In quella notte ne mangeranno la carne arrostita al fuoco; la mangeranno con azzimi e con erbe amare.\n[[Ex 12,9]]Non lo mangerete crudo, né bollito nell'acqua, ma solo arrostito al fuoco con la testa, le gambe e le viscere.\n[[Ex 12,10]]Non ne dovete far avanzare fino al mattino: quello che al mattino sarà avanzato lo brucerete nel fuoco.\n[[Ex 12,11]]Ecco in qual modo lo mangerete: con i fianchi cinti, i sandali ai piedi, il bastone in mano; lo mangerete in fretta. È la pasqua del Signore!\n[[Ex 12,12]]In quella notte io passerò per il paese d'Egitto e colpirò ogni primogenito nel paese d'Egitto, uomo o bestia; così farò giustizia di tutti gli dei dell'Egitto. Io sono il Signore!\n[[Ex 12,13]]Il sangue sulle vostre case sarà il segno che voi siete dentro: io vedrò il sangue e passerò oltre, non vi sarà per voi flagello di sterminio, quando io colpirò il paese d'Egitto.\n[[Ex 12,14]]Questo giorno sarà per voi un memoriale; lo celebrerete come festa del Signore: di generazione in generazione, lo celebrerete come un rito perenne.","reference_displayed":"11,10.12,1-14."},"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 116,12]]Che cosa renderò al Signore \r\nper quanto mi ha dato?\n[[Ps 116,13]]Alzerò il calice della salvezza \r\ne invocherò il nome del Signore.\n\n[[Ps 116,15]]Preziosa agli occhi del Signore \r\nè la morte dei suoi fedeli.\n[[Ps 116,16b]]Io sono tuo servo, figlio della tua ancella;\n[[Ps 116,16c]]hai spezzato le mie catene.\n\n[[Ps 116,17]]A te offrirò sacrifici di lode \r\ne invocherò il nome del Signore.\n[[Ps 116,18]]Adempirò i miei voti al Signore \r\ndavanti a tutto il suo popolo.","reference_displayed":"116(115),12-13.15-16bc.17-18."},"date":"2023-07-21","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 12,1]]In quel tempo, Gesù passò tra le messi in giorno di sabato, e i suoi discepoli ebbero fame e cominciarono a cogliere spighe e le mangiavano.\n[[Mt 12,2]]Ciò vedendo, i farisei gli dissero: «Ecco, i tuoi discepoli stanno facendo quello che non è lecito fare in giorno di sabato».\n[[Mt 12,3]]Ed egli rispose: «Non avete letto quello che fece Davide quando ebbe fame insieme ai suoi compagni?\n[[Mt 12,4]]Come entrò nella casa di Dio e mangiarono i pani dell'offerta, che non era lecito mangiare né a lui né ai suoi compagni, ma solo ai sacerdoti?\n[[Mt 12,5]]O non avete letto nella Legge che nei giorni di sabato i sacerdoti nel tempio infrangono il sabato e tuttavia sono senza colpa?\n[[Mt 12,6]]Ora io vi dico che qui c'è qualcosa più grande del tempio.\n[[Mt 12,7]]Se aveste compreso che cosa significa: Misericordia io voglio e non sacrificio, non avreste condannato individui senza colpa.\n[[Mt 12,8]]Perché il Figlio dell'uomo è signore del sabato».","reference_displayed":"12,1-8."}}