{"psalm":{"type":"psalm","reference_displayed":"34(33),2-3.4-5.6-7.8-9.10-11.","title":"Salmi","text":"[[Ps 34,2]]Benedirò il Signore in ogni tempo, \r\nsulla mia bocca sempre la sua lode.\n[[Ps 34,3]]Io mi glorio nel Signore, \r\nascoltino gli umili e si rallegrino.\n\n[[Ps 34,4]]Celebrate con me il Signore, \r\nesaltiamo insieme il suo nome.\n[[Ps 34,5]]Ho cercato il Signore e mi ha risposto \r\ne da ogni timore mi ha liberato.\n\n[[Ps 34,6]]Guardate a lui e sarete raggianti, \r\nnon saranno confusi i vostri volti.\n[[Ps 34,7]]Questo povero grida e il Signore lo ascolta, \r\nlo libera da tutte le sue angosce.\n\n[[Ps 34,8]]L'angelo del Signore si accampa \r\nattorno a quelli che lo temono e li salva.\n[[Ps 34,9]]Gustate e vedete quanto è buono il Signore; \r\nbeato l'uomo che in lui si rifugia.\n\n[[Ps 34,10]]Temete il Signore, suoi santi, \r\nnulla manca a coloro che lo temono.\n[[Ps 34,11]]I ricchi impoveriscono e hanno fame, \r\nma chi cerca il Signore non manca di nulla."},"first_reading":{"type":"reading","reference_displayed":"2,1-9.","title":"Libro de Proverbi","text":"[[Pr 2,1]]Figlio mio, se tu accoglierai le mie parole e custodirai in te i miei precetti,\n[[Pr 2,2]]tendendo il tuo orecchio alla sapienza, inclinando il tuo cuore alla prudenza,\n[[Pr 2,3]]se appunto invocherai l'intelligenza e chiamerai la saggezza,\n[[Pr 2,4]]se la ricercherai come l'argento e per essa scaverai come per i tesori,\n[[Pr 2,5]]allora comprenderai il timore del Signore e troverai la scienza di Dio,\n[[Pr 2,6]]perché il Signore dà la sapienza, dalla sua bocca esce scienza e prudenza.\n[[Pr 2,7]]Egli riserva ai giusti la sua protezione, è scudo a coloro che agiscono con rettitudine,\n[[Pr 2,8]]vegliando sui sentieri della giustizia e custodendo le vie dei suoi amici.\n[[Pr 2,9]]Allora comprenderai l'equità e la giustizia, e la rettitudine con tutte le vie del bene."},"gospel":{"type":"gospel","reference_displayed":"19,27-29.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 19,27]]In quel tempo, Pietro, disse a Gesù: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito; che cosa dunque ne otterremo?».\n[[Mt 19,28]]E Gesù disse loro: «In verità vi dico: voi che mi avete seguito, nella nuova creazione, quando il Figlio dell'uomo sarà seduto sul trono della sua gloria, siederete anche voi su dodici troni a giudicare le dodici tribù di Israele.\n[[Mt 19,29]]Chiunque avrà lasciato case, o fratelli, o sorelle, o padre, o madre, o figli, o campi per il mio nome, riceverà cento volte tanto e avrà in eredità la vita eterna»."},"date":"2023-07-11"}