{"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 78,1]]Popolo mio, porgi l'orecchio al mio insegnamento, \r\nascolta le parole della mia bocca.\n[[Ps 78,2]]Aprirò la mia bocca in parabole, \r\nrievocherò gli arcani dei tempi antichi.\n\n[[Ps 78,34]]Quando li faceva perire, lo cercavano, \r\nritornavano e ancora si volgevano a Dio;\n[[Ps 78,35]]ricordavano che Dio è loro rupe, \r\ne Dio, l'Altissimo, il loro salvatore.\n\n[[Ps 78,36]]Lo lusingavano con la bocca \r\ne gli mentivano con la lingua;\n[[Ps 78,37]]il loro cuore non era sincero con lui \r\ne non erano fedeli alla sua alleanza.\n\n[[Ps 78,38]]Ed egli, pietoso, perdonava la colpa, \r\nli perdonava invece di distruggerli. \r\nMolte volte placò la sua ira \r\ne trattenne il suo furore.","reference_displayed":"78(77),1-2.34-35.36-37.38."},"date":"2023-09-14","gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 3,13]]In quel tempo Gesù disse a Nicodemo: «Nessuno è mai salito al cielo, fuorchè il Figlio dell'uomo che è disceso dal cielo.\n[[Jn 3,14]]E come Mosè innalzò il serpente nel deserto, così bisogna che sia innalzato il Figlio dell'uomo,\n[[Jn 3,15]]perché chiunque crede in lui abbia la vita eterna».\n[[Jn 3,16]]Dio infatti ha tanto amato il mondo da dare il suo Figlio unigenito, perché chiunque crede in lui non muoia, ma abbia la vita eterna.\n[[Jn 3,17]]Dio non ha mandato il Figlio nel mondo per giudicare il mondo, ma perché il mondo si salvi per mezzo di lui.","reference_displayed":"3,13-17."},"first_reading":{"type":"reading","title":"Libro dei Numeri","text":"[[Nb 21,4b]]In quei giorni, gli Israeliti partirono dal monte Cor, dirigendosi verso il Mare Rosso per aggirare il paese di Edom. Ma il popolo non sopportò il viaggio.\n[[Nb 21,5]]Il popolo disse contro Dio e contro Mosè: \"Perché ci avete fatti uscire dall'Egitto per farci morire in questo deserto? Perché qui non c'è né pane né acqua e siamo nauseati di questo cibo così leggero\".\n[[Nb 21,6]]Allora il Signore mandò fra il popolo serpenti velenosi i quali mordevano la gente e un gran numero d'Israeliti morì.\n[[Nb 21,7]]Allora il popolo venne a Mosè e disse: \"Abbiamo peccato, perché abbiamo parlato contro il Signore e contro di te; prega il Signore che allontani da noi questi serpenti\". Mosè pregò per il popolo.\n[[Nb 21,8]]Il Signore disse a Mosè: \"Fatti un serpente e mettilo sopra un'asta; chiunque, dopo essere stato morso, lo guarderà resterà in vita\".\n[[Nb 21,9]]Mosè allora fece un serpente di rame e lo mise sopra l'asta; quando un serpente aveva morso qualcuno, se questi guardava il serpente di rame, restava in vita.","reference_displayed":"21,4b-9."}}