{"date":"2023-08-04","psalm":{"title":"Salmi","reference_displayed":"81(80),3-4.5-6ab.10-11ab.","type":"psalm","text":"[[Ps 81,3]]Intonate il canto e suonate il timpano, \r\nla cetra melodiosa con l'arpa.\n[[Ps 81,4]]Suonate la tromba nel plenilunio, \r\nnostro giorno di festa.\n\n[[Ps 81,5]]Questa è una legge per Israele, \r\nun decreto del Dio di Giacobbe.\n[[Ps 81,6a]]Lo ha dato come testimonianza a Giuseppe,\n[[Ps 81,6b]]quando usciva dal paese d'Egitto.\n\n[[Ps 81,10]]Non ci sia in mezzo a te un altro dio \r\ne non prostrarti a un dio straniero.\n[[Ps 81,11a]]Sono io il Signore tuo Dio,\n[[Ps 81,11b]]che ti ho fatto uscire dal paese d'Egitto."},"first_reading":{"reference_displayed":"23,1.4-11.15-16.27.34b-37.","title":"Libro del Levitico","type":"reading","text":"[[Lv 23,1]]Il Signore disse ancora a Mosè:\n[[Lv 23,4]]Queste sono le solennità del Signore, le sante convocazioni che proclamerete nei tempi stabiliti.\n[[Lv 23,5]]Il primo mese, al decimoquarto giorno, al tramonto del sole sarà la pasqua del Signore;\n[[Lv 23,6]]il quindici dello stesso mese sarà la festa degli azzimi in onore del Signore; per sette giorni mangerete pane senza lievito.\n[[Lv 23,7]]Il primo giorno sarà per voi santa convocazione; non farete in esso alcun lavoro servile;\n[[Lv 23,8]]per sette giorni offrirete al Signore sacrifici consumati dal fuoco. Il settimo giorno vi sarà la santa convocazione: non farete alcun lavoro servile\".\n[[Lv 23,9]]Il Signore aggiunse a Mosè:\n[[Lv 23,10]]\"Parla agli Israeliti e ordina loro: Quando sarete entrati nel paese che io vi dò e ne mieterete la messe, porterete al sacerdote un covone, come primizia del vostro raccolto;\n[[Lv 23,11]]il sacerdote agiterà con gesto rituale il covone davanti al Signore, perché sia gradito per il vostro bene; il sacerdote l'agiterà il giorno dopo il sabato.\n[[Lv 23,15]]Dal giorno dopo il sabato, cioè dal giorno che avrete portato il covone da offrire con il rito di agitazione, conterete sette settimane complete.\n[[Lv 23,16]]Conterete cinquanta giorni fino all'indomani del settimo sabato e offrirete al Signore una nuova oblazione.\n[[Lv 23,27]]\"Il decimo giorno di questo settimo mese sarà il giorno dell'espiazione; terrete una santa convocazione, vi mortificherete e offrirete sacrifici consumati dal fuoco in onore del Signore.\n[[Lv 23,34b]]\"Parla agli Israeliti e riferisci loro: Il quindici di questo settimo mese sarà la festa delle capanne per sette giorni, in onore del Signore.\n[[Lv 23,35]]Il primo giorno vi sarà una santa convocazione; non farete alcun lavoro servile.\n[[Lv 23,36]]Per sette giorni offrirete vittime consumate dal fuoco in onore del Signore. L'ottavo giorno terrete la santa convocazione e offrirete al Signore sacrifici consumati con il fuoco. È giorno di riunione; non farete alcun lavoro servile.\n[[Lv 23,37]]Queste sono le solennità del Signore nelle quali proclamerete sante convocazioni, perché si offrano al Signore sacrifici consumati dal fuoco, olocausti e oblazioni, vittime e libazioni, ogni cosa nel giorno stabilito, oltre i sabati del Signore,"},"gospel":{"reference_displayed":"13,54-58.","title":"Dal Vangelo di Gesù Cristo secondo Matteo","type":"gospel","text":"[[Mt 13,54]]In quel tempo, Gesù venuto nella sua patria insegnava nella loro sinagoga e la gente rimaneva stupita e diceva: «Da dove mai viene a costui questa sapienza e questi miracoli?\n[[Mt 13,55]]Non è egli forse il figlio del carpentiere? Sua madre non si chiama Maria e i suoi fratelli Giacomo, Giuseppe, Simone e Giuda?\n[[Mt 13,56]]E le sue sorelle non sono tutte fra noi? Da dove gli vengono dunque tutte queste cose?».\n[[Mt 13,57]]E si scandalizzavano per causa sua. Ma Gesù disse loro: «Un profeta non è disprezzato se non nella sua patria e in casa sua».\n[[Mt 13,58]]E non fece molti miracoli a causa della loro incredulità."}}