{"date":"2023-03-09","psalm":{"title":"Salmi","type":"psalm","reference_displayed":"1,1-2.3.4.6.","text":"[[Ps 1,1]]Beato l'uomo che non segue il consiglio degli empi, \r\nnon indugia nella via dei peccatori \r\ne non siede in compagnia degli stolti;\n[[Ps 1,2]]ma si compiace della legge del Signore, \r\nla sua legge medita giorno e notte.\n\n[[Ps 1,3]]Sarà come albero piantato lungo corsi d'acqua, \r\nche darà frutto a suo tempo \r\ne le sue foglie non cadranno mai; \r\nriusciranno tutte le sue opere.\n\n[[Ps 1,4]]Non così, non così gli empi: \r\nma come pula che il vento disperde.\n[[Ps 1,6]]Il Signore veglia sul cammino dei giusti, \r\nma la via degli empi andrà in rovina."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"16,19-31.","text":"[[Lc 16,19]]In quel tempo, Gesù disse ai farisei: « C'era un uomo ricco, che vestiva di porpora e di bisso e tutti i giorni banchettava lautamente.\n[[Lc 16,20]]Un mendicante, di nome Lazzaro, giaceva alla sua porta, coperto di piaghe,\n[[Lc 16,21]]bramoso di sfamarsi di quello che cadeva dalla mensa del ricco. Perfino i cani venivano a leccare le sue piaghe.\n[[Lc 16,22]]Un giorno il povero morì e fu portato dagli angeli nel seno di Abramo. Morì anche il ricco e fu sepolto.\n[[Lc 16,23]]Stando nell'inferno tra i tormenti, levò gli occhi e vide di lontano Abramo e Lazzaro accanto a lui.\n[[Lc 16,24]]Allora gridando disse: Padre Abramo, abbi pietà di me e manda Lazzaro a intingere nell'acqua la punta del dito e bagnarmi la lingua, perché questa fiamma mi tortura.\n[[Lc 16,25]]Ma Abramo rispose: Figlio, ricordati che hai ricevuto i tuoi beni durante la vita e Lazzaro parimenti i suoi mali; ora invece lui è consolato e tu sei in mezzo ai tormenti.\n[[Lc 16,26]]Per di più, tra noi e voi è stabilito un grande abisso: coloro che di qui vogliono passare da voi non possono, né di costì si può attraversare fino a noi.\n[[Lc 16,27]]E quegli replicò: Allora, padre, ti prego di mandarlo a casa di mio padre,\n[[Lc 16,28]]perché ho cinque fratelli. Li ammonisca, perché non vengano anch'essi in questo luogo di tormento.\n[[Lc 16,29]]Ma Abramo rispose: Hanno Mosè e i Profeti; ascoltino loro.\n[[Lc 16,30]]E lui: No, padre Abramo, ma se qualcuno dai morti andrà da loro, si ravvederanno.\n[[Lc 16,31]]Abramo rispose: Se non ascoltano Mosè e i Profeti, neanche se uno risuscitasse dai morti saranno persuasi »."},"first_reading":{"title":"Libro di Geremia","type":"reading","reference_displayed":"17,5-10.","text":"[[Jr 17,5]]Così dice il Signore: \"Maledetto l'uomo che confida nell'uomo, che pone nella carne il suo sostegno e il cui cuore si allontana dal Signore.\n[[Jr 17,6]]Egli sarà come un tamerisco nella steppa, quando viene il bene non lo vede; dimorerà in luoghi aridi nel deserto, in una terra di salsedine, dove nessuno può vivere.\n[[Jr 17,7]]Benedetto l'uomo che confida nel Signore e il Signore è sua fiducia.\n[[Jr 17,8]]Egli è come un albero piantato lungo l'acqua, verso la corrente stende le radici; non teme quando viene il caldo, le sue foglie rimangono verdi; nell'anno della siccità non intristisce, non smette di produrre i suoi frutti.\n[[Jr 17,9]]Più fallace di ogni altra cosa è il cuore e difficilmente guaribile; chi lo può conoscere?\n[[Jr 17,10]]Io, il Signore, scruto la mente e saggio i cuori, per rendere a ciascuno secondo la sua condotta, secondo il frutto delle sue azioni\"."}}