{"date":"2023-02-09","psalm":{"reference_displayed":"128(127),1-2.3.4-5.","title":"Salmi","text":"[[Ps 128,1]]Beato l'uomo che teme il Signore \r\ne cammina nelle sue vie.\n[[Ps 128,2]]Vivrai del lavoro delle tue mani, \r\nsarai felice e godrai d'ogni bene.\n\n[[Ps 128,3]]La tua sposa come vite feconda \r\nnell'intimità della tua casa; \r\ni tuoi figli come virgulti d'ulivo \r\nintorno alla tua mensa.\n\n[[Ps 128,4]]Così sarà benedetto l'uomo che teme il Signore.\n[[Ps 128,5]]Ti benedica il Signore da Sion! \r\nPossa tu vedere la prosperità di Gerusalemme \r\nper tutti i giorni della tua vita.","type":"psalm"},"first_reading":{"text":"[[Gn 2,18]]Il Signore Dio disse: \"Non è bene che l'uomo sia solo: gli voglio fare un aiuto che gli sia simile\".\n[[Gn 2,19]]Allora il Signore Dio plasmò dal suolo ogni sorta di bestie selvatiche e tutti gli uccelli del cielo e li condusse all'uomo, per vedere come li avrebbe chiamati: in qualunque modo l'uomo avesse chiamato ognuno degli esseri viventi, quello doveva essere il suo nome.\n[[Gn 2,20]]Così l'uomo impose nomi a tutto il bestiame, a tutti gli uccelli del cielo e a tutte le bestie selvatiche, ma l'uomo non trovò un aiuto che gli fosse simile.\n[[Gn 2,21]]Allora il Signore Dio fece scendere un torpore sull'uomo, che si addormentò; gli tolse una delle costole e rinchiuse la carne al suo posto.\n[[Gn 2,22]]Il Signore Dio plasmò con la costola, che aveva tolta all'uomo, una donna e la condusse all'uomo.\n[[Gn 2,23]]Allora l'uomo disse: \"Questa volta essa è carne dalla mia carne e osso dalle mie ossa. perché dall'uomo è stata tolta\".\n[[Gn 2,24]]Per questo l'uomo abbandonerà suo padre e sua madre e si unirà a sua moglie e i due saranno una sola carne.\n[[Gn 2,25]]Ora tutti e due erano nudi, l'uomo e sua moglie, ma non ne provavano vergogna.","title":"Libro della Genesi","type":"reading","reference_displayed":"2,18-25."},"gospel":{"text":"[[Mc 7,24]]Partito di là, andò nella regione di Tiro e di Sidone. Ed entrato in una casa, voleva che nessuno lo sapesse, ma non potè restare nascosto.\n[[Mc 7,25]]Subito una donna che aveva la sua figlioletta posseduta da uno spirito immondo, appena lo seppe, andò e si gettò ai suoi piedi.\n[[Mc 7,26]]Ora, quella donna che lo pregava di scacciare il demonio dalla figlia era greca, di origine siro-fenicia.\n[[Mc 7,27]]Ed egli le disse: «Lascia prima che si sfamino i figli; non è bene prendere il pane dei figli e gettarlo ai cagnolini».\n[[Mc 7,28]]Ma essa replicò: «Sì, Signore, ma anche i cagnolini sotto la tavola mangiano delle briciole dei figli».\n[[Mc 7,29]]Allora le disse: «Per questa tua parola và, il demonio è uscito da tua figlia».\n[[Mc 7,30]]Tornata a casa, trovò la bambina coricata sul letto e il demonio se n'era andato.","reference_displayed":"7,24-30.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"}}