{"first_reading":{"text":"[[Gn 3,9]]Dopo che Adamo ebbe mangiato dell'albero, il Signore Dio chiamò l'uomo e gli disse: \"Dove sei?\".\n[[Gn 3,10]]Rispose: \"Ho udito il tuo passo nel giardino: ho avuto paura, perché sono nudo, e mi sono nascosto\".\n[[Gn 3,11]]Riprese: \"Chi ti ha fatto sapere che eri nudo? Hai forse mangiato dell'albero di cui ti avevo comandato di non mangiare?\".\n[[Gn 3,12]]Rispose l'uomo: \"La donna che tu mi hai posta accanto mi ha dato dell'albero e io ne ho mangiato\".\n[[Gn 3,13]]Il Signore Dio disse alla donna: \"Che hai fatto?\". Rispose la donna: \"Il serpente mi ha ingannata e io ho mangiato\".\n[[Gn 3,14]]Allora il Signore Dio disse al serpente: \"Poiché tu hai fatto questo, sii tu maledetto più di tutto il bestiame e più di tutte le bestie selvatiche; sul tuo ventre camminerai e polvere mangerai per tutti i giorni della tua vita.\n[[Gn 3,15]]Io porrò inimicizia tra te e la donna, tra la tua stirpe e la sua stirpe: questa ti schiaccerà la testa e tu le insidierai il calcagno\".\n[[Gn 3,20]]L'uomo chiamò la moglie Eva, perché essa fu la madre di tutti i viventi.","reference_displayed":"3,9-15.20.","type":"reading","title":"Libro della Genesi"},"gospel":{"text":"[[Lc 1,26]]In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nazaret,\n[[Lc 1,27]]a una vergine, promessa sposa di un uomo della casa di Davide, chiamato Giuseppe. La vergine si chiamava Maria.\n[[Lc 1,28]]Entrando da lei, disse: «Ti saluto, o piena di grazia, il Signore è con te».\n[[Lc 1,29]]A queste parole ella rimase turbata e si domandava che senso avesse un tale saluto.\n[[Lc 1,30]]L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio.\n[[Lc 1,31]]Ecco concepirai un figlio, lo darai alla luce e lo chiamerai Gesù.\n[[Lc 1,32]]Sarà grande e chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre\n[[Lc 1,33]]e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\n[[Lc 1,34]]Allora Maria disse all'angelo: «Come è possibile? Non conosco uomo».\n[[Lc 1,35]]Le rispose l'angelo: «Lo Spirito Santo scenderà su di te, su te stenderà la sua ombra la potenza dell'Altissimo. Colui che nascerà sarà dunque santo e chiamato Figlio di Dio.\n[[Lc 1,36]]Vedi: anche Elisabetta, tua parente, nella sua vecchiaia, ha concepito un figlio e questo è il sesto mese per lei, che tutti dicevano sterile:\n[[Lc 1,37]]nulla è impossibile a Dio».\n[[Lc 1,38]]Allora Maria disse: «Eccomi, sono la serva del Signore, avvenga di me quello che hai detto». \r\nE l'angelo partì da lei.","reference_displayed":"1,26-38.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"second_reading":{"text":"[[Ep 1,3]]Fratelli, benedetto sia Dio, Padre del Signore nostro Gesù Cristo, che ci ha benedetti con ogni benedizione spirituale nei cieli, in Cristo.\n[[Ep 1,4]]In lui ci ha scelti prima della creazione del mondo, per essere santi e immacolati al suo cospetto nella carità,\n[[Ep 1,5]]predestinandoci a essere suoi figli adottivi per opera di Gesù Cristo,\n[[Ep 1,6]]secondo il beneplacito della sua volontà. E questo a lode e gloria della sua grazia, che ci ha dato nel suo Figlio diletto;\n[[Ep 1,11]]In lui siamo stati fatti anche eredi, essendo stati predestinati secondo il piano di colui che tutto opera efficacemente conforme alla sua volontà,\n[[Ep 1,12]]perché noi fossimo a lode della sua gloria, noi, che per primi abbiamo sperato in Cristo.","reference_displayed":"1,3-6.11-12.","type":"reading","title":"Lettera di san Paolo apostolo agli Efesini"},"psalm":{"text":"[[Ps 98,1]]Cantate al Signore un canto nuovo, \r\nperché ha compiuto prodigi. \r\nGli ha dato vittoria la sua destra \r\ne il suo braccio santo.\n\n[[Ps 98,2]]Il Signore ha manifestato la sua salvezza, \r\nagli occhi dei popoli ha rivelato la sua giustizia.\n[[Ps 98,3a]]Egli si è ricordato del suo amore,\n[[Ps 98,3b]]della sua fedeltà alla casa di Israele.\n\n[[Ps 98,3b]]della sua fedeltà alla casa di Israele.\n[[Ps 98,3c]]Tutti i confini della terra hanno veduto\n[[Ps 98,4]]Acclami al Signore tutta la terra, \r\ngridate, esultate con canti di gioia.","reference_displayed":"98(97),1.2-3ab.3bc-4.","type":"psalm","title":"Salmi"},"date":"2023-12-08"}