{"gospel":{"type":"gospel","text":"[[Mt 11,25]]In quel tempo Gesù disse: «Ti benedico, o Padre, Signore del cielo e della terra, perché hai tenuto nascoste queste cose ai sapienti e agli intelligenti e le hai rivelate ai piccoli.\n[[Mt 11,26]]Sì, o Padre, perché così è piaciuto a te.\n[[Mt 11,27]]Tutto mi è stato dato dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare».\n[[Mt 11,28]]Venite a me, voi tutti, che siete affaticati e oppressi, e io vi ristorerò.\n[[Mt 11,29]]Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per le vostre anime.\n[[Mt 11,30]]Il mio giogo infatti è dolce e il mio carico leggero».","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"11,25-30."},"first_reading":{"type":"reading","reference_displayed":"7,6-11.","title":"Libro del Deuteronomio","text":"[[Dt 7,6]]Mosè parlò al popolo dicendo: «Tu sei un popolo consacrato al Signore tuo Dio; il Signore tuo Dio ti ha scelto per essere il suo popolo privilegiato fra tutti i popoli che sono sulla terra.\n[[Dt 7,7]]Il Signore si è legato a voi e vi ha scelti, non perché siete più numerosi di tutti gli altri popoli - siete infatti il più piccolo di tutti i popoli -,\n[[Dt 7,8]]ma perché il Signore vi ama e perché ha voluto mantenere il giuramento fatto ai vostri padri, il Signore vi ha fatti uscire con mano potente e vi ha riscattati liberandovi dalla condizione servile, dalla mano del faraone, re di Egitto.\n[[Dt 7,9]]Riconoscete dunque che il Signore vostro Dio è Dio, il Dio fedele, che mantiene la sua alleanza e benevolenza per mille generazioni, con coloro che l'amano e osservano i suoi comandamenti;\n[[Dt 7,10]]ma ripaga nella loro persona coloro che lo odiano, facendoli perire; non concede una dilazione a chi lo odia, ma nella sua stessa persona lo ripaga.\n[[Dt 7,11]]Osserverai dunque i comandi, le leggi e le norme che oggi ti dò, mettendole in pratica»."},"second_reading":{"type":"reading","text":"[[1_Jn 4,7]]Carissimi, amiamoci gli uni gli altri, perché l'amore è da Dio: chiunque ama è generato da Dio e conosce Dio.\n[[1_Jn 4,8]]Chi non ama non ha conosciuto Dio, perché Dio è amore.\n[[1_Jn 4,9]]In questo si è manifestato l'amore di Dio per noi: Dio ha mandato il suo unigenito Figlio nel mondo, perché noi avessimo la vita per lui.\n[[1_Jn 4,10]]In questo sta l'amore: non siamo stati noi ad amare Dio, ma è lui che ha amato noi e ha mandato il suo Figlio come vittima di espiazione per i nostri peccati.\n[[1_Jn 4,11]]Carissimi, se Dio ci ha amato, anche noi dobbiamo amarci gli uni gli altri.\n[[1_Jn 4,12]]Nessuno mai ha visto Dio; se ci amiamo gli uni gli altri, Dio rimane in noi e l'amore di lui è perfetto in noi.\n[[1_Jn 4,13]]Da questo si conosce che noi rimaniamo in lui ed egli in noi: egli ci ha fatto dono del suo Spirito.\n[[1_Jn 4,14]]E noi stessi abbiamo veduto e attestiamo che il Padre ha mandato il suo Figlio come salvatore del mondo.\n[[1_Jn 4,15]]Chiunque riconosce che Gesù è il Figlio di Dio, Dio dimora in lui ed egli in Dio.\n[[1_Jn 4,16]]Noi abbiamo riconosciuto e creduto all'amore che Dio ha per noi. Dio è amore; chi sta nell'amore dimora in Dio e Dio dimora in lui.","title":"Prima lettera di san Giovanni apostolo","reference_displayed":"4,7-16."},"date":"2023-06-16","psalm":{"type":"psalm","text":"[[Ps 103,1]]Benedici il Signore, anima mia, \r\nquanto è in me benedica il suo santo nome.\n[[Ps 103,2]]Benedici il Signore, anima mia, \r\nnon dimenticare tanti suoi benefici.\n\n[[Ps 103,3]]Egli perdona tutte le tue colpe, \r\nguarisce tutte le tue malattie;\n[[Ps 103,4]]salva dalla fossa la tua vita, \r\nti corona di grazia e di misericordia.\n\n[[Ps 103,6]]Il Signore agisce con giustizia \r\ne con diritto verso tutti gli oppressi.\n[[Ps 103,7]]Ha rivelato a Mosè le sue vie, \r\nai figli d'Israele le sue opere.\n\n[[Ps 103,8]]Buono e pietoso è il Signore, \r\nlento all'ira e grande nell'amore.\n[[Ps 103,10]]Non ci tratta secondo i nostri peccati, \r\nnon ci ripaga secondo le nostre colpe.","reference_displayed":"103(102),1-2.3-4.6-7.8.10.","title":"Salmi"}}