{"first_reading":{"type":"reading","title":"Libro di Giona","reference_displayed":"3,1-10.","text":"[[Jon 3,1]]In quel tempo, fu rivolta a Giona una seconda volta questa parola del Signore:\n[[Jon 3,2]]\"Alzati, và a Ninive la grande città e annunzia loro quanto ti dirò\".\n[[Jon 3,3]]Giona si alzò e andò a Ninive secondo la parola del Signore. Ninive era una città molto grande, di tre giornate di cammino.\n[[Jon 3,4]]Giona cominciò a percorrere la città, per un giorno di cammino e predicava: \"Ancora quaranta giorni e Ninive sarà distrutta\".\n[[Jon 3,5]]I cittadini di Ninive credettero a Dio e bandirono un digiuno, vestirono il sacco, dal più grande al più piccolo.\n[[Jon 3,6]]Giunta la notizia fino al re di Ninive, egli si alzò dal trono, si tolse il manto, si coprì di sacco e si mise a sedere sulla cenere.\n[[Jon 3,7]]Poi fu proclamato in Ninive questo decreto, per ordine del re e dei suoi grandi: \"Uomini e animali, grandi e piccoli, non gustino nulla, non pascolino, non bevano acqua.\n[[Jon 3,8]]Uomini e bestie si coprano di sacco e si invochi Dio con tutte le forze; ognuno si converta dalla sua condotta malvagia e dalla violenza che è nelle sue mani.\n[[Jon 3,9]]Chi sa che Dio non cambi, si impietosisca, deponga il suo ardente sdegno sì che noi non moriamo?\".\n[[Jon 3,10]]Dio vide le loro opere, che cioè si erano convertiti dalla loro condotta malvagia, e Dio si impietosì riguardo al male che aveva minacciato di fare loro e non lo fece."},"psalm":{"type":"psalm","title":"Salmi","reference_displayed":"130(129),1-2.3-4ab.7-8.","text":"[[Ps 130,1]]Dal profondo a te grido, o Signore;\n[[Ps 130,2]]Signore, ascolta la mia voce. \r\nSiano i tuoi orecchi attenti \r\nalla voce della mia preghiera.\n\n[[Ps 130,3]]Se consideri le colpe, Signore, \r\nSignore, chi potrà sussistere?\n[[Ps 130,4a]]Ma presso di te è il perdono:\n[[Ps 130,4b]]perciò avremò il tuo timore\n\n[[Ps 130,7]]Israele attenda il Signore, \r\nperché presso il Signore è la misericordia \r\ne grande presso di lui la redenzione.\n[[Ps 130,8]]Egli redimerà Israele da tutte le sue colpe."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"10,38-42.","text":"[[Lc 10,38]]In quel tempo, Gesù entrò in un villaggio e una donna, di nome Marta, lo accolse nella sua casa.\n[[Lc 10,39]]Essa aveva una sorella, di nome Maria, la quale, sedutasi ai piedi di Gesù, ascoltava la sua parola;\n[[Lc 10,40]]Marta invece era tutta presa dai molti servizi. Pertanto, fattasi avanti, disse: «Signore, non ti curi che mia sorella mi ha lasciata sola a servire? Dille dunque che mi aiuti».\n[[Lc 10,41]]Ma Gesù le rispose: «Marta, Marta, tu ti preoccupi e ti agiti per molte cose,\n[[Lc 10,42]]ma una sola è la cosa di cui c'è bisogno. Maria si è scelta la parte migliore, che non le sarà tolta»."},"date":"2023-10-10"}