{"first_reading":{"reference_displayed":"6,14-18.","type":"reading","text":"[[Ga 6,14]]Fratelli, quanto a me non ci sia altro vanto che nella croce del Signore nostro Gesù Cristo, per mezzo del quale il mondo per me è stato crocifisso, come io per il mondo.\n[[Ga 6,15]]Non è infatti la circoncisione che conta, né la non circoncisione, ma l'essere nuova creatura.\n[[Ga 6,16]]E su quanti seguiranno questa norma sia pace e misericordia, come su tutto l'Israele di Dio.\n[[Ga 6,17]]D'ora innanzi nessuno mi procuri fastidi: difatti io porto le stigmate di Gesù nel mio corpo.\n[[Ga 6,18]]La grazia del Signore nostro Gesù Cristo sia con il vostro spirito, fratelli. Amen.","title":"Lettera di san Paolo apostolo ai Galati"},"date":"2023-10-04","gospel":{"reference_displayed":"11,25-30.","type":"gospel","text":"[[Mt 11,25]]In quel tempo Gesù disse: «Ti benedico, o Padre, Signore del cielo e della terra, perché hai tenuto nascoste queste cose ai sapienti e agli intelligenti e le hai rivelate ai piccoli.\n[[Mt 11,26]]Sì, o Padre, perché così è piaciuto a te.\n[[Mt 11,27]]Tutto mi è stato dato dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare».\n[[Mt 11,28]]Venite a me, voi tutti, che siete affaticati e oppressi, e io vi ristorerò.\n[[Mt 11,29]]Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per le vostre anime.\n[[Mt 11,30]]Il mio giogo infatti è dolce e il mio carico leggero».","title":"Dal Vangelo di Gesù Cristo secondo Matteo"},"psalm":{"reference_displayed":"16(15),1-2.5.7-8.11.","type":"psalm","text":"[[Ps 16,1]]Proteggimi, o Dio: in te mi rifugio.\n[[Ps 16,2]]Ho detto a Dio: \"Sei tu il mio Signore, \r\nsenza di te non ho alcun bene\".\n[[Ps 16,5]]Il Signore è mia parte di eredità e mio calice: \r\nnelle tue mani è la mia vita.\n\n[[Ps 16,7]]Benedico il Signore che mi ha dato consiglio; \r\nanche di notte il mio cuore mi istruisce.\n[[Ps 16,8]]Io pongo sempre innanzi a me il Signore, \r\nsta alla mia destra, non posso vacillare.\n\n[[Ps 16,11]]Mi indicherai il sentiero della vita, \r\ngioia piena nella tua presenza, \r\ndolcezza senza fine alla tua destra.","title":"Salmi"}}