{"first_reading":{"reference_displayed":"18,15-20.","text":"[[Dt 18,15]]Il Signore tuo Dio susciterà per te, in mezzo a te, fra i tuoi fratelli, un profeta pari a me; a lui darete ascolto.\n[[Dt 18,16]]Avrai così quanto hai chiesto al Signore tuo Dio, sull'Oreb, il giorno dell'assemblea, dicendo: Che io non oda più la voce del Signore mio Dio e non veda più questo grande fuoco, perché non muoia.\n[[Dt 18,17]]Il Signore mi rispose: Quello che hanno detto, va bene;\n[[Dt 18,18]]io susciterò loro un profeta in mezzo ai loro fratelli e gli porrò in bocca le mie parole ed egli dirà loro quanto io gli comanderò.\n[[Dt 18,19]]Se qualcuno non ascolterà le parole, che egli dirà in mio nome, io gliene domanderò conto.\n[[Dt 18,20]]Ma il profeta che avrà la presunzione di dire in mio nome una cosa che io non gli ho comandato di dire, o che parlerà in nome di altri dei, quel profeta dovrà morire.","title":"Libro del Deuteronomio","type":"reading"},"gospel":{"reference_displayed":"1,21-28.","text":"[[Mc 1,21]]Andarono a Cafarnao e, entrato proprio di sabato nella sinagoga, Gesù si mise ad insegnare.\n[[Mc 1,22]]Ed erano stupiti del suo insegnamento, perché insegnava loro come uno che ha autorità e non come gli scribi.\n[[Mc 1,23]]Allora un uomo che era nella sinagoga, posseduto da uno spirito immondo, si mise a gridare:\n[[Mc 1,24]]«Che c'entri con noi, Gesù Nazareno? Sei venuto a rovinarci! Io so chi tu sei: il santo di Dio».\n[[Mc 1,25]]E Gesù lo sgridò: «Taci! Esci da quell'uomo».\n[[Mc 1,26]]E lo spirito immondo, straziandolo e gridando forte, uscì da lui.\n[[Mc 1,27]]Tutti furono presi da timore, tanto che si chiedevano a vicenda: «Che è mai questo? Una dottrina nuova insegnata con autorità. Comanda persino agli spiriti immondi e gli obbediscono!».\n[[Mc 1,28]]La sua fama si diffuse subito dovunque nei dintorni della Galilea.","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel"},"date":"2024-01-28","psalm":{"reference_displayed":"95(94),1-2.6-7.8-9.","text":"[[Ps 95,1]]Venite, applaudiamo al Signore, \r\nacclamiamo alla roccia della nostra salvezza.\n[[Ps 95,2]]Accostiamoci a lui per rendergli grazie, \r\na lui acclamiamo con canti di gioia.\n\n[[Ps 95,6]]Venite, prostràti adoriamo, \r\nin ginocchio davanti al Signore che ci ha creati.\n[[Ps 95,7]]Egli è il nostro Dio, e noi il popolo del suo pascolo, \r\nil gregge che egli conduce.\n\n[[Ps 95,8]]Ascoltate oggi la sua voce: \r\n\"Non indurite il cuore, come a Meriba, \r\ncome nel giorno di Massa nel deserto,\n[[Ps 95,9]]dove mi tentarono i vostri padri: \r\nmi misero alla prova pur avendo visto le mie opere.\"","title":"Salmi","type":"psalm"},"second_reading":{"reference_displayed":"7,32-35.","text":"[[1_Co 7,32]]Fratelli, vorrei che voi foste senza preoccupazioni: chi non è sposato si preoccupa delle cose del Signore, come possa piacere al Signore;\n[[1_Co 7,33]]chi è sposato invece si preoccupa delle cose del mondo, come possa piacere alla moglie,\n[[1_Co 7,34]]e si trova diviso! Così la donna non sposata, come la vergine, si preoccupa delle cose del Signore, per essere santa nel corpo e nello spirito; la donna sposata invece si preoccupa delle cose del mondo, come possa piacere al marito.\n[[1_Co 7,35]]Questo poi lo dico per il vostro bene, non per gettarvi un laccio, ma per indirizzarvi a ciò che è degno e vi tiene uniti al Signore senza distrazioni.","title":"Prima lettera di san Paolo apostolo ai Corinti","type":"reading"}}