{"gospel":{"text":"[[Mc 7,31]]Di ritorno dalla regione di Tiro, passò per Sidone, dirigendosi verso il mare di Galilea in pieno territorio della Decàpoli.\n[[Mc 7,32]]E gli condussero un sordomuto, pregandolo di imporgli la mano.\n[[Mc 7,33]]E portandolo in disparte lontano dalla folla, gli pose le dita negli orecchi e con la saliva gli toccò la lingua;\n[[Mc 7,34]]guardando quindi verso il cielo, emise un sospiro e disse: «Effatà» cioè: «Apriti!».\n[[Mc 7,35]]E subito gli si aprirono gli orecchi, si sciolse il nodo della sua lingua e parlava correttamente.\n[[Mc 7,36]]E comandò loro di non dirlo a nessuno. Ma più egli lo raccomandava, più essi ne parlavano\n[[Mc 7,37]]e, pieni di stupore, dicevano: «Ha fatto bene ogni cosa; fa udire i sordi e fa parlare i muti!».","reference_displayed":"7,31-37.","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel"},"first_reading":{"text":"[[1_R 11,29]]In quel tempo Geroboamo, uscito da Gerusalemme, incontrò per strada il profeta Achia di Silo, che indossava un mantello nuovo; erano loro due soli, in campagna.\n[[1_R 11,30]]Achia afferrò il mantello nuovo che indossava e lo lacerò in dodici pezzi.\n[[1_R 11,31]]Quindi disse a Geroboamo: \"Prendine dieci pezzi, poiché dice il Signore, Dio di Israele: Ecco lacererò il regno dalla mano di Salomone e ne darò a te dieci tribù.\n[[1_R 11,32]]A lui rimarrà una tribù a causa di Davide mio servo e a causa di Gerusalemme, città da me scelta fra tutte le tribù di Israele.\n[[1_R 12,19]]Israele si ribellò alla casa di Davide fino ad oggi.","reference_displayed":"11,29-32.12,19.","title":"Primo libro dei Re","type":"reading"},"psalm":{"text":"[[Ps 81,10]]Non ci sia in mezzo a te un altro dio \r\ne non prostrarti a un dio straniero.\n[[Ps 81,11a]]Sono io il Signore tuo Dio,\n[[Ps 81,11b]]che ti ho fatto uscire dal paese d'Egitto.\n\n[[Ps 81,12]]Ma il mio popolo non ha ascoltato la mia voce, \r\nIsraele non mi ha obbedito.\n[[Ps 81,13]]L'ho abbandonato alla durezza del suo cuore, \r\nche seguisse il proprio consiglio.\n\n[[Ps 81,14]]Se il mio popolo mi ascoltasse, \r\nse Israele camminasse per le mie vie!\n[[Ps 81,15]]Subito piegherei i suoi nemici \r\ne contro i suoi avversari porterei la mia mano.","reference_displayed":"81(80),10-11ab.12-13.14-15.","type":"psalm","title":"Salmi"},"date":"2024-02-09"}