{"date":"2024-02-02","gospel":{"text":"[[Lc 2,22]]Quando venne il tempo della loro purificazione secondo la Legge di Mosè, Maria e Giuseppe portarono il bambino a Gerusalemme per offrirlo al Signore,\n[[Lc 2,23]]come è scritto nella Legge del Signore: ogni maschio primogenito sarà sacro al Signore;\n[[Lc 2,24]]e per offrire in sacrificio una coppia di tortore o di giovani colombi, come prescrive la Legge del Signore.\n[[Lc 2,25]]Ora a Gerusalemme c'era un uomo di nome Simeone, uomo giusto e timorato di Dio, che aspettava il conforto d'Israele;\n[[Lc 2,26]]lo Spirito Santo che era sopra di lui, gli aveva preannunziato che non avrebbe visto la morte senza prima aver veduto il Messia del Signore.\n[[Lc 2,27]]Mosso dunque dallo Spirito, si recò al tempio; e mentre i genitori vi portavano il bambino Gesù per adempiere la Legge,\n[[Lc 2,28]]lo prese tra le braccia e benedisse Dio:\n[[Lc 2,29]]«Ora lascia, o Signore, che il tuo servo vada in pace secondo la tua parola;\n[[Lc 2,30]]perché i miei occhi han visto la tua salvezza,\n[[Lc 2,31]]preparata da te davanti a tutti i popoli,\n[[Lc 2,32]]luce per illuminare le genti e gloria del tuo popolo Israele».\n[[Lc 2,33]]Il padre e la madre di Gesù si stupivano delle cose che si dicevano di lui.\n[[Lc 2,34]]Simeone li benedisse e parlò a Maria, sua madre: «Egli è qui per la rovina e la risurrezione di molti in Israele, segno di contraddizione\n[[Lc 2,35]]perché siano svelati i pensieri di molti cuori. E anche a te una spada trafiggerà l'anima».\n[[Lc 2,36]]C'era anche una profetessa, Anna, figlia di Fanuèle, della tribù di Aser. Era molto avanzata in età, aveva vissuto col marito sette anni dal tempo in cui era ragazza,\n[[Lc 2,37]]era poi rimasta vedova e ora aveva ottantaquattro anni. Non si allontanava mai dal tempio, servendo Dio notte e giorno con digiuni e preghiere.\n[[Lc 2,38]]Sopraggiunta in quel momento, si mise anche lei a lodare Dio e parlava del bambino a quanti aspettavano la redenzione di Gerusalemme.\n[[Lc 2,39]]Quando ebbero tutto compiuto secondo la legge del Signore, fecero ritorno in Galilea, alla loro città di Nazaret.\n[[Lc 2,40]]Il bambino cresceva e si fortificava, pieno di sapienza, e la grazia di Dio era sopra di lui.","type":"gospel","reference_displayed":"2,22-40.","title":"Dal Vangelo di Gesù Cristo secondo Luca"},"psalm":{"reference_displayed":"24(23),7.8.9.10.","type":"psalm","text":"[[Ps 24,7]]Sollevate, porte, i vostri frontali, \r\nalzatevi, porte antiche, \r\ned entri il re della gloria.\n\n[[Ps 24,8]]Chi è questo re della gloria? \r\nIl Signore forte e potente, \r\nil Signore potente in battaglia.\n\n[[Ps 24,9]]Sollevate, porte, i vostri frontali, \r\nalzatevi, porte antiche, \r\ned entri il re della gloria.\n\n[[Ps 24,10]]Chi è questo re della gloria? \r\nIl Signore degli eserciti è il re della gloria.","title":"Salmi"},"first_reading":{"text":"[[Ma 3,1]]Così dice il Signore Dio:\r\n«Ecco, io manderò un mio messaggero a preparare la via davanti a me e subito entrerà nel suo tempio il Signore, che voi cercate; l'angelo dell'alleanza, che voi sospirate, ecco viene, dice il Signore degli eserciti.\n[[Ma 3,2]]Chi sopporterà il giorno della sua venuta? Chi resisterà al suo apparire? Egli è come il fuoco del fonditore e come la lisciva dei lavandai.\n[[Ma 3,3]]Siederà per fondere e purificare; purificherà i figli di Levi, li affinerà come oro e argento, perché possano offrire al Signore un'oblazione secondo giustizia.\n[[Ma 3,4]]Allora l'offerta di Giuda e di Gerusalemme sarà gradita al Signore come nei giorni antichi, come negli anni lontani.","reference_displayed":"3,1-4.","type":"reading","title":"Libro di  Malachia"}}