{"psalm":{"text":"[[Ps 21,2]]Signore, il re gioisce della tua potenza, \r\nquanto esulta per la tua salvezza!\n[[Ps 21,3]]Hai soddisfatto il desiderio del suo cuore, \r\nnon hai respinto il voto delle sue labbra.\n\n[[Ps 21,4]]Gli vieni incontro con larghe benedizioni; \r\ngli poni sul capo una corona di oro fino.\n[[Ps 21,5]]Vita ti ha chiesto, a lui l'hai concessa, \r\nlunghi giorni in eterno, senza fine.\n\n[[Ps 21,6]]Grande è la sua gloria per la tua salvezza, \r\nlo avvolgi di maestà e di onore;\n[[Ps 21,7]]lo fai oggetto di benedizione per sempre, \r\nlo inondi di gioia dinanzi al tuo volto.","type":"psalm","title":"Salmi","reference_displayed":"21(20),2-3.4-5.6-7."},"first_reading":{"text":"[[1_S 9,1]]C'era un uomo di Beniamino, chiamato Kis - figlio di Abièl, figlio di Zeròr, figlio di Becoràt, figlio di Afìach, figlio di un Beniaminita -, un prode.\n[[1_S 9,2]]Costui aveva un figlio chiamato Saul, alto e bello: non c'era nessuno più bello di lui tra gli Israeliti; superava dalla spalla in su chiunque altro del popolo.\n[[1_S 9,3]]Ora le asine di Kis, padre di Saul, si smarrirono e Kis disse al figlio Saul: \"Su, prendi con te uno dei servi e parti subito in cerca delle asine\".\n[[1_S 9,4]]I due attraversarono le montagne di Efraim, passarono al paese di Salisa, ma non le trovarono. Si recarono allora nel paese di Saàlim, ma non c'erano; poi percorsero il territorio di Beniamino e anche qui non le trovarono.\n[[1_S 9,17]]Quando Samuele vide Saul, il Signore gli rivelò: \"Ecco l'uomo di cui ti ho parlato; costui avrà potere sul mio popolo\".\n[[1_S 9,18]]Saul si accostò a Samuele in mezzo alla porta e gli chiese: \"Vuoi indicarmi la casa del veggente?\".\n[[1_S 9,19]]Samuele rispose a Saul: \"Sono io il veggente. Precedimi su all'altura. Oggi voi due mangerete con me. Ti congederò domani mattina e ti manifesterò quanto pensi;\n[[1_S 10,1a]]Samuele prese allora l'ampolla dell'olio e gliela versò sulla testa, poi lo baciò dicendo: \"Ecco: il Signore ti ha unto capo sopra Israele suo popolo. Tu avrai potere sul popolo del Signore e tu lo libererai dalle mani dei nemici che gli stanno intorno. Questo ti sarà il segno che proprio il Signore ti ha unto capo sulla sua casa:","type":"reading","title":"Primo libro di Samuele","reference_displayed":"9,1-4.17-19.10,1a."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","text":"[[Mc 2,13]]In quel tempo, Gesù uscì di nuovo lungo il mare; tutta la folla veniva a lui ed egli li ammaestrava.\n[[Mc 2,14]]Nel passare, vide Levi, il figlio di Alfeo, seduto al banco delle imposte, e gli disse: «Seguimi». Egli, alzatosi, lo seguì.\n[[Mc 2,15]]Mentre Gesù stava a mensa in casa di lui, molti pubblicani e peccatori si misero a mensa insieme con Gesù e i suoi discepoli; erano molti infatti quelli che lo seguivano.\n[[Mc 2,16]]Allora gli scribi della setta dei farisei, vedendolo mangiare con i peccatori e i pubblicani, dicevano ai suoi discepoli: «Come mai egli mangia e beve in compagnia dei pubblicani e dei peccatori?».\n[[Mc 2,17]]Avendo udito questo, Gesù disse loro: «Non sono i sani che hanno bisogno del medico, ma i malati; non sono venuto per chiamare i giusti, ma i peccatori».","reference_displayed":"2,13-17."},"date":"2024-01-13"}