{"psalm":{"type":"psalm","reference_displayed":"40(39),2.4ab.7-8a.8b-9.10.","text":"[[Ps 40,2]]Ho sperato: ho sperato nel Signore \r\ned egli su di me si è chinato, \r\nha dato ascolto al mio grido.\n[[Ps 40,4a]]Mi ha messo sulla bocca un canto nuovo,\n[[Ps 40,4b]]lode al nostro Dio.\n\n[[Ps 40,7]]Sacrificio e offerta non gradisci, \r\ngli orecchi mi hai aperto. \r\nNon hai chiesto olocausto e vittima per la colpa.\n[[Ps 40,8a]]Allora ho detto: «Ecco, io vengo.\n\n[[Ps 40,8b]]Sul rotolo del libro di me è scritto,\n[[Ps 40,9]]di compiere il tuo volere. \r\nMio Dio, questo io desidero, \r\nla tua legge è nel profondo del mio cuore».\n\n[[Ps 40,10]]Ho annunziato la tua giustizia \r\nnella grande assemblea; \r\nvedi, non tengo chiuse le labbra, \r\nSignore, tu lo sai.","title":"Salmi"},"gospel":{"type":"gospel","reference_displayed":"1,35-42.","text":"[[Jn 1,35]]In quel tempo, Giovanni stava ancora là con due dei suoi discepoli\n[[Jn 1,36]]e, fissando lo sguardo su Gesù che passava, disse: «Ecco l'agnello di Dio!».\n[[Jn 1,37]]E i due discepoli, sentendolo parlare così, seguirono Gesù.\n[[Jn 1,38]]Gesù allora si voltò e, vedendo che lo seguivano, disse: «Che cercate?». Gli risposero: «Rabbì (che significa maestro), dove abiti?».\n[[Jn 1,39]]Disse loro: «Venite e vedrete». Andarono dunque e videro dove abitava e quel giorno si fermarono presso di lui; erano circa le quattro del pomeriggio.\n[[Jn 1,40]]Uno dei due che avevano udito le parole di Giovanni e lo avevano seguito, era Andrea, fratello di Simon Pietro.\n[[Jn 1,41]]Egli incontrò per primo suo fratello Simone, e gli disse: «Abbiamo trovato il Messia (che significa il Cristo)»\n[[Jn 1,42]]e lo condusse da Gesù. Gesù, fissando lo sguardo su di lui, disse: «Tu sei Simone, il figlio di Giovanni; ti chiamerai Cefa (che vuol dire Pietro)».","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"},"first_reading":{"type":"reading","reference_displayed":"3,3b-10.19.","text":"[[1_S 3,3b]]In quei giorni, Samuele era coricato nel tempio del Signore, dove si trovava l'arca di Dio.\n[[1_S 3,4]]Allora il Signore chiamò: \"Samuele!\" e quegli rispose: \"Eccomi\",\n[[1_S 3,5]]poi corse da Eli e gli disse: \"Mi hai chiamato, eccomi!\". Egli rispose: \"Non ti ho chiamato, torna a dormire!\". Tornò e si mise a dormire.\n[[1_S 3,6]]Ma il Signore chiamò di nuovo: \"Samuele!\" e Samuele, alzatosi, corse da Eli dicendo: \"Mi hai chiamato, eccomi!\". Ma quegli rispose di nuovo: \"Non ti ho chiamato, figlio mio, torna a dormire!\".\n[[1_S 3,7]]In realtà Samuele fino allora non aveva ancora conosciuto il Signore, né gli era stata ancora rivelata la parola del Signore.\n[[1_S 3,8]]Il Signore tornò a chiamare: \"Samuele!\" per la terza volta; questi si alzò ancora e corse da Eli dicendo: \"Mi hai chiamato, eccomi!\". Allora Eli comprese che il Signore chiamava il giovinetto.\n[[1_S 3,9]]Eli disse a Samuele: \"Vattene a dormire e, se ti si chiamerà ancora, dirai: Parla, Signore, perché il tuo servo ti ascolta\". Samuele andò a coricarsi al suo posto.\n[[1_S 3,10]]Venne il Signore, stette di nuovo accanto a lui e lo chiamò ancora come le altre volte: \"Samuele, Samuele!\". Samuele rispose subito: \"Parla, perché il tuo servo ti ascolta\".\n[[1_S 3,19]]Samuele acquistò autorità poiché il Signore era con lui, né lasciò andare a vuoto una sola delle sue parole.","title":"Primo libro di Samuele"},"second_reading":{"type":"reading","reference_displayed":"6,13c-15a.17-20.","text":"[[1_Co 6,13c]]Fratelli, il corpo non è per l'impudicizia, ma per il Signore, e il Signore è per il corpo.\n[[1_Co 6,14]]Dio poi, che ha risuscitato il Signore, risusciterà anche noi con la sua potenza.\n[[1_Co 6,15a]]Non sapete che i vostri corpi sono membra di Cristo?\n[[1_Co 6,17]]Chi si unisce al Signore forma con lui un solo spirito.\n[[1_Co 6,18]]Fuggite la fornicazione! Qualsiasi peccato l'uomo commetta, è fuori del suo corpo; ma chi si dà alla fornicazione, pecca contro il proprio corpo.\n[[1_Co 6,19]]O non sapete che il vostro corpo è tempio dello Spirito Santo che è in voi e che avete da Dio, e che non appartenete a voi stessi?\n[[1_Co 6,20]]Infatti siete stati comprati a caro prezzo. Glorificate dunque Dio nel vostro corpo!","title":"Prima lettera di san Paolo apostolo ai Corinti"},"date":"2024-01-14"}