{"date":"2024-02-01","gospel":{"text":"[[Mc 6,7]]In quel tempo Gesù chiamò i Dodici, ed incominciò a mandarli a due a due e diede loro potere sugli spiriti immondi.\n[[Mc 6,8]]E ordinò loro che, oltre al bastone, non prendessero nulla per il viaggio: né pane, né bisaccia, né denaro nella borsa;\n[[Mc 6,9]]ma, calzati solo i sandali, non indossassero due tuniche.\n[[Mc 6,10]]E diceva loro: «Entrati in una casa, rimanetevi fino a che ve ne andiate da quel luogo.\n[[Mc 6,11]]Se in qualche luogo non vi riceveranno e non vi ascolteranno, andandovene, scuotete la polvere di sotto ai vostri piedi, a testimonianza per loro».\n[[Mc 6,12]]E partiti, predicavano che la gente si convertisse,\n[[Mc 6,13]]scacciavano molti demòni, ungevano di olio molti infermi e li guarivano.","type":"gospel","reference_displayed":"6,7-13.","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"psalm":{"reference_displayed":"29,10.11ab.11d-12a.12bcd.","type":"psalm","text":"[[1_Ch 29,10]]Sii benedetto, \r\nSignore Dio di Israele, nostro padre, \r\nora e sempre.\n\n[[1_Ch 29,11a]]Tua, Signore, è la grandezza,\n[[1_Ch 29,11b]]la potenza, la gloria, \r\nlo splendore e la maestà.\n\n[[1_Ch 29,11d]]Perché tutto, nei cieli e sulla terra, è tuo. \r\nSignore, tuo è il regno; \r\ntu ti innalzi sovrano su ogni cosa.\n\n[[1_Ch 29,12a]]Da te provengono la ricchezza e la gloria;\n[[1_Ch 29,12b]]tu domini tutto.\n\n[[1_Ch 29,12c]]Nella tua mano c'è forza e potenza;\n[[1_Ch 29,12d]]dalla tua mano ogni grandezza e potere.","title":"Primo libro delle Cronache"},"first_reading":{"text":"[[1_R 2,1]]Sentendo avvicinarsi il giorno della sua morte, Davide fece queste raccomandazioni al figlio Salomone:\n[[1_R 2,2]]\"Io me ne vado per la strada di ogni uomo sulla terra. Tu sii forte e mostrati uomo.\n[[1_R 2,3]]Osserva la legge del Signore tuo Dio, procedendo nelle sue vie ed eseguendo i suoi statuti, i suoi comandi, i suoi decreti e le sue prescrizioni, come sta scritto nella legge di Mosè, perché tu riesca in ogni tua impresa e in ogni tuo progetto,\n[[1_R 2,4]]perché il Signore attui la promessa che mi ha fatto quando ha detto: Se i tuoi figli nella loro condotta si cureranno di camminare davanti a me con lealtà, con tutto il cuore e con tutta l'anima, sul trono d'Israele siederà sempre uno dei tuoi discendenti.\"\n[[1_R 2,10]]Davide si addormentò con i suoi padri e fu sepolto nella città di Davide.\n[[1_R 2,11]]La durata del regno di Davide su Israele fu di quaranta anni: sette in Ebron e trentatré in Gerusalemme.\n[[1_R 2,12]]Salomone sedette sul trono di Davide suo padre e il suo regno si consolidò molto.","type":"reading","reference_displayed":"2,1-4.10-12.","title":"Primo libro dei Re"}}