{"gospel":{"reference_displayed":"8,31-42.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 8,31]]In quel tempo, Gesù disse a quei Giudei che avevano creduto in lui: «Se rimanete fedeli alla mia parola, sarete davvero miei discepoli;\n[[Jn 8,32]]conoscerete la verità e la verità vi farà liberi».\n[[Jn 8,33]]Gli risposero: «Noi siamo discendenza di Abramo e non siamo mai stati schiavi di nessuno. Come puoi tu dire: Diventerete liberi?».\n[[Jn 8,34]]Gesù rispose: «In verità, in verità vi dico: chiunque commette il peccato è schiavo del peccato.\n[[Jn 8,35]]Ora lo schiavo non resta per sempre nella casa, ma il figlio vi resta sempre;\n[[Jn 8,36]]se dunque il Figlio vi farà liberi, sarete liberi davvero.\n[[Jn 8,37]]So che siete discendenza di Abramo. Ma intanto cercate di uccidermi perché la mia parola non trova posto in voi.\n[[Jn 8,38]]Io dico quello che ho visto presso il Padre; anche voi dunque fate quello che avete ascoltato dal padre vostro!».\n[[Jn 8,39]]Gli risposero: «Il nostro padre è Abramo». Rispose Gesù: «Se siete figli di Abramo, fate le opere di Abramo!\n[[Jn 8,40]]Ora invece cercate di uccidere me, che vi ho detto la verità udita da Dio; questo, Abramo non l'ha fatto.\n[[Jn 8,41]]Voi fate le opere del padre vostro». Gli risposero: «Noi non siamo nati da prostituzione, noi abbiamo un solo Padre, Dio!».\n[[Jn 8,42]]Disse loro Gesù: «Se Dio fosse vostro Padre, certo mi amereste, perché da Dio sono uscito e vengo; non sono venuto da me stesso, ma lui mi ha mandato."},"psalm":{"reference_displayed":"3,52.53.54.55.56.","type":"psalm","text":"[[Dn 3,52]]Benedetto sei tu, Signore, Dio dei padri nostri, \r\ndegno di lode e di gloria nei secoli. \r\n\nBenedetto il tuo nome glorioso e santo, \r\ndegno di lode e di gloria nei secoli.\n\n[[Dn 3,53]]Benedetto sei tu nel tuo tempio santo glorioso, \r\ndegno di lode e di gloria nei secoli.\n\n[[Dn 3,54]]Benedetto sei tu nel trono del tuo regno, \r\ndegno di lode e di gloria nei secoli.\n\n[[Dn 3,55]]Benedetto sei tu che penetri con lo sguardo gli abissi e siedi sui cherubini, \r\ndegno di lode e di gloria nei secoli.\n\n[[Dn 3,56]]Benedetto sei tu nel firmamento del cielo, \r\ndegno di lode e di gloria nei secoli.","title":"Libro di Daniele"},"first_reading":{"reference_displayed":"3,14-20.91-92.95.","type":"reading","text":"[[Dn 3,14]]In quei giorni, il re Nabucodònosor disse: \"È vero, Sadràch, Mesàch e Abdènego, che voi non servite i miei dei e non adorate la statua d'oro che io ho fatto innalzare?\n[[Dn 3,15]]Ora, se voi sarete pronti, quando udirete il suono del corno, del flauto, della cetra, dell'arpicordo, del salterio, della zampogna e d'ogni specie di strumenti musicali, a prostrarvi e adorare la statua che io ho fatta, bene; altrimenti in quel medesimo istante sarete gettati in mezzo ad una fornace dal fuoco ardente. Qual Dio vi potrà liberare dalla mia mano?\".\n[[Dn 3,16]]Ma Sadràch, Mesàch e Abdènego risposero al re Nabucodònosor: \"Re, noi non abbiamo bisogno di darti alcuna risposta in proposito;\n[[Dn 3,17]]sappi però che il nostro Dio, che serviamo, può liberarci dalla fornace con il fuoco acceso e dalla tua mano, o re.\n[[Dn 3,18]]Ma anche se non ci liberasse, sappi, o re, che noi non serviremo mai i tuoi dei e non adoreremo la statua d'oro che tu hai eretto\".\n[[Dn 3,19]]Allora Nabucodònosor, acceso d'ira e con aspetto minaccioso contro Sadràch, Mesàch e Abdènego, ordinò che si aumentasse il fuoco della fornace sette volte più del solito.\n[[Dn 3,20]]Poi, ad alcuni uomini fra i più forti del suo esercito, comandò di legare Sadràch, Mesàch e Abdènego e gettarli nella fornace con il fuoco acceso.\n[[Dn 3,91]]Allora il re Nabucodònosor rimase stupito e alzatosi in fretta si rivolse ai suoi ministri: \"Non abbiamo noi gettato tre uomini legati in mezzo al fuoco?\". \"Certo, o re\", risposero.\n[[Dn 3,92]]Egli soggiunse: \"Ecco, io vedo quattro uomini sciolti, i quali camminano in mezzo al fuoco, senza subirne alcun danno; anzi il quarto è simile nell'aspetto a un figlio di dei\".\n[[Dn 3,95]]Nabucodònosor prese a dire: \"Benedetto il Dio di Sadràch, Mesàch e Abdènego, il quale ha mandato il suo angelo e ha liberato i servi che hanno confidato in lui; hanno trasgredito il comando del re e hanno esposto i loro corpi per non servire e per non adorare alcun altro dio che il loro Dio.","title":"Libro di Daniele"},"date":"2024-03-20"}