{"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 12,28b]]In quel tempo, si accostò a Gesù uno degli scribi e gli domandò: «Qual è il primo di tutti i comandamenti?».\n[[Mc 12,29]]Gesù rispose: «Il primo è: Ascolta, Israele. Il Signore Dio nostro è l'unico Signore;\n[[Mc 12,30]]amerai dunque il Signore Dio tuo con tutto il tuo cuore, con tutta la tua mente e con tutta la tua forza.\n[[Mc 12,31]]E il secondo è questo: Amerai il prossimo tuo come te stesso. Non c'è altro comandamento più importante di questi».\n[[Mc 12,32]]Allora lo scriba gli disse: «Hai detto bene, Maestro, e secondo verità che Egli è unico e non v'è altri all'infuori di lui;\n[[Mc 12,33]]amarlo con tutto il cuore, con tutta la mente e con tutta la forza e amare il prossimo come se stesso val più di tutti gli olocausti e i sacrifici».\n[[Mc 12,34]]Gesù, vedendo che aveva risposto saggiamente, gli disse: «Non sei lontano dal regno di Dio». E nessuno aveva più il coraggio di interrogarlo.","reference_displayed":"12,28b-34."},"psalm":{"type":"psalm","text":"[[Ps 81,6c]]Un linguaggio mai inteso io sento:\n[[Ps 81,7]]\"Ho liberato dal peso la sua spalla, \r\nle sue mani hanno deposto la cesta.\n[[Ps 81,8a]]Hai gridato a me nell'angoscia e io ti ho liberato.\n\n[[Ps 81,8b]]Avvolto nella nube ti ho dato risposta,\n[[Ps 81,8c]]ti ho messo alla prova alle acque di Meriba.\n[[Ps 81,9]]Ascolta, popolo mio, ti voglio ammonire; \r\nIsraele, se tu mi ascoltassi!\n\n[[Ps 81,10]]Non ci sia in mezzo a te un altro dio \r\ne non prostrarti a un dio straniero.\n[[Ps 81,11a]]Sono io il Signore tuo Dio,\n[[Ps 81,11b]]che ti ho fatto uscire dal paese d'Egitto.\n\n[[Ps 81,14]]Se il mio popolo mi ascoltasse, \r\nse Israele camminasse per le mie vie!\n[[Ps 81,17]]Li nutrirei con fiore di frumento, \r\nli sazierei con miele di roccia\".","title":"Salmi","reference_displayed":"81(80),6c-8a.8bc-9.10-11ab.14.17."},"date":"2024-03-08","first_reading":{"type":"reading","title":"Libro di Osea","text":"[[Os 14,2]]Così dice il Signore: « Torna dunque, Israele, al Signore tuo Dio, poiché hai inciampato nella tua iniquità.\n[[Os 14,3]]Preparate le parole da dire e tornate al Signore; ditegli: \"Togli ogni iniquità: accetta ciò che è bene e ti offriremo il frutto delle nostre labbra.\n[[Os 14,4]]Assur non ci salverà, non cavalcheremo più su cavalli, nè chiameremo più dio nostro l'opera delle nostre mani, poiché presso di te l'orfano trova misericordia\".\n[[Os 14,5]]Io li guarirò dalla loro infedeltà, li amerò di vero cuore, poiché la mia ira si è allontanata da loro.\n[[Os 14,6]]Sarò come rugiada per Israele; esso fiorirà come un giglio e metterà radici come un albero del Libano,\n[[Os 14,7]]si spanderanno i suoi germogli e avrà la bellezza dell'olivo e la fragranza del Libano.\n[[Os 14,8]]Ritorneranno a sedersi alla mia ombra, faranno rivivere il grano, coltiveranno le vigne, famose come il vino del Libano.\n[[Os 14,9]]Efraim, che ha ancora in comune con gl'idoli? Io l'esaudisco e veglio su di lui; io sono come un cipresso sempre verde, grazie a me si trova frutto.\n[[Os 14,10]]Chi è saggio comprenda queste cose, chi ha intelligenza le comprenda; poiché rette sono le vie del Signore, i giusti camminano in esse, mentre i malvagi v'inciampano ».","reference_displayed":"14,2-10."}}