{"psalm":{"type":"psalm","text":"[[Ps 19,8]]La legge del Signore è perfetta, \r\nrinfranca l'anima; \r\nla testimonianza del Signore è verace, \r\nrende saggio il semplice.\n\n[[Ps 19,9]]Gli ordini del Signore sono giusti, \r\nfanno gioire il cuore; \r\ni comandi del Signore sono limpidi, \r\ndanno luce agli occhi.\n\n[[Ps 19,10]]Il timore del Signore è puro, dura sempre; \r\ni giudizi del Signore sono tutti fedeli e giusti\r\npiù preziosi dell'oro.\n[[Ps 19,11]]più preziosi dell'oro, di molto oro fino, \r\n\npiù dolci del miele e di un favo stillante.","reference_displayed":"19(18),8.9.10.11.","title":"Salmi"},"date":"2024-03-03","second_reading":{"type":"reading","text":"[[1_Co 1,22]]E mentre i Giudei chiedono i miracoli e i Greci cercano la sapienza,\n[[1_Co 1,23]]noi predichiamo Cristo crocifisso, scandalo per i Giudei, stoltezza per i pagani;\n[[1_Co 1,24]]ma per coloro che sono chiamati, sia Giudei che Greci, predichiamo Cristo potenza di Dio e sapienza di Dio.\n[[1_Co 1,25]]Perché ciò che è stoltezza di Dio è più sapiente degli uomini, e ciò che è debolezza di Dio è più forte degli uomini.","reference_displayed":"1,22-25.","title":"Prima lettera di san Paolo apostolo ai Corinti"},"gospel":{"type":"gospel","text":"[[Jn 2,13]]Si avvicinava intanto la Pasqua dei Giudei e Gesù salì a Gerusalemme.\n[[Jn 2,14]]Trovò nel tempio gente che vendeva buoi, pecore e colombe, e i cambiavalute seduti al banco.\n[[Jn 2,15]]Fatta allora una sferza di cordicelle, scacciò tutti fuori del tempio con le pecore e i buoi; gettò a terra il denaro dei cambiavalute e ne rovesciò i banchi,\n[[Jn 2,16]]e ai venditori di colombe disse: «Portate via queste cose e non fate della casa del Padre mio un luogo di mercato».\n[[Jn 2,17]]I discepoli si ricordarono che sta scritto: Lo zelo per la tua casa mi divora.\n[[Jn 2,18]]Allora i Giudei presero la parola e gli dissero: «Quale segno ci mostri per fare queste cose?».\n[[Jn 2,19]]Rispose loro Gesù: «Distruggete questo tempio e in tre giorni lo farò risorgere».\n[[Jn 2,20]]Gli dissero allora i Giudei: «Questo tempio è stato costruito in quarantasei anni e tu in tre giorni lo farai risorgere?».\n[[Jn 2,21]]Ma egli parlava del tempio del suo corpo.\n[[Jn 2,22]]Quando poi fu risuscitato dai morti, i suoi discepoli si ricordarono che aveva detto questo, e credettero alla Scrittura e alla parola detta da Gesù.\n[[Jn 2,23]]Mentre era a Gerusalemme per la Pasqua, durante la festa molti, vedendo i segni che faceva, credettero nel suo nome.\n[[Jn 2,24]]Gesù però non si confidava con loro, perché conosceva tutti\n[[Jn 2,25]]e non aveva bisogno che qualcuno gli desse testimonianza su un altro, egli infatti sapeva quello che c'è in ogni uomo.","reference_displayed":"2,13-25.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"},"first_reading":{"type":"reading","text":"[[Ex 20,1]]Dio allora pronunciò tutte queste parole:\n[[Ex 20,2]]\"Io sono il Signore, tuo Dio, che ti ho fatto uscire dal paese d'Egitto, dalla condizione di schiavitù:\n[[Ex 20,3]]non avrai altri dei di fronte a me.\n[[Ex 20,4]]Non ti farai idolo né immagine alcuna di ciò che è lassù nel cielo né di ciò che è quaggiù sulla terra, né di ciò che è nelle acque sotto la terra.\n[[Ex 20,5]]Non ti prostrerai davanti a loro e non li servirai. Perché io, il Signore, sono il tuo Dio, un Dio geloso, che punisce la colpa dei padri nei figli fino alla terza e alla quarta generazione, per coloro che mi odiano,\n[[Ex 20,6]]ma che dimostra il suo favore fino a mille generazioni, per quelli che mi amano e osservano i miei comandi.\n[[Ex 20,7]]Non pronuncerai invano il nome del Signore, tuo Dio, perché il Signore non lascerà impunito chi pronuncia il suo nome invano.\n[[Ex 20,8]]Ricordati del giorno di sabato per santificarlo:\n[[Ex 20,9]]sei giorni faticherai e farai ogni tuo lavoro;\n[[Ex 20,10]]ma il settimo giorno è il sabato in onore del Signore, tuo Dio: tu non farai alcun lavoro, né tu, né tuo figlio, né tua figlia, né il tuo schiavo, né la tua schiava, né il tuo bestiame, né il forestiero che dimora presso di te.\n[[Ex 20,11]]Perché in sei giorni il Signore ha fatto il cielo e la terra e il mare e quanto è in essi, ma si è riposato il giorno settimo. Perciò il Signore ha benedetto il giorno di sabato e lo ha dichiarato sacro.\n[[Ex 20,12]]Onora tuo padre e tua madre, perché si prolunghino i tuoi giorni nel paese che ti dà il Signore, tuo Dio.\n[[Ex 20,13]]Non uccidere.\n[[Ex 20,14]]Non commettere adulterio.\n[[Ex 20,15]]Non rubare.\n[[Ex 20,16]]Non pronunciare falsa testimonianza contro il tuo prossimo.\n[[Ex 20,17]]Non desiderare la casa del tuo prossimo. Non desiderare la moglie del tuo prossimo, né il suo schiavo, né la sua schiava, né il suo bue, né il suo asino, né alcuna cosa che appartenga al tuo prossimo\".","reference_displayed":"20,1-17.","title":"Libro dell’Esodo"}}