{"psalm":{"type":"psalm","reference_displayed":"32(31),1-2.5.11.","text":"[[Ps 32,1]]Beato l'uomo a cui è rimessa la colpa, \r\ne perdonato il peccato.\n[[Ps 32,2]]Beato l'uomo a cui Dio non imputa alcun male \r\ne nel cui spirito non è inganno.\n\n[[Ps 32,5]]Ti ho manifestato il mio peccato, \r\nnon ho tenuto nascosto il mio errore. \r\nHo detto: \"Confesserò al Signore le mie colpe\" \r\ne tu hai rimesso la malizia del mio peccato.\n\n[[Ps 32,11]]Gioite nel Signore ed esultate, giusti, \r\ngiubilate, voi tutti, retti di cuore.","title":"Salmi"},"gospel":{"type":"gospel","reference_displayed":"1,40-45.","text":"[[Mc 1,40]]In quel tempo, venne a Gesù un lebbroso: lo supplicava in ginocchio e gli diceva: «Se vuoi, puoi guarirmi!».\n[[Mc 1,41]]Mosso a compassione, stese la mano, lo toccò e gli disse: «Lo voglio, guarisci!».\n[[Mc 1,42]]Subito la lebbra scomparve ed egli guarì.\n[[Mc 1,43]]E, ammonendolo severamente, lo rimandò e gli disse:\n[[Mc 1,44]]«Guarda di non dir niente a nessuno, ma và, presentati al sacerdote, e offri per la tua purificazione quello che Mosè ha ordinato, a testimonianza per loro».\n[[Mc 1,45]]Ma quegli, allontanatosi, cominciò a proclamare e a divulgare il fatto, al punto che Gesù non poteva più entrare pubblicamente in una città, ma se ne stava fuori, in luoghi deserti, e venivano a lui da ogni parte.","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"second_reading":{"type":"reading","reference_displayed":"10,31-33.11,1.","text":"[[1_Co 10,31]]Sia dunque che mangiate sia che beviate sia che facciate qualsiasi altra cosa, fate tutto per la gloria di Dio.\n[[1_Co 10,32]]Non date motivo di scandalo né ai Giudei, né ai Greci, né alla Chiesa di Dio;\n[[1_Co 10,33]]così come io mi sforzo di piacere a tutti in tutto, senza cercare l'utile mio ma quello di molti, perché giungano alla salvezza.\n[[1_Co 11,1]]Fatevi miei imitatori, come io lo sono di Cristo.","title":"Prima lettera di san Paolo apostolo ai Corinti"},"date":"2024-02-11","first_reading":{"type":"reading","reference_displayed":"13,1-2.44-46.","text":"[[Lv 13,1]]Il Signore aggiunse a Mosè e ad Aronne:\n[[Lv 13,2]]\"Quando uno ha sulla pelle del corpo un tumore o una pustola o macchia bianca che faccia sospettare una piaga di lebbra, quel tale sarà condotto dal sacerdote Aronne o da qualcuno dei sacerdoti, suoi figli.\n[[Lv 13,44]]quel tale è un lebbroso; è immondo e lo dovrà dichiarare immondo; la piaga è sul suo capo.\n[[Lv 13,45]]Il lebbroso colpito dalla lebbra porterà vesti strappate e il capo scoperto, si coprirà la barba e andrà gridando: Immondo! Immondo!\n[[Lv 13,46]]Sarà immondo finché avrà la piaga; è immondo, se ne starà solo, abiterà fuori dell'accampamento.","title":"Libro del Levitico"}}