{"gospel":{"reference_displayed":"10,31-42.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 10,31]]In quel tempo, i Giudei portarono di nuovo delle pietre per lapidarlo.\n[[Jn 10,32]]Gesù rispose loro: «Vi ho fatto vedere molte opere buone da parte del Padre mio; per quale di esse mi volete lapidare?».\n[[Jn 10,33]]Gli risposero i Giudei: «Non ti lapidiamo per un'opera buona, ma per la bestemmia e perché tu, che sei uomo, ti fai Dio».\n[[Jn 10,34]]Rispose loro Gesù: «Non è forse scritto nella vostra Legge: Io ho detto: voi siete dei?\n[[Jn 10,35]]Ora, se essa ha chiamato dei coloro ai quali fu rivolta la parola di Dio (e la Scrittura non può essere annullata),\n[[Jn 10,36]]a colui che il Padre ha consacrato e mandato nel mondo, voi dite: Tu bestemmi, perché ho detto: Sono Figlio di Dio?\n[[Jn 10,37]]Se non compio le opere del Padre mio, non credetemi;\n[[Jn 10,38]]ma se le compio, anche se non volete credere a me, credete almeno alle opere, perché sappiate e conosciate che il Padre è in me e io nel Padre».\n[[Jn 10,39]]Cercavano allora di prenderlo di nuovo, ma egli sfuggì dalle loro mani.\n[[Jn 10,40]]Ritornò quindi al di là del Giordano, nel luogo dove prima Giovanni battezzava, e qui si fermò.\n[[Jn 10,41]]Molti andarono da lui e dicevano: «Giovanni non ha fatto nessun segno, ma tutto quello che Giovanni ha detto di costui era vero».\n[[Jn 10,42]]E in quel luogo molti credettero in lui."},"first_reading":{"reference_displayed":"20,10-13.","type":"reading","title":"Libro di Geremia","text":"[[Jr 20,10]]Io sentivo le insinuazioni di molti: \"Terrore all'intorno! Denunciatelo e lo denunceremo\". Tutti i miei amici spiavano la mia caduta: \"Forse si lascerà trarre in inganno, così noi prevarremo su di lui, ci prenderemo la nostra vendetta\".\n[[Jr 20,11]]Ma il Signore è al mio fianco come un prode valoroso, per questo i miei persecutori cadranno e non potranno prevalere; saranno molto confusi perché non riusciranno, la loro vergogna sarà eterna e incancellabile.\n[[Jr 20,12]]Signore degli eserciti, che provi il giusto e scruti il cuore e la mente, possa io vedere la tua vendetta su di essi; poiché a te ho affidato la mia causa!\n[[Jr 20,13]]Cantate inni al Signore, lodate il Signore, perché ha liberato la vita del povero dalle mani dei malfattori."},"psalm":{"reference_displayed":"18(17),2-3a.3bc-4.5-6.7.","type":"psalm","title":"Salmi","text":"[[Ps 18,2]]Ti amo, Signore, mia forza,\n[[Ps 18,3a]]Signore, mia roccia, mia fortezza, mio liberatore.\n\n[[Ps 18,3b]]Mio Dio, mia rupe, in cui trovo riparo;\n[[Ps 18,3c]]mio scudo e baluardo, mia potente salvezza.\n[[Ps 18,4]]Invoco il Signore, degno di lode, \r\ne sarò salvato dai miei nemici.\n\n[[Ps 18,5]]Mi circondavano flutti di morte, \r\nmi travolgevano torrenti impetuosi;\n[[Ps 18,6]]già mi avvolgevano i lacci degli inferi, \r\ngià mi stringevano agguati mortali.\n\n[[Ps 18,7]]Nel mio affanno invocai il Signore, \r\nnell'angoscia gridai al mio Dio: \r\ndal suo tempio ascoltò la mia voce, \r\nal suo orecchio pervenne il mio grido."},"date":"2024-03-22"}