{"date":"2024-01-24","first_reading":{"reference_displayed":"7,4-17.","title":"Secondo libro di Samuele","text":"[[2_S 7,4]]In quei giorni, la parola del Signore fu rivolta a Natan:\n[[2_S 7,5]]«Và e riferisci al mio servo Davide: Dice il Signore: Forse tu mi costruirai una casa, perché io vi abiti?\n[[2_S 7,6]]Ma io non ho abitato in una casa da quando ho fatto uscire gli Israeliti dall'Egitto fino ad oggi; sono andato vagando sotto una tenda, in un padiglione.\n[[2_S 7,7]]Finché ho camminato, ora qua, ora là, in mezzo a tutti gli Israeliti, ho forse mai detto ad alcuno dei Giudici, a cui avevo comandato di pascere il mio popolo Israele: Perché non mi edificate una casa di cedro?\n[[2_S 7,8]]Ora dunque riferirai al mio servo Davide: Così dice il Signore degli eserciti: Io ti presi dai pascoli, mentre seguivi il gregge, perché tu fossi il capo d'Israele mio popolo;\n[[2_S 7,9]]sono stato con te dovunque sei andato; anche per il futuro distruggerò davanti a te tutti i tuoi nemici e renderò il tuo nome grande come quello dei grandi che sono sulla terra.\n[[2_S 7,10]]Fisserò un luogo a Israele mio popolo e ve lo pianterò perché abiti in casa sua e non sia più agitato e gli iniqui non lo opprimano come in passato,\n[[2_S 7,11]]al tempo in cui avevo stabilito i Giudici sul mio popolo Israele e gli darò riposo liberandolo da tutti i suoi nemici. Te poi il Signore farà grande, poiché una casa farà a te il Signore.\n[[2_S 7,12]]Quando i tuoi giorni saranno compiuti e tu giacerai con i tuoi padri, io assicurerò dopo di te la discendenza uscita dalle tue viscere, e renderò stabile il suo regno.\n[[2_S 7,13]]Egli edificherà una casa al mio nome e io renderò stabile per sempre il trono del suo regno.\n[[2_S 7,14]]Io gli sarò padre ed egli mi sarà figlio. Se farà il male, lo castigherò con verga d'uomo e con i colpi che danno i figli d'uomo,\n[[2_S 7,15]]ma non ritirerò da lui il mio favore, come l'ho ritirato da Saul, che ho rimosso dal trono dinanzi a te.\n[[2_S 7,16]]La tua casa e il tuo regno saranno saldi per sempre davanti a me e il tuo trono sarà reso stabile per sempre».\n[[2_S 7,17]]Natan parlò a Davide con tutte queste parole e secondo questa visione.","type":"reading"},"psalm":{"reference_displayed":"89(88),4-5.27-28.29-30.","title":"Salmi","text":"[[Ps 89,4]]Un tempo, Signore, tu hai detto:\r\n\"Ho stretto un'alleanza con il mio eletto, \r\nho giurato a Davide mio servo:\n[[Ps 89,5]]stabilirò per sempre la tua discendenza, \r\n\nti darò un trono che duri nei secoli.\n[[Ps 89,27]]Egli mi invocherà: Tu sei mio padre, \r\nmio Dio e roccia della mia salvezza.\n[[Ps 89,28]]Io lo costituirò mio primogenito, \r\n\nil più alto tra i re della terra.\n[[Ps 89,29]]Gli conserverò sempre la mia grazia, \r\nla mia alleanza gli sarà fedele.\n[[Ps 89,30]]Stabilirò per sempre la sua discendenza, \r\n\nil suo trono come i giorni del cielo.","type":"psalm"},"gospel":{"reference_displayed":"4,1-20.","title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","text":"[[Mc 4,1]]In quel tempo, Gesù si mise di nuovo a insegnare lungo il mare. E si riunì attorno a lui una folla enorme, tanto che egli salì su una barca e là restò seduto, stando in mare, mentre la folla era a terra lungo la riva.\n[[Mc 4,2]]Insegnava loro molte cose in parabole e diceva loro nel suo insegnamento:\n[[Mc 4,3]]«Ascoltate. Ecco, uscì il seminatore a seminare.\n[[Mc 4,4]]Mentre seminava, una parte cadde lungo la strada e vennero gli uccelli e la divorarono.\n[[Mc 4,5]]Un'altra cadde fra i sassi, dove non c'era molta terra, e subito spuntò perché non c'era un terreno profondo;\n[[Mc 4,6]]ma quando si levò il sole, restò bruciata e, non avendo radice, si seccò.\n[[Mc 4,7]]Un'altra cadde tra le spine; le spine crebbero, la soffocarono e non diede frutto.\n[[Mc 4,8]]E un'altra cadde sulla terra buona, diede frutto che venne su e crebbe, e rese ora il trenta, ora il sessanta e ora il cento per uno».\n[[Mc 4,9]]E diceva: «Chi ha orecchi per intendere intenda!».\n[[Mc 4,10]]Quando poi fu solo, i suoi insieme ai Dodici lo interrogavano sulle parabole. Ed egli disse loro:\n[[Mc 4,11]]«A voi è stato confidato il mistero del regno di Dio; a quelli di fuori invece tutto viene esposto in parabole,\n[[Mc 4,12]]perché: guardino, ma non vedano, ascoltino, ma non intendano, perché non si convertano e venga loro perdonato».\n[[Mc 4,13]]Continuò dicendo loro: «Se non comprendete questa parabola, come potrete capire tutte le altre parabole?\n[[Mc 4,14]]Il seminatore semina la parola.\n[[Mc 4,15]]Quelli lungo la strada sono coloro nei quali viene seminata la parola; ma quando l'ascoltano, subito viene satana, e porta via la parola seminata in loro.\n[[Mc 4,16]]Similmente quelli che ricevono il seme sulle pietre sono coloro che, quando ascoltano la parola, subito l'accolgono con gioia,\n[[Mc 4,17]]ma non hanno radice in se stessi, sono incostanti e quindi, al sopraggiungere di qualche tribolazione o persecuzione a causa della parola, subito si abbattono.\n[[Mc 4,18]]Altri sono quelli che ricevono il seme tra le spine: sono coloro che hanno ascoltato la parola,\n[[Mc 4,19]]ma sopraggiungono le preoccupazioni del mondo e l'inganno della ricchezza e tutte le altre bramosie, soffocano la parola e questa rimane senza frutto.\n[[Mc 4,20]]Quelli poi che ricevono il seme su un terreno buono, sono coloro che ascoltano la parola, l'accolgono e portano frutto nella misura chi del trenta, chi del sessanta, chi del cento per uno»."}}