{"first_reading":{"type":"reading","reference_displayed":"9,4b-10.","title":"Libro di Daniele","text":"[[Dn 9,4b]]« Signore Dio, grande e tremendo, che osservi l'alleanza e la benevolenza verso coloro che ti amano e osservano i tuoi comandamenti,\n[[Dn 9,5]]abbiamo peccato e abbiamo operato da malvagi e da empi, siamo stati ribelli, ci siamo allontanati dai tuoi comandamenti e dalle tue leggi!\n[[Dn 9,6]]Non abbiamo obbedito ai tuoi servi, i profeti, i quali hanno in tuo nome parlato ai nostri re, ai nostri prìncipi, ai nostri padri e a tutto il popolo del paese.\n[[Dn 9,7]]A te conviene la giustizia, o Signore, a noi la vergogna sul volto, come avviene ancor oggi per gli uomini di Giuda, per gli abitanti di Gerusalemme e per tutto Israele, vicini e lontani, in tutti i paesi dove tu li hai dispersi per i misfatti che hanno commesso contro di te.\n[[Dn 9,8]]Signore, la vergogna sul volto a noi, ai nostri re, ai nostri prìncipi, ai nostri padri, perché abbiamo peccato contro di te;\n[[Dn 9,9]]al Signore Dio nostro la misericordia e il perdono, perché ci siamo ribellati contro di lui,\n[[Dn 9,10]]non abbiamo ascoltato la voce del Signore Dio nostro, né seguito quelle leggi che egli ci aveva date per mezzo dei suoi servi, i profeti. »"},"psalm":{"type":"psalm","reference_displayed":"79(78),8.9.11.13.","title":"Salmi","text":"[[Ps 79,8]]Non imputare a noi le colpe dei nostri padri, \r\npresto ci venga incontro la tua misericordia, \r\npoiché siamo troppo infelici.\n\n[[Ps 79,9]]Aiutaci, Dio, nostra salvezza, \r\nper la gloria del tuo nome, \r\nsalvaci e perdona i nostri peccati \r\nper amore del tuo nome.\n\n[[Ps 79,11]]Giunga fino a te il gemito dei prigionieri; \r\ncon la potenza della tua mano \r\nsalva i votati alla morte.\n\n[[Ps 79,13]]E noi, tuo popolo e gregge del tuo pascolo, \r\nti renderemo grazie per sempre; \r\ndi età in età proclameremo la tua lode."},"date":"2024-02-26","gospel":{"reference_displayed":"6,36-38.","title":"Dal Vangelo di Gesù Cristo secondo Luca","type":"gospel","text":"[[Lc 6,36]]In quel tempo, Gesù disse ai suoi discepoli: « Siate misericordiosi, come è misericordioso il Padre vostro.\n[[Lc 6,37]]Non giudicate e non sarete giudicati; non condannate e non sarete condannati; perdonate e vi sarà perdonato;\n[[Lc 6,38]]date e vi sarà dato; una buona misura, pigiata, scossa e traboccante vi sarà versata nel grembo, perché con la misura con cui misurate, sarà misurato a voi in cambio »."}}