{"gospel":{"text":"[[Mc 7,1]]In quel tempo, si riunirono attorno a Gesù i farisei e alcuni degli scribi venuti da Gerusalemme.\n[[Mc 7,2]]Avendo visto che alcuni dei suoi discepoli prendevano cibo con mani immonde, cioè non lavate -\n[[Mc 7,3]]i farisei infatti e tutti i Giudei non mangiano se non si sono lavate le mani fino al gomito, attenendosi alla tradizione degli antichi,\n[[Mc 7,4]]e tornando dal mercato non mangiano senza aver fatto le abluzioni, e osservano molte altre cose per tradizione, come lavature di bicchieri, stoviglie e oggetti di rame -\n[[Mc 7,5]]quei farisei e scribi lo interrogarono: «Perché i tuoi discepoli non si comportano secondo la tradizione degli antichi, ma prendono cibo con mani immonde?».\n[[Mc 7,6]]Ed egli rispose loro: «Bene ha profetato Isaia di voi, ipocriti, come sta scritto: Questo popolo mi onora con le labbra, ma il suo cuore è lontano da me.\n[[Mc 7,7]]Invano essi mi rendono culto, insegnando dottrine che sono precetti di uomini.\n[[Mc 7,8]]Trascurando il comandamento di Dio, voi osservate la tradizione degli uomini».\n[[Mc 7,9]]E aggiungeva: «Siete veramente abili nell'eludere il comandamento di Dio, per osservare la vostra tradizione.\n[[Mc 7,10]]Mosè infatti disse: Onora tuo padre e tua madre, e chi maledice il padre e la madre sia messo a morte.\n[[Mc 7,11]]Voi invece andate dicendo: Se uno dichiara al padre o alla madre: è Korbàn, cioè offerta sacra, quello che ti sarebbe dovuto da me,\n[[Mc 7,12]]non gli permettete più di fare nulla per il padre e la madre,\n[[Mc 7,13]]annullando così la parola di Dio con la tradizione che avete tramandato voi. E di cose simili ne fate molte».","reference_displayed":"7,1-13.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"psalm":{"text":"[[Ps 84,3]]L'anima mia languisce e brama \r\ngli atri del Signore. \r\nIl mio cuore e la mia carne \r\nesultano nel Dio vivente.\n\n[[Ps 84,4]]Anche il passero trova la casa, \r\nla rondine il nido, dove porre i suoi piccoli, \r\npresso i tuoi altari, Signore degli eserciti, \r\nmio re e mio Dio.\n\n[[Ps 84,5]]Beato chi abita la tua casa: \r\nsempre canta le tue lodi!\n[[Ps 84,10]]Vedi, Dio, nostro scudo, \r\nguarda il volto del tuo consacrato.\n\n[[Ps 84,11]]Per me un giorno nei tuoi atri \r\nè più che mille altrove, \r\nstare sulla soglia della casa del mio Dio \r\nè meglio che abitare nelle tende degli empi.","reference_displayed":"84(83),3.4.5.10.11.","title":"Salmi","type":"psalm"},"first_reading":{"text":"[[1_R 8,22]]In quei giorni, Salomone si pose davanti all'altare del Signore, di fronte a tutta l'assemblea di Israele, e, stese le mani verso il cielo,\n[[1_R 8,23]]disse: \"Signore, Dio di Israele, non c'è un Dio come te, né lassù nei cieli né quaggiù sulla terra! Tu mantieni l'alleanza e la misericordia con i tuoi servi che camminano davanti a te con tutto il cuore.\n[[1_R 8,27]]Ma è proprio vero che Dio abita sulla terra? Ecco i cieli e i cieli dei cieli non possono contenerti, tanto meno questa casa che io ho costruita!\n[[1_R 8,28]]Volgiti alla preghiera del tuo servo e alla sua supplica, Signore mio Dio; ascolta il grido e la preghiera che il tuo servo oggi innalza davanti a te!\n[[1_R 8,29]]Siano aperti i tuoi occhi notte e giorno verso questa casa, verso il luogo di cui hai detto: Lì sarà il mio nome! Ascolta la preghiera che il tuo servo innalza in questo luogo.\n[[1_R 8,30]]Ascolta la supplica del tuo servo e di Israele tuo popolo, quando pregheranno in questo luogo. Ascoltali dal luogo della tua dimora, dal cielo; ascolta e perdona.\"","reference_displayed":"8,22-23.27-30.","title":"Primo libro dei Re","type":"reading"},"date":"2024-02-06"}