{"date":"2024-01-12","first_reading":{"text":"[[1_S 8,4]]Si radunarono allora tutti gli anziani d'Israele e andarono da Samuele a Rama.\n[[1_S 8,5]]Gli dissero: \"Tu ormai sei vecchio e i tuoi figli non ricalcano le tue orme. Ora stabilisci per noi un re che ci governi, come avviene per tutti i popoli\".\n[[1_S 8,6]]Agli occhi di Samuele era cattiva la proposta perché avevano detto: \"Dacci un re che ci governi\". Perciò Samuele pregò il Signore.\n[[1_S 8,7]]Il Signore rispose a Samuele: \"Ascolta la voce del popolo per quanto ti ha detto, perché costoro non hanno rigettato te, ma hanno rigettato me, perché io non regni più su di essi.\n[[1_S 8,10]]Samuele riferì tutte le parole del Signore al popolo che gli aveva chiesto un re.\n[[1_S 8,11]]Disse loro: \"Queste saranno le pretese del re che regnerà su di voi: prenderà i vostri figli per destinarli ai suoi carri e ai suoi cavalli, li farà correre davanti al suo cocchio,\n[[1_S 8,12]]li farà capi di migliaia e capi di cinquantine; li costringerà ad arare i suoi campi, a mietere le sue messi, ad apprestargli armi per le sue battaglie e attrezzature per i suoi carri.\n[[1_S 8,13]]Prenderà anche le vostre figlie per farle sue profumiere e cuoche e fornaie.\n[[1_S 8,14]]Si farà consegnare ancora i vostri campi, le vostre vigne, i vostri oliveti più belli e li regalerà ai suoi ministri.\n[[1_S 8,15]]Sulle vostre sementi e sulle vostre vigne prenderà le decime e le darà ai suoi consiglieri e ai suoi ministri.\n[[1_S 8,16]]Vi sequestrerà gli schiavi e le schiave, i vostri armenti migliori e i vostri asini e li adopererà nei suoi lavori.\n[[1_S 8,17]]Metterà la decima sui vostri greggi e voi stessi diventerete suoi schiavi.\n[[1_S 8,18]]Allora griderete a causa del re che avrete voluto eleggere, ma il Signore non vi ascolterà\".\n[[1_S 8,19]]Il popolo non diede retta a Samuele e rifiutò di ascoltare la sua voce, ma gridò: \"No, ci sia un re su di noi.\n[[1_S 8,20]]Saremo anche noi come tutti i popoli; il nostro re ci farà da giudice, uscirà alla nostra testa e combatterà le nostre battaglie\".\n[[1_S 8,21]]Samuele ascoltò tutti i discorsi del popolo e li riferì all'orecchio del Signore.\n[[1_S 8,22a]]Rispose il Signore a Samuele: \"Ascoltali; regni pure un re su di loro\". Samuele disse agli Israeliti: \"Ciascuno torni alla sua città!\".","type":"reading","title":"Primo libro di Samuele","reference_displayed":"8,4-7.10-22a."},"psalm":{"text":"[[Ps 89,16]]Beato il popolo che ti sa acclamare \r\ne cammina, o Signore, alla luce del tuo volto:\n[[Ps 89,17]]esulta tutto il giorno nel tuo nome, \r\nnella tua giustizia trova la sua gloria.\n\n[[Ps 89,18]]Perché tu sei il vanto della sua forza \r\ne con il tuo favore innalzi la nostra potenza.\n[[Ps 89,19]]Perché del Signore è il nostro scudo, \r\nil nostro re, del Santo d'Israele.","type":"psalm","title":"Salmi","reference_displayed":"89(88),16-17.18-19."},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","type":"gospel","text":"[[Mc 2,1]]Dopo alcuni giorni, Gesù entrò di nuovo a Cafarnao. Si seppe che era in casa\n[[Mc 2,2]]e si radunarono tante persone, da non esserci più posto neanche davanti alla porta, ed egli annunziava loro la parola.\n[[Mc 2,3]]Si recarono da lui con un paralitico portato da quattro persone.\n[[Mc 2,4]]Non potendo però portarglielo innanzi, a causa della folla, scoperchiarono il tetto nel punto dov'egli si trovava e, fatta un'apertura, calarono il lettuccio su cui giaceva il paralitico.\n[[Mc 2,5]]Gesù, vista la loro fede, disse al paralitico: «Figliolo, ti sono rimessi i tuoi peccati».\n[[Mc 2,6]]Seduti là erano alcuni scribi che pensavano in cuor loro:\n[[Mc 2,7]]«Perché costui parla così? Bestemmia! Chi può rimettere i peccati se non Dio solo?».\n[[Mc 2,8]]Ma Gesù, avendo subito conosciuto nel suo spirito che così pensavano tra sé, disse loro: «Perché pensate così nei vostri cuori?\n[[Mc 2,9]]Che cosa è più facile: dire al paralitico: Ti sono rimessi i peccati, o dire: Alzati, prendi il tuo lettuccio e cammina?\n[[Mc 2,10]]Ora, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di rimettere i peccati,\n[[Mc 2,11]]ti ordino - disse al paralitico - alzati, prendi il tuo lettuccio e và a casa tua».\n[[Mc 2,12]]Quegli si alzò, prese il suo lettuccio e se ne andò in presenza di tutti e tutti si meravigliarono e lodavano Dio dicendo: «Non abbiamo mai visto nulla di simile!».","reference_displayed":"2,1-12."}}