{"first_reading":{"text":"[[Is 65,17]]Così dice il Signore: « Ecco infatti io creo nuovi cieli e nuova terra; non si ricorderà più il passato, non verrà più in mente,\n[[Is 65,18]]poiché si godrà e si gioirà sempre di quello che sto per creare, e farò di Gerusalemme una gioia, del suo popolo un gaudio.\n[[Is 65,19]]Io esulterò di Gerusalemme, godrò del mio popolo. Non si udranno più in essa voci di pianto, grida di angoscia.\n[[Is 65,20]]Non ci sarà più un bimbo che viva solo pochi giorni, né un vecchio che dei suoi giorni non giunga alla pienezza; poiché il più giovane morirà a cento anni e chi non raggiunge i cento anni sarà considerato maledetto.\n[[Is 65,21]]Fabbricheranno case e le abiteranno, pianteranno vigne e ne mangeranno il frutto ».","type":"reading","title":"Libro di Isaia","reference_displayed":"65,17-21."},"date":"2024-03-11","gospel":{"text":"[[Jn 4,43]]In quel tempo, Gesù partì dalla Samarìa per andare in Galilea.\n[[Jn 4,44]]Ma egli stesso aveva dichiarato che un profeta non riceve onore nella sua patria.\n[[Jn 4,45]]Quando però giunse in Galilea, i Galilei lo accolsero con gioia, poiché avevano visto tutto quello che aveva fatto a Gerusalemme durante la festa; anch'essi infatti erano andati alla festa.\n[[Jn 4,46]]Andò dunque di nuovo a Cana di Galilea, dove aveva cambiato l'acqua in vino. Vi era un funzionario del re, che aveva un figlio malato a Cafarnao.\n[[Jn 4,47]]Costui, udito che Gesù era venuto dalla Giudea in Galilea, si recò da lui e lo pregò di scendere a guarire suo figlio poiché stava per morire.\n[[Jn 4,48]]Gesù gli disse: «Se non vedete segni e prodigi, voi non credete».\n[[Jn 4,49]]Ma il funzionario del re insistette: «Signore, scendi prima che il mio bambino muoia».\n[[Jn 4,50]]Gesù gli risponde: «Và, tuo figlio vive». Quell'uomo credette alla parola che gli aveva detto Gesù e si mise in cammino.\n[[Jn 4,51]]Proprio mentre scendeva, gli vennero incontro i servi a dirgli: «Tuo figlio vive!».\n[[Jn 4,52]]S'informò poi a che ora avesse cominciato a star meglio. Gli dissero: «Ieri, un'ora dopo mezzogiorno la febbre lo ha lasciato».\n[[Jn 4,53]]Il padre riconobbe che proprio in quell'ora Gesù gli aveva detto: «Tuo figlio vive» e credette lui con tutta la sua famiglia.\n[[Jn 4,54]]Questo fu il secondo miracolo che Gesù fece tornando dalla Giudea in Galilea.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"4,43-54."},"psalm":{"text":"[[Ps 30,2]]Ti esalterò, Signore, perché mi hai liberato \r\ne su di me non hai lasciato esultare i nemici.\n[[Ps 30,4]]Signore, mi hai fatto risalire dagli inferi, \r\nmi hai dato vita perché non scendessi nella tomba.\n\n[[Ps 30,5]]Cantate inni al Signore, o suoi fedeli, \r\nrendete grazie al suo santo nome,\n[[Ps 30,6]]perché la sua collera dura un istante, \r\nla sua bontà per tutta la vita. \r\n\nAlla sera sopraggiunge il pianto \r\ne al mattino, ecco la gioia.\n[[Ps 30,11]]Ascolta, Signore, abbi misericordia, \r\nSignore, vieni in mio aiuto.\n\n[[Ps 30,12a]]Hai mutato il mio lamento in danza,\n[[Ps 30,13b]]Signore, mio Dio, ti loderò per sempre.","type":"psalm","title":"Salmi","reference_displayed":"30(29),2.4.5-6.11-12a.13b."}}