{"date":"2024-01-23","gospel":{"reference_displayed":"3,31-35.","title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 3,31]]In quel tempo, giunsero la madre di Gesù e i suoi fratelli e, stando fuori, lo mandarono a chiamare.\n[[Mc 3,32]]Tutto attorno era seduta la folla e gli dissero: «Ecco tua madre, i tuoi fratelli e le tue sorelle sono fuori e ti cercano».\n[[Mc 3,33]]Ma egli rispose loro: «Chi è mia madre e chi sono i miei fratelli?».\n[[Mc 3,34]]Girando lo sguardo su quelli che gli stavano seduti attorno, disse: «Ecco mia madre e i miei fratelli!\n[[Mc 3,35]]Chi compie la volontà di Dio, costui è mio fratello, sorella e madre».","type":"gospel"},"first_reading":{"reference_displayed":"6,12-15.17-19.","title":"Secondo libro di Samuele","type":"reading","text":"[[2_S 6,12]]Ma poi fu detto al re Davide: \"Il Signore ha benedetto la casa di Obed-Edom e quanto gli appartiene, a causa dell'arca di Dio\". Allora Davide andò e trasportò l'arca di Dio dalla casa di Obed-Edom nella città di Davide, con gioia.\n[[2_S 6,13]]Quando quelli che portavano l'arca del Signore ebbero fatto sei passi, egli immolò un bue e un ariete grasso.\n[[2_S 6,14]]Davide danzava con tutte le forze davanti al Signore. Ora Davide era cinto di un efod di lino.\n[[2_S 6,15]]Così Davide e tutta la casa d'Israele trasportavano l'arca del Signore con tripudi e a suon di tromba.\n[[2_S 6,17]]Introdussero dunque l'arca del Signore e la collocarono al suo posto, in mezzo alla tenda che Davide aveva piantata per essa; Davide offrì olocausti e sacrifici di comunione davanti al Signore.\n[[2_S 6,18]]Quando ebbe finito di offrire gli olocausti e i sacrifici di comunione, Davide benedisse il popolo nel nome del Signore degli eserciti\n[[2_S 6,19]]e distribuì a tutto il popolo, a tutta la moltitudine d'Israele, uomini e donne, una focaccia di pane per ognuno, una porzione di carne e una schiacciata di uva passa. Poi tutto il popolo se ne andò, ciascuno a casa sua."},"psalm":{"reference_displayed":"24(23),7.8.9.10.","title":"Salmi","text":"[[Ps 24,7]]Sollevate, porte, i vostri frontali, \r\nalzatevi, porte antiche, \r\ned entri il re della gloria.\n\n[[Ps 24,8]]Chi è questo re della gloria? \r\nIl Signore forte e potente, \r\nil Signore potente in battaglia.\n\n[[Ps 24,9]]Sollevate, porte, i vostri frontali, \r\nalzatevi, porte antiche, \r\ned entri il re della gloria.\n\n[[Ps 24,10]]Chi è questo re della gloria? \r\nIl Signore degli eserciti è il re della gloria.","type":"psalm"}}