{"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 4,24]]In quel tempo, giunto Gesù a Nazaret, disse al popolo radunato nella sinagoga: «In verità vi dico: nessun profeta è bene accetto in patria.\n[[Lc 4,25]]Vi dico anche: c'erano molte vedove in Israele al tempo di Elia, quando il cielo fu chiuso per tre anni e sei mesi e ci fu una grande carestia in tutto il paese;\n[[Lc 4,26]]ma a nessuna di esse fu mandato Elia, se non a una vedova in Sarepta di Sidone.\n[[Lc 4,27]]C'erano molti lebbrosi in Israele al tempo del profeta Eliseo, ma nessuno di loro fu risanato se non Naaman, il Siro».\n[[Lc 4,28]]All'udire queste cose, tutti nella sinagoga furono pieni di sdegno;\n[[Lc 4,29]]si levarono, lo cacciarono fuori della città e lo condussero fin sul ciglio del monte sul quale la loro città era situata, per gettarlo giù dal precipizio.\n[[Lc 4,30]]Ma egli, passando in mezzo a loro, se ne andò.","reference_displayed":"4,24-30."},"first_reading":{"type":"reading","title":"Secondo libro dei Re","text":"[[2_R 5,1]]In quei giorni, Nàaman, capo dell'esercito del re di Aram, era un personaggio autorevole presso il suo signore e stimato, perché per suo mezzo il Signore aveva concesso la vittoria agli Aramei. Ma questo uomo prode era lebbroso.\n[[2_R 5,2]]Ora bande aramee in una razzia avevano rapito dal paese di Israele una giovinetta, che era finita al servizio della moglie di Nàaman.\n[[2_R 5,3]]Essa disse alla padrona: \"Se il mio signore si rivolgesse al profeta che è in Samaria, certo lo libererebbe dalla lebbra\".\n[[2_R 5,4]]Nàaman andò a riferire al suo signore: \"La giovane che proviene dal paese di Israele ha detto così e così\".\n[[2_R 5,5]]Il re di Aram gli disse: \"Vacci! Io invierò una lettera al re di Israele\". Quegli partì, prendendo con sé dieci talenti d'argento, seimila sicli d'oro e dieci vestiti.\n[[2_R 5,6]]Portò la lettera al re di Israele, nella quale si diceva: \"Ebbene, insieme con questa lettera ho mandato da te Nàaman, mio ministro, perché tu lo curi dalla lebbra\".\n[[2_R 5,7]]Letta la lettera, il re di Israele si stracciò le vesti dicendo: \"Sono forse Dio per dare la morte o la vita, perché costui mi mandi un lebbroso da guarire? Sì, ora potete constatare chiaramente che egli cerca pretesti contro di me\".\n[[2_R 5,8]]Quando Eliseo, uomo di Dio, seppe che il re si era stracciate le vesti, mandò a dire al re: \"Perché ti sei stracciate le vesti? Quell'uomo venga da me e saprà che c'è un profeta in Israele\".\n[[2_R 5,9]]Nàaman arrivò con i suoi cavalli e con il suo carro e si fermò alla porta della casa di Eliseo.\n[[2_R 5,10]]Eliseo gli mandò un messaggero per dirgli: \"Và, bagnati sette volte nel Giordano: la tua carne tornerà sana e tu sarai guarito\".\n[[2_R 5,11]]Nàaman si sdegnò e se ne andò protestando: \"Ecco, io pensavo: Certo, verrà fuori, si fermerà, invocherà il nome del Signore suo Dio, toccando con la mano la parte malata e sparirà la lebbra.\n[[2_R 5,12]]Forse l'Abana e il Parpar, fiumi di Damasco, non sono migliori di tutte le acque di Israele? Non potrei bagnarmi in quelli per essere guarito?\". Si voltò e se ne partì adirato.\n[[2_R 5,13]]Gli si avvicinarono i suoi servi e gli dissero: \"Se il profeta ti avesse ingiunto una cosa gravosa, non l'avresti forse eseguita? Tanto più ora che ti ha detto: bagnati e sarai guarito\".\n[[2_R 5,14]]Egli, allora, scese e si lavò nel Giordano sette volte, secondo la parola dell'uomo di Dio, e la sua carne ridivenne come la carne di un giovinetto; egli era guarito.\n[[2_R 5,15a]]Tornò con tutto il seguito dall'uomo di Dio; entrò e si presentò a lui dicendo: \"Ebbene, ora so che non c'è Dio su tutta la terra se non in Israele\". Ora accetta un dono dal tuo servo\".","reference_displayed":"5,1-15a."},"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 42,2]]Come la cerva anela ai corsi d'acqua, \r\ncosì l'anima mia anela a te, o Dio.\n\n[[Ps 42,3]]L'anima mia ha sete di Dio, del Dio vivente: \r\nquando verrò e vedrò il volto di Dio?\n\n[[Ps 43,3]]Manda la tua verità e la tua luce; \r\nsiano esse a guidarmi, \r\nmi portino al tuo monte santo \r\n\ne alle tue dimore.\n[[Ps 43,4]]Verrò all'altare di Dio, \r\nal Dio della mia gioia, del mio giubilo. \r\n\nA te canterò con la cetra, \r\nDio, Dio mio.","reference_displayed":"42(41),2-3.43(42),3-4."},"date":"2024-03-04"}