{"date":"2024-02-18","second_reading":{"type":"reading","text":"[[1_P 3,18]]Anche Cristo è morto una volta per sempre per i peccati, giusto per gli ingiusti, per ricondurvi a Dio; messo a morte nella carne, ma reso vivo nello spirito.\n[[1_P 3,19]]E in spirito andò ad annunziare la salvezza anche agli spiriti che attendevano in prigione;\n[[1_P 3,20]]essi avevano un tempo rifiutato di credere quando la magnanimità di Dio pazientava nei giorni di Noè, mentre si fabbricava l'arca, nella quale poche persone, otto in tutto, furono salvate per mezzo dell'acqua.\n[[1_P 3,21]]Figura, questa, del battesimo, che ora salva voi; esso non è rimozione di sporcizia del corpo, ma invocazione di salvezza rivolta a Dio da parte di una buona coscienza, in virtù della risurrezione di Gesù Cristo,\n[[1_P 3,22]]il quale è alla destra di Dio, dopo essere salito al cielo e aver ottenuto la sovranità sugli angeli, i Principati e le Potenze.","reference_displayed":"3,18-22.","title":"Prima lettera di san Pietro apostolo"},"psalm":{"type":"psalm","text":"[[Ps 25,4b]]Fammi conoscere, Signore, le tue vie;\n[[Ps 25,4c]]insegnami i tuoi sentieri.\n[[Ps 25,5a]]Guidami nella tua verità e istruiscimi,\n[[Ps 25,5b]]perché sei tu il Dio della mia salvezza.\n\n[[Ps 25,6]]Ricordati, Signore, del tuo amore, \r\ndella tua fedeltà che è da sempre.\n[[Ps 25,7b]]Ricordati di me nella tua misericordia,\n[[Ps 25,7c]]per la tua bontà, Signore.\n\n[[Ps 25,8]]Buono e retto è il Signore, \r\nla via giusta addita ai peccatori;\n[[Ps 25,9]]guida gli umili secondo giustizia, \r\ninsegna ai poveri le sue vie.","reference_displayed":"25(24),4bc-5ab.6-7bc.8-9.","title":"Salmi"},"gospel":{"type":"gospel","text":"[[Mc 1,12]]Subito dopo lo Spirito lo sospinse nel deserto\n[[Mc 1,13]]e vi rimase quaranta giorni, tentato da satana; stava con le fiere e gli angeli lo servivano.\n[[Mc 1,14]]Dopo che Giovanni fu arrestato, Gesù si recò nella Galilea predicando il vangelo di Dio e diceva:\n[[Mc 1,15]]«Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete al vangelo».","reference_displayed":"1,12-15.","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"first_reading":{"type":"reading","text":"[[Gn 9,8]]Dio disse a Noè e ai sui figli con lui:\n[[Gn 9,9]]\"Quanto a me, ecco io stabilisco la mia alleanza coni vostri discendenti dopo di voi;\n[[Gn 9,10]]con ogni essere vivente che è con voi, uccelli, bestiame e bestie selvatiche, con tutti gli animali che sono usciti dall'arca.\n[[Gn 9,11]]Io stabilisco la mia alleanza con voi: non sarà più distrutto nessun vivente dalle acque del diluvio, né più il diluvio devasterà la terra\".\n[[Gn 9,12]]Dio disse: \"Questo è il segno dell'alleanza, che io pongo tra me e voi e tra ogni essere vivente che è con voi per le generazioni eterne.\n[[Gn 9,13]]Il mio arco pongo sulle nubi ed esso sarà il segno dell'alleanza tra me e la terra.\n[[Gn 9,14]]Quando radunerò le nubi sulla terra e apparirà l'arco sulle nubi\n[[Gn 9,15]]ricorderò la mia alleanza che è tra me e voi e tra ogni essere che vive in ogni carne e non ci saranno più le acque per il diluvio, per distruggere ogni carne.","reference_displayed":"9,8-15.","title":"Libro della Genesi"}}