{"first_reading":{"text":"[[Ez 18,21]]Così dice il Signore Dio: \r\n«Se il malvagio si ritrae da tutti i peccati che ha commessi e osserva tutti i miei decreti e agisce con giustizia e rettitudine, egli vivrà, non morirà.\n[[Ez 18,22]]Nessuna delle colpe commesse sarà ricordata, ma vivrà per la giustizia che ha praticata.\n[[Ez 18,23]]Forse che io ho piacere della morte del malvagio - dice il Signore Dio - o non piuttosto che desista dalla sua condotta e viva?\n[[Ez 18,24]]Ma se il giusto si allontana dalla giustizia e commette l'iniquità e agisce secondo tutti gli abomini che l'empio commette, potrà egli vivere? Tutte le opere giuste da lui fatte saranno dimenticate; a causa della prevaricazione in cui è caduto e del peccato che ha commesso, egli morirà.\n[[Ez 18,25]]Voi dite: Non è retto il modo di agire del Signore. Ascolta dunque, popolo d'Israele: Non è retta la mia condotta o piuttosto non è retta la vostra?\n[[Ez 18,26]]Se il giusto si allontana dalla giustizia per commettere l'iniquità e a causa di questa muore, egli muore appunto per l'iniquità che ha commessa.\n[[Ez 18,27]]E se l'ingiusto desiste dall'ingiustizia che ha commessa e agisce con giustizia e rettitudine, egli fa vivere se stesso.\n[[Ez 18,28]]Ha riflettuto, si è allontanato da tutte le colpe commesse: egli certo vivrà e non morirà ».","type":"reading","title":"Libro di Ezechiele","reference_displayed":"18,21-28."},"gospel":{"text":"[[Mt 5,20]]In quel tempo, Gesù disse ai suoi discepoli: « Io vi dico: se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.  \n[[Mt 5,21]]Avete inteso che fu detto agli antichi: Non uccidere; chi avrà ucciso sarà sottoposto a giudizio.\n[[Mt 5,22]]Ma io vi dico: chiunque si adira con il proprio fratello, sarà sottoposto a giudizio. Chi poi dice al fratello: stupido, sarà sottoposto al sinedrio; e chi gli dice: pazzo, sarà sottoposto al fuoco della Geenna.\n[[Mt 5,23]]Se dunque presenti la tua offerta sull'altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te,\n[[Mt 5,24]]lascia lì il tuo dono davanti all'altare e và prima a riconciliarti con il tuo fratello e poi torna ad offrire il tuo dono.\n[[Mt 5,25]]Mettiti presto d'accordo con il tuo avversario mentre sei per via con lui, perché l'avversario non ti consegni al giudice e il giudice alla guardia e tu venga gettato in prigione.\n[[Mt 5,26]]In verità ti dico: non uscirai di là finché tu non abbia pagato fino all'ultimo spicciolo! »","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"5,20-26."},"date":"2024-02-23","psalm":{"text":"[[Ps 130,1]]Dal profondo a te grido, o Signore;\n[[Ps 130,2]]Signore, ascolta la mia voce. \r\nSiano i tuoi orecchi attenti \r\nalla voce della mia preghiera.\n\n[[Ps 130,3]]Se consideri le colpe, Signore, \r\nSignore, chi potrà sussistere?\n[[Ps 130,4a]]Ma presso di te è il perdono:\n[[Ps 130,4b]]perciò avremò il tuo timore\n\n[[Ps 130,4c]]e avremo il tuo timore.\n[[Ps 130,5]]Io spero nel Signore, \r\nl'anima mia spera nella sua parola.\n[[Ps 130,6]]L'anima mia attende il Signore \r\n\npiù che le sentinelle l'aurora.\n[[Ps 130,7]]Israele attenda il Signore, \r\nperché presso il Signore è la misericordia \r\ne grande presso di lui la redenzione.\n\n[[Ps 130,8]]Egli redimerà Israele da tutte le sue colpe.","type":"psalm","title":"Salmi","reference_displayed":"130(129),1-2.3-4ab.4c-6.7-8."}}