{"psalm":{"text":"[[Ps 89,2]]Canterò senza fine le grazie del Signore, \r\ncon la mia bocca annunzierò la tua fedeltà nei secoli,\n[[Ps 89,3]]perché hai detto: «La mia grazia rimane per sempre»; \r\nla tua fedeltà è fondata nei cieli.\n\n[[Ps 89,4]]Ho stretto un'alleanza con il mio eletto, \r\nho giurato a Davide mio servo:\n[[Ps 89,5]]stabilirò per sempre la tua discendenza, \r\nti darò un trono che duri nei secoli.\n\n[[Ps 89,27]]Egli mi invocherà: Tu sei mio padre, \r\nmio Dio e roccia della mia salvezza.\n[[Ps 89,29]]Gli conserverò sempre la mia grazia, \r\nla mia alleanza gli sarà fedele.","type":"psalm","title":"Salmi","reference_displayed":"89(88),2-3.4-5.27.29."},"second_reading":{"text":"[[Rm 4,13]]Fratelli, non in virtù della legge fu data ad Abramo o alla sua discendenza la promessa di diventare erede del mondo, ma in virtù della giustizia che viene dalla fede;\n[[Rm 4,16]]Eredi quindi si diventa per la fede, perché ciò sia per grazia e così la promessa sia sicura per tutta la discendenza, non soltanto per quella che deriva dalla legge, ma anche per quella che deriva dalla fede di Abramo, il quale è padre di tutti noi.\n[[Rm 4,17]]Infatti sta scritto: Ti ho costituito padre di molti popoli; (è nostro padre) davanti al Dio nel quale credette, che dà vita ai morti e chiama all'esistenza le cose che ancora non esistono.\n[[Rm 4,18]]Egli ebbe fede sperando contro ogni speranza e così divenne padre di molti popoli, come gli era stato detto: \"Così sarà la tua discendenza.\"\n[[Rm 4,22]]Ecco perché gli fu accreditato come giustizia.","type":"reading","title":"Lettera di san Paolo apostolo ai Romani","reference_displayed":"4,13.16-18.22."},"first_reading":{"text":"[[2_S 7,4]]In quei giorni, la parola del Signore fu rivolta a Natan:\n[[2_S 7,5a]]«Và e riferisci al mio servo Davide: Dice il Signore: Forse tu mi costruirai una casa, perché io vi abiti?\n[[2_S 7,12]]Quando i tuoi giorni saranno compiuti e tu giacerai con i tuoi padri, io assicurerò dopo di te la discendenza uscita dalle tue viscere, e renderò stabile il suo regno.\n[[2_S 7,13]]Egli edificherà una casa al mio nome e io renderò stabile per sempre il trono del suo regno.\n[[2_S 7,14a]]Io gli sarò padre ed egli mi sarà figlio.\n[[2_S 7,16]]La tua casa e il tuo regno saranno saldi per sempre davanti a me e il tuo trono sarà reso stabile per sempre».","type":"reading","title":"Secondo libro di Samuele","reference_displayed":"7,4-5a.12-14a.16."},"date":"2024-03-19","gospel":{"text":"[[Mt 1,16]]Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù chiamato Cristo.\n[[Mt 1,18]]Ecco come avvenne la nascita di Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo.\n[[Mt 1,19]]Giuseppe suo sposo, che era giusto e non voleva ripudiarla, decise di licenziarla in segreto.\n[[Mt 1,20]]Mentre però stava pensando a queste cose, ecco che gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa, perché quel che è generato in lei viene dallo Spirito Santo.\n[[Mt 1,21]]Essa partorirà un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».\n[[Mt 1,24a]]Destatosi dal sonno, Giuseppe fece come gli aveva ordinato l'angelo del Signore.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","reference_displayed":"1,16.18-21.24a."}}