{"gospel":{"reference_displayed":"13,1-15.","text":"[[Jn 13,1]]Prima della festa di Pasqua, Gesù, sapendo che era giunta la sua ora di passare da questo mondo al Padre, dopo aver amato i suoi che erano nel mondo, li amò sino alla fine.\n[[Jn 13,2]]Mentre cenavano, quando gia il diavolo aveva messo in cuore a Giuda Iscariota, figlio di Simone, di tradirlo,\n[[Jn 13,3]]Gesù sapendo che il Padre gli aveva dato tutto nelle mani e che era venuto da Dio e a Dio ritornava,\n[[Jn 13,4]]si alzò da tavola, depose le vesti e, preso un asciugatoio, se lo cinse attorno alla vita.\n[[Jn 13,5]]Poi versò dell'acqua nel catino e cominciò a lavare i piedi dei discepoli e ad asciugarli con l'asciugatoio di cui si era cinto.\n[[Jn 13,6]]Venne dunque da Simon Pietro e questi gli disse: «Signore, tu lavi i piedi a me?».\n[[Jn 13,7]]Rispose Gesù: «Quello che io faccio, tu ora non lo capisci, ma lo capirai dopo».\n[[Jn 13,8]]Gli disse Simon Pietro: «Non mi laverai mai i piedi!». Gli rispose Gesù: «Se non ti laverò, non avrai parte con me».\n[[Jn 13,9]]Gli disse Simon Pietro: «Signore, non solo i piedi, ma anche le mani e il capo!».\n[[Jn 13,10]]Soggiunse Gesù: «Chi ha fatto il bagno, non ha bisogno di lavarsi se non i piedi ed è tutto mondo; e voi siete mondi, ma non tutti».\n[[Jn 13,11]]Sapeva infatti chi lo tradiva; per questo disse: «Non tutti siete mondi».\n[[Jn 13,12]]Quando dunque ebbe lavato loro i piedi e riprese le vesti, sedette di nuovo e disse loro: «Sapete ciò che vi ho fatto?\n[[Jn 13,13]]Voi mi chiamate Maestro e Signore e dite bene, perché lo sono.\n[[Jn 13,14]]Se dunque io, il Signore e il Maestro, ho lavato i vostri piedi, anche voi dovete lavarvi i piedi gli uni gli altri.\n[[Jn 13,15]]Vi ho dato infatti l'esempio, perché come ho fatto io, facciate anche voi».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"},"psalm":{"reference_displayed":"116(115),12-13.15-16bc.17-18.","text":"[[Ps 116,12]]Che cosa renderò al Signore \r\nper quanto mi ha dato?\n[[Ps 116,13]]Alzerò il calice della salvezza \r\ne invocherò il nome del Signore.\n\n[[Ps 116,15]]Preziosa agli occhi del Signore \r\nè la morte dei suoi fedeli.\n[[Ps 116,16b]]Io sono tuo servo, figlio della tua ancella;\n[[Ps 116,16c]]hai spezzato le mie catene.\n\n[[Ps 116,17]]A te offrirò sacrifici di lode \r\ne invocherò il nome del Signore.\n[[Ps 116,18]]Adempirò i miei voti al Signore \r\ndavanti a tutto il suo popolo.","type":"psalm","title":"Salmi"},"date":"2024-03-28","second_reading":{"reference_displayed":"11,23-26.","text":"[[1_Co 11,23]]Fratelli, io ho ricevuto dal Signore quello che a mia volta vi ho trasmesso: il Signore Gesù, nella notte in cui veniva tradito, prese del pane\n[[1_Co 11,24]]e, dopo aver reso grazie, lo spezzò e disse: \"Questo è il mio corpo, che è per voi; fate questo in memoria di me\".\n[[1_Co 11,25]]Allo stesso modo, dopo aver cenato, prese anche il calice, dicendo: \"Questo calice è la nuova alleanza nel mio sangue; fate questo, ogni volta che ne bevete, in memoria di me\".\n[[1_Co 11,26]]Ogni volta infatti che mangiate di questo pane e bevete di questo calice, voi annunziate la morte del Signore finché egli venga.","type":"reading","title":"Prima lettera di san Paolo apostolo ai Corinti"},"first_reading":{"reference_displayed":"12,1-8.11-14.","text":"[[Ex 12,1]]In quei giorni, il Signore disse a Mosè e ad Aronne nel paese d'Egitto:\n[[Ex 12,2]]\"Questo mese sarà per voi l'inizio dei mesi, sarà per voi il primo mese dell'anno.\n[[Ex 12,3]]Parlate a tutta la comunità di Israele e dite: Il dieci di questo mese ciascuno si procuri un agnello per famiglia, un agnello per casa.\n[[Ex 12,4]]Se la famiglia fosse troppo piccola per consumare un agnello, si assocerà al suo vicino, al più prossimo della casa, secondo il numero delle persone; calcolerete come dovrà essere l'agnello, secondo quanto ciascuno può mangiarne.\n[[Ex 12,5]]Il vostro agnello sia senza difetto, maschio, nato nell'anno; potrete sceglierlo tra le pecore o tra le capre\n[[Ex 12,6]]e lo serberete fino al quattordici di questo mese: allora tutta l'assemblea della comunità d'Israele lo immolerà al tramonto.\n[[Ex 12,7]]Preso un pò del suo sangue, lo porranno sui due stipiti e sull'architrave delle case, in cui lo dovranno mangiare.\n[[Ex 12,8]]In quella notte ne mangeranno la carne arrostita al fuoco; la mangeranno con azzimi e con erbe amare.\n[[Ex 12,11]]Ecco in qual modo lo mangerete: con i fianchi cinti, i sandali ai piedi, il bastone in mano; lo mangerete in fretta. È la pasqua del Signore!\n[[Ex 12,12]]In quella notte io passerò per il paese d'Egitto e colpirò ogni primogenito nel paese d'Egitto, uomo o bestia; così farò giustizia di tutti gli dei dell'Egitto. Io sono il Signore!\n[[Ex 12,13]]Il sangue sulle vostre case sarà il segno che voi siete dentro: io vedrò il sangue e passerò oltre, non vi sarà per voi flagello di sterminio, quando io colpirò il paese d'Egitto.\n[[Ex 12,14]]Questo giorno sarà per voi un memoriale; lo celebrerete come festa del Signore: di generazione in generazione, lo celebrerete come un rito perenne.","type":"reading","title":"Libro dell’Esodo"}}