{"gospel":{"text":"[[Mc 1,14]]Dopo che Giovanni fu arrestato, Gesù si recò nella Galilea predicando il vangelo di Dio e diceva:\n[[Mc 1,15]]«Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete al vangelo».\n[[Mc 1,16]]Passando lungo il mare della Galilea, vide Simone e Andrea, fratello di Simone, mentre gettavano le reti in mare; erano infatti pescatori.\n[[Mc 1,17]]Gesù disse loro: «Seguitemi, vi farò diventare pescatori di uomini».\n[[Mc 1,18]]E subito, lasciate le reti, lo seguirono.\n[[Mc 1,19]]Andando un poco oltre, vide sulla barca anche Giacomo di Zebedèo e Giovanni suo fratello mentre riassettavano le reti.\n[[Mc 1,20]]Li chiamò. Ed essi, lasciato il loro padre Zebedèo sulla barca con i garzoni, lo seguirono.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"1,14-20."},"date":"2024-01-21","second_reading":{"text":"[[1_Co 7,29]]Questo vi dico, fratelli: il tempo ormai si è fatto breve; d'ora innanzi, quelli che hanno moglie, vivano come se non l'avessero;\n[[1_Co 7,30]]coloro che piangono, come se non piangessero e quelli che godono come se non godessero; quelli che comprano, come se non possedessero;\n[[1_Co 7,31]]quelli che usano del mondo, come se non ne usassero appieno: perché passa la scena di questo mondo!","reference_displayed":"7,29-31.","title":"Prima lettera di san Paolo apostolo ai Corinti","type":"reading"},"first_reading":{"text":"[[Jon 3,1]]In quel tempo, fu rivolta a Giona una seconda volta questa parola del Signore:\n[[Jon 3,2]]\"Alzati, và a Ninive la grande città e annunzia loro quanto ti dirò\".\n[[Jon 3,3]]Giona si alzò e andò a Ninive secondo la parola del Signore. Ninive era una città molto grande, di tre giornate di cammino.\n[[Jon 3,4]]Giona cominciò a percorrere la città, per un giorno di cammino e predicava: \"Ancora quaranta giorni e Ninive sarà distrutta\".\n[[Jon 3,5]]I cittadini di Ninive credettero a Dio e bandirono un digiuno, vestirono il sacco, dal più grande al più piccolo.\n[[Jon 3,10]]Dio vide le loro opere, che cioè si erano convertiti dalla loro condotta malvagia, e Dio si impietosì riguardo al male che aveva minacciato di fare loro e non lo fece.","reference_displayed":"3,1-5.10.","title":"Libro di Giona","type":"reading"},"psalm":{"text":"[[Ps 25,4b]]Fammi conoscere, Signore, le tue vie;\n[[Ps 25,5]]guidami nella tua verità e istruiscimi, \r\nperché sei tu il Dio della mia salvezza, \r\nin te ho sempre sperato.\n\n[[Ps 25,6]]Ricordati, Signore, del tuo amore, \r\ndella tua fedeltà che è da sempre.\n[[Ps 25,7b]]Ricordati di me nella tua misericordia,\n[[Ps 25,7c]]per la tua bontà, Signore.\n\n[[Ps 25,8]]Buono e retto è il Signore, \r\nla via giusta addita ai peccatori;\n[[Ps 25,9]]guida gli umili secondo giustizia, \r\ninsegna ai poveri le sue vie.","title":"Salmi","type":"psalm","reference_displayed":"25(24),4b-5.6-7bc.8-9."}}