{"gospel":{"reference_displayed":"1,7-11.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Marco","text":"[[Mc 1,7]]In quel tempo, Giovanni predicava dicendo: «Dopo di me viene uno che è più forte di me e al quale io non son degno di chinarmi per sciogliere i legacci dei suoi sandali.\n[[Mc 1,8]]Io vi ho battezzati con acqua, ma egli vi battezzerà con lo Spirito Santo».\n[[Mc 1,9]]In quei giorni Gesù venne da Nazaret di Galilea e fu battezzato nel Giordano da Giovanni.\n[[Mc 1,10]]E, uscendo dall'acqua, vide aprirsi i cieli e lo Spirito discendere su di lui come una colomba.\n[[Mc 1,11]]E si sentì una voce dal cielo: «Tu sei il Figlio mio prediletto, in te mi sono compiaciuto»."},"date":"2024-01-07","first_reading":{"reference_displayed":"55,1-11.","type":"reading","title":"Libro di Isaia","text":"[[Is 55,1]]Così dice il Signore: «O voi tutti assetati venite all'acqua, chi non ha denaro venga ugualmente; comprate e mangiate senza denaro e, senza spesa, vino e latte.\n[[Is 55,2]]Perché spendete denaro per ciò che non è pane, il vostro patrimonio per ciò che non sazia? Su, ascoltatemi e mangerete cose buone e gusterete cibi succulenti.\n[[Is 55,3]]Porgete l'orecchio e venite a me, ascoltate e voi vivrete. Io stabilirò per voi un'alleanza eterna, i favori assicurati a Davide».\n[[Is 55,4]]Ecco l'ho costituito testimonio fra i popoli, principe e sovrano sulle nazioni.\n[[Is 55,5]]Ecco tu chiamerai gente che non conoscevi; accorreranno a te popoli che non ti conoscevano a causa del Signore, tuo Dio, del Santo di Israele, perché egli ti ha onorato.\n[[Is 55,6]]Cercate il Signore, mentre si fa trovare, invocatelo, mentre è vicino.\n[[Is 55,7]]L'empio abbandoni la sua via e l'uomo iniquo i suoi pensieri; ritorni al Signore che avrà misericordia di lui e al nostro Dio che largamente perdona.\n[[Is 55,8]]Perché i miei pensieri non sono i vostri pensieri, le vostre vie non sono le mie vie - oracolo del Signore.\n[[Is 55,9]]Quanto il cielo sovrasta la terra, tanto le mie vie sovrastano le vostre vie, i miei pensieri sovrastano i vostri pensieri.\n[[Is 55,10]]Come infatti la pioggia e la neve scendono dal cielo e non vi ritornano senza avere irrigato la terra, senza averla fecondata e fatta germogliare, perché dia il seme al seminatore e pane da mangiare,\n[[Is 55,11]]così sarà della parola \r\nuscita dalla mia bocca: \r\nnon ritornerà a me senza effetto, \r\nsenza aver operato ciò che desidero \r\ne senza aver compiuto ciò per cui l'ho mandata.»"},"psalm":{"reference_displayed":"12,2.4bcd.5-6.","type":"psalm","text":"[[Is 12,2]]Ecco, Dio è la mia salvezza; \r\nio confiderò, non avrò mai timore, \r\nperché mia forza e mio canto è il Signore; \r\negli è stato la mia salvezza.\n\n[[Is 12,4b]]\"Lodate il Signore, invocate il suo nome;\n[[Is 12,4c]]manifestate tra i popoli le sue meraviglie,\n[[Is 12,4d]]proclamate che il suo nome è sublime.\n\n[[Is 12,5]]Cantate inni al Signore, perché ha fatto opere grandi, \r\nciò sia noto in tutta la terra.\n[[Is 12,6]]Gridate giulivi ed esultate, abitanti di Sion, \r\nperché grande in mezzo a voi è il Santo di Israele\".","title":"Libro di Isaia"},"second_reading":{"reference_displayed":"5,1-9.","type":"reading","text":"[[1_Jn 5,1]]Carissimi, chiunque crede che Gesù è il Cristo, è nato da Dio; e chi ama colui che ha generato, ama anche chi da lui è stato generato.\n[[1_Jn 5,2]]Da questo conosciamo di amare i figli di Dio: se amiamo Dio e ne osserviamo i comandamenti,\n[[1_Jn 5,3]]perché in questo consiste l'amore di Dio, nell'osservare i suoi comandamenti; e i suoi comandamenti non sono gravosi.\n[[1_Jn 5,4]]Tutto ciò che è nato da Dio vince il mondo; e questa è la vittoria che ha sconfitto il mondo: la nostra fede.\n[[1_Jn 5,5]]E chi è che vince il mondo se non chi crede che Gesù è il Figlio di Dio?\n[[1_Jn 5,6]]Questi è colui che è venuto con acqua e sangue, Gesù Cristo; non con acqua soltanto, ma con l'acqua e con il sangue. Ed è lo Spirito che rende testimonianza, perché lo Spirito è la verità.\n[[1_Jn 5,7]]Poiché tre sono quelli che rendono testimonianza:\n[[1_Jn 5,8]]lo Spirito, l'acqua e il sangue, e questi tre sono concordi.\n[[1_Jn 5,9]]Se accettiamo la testimonianza degli uomini, la testimonianza di Dio è maggiore; e la testimonianza di Dio è quella che ha dato al suo Figlio.","title":"Prima lettera di san Giovanni apostolo"}}