{"first_reading":{"text":"[[Jon 3,1]]In quel tempo, fu rivolta a Giona una seconda volta questa parola del Signore:\n[[Jon 3,2]]\"Alzati, và a Ninive la grande città e annunzia loro quanto ti dirò\".\n[[Jon 3,3]]Giona si alzò e andò a Ninive secondo la parola del Signore. Ninive era una città molto grande, di tre giornate di cammino.\n[[Jon 3,4]]Giona cominciò a percorrere la città, per un giorno di cammino e predicava: \"Ancora quaranta giorni e Ninive sarà distrutta\".\n[[Jon 3,5]]I cittadini di Ninive credettero a Dio e bandirono un digiuno, vestirono il sacco, dal più grande al più piccolo.\n[[Jon 3,6]]Giunta la notizia fino al re di Ninive, egli si alzò dal trono, si tolse il manto, si coprì di sacco e si mise a sedere sulla cenere.\n[[Jon 3,7]]Poi fu proclamato in Ninive questo decreto, per ordine del re e dei suoi grandi: \"Uomini e animali, grandi e piccoli, non gustino nulla, non pascolino, non bevano acqua.\n[[Jon 3,8]]Uomini e bestie si coprano di sacco e si invochi Dio con tutte le forze; ognuno si converta dalla sua condotta malvagia e dalla violenza che è nelle sue mani.\n[[Jon 3,9]]Chi sa che Dio non cambi, si impietosisca, deponga il suo ardente sdegno sì che noi non moriamo?\".\n[[Jon 3,10]]Dio vide le loro opere, che cioè si erano convertiti dalla loro condotta malvagia, e Dio si impietosì riguardo al male che aveva minacciato di fare loro e non lo fece.","type":"reading","title":"Libro di Giona","reference_displayed":"3,1-10."},"gospel":{"text":"[[Lc 11,29]]In quel tempo, mentre le folle si accalcavano, Gesù cominciò a dire: «Questa generazione è una generazione malvagia; essa cerca un segno, ma non le sarà dato nessun segno fuorchè il segno di Giona.\n[[Lc 11,30]]Poiché come Giona fu un segno per quelli di Nìnive, così anche il Figlio dell'uomo lo sarà per questa generazione.\n[[Lc 11,31]]La regina del sud sorgerà nel giudizio insieme con gli uomini di questa generazione e li condannerà; perché essa venne dalle estremità della terra per ascoltare la sapienza di Salomone. Ed ecco, ben più di Salomone c'è qui.\n[[Lc 11,32]]Quelli di Nìnive sorgeranno nel giudizio insieme con questa generazione e la condanneranno; perché essi alla predicazione di Giona si convertirono. Ed ecco, ben più di Giona c'è qui».","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Luca","reference_displayed":"11,29-32."},"date":"2024-02-21","psalm":{"text":"[[Ps 51,3]]Pietà di me, o Dio, secondo la tua misericordia; \r\nnella tua grande bontà cancella il mio peccato.\n[[Ps 51,4]]Lavami da tutte le mie colpe, \r\nmondami dal mio peccato.\n\n[[Ps 51,12]]Crea in me, o Dio, un cuore puro, \r\nrinnova in me uno spirito saldo.\n[[Ps 51,13]]Non respingermi dalla tua presenza \r\ne non privarmi del tuo santo spirito.\n\n[[Ps 51,18]]Tu non gradisci il sacrificio \r\ne, se offro olocausti, non li accetti.\n[[Ps 51,19]]Uno spirito contrito è sacrificio a Dio, \r\nun cuore affranto e umiliato, Dio, tu non disprezzi.","type":"psalm","title":"Salmi","reference_displayed":"51(50),3-4.12-13.18-19."}}