{"second_reading":{"type":"reading","text":"[[Ep 2,4]]Ma Dio, ricco di misericordia, per il grande amore con il quale ci ha amati,\n[[Ep 2,5]]da morti che eravamo per i peccati, ci ha fatti rivivere con Cristo: per grazia infatti siete stati salvati.\n[[Ep 2,6]]Con lui ci ha anche risuscitati e ci ha fatti sedere nei cieli, in Cristo Gesù,\n[[Ep 2,7]]per mostrare nei secoli futuri la straordinaria ricchezza della sua grazia mediante la sua bontà verso di noi in Cristo Gesù.\n[[Ep 2,8]]Per questa grazia infatti siete salvi mediante la fede; e ciò non viene da voi, ma è dono di Dio;\n[[Ep 2,9]]né viene dalle opere, perché nessuno possa vantarsene.\n[[Ep 2,10]]Siamo infatti opera sua, creati in Cristo Gesù per le opere buone che Dio ha predisposto perché noi le praticassimo.","reference_displayed":"2,4-10.","title":"Lettera di san Paolo apostolo agli Efesini"},"psalm":{"title":"Salmi","text":"[[Ps 137,1]]Sui fiumi di Babilonia, \r\nlà sedevamo piangendo al ricordo di Sion.\n[[Ps 137,2]]Ai salici di quella terra \r\nappendemmo le nostre cetre.\n\n[[Ps 137,3]]Là ci chiedevano parole di canto \r\ncoloro che ci avevano deportato, \r\ncanzoni di gioia, i nostri oppressori: \r\n\"Cantateci i canti di Sion!\".\n\n[[Ps 137,4]]Come cantare i canti del Signore \r\nin terra straniera?\n[[Ps 137,5]]Se ti dimentico, Gerusalemme, \r\nsi paralizzi la mia destra;\n\n[[Ps 137,6]]mi si attacchi la lingua al palato, \r\nse lascio cadere il tuo ricordo, \r\nse non metto Gerusalemme \r\nal di sopra di ogni mia gioia.","reference_displayed":"137(136),1-2.3.4-5.6.","type":"psalm"},"first_reading":{"title":"Secondo libro delle Cronache","text":"[[2_Ch 36,14]]In quel tempo tutti i capi di Giuda, i sacerdoti e il popolo moltiplicarono le loro infedeltà, imitando in tutto gli abomini degli altri popoli, e contaminarono il tempio, che il Signore si era consacrato in Gerusalemme.\n[[2_Ch 36,15]]Il Signore Dio dei loro padri mandò premurosamente e incessantemente i suoi messaggeri ad ammonirli, perché amava il suo popolo e la sua dimora.\n[[2_Ch 36,16]]Ma essi si beffarono dei messaggeri di Dio, disprezzarono le sue parole e schernirono i suoi profeti al punto che l'ira del Signore contro il suo popolo raggiunse il culmine, senza più rimedio.\n[[2_Ch 36,19]]Quindi incendiarono il tempio, demolirono le mura di Gerusalemme e diedero alle fiamme tutti i suoi palazzi e distrussero tutte le sue case più eleganti.\n[[2_Ch 36,20]]Il re deportò in Babilonia gli scampati alla spada, che divennero schiavi suoi e dei suoi figli fino all'avvento del regno persiano,\n[[2_Ch 36,21]]attuandosi così la parola del Signore, predetta per bocca di Geremia: \"Finché il paese non abbia scontato i suoi sabati, esso riposerà per tutto il tempo nella desolazione fino al compiersi di settanta anni\".\n[[2_Ch 36,22]]Nell'anno primo di Ciro, re di Persia, a compimento della parola del Signore predetta per bocca di Geremia, il Signore suscitò lo spirito di Ciro re di Persia, che fece proclamare per tutto il regno, a voce e per iscritto:\n[[2_Ch 36,23]]\"Dice Ciro re di Persia: Il Signore, Dio dei cieli, mi ha consegnato tutti i regni della terra. Egli mi ha comandato di costruirgli un tempio in Gerusalemme, che è in Giuda. Chiunque di voi appartiene al suo popolo, il suo Dio sia con lui e parta!\".","reference_displayed":"36,14-16.19-23.","type":"reading"},"date":"2024-03-10","gospel":{"type":"gospel","text":"[[Jn 3,14]]In quel tempo Gesù disse a Nicodemo: «Come Mosè innalzò il serpente nel deserto, così bisogna che sia innalzato il Figlio dell'uomo,\n[[Jn 3,15]]perché chiunque crede in lui abbia la vita eterna».\n[[Jn 3,16]]Dio infatti ha tanto amato il mondo da dare il suo Figlio unigenito, perché chiunque crede in lui non muoia, ma abbia la vita eterna.\n[[Jn 3,17]]Dio non ha mandato il Figlio nel mondo per giudicare il mondo, ma perché il mondo si salvi per mezzo di lui.\n[[Jn 3,18]]Chi crede in lui non è condannato; ma chi non crede è gia stato condannato, perché non ha creduto nel nome dell'unigenito Figlio di Dio».\n[[Jn 3,19]]E il giudizio è questo: la luce è venuta nel mondo, ma gli uomini hanno preferito le tenebre alla luce, perché le loro opere erano malvagie.\n[[Jn 3,20]]Chiunque infatti fa il male, odia la luce e non viene alla luce perché non siano svelate le sue opere.\n[[Jn 3,21]]Ma chi opera la verità viene alla luce, perché appaia chiaramente che le sue opere sono state fatte in Dio».","reference_displayed":"3,14-21.","title":"Dal Vangelo di Gesù Cristo secondo Giovanni"}}