{"first_reading":{"text":"[[Is 49,8]]Così dice il Signore: \"Al tempo della misericordia ti ho ascoltato, nel giorno della salvezza ti ho aiutato. Ti ho formato e posto come alleanza per il popolo, per far risorgere il paese, per farti rioccupare l'eredità devastata,\n[[Is 49,9]]per dire ai prigionieri: Uscite, e a quanti sono nelle tenebre: Venite fuori. Essi pascoleranno lungo tutte le strade, e su ogni altura troveranno pascoli.\n[[Is 49,10]]Non soffriranno né fame né sete e non li colpirà né l'arsura né il sole, perché colui che ha pietà di loro li guiderà, li condurrà alle sorgenti di acqua.\n[[Is 49,11]]Io trasformerò i monti in strade e le mie vie saranno elevate.\n[[Is 49,12]]Ecco, questi vengono da lontano, ed ecco, quelli vengono da mezzogiorno e da occidente e quelli dalla regione di Assuan\".\n[[Is 49,13]]Giubilate, o cieli; rallegrati, o terra, gridate di gioia, o monti, perché il Signore consola il suo popolo e ha pietà dei suoi miseri.\n[[Is 49,14]]Sion ha detto: \"Il Signore mi ha abbandonato, il Signore mi ha dimenticato\".\n[[Is 49,15]]Si dimentica forse una donna del suo bambino, così da non commuoversi per il figlio delle sue viscere? Anche se queste donne si dimenticassero, io invece non ti dimenticherò mai.","type":"reading","title":"Libro di Isaia","reference_displayed":"49,8-15."},"date":"2024-03-13","gospel":{"text":"[[Jn 5,17]]In quel tempo, Gesù rispose ai Giudei: «Il Padre mio opera sempre e anch'io opero».\n[[Jn 5,18]]Proprio per questo i Giudei cercavano ancor più di ucciderlo: perché non soltanto violava il sabato, ma chiamava Dio suo Padre, facendosi uguale a Dio.\n[[Jn 5,19]]Gesù riprese a parlare e disse: «In verità, in verità vi dico, il Figlio da sé non può fare nulla se non ciò che vede fare dal Padre; quello che egli fa, anche il Figlio lo fa.\n[[Jn 5,20]]Il Padre infatti ama il Figlio, gli manifesta tutto quello che fa e gli manifesterà opere ancora più grandi di queste, e voi ne resterete meravigliati.\n[[Jn 5,21]]Come il Padre risuscita i morti e dà la vita, così anche il Figlio dà la vita a chi vuole;\n[[Jn 5,22]]il Padre infatti non giudica nessuno ma ha rimesso ogni giudizio al Figlio,\n[[Jn 5,23]]perché tutti onorino il Figlio come onorano il Padre. Chi non onora il Figlio, non onora il Padre che lo ha mandato.\n[[Jn 5,24]]In verità, in verità vi dico: chi ascolta la mia parola e crede a colui che mi ha mandato, ha la vita eterna e non va incontro al giudizio, ma è passato dalla morte alla vita.\n[[Jn 5,25]]In verità, in verità vi dico: è venuto il momento, ed è questo, in cui i morti udranno la voce del Figlio di Dio, e quelli che l'avranno ascoltata, vivranno.\n[[Jn 5,26]]Come infatti il Padre ha la vita in se stesso, così ha concesso al Figlio di avere la vita in se stesso;\n[[Jn 5,27]]e gli ha dato il potere di giudicare, perché è Figlio dell'uomo.\n[[Jn 5,28]]Non vi meravigliate di questo, poiché verrà l'ora in cui tutti coloro che sono nei sepolcri udranno la sua voce e ne usciranno:\n[[Jn 5,29]]quanti fecero il bene per una risurrezione di vita e quanti fecero il male per una risurrezione di condanna.\n[[Jn 5,30]]Io non posso far nulla da me stesso; giudico secondo quello che ascolto e il mio giudizio è giusto, perché non cerco la mia volontà, ma la volontà di colui che mi ha mandato.","type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","reference_displayed":"5,17-30."},"psalm":{"text":"[[Ps 145,8]]Paziente e misericordioso è il Signore, \r\nlento all'ira e ricco di grazia.\n[[Ps 145,9]]Buono è il Signore verso tutti, \r\nla sua tenerezza si espande su tutte le creature.\n\n[[Ps 145,13c]]Giusto è il Signore in tutte le sue vie,\n[[Ps 145,13d]]santo in tutte le sue opere.\n[[Ps 145,14]]Il Signore sostiene quelli che vacillano \r\ne rialza chiunque è caduto.\n\n[[Ps 145,17]]Giusto è il Signore in tutte le sue vie, \r\nsanto in tutte le sue opere.\n[[Ps 145,18]]Il Signore è vicino a quanti lo invocano, \r\na quanti lo cercano con cuore sincero.","type":"psalm","title":"Salmi","reference_displayed":"145(144),8-9.13cd-14.17-18."}}