{"date":"2024-02-13","first_reading":{"type":"reading","text":"[[Jc 1,12]]Beato l'uomo che sopporta la tentazione, perché una volta superata la prova riceverà la corona della vita che il Signore ha promesso a quelli che lo amano.\n[[Jc 1,13]]Nessuno, quando è tentato, dica: \"Sono tentato da Dio\"; perché Dio non può essere tentato dal male e non tenta nessuno al male.\n[[Jc 1,14]]Ciascuno piuttosto è tentato dalla propria concupiscenza che lo attrae e lo seduce;\n[[Jc 1,15]]poi la concupiscenza concepisce e genera il peccato, e il peccato, quand'è consumato, produce la morte.\n[[Jc 1,16]]Non andate fuori strada, fratelli miei carissimi;\n[[Jc 1,17]]ogni buon regalo e ogni dono perfetto viene dall'alto e discende dal Padre della luce, nel quale non c'è variazione né ombra di cambiamento.\n[[Jc 1,18]]Di sua volontà egli ci ha generati con una parola di verità, perché noi fossimo come una primizia delle sue creature.","reference_displayed":"1,12-18.","title":"Lettera di san Giacomo"},"gospel":{"type":"gospel","text":"[[Mc 8,14]]In quel tempo, i discepoli avevano dimenticato di prendere dei pani e non avevano con sé sulla barca che un pane solo.\n[[Mc 8,15]]Allora egli li ammoniva dicendo: «Fate attenzione, guardatevi dal lievito dei farisei e dal lievito di Erode!».\n[[Mc 8,16]]E quelli dicevano fra loro: «Non abbiamo pane».\n[[Mc 8,17]]Ma Gesù, accortosi di questo, disse loro: «Perché discutete che non avete pane? Non intendete e non capite ancora? Avete il cuore indurito?\n[[Mc 8,18]]Avete occhi e non vedete, avete orecchi e non udite? E non vi ricordate,\n[[Mc 8,19]]quando ho spezzato i cinque pani per i cinquemila, quante ceste colme di pezzi avete portato via?». Gli dissero: «Dodici».\n[[Mc 8,20]]«E quando ho spezzato i sette pani per i quattromila, quante sporte piene di pezzi avete portato via?». Gli dissero: «Sette».\n[[Mc 8,21]]E disse loro: «Non capite ancora?».","reference_displayed":"8,14-21.","title":"Dal Vangelo di Gesù Cristo secondo Marco"},"psalm":{"type":"psalm","text":"[[Ps 94,12]]Beato l'uomo che tu istruisci, Signore, \r\ne che ammaestri nella tua legge,\n[[Ps 94,13a]]per dargli riposo nei giorni di sventura.\n[[Ps 94,14]]Perché il Signore non respinge il suo popolo, \r\n\nla sua eredità non la può abbandonare,\n[[Ps 94,15]]ma il giudizio si volgerà a giustizia, \r\nla seguiranno tutti i retti di cuore.\n[[Ps 94,18]]Quando dicevo: \"Il mio piede vacilla\", \r\n\nla tua grazia, Signore, mi ha sostenuto.\n[[Ps 94,19]]Quand'ero oppresso dall'angoscia, \r\nil tuo conforto mi ha consolato.","reference_displayed":"94(93),12-13a.14-15.18-19.","title":"Salmi"}}