{"gospel":{"reference_displayed":"18,9-14.","text":"[[Lc 18,9]]예수님께서는 또 스스로 의롭다고 자신하며 다른 사람들을 업신여기는 자들에게 이 비유를 말씀하셨다.\n[[Lc 18,10]]“ 두 사람이 기도하러 성전에 올라갔다. 한 사람은 바리사이였고 다른 사람은 세리였다.\n[[Lc 18,11]]바리사이는 꼿꼿이 서서 혼잣말로 이렇게 기도하였다. ‘ 오, 하느님! 제가 다른 사람들, 강도짓을 하는 자나 불의를 저지르는 자나 간음을 하는 자와 같지 않고 저 세리와도 같지 않으니, 하느님께 감사드립니다.\n[[Lc 18,12]]저는 일주일에 두 번 단식하고 모든 소득의 십일조를 바칩니다.’\n[[Lc 18,13]]그러나 세리는 멀찍이 서서 하늘을 향하여 눈을 들 엄두도 내지 못하고 가슴을 치며 말하였다. ‘ 오, 하느님! 이 죄인을 불쌍히 여겨 주십시오.’\n[[Lc 18,14]]내가 너희에게 말한다. 그 바리사이가 아니라 이 세리가 의롭게 되어 집으로 돌아갔다. 누구든지 자신을 높이는 이는 낮아지고 자신을 낮추는 이는 높아질 것이다.”","type":"gospel","title":"루카"},"second_reading":{"text":"[[2_Tm 4,6]]나는 이미 하느님께 올리는 포도주로 바쳐지고 있습니다. 내가 이 세상을 떠날 때가 다가온 것입니다.\n[[2_Tm 4,7]]나는 훌륭히 싸웠고 달릴 길을 다 달렸으며 믿음을 지켰습니다.\n[[2_Tm 4,8]]이제는 의로움의 화관이 나를 위하여 마련되어 있습니다. 의로운 심판관이신 주님께서 그날에 그것을 나에게 주실 것입니다. 나만이 아니라, 그분께서 나타나시기를 애타게 기다린 모든 사람에게도 주실 것입니다.\n[[2_Tm 4,16]]나의 첫 변론 때에 아무도 나를 거들어 주지 않고, 모두 나를 저버렸습니다. 그들에게 이것이 불리하게 셈해지지 않기를 바랍니다.\n[[2_Tm 4,17]]그러나 주님께서는 내 곁에 계시면서 나를 굳세게 해 주셨습니다. 나를 통하여 복음 선포가 완수되고 모든 민족들이 그것을 듣게 하시려는 것이었습니다. 그리고 나는 사자의 입에서 구출되었습니다.\n[[2_Tm 4,18]]주님께서는 앞으로도 나를 모든 악행에서 구출하시고, 하늘에 있는 당신 나라에 들어갈 수 있게 구원해 주실 것입니다. 그분께 영광이 영원무궁하기를 빕니다. 아멘.","reference_displayed":"4,6-8.16-18.","title":"2티모","type":"reading"},"date":"2019-10-27","psalm":{"text":"[[Ps 34,2]]나 언제나 주님을 찬미하리라. 내 입에 늘 그분에 대한 찬양이 있으리라.\n[[Ps 34,3]]내 영혼이 주님을 자랑하리니 가난한 이들은 듣고서 기뻐하여라.\n[[Ps 34,17]]주님의 얼굴은 악을 행하는 자들에게 맞서시니 그들에 대한 기억을 세상에서 없애시기 위함이라네.\n[[Ps 34,18]]그들이 울부짖자 주님께서 들으시어 모든 곤경에서 구해 주셨네.\n[[Ps 34,19]]주님께서는 마음이 부서진 이들에게 가까이 계시고 넋이 짓밟힌 이들을 구원해 주신다.\n[[Ps 34,23]]주님께서 당신 종들의 목숨을 건져 주시니 그분께 피신하는 이는 아무도 죗값을 받지 않으리라.","reference_displayed":"34(33),2-3.17-18.19.23.","type":"psalm","title":"시편"},"first_reading":{"text":"[[Si 35,12]]지극히 높으신 분께서 네게 주신 대로 바치고 기꺼운 마음으로 능력껏 바쳐라.\n[[Si 35,13]]주님께서는 갚아 주시는 분이시기에 일곱 배로 너에게 갚아 주시리라.\n[[Si 35,14]]그분에게 뇌물을 바치지 마라. 받아 주지 않으신다.\n[[Si 35,16]]그분께서는 가난한 사람을 차별하지 않으시고 부당한 대우를 받은 사람의 기도를 들어 주시리라.\n[[Si 35,17]]그분께서는 고아의 간청을 무시하지 않으시고 과부가 쏟아 놓는 하소연을 들어 주신다.\n[[Si 35,18]]과부의 눈물이 그 뺨에 흘러내리고","reference_displayed":"35,12-14.16-18.","title":"집회","type":"reading"}}