{"first_reading":{"title":"아모","reference_displayed":"8,4-7.","type":"reading","text":"[[Am 8,4]]빈곤한 이를 짓밟고 이 땅의 가난한 이를 망하게 하는 자들아 이 말을 들어라!\n[[Am 8,5]]너희는 말한다. ‘‘‘언제면 초하룻날이 지나서 곡식을 내다 팔지? 언제면 안식일이 지나서 밀을 내놓지? 에파는 작게, 세켈은 크게 하고 가짜 저울로 속이자.\n[[Am 8,6]]힘없는 자를 돈으로 사들이고 빈곤한 자를 신 한 켤레 값으로 사들이자. 지스러기 밀도 내다 팔자.’‘‘\n[[Am 8,7]]주님께서 야곱의 자만을 두고 맹세하셨다. ‘‘‘나는 그들의 모든 행동을 결코 잊지 않으리라."},"second_reading":{"title":"1티모","reference_displayed":"2,1-8.","type":"reading","text":"[[1_Tm 2,1]]그러므로 나는 무엇보다도 먼저 모든 사람을 위하여 간청과 기도와 전구와 감사를 드리라고 권고합니다.\n[[1_Tm 2,2]]임금들과 높은 지위에 있는 모든 사람을 위해서도 기도하여, 우리가 아주 신심 깊고 품위 있게, 평온하고 조용한 생활을 할 수 있도록 하십시오.\n[[1_Tm 2,3]]그렇게 하는 것이 우리의 구원자이신 하느님께서 좋아하시고 마음에 들어 하시는 일입니다.\n[[1_Tm 2,4]]하느님께서는 모든 사람이 구원을 받고 진리를 깨닫게 되기를 원하십니다.\n[[1_Tm 2,5]]하느님은 한 분이시고 하느님과 사람 사이의 중개자도 한 분이시니 사람이신 그리스도 예수님이십니다.\n[[1_Tm 2,6]]당신 자신을 모든 사람의 몸값으로 내어 주신 분이십니다. 이것이 제때에 드러난 증거입니다.\n[[1_Tm 2,7]]나는 이 증거의 선포자와 사도로, 다른 민족들에게 믿음과 진리를 가르치는 교사로 임명을 받았습니다. 나는 진실을 말할 뿐, 거짓말을 하지 않습니다.\n[[1_Tm 2,8]]그러므로 나는 남자들이 성을 내거나 말다툼을 하는 일 없이, 어디에서나 거룩한 손을 들어 기도하기를 바랍니다."},"gospel":{"title":"루카","reference_displayed":"16,1-13.","type":"gospel","text":"[[Lc 16,1]]예수님께서 제자들에게도 말씀하셨다. “ 어떤 부자가 집사를 두었는데, 이 집사가 자기의 재산을 낭비한다는 말을 듣고,\n[[Lc 16,2]]그를 불러 말하였다. ‘ 자네 소문이 들리는데 무슨 소린가? 집사 일을 청산하게. 자네는 더 이상 집사 노릇을 할 수 없네.’\n[[Lc 16,3]]그러자 집사는 속으로 말하였다. ‘ 주인이 내게서 집사 자리를 빼앗으려고 하니 어떻게 하지? 땅을 파자니 힘에 부치고 빌어먹자니 창피한 노릇이다.\n[[Lc 16,4]]옳지, 이렇게 하자. 내가 집사 자리에서 밀려나면 사람들이 나를 저희 집으로 맞아들이게 해야지.’\n[[Lc 16,5]]그래서 그는 주인에게 빚진 사람들을 하나씩 불러 첫 사람에게 물었다. ‘ 내 주인에게 얼마를 빚졌소?’\n[[Lc 16,6]]그가 ‘ 기름 백 항아리요.’ 하자, 집사가 그에게 ‘ 당신의 빚 문서를 받으시오. 그리고 얼른 앉아 쉰이라고 적으시오.’ 하고 말하였다.\n[[Lc 16,7]]이어서 다른 사람에게 ‘ 당신은 얼마를 빚졌소?’ 하고 물었다. 그가 ‘ 밀 백 섬이오.’ 하자, 집사가 그에게 ‘ 당신의 빚 문서를 받아 여든이라고 적으시오.’ 하고 말하였다.\n[[Lc 16,8]]주인은 그 불의한 집사를 칭찬하였다. 그가 영리하게 대처하였기 때문이다. 사실 이 세상의 자녀들이 저희끼리 거래하는 데에는 빛의 자녀들보다 영리하다.”\n[[Lc 16,9]]“ 내가 너희에게 말한다. 불의한 재물로 친구들을 만들어라. 그래서 재물이 없어질 때에 그들이 너희를 영원한 거처로 맞아들이게 하여라.\n[[Lc 16,10]]아주 작은 일에 성실한 사람은 큰일에도 성실하고, 아주 작은 일에 불의한 사람은 큰일에도 불의하다.\n[[Lc 16,11]]그러니 너희가 불의한 재물을 다루는 데에 성실하지 못하면, 누가 너희에게 참된 것을 맡기겠느냐?\n[[Lc 16,12]]또 너희가 남의 것을 다루는 데에 성실하지 못하면, 누가 너희에게 너희의 몫을 내주겠느냐?”\n[[Lc 16,13]]“ 어떠한 종도 두 주인을 섬길 수 없다. 한쪽은 미워하고 다른 쪽은 사랑하며, 한쪽은 떠받들고 다른 쪽은 업신여기게 된다. 너희는 하느님과 재물을 함께 섬길 수 없다.”"},"date":"2019-09-22","psalm":{"title":"시편","reference_displayed":"113(112),1-2.4-6.7-8.","type":"psalm","text":"[[Ps 113,1]]할렐루야! 찬양하여라, 주님의 종들아. 찬양하여라, 주님의 이름을.\n[[Ps 113,2]]주님의 이름은 찬미받으소서, 이제부터 영원까지.\n[[Ps 113,4]]주님께서는 모든 민족들 위에 높으시고 그분의 영광은 하늘 위에 높으시다.\n[[Ps 113,5]]누가 우리 하느님이신 주님과 같으랴? 드높은 곳에 좌정하신 분\n\n[[Ps 113,6]]하늘과 땅을 굽어보시는 분\n[[Ps 113,7]]억눌린 이를 먼지에서 일으켜 세우시고 불쌍한 이를 거름에서 들어 올리시는 분.\n[[Ps 113,8]]그를 귀족들과, 당신 백성의 귀족들과 한자리에 앉히시기 위함이다."}}