{"gospel":{"text":"[[Mt 1,1]]다윗의 자손이시며 아브라함의 자손이신 예수 그리스도의 족보.\n[[Mt 1,2]]아브라함은 이사악을 낳고 이사악은 야곱을 낳았으며 야곱은 유다와 그 형제들을 낳았다.\n[[Mt 1,3]]유다는 타마르에게서 페레츠와 제라를 낳고 페레츠는 헤츠론을 낳았으며 헤츠론은 람을 낳았다.\n[[Mt 1,4]]람은 암미나답을 낳고 암미나답은 나흐손을 낳았으며 나흐손은 살몬을 낳았다.\n[[Mt 1,5]]살몬은 라합에게서 보아즈를 낳고 보아즈는 룻에게서 오벳을 낳았다. 오벳은 이사이를 낳고\n[[Mt 1,6]]이사이는 다윗 임금을 낳았다. 다윗은 우리야의 아내에게서 솔로몬을 낳고,\n[[Mt 1,7]]솔로몬은 르하브암을 낳았으며 르하브암은 아비야를 낳고 아비야는 아삽을 낳았다.\n[[Mt 1,8]]아삽은 여호사팟을 낳고 여호사팟은 여호람을 낳았으며 여호람은 우찌야를 낳았다.\n[[Mt 1,9]]우찌야는 요탐을 낳고 요탐은 아하즈를 낳았으며 아하즈는 히즈키야를 낳았다.\n[[Mt 1,10]]히즈키야는 므나쎄를 낳고 므나쎄는 아몬을 낳았으며 아몬은 요시야를 낳았다.\n[[Mt 1,11]]요시야는 바빌론 유배 때에 여호야킨과 그 동생들을 낳았다.\n[[Mt 1,12]]바빌론 유배 뒤에 여호야킨은 스알티엘을 낳고 스알티엘은 즈루빠벨을 낳았다.\n[[Mt 1,13]]즈루빠벨은 아비훗을 낳고 아비훗은 엘야킴을 낳았으며 엘야킴은 아조르를 낳았다.\n[[Mt 1,14]]아조르는 차독을 낳고 차독은 아킴을 낳았으며 아킴은 엘리웃을 낳았다.\n[[Mt 1,15]]엘리웃은 엘아자르를 낳고 엘아자르는 마탄을 낳았으며 마탄은 야곱을 낳았다.\n[[Mt 1,16]]야곱은 마리아의 남편 요셉을 낳았는데, 마리아에게서 그리스도라고 불리는 예수님께서 태어나셨다.\n[[Mt 1,17]]그리하여 이 모든 세대의 수는 아브라함부터 다윗까지가 십사 대이고, 다윗부터 바빌론 유배까지가 십사 대이며, 바빌론 유배부터 그리스도까지가 십사 대이다.","reference_displayed":"1,1-17.","type":"gospel","title":"마태"},"date":"2019-12-17","first_reading":{"text":"[[Gn 49,2]]야곱의 아들들아, 모여 와 들어라. 너희 아버지 이스라엘의 말을 들어라.\n[[Gn 49,8]]너 유다야, 네 형제들이 너를 찬양하리라. 네 손은 원수들의 목을 잡고 네 아버지의 아들들이 네 앞에 엎드리리라.\n[[Gn 49,9]]유다는 어린 사자. 내 아들아, 너는 네가 잡은 짐승을 먹고 컸다. 유다가 사자처럼, 암사자처럼 웅크려 엎드리니 누가 감히 그를 건드리랴?\n[[Gn 49,10]]유다에게 조공을 바치고 민족들이 그에게 순종할 때까지 왕홀이 유다에게서, 지휘봉이 그의 다리 사이에서 떠나지 않으리라.","reference_displayed":"49,2.8-10.","type":"reading","title":"창세"},"psalm":{"text":"[[Ps 72,1]][솔로몬] 하느님, 당신의 공정을 임금에게, 당신의 정의를 왕자에게 베푸소서.\n[[Ps 72,2]]그가 당신의 백성을 정의로, 당신의 가련한 이들을 공정으로 통치하게 하소서.\n[[Ps 72,3]]산들은 백성에게 평화를, 언덕들은 정의를 가져오게 하소서.\n[[Ps 72,4a]]그가 백성 가운데 가련한 이들의 권리를 보살피고 불쌍한 이들에게 도움을 베풀며 폭행하는 자를 쳐부수게 하소서.\n\n[[Ps 72,4b]]그가 백성 가운데 가련한 이들의 권리를 보살피고 불쌍한 이들에게 도움을 베풀며 폭행하는 자를 쳐부수게 하소서.\n[[Ps 72,7]]그의 시대에 정의가, 큰 평화가 꽃피게 하소서, 저 달이 다할 그때까지.\n[[Ps 72,8]]그가 바다에서 바다까지, 강에서 땅 끝까지 다스리게 하소서.\n[[Ps 72,17]]그의 이름이 영원하며 해가 비치는 한 그의 이름도 솟아오르게 하소서. 모든 민족들이 그를 통하여 복을 받고 그를 칭송하게 하소서.","reference_displayed":"72(71),1-2.3-4ab.7-8.17.","type":"psalm","title":"시편"}}