{"first_reading":{"title":"로마","type":"reading","reference_displayed":"8,1-11.","text":"[[Rm 8,1]]그러므로 이제 그리스도 예수님 안에 있는 이들은 단죄를 받을 일이 없습니다.\n[[Rm 8,2]]그리스도 예수님 안에서 생명을 주시는 성령의 법이 그대를 죄와 죽음의 법에서 해방시켜 주었기 때문입니다.\n[[Rm 8,3]]율법이 육으로 말미암아 나약해져 이룰 수 없던 것을 하느님께서 이루셨습니다. 곧 당신의 친아드님을 죄 많은 육의 모습을 지닌 속죄 제물로 보내시어 그 육 안에서 죄를 처단하셨습니다.\n[[Rm 8,4]]이는 육이 아니라 성령에 따라 살아가는 우리 안에서, 율법이 요구하는 바가 채워지게 하려는 것이었습니다.\n[[Rm 8,5]]무릇 육을 따르는 자들은 육에 속한 것을 생각하고, 성령을 따르는 이들은 성령에 속한 것을 생각합니다.\n[[Rm 8,6]]육의 관심사는 죽음이고 성령의 관심사는 생명과 평화입니다.\n[[Rm 8,7]]육의 관심사는 하느님을 적대하는 것이기 때문입니다. 사실 그것은 하느님의 법에 복종하지 않을 뿐만 아니라 복종할 수도 없습니다.\n[[Rm 8,8]]육 안에 있는 자들은 하느님 마음에 들 수 없습니다.\n[[Rm 8,9]]그러나 하느님의 영이 여러분 안에 사시기만 하면, 여러분은 육 안에 있지 않고 성령 안에 있게 됩니다. 누구든지 그리스도의 영을 모시고 있지 않으면, 그는 그리스도께 속한 사람이 아닙니다.\n[[Rm 8,10]]그러나 그리스도께서 여러분 안에 계시면, 몸은 비록 죄 때문에 죽은 것이 되지만, 의로움 때문에 성령께서 여러분의 생명이 되어 주십니다.\n[[Rm 8,11]]예수님을 죽은 이들 가운데에서 일으키신 분의 영께서 여러분 안에 사시면, 그리스도를 죽은 이들 가운데에서 일으키신 분께서 여러분 안에 사시는 당신의 영을 통하여 여러분의 죽을 몸도 다시 살리실 것입니다."},"date":"2019-10-26","psalm":{"title":"시편","type":"psalm","reference_displayed":"24(23),1-2.3-4ab.5-6.","text":"[[Ps 24,1]][시편. 다윗] 주님 것이라네, 세상과 그 안에 가득 찬 것들 누리와 그 안에 사는 것들.\n[[Ps 24,2]]그분께서 물 위에 그것을 세우시고 강 위에 그것을 굳히신 까닭일세.\n[[Ps 24,3]]누가 주님의 산에 오를 수 있으랴? 누가 그분의 거룩한 곳에 설 수 있으랴?\n[[Ps 24,4a]]손이 깨끗하고 마음이 결백한 이 옳지 않은 것에 정신을 쏟지 않는 이 거짓으로 맹세하지 않는 이라네.\n\n[[Ps 24,4b]]손이 깨끗하고 마음이 결백한 이 옳지 않은 것에 정신을 쏟지 않는 이 거짓으로 맹세하지 않는 이라네.\n[[Ps 24,5]]그는 주님께 복을 받고 자기 구원의 하느님께 의로움을 인정받으리라.\n[[Ps 24,6]]이들이 그분을 찾는 이들의 세대, 그분 얼굴을 찾는 이들의 세대 야곱이라네."},"gospel":{"title":"루카","type":"gospel","reference_displayed":"13,1-9.","text":"[[Lc 13,1]]바로 그때에 어떤 사람들이 와서, 빌라도가 갈릴래아 사람들을 죽여 그들이 바치려던 제물을 피로 물들게 한 일을 예수님께 알렸다.\n[[Lc 13,2]]그러자 예수님께서 그들에게 이르셨다. “ 너희는 그 갈릴래아 사람들이 그러한 변을 당하였다고 해서 다른 모든 갈릴래아 사람보다 더 큰 죄인이라고 생각하느냐?\n[[Lc 13,3]]아니다. 내가 너희에게 말한다. 너희도 회개하지 않으면 모두 그처럼 멸망할 것이다.\n[[Lc 13,4]]또 실로암에 있던 탑이 무너지면서 깔려 죽은 그 열여덟 사람, 너희는 그들이 예루살렘에 사는 다른 모든 사람보다 더 큰 잘못을 하였다고 생각하느냐?\n[[Lc 13,5]]아니다. 내가 너희에게 말한다. 너희도 회개하지 않으면 모두 그렇게 멸망할 것이다.”\n[[Lc 13,6]]예수님께서 이러한 비유를 말씀하셨다. “ 어떤 사람이 자기 포도밭에 무화과나무 한 그루를 심어 놓았다. 그리고 나중에 가서 그 나무에 열매가 달렸나 하고 찾아보았지만 하나도 찾지 못하였다.\n[[Lc 13,7]]그래서 포도 재배인에게 일렀다. ‘ 보게, 내가 삼 년째 와서 이 무화과나무에 열매가 달렸나 하고 찾아보지만 하나도 찾지 못하네. 그러니 이것을 잘라 버리게. 땅만 버릴 이유가 없지 않은가?’\n[[Lc 13,8]]그러자 포도 재배인이 그에게 대답하였다. ‘ 주인님, 이 나무를 올해만 그냥 두시지요. 그동안에 제가 그 둘레를 파서 거름을 주겠습니다.\n[[Lc 13,9]]그러면 내년에는 열매를 맺겠지요. 그러지 않으면 잘라 버리십시오.’”"}}