{"first_reading":{"title":"콜로","reference_displayed":"3,1-11.","type":"reading","text":"[[Col 3,1]]그러므로 여러분은 그리스도와 함께 다시 살아났으니, 저 위에 있는 것을 추구하십시오. 거기에는 그리스도께서 하느님의 오른쪽에 앉아 계십니다.\n[[Col 3,2]]위에 있는 것을 생각하고 땅에 있는 것은 생각하지 마십시오.\n[[Col 3,3]]여러분은 이미 죽었고, 여러분의 생명은 그리스도와 함께 하느님 안에 숨겨져 있기 때문입니다.\n[[Col 3,4]]여러분의 생명이신 그리스도께서 나타나실 때, 여러분도 그분과 함께 영광 속에 나타날 것입니다.\n[[Col 3,5]]그러므로 여러분 안에 있는 현세적인 것들, 곧 불륜, 더러움, 욕정, 나쁜 욕망, 탐욕을 죽이십시오. 탐욕은 우상 숭배입니다.\n[[Col 3,6]]이것들 때문에 하느님의 진노가 순종하지 않는 자들에게 내립니다.\n[[Col 3,7]]여러분도 전에 이러한 것들에 빠져 지낼 때에는 그렇게 살아갔습니다.\n[[Col 3,8]]그러나 이제는 분노, 격분, 악의, 중상, 또 여러분의 입에서 나오는 수치스러운 말 따위는 모두 버리십시오.\n[[Col 3,9]]서로 거짓말을 하지 마십시오. 여러분은 옛 인간을 그 행실과 함께 벗어? 버리고,\n[[Col 3,10]]새 인간을 입은 사람입니다. 새 인간은 자기를 창조하신 분의 모상에 따라 끊임없이 새로워지면서 참지식에 이르게 됩니다.\n[[Col 3,11]]여기에는 그리스인도 유다인도, 할례 받은 이도 할례 받지 않은 이도, 야만인도, 스키티아인도, 종도, 자유인도 없습니다. 그리스도만이 모든 것이며 모든 것 안에 계십니다."},"date":"2019-09-11","gospel":{"title":"루카","reference_displayed":"6,20-26.","type":"gospel","text":"[[Lc 6,20]]예수님께서 눈을 들어 제자들을 보시며 말씀하셨다.“ 행복하여라, 가난한 사람들! 하느님의 나라가 너희 것이다.\n[[Lc 6,21]]행복하여라, 지금 굶주리는 사람들! 너희는 배부르게 될 것이다. 행복하여라, 지금 우는 사람들! 너희는 웃게 될 것이다.\n[[Lc 6,22]]사람들이 너희를 미워하면, 그리고 사람의 아들 때문에 너희를 쫓아내고 모욕하고 중상하면, 너희는 행복하다!\n[[Lc 6,23]]그날에 기뻐하고 뛰놀아라. 보라, 너희가 하늘에서 받을 상이 크다. 사실 그들의 조상들도 예언자들을 그렇게 대하였다.”\n[[Lc 6,24]]“ 그러나 불행하여라, 너희 부유한 사람들! 너희는 이미 위로를 받았다.\n[[Lc 6,25]]불행하여라, 너희 지금 배부른 사람들! 너희는 굶주리게 될 것이다. 불행하여라, 지금 웃는 사람들! 너희는 슬퍼하며 울게 될 것이다.\n[[Lc 6,26]]모든 사람이 너희를 좋게 말하면, 너희는 불행하다! 사실 그들의 조상들도 거짓 예언자들을 그렇게 대하였다.”"},"psalm":{"title":"시편","reference_displayed":"145(144),2-3.10-11.12-13ab.","type":"psalm","text":"[[Ps 145,2]]나날이 당신을 찬미하고 영영세세 당신 이름을 찬양합니다.\n[[Ps 145,3]]주님은 위대하시고 드높이 찬양받으실 분 그 위대하심은 헤아릴 길 없어라.\n[[Ps 145,10]]주님, 당신의 모든 조물이 당신을 찬송하고 당신께 충실한 이들이 당신을 찬미합니다.\n[[Ps 145,11]]당신 나라의 영광을 말하고 당신의 권능을 이야기합니다,\n\n[[Ps 145,12]]사람들에게 당신의 위업과 당신 나라의 존귀한 영광을 알리기 위하여.\n[[Ps 145,13a]]당신의 나라는 영원무궁한 나라 당신의 통치는 모든 세대에 미칩니다. 주님께서는 그 모든 말씀에 참되시고 당신의 모든 조물에게 성실하시다.\n[[Ps 145,13b]]당신의 나라는 영원무궁한 나라 당신의 통치는 모든 세대에 미칩니다. 주님께서는 그 모든 말씀에 참되시고 당신의 모든 조물에게 성실하시다."}}