{"date":"2019-10-17","psalm":{"text":"[[Ps 130,1]][순례의 노래] 주님, 깊은 곳에서 당신께 부르짖습니다.\n[[Ps 130,2]]주님, 제 소리를 들으소서. 제가 애원하는 소리에 당신의 귀를 기울이소서.\n[[Ps 130,3]]주님, 당신께서 죄악을 살피신다면 주님, 누가 감당할 수 있겠습니까?\n[[Ps 130,4b]]그러나 당신께는 용서가 있으니 사람들이 당신을 경외하리이다.\n\n[[Ps 130,4c]]그러나 당신께는 용서가 있으니 사람들이 당신을 경외하리이다.\n[[Ps 130,5]]나 주님께 바라네. 내 영혼이 주님께 바라며 그분 말씀에 희망을 두네.\n[[Ps 130,6]]파수꾼들이 아침을 기다리기보다 파수꾼들이 아침을 기다리기보다 내 영혼이 주님을 더 기다리네.","reference_displayed":"130(129),1-2.3-4b.4c-6.","title":"시편","type":"psalm"},"gospel":{"text":"[[Lc 11,47]]너희는 불행하여라! 바로 너희 조상들이 죽인 예언자들의 무덤을 너희가 만들기 때문이다.\n[[Lc 11,48]]이렇게 너희 조상들은 예언자들을 죽이고 너희는 그들의 무덤을 만들고 있으니, 조상들이 저지른 소행을 너희가 증언하고 또 동조하는 것이다.\n[[Lc 11,49]]그래서 하느님의 지혜도, ‘ 내가 예언자들과 사도들을 그들에게 보낼 터인데, 그들은 이들 가운데에서 더러는 죽이고 더러는 박해할 것이다.’ 하고 말씀하셨다.\n[[Lc 11,50]]그러니 세상 창조 이래 쏟아진 모든 예언자의 피에 대한 책임을 이 세대가 져야 할 것이다.\n[[Lc 11,51]]아벨의 피부터, 제단과 성소 사이에서 죽어 간 즈카르야의 피에 이르기까지 그렇게 해야 할 것이다. 그렇다, 내가 너희에게 말한다. 이 세대가 그 책임을 져야 할 것이다.\n[[Lc 11,52]]불행하여라, 너희 율법 교사들아! 너희가 지식의 열쇠를 치워 버리고서, 너희 자신들도 들어가지 않고 또 들어가려는 이들도 막아 버렸기 때문이다.”\n[[Lc 11,53]]예수님께서 그 집을 나오시자, 율법 학자들과 바리사이들은 독한 앙심을 품고 많은 질문으로 그분을 몰아대기 시작하였다.\n[[Lc 11,54]]예수님의 입에서 나오는 말씀으로 그분을 옭아매려고 노렸던 것이다.","reference_displayed":"11,47-54.","type":"gospel","title":"루카"},"first_reading":{"text":"[[Rm 3,21]]그러나 이제는 율법과 상관없이 하느님의 의로움이 나타났습니다. 이는 율법과 예언자들이 증언하는 것입니다.\n[[Rm 3,22]]예수 그리스도에 대한 믿음을 통하여 오는 하느님의 의로움은 믿는 모든 이를 위한 것입니다. 거기에는 아무 차별도 없습니다.\n[[Rm 3,23]]모든 사람이 죄를 지어 하느님의 영광을 잃었습니다.\n[[Rm 3,24]]그러나 그리스도 예수님 안에서 이루어진 속량을 통하여 그분의 은총으로 거저 의롭게 됩니다.\n[[Rm 3,25]]하느님께서는 예수님을 속죄의 제물로 내세우셨습니다. 예수님의 피로 이루어진 속죄는 믿음으로 얻어집니다. 사람들이 이전에 지은 죄들을 용서하시어 당신의 의로움을 보여 주시려고 그리하신 것입니다.\n[[Rm 3,26]]이 죄들은 하느님께서 관용을 베푸실 때에 저질러졌습니다. 지금 이 시대에는 하느님께서 당신의 의로움을 보여 주시어, 당신께서 의로우신 분이며 또 예수님을 믿는 이를 의롭게 하시는 분임을 드러내십니다.\n[[Rm 3,27]]그러니 자랑할 것이 어디 있습니까? 전혀 없습니다. 무슨 법으로 그리되었습니까? 행위의 법입니까? 아닙니다. 믿음의 법입니다.\n[[Rm 3,28]]사실 사람은 율법에 따른 행위와 상관없이 믿음으로 의롭게 된다고 우리는 확신합니다.\n[[Rm 3,29]]하느님은 유다인들만의 하느님이십니까? 다른 민족들의 하느님은 아니십니까? 아닙니다. 다른 민족들의 하느님이시기도 합니다.\n[[Rm 3,30]]정녕 하느님은 한 분이십니다. 그분께서 할례 받은 이들도 믿음으로 의롭게 하시고, 할례 받지 않은 이들도 믿음을 통하여 의롭게 해 주실 것입니다.","reference_displayed":"3,21-30.","title":"로마","type":"reading"}}