{"first_reading":{"title":"집회","reference_displayed":"3,17-18.20.28-29.","type":"reading","text":"[[Si 3,17]]얘야, 네 일을 온유하게 처리하여라. 그러면 선물하는 사람보다 네가 더 사랑을 받으리라.\n[[Si 3,18]]네가 높아질수록 자신을 더욱 낮추어라. 그러면 주님 앞에서 총애를 받으리라.\n[[Si 3,20]]정녕 주님의 권능은 크시고 겸손한 이들을 통하여 영광을 받으신다.\n[[Si 3,28]]거만한 자의 재난에는 약이 없으니 악의 잡초가 그 안에 뿌리내렸기 때문이다.\n[[Si 3,29]]현명한 마음은 격언을 되새긴다. 주의 깊은 귀는 지혜로운 이가 바라는 것이다."},"second_reading":{"title":"히브","reference_displayed":"12,18-19.22-24.","type":"reading","text":"[[He 12,18]]여러분이 나아간 곳은 만져 볼 수 있고 불이 타오르고 짙은 어둠과 폭풍이 일며\n[[He 12,19]]또 나팔이 울리고 말소리가 들리는 곳이 아닙니다. 그 말소리를 들은 이들은 더 이상 자기들에게 말씀이 내리지 않게 해 달라고 빌었습니다.\n[[He 12,22]]그러나 여러분이 나아간 곳은 시온 산이고 살아 계신 하느님의 도성이며 천상 예루살렘으로, 무수한 천사들의 축제 집회와\n[[He 12,23]]하늘에 등록된 맏아들들의 모임이 이루어지는 곳입니다. 또 모든 사람의 심판자 하느님께서 계시고, 완전하게 된 의인들의 영이 있고,\n[[He 12,24]]새 계약의 중개자 예수님께서 계시며, 그분께서 뿌리신 피, 곧 아벨의 피보다 더 훌륭한 것을 말하는 그분의 피가 있는 곳입니다."},"gospel":{"title":"루카","reference_displayed":"14,1.7-14.","type":"gospel","text":"[[Lc 14,1]]예수님께서 어느 안식일에 바리사이들의 지도자 가운데 한 사람의 집에 가시어 음식을 잡수실 때 일이다. 그들이 예수님을 지켜보고 있는데,\n[[Lc 14,7]]예수님께서는 초대받은 이들이 윗자리를 고르는 모습을 바라보시며 그들에게 비유를 말씀하셨다.\n[[Lc 14,8]]“ 누가 너를 혼인 잔치에 초대하거든 윗자리에 앉지 마라. 너보다 귀한 이가 초대를 받았을 경우,\n[[Lc 14,9]]너와 그 사람을 초대한 이가 너에게 와서, ‘ 이분에게 자리를 내 드리게.’ 할지도 모른다. 그러면 너는 부끄러워하며 끝자리로 물러앉게 될 것이다.\n[[Lc 14,10]]초대를 받거든 끝자리에 가서 앉아라. 그러면 너를 초대한 이가 너에게 와서, ‘ 여보게, 더 앞 자리로 올라앉게.’ 할 것이다. 그때에 너는 함께 앉아 있는 모든 사람 앞에서 영광스럽게 될 것이다.\n[[Lc 14,11]]누구든지 자신을 높이는 이는 낮아지고 자신을 낮추는 이는 높아질 것이다.”가난한 이들을 초대하여라\n[[Lc 14,12]]예수님께서는 당신을 초대한 이에게도 말씀하셨다. “ 네가 점심이나 저녁 식사를 베풀 때, 네 친구나 형제나 친척이나 부유한 이웃을 부르지 마라. 그러면 그들도 다시 너를 초대하여 네가 보답을 받게 된다.\n[[Lc 14,13]]네가 잔치를 베풀 때에는 오히려 가난한 이들, 장애인들, 다리저는 이들, 눈먼 이들을 초대하여라.\n[[Lc 14,14]]그들이 너에게 보답할 수 없기 때문에 너는 행복할 것이다. 의인들이 부활할 때에 네가 보답을 받을 것이다.”"},"date":"2019-09-01","psalm":{"title":"시편","reference_displayed":"68(67),4-5.6-7.10-11.","type":"psalm","text":"[[Ps 68,4]]그러나 의인들은 기뻐하며 뛰리라. 하느님 앞에서 기쁨 속에 즐거워하리라.\n[[Ps 68,5]]너희는 하느님께 노래하여라. 그 이름에 찬미 노래 불러라. 구름 타고 달리시는 분께 길을 닦아 드려라. 그 이름 주님이시다. 그분 앞에서 기뻐 춤추어라.\n[[Ps 68,6]]고아들의 아버지, 과부들의 보호자 하느님께서는 당신의 거룩한 거처에 계시다.\n[[Ps 68,7]]하느님은 외로운 이들에게 집을 마련해 주시고 사로잡힌 이들을 행복으로 이끌어 내시는 분이시다. 그러나 반항자들은 불모지에 머무른다.\n[[Ps 68,10]]하느님, 당신께서는 넉넉한 비를 뿌리시어 메마른 당신 상속의 땅을 일으켜 세우십니다.\n[[Ps 68,11]]당신의 무리가 그 위에 살고 있으니 하느님, 당신께서 가련한 이를 위하여 호의로 마련하신 것입니다."}}