{"first_reading":{"title":"콜로","reference_displayed":"3,12-17.","type":"reading","text":"[[Col 3,12]]그러므로 하느님께 선택된 사람, 거룩한 사람, 사랑받는 사람답게 마음에서 우러나오는 동정과 호의와 겸손과 온유와 인내를 입으십시오.\n[[Col 3,13]]누가 누구에게 불평할 일이 있더라도 서로 참아 주고 서로 용서해 주십시오. 주님께서 여러분을 용서하신 것처럼 여러분도 서로 용서하십시오.\n[[Col 3,14]]이 모든 것 위에 사랑을 입으십시오. 사랑은 완전하게 묶어 주는 끈입니다.\n[[Col 3,15]]그리스도의 평화가 여러분의 마음을 다스리게 하십시오. 여러분은 또한 한 몸 안에서 이 평화를 누리도록 부르심을 받았습니다. 감사하는 사람이 되십시오.\n[[Col 3,16]]그리스도의 말씀이 여러분 가운데에 풍성히 머무르게 하십시오. 지혜를 다하여 서로 가르치고 타이르십시오. 감사하는 마음으로 하느님께 시편과 찬미가와 영가를 불러 드리십시오.\n[[Col 3,17]]말이든 행동이든 무엇이나 주 예수님의 이름으로 하면서, 그분을 통하여 하느님 아버지께 감사를 드리십시오."},"date":"2019-09-12","gospel":{"title":"루카","reference_displayed":"6,27-38.","type":"gospel","text":"[[Lc 6,27]]“ 그러나 내 말을 듣고 있는 너희에게 내가 말한다. 너희는 원수를 사랑하여라. 너희를 미워하는 자들에게 잘해 주고,\n[[Lc 6,28]]너희를 저주하는 자들에게 축복하며, 너희를 학대하는 자들을 위하여 기도하여라.\n[[Lc 6,29]]네 뺨을 때리는 자에게 다른 뺨을 내밀고, 네 겉옷을 가져가는 자는 속옷도 가져가게 내버려 두어라.\n[[Lc 6,30]]달라고 하면 누구에게나 주고, 네 것을 가져가는 이에게서 되찾으려고 하지 마라.\n[[Lc 6,31]]남이 너희에게 해 주기를 바라는 그대로 너희도 남에게 해 주어라.\n[[Lc 6,32]]너희가 자기를 사랑하는 이들만 사랑한다면 무슨 인정을 받겠느냐? 죄인들도 자기를 사랑하는 이들은 사랑한다.\n[[Lc 6,33]]너희가 자기에게 잘해 주는 이들에게만 잘해 준다면 무슨 인정을 받겠느냐? 죄인들도 그것은 한다.\n[[Lc 6,34]]너희가 도로 받을 가망이 있는 이들에게만 꾸어 준다면 무슨 인정을 받겠느냐? 죄인들도 고스란히 되받을 요량으로 서로 꾸어 준다.\n[[Lc 6,35]]그러나 너희는 원수를 사랑하여라. 그에게 잘해 주고 아무것도 바라지 말고 꾸어 주어라. 그러면 너희가 받을 상이 클 것이다. 그리고 너희는 지극히 높으신 분의 자녀가 될 것이다. 그분께서는 은혜를 모르는 자들과 악한 자들에게도 인자하시기 때문이다.\n[[Lc 6,36]]너희 아버지께서 자비하신 것처럼 너희도 자비로운 사람이 되어라.”\n[[Lc 6,37]]“ 남을 심판하지 마라. 그러면 너희도 심판받지 않을 것이다. 남을 단죄하지 마라. 그러면 너희도 단죄받지 않을 것이다. 용서하여라. 그러면 너희도 용서받을 것이다.\n[[Lc 6,38]]주어라. 그러면 너희도 받을 것이다. 누르고 흔들어서 넘치도록 후하게 되어 너희 품에 담아 주실 것이다. 너희가 되질하는 바로 그 되로 너희도 되받을 것이다.”"},"psalm":{"title":"시편","reference_displayed":"150(149),1-2.3-4.5-6.","type":"psalm","text":"[[Ps 150,1]]할렐루야! 하느님을 찬양하여라, 그분의 성소에서. 주님을 찬양하여라, 그분의 웅대한 창공에서.\n[[Ps 150,2]]주님을 찬양하여라, 그분의 위업으로. 주님을 찬양하여라, 그분의 가없는 위대함으로.\n[[Ps 150,3]]주님을 찬양하여라, 뿔 나팔 불며. 주님을 찬양하여라, 수금과 비파로.\n[[Ps 150,4]]주님을 찬양하여라, 손북과 춤으로. 주님을 찬양하여라, 현악기와 피리로.\n[[Ps 150,5]]주님을 찬양하여라, 낭랑한 자바라로. 주님을 찬양하여라, 우렁찬 자바라로.\n[[Ps 150,6]]"}}