{"gospel":{"title":"마태","reference_displayed":"21,23-27.","type":"gospel","text":"[[Mt 21,23]]예수님께서 성전에 가서 가르치고 계실 때, 수석 사제들과 백성의 원로들이 예수님께 다가와 말하였다. “당신은 무슨 권한으로 이런 일을 하는 것이오? 그리고 누가 당신에게 이런 권한을 주었소?”\n[[Mt 21,24]]그러자 예수님께서 말씀하셨다. “나도 너희에게 한 가지 묻겠다. 너희가 나에게 대답하면, 나도 무슨 권한으로 이런 일을 하는지 너희에게 말해 주겠다.\n[[Mt 21,25]]요한의 세례가 어디에서 온 것이냐? 하늘에서냐, 아니면 사람에게서냐?” 그들은 저희끼리 의논하였다. “‘하늘에서 왔다.’ 하면, ‘어찌하여 그를 믿지 않았느냐?’ 하고 우리에게 말할 것이오.\n[[Mt 21,26]]그렇다고 ‘사람에게서 왔다.’ 하자니 군중이 두렵소. 그들이 모두 요한을 예언자로 여기니 말이오.”\n[[Mt 21,27]]그래서 그들이 예수님께 “모르겠소.” 하고 대답하였다. 그러자 예수님께서 그들에게 말씀하셨다. “나도 무슨 권한으로 이런 일을 하는지 너희에게 말하지 않겠다.”"},"date":"2019-12-16","psalm":{"title":"시편","reference_displayed":"25(24),4-5ab.6.7bc.8-9.","type":"psalm","text":"[[Ps 25,4]]주님, 당신의 길을 제게 알려 주시고 당신의 행로를 제게 가르쳐 주소서.\n[[Ps 25,5a]]당신의 진리 위를 걷게 하시고 저를 가르치소서. 당신께서 제 구원의 하느님이시니 날마다 당신께 바랍니다.\n[[Ps 25,5b]]당신의 진리 위를 걷게 하시고 저를 가르치소서. 당신께서 제 구원의 하느님이시니 날마다 당신께 바랍니다.\n[[Ps 25,6]]기억하소서, 주님, 먼 옛날부터 베풀어 오신 당신의 자비와 당신의 자애를.\n\n[[Ps 25,7b]]제 젊은 시절의 죄악과 저의 잘못은 기억하지 마소서. 주님, 당신의 자애에 따라, 당신의 선하심을 생각하시어 저를 기억하여 주소서.\n[[Ps 25,7c]]제 젊은 시절의 죄악과 저의 잘못은 기억하지 마소서. 주님, 당신의 자애에 따라, 당신의 선하심을 생각하시어 저를 기억하여 주소서.\n[[Ps 25,8]]주님께서는 선하시고 바르시니 죄인들에게 길을 가르쳐 주신다.\n[[Ps 25,9]]가련한 이들이 올바른 길을 걷게 하시고 가련한 이들에게 당신 길을 가르치신다."},"first_reading":{"title":"민수","reference_displayed":"24,2-7.15-17a.","type":"reading","text":"[[Nb 24,2]]발라암은 눈을 들어 지파별로 자리 잡은 이스라엘을 보았다. 그때에 하느님의 영이 그에게 내렸다.\n[[Nb 24,3]]그리하여 그는 신탁을 선포하였다. \"브오르의 아들 발라암의 말이다. 열린 눈을 가진 사람의 말이며\n[[Nb 24,4]]하느님의 말씀을 듣는 이의 말이다. 전능하신 분의 환시를 보고 쓰러지지만 눈은 뜨이게 된다.\n[[Nb 24,5]]야곱아, 너의 천막들이, 이스라엘아, 너의 거처가 어찌 그리 좋으냐!\n[[Nb 24,6]]골짜기처럼 뻗어 있고 강가의 동산 같구나. 주님께서 심으신 침향나무 같고 물가의 향백나무 같구나.\n[[Nb 24,7]]그의 물통에서는 물이 넘치고 그의 씨는 물을 흠뻑 먹으리라. 그들의 임금은 아각보다 뛰어나고 그들의 왕국은 위세를 떨치리라.\n[[Nb 24,15]]그러고 나서 그는 신탁을 선포하였다. \"브오르의 아들 발라암의 말이다. 열린 눈을 가진 사람의 말이며\n[[Nb 24,16]]하느님의 말씀을 듣고 지극히 높으신 분의 지식을 아는 이의 말이다. 전능하신 분의 환시를 보고 쓰러지지만 눈은 뜨이게 된다.\n[[Nb 24,17a]]나는 한 모습을 본다. 그러나 지금은 아니다. 나는 그를 바라본다. 그러나 가깝지는 않다. 야곱에게서 별 하나가 솟고 이스라엘에게서 왕홀이 일어난다. 그는 모압의 관자놀이를, 셋의 모든 자손의 정수리를 부수리라."}}