{"psalm":{"title":"시편","type":"psalm","reference_displayed":"71(70),3-4a.5-6ab.16-17.","text":"[[Ps 71,3]]이 몸 보호할 반석 되시고 저를 구할 산성 되소서. 당신은 저의 바위, 저의 성곽이십니다.\n[[Ps 71,4a]]저의 하느님, 저를 구원하소서, 악인의 손에서 불의한 자와 폭력을 일삼는 자의 손아귀에서.\n[[Ps 71,5]]주 하느님, 당신만이 저의 희망이시고 제 어릴 때부터 저의 신뢰이십니다.\n[[Ps 71,6a]]저는 태중에서부터 당신께 의지해 왔고 제 어머니 배 속에서부터 당신은 저의 보호자시니 저의 찬양이 언제나 당신께 향합니다.\n\n[[Ps 71,6b]]저는 태중에서부터 당신께 의지해 왔고 제 어머니 배 속에서부터 당신은 저의 보호자시니 저의 찬양이 언제나 당신께 향합니다.\n[[Ps 71,16]]저는 주 하느님의 위업을 칭송하며 들어가 오로지 당신의 의로움만을 기리렵니다.\n[[Ps 71,17]]하느님, 당신께서는 제 어릴 때부터 저를 가르쳐 오셨고 저는 이제껏 당신의 기적들을 전하여 왔습니다."},"date":"2019-12-19","first_reading":{"title":"판관","reference_displayed":"13,2-7.24-25a.","type":"reading","text":"[[Jg 13,2]]그때에 초르아 출신으로 단 씨족에 속한 사람이 하나 있었는데, 그의 이름은 마노아였다. 그의 아내는 임신할 수 없는 몸이어서 자식을 낳지 못하였다.\n[[Jg 13,3]]그런데 주님의 천사가 그 여자에게 나타나서 말하였다. '보라, 너는 임신할 수 없는 몸이어서 자식을 낳지 못하였지만, 이제 잉태하여 아들을 낳을 것이다.\n[[Jg 13,4]]그러니 앞으로 조심하여 포도주도 독주도 마시지 말고, 부정한 것은 아무것도 먹지 마라.\n[[Jg 13,5]]네가 임신하여 아들을 낳을 것이기 때문이다. 그리고 아기의 머리에 면도칼을 대어서는 안 된다. 그 아이는 모태에서부터 이미 하느님께 바쳐진 나지르인이 될 것이다. 그가 이스라엘을 필리스티아인들의 손에서 구원해 내기 시작할 것이다.’‘‘\n[[Jg 13,6]]그러자 그 여자가 남편에게 가서 말하였다. '하느님의 사람이 나에게 오셨는데, 그 모습이 하느님 천사의 모습 같아서 너무나 두려웠습니다. 그래서 나는 그분이 어디에서 오셨는지 묻지도 못하였고, 그분도 당신 이름을 알려 주지 않으셨습니다.\n[[Jg 13,7]]그런데 그분이 나에게, '보라, 너는 잉태하여 아들을 낳을 것이다. 그러니 앞으로 포도주도 독주도 마시지 말고, 부정한 것은 아무것도 먹지 마라. 그 아이는 모태에서부터 죽는 날까지 하느님께 바쳐진 나지르인이 될 것이다.' 하고 말씀하셨습니다.’‘‘\n[[Jg 13,24]]그 여자는 아들을 낳고 이름을 삼손이라 하였다. 아이는 자라나고 주님께서는 그에게 복을 내려 주셨다.\n[[Jg 13,25a]]그가 초르아와 에스타올 사이에 자리 잡은 '단의 진영'에 있을 때, 주님의 영이 그를 움직이기 시작하였다."},"gospel":{"title":"루카","reference_displayed":"1,5-25.","type":"gospel","text":"[[Lc 1,5]]유다 임금 헤로데 시대에 아비야 조에 속한 사제로서 즈카르야라는 사람이 있었다. 그의 아내는 아론의 자손으로서 이름은 엘리사벳이었다.\n[[Lc 1,6]]이 둘은 하느님 앞에서 의로운 이들로, 주님의 모든 계명과 규정에 따라 흠 없이 살아가는 사람들이었다.\n[[Lc 1,7]]그런데 그들에게는 아이가 없었다. 엘리사벳이 아이를 못낳는 여자였기 때문이다. 게다가 둘 다 나이가 많았다.\n[[Lc 1,8]]즈카르야가 자기 조 차례가 되어 하느님 앞에서 사제 직무를 수행할 때의 일이다.\n[[Lc 1,9]]사제직의 관례에 따라 제비를 뽑았는데, 그가 주님의 성소에 들어가 분향하기로 결정되었다.\n[[Lc 1,10]]그가 분향하는 동안에 밖에서는 온 백성의 무리가 기도하고 있었다.\n[[Lc 1,11]]그때에 주님의 천사가 즈카르야에게 나타나 분향 제단 오른쪽에 섰다.\n[[Lc 1,12]]즈카르야는 그 모습을 보고 놀라 두려움에 사로잡혔다.\n[[Lc 1,13]]천사가 그에게 말하였다. “ 두려워하지 마라, 즈카르야야. 너의 청원이 받아들여졌다. 네 아내 엘리사벳이 너에게 아들을 낳아 줄 터이니, 그 이름을 요한이라 하여라.\n[[Lc 1,14]]너도 기뻐하고 즐거워할 터이지만 많은 이가 그의 출생을 기뻐할 것이다.\n[[Lc 1,15]]그가 주님 앞에서 큰 인물이 될 것이기 때문이다. 그는 포도주도 독주도 마시지 않고 어머니 태중에서부터 성령으로 가득 찰 것이다.\n[[Lc 1,16]]그리고 이스라엘 자손들 가운데에서 많은 사람을 그들의 하느님이신 주님께 돌아오게 할 것이다.\n[[Lc 1,17]]그는 또 엘리야의 영과 힘을 지니고 그분보다 먼저 와서, 부모의 마음을 자녀에게 돌리고, 순종하지 않는 자들은 의인들의 생각을 받아들이게 하여, 백성이 주님을 맞이할 준비를 갖추게 할 것이다.”\n[[Lc 1,18]]즈카르야가 천사에게, “ 제가 그것을 어떻게 알 수 있겠습니까? 저는 늙은이고 제 아내도 나이가 많습니다.” 하고 말하자,\n[[Lc 1,19]]천사가 그에게 대답하였다. “ 나는 하느님을 모시는 가브리엘인데, 너에게 이야기하여 이 기쁜 소식을 전하라고 파견되었다.\n[[Lc 1,20]]보라, 때가 되면 이루어질 내 말을 믿지 않았으니, 이 일이 일어나는 날까지 너는 벙어리가 되어 말을 못하게 될 것이다.”\n[[Lc 1,21]]한편 즈카르야를 기다리던 백성은 그가 성소 안에서 너무 지체하므로 이상하게 여겼다.\n[[Lc 1,22]]그런데 그가 밖으로 나와서 말도 하지 못하자, 사람들은 그가 성소 안에서 어떤 환시를 보았음을 알게 되었다. 그는 사람들에게 몸짓만 할 뿐 줄곧 벙어리로 지냈다.\n[[Lc 1,23]]그러다가 봉직 기간이 차자 집으로 돌아갔다.\n[[Lc 1,24]]그 뒤에 그의 아내 엘리사벳이 잉태하였다. 엘리사벳은 다섯 달 동안 숨어 지내며 이렇게 말하였다.\n[[Lc 1,25]]“ 내가 사람들 사이에서 겪어야 했던 치욕을 없애 주시려고 주님께서 굽어보시어 나에게 이 일을 해 주셨구나.”"}}