{"psalm":{"type":"psalm","reference_displayed":"124(123),1-3.4-6.7-8.","text":"[[Ps 124,1]][순례의 노래. 다윗] 이스라엘은 이렇게 말하여라. 주님께서 우리를 위하지 않으셨던들,\n[[Ps 124,2]]사람들이 우리를 거슬러 일어났을 때 주님께서 우리를 위하지 않으셨던들,\n[[Ps 124,3]]우리를 거슬러 저들의 분노가 타올랐을 때 우리를 산 채로 삼켜 버렸으리라.\n[[Ps 124,4]]물살이 우리를 뒤덮고 급류가 우리 목 위로 넘쳐흘렀으리라.\n\n[[Ps 124,5]]거품 뿜는 물살이 우리 목 위로 넘쳐흘렀으리라.\n[[Ps 124,6]]우리를 저들 이빨의 먹이로 내주지 않으신 주님께서는 찬미받으소서.\n[[Ps 124,7]]우리는 사냥꾼의 그물에서 새처럼 벗어났네. 그물은 찢어지고 우리는 벗어났네.\n[[Ps 124,8]]우리의 도우심은 주님 이름에 있으니 하늘과 땅을 만드신 분이시네.","title":"시편"},"first_reading":{"type":"reading","reference_displayed":"6,12-18.","text":"[[Rm 6,12]]그러므로 죄가 여러분의 죽을 몸을 지배하여 여러분이 그 욕망에 순종하는 일이 없도록 하십시오.\n[[Rm 6,13]]그리고 여러분의 지체를 불의의 도구로 죄에 넘기지 마십시오. 오히려 죽은 이들 가운데에서 살아난 사람으로서 자신을 하느님께 바치고, 자기 지체를 의로움의 도구로 하느님께 바치십시오.\n[[Rm 6,14]]죄가 여러분 위에 군림할 수는 없습니다. 여러분은 율법 아래 있지 않고 은총 아래 있습니다.\n[[Rm 6,15]]그렇다면 우리가 무엇이라고 말해야 합니까? 우리가 율법 아래 있지 않고 은총 아래 있으니 죄를 지어도 좋습니까? 결코 그렇지 않습니다.\n[[Rm 6,16]]여러분이 어떤 사람에게 자신을 종으로 넘겨 순종하면 여러분이 순종하는 그 사람의 종이라는 사실을 모릅니까? 여러분은 죽음으로 이끄는 죄의 종이 되거나 의로움으로 이끄는 순종의 종이 되거나 하는 것입니다.\n[[Rm 6,17]]그러나 하느님께 감사하게도, 여러분이 전에는 죄의 종이었지만, 이제는 여러분이 전해 받은 표준 가르침에 마음으로부터 순종하게 되었습니다.\n[[Rm 6,18]]여러분은 죄에서 해방되어 의로움의 종이 되었습니다.","title":"로마"},"gospel":{"type":"gospel","reference_displayed":"12,39-48.","text":"[[Lc 12,39]]이것을 명심하여라. 도둑이 몇 시에 올지 집주인이 알면, 자기 집을 뚫고 들어오도록 내버려 두지 않을 것이다.\n[[Lc 12,40]]너희도 준비하고 있어라. 너희가 생각하지도 않은 때에 사람의 아들이 올 것이다.”\n[[Lc 12,41]]베드로가, “ 주님, 이 비유를 저희에게 말씀하시는 것입니까? 아니면 다른 모든 사람에게도 말씀하시는 것입니까?” 하고 물었다.\n[[Lc 12,42]]그러자 주님께서 이르셨다. “ 주인이 자기 집 종들을 맡겨 제때에 정해진 양식을 내주게 할 충실하고 슬기로운 집사는 어떻게 하는 사람이겠느냐?\n[[Lc 12,43]]행복하여라, 주인이 돌아와서 볼 때에 그렇게 일하고 있는 종!\n[[Lc 12,44]]내가 참으로 너희에게 말한다. 주인은 자기의 모든 재산을 그에게 맡길 것이다.\n[[Lc 12,45]]그러나 만일 그 종이 마음속으로 ‘ 주인이 늦게 오는구나.’ 하고 생각하며, 하인들과 하녀들을 때리고 또 먹고 마시며 술에 취하기 시작하면,\n[[Lc 12,46]]예상하지 못한 날, 짐작하지 못한 시간에 그 종의 주인이 와서, 그를 처단하여 불충실한 자들과 같은 운명을 겪게 할 것이다.\n[[Lc 12,47]]주인의 뜻을 알고도 아무런 준비를 하지 않았거나 주인의 뜻대로 하지 않은 그 종은 매를 많이 맞을 것이다.\n[[Lc 12,48]]그러나 주인의 뜻을 모르고서 매맞을 짓을 한 종은 적게 맞을 것이다. 많이 주신 사람에게는 많이 요구하시고, 많이 맡기신 사람에게는 그만큼 더 청구하신다.”","title":"루카"},"date":"2019-10-23"}