{"second_reading":{"reference_displayed":"5,7-10.","title":"야고","type":"reading","text":"[[Jc 5,7]]그러므로 형제 여러분, 주님의 재림 때까지 참고 기다리십시오. 땅의 귀한 소출을 기다리는 농부를 보십시오. 그는 이른 비와 늦은 비를 맞아 곡식이 익을 때까지 참고 기다립니다.\n[[Jc 5,8]]여러분도 참고 기다리며 마음을 굳게 가지십시오. 주님의 재림이 가까웠습니다.\n[[Jc 5,9]]형제 여러분, 서로 원망하지 마십시오. 그래야 심판받지 않습니다. 보십시오, 심판자께서 문 앞에 서 계십니다.\n[[Jc 5,10]]형제 여러분, 주님의 이름으로 말한 예언자들을 고난과 끈기의 본보기로 삼으십시오."},"date":"2019-12-15","psalm":{"reference_displayed":"146(145),7-10.","title":"시편","type":"psalm","text":"[[Ps 146,7]]억눌린 이들에게 올바른 일을 하시며 굶주린 이들에게 빵을 주시는 분이시다. 주님께서는 붙잡힌 이들을 풀어 주시고\n[[Ps 146,8]]주님께서는 눈먼 이들의 눈을 열어 주시며 주님께서는 꺾인 이들을 일으켜 세우신다. 주님께서는 의인들을 사랑하시고\n[[Ps 146,9]]주님께서는 이방인들을 보호하시며 고아와 과부를 돌보신다. 그러나 악인들의 길은 꺾어 버리신다.\n[[Ps 146,10]]주님께서는 영원히 다스리신다. 시온아, 네 하느님께서 대대로 다스리신다. 할렐루야!"},"first_reading":{"title":"이사","reference_displayed":"35,1-6.10.","type":"reading","text":"[[Is 35,1]]광야와 메마른 땅은 기뻐하여라. 사막은 즐거워하며 꽃을 피워라.\n[[Is 35,2]]수선화처럼 활짝 피고 즐거워 뛰며 환성을 올려라. 레바논의 영광과 카르멜과 사론의 영화가 그곳에 내려 그들이 주님의 영광을, 우리 하느님의 영화를 보리라.\n[[Is 35,3]]너희는 맥 풀린 손에 힘을 불어넣고 꺾인 무릎에 힘을 돋우어라.\n[[Is 35,4]]마음이 불안한 이들에게 말하여라. ‘‘‘ 굳세어져라, 두려워하지 마라. 보라, 너희의 하느님을! 복수가 들이닥친다, 하느님의 보복이! 그분께서 오시어 너희를 구원하신다.’‘‘\n[[Is 35,5]]그때에 눈먼 이들은 눈이 열리고 귀먹은 이들은 귀가 열리리라.\n[[Is 35,6]]그때에 다리저는 이는 사슴처럼 뛰고 말못하는 이의 혀는 환성을 터뜨리리라. 광야에서는 물이 터져 나오고 사막에서는 냇물이 흐르리라.\n[[Is 35,10]]주님께서 해방시키신 이들만 그리로 돌아오리라. 그들은 환호하며 시온에 들어서리니 끝없는 즐거움이 그들 머리 위에 넘치고 기쁨과 즐거움이 그들과 함께하여 슬픔과 탄식이 사라지리라."},"gospel":{"title":"마태","reference_displayed":"11,2-11.","type":"gospel","text":"[[Mt 11,2]]그런데 요한이, 그리스도께서 하신 일을 감옥에서 전해 듣고 제자들을 보내어,\n[[Mt 11,3]]“오실 분이 선생님이십니까? 아니면 저희가 다른 분을 기다려야 합니까?” 하고 물었다.\n[[Mt 11,4]]예수님께서 그들에게 대답하셨다. “요한에게 가서 너희가 보고 듣는 것을 전하여라.\n[[Mt 11,5]]눈먼 이들이 보고 다리저는 이들이 제대로 걸으며, 나병 환자들이 깨끗해지고 귀먹은 이들이 들으며, 죽은 이들이 되살아나고 가난한 이들이 복음을 듣는다.\n[[Mt 11,6]]나에게 의심을 품지 않는 이는 행복하다.”\n[[Mt 11,7]]그들이 떠나가자 예수님께서 요한을 두고 군중에게 말씀하기 시작하셨다. “너희는 무엇을 구경하러 광야에 나갔더냐? 바람에 흔들리는 갈대냐?\n[[Mt 11,8]]아니라면 무엇을 보러 나갔더냐? 고운 옷을 입은 사람이냐? 고운 옷을 걸친 자들은 왕궁에 있다.\n[[Mt 11,9]]아니라면 무엇을 보러 나갔더냐? 예언자냐? 그렇다. 내가 너희에게 말한다. 예언자보다 더 중요한 인물이다.\n[[Mt 11,10]]그는 성경에 이렇게 기록되어 있는 사람이다. ‘보라, 내가 네 앞에 나의 사자를 보낸다. 그가 네 앞에서 너의 길을 닦아 놓으리라.’\n[[Mt 11,11]]내가 진실로 너희에게 말한다. 여자에게서 태어난 이들 가운데 세례자 요한보다 더 큰 인물은 나오지 않았다. 그러나 하늘 나라에서는 가장 작은 이라도 그보다 더 크다."}}