{"gospel":{"type":"gospel","title":"요한","text":"[[Jn 1,1]]한처음에 말씀이 계셨다. 말씀은 하느님과 함께 계셨는데 말씀 또한 하느님이셨다.\n[[Jn 1,2]]그분께서는 한처음에 하느님과 함께 계셨다.\n[[Jn 1,3]]모든 것이 그분을 통하여 생겨났고 그분 없이 생겨난 것은 하나도 없다.\n[[Jn 1,4]]그분 안에 생명이 있었으니 그 생명은 사람들의 빛이었다.\n[[Jn 1,5]]그 빛이 어둠 속에서 비치고 있지만 어둠은 그를 깨닫지 못하였다.\n[[Jn 1,6]]하느님께서 보내신 사람이 있었는데 그의 이름은 요한이었다.\n[[Jn 1,7]]그는 증언하러 왔다. 빛을 증언하여 자기를 통해 모든 사람이 믿게 하려는 것이었다.\n[[Jn 1,8]]그 사람은 빛이 아니었다. 빛을 증언하러 왔을 따름이다.\n[[Jn 1,9]]모든 사람을 비추는 참 빛이 이 세상에 왔다.\n[[Jn 1,10]]그분께서 세상에 계셨고 세상이 그분을 통하여 생겨났지만 세상은 그분을 알아보지 못하였다.\n[[Jn 1,11]]그분께서 당신 땅에 오셨지만 그분의 백성은 그분을 맞아들이지 않았다.\n[[Jn 1,12]]그분께서는 당신을 받아들이는 이들, 당신의 이름을 믿는 모든 이에게 하느님의 자녀가 되는 권한을 주셨다.\n[[Jn 1,13]]이들은 혈통이나 육욕이나 남자의 욕망에서 난 것이 아니라 하느님에게서 난 사람들이다.\n[[Jn 1,14]]말씀이 사람이 되시어 우리 가운데 사셨다. 우리는 그분의 영광을 보았다. 은총과 진리가 충만하신 아버지의 외아들로서 지니신 영광을 보았다.\n[[Jn 1,15]]요한은 그분을 증언하여 외쳤다. \"그분은 내가 이렇게 말한 분이시다. '내 뒤에 오시는 분은 내가 나기 전부터 계셨기에 나보다 앞서신 분이시다.'\"\n[[Jn 1,16]]그분의 충만함에서 우리 모두 은총에 은총을 받았다.\n[[Jn 1,17]]율법은 모세를 통하여 주어졌지만 은총과 진리는 예수 그리스도를 통하여 왔다.\n[[Jn 1,18]]아무도 하느님을 본 적이 없다. 아버지와 가장 가까우신 외아들 하느님이신 그분께서 알려 주셨다.","reference_displayed":"1,1-18."},"psalm":{"type":"psalm","title":"시편","reference_displayed":"96(95),1-2.11-12.13.","text":"[[Ps 96,1]]주님께 노래하여라, 새로운 노래를. 주님께 노래하여라, 온 세상아.\n[[Ps 96,2]]주님께 노래하여라, 그 이름을 찬미하여라. 나날이 선포하여라, 그분의 구원을.\n[[Ps 96,11]]하늘은 기뻐하고 땅은 즐거워하며 바다와 그 안에 가득 찬 것들은 소리쳐라.\n[[Ps 96,12]]들과 거기 있는 것들도 모두 기뻐 뛰고 숲의 나무들도 모두 환호하여라.\n\n[[Ps 96,13]]주님 앞에서 환호하여라. 그분께서 오신다, 세상을 다스리러 그분께서 오신다. 그분께서 누리를 의롭게, 민족들을 성실하게 다스리시리라."},"first_reading":{"type":"reading","title":"1요한","reference_displayed":"2,18-21.","text":"[[1_Jn 2,18]]자녀 여러분, 지금이 마지막 때입니다. ‘ 그리스도의 적’ 이 온다고 여러분이 들은 그대로, 지금 많은 ‘ 그리스도의 적들’ 이 나타났습니다. 그래서 우리는 지금이 마지막 때임을 압니다.\n[[1_Jn 2,19]]그들은 우리에게서 떨어져 나갔지만 우리에게 속한 자들은 아니었습니다. 그들이 우리에게 속하였다면 우리와 함께 남아 있었을 것입니다. 그러나 결국에는 그들이 아무도 우리에게 속하지 않는다는 사실이 드러났습니다.\n[[1_Jn 2,20]]여러분은 거룩하신 분에게서 기름부음을 받았습니다. 그래서 여러분은 모두 알고 있습니다.\n[[1_Jn 2,21]]내가 여러분에게 이 글을 쓰는 까닭은, 여러분이 진리를 모르기 때문이 아니라 진리를 알기 때문입니다. 또 진리에서는 어떠한 거짓말도 나오지 않기 때문입니다."},"date":"2019-12-31"}