{"first_reading":{"title":"에즈","reference_displayed":"9,5-9.","type":"reading","text":"[[Esd 9,5]]저녁 제사 때에 나는 단식을 그치고 일어나서, 의복과 겉옷은찢어진 채 무릎을 꿇고 두 손을 펼쳐, 주 나의 하느님께\n[[Esd 9,6]]말씀드렸다. ‘‘‘저의 하느님, 너무나 부끄럽고 수치스러워서, 저의 하느님, 당신께 제 얼굴을 들 수가 없습니다. 저희 죄악은 머리 위로 불어났고, 저희 잘못은 하늘까지 커졌습니다.\n[[Esd 9,7]]저희 조상 때부터 이 날까지 저희는 큰 잘못을 저지르며 살아왔습니다. 그리고 저희의 죄악 때문에 오늘 이처럼, 임금들과 사제들과 더불어 저희가 여러 나라 임금들과 칼에 넘겨지고, 포로살이와 약탈과 부끄러운 일을 당하도록 넘겨지고 말았습니다.\n[[Esd 9,8]]그러나 이제 잠깐이나마 주 하느님께서 은혜를 내리시어, 저희에게 생존자를 남겨 주시고, 당신의 거룩한 곳에 저희를 위하여 터전을 마련해 주셨습니다. 하느님께서는 저희 눈을 비추시고, 종살이하는 저희를 조금이나마 되살려 주셨습니다.\n[[Esd 9,9]]정녕 저희는 종입니다. 그러나 하느님께서는 종살이하는 저희를 버려두지 않으시고, 페르시아 임금들 앞에서 저희에게 자애를 베푸시어 저희를 되살리셔서, 하느님의 집을 다시 세우고 그 폐허를 일으키도록 해 주셨고, 유다와 예루살렘에 다시 성벽을 쌓게 해 주셨습니다."},"date":"2019-09-25","gospel":{"title":"루카","reference_displayed":"9,1-6.","type":"gospel","text":"[[Lc 9,1]]예수님께서는 열두 제자를 불러 모으시어, 모든 마귀를 쫓아 내고 질병을 고치는 힘과 권한을 주셨다.\n[[Lc 9,2]]그리고 하느님의 나라를 선포하고 병자들을 고쳐 주라고 보내시며,\n[[Lc 9,3]]그들에게 이르셨다. “ 길을 떠날 때에 아무것도 가져가지 마라. 지팡이도 여행 보따리도 빵도 돈도 여벌 옷도 지니지 마라.\n[[Lc 9,4]]어떤 집에 들어가거든 그곳을 떠날 때까지 거기에 머물러라.\n[[Lc 9,5]]사람들이 너희를 받아들이지 않으면, 그 고을을 떠날 때에 그들에게 보이는 증거로 너희 발에서 먼지를 털어 버려라.”\n[[Lc 9,6]]제자들은 떠나가서 이 마을 저 마을 돌아다니며, 어디에서나 복음을 전하고 병을 고쳐 주었다."},"psalm":{"title":"토빗","reference_displayed":"13,2.3-4a.4bcd.5.8.","type":"psalm","text":"[[Tb 13,2]]그분께서는 벌을 내리기도 하시지만 자비를 베풀기도 하시고 땅속 가장 깊은 곳 저승으로 내려가게도 하시지만 그 무서운 파멸에서 올라오게도 하신다. 그분의 손을 벗어날 자 아무도 없다.\n[[Tb 13,3]]이스라엘 자손들아 민족들 앞에서 그분을 찬양하여라. 그분께서 너희를 그들 사이에 흩으셨지만\n[[Tb 13,4a]]바로 그곳에서 당신의 위대함을 너희에게 드러내셨다. 살아 있는 모든 것 앞에서 그분을 높이 받들어라. 그분께서 우리의 주님이시며 우리의 하느님이시고 영원히 우리의 아버지시며 우리의 하느님이시다.\n[[Tb 13,4b]]바로 그곳에서 당신의 위대함을 너희에게 드러내셨다. 살아 있는 모든 것 앞에서 그분을 높이 받들어라. 그분께서 우리의 주님이시며 우리의 하느님이시고 영원히 우리의 아버지시며 우리의 하느님이시다.\n[[Tb 13,4c]]바로 그곳에서 당신의 위대함을 너희에게 드러내셨다. 살아 있는 모든 것 앞에서 그분을 높이 받들어라. 그분께서 우리의 주님이시며 우리의 하느님이시고 영원히 우리의 아버지시며 우리의 하느님이시다.\n[[Tb 13,4d]]바로 그곳에서 당신의 위대함을 너희에게 드러내셨다. 살아 있는 모든 것 앞에서 그분을 높이 받들어라. 그분께서 우리의 주님이시며 우리의 하느님이시고 영원히 우리의 아버지시며 우리의 하느님이시다.\n[[Tb 13,5]]그분께서는 너희의 불의 때문에 벌을 내리시지만 너희 모두에게 자비를 베푸시어 너희가 흩어져 사는 모든 민족들에게서 너희를 모아들이시리라.\n[[Tb 13,8]]사람들은 모두 예루살렘에서 그분께 말씀을 올리고 그분을 찬양하여라."}}