{"second_reading":{"text":"[[Tt 2,11]]과연 모든 사람에게 구원을 가져다주는 하느님의 은총이 나타났습니다.\n[[Tt 2,12]]이 은총이 우리를 교육하여, 불경함과 속된 욕망을 버리고 현세에서 신중하고 의롭고 경건하게 살도록 해 줍니다.\n[[Tt 2,13]]복된 희망이 이루어지기를, 우리의 위대하신 하느님이시며 구원자이신 예수 그리스도의 영광이 나타나기를 기다리는 우리를 그렇게 살도록 해 줍니다.\n[[Tt 2,14]]그리스도께서는 우리를 위하여 당신 자신을 내어 주시어, 우리를 모든 불의에서 해방하시고 또 깨끗하게 하시어, 선행에 열성을 기울이는 당신 소유의 백성이 되게 하셨습니다.","type":"reading","reference_displayed":"2,11-14.","title":"티토"},"date":"2019-12-24","gospel":{"text":"[[Lc 2,1]]그 무렵 아우구스투스 황제에게서 칙령이 내려, 온 세상이 호적 등록을 하게 되었다.\n[[Lc 2,2]]이 첫 번째 호적 등록은 퀴리니우스가 시리아 총독으로 있을 때에 실시되었다.\n[[Lc 2,3]]그래서 모두 호적 등록을 하러 저마다 자기 본향으로 갔다.\n[[Lc 2,4]]요셉도 갈릴래아 지방 나자렛 고을을 떠나 유다 지방, 베들레헴이라고 불리는 다윗 고을로 올라갔다. 그가 다윗 집안의 자손이었기 때문이다.\n[[Lc 2,5]]그는 자기와 약혼한 마리아와 함께 호적 등록을 하러 갔는데, 마리아는 임신 중이었다.\n[[Lc 2,6]]그들이 거기에 머무르는 동안 마리아는 해산 날이 되어,\n[[Lc 2,7]]첫아들을 낳았다. 그들은 아기를 포대기에 싸서 구유에 뉘었다. 여관에는 그들이 들어갈 자리가 없었던 것이다.\n[[Lc 2,8]]그 고장에는 들에 살면서 밤에도 양 떼를 지키는 목자들이 있었다.\n[[Lc 2,9]]그런데 주님의 천사가 다가오고 주님의 영광이 그 목자들의 둘레를 비추었다. 그들은 몹시 두려워하였다.\n[[Lc 2,10]]그러자 천사가 그들에게 말하였다. “ 두려워하지 마라. 보라, 나는 온 백성에게 큰 기쁨이 될 소식을 너희에게 전한다.\n[[Lc 2,11]]오늘 너희를 위하여 다윗 고을에서 구원자가 태어나셨으니, 주 그리스도이시다.\n[[Lc 2,12]]너희는 포대기에 싸여 구유에 누워 있는 아기를 보게 될 터인데, 그것이 너희를 위한 표징이다.”\n[[Lc 2,13]]그때에 갑자기 그 천사 곁에 수많은 하늘의 군대가 나타나 하느님을 이렇게 찬미하였다.\n[[Lc 2,14]]“ 지극히 높은 곳에서는 하느님께 영광 땅에서는 그분 마음에 드는 사람들에게 평화!”","type":"gospel","reference_displayed":"2,1-14.","title":"루카"},"psalm":{"text":"[[Ps 96,1]]주님께 노래하여라, 새로운 노래를. 주님께 노래하여라, 온 세상아.\n[[Ps 96,2a]]주님께 노래하여라, 그 이름을 찬미하여라. 나날이 선포하여라, 그분의 구원을.\n[[Ps 96,2b]]주님께 노래하여라, 그 이름을 찬미하여라. 나날이 선포하여라, 그분의 구원을.\n[[Ps 96,3]]전하여라, 겨레들에게 그분의 영광을 모든 민족들에게 그분의 기적들을.\n\n[[Ps 96,11]]하늘은 기뻐하고 땅은 즐거워하며 바다와 그 안에 가득 찬 것들은 소리쳐라.\n[[Ps 96,12]]들과 거기 있는 것들도 모두 기뻐 뛰고 숲의 나무들도 모두 환호하여라.\n[[Ps 96,13]]주님 앞에서 환호하여라. 그분께서 오신다, 세상을 다스리러 그분께서 오신다. 그분께서 누리를 의롭게, 민족들을 성실하게 다스리시리라.","type":"psalm","reference_displayed":"96(95),1-2a.2b-3.11-12.13.","title":"시편"},"first_reading":{"text":"[[Is 9,1]]어둠 속을 걷던 백성이 큰 빛을 봅니다. 암흑의 땅에 사는 이들에게 빛이 비칩니다.\n[[Is 9,2]]당신께서는 즐거움을 많게 하시고 기쁨을 크게 하십니다. 사람들이 당신 앞에서 기뻐합니다, 수확할 때 기뻐하듯 전리품을 나눌 때 즐거워하듯.\n[[Is 9,3]]정녕 당신께서는 그들이 짊어진 멍에와? 어깨에 멘 장대와 부역 감독관의 몽둥이를 미디안을 치신 그날처럼 부수십니다.\n[[Is 9,4]]땅을 흔들며 저벅거리는 군화도 피 속에 뒹군 군복도 모조리 화염에 싸여 불꽃의 먹이가 됩니다.\n[[Is 9,5]]우리에게 한 아기가 태어났고 우리에게 한 아들이 주어졌습니다. 왕권이 그의 어깨에 놓이고 그의 이름은 놀라운 경륜가, 용맹한 하느님, 영원한 아버지 평화의 군왕이라 불리리이다.\n[[Is 9,6]]다윗의 왕좌와 그의 왕국 위에 놓인 그 왕권은 강대하고 그 평화는 끝이 없으리이다. 그는 이제부터 영원까지 공정과 정의로 그 왕국을 굳게 세우고 지켜 가리이다. 만군의 주님의 열정이 이를 이루시리이다.","type":"reading","reference_displayed":"9,1-6.","title":"이사"}}