{"first_reading":{"type":"reading","text":"[[Za 2,14]]딸 시온아 기뻐하며 즐거워하여라. 정녕 내가 이제 가서 네 한가운데에 머무르리라. 주님의 말씀이다.\n[[Za 2,15]]그날에 많은 민족이 주님과 결합하여 그들은 내 백성이 되고 나는 그들 한가운데에 머무르리라.’‘그때에 너는 만군의 주님께서 나를 너에게 보내셨음을 알게 되리라.\n[[Za 2,16]]주님께서는 이 거룩한 땅에서 유다를 당신 몫으로 삼으시고 예루살렘을 다시 선택하시리라.\n[[Za 2,17]]모든 인간은 주님 앞에서 조용히 하여라. 그분께서 당신의 거룩한 처소에서 일어나셨다.’‘‘","title":"즈카","reference_displayed":"2,14-17."},"gospel":{"type":"gospel","text":"[[Lc 1,26]]여섯째 달에 하느님께서는 가브리엘 천사를 갈릴래아 지방 나자렛이라는 고을로 보내시어,\n[[Lc 1,27]]다윗 집안의 요셉이라는 사람과 약혼한 처녀를 찾아가게 하셨다. 그 처녀의 이름은 마리아였다.\n[[Lc 1,28]]천사가 마리아의 집으로 들어가 말하였다. “ 은총이 가득한 이여, 기뻐하여라. 주님께서 너와 함께 계시다.”\n[[Lc 1,29]]이 말에 마리아는 몹시 놀랐다. 그리고 이 인사말이 무슨 뜻인가 하고 곰곰이 생각하였다.\n[[Lc 1,30]]천사가 다시 마리아에게 말하였다. “ 두려워하지 마라, 마리아야. 너는 하느님의 총애를 받았다.\n[[Lc 1,31]]보라, 이제 네가 잉태하여 아들을 낳을 터이니 그 이름을 예수라 하여라.\n[[Lc 1,32]]그분께서는 큰 인물이 되시고 지극히 높으신 분의 아드님이라 불리실 것이다. 주 하느님께서 그분의 조상 다윗의 왕좌를 그분께 주시어,\n[[Lc 1,33]]그분께서 야곱 집안을 영원히 다스리시리니 그분의 나라는 끝이 없을 것이다.”\n[[Lc 1,34]]마리아가 천사에게, “ 저는 남자를 알지 못하는데, 어떻게 그런 일이 있을 수 있겠습니까?” 하고 말하자,\n[[Lc 1,35]]천사가 마리아에게 대답하였다. “ 성령께서 너에게 내려오시고 지극히 높으신 분의 힘이 너를 덮을 것이다. 그러므로 태어날 아기는 거룩하신 분, 하느님의 아드님이라고 불릴 것이다.\n[[Lc 1,36]]네 친척 엘리사벳을 보아라. 그 늙은 나이에도 아들을 잉태하였다. 아이를 못낳는 여자라고 불리던 그가 임신한 지 여섯 달이 되었다.\n[[Lc 1,37]]하느님께는 불가능한 일이 없다.”\n[[Lc 1,38]]마리아가 말하였다. “ 보십시오, 저는 주님의 종입니다. 말씀하신 대로 저에게 이루어지기를 바랍니다.” 그러자 천사는 마리아에게서 떠나갔다.","title":"루카","reference_displayed":"1,26-38."},"psalm":{"type":"psalm","text":"[[Jdt 13,18b]]이어서 우찌야가 유딧에게 말하였다. ‘‘‘딸이여, 그대는 이 세상 모든 여인 가운데에서, 지극히 높으신 하느님께 가장 큰 복을 받은 이요. 하늘과 땅을 창조하신 하느님께서, 우리 적군 수장의 머리를 치도록 그대를 이끌어 주신 주 하느님께서 찬미받으시기를 바라오.\n[[Jdt 13,18c]]이어서 우찌야가 유딧에게 말하였다. ‘‘‘딸이여, 그대는 이 세상 모든 여인 가운데에서, 지극히 높으신 하느님께 가장 큰 복을 받은 이요. 하늘과 땅을 창조하신 하느님께서, 우리 적군 수장의 머리를 치도록 그대를 이끌어 주신 주 하느님께서 찬미받으시기를 바라오.\n[[Jdt 13,18d]]이어서 우찌야가 유딧에게 말하였다. ‘‘‘딸이여, 그대는 이 세상 모든 여인 가운데에서, 지극히 높으신 하느님께 가장 큰 복을 받은 이요. 하늘과 땅을 창조하신 하느님께서, 우리 적군 수장의 머리를 치도록 그대를 이끌어 주신 주 하느님께서 찬미받으시기를 바라오.\n[[Jdt 13,18e]]이어서 우찌야가 유딧에게 말하였다. ‘‘‘딸이여, 그대는 이 세상 모든 여인 가운데에서, 지극히 높으신 하느님께 가장 큰 복을 받은 이요. 하늘과 땅을 창조하신 하느님께서, 우리 적군 수장의 머리를 치도록 그대를 이끌어 주신 주 하느님께서 찬미받으시기를 바라오.\n[[Jdt 13,19]]그대의 희망이 하느님의 힘을 기억하는 사람들의 마음에서 영원히 떠나지 않을 것이오.","title":"유딧","reference_displayed":"13,18bcde.19."},"date":"2019-12-12"}