{"date":"2019-12-29","psalm":{"type":"psalm","reference_displayed":"128(127),1-2.3.4-5.","title":"시편","text":"[[Ps 128,1]][순례의 노래] 행복하여라, 주님을 경외하는 이 모두 그분의 길을 걷는 이 모두!\n[[Ps 128,2]]네 손으로 벌어들인 것을 네가 먹으리니 너는 행복하여라, 너는 복이 있어라.\n[[Ps 128,3]]네 집 안방에는 아내가 풍성한 포도나무 같고 네 밥상 둘레에는 아들들이 올리브 나무 햇순들 같구나.\n[[Ps 128,4]]보라, 주님을 경외하는 사람은 이렇듯 복을 받으리라.\n\n[[Ps 128,5]]주님께서는 시온에서 너에게 복을 내리시어 네 평생 모든 날에 예루살렘의 번영을 보며"},"gospel":{"type":"gospel","reference_displayed":"2,13-15.19-23.","title":"마태","text":"[[Mt 2,13]]박사들이 돌아간 뒤, 꿈에 주님의 천사가 요셉에게 나타나서 말하였다. “일어나 아기와 그 어머니를 데리고 이집트로 피신하여, 내가 너에게 일러 줄 때까지 거기에 있어라. 헤로데가 아기를 찾아 없애 버리려고 한다.”\n[[Mt 2,14]]요셉은 일어나 밤에 아기와 그 어머니를 데리고 이집트로 가서,\n[[Mt 2,15]]헤로데가 죽을 때까지 거기에 있었다. 주님께서 예언자를 통하여, “내가 내 아들을 이집트에서 불러내었다.”하신 말씀이 이루어지려고 그리된 것이다.\n[[Mt 2,19]]헤로데가 죽자, 꿈에 주님의 천사가 이집트에 있는 요셉에게 나타나서 말하였다.\n[[Mt 2,20]]“일어나 아기와 그 어머니를 데리고 이스라엘 땅으로 가거라. 아기의 목숨을 노리던 자들이 죽었다.”\n[[Mt 2,21]]요셉은 일어나 아기와 그 어머니를 데리고 이스라엘 땅으로 들어갔다.\n[[Mt 2,22]]그러나 아르켈라오스가 아버지 헤로데를 이어 유다를 다스린다는 말을 듣고, 그곳으로 가기를 두려워하였다. 그러다가 꿈에 지시를 받고 갈릴래아 지방으로 떠나\n[[Mt 2,23]]나자렛이라고 하는 고을로 가서 자리를 잡았다. 이로써 예언자들을 통하여 “그는 나자렛 사람이라고 불릴 것이다.”하신 말씀이 이루어졌다."},"second_reading":{"type":"reading","reference_displayed":"3,12-21.","title":"콜로","text":"[[Col 3,12]]그러므로 하느님께 선택된 사람, 거룩한 사람, 사랑받는 사람답게 마음에서 우러나오는 동정과 호의와 겸손과 온유와 인내를 입으십시오.\n[[Col 3,13]]누가 누구에게 불평할 일이 있더라도 서로 참아 주고 서로 용서해 주십시오. 주님께서 여러분을 용서하신 것처럼 여러분도 서로 용서하십시오.\n[[Col 3,14]]이 모든 것 위에 사랑을 입으십시오. 사랑은 완전하게 묶어 주는 끈입니다.\n[[Col 3,15]]그리스도의 평화가 여러분의 마음을 다스리게 하십시오. 여러분은 또한 한 몸 안에서 이 평화를 누리도록 부르심을 받았습니다. 감사하는 사람이 되십시오.\n[[Col 3,16]]그리스도의 말씀이 여러분 가운데에 풍성히 머무르게 하십시오. 지혜를 다하여 서로 가르치고 타이르십시오. 감사하는 마음으로 하느님께 시편과 찬미가와 영가를 불러 드리십시오.\n[[Col 3,17]]말이든 행동이든 무엇이나 주 예수님의 이름으로 하면서, 그분을 통하여 하느님 아버지께 감사를 드리십시오.\n[[Col 3,18]]아내 여러분, 남편에게 순종하십시오. 주님 안에 사는 사람은 마땅히 그래야 합니다.\n[[Col 3,19]]남편 여러분, 아내를 사랑하십시오. 그리고 아내를 모질게 대하지 마십시오.\n[[Col 3,20]]자녀 여러분, 무슨 일에서나 부모에게 순종하십시오. 이것이 주님 마음에 드는 일입니다.\n[[Col 3,21]]아버지 여러분, 자녀들을 들볶지 마십시오. 그러다가 그들의 기를 꺾고 맙니다."},"first_reading":{"type":"reading","reference_displayed":"3,2-6.12-14.","title":"집회","text":"[[Si 3,2]]주님께서 자녀들로 아버지를 영광스럽게 하시고 아들에 대한 어머니의 권리를 보장하셨다.\n[[Si 3,3]]아버지를 공경하는 이는 죄를 용서받는다.\n[[Si 3,4]]제 어머니를 영광스럽게 하는 이는 보물을 쌓는 이와 같다.\n[[Si 3,5]]아버지를 공경하는 이는 자녀들에게서 기쁨을 얻고 그가 기도하는 날 받아들여진다.\n[[Si 3,6]]아버지를 영광스럽게 하는 이는 장수하고 주님의 말씀에 귀 기울이는 이는 제 어머니를 편안하게 한다.\n[[Si 3,12]]얘야, 네 아버지가 나이 들었을 때 잘 보살피고 그가 살아 있는 동안 슬프게 하지 마라.\n[[Si 3,13]]그가 지각을 잃더라도 인내심을 가지고 그를 업신여기지 않도록 네 힘을 다하여라.\n[[Si 3,14]]아버지에 대한 효행은 잊혀지지 않으니 네 죄를 상쇄할 여지를 마련해 주리라."}}