{"date":"2019-11-27","psalm":{"type":"psalm","title":"다니","reference_displayed":"3,62.63.64.65.66.67.","text":"[[Dn 3,62]]해와 달아, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,63]]하늘의 별들아, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,64]]비와 이슬아, 모두 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,65]]바람아, 모두 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,66]]불과 열아, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,67]]추위와 더위야, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라."},"first_reading":{"type":"reading","title":"다니","reference_displayed":"5,1-6.13-14.16-17.23-28.","text":"[[Dn 5,1]]벨사차르 임금이 천 명에 이르는 자기 대신들을 위하여 큰 잔치를 벌이고, 그 천 명 앞에서 술을 마시고 있었다.\n[[Dn 5,2]]술기운이 퍼지자 벨사차르는 자기 아버지 네부카드네자르가 예루살렘 성전에서 가져온 금은 기물들을 내오라고 분부하였다. 임금은 대신들과 왕비와 후궁들과 함께 그것으로 술을 마시려는 것이었다.\n[[Dn 5,3]]예루살렘에 있던 성전 곧 하느님의 집에서 가져온 금 기물들을 내오자, 임금은 대신들과 왕비와 후궁들과 함께 그것으로 술을 마셨다.\n[[Dn 5,4]]그렇게 술을 마시면서 금과 은, 청동과 쇠, 나무와 돌로 된 신들을 찬양하였다.\n[[Dn 5,5]]그런데 갑자기 사람 손가락이 나타나더니, 촛대 앞 왕궁 석고 벽에 글을 쓰기 시작하였다. 임금은 글자를 쓰는 손을 보고 있었다.\n[[Dn 5,6]]그러다가 임금은 얼굴빛이 달라졌다. 떠오르는 생각들이 그를 놀라게 한 것이다. 허리의 뼈마디들이 풀리고 무릎이 서로 부딪쳤다.\n[[Dn 5,13]]이렇게 하여 다니엘이 임금 앞으로 불려 왔다. 임금이 다니엘에게 물었다. ‘‘‘그대가 바로 나의 부왕께서 유다에서 데려온 유배자들 가운데 하나인 다니엘인가?\n[[Dn 5,14]]나는 그대가 신들의 영을 지녔을뿐더러, 형안과 통찰력과 빼어난 지혜를 지닌 사람으로 드러났다는 말을 들었다.\n[[Dn 5,16]]또 나는 그대가 뜻풀이를 잘하고 어려운 문제들을 풀어낼 수 있다는 말을 들었다. 이제 그대가 저 글자를 읽고 그 뜻을 나에게 설명해 줄 수 있다면, 그대에게 자주색 옷을 입히고 금 목걸이를 목에 걸어 주고 이 나라에서 셋째 가는 통치자로 삼겠다.’‘‘\n[[Dn 5,17]]그러자 다니엘이 임금에게 대답하였다. ‘‘‘임금님의 선물을 거두시고 임금님의 상도 다른 이에게나 내리십시오. 그래도 저는 저 글자를 임금님께 읽어 드리고 그 뜻을 설명해 드리겠습니다.\n[[Dn 5,23]]오히려 하늘의 주님을 거슬러 자신을 들어 높이셨습니다. 주님의 집에 있던 기물들을 임금님 앞으로 가져오게 하시어, 대신들과 왕비와 후궁들과 함께 그것으로 술을 드셨습니다. 그리고 은과 금, 청동과 쇠, 나무와 돌로 된 신들, 보지도 못하고 듣지도 못하며 알지도 못하는 신들을 찬양하셨습니다. 그러면서 임금님의 목숨을 손에 잡고 계시며 임금님의 모든 길을 쥐고 계신 하느님을 찬송하지 않으셨습니다.\n[[Dn 5,24]]그리하여 하느님께서 손을 보내셔서 저 글자를 쓰게 하신 것입니다.\n[[Dn 5,25]]그렇게 쓰여진 글자는 ‘‘ 므네 므네 트켈’‘ , 그리고 ‘‘ 파르신’‘ 입니다.\n[[Dn 5,26]]그 뜻은 이렇습니다. ‘‘ 므네’‘ 는 하느님께서 임금님 나라의 날수를 헤아리시어 이 나라를 끝내셨다는 뜻입니다.\n[[Dn 5,27]]‘‘ 트켈’‘ 은 임금님을 저울에 달아 보니 무게가 모자랐다는 뜻입니다.\n[[Dn 5,28]]‘‘ 프레스’‘ 는 임금님의 나라가 둘로 갈라져서, 메디아인들과 페르시아인들에게 주어졌다는 뜻입니다.’‘‘"},"gospel":{"type":"gospel","title":"루카","reference_displayed":"21,12-19.","text":"[[Lc 21,12]]그러나 이 모든 일에 앞서, 사람들이 너희에게 손을 대어 박해할 것이다. 너희를 회당과 감옥에 넘기고, 내 이름 때문에 너희를 임금들과 총독들 앞으로 끌고 갈 것이다.\n[[Lc 21,13]]이러한 일이 너희에게는 증언할 기회가 될 것이다.\n[[Lc 21,14]]그러나 너희는 명심하여, 변론할 말을 미리부터 준비하지 마라.\n[[Lc 21,15]]어떠한 적대자도 맞서거나 반박할 수 없는 언변과 지혜를 내가 너희에게 주겠다.\n[[Lc 21,16]]부모와 형제와 친척과 친구들까지도 너희를 넘겨 더러는 죽이기까지 할 것이다.\n[[Lc 21,17]]그리고 너희는 내 이름 때문에 모든 사람에게 미움을 받을 것이다.\n[[Lc 21,18]]그러나 너희는 머리카락 하나도 잃지 않을 것이다.\n[[Lc 21,19]]너희는 인내로써 생명을 얻어라.”"}}