{"gospel":{"title":"마태","type":"gospel","reference_displayed":"19,3-12.","text":"[[Mt 19,3]]그런데 바리사이들이 다가와 예수님을 시험하려고, “무엇이든지 이유만 있으면 남편이 아내를 버려도 됩니까?” 하고 물었다.\n[[Mt 19,4]]그러자 예수님께서 이렇게 대답하셨다. “너희는 읽어 보지 않았느냐? 창조주께서 처음부터 ‘그들을 남자와 여자로 만드시고’ 나서,\n[[Mt 19,5]]‘그러므로 남자는 아버지와 어머니를 떠나 아내와 결합하여, 둘이 한 몸이 될 것이다.’하고 이르셨다.\n[[Mt 19,6]]따라서 그들은 이제 둘이 아니라 한 몸이다. 그러므로 하느님께서 맺어 주신 것을 사람이 갈라놓아서는 안 된다.”\n[[Mt 19,7]]그들이 다시 예수님께, “그렇다면 어찌하여 모세는 ‘이혼장을 써 주고 아내를 버려라.’ 하고 명령하였습니까?” 하자,\n[[Mt 19,8]]예수님께서 그들에게 말씀하셨다. “모세는 너희의 마음이 완고하기 때문에 너희가 아내를 버리는 것을 허락하였다. 그러나 처음부터 그렇게 된 것은 아니다.\n[[Mt 19,9]]내가 너희에게 말한다. 불륜을 저지른 경우 외에 아내를 버리고 다른 여자와 혼인하는 자는 간음하는 것이다.”\n[[Mt 19,10]]그러자 제자들이 예수님께, “아내에 대한 남편의 처지가 그러하다면 혼인하지 않는 것이 좋겠습니다.” 하고 말하였다.\n[[Mt 19,11]]예수님께서 그들에게 이르셨다. “모든 사람이 이 말을 받아들일 수 있는 것은 아니다. 허락된 이들만 받아들일 수 있다.\n[[Mt 19,12]]사실 모태에서부터 고자로 태어난 이들도 있고, 사람들 손에 고자가 된 이들도 있으며, 하늘 나라 때문에 스스로 고자가 된 이들도 있다. 받아들일 수 있는 사람은 받아들여라.”"},"first_reading":{"title":"에제","type":"reading","reference_displayed":"16,1-15.60.63.","text":"[[Ez 16,1]]주님의 말씀이 나에게 내렸다.\n[[Ez 16,2]]‘‘‘사람의 아들아, 예루살렘에게 자기가 저지른 역겨운 짓들을 알려 주어라.\n[[Ez 16,3]]너는 말하여라. ‘‘주 하느님이 예루살렘에게 이렇게 말한다. 너의 혈통과 태생으로 말하자면, 너는 가나안 땅 출신이다. 너의 아버지는 아모리 남자고 너의 어머니는 히타이트 여자다.\n[[Ez 16,4]]네가 태어난 일을 말하자면, 네가 나던 날, 아무도 네 탯줄을 잘라 주지 않고, 물로 네 몸을 깨끗이 씻어 주지 않았으며, 아무도 네 몸을 소금으로 문질러 주지 않고 포대기로 싸 주지 않았다.\n[[Ez 16,5]]너를 애처롭게 보아서, 동정심으로 이런 일을 하나라도 해 주는 이가 없었다. 오히려 네가 나던 날, 너를 싫어하여 들판에 던져 버렸다.\n[[Ez 16,6]]그때에 내가 네 곁을 지나가다가, 피투성이로 버둥거리는 너를 보았다. 그래서 내가 피투성이로 누워 있는 너에게 ′ 살아남아라!′ 하고 말하였다.\n[[Ez 16,7]]그러고 나서 너를 들의 풀처럼 자라게 하였더니, 네가 크게 자라서 꽃다운 나이에 이르렀다. 젖가슴은 또렷이 드러나고 털도 다 자랐다. 그러나 너는 아직도 벌거벗은 알몸뚱이였다.\n[[Ez 16,8]]그때에 내가 다시 네 곁을 지나가다가 보니, 너는 사랑의 때에 이르러 있었다. 그래서 내가 옷자락을 펼쳐 네 알몸을 덮어 주었다. 나는 너에게 맹세하고 너와 계약을 맺었다. 주 하느님의 말이다. 그리하여 너는 나의 사람이 되었다.\n[[Ez 16,9]]나는 너를 물로 씻어 주고 네 몸에 묻은 피를 닦고 기름을 발라 주었다.\n[[Ez 16,10]]수놓은 옷을 입히고 돌고래 가죽신을 신겨 주었고, 아마포 띠를 매어 주고 비단으로 너를 덮어 주었으며,\n[[Ez 16,11]]장신구로 치장해 주었다. 두 팔에는 팔찌를, 목에는 목걸이를 걸어 주고,\n[[Ez 16,12]]코에는 코걸이를, 두 귀에는 귀걸이를 달아 주었으며, 머리에는 화려한 면류관을 씌워 주었다.\n[[Ez 16,13]]이렇게 너는 금과 은으로 치장하고, 아마포 옷과 비단옷과 수놓은 옷을 입고서, 고운 곡식 가루 음식과 꿀과 기름을 먹었다. 너는 더욱더 아름다워져 왕비 자리에까지 오르게 되었다.\n[[Ez 16,14]]네 아름다움 때문에 너의 명성이 민족들에게 퍼져 나갔다. 내가 너에게 베푼 영화로 네 아름다움이 완전하였던 것이다. 주 하느님의 말이다.\n[[Ez 16,15]]그런데 너는 네 아름다움을 믿고, 네 명성에 힘입어 불륜을 저질렀다. 지나가는 아무하고나 마구 불륜을 저질렀다.\n[[Ez 16,60]]그러나 나는 네가 어린 시절에 너와 맺은 내 계약을 기억하고, 너와 영원한 계약을 세우겠다.\n[[Ez 16,63]]이는 네가 저지른 모든 일을 내가 용서할 때, 네가 지난 일을 기억하고 부끄러워하며, 수치 때문에 입을 열지 못하게 하려는 것이다. 주 하느님의 말이다.’‘ ‘‘‘"},"date":"2020-08-14","psalm":{"title":"이사","type":"psalm","reference_displayed":"12,2-3.4bcd.5-6.","text":"[[Is 12,2]]보라, 하느님은 나의 구원. 신뢰하기에 나는 두려워하지 않는다. 주님은 나의 힘, 나의 굳셈. 나에게 구원이 되어 주셨다.’‘‘\n[[Is 12,3]]너희는 기뻐하며 구원의 샘에서 물을 길으리라.\n[[Is 12,4b]]그날에 너희는 이렇게 말하리라. ‘‘‘ 주님을 찬송하여라. 그 이름을 받들어 불러라. 그 업적을 민족들에게 알리고 그 이름 높으심을 선포하여라.\n[[Is 12,4c]]그날에 너희는 이렇게 말하리라. ‘‘‘ 주님을 찬송하여라. 그 이름을 받들어 불러라. 그 업적을 민족들에게 알리고 그 이름 높으심을 선포하여라.\n[[Is 12,4d]]그날에 너희는 이렇게 말하리라. ‘‘‘ 주님을 찬송하여라. 그 이름을 받들어 불러라. 그 업적을 민족들에게 알리고 그 이름 높으심을 선포하여라.\n[[Is 12,5]]위업을 이루셨으니 주님께 찬미 노래 불러라. 이를 온 세상에 알려라.\n[[Is 12,6]]시온 주민들아, 소리 높여 환호하여라. 너희 가운데에 계시는 이스라엘의 거룩하신 분께서는 위대하시다.’‘‘"}}