{"first_reading":{"title":"1요한","type":"reading","reference_displayed":"5,14-21.","text":"[[1_Jn 5,14]]우리가 그분에 대하여 가지는 확신은 이것입니다. 우리가 무엇이든지 그분의 뜻에 따라 청하면 그분께서 우리의 청을 들어 주신다는 것입니다.\n[[1_Jn 5,15]]우리가 무엇을 청하든지 그분께서 들어 주신다는 것을 알면, 우리가 그분께 청한 것을 받는다는 것도 압니다.\n[[1_Jn 5,16]]누구든지 자기 형제가 죄를 짓는 것을 볼 때에 그것이 죽을죄가 아니면, 그를 위하여 청하십시오. 하느님께서 그에게 생명을 주실 것입니다. 이는 죽을죄가 아닌 죄를 짓는 이들에게 해당됩니다. 죽을죄가 있는데, 그러한 죄 때문에 간구하라고 말하는 것은 아닙니다.\n[[1_Jn 5,17]]모든 불의는 죄입니다. 그러나 죽을죄가 아닌 것도 있습니다.\n[[1_Jn 5,18]]하느님에게서 태어난 사람은 아무도 죄를 짓지 않는다는 것을 우리는 압니다. 하느님에게서 태어나신 분께서 그를 지켜 주시어 악마가 그에게 손을 대지 못합니다.\n[[1_Jn 5,19]]우리는 하느님께 속한 사람들이고 온 세상은 악마의 지배 아래 놓여 있다는 것을 압니다.\n[[1_Jn 5,20]]또한 하느님의 아드님께서 오시어 우리에게 참되신 분을 알도록 이해력을 주신 것도 압니다. 우리는 참되신 분 안에 있고 그분의 아드님이신 예수 그리스도 안에 있습니다. 이분께서 참 하느님이시며 영원한 생명이십니다.\n[[1_Jn 5,21]]자녀 여러분, 우상을 조심하십시오."},"date":"2020-01-11","gospel":{"title":"요한","type":"gospel","reference_displayed":"3,22-30.","text":"[[Jn 3,22]]그 뒤에 예수님께서는 제자들과 함께 유다 땅으로 가시어, 그 곳에서 제자들과 함께 머무르시며 세례를 주셨다.\n[[Jn 3,23]]요한도 살림에 가까운 애논에 물이 많아, 거기에서 세례를 주고 있었다. 그리하여 사람들이 가서 세례를 받았다.\n[[Jn 3,24]]그 때는 요한이 감옥에 갇히기 전이었다.\n[[Jn 3,25]]그런데 요한의 제자들과 어떤 유다인 사이에 정결례를 두고 말다툼이 벌어졌다.\n[[Jn 3,26]]그래서 그 제자들이 요한에게 가서 말하였다. \"스승님, 요르단 강 건너편에서 스승님과 함께 계시던 분, 스승님께서 증언하신 분, 바로 그분이 세례를 주시는데 사람들이 모두 그분께 가고 있습니다.\"\n[[Jn 3,27]]그러자 요한이 대답하였다. \"하늘로부터 주어지지 않으면 사람은 아무것도 받을 수 없다.\n[[Jn 3,28]]'나는 그리스도가 아니라 그분에 앞서 파견된 사람일 따름이다.'' 하고 내가 말한 사실에 관하여, 너희 자신이 내 증인이다.\n[[Jn 3,29]]신부를 차지하는 이는 신랑이다. 신랑 친구는 신랑의 소리를 들으려고 서 있다가, 그의 목소리를 듣게 되면 크게 기뻐한다. 내 기쁨도 그렇게 충만하다.\n[[Jn 3,30]]그분께서는 커지셔야 하고 나는 작아져야 한다.\""},"psalm":{"text":"[[Ps 149,1]]할렐루야! 주님께 노래하여라, 새로운 노래를. 충실한 이들의 모임에서 찬양 노래 불러라.\n[[Ps 149,2]]이스라엘은 자기를 지으신 분 안에서 기뻐하고 시온의 아들들은 자기네 임금님 안에서 즐거워하리라.\n[[Ps 149,3]]춤추며 그분의 이름을 찬양하고 손북과 비파로 찬미 노래 드려라.\n[[Ps 149,4]]주님께서 당신 백성을 좋아하시고 가난한 이들을 구원으로 꾸미신다.\n\n[[Ps 149,5]]충실한 이들은 영광 속에 기뻐 뛰며 자기들의 자리에서 환호하여라.\n[[Ps 149,6a]]그들의 목에는 하느님의 찬송이, 그들의 손에는 쌍날칼이 있으리라.\n[[Ps 149,9b]]쓰여진 대로 저들에게 심판을 내리기 위함이니 그분께 충실한 모든 이에게 영광이어라. 할렐루야!","type":"psalm","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","title":"시편"}}