{"first_reading":{"title":"에제","type":"reading","text":"[[Ez 24,15]]주님의 말씀이 나에게 내렸다.\n[[Ez 24,16]]‘‘‘사람의 아들아, 나는 네 눈의 즐거움을 갑작스러운 죽음으로 너에게서 앗아 가겠다. 너는 슬퍼하지도 울지도 눈물을 흘리지도 마라.\n[[Ez 24,17]]조용히 탄식하며, 죽은 이를 두고 곡을 하지 마라. 머리에 쓰개를 쓰고 발에 신을 신어라. 콧수염을 가리지 말고 사람들이 가져온 빵도 먹지 마라.’‘‘\n[[Ez 24,18]]이튿날 아침에 내가 백성에게 이 이야기를 해 주었는데, 저녁에 내 아내가 죽었다. 그다음 날 아침에 나는 분부를 받은 대로 하였다.\n[[Ez 24,19]]그러자 백성이 나에게 말하였다. ‘‘‘당신이 이렇게 하는 것이 우리에게 무엇을 뜻하는지 일러 주지 않겠습니까?’‘‘\n[[Ez 24,20]]그래서 나는 그들에게 대답하였다. ‘‘‘주님께서 이런 말씀을 나에게 내리셨습니다.\n[[Ez 24,21]]‘‘이스라엘 집안에게 말하여라. 주 하느님이 이렇게 말한다. 나 이제 너희의 자랑스러운 힘이고 너희 눈의 즐거움이며 너희 영의 그리움인 나의 성전을 더럽히겠다. 너희가 두고 떠나온 너희 아들딸들은 칼에 맞아 쓰러질 것이다.\n[[Ez 24,22]]─ 그런데도 너희는 내가 한 것처럼 하게 될 것이다. ─ 콧수염을 가리지도 못하고 사람들이 가져온 빵을 먹지도 못할 것이다.\n[[Ez 24,23]]머리에는 쓰개를 그대로 쓰고 발에는 신을 그대로 신은 채, 슬퍼하지도 울지도 못할 것이다. 너희는 너희 죄 때문에 스러져 가면서 서로 바라보며 한탄할 것이다.\n[[Ez 24,24]]에제키엘이 이렇게 너희에게 예표가 되고, 그가 한 것처럼 너희도 하게 될 것이다. 이 일이 일어나면, 그제야 너희는 내가 주 하느님임을 알게 될 것이다.’‘","reference_displayed":"24,15-24."},"gospel":{"title":"마태","text":"[[Mt 19,16]]그런데 어떤 사람이 예수님께 다가와, “스승님, 제가 영원한 생명을 얻으려면 무슨 선한 일을 해야 합니까?” 하고 물었다.\n[[Mt 19,17]]그러자 예수님께서 말씀하셨다. “어찌하여 나에게 선한 일을 묻느냐? 선하신 분은 한 분뿐이시다. 네가 생명에 들어가려면 계명들을 지켜라.”\n[[Mt 19,18]]그가 “어떤 것들입니까?” 하고 또 묻자 예수님께서 이르셨다. “‘살인해서는 안 된다. 간음해서는 안 된다. 도둑질해서는 안 된다. 거짓 증언을 해서는 안 된다.\n[[Mt 19,19]]아버지와 어머니를 공경하여라.’ 그리고 ‘네 이웃을 너 자신처럼 사랑해야 한다.’ 는 것이다.”\n[[Mt 19,20]]그 젊은이가 “그런 것들은 제가 다 지켜 왔습니다. 아직도 무엇이 부족합니까?” 하고 다시 묻자,\n[[Mt 19,21]]예수님께서 그에게 이르셨다. “네가 완전한 사람이 되려거든, 가서 너의 재산을 팔아 가난한 이들에게 주어라. 그러면 네가 하늘에서 보물을 차지하게 될 것이다. 그리고 와서 나를 따라라.”\n[[Mt 19,22]]그러나 그 젊은이는 이 말씀을 듣고 슬퍼하며 떠나갔다. 그가 많은 재물을 가지고 있었기 때문이다.","type":"gospel","reference_displayed":"19,16-22."},"psalm":{"title":"신명","type":"psalm","text":"[[Dt 32,18]]너희는 너희를 낳으신 바위를 무시하고 너희를 세상에 내신 하느님을 잊어버렸다.\n[[Dt 32,19]]주님께서는 그것을 보시고 분노하시어 당신 아들딸들을 물리치셨다.\n[[Dt 32,20]]그리고 주님께서 말씀하셨다. \"나는 그들에게서 나의 얼굴을 감추고 그들의 끝이 어떻게 되는지 지켜보리라. 그들은 타락한 세대 진실이라고는 전혀 없는 자식들이다.\n[[Dt 32,21]]그들은 신도 아닌 것들로 나를 질투하게 하고 헛것들로 나를 분노하게 하였다. 나 또한 내 백성이 아닌 자들로 그들을 질투하게 하고 어리석은 민족으로 그들을 분노하게 하리라.","reference_displayed":"32,18-19.20.21."},"date":"2020-08-17"}