{"first_reading":{"type":"reading","text":"[[2_Tm 2,8]]예수 그리스도를 기억하십시오. 그분께서는 다윗의 후손으로, 죽은 이들 가운데에서 되살아나셨습니다. 이것이 나의 복음입니다.\n[[2_Tm 2,9]]이 복음을 위하여 나는 죄인처럼 감옥에 갇히는 고통까지 겪고 있습니다. 그러나 하느님의 말씀은 감옥에 갇혀 있지 않습니다.\n[[2_Tm 2,10]]그러므로 나는 선택된 이들을 위하여 이 모든 것을 견디어 냅니다. 그들도 그리스도 예수님 안에서 받는 구원을 영원한 영광과 함께 얻게 하려는 것입니다.\n[[2_Tm 2,11]]이 말은 확실합니다. 우리가 그분과 함께 죽었으면 그분과 함께 살 것이고\n[[2_Tm 2,12]]우리가 견디어 내면 그분과 함께 다스릴 것이며 우리가 그분을 모른다고 하면 그분도 우리를 모른다고 하실 것입니다.\n[[2_Tm 2,13]]우리는 성실하지 못해도 그분께서는 언제나 성실하시니 그러한 당신 자신을 부정하실 수 없기 때문입니다.\n[[2_Tm 2,14]]신자들에게 이러한 사실을 상기시키면서, 설전을 벌이지 말라고 하느님 앞에서 엄숙히 경고하십시오. 그런 짓은 아무런 이득 없이, 듣는 이들에게 해를 끼칠 따름입니다.\n[[2_Tm 2,15]]그대는 인정받는 사람으로, 부끄러울 것 없이 진리의 말씀을 올바르게 전하는 일꾼으로 하느님 앞에 설 수 있도록 애쓰십시오.","reference_displayed":"2,8-15.","title":"2티모"},"gospel":{"type":"gospel","text":"[[Mc 12,28]]율법 학자 한 사람이 이렇게 그들이 토론하는 것을 듣고 있다가 예수님께서 대답을 잘하시는 것을 보고 그분께 다가와, “ 모든 계명 가운데에서 첫째 가는 계명은 무엇입니까?” 하고 물었다.\n[[Mc 12,29]]예수님께서 대답하셨다. “ 첫째는 이것이다. ‘ 이스라엘아, 들어라. 주 우리 하느님은 한 분이신 주님이시다.\n[[Mc 12,30]]그러므로 너는 마음을 다하고 목숨을 다하고 정신을 다하고 힘을 다하여 주 너의 하느님을 사랑해야 한다.’\n[[Mc 12,31]]둘째는 이것이다. ‘ 네 이웃을 너 자신처럼 사랑해야 한다.’ 이보다 더 큰 계명은 없다.”\n[[Mc 12,32]]그러자 율법 학자가 예수님께 말하였다. “ 훌륭하십니다, 스승님. ‘ 그분은 한 분뿐이시고 그 밖에 다른 이가 없다.’ 하시니, 과연 옳은 말씀이십니다.\n[[Mc 12,33]]또 ‘ 마음을 다하고 생각을 다하고 힘을 다하여 그분을 사랑하는 것’과 ‘ 이웃을 자기 자신처럼 사랑하는 것’이 모든 번제물과 희생 제물보다 낫습니다.”\n[[Mc 12,34]]예수님께서는 그가 슬기롭게 대답하는 것을 보시고 그에게, “ 너는 하느님의 나라에서 멀리 있지 않다.” 하고 이르셨다. 그 뒤에는 어느 누구도 감히 그분께 묻지 못하였다.","reference_displayed":"12,28-34.","title":"마르"},"date":"2020-06-04","psalm":{"type":"psalm","text":"[[Ps 25,4b]]주님, 당신의 길을 제게 알려 주시고 당신의 행로를 제게 가르쳐 주소서.\n[[Ps 25,4c]]주님, 당신의 길을 제게 알려 주시고 당신의 행로를 제게 가르쳐 주소서.\n[[Ps 25,5a]]당신의 진리 위를 걷게 하시고 저를 가르치소서. 당신께서 제 구원의 하느님이시니 날마다 당신께 바랍니다.\n[[Ps 25,5b]]당신의 진리 위를 걷게 하시고 저를 가르치소서. 당신께서 제 구원의 하느님이시니 날마다 당신께 바랍니다.\n\n[[Ps 25,8]]주님께서는 선하시고 바르시니 죄인들에게 길을 가르쳐 주신다.\n[[Ps 25,9]]가련한 이들이 올바른 길을 걷게 하시고 가련한 이들에게 당신 길을 가르치신다.\n[[Ps 25,10]]당신의 계약과 법규를 지키는 이들에게 주님의 길은 모두 자애와 진실이라네.\n[[Ps 25,14]]주님께서는 당신을 경외하는 이들과 사귀시고 당신 계약을 그들에게 알려 주신다.","reference_displayed":"25(24),4bc-5ab.8-9.10.14.","title":"시편"}}