{"date":"2020-11-08","gospel":{"title":"마태","reference_displayed":"25,1-13.","type":"gospel","text":"[[Mt 25,1]]“그때에 하늘 나라는 저마다 등을 들고 신랑을 맞으러 나간 열 처녀에 비길 수 있을 것이다.\n[[Mt 25,2]]그 가운데 다섯은 어리석고 다섯은 슬기로웠다.\n[[Mt 25,3]]어리석은 처녀들은 등은 가지고 있었지만 기름은 가지고 있지 않았다.\n[[Mt 25,4]]그러나 슬기로운 처녀들은 등과 함께 기름도 그릇에 담아 가지고 있었다.\n[[Mt 25,5]]신랑이 늦어지자 처녀들은 모두 졸다가 잠이 들었다.\n[[Mt 25,6]]그런데 한밤중에 외치는 소리가 났다. ‘신랑이 온다. 신랑을 맞으러 나가라.’\n[[Mt 25,7]]그러자 처녀들이 모두 일어나 저마다 등을 챙기는데,\n[[Mt 25,8]]어리석은 처녀들이 슬기로운 처녀들에게 ‘우리 등이 꺼져 가니 너희 기름을 나누어 다오.’ 하고 청하였다.\n[[Mt 25,9]]그러나 슬기로운 처녀들은 ‘안 된다. 우리도 너희도 모자랄 터이니 차라리 상인들에게 가서 사라.’ 하고 대답하였다.\n[[Mt 25,10]]그들이 기름을 사러 간 사이에 신랑이 왔다. 준비하고 있던 처녀들은 신랑과 함께 혼인 잔치에 들어가고, 문은 닫혔다.\n[[Mt 25,11]]나중에 나머지 처녀들이 와서 ‘주인님, 주인님, 문을 열어 주십시오.’ 하고 청하였지만,\n[[Mt 25,12]]그는 ‘내가 진실로 너희에게 말한다. 나는 너희를 알지 못한다.’ 하고 대답하였다.\n[[Mt 25,13]]그러니 깨어 있어라. 너희가 그날과 그 시간을 모르기 때문이다.”"},"first_reading":{"title":"지혜","reference_displayed":"6,12-16.","type":"reading","text":"[[Sg 6,12]]지혜는 바래지 않고 늘 빛이 나서 그를 사랑하는 이들은 쉽게 알아보고 그를 찾는 이들은 쉽게 발견할 수 있다.\n[[Sg 6,13]]지혜는 자기를 갈망하는 이들에게 미리 다가가 자기를 알아보게 해 준다.\n[[Sg 6,14]]지혜를 찾으러 일찍 일어나는 이는 수고할 필요도 없이 자기 집 문간에 앉아 있는 지혜를 발견하게 된다.\n[[Sg 6,15]]지혜를 깊이 생각하는 것 자체가 완전한 예지다. 지혜를 얻으려고 깨어 있는 이는 곧바로 근심이 없어진다.\n[[Sg 6,16]]지혜는 자기에게 맞갖은 이들을 스스로 찾아 돌아다니고 그들이 다니는 길에서 상냥하게 모습을 드러내며 그들의 모든 생각 속에서 그들을 만나 준다."},"psalm":{"title":"시편","reference_displayed":"63(62),2.3-4.5-6.7-8.","type":"psalm","text":"[[Ps 63,2]]하느님, 당신은 저의 하느님, 저는 당신을 찾습니다. 제 영혼이 당신을 목말라합니다. 물기 없이 마르고 메마른 땅에서 이 몸이 당신을 애타게 그립니다.\n[[Ps 63,3]]당신의 권능과 영광을 보려고 이렇듯 성소에서 당신을 바라봅니다.\n[[Ps 63,4]]당신의 자애가 생명보다 낫기에 제 입술이 당신을 찬미합니다.\n[[Ps 63,5]]이렇듯 제 한평생 당신을 찬미하고 당신 이름 부르며 저의 두 손 들어 올리오리다.\n\n[[Ps 63,6]]제 영혼이 비계와 기름을 먹은 듯 배불러 환호하는 입술로 제 입이 당신을 찬양합니다.\n[[Ps 63,7]]제가 잠자리에서 당신을 생각하고 야경 때에도 당신을 두고 묵상합니다.\n[[Ps 63,8]]정녕 당신께서 제게 도움이 되셨으니 당신 날개 그늘 아래서 제가 환호합니다."},"second_reading":{"title":"1테살","reference_displayed":"4,13-18.","type":"reading","text":"[[1_Th 4,13]]형제 여러분, 죽은 이들의 문제를 여러분도 알기를 바랍니다. 그리하여 희망을 가지지 못하는 다른 사람들처럼 슬퍼하지 말라는 것입니다.\n[[1_Th 4,14]]예수님께서 돌아가셨다가 다시 살아나셨음을 우리는 믿습니다. 이와 같이 하느님께서는 예수님을 통하여 죽은 이들을 그분과 함께 데려가실 것입니다.\n[[1_Th 4,15]]우리는 주님의 말씀을 근거로 이 말을 합니다. 주님의 재림 때까지 남아 있게 될 우리 산 이들이 죽은 이들보다 앞서지는 않을 것입니다.\n[[1_Th 4,16]]명령의 외침과 대천사의 목소리와 하느님의 나팔 소리가 울리면, 주님께서 친히 하늘에서 내려오실 것입니다. 그러면 먼저 그리스도 안에서 죽은 이들이 다시 살아나고,\n[[1_Th 4,17]]그다음으로, 그때까지 남아 있게 될 우리 산 이들이 그들과 함께 구름 속으로 들려 올라가 공중에서 주님을 맞이할 것입니다. 이렇게 하여 우리는 늘 주님과 함께 있을 것입니다.\n[[1_Th 4,18]]그러니 이러한 말로 서로 격려하십시오."}}