{"date":"2020-10-25","second_reading":{"type":"reading","title":"1테살","reference_displayed":"1,5c-10.","text":"[[1_Th 1,5c]]그것은 우리 복음이 말로만이 아니라 힘과 성령과 큰 확신으로 여러분에게 전해졌기 때문입니다. 우리가 여러분을 위하여 여러분 가운데에서 어떻게 처신하였는지 여러분은 알고 있습니다.\n[[1_Th 1,6]]또한 여러분은 큰 환난 속에서도 성령께서 주시는 기쁨으로 말씀을 받아들여, 우리와 주님을 본받는 사람이 되었습니다.\n[[1_Th 1,7]]그리하여 여러분은 마케도니아와 아카이아의 모든 신자에게 본보기가 되었습니다.\n[[1_Th 1,8]]주님의 말씀이 여러분에게서 시작하여 마케도니아와 아카이아에 울려 퍼졌을 뿐만 아니라, 하느님에 대한 여러분의 믿음이 곳곳에 알려졌습니다. 그러니 우리는 더 말할 필요가 없습니다.\n[[1_Th 1,9]]사실 그곳 사람들이 우리에 관한 이야기를 전하고 있습니다. 우리가 여러분을 찾아갔을 때에 여러분이 우리를 어떻게 받아들였는지, 여러분이 어떻게 우상들을 버리고 하느님께 돌아서서 살아 계신 참하느님을 섬기게 되었는지,\n[[1_Th 1,10]]그리고 여러분이 어떻게 하느님께서 죽은 이들 가운데에서 일으키신 그분의 아드님, 곧 닥쳐오는 진노에서 우리를 구해 주실 예수님께서 하늘로부터 오실 것을 기다리게 되었는지 말하고 있습니다."},"psalm":{"type":"psalm","title":"시편","reference_displayed":"18(17),2-3a.3bc-4.47.51a-51b.","text":"[[Ps 18,2]]그는 말하였다.] 저는 당신을 사랑합니다, 주님, 저의 힘이시여.\n[[Ps 18,3a]]주님은 저의 반석, 저의 산성, 저의 구원자 ???저의 하느님, 이 몸 피신하는 저의 바위 저의 방패, 제 구원의 뿔, 저의 성채이십니다.\n[[Ps 18,3b]]주님은 저의 반석, 저의 산성, 저의 구원자 ???저의 하느님, 이 몸 피신하는 저의 바위 저의 방패, 제 구원의 뿔, 저의 성채이십니다.\n[[Ps 18,3c]]주님은 저의 반석, 저의 산성, 저의 구원자 ???저의 하느님, 이 몸 피신하는 저의 바위 저의 방패, 제 구원의 뿔, 저의 성채이십니다.\n\n[[Ps 18,4]]찬양받으실 주님을 불렀을 때 나는 원수들에게서 구원되었네.\n[[Ps 18,47]]주님께서는 살아 계시다!? 나의 반석께서는 찬미받으시리니 내 구원의 하느님께서는 드높으시다.\n[[Ps 18,51a]]주님께서는 당신 임금에게 큰 구원을 베푸시고 당신의 기름부음받은이 다윗과 그 후손에게 영원토록 자애를 베푸신다.\n[[Ps 18,51b]]주님께서는 당신 임금에게 큰 구원을 베푸시고 당신의 기름부음받은이 다윗과 그 후손에게 영원토록 자애를 베푸신다."},"gospel":{"type":"gospel","title":"마태","reference_displayed":"22,34-40.","text":"[[Mt 22,34]]예수님께서 사두가이들의 말문을 막아 버리셨다는 소식을 듣고 바리사이들이 한데 모였다.\n[[Mt 22,35]]그들 가운데 율법 교사 한 사람이 예수님을 시험하려고 물었다.\n[[Mt 22,36]]“스승님, 율법에서 가장 큰 계명은 무엇입니까?”\n[[Mt 22,37]]예수님께서 그에게 말씀하셨다. “‘네 마음을 다하고 네 목숨을 다하고 네 정신을 다하여 주 너의 하느님을 사랑해야 한다.’\n[[Mt 22,38]]이것이 가장 크고 첫째가는 계명이다.\n[[Mt 22,39]]둘째도 이와 같다. ‘네 이웃을 너 자신처럼 사랑해야 한다.’는 것이다.\n[[Mt 22,40]]온 율법과 예언서의 정신이 이 두 계명에 달려 있다.”"},"first_reading":{"type":"reading","title":"탈출","reference_displayed":"22,20-26.","text":"[[Ex 22,20]]'너희는 이방인을 억압하거나 학대해서는 안 된다. 너희도 이집트 땅에서 이방인이었다.\n[[Ex 22,21]]너희는 어떤 과부나 고아도 억눌러서는 안 된다.\n[[Ex 22,22]]너희가 그들을 억눌러 그들이 나에게 부르짖으면, 나는 그 부르짖음을 들어줄 것이다.\n[[Ex 22,23]]그러면 나는 분노를 터뜨려 칼로 너희를 죽이겠다. 그러면 너희 아내들은 과부가 되고, 너희 아들들은 고아가 될 것이다.\n[[Ex 22,24]]너희가 나의 백성에게, 너희 곁에 사는 가난한 이에게 돈을 꾸어 주었으면, 그에게 채권자처럼 행세해서도 안 되고, 이자를 물려서도 안 된다.\n[[Ex 22,25]]너희가 이웃의 겉옷을 담보로 잡았으면, 해가 지기 전에 돌려주어야 한다.\n[[Ex 22,26]]그가 덮을 것이라고는 그것뿐이고, 몸을 가릴 것이라고는 그 겉옷뿐인데, 무엇을 덮고 자겠느냐? 그가 나에게 부르짖으면 나는 들어 줄 것이다. 나는 자비하다.'"}}