{"first_reading":{"title":"에제","text":"[[Ez 34,1]]주님의 말씀이 나에게 내렸다.\n[[Ez 34,2]]‘‘‘사람의 아들아, 이스라엘의 목자들을 거슬러 예언하여라. 예언하여라. 그 목자들에게 말하여라. ‘‘주 하느님이 이렇게 말한다. 불행하여라, 자기들만 먹는 이스라엘의 목자들! 양 떼를 먹이는 것이 목자가 아니냐?\n[[Ez 34,3]]그런데 너희는 젖을 짜 먹고 양털로 옷을 해 입으며 살진 놈을 잡아먹으면서, 양 떼는 먹이지 않는다.\n[[Ez 34,4]]너희는 약한 양들에게 원기를 북돋아 주지 않고 아픈 양을 고쳐 주지 않았으며, 부러진 양을 싸매 주지 않고 흩어진 양을 도로 데려오지도, 잃어버린 양을 찾아오지도 않았다. 오히려 그들을 폭력과 강압으로 다스렸다.\n[[Ez 34,5]]그들은 목자가 없어서 흩어져야 했다. 흩어진 채 온갖 들짐승의 먹이가 되었다.\n[[Ez 34,6]]산마다, 높은 언덕마다 내 양 떼가 길을 잃고 헤매었다. 내 양 떼가 온 세상에 흩어졌는데, 찾아보는 자도 없고 찾아오는 자도 없다.\n[[Ez 34,7]]그러므로 목자들아, 주님의 말을 들어라.\n[[Ez 34,8]]내 생명을 걸고 말한다. 주 하느님의 말이다. 나의 양 떼는 목자가 없어서 약탈당하고, 나의 양 떼는 온갖 들짐승의 먹이가 되었는데, 나의 목자들은 내 양 떼를 찾아보지도 않았다. 목자들은 내 양 떼를 먹이지 않고 자기들만 먹은 것이다.\n[[Ez 34,9]]그러니 목자들아, 주님의 말을 들어라.\n[[Ez 34,10]]주 하느님이 이렇게 말한다. 나 이제 그 목자들을 대적하겠다. 그들에게 내 양 떼를 내놓으라 요구하고, 더 이상 내 양 떼를 먹이지 못하게 하리니, 다시는 그 목자들이 양 떼를 자기들의 먹이로 삼지 못할 것이다. 나는 내 양 떼를 그들의 입에서 구해 내어, 다시는 그들의 먹이가 되지 않게 하겠다.’‘\n[[Ez 34,11]]‘‘주 하느님이 이렇게 말한다. 나 이제 내 양 떼를 찾아서 보살펴 주겠다.","type":"reading","reference_displayed":"34,1-11."},"gospel":{"title":"마태","type":"gospel","text":"[[Mt 20,1]]“하늘 나라는 자기 포도밭에서 일할 일꾼들을 사려고 이른 아침에 집을 나선 밭 임자와 같다.\n[[Mt 20,2]]그는 일꾼들과 하루 한 데나리온으로 합의하고 그들을 자기 포도밭으로 보냈다.\n[[Mt 20,3]]그가 또 아홉 시쯤에 나가 보니 다른 이들이 하는 일 없이 장터에 서 있었다.\n[[Mt 20,4]]그래서 그들에게, ‘당신들도 포도밭으로 가시오. 정당한 삯을 주겠소.’ 하고 말하자,\n[[Mt 20,5]]그들이 갔다. 그는 다시 열두 시와 오후 세 시쯤에도 나가서 그와 같이 하였다.\n[[Mt 20,6]]그리고 오후 다섯 시쯤에도 나가 보니 또 다른 이들이 서 있었다. 그래서 그들에게 ‘당신들은 왜 온종일 하는 일 없이 여기 서 있소?’ 하고 물으니,\n[[Mt 20,7]]그들이 ‘아무도 우리를 사지 않았기 때문입니다.’ 하고 대답하였다. 그러자 그는 ‘당신들도 포도밭으로 가시오.’ 하고 말하였다.\n[[Mt 20,8]]저녁때가 되자 포도밭 주인은 자기 관리인에게 말하였다. ‘일꾼들을 불러 맨 나중에 온 이들부터 시작하여 맨 먼저 온 이들에게까지 품삯을 내주시오.’\n[[Mt 20,9]]그리하여 오후 다섯 시쯤부터 일한 이들이 와서 한 데나리온씩 받았다.\n[[Mt 20,10]]그래서 맨 먼저 온 이들은 차례가 되자 자기들은 더 받으려니 생각하였는데, 그들도 한 데나리온씩만 받았다.\n[[Mt 20,11]]그것을 받아들고 그들은 밭 임자에게 투덜거리면서,\n[[Mt 20,12]]‘맨 나중에 온 저자들은 한 시간만 일했는데도, 뙤약볕 아래에서 온종일 고생한 우리와 똑같이 대우하시는군요.’ 하고 말하였다.\n[[Mt 20,13]]그러자 그는 그들 가운데 한 사람에게 말하였다. ‘친구여, 내가 당신에게 불의를 저지르는 것이 아니오. 당신은 나와 한 데나리온으로 합의하지 않았소?\n[[Mt 20,14]]당신 품삯이나 받아서 돌아가시오. 나는 맨 나중에 온 이 사람에게도 당신에게처럼 품삯을 주고 싶소.\n[[Mt 20,15]]내 것을 가지고 내가 하고 싶은 대로 할 수 없다는 말이오? 아니면, 내가 후하다고 해서 시기하는 것이오?’\n[[Mt 20,16a]]이처럼 꼴찌가 첫째 되고 첫째가 꼴찌 될 것이다.”","reference_displayed":"20,1-16a."},"psalm":{"title":"시편","type":"psalm","text":"[[Ps 23,1]][시편. 다윗] 주님은 나의 목자, 나는 아쉬울 것 없어라.\n[[Ps 23,2]]푸른 풀밭에 나를 쉬게 하시고 잔잔한 물가로 나를 이끄시어\n[[Ps 23,3a]]내 영혼에 생기를 돋우어 주시고 바른길로 나를 끌어 주시니 당신의 이름 때문이어라.\n[[Ps 23,3b]]내 영혼에 생기를 돋우어 주시고 바른길로 나를 끌어 주시니 당신의 이름 때문이어라.\n\n[[Ps 23,4]]제가 비록 어둠의 골짜기를 간다 하여도 재앙을 두려워하지 않으리니 당신께서 저와 함께 계시기 때문입니다. 당신의 막대와 지팡이가 저에게 위안을 줍니다.\n[[Ps 23,5]]당신께서 저의 원수들 앞에서 저에게 상을 차려 주시고 제 머리에 향유를 발라 주시니 저의 술잔도 가득합니다.\n[[Ps 23,6]]저의 한평생 모든 날에 호의와 자애만이 저를 따르리니 저는 일생토록 주님의 집에 사오리다.","reference_displayed":"23(22),1-3a.3b-4.5.6."},"date":"2020-08-19"}