{"first_reading":{"text":"[[Jr 28,1]]같은 해, 곧 유다 임금 치드키야의 통치 초기 제사년 다섯째 달에, 기브온 출신의 예언자이며 아쭈르의 아들인 하난야가 주님의 집에서 사제들과 온 백성이 지켜보는 가운데 나에게 말하였다.\n[[Jr 28,2]]‘‘‘ 만군의 주 이스라엘의 하느님께서 이렇게 말씀하신다. ‘‘ 내가 바빌론 임금의 멍에를 부수기로 하였다.\n[[Jr 28,3]]두 해 안에, 바빌론 임금 네부카드네자르가 이곳에서 가져가 바빌론으로 옮겨 놓은 주님의 집 모든 기물을, 내가 이곳에 다시 돌려 놓겠다.\n[[Jr 28,4]]바빌론으로 끌려간 유다 임금 여호야킴의 아들 여콘야와 유다의 모든 유배자를 이 자리에 다시 데려다 놓겠다. 주님의 말씀이다. 내가 정녕 바빌론 임금의 멍에를 부수겠다.’‘‘\n[[Jr 28,5]]그러자 예레미야 예언자가 사제들과, 주님의 집 안에 서 있는 온 백성이 지켜보는 가운데 하난야 예언자에게 말하였다.\n[[Jr 28,6]]예레미야 예언자가 말하였다. ‘‘‘ 아무렴, 주님께서 그렇게만 해 주신다면 얼마나 좋겠소! 주님께서 당신이 예언한 말을 실현시키시어, 주님의 집 모든 기물과 모든 유배자를 바빌론에서 이곳으로 옮겨 주시기를 바라오.\n[[Jr 28,7]]그러나 이제 내가 당신의 귀와 온 백성의 귀에 전하는 이 말씀을 들어 보시오.\n[[Jr 28,8]]예로부터, 나와 당신에 앞서 활동한 예언자들은 많은 나라와 큰 왕국들에게 전쟁과 재앙과 흑사병이 닥치리라고 예언하였소.\n[[Jr 28,9]]평화를 예언하는 예언자는 그 예언자의 말이 이루어질 때, 비로소 그가 참으로 주님께서 보내신 예언자로 드러나는 것이오.’‘‘\n[[Jr 28,10]]그러자 하난야 예언자가 예레미야 예언자의 목에서 멍에를 벗겨 내어 부수었다.\n[[Jr 28,11]]그러고 나서 하난야는 온 백성이 지켜보는 가운데 말하였다. ‘‘‘ 주님께서 이렇게 말씀하신다. ‘‘ 내가 두 해 안에 바빌론 임금 네부카드네자르의 멍에를 모든 민족들의 목에서 벗겨 이와 같이 부수겠다.’‘‘그러자 예레미야 예언자는 자기 길을 떠났다.\n[[Jr 28,12]]하난야 예언자가 예레미야 예언자의 목에서 멍에를 벗겨 부순 뒤에, 주님의 말씀이 예레미야에게 내렸다.\n[[Jr 28,13]]‘‘‘ 가서 하난야에게 말하여라. ‘‘ 주님께서 이렇게 말씀하신다. ′너는 나무 멍에를 부수고, 오히려 그 대신에 쇠 멍에를 만들었다.′\n[[Jr 28,14]]참으로 만군의 주 이스라엘의 하느님께서 이렇게 말씀하신다. ′내가 이 모든 민족들의 목에 쇠 멍에를 씌우고 바빌론 임금 네부카드네자르를 섬기게 하였으니, 그들이 그를 섬길 것이다. 나는 들짐승까지도 그에게 넘겨주었다.′’‘‘\n[[Jr 28,15]]예레미야 예언자가 하난야 예언자에게 말하였다. ‘‘‘ 하난야, 잘 들으시오. 주님께서 당신을 보내지 않으셨는데도, 당신은 이 백성을 거짓에 의지하게 하였소.\n[[Jr 28,16]]그러므로 주님께서 이렇게 말씀하시오. ‘‘ 내가 너를 땅 위에서 치워 버리리니, 올해에 네가 죽을 것이다. 너는 주님을 거슬러 거역하는 말을 하였다.’‘‘\n[[Jr 28,17]]하난야 예언자는 그해 일곱째 달에 죽었다.","reference_displayed":"28,1-17.","type":"reading","title":"예레"},"gospel":{"text":"[[Mt 14,13]]이 말을 들으신 예수님께서는 거기에서 배를 타시고 따로 외딴 곳으로 물러가셨다. 그러나 여러 고을에서 그 소문을 듣고 군중이 육로로 그분을 따라나섰다.\n[[Mt 14,14]]예수님께서는 배에서 내리시어 많은 군중을 보시고 가엾은 마음이 드시어, 그들 가운데에 있는 병자들을 고쳐 주셨다.\n[[Mt 14,15]]저녁때가 되자 제자들이 예수님께 다가와 말하였다. “여기는 외딴 곳이고 시간도 이미 지났습니다. 그러니 군중을 돌려보내시어, 마을로 가서 스스로 먹을거리를 사게 하십시오.”\n[[Mt 14,16]]예수님께서 “그들을 보낼 필요가 없다. 너희가 그들에게 먹을 것을 주어라.” 하고 이르시니,\n[[Mt 14,17]]제자들이 “저희는 여기 빵 다섯 개와 물고기 두 마리밖에 가진 것이 없습니다.” 하고 말하였다.\n[[Mt 14,18]]예수님께서는 “그것들을 이리 가져오너라.” 하시고는,\n[[Mt 14,19]]군중에게 풀밭에 자리를 잡으라고 지시하셨다. 그리고 빵 다섯 개와 물고기 두 마리를 손에 들고 하늘을 우러러 찬미를 드리신 다음 빵을 떼어 제자들에게 주시니, 제자들이 그것을 군중에게 나누어 주었다.\n[[Mt 14,20]]사람들은 모두 배불리 먹었다. 그리고 남은 조각을 모으니 열두 광주리에 가득 찼다.\n[[Mt 14,21]]먹은 사람은 여자들과 아이들 외에 남자만도 오천 명가량이었다.","reference_displayed":"14,13-21.","type":"gospel","title":"마태"},"date":"2020-08-03","psalm":{"text":"[[Ps 119,29]]거짓의 길을 제게서 멀리하시고 당신 가르침으로 저에게 자비를 베푸소서.\n[[Ps 119,43]]당신 법규에 희망을 두니 제 입에서 진리의 말씀을 결코 거두지 마소서.\n[[Ps 119,79]]당신을 경외하는 이들과 당신 법을 아는 이들이 제게 돌아오게 하소서.\n[[Ps 119,80]]제가 부끄러운 일을 당하지 않도록 당신 법령 안에서 제 마음 흠 없게 하소서.\n[[Ps 119,95]]악인들이 저를 없애려고 노리지만 저는 당신 법을 명심합니다.\n[[Ps 119,102]]제가 당신 법규에서 어긋나지 않으니 당신께서 저를 가르치신 까닭입니다.","reference_displayed":"119(118),29.43.79.80.95.102.","type":"psalm","title":"시편"}}