{"first_reading":{"type":"reading","text":"[[2_Tm 4,1]]나는 하느님 앞에서, 또 산 이와 죽은 이를 심판하실 그리스도 예수님 앞에서, 그리고 그분의 나타나심과 다스리심을 걸고 그대에게 엄숙히 지시합니다.\n[[2_Tm 4,2]]말씀을 선포하십시오. 기회가 좋든지 나쁘든지 꾸준히 계속하십시오. 끈기를 다하여 사람들을 가르치면서, 타이르고 꾸짖고 격려하십시오.\n[[2_Tm 4,3]]사람들이 건전한 가르침을 더 이상 받아들이려고 하지 않을 때가 올 것입니다. 호기심에 가득 찬 그들은 자기들의 욕망에 따라 교사들을 모아들일 것입니다.\n[[2_Tm 4,4]]그리고 진리에는 더 이상 귀를 기울이지 않고 신화 쪽으로 돌아설 것입니다.\n[[2_Tm 4,5]]그러나 그대는 어떠한 경우에도 정신을 차리고 고난을 견디어 내며, 복음 선포자의 일을 하고 그대의 직무를 완수하십시오.\n[[2_Tm 4,6]]나는 이미 하느님께 올리는 포도주로 바쳐지고 있습니다. 내가 이 세상을 떠날 때가 다가온 것입니다.\n[[2_Tm 4,7]]나는 훌륭히 싸웠고 달릴 길을 다 달렸으며 믿음을 지켰습니다.\n[[2_Tm 4,8]]이제는 의로움의 화관이 나를 위하여 마련되어 있습니다. 의로운 심판관이신 주님께서 그날에 그것을 나에게 주실 것입니다. 나만이 아니라, 그분께서 나타나시기를 애타게 기다린 모든 사람에게도 주실 것입니다.","reference_displayed":"4,1-8.","title":"2티모"},"gospel":{"type":"gospel","text":"[[Mc 12,38]]예수님께서는 가르치시면서 이렇게 이르셨다. “ 율법 학자들을 조심하여라. 그들은 긴 겉옷을 입고 나다니며 장터에서 인사받기를 즐기고,\n[[Mc 12,39]]회당에서는 높은 자리를, 잔치 때에는 윗자리를 즐긴다.\n[[Mc 12,40]]그들은 과부들의 가산을 등쳐 먹으면서 남에게 보이려고 기도는 길게 한다. 이러한 자들은 더 엄중히 단죄를 받을 것이다.”\n[[Mc 12,41]]예수님께서 헌금함 맞은쪽에 앉으시어, 사람들이 헌금함에 돈을 넣는 모습을 보고 계셨다. 많은 부자들이 큰 돈을 넣었다.\n[[Mc 12,42]]그런데 가난한 과부 한 사람이 와서 렙톤 두 닢을 넣었다. 그것은 콰드란스 한 닢인 셈이다.\n[[Mc 12,43]]예수님께서 제자들을 가까이 불러 이르셨다. “ 내가 진실로 너희에게 말한다. 저 가난한 과부가 헌금함에 돈을 넣은 다른 모든 사람보다 더 많이 넣었다.\n[[Mc 12,44]]저들은 모두 풍족한 데에서 얼마씩 넣었지만, 저 과부는 궁핍한 가운데에서 가진 것을, 곧 생활비를 모두 다 넣었기 때문이다.”","reference_displayed":"12,38-44.","title":"마르"},"date":"2020-06-06","psalm":{"type":"psalm","text":"[[Ps 71,8]]저의 입은 온종일 당신 찬양으로, 당신 영광의 찬미로 가득 찼습니다.\n[[Ps 71,9]]저를 내던지지 마소서, 다 늙어 버린 이때에. 저의 기운 다한 지금 저를 버리지 마소서.\n[[Ps 71,14]]그러나 저는 언제나 희망을 가지고 그 모든 찬양에 찬양을 더하오리다.\n[[Ps 71,15a]]저의 입은 당신의 의로움을, 당신 구원의 행적을 온종일 이야기하리니 저로서는 그 수를 이루 다 헤아리지 못하기 때문입니다.\n\n[[Ps 71,15b]]저의 입은 당신의 의로움을, 당신 구원의 행적을 온종일 이야기하리니 저로서는 그 수를 이루 다 헤아리지 못하기 때문입니다.\n[[Ps 71,16]]저는 주 하느님의 위업을 칭송하며 들어가 오로지 당신의 의로움만을 기리렵니다.\n[[Ps 71,17]]하느님, 당신께서는 제 어릴 때부터 저를 가르쳐 오셨고 저는 이제껏 당신의 기적들을 전하여 왔습니다.\n[[Ps 71,22]]저의 하느님, 저 또한 수금으로 당신의 진실을 찬송하오리다. 비파 타며 당신께 노래하오리다, 이스라엘의 거룩하신 분이시여!","reference_displayed":"71(70),8-9.14-15ab.16-17.22.","title":"시편"}}