{"gospel":{"text":"[[Lc 4,16]]예수님께서는 당신이 자라신 나자렛으로 가시어, 안식일에 늘 하시던 대로 회당에 들어가셨다. 그리고 성경을 봉독하려고 일어서시자,\n[[Lc 4,17]]이사야 예언자의 두루마리가 그분께 건네졌다. 그분께서는 두루마리를 펴시고 이러한 말씀이 기록된 부분을 찾으셨다.\n[[Lc 4,18]]“ 주님께서 나에게 기름을 부어 주시니 주님의 영이 내 위에 내리셨다. 주님께서 나를 보내시어 가난한 이들에게 기쁜 소식을 전하고 잡혀간 이들에게 해방을 선포하며 눈먼 이들을 다시 보게 하고 억압받는 이들을 해방시켜 내보내며\n[[Lc 4,19]]주님의 은혜로운 해를 선포하게 하셨다. ”\n[[Lc 4,20]]예수님께서 두루마리를 말아 시중드는 이에게 돌려주시고 자리에 앉으시니, 회당에 있던 모든 사람의 눈이 예수님을 주시하였다.\n[[Lc 4,21]]예수님께서 그들에게 말씀하기 시작하셨다. “ 오늘 이 성경 말씀이 너희가 듣는 가운데에서 이루어졌다.”\n[[Lc 4,22]]그러자 모두 그분을 좋게 말하며, 그분의 입에서 나오는 은총의 말씀에 놀라워하였다. 그러면서 “ 저 사람은 요셉의 아들이 아닌가?” 하고 말하였다.\n[[Lc 4,23]]예수님께서는 그들에게 이르셨다. “ 너희는 틀림없이 ‘ 의사야, 네 병이나 고쳐라.’ 하는 속담을 들며, ‘ 네가 카파르나움에서 하였다고 우리가 들은 그 일들을 여기 네 고향에서도 해 보아라.’ 할 것이다.”\n[[Lc 4,24]]그리고 계속 이르셨다. “ 내가 진실로 너희에게 말한다. 어떠한 예언자도 자기 고향에서는 환영을 받지 못한다.\n[[Lc 4,25]]내가 참으로 너희에게 말한다. 삼 년 육 개월 동안 하늘이 닫혀 온 땅에 큰 기근이 들었던 엘리야 때에, 이스라엘에 과부가 많이 있었다.\n[[Lc 4,26]]그러나 엘리야는 그들 가운데 아무에게도 파견되지 않고, 시돈 지방 사렙타의 과부에게만 파견되었다.\n[[Lc 4,27]]또 엘리사 예언자 시대에 이스라엘에는 나병 환자가 많이 있었다. 그러나 그들 가운데 아무도 깨끗해지지 않고, 시리아 사람 나아만만 깨끗해졌다.”\n[[Lc 4,28]]회당에 있던 모든 사람들은 이 말씀을 듣고 화가 잔뜩 났다.\n[[Lc 4,29]]그래서 그들은 들고일어나 예수님을 고을 밖으로 내몰았다. 그 고을은 산 위에 지어져 있었는데, 그들은 예수님을 그 벼랑까지 끌고 가 거기에서 떨어뜨리려고 하였다.\n[[Lc 4,30]]그러나 예수님께서는 그들 한가운데를 가로질러 떠나가셨다.","title":"루카","reference_displayed":"4,16-30.","type":"gospel"},"first_reading":{"text":"[[1_Co 2,1]]형제 여러분, 나도 여러분에게 갔을 때에, 뛰어난 말이나 지혜로 하느님의 신비를 선포하려고 가지 않았습니다.\n[[1_Co 2,2]]나는 여러분 가운데에 있으면서 예수 그리스도 곧 십자가에 못 박히신 분 외에는 아무것도 생각하지 않기로 결심하였습니다.\n[[1_Co 2,3]]사실 여러분에게 갔을 때에 나는 약했으며, 두렵고 또 무척 떨렸습니다.\n[[1_Co 2,4]]나의 말과 나의 복음 선포는 지혜롭고 설득력 있는 언변으로 이루어진 것이 아니라, 성령의 힘을 드러내는 것으로 이루어졌습니다.\n[[1_Co 2,5]]여러분의 믿음이 인간의 지혜가 아니라 하느님의 힘에 바탕을 두게 하려는 것이었습니다.","title":"1코린","type":"reading","reference_displayed":"2,1-5."},"psalm":{"text":"[[Ps 119,97]]제가 당신의 가르침을 얼마나 사랑합니까! 온종일 그것을 묵상합니다.\n[[Ps 119,98]]당신의 계명이 저를 원수들보다 슬기롭게 만들었으니 그것이 영원히 저의 것이기 때문입니다.\n[[Ps 119,99]]제가 어떤 스승보다도 지혜로우니 당신 법을 묵상하기 때문입니다.\n[[Ps 119,100]]제가 노인들보다 현명하니 당신 규정을 따르기 때문입니다.\n[[Ps 119,101]]온갖 악한 길에서 제 발길을 돌리니 당신 말씀을 지키려 함입니다.\n[[Ps 119,102]]제가 당신 법규에서 어긋나지 않으니 당신께서 저를 가르치신 까닭입니다.","title":"시편","type":"psalm","reference_displayed":"119(118),97.98.99.100.101.102."},"date":"2020-08-31"}