{"psalm":{"type":"psalm","title":"시편","reference_displayed":"118(117),1.14-15.16ab-18.19-21.","text":"[[Ps 118,1]]주님을 찬송하여라, 좋으신 분이시다. 주님의 자애는 영원하시다.\n[[Ps 118,14]]주님은 나의 힘, 나의 굳셈, 나에게 구원이 되어 주셨네.\n[[Ps 118,15]]의인들의 천막에서는? 기쁨과 구원의 환호 소리 터지네. \" 주님의 오른손이 위업을 이루셨다!\n[[Ps 118,16a]]주님의 오른손이 드높이 들리시고 주님의 오른손이 위업을 이루셨다!\"\n\n[[Ps 118,16b]]주님의 오른손이 드높이 들리시고 주님의 오른손이 위업을 이루셨다!\"\n[[Ps 118,17]]나는 정녕 죽지 않고 살리라. 주님께서 하신 일을 선포하리라.\n[[Ps 118,18]]주님께서 나를 그토록 벌하셨어도 죽음에 내버리지는 않으셨네.\n[[Ps 118,19]]내게 열어라, 정의의 문을. 그리로 들어가서 나 주님을 찬송하리라.\n\n[[Ps 118,20]]이것이 주님의 문이니 의인들이 그리로 들어가네.\n[[Ps 118,21]]제가 당신을 찬송하니 당신께서 제게 응답하시고 제게 구원이 되어 주셨기 때문입니다."},"date":"2020-04-18","gospel":{"type":"gospel","title":"마르","reference_displayed":"16,9-15.","text":"[[Mc 16,9]]예수님께서는 주간 첫날 새벽에 부활하신 뒤, 마리아 막달레나에게 처음으로 나타나셨다. 그는 예수님께서 일곱 마귀를 쫓아 주신 여자였다.\n[[Mc 16,10]]그 여자는 예수님과 함께 지냈던 이들이 슬퍼하며 울고 있는 곳으로 가서, 그들에게 이 소식을 전하였다.\n[[Mc 16,11]]그러나 그들은 예수님께서 살아 계시며 그 여자에게 나타나셨다는 말을 듣고도 믿지 않았다.\n[[Mc 16,12]]그 뒤 그들 가운데 두 사람이 걸어서 시골로 가고 있을 때, 예수님께서 다른 모습으로 그들에게 나타나셨다.\n[[Mc 16,13]]그래서 그들이 돌아가 다른 제자들에게 알렸지만 제자들은 그들의 말도 믿지 않았다.\n[[Mc 16,14]]마침내, 열한 제자가 식탁에 앉아 있을 때에 예수님께서 나타나셨다. 그리고 그들의 불신과 완고한 마음을 꾸짖으셨다. 되살아난 당신을 본 이들의 말을 그들이 믿지 않았기 때문이다.\n[[Mc 16,15]]예수님께서는 이어서 그들에게 이르셨다. “ 너희는 온 세상에 가서 모든 피조물에게 복음을 선포하여라."},"first_reading":{"type":"reading","title":"사도","reference_displayed":"4,13-21.","text":"[[Ac 4,13]]그들은 베드로와 요한의 담대함을 보고 또 이들이 무식하고 평범한 사람임을 알아차리고 놀라워하였다. 그리고 이들이 예수님과 함께 다니던 사람들이라는 것도 알게 되었다.\n[[Ac 4,14]]그러나 병이 나은 사람이 사도들 곁에 서 있는 것을 보고는 아무 반박도 하지 못하였다.\n[[Ac 4,15]]그래서 그들은 사도들에게 최고 의회에서 나가라고 명령한 다음, 저희끼리 의논하며\n[[Ac 4,16]]말하였다. “ 저 사람들을 어떻게 하면 좋겠습니까? 저들을 통하여 명백한 표징이 일어났다는 사실이 예루살렘의 모든 주민에게 알려진 터이고, 우리도 그것을 부인할 수가 없습니다.\n[[Ac 4,17]]그러니 이 일이 더 이상 백성 가운데로 퍼져 나가지 않도록, 다시는 아무에게도 그 이름으로 말하지 말라고 엄중히 경고만 합시다.”\n[[Ac 4,18]]그리하여 그들은 사도들을 불러 예수님의 이름으로는 절대로 말하지도 말고 가르치지도 말라고 지시하였다.\n[[Ac 4,19]]그러자 베드로와 요한이 그들에게 대답하였다. “ 하느님의 말씀을 듣는 것보다 여러분의 말을 듣는 것이 하느님 앞에 옳은 일인지 여러분 스스로 판단하십시오.\n[[Ac 4,20]]우리로서는 보고 들은 것을 말하지 않을 수 없습니다.”\n[[Ac 4,21]]그들은 백성 때문에 그들을 처벌할 방도를 찾지 못하고 거듭 위협만 하고 풀어 주었다. 그 일로 백성이 모두 하느님을 찬양하고 있었던 것이다."}}