{"psalm":{"text":"[[Ps 123,1]][순례의 노래] 하늘에 좌정하신 분이시여 당신께 저의 눈을 듭니다.\n[[Ps 123,2a]]보소서, 종들의 눈이 제 상전의 손을 향하듯 몸종의 눈이 제 여주인의 손을 향하듯 그렇게 저희의 눈이 주 저희 하느님을 우러릅니다, 저희에게 자비를 베푸실 때까지.\n[[Ps 123,2b]]보소서, 종들의 눈이 제 상전의 손을 향하듯 몸종의 눈이 제 여주인의 손을 향하듯 그렇게 저희의 눈이 주 저희 하느님을 우러릅니다, 저희에게 자비를 베푸실 때까지.\n[[Ps 123,2c]]보소서, 종들의 눈이 제 상전의 손을 향하듯 몸종의 눈이 제 여주인의 손을 향하듯 그렇게 저희의 눈이 주 저희 하느님을 우러릅니다, 저희에게 자비를 베푸실 때까지.\n\n[[Ps 123,2d]]보소서, 종들의 눈이 제 상전의 손을 향하듯 몸종의 눈이 제 여주인의 손을 향하듯 그렇게 저희의 눈이 주 저희 하느님을 우러릅니다, 저희에게 자비를 베푸실 때까지.","reference_displayed":"123(122),1-2a.2bcd.","type":"psalm","title":"시편"},"date":"2020-06-03","first_reading":{"text":"[[2_Tm 1,1]]하느님의 뜻에 따라, 또 그리스도 예수님 안에 있는 생명의 약속에 따라 그리스도 예수님의 사도가 된 바오로가,\n[[2_Tm 1,2]]사랑하는 아들 티모테오에게 인사합니다. 하느님 아버지와 우리 주 그리스도 예수님에게서 은총과 자비와 평화가 내리기를 빕니다.\n[[2_Tm 1,3]]나는 밤낮으로 기도할 때마다 끊임없이 그대를 생각하면서, 내가 조상들과 마찬가지로 깨끗한 양심으로 섬기는 하느님께 감사를 드립니다.\n[[2_Tm 1,6]]그러한 까닭에 나는 그대에게 상기시킵니다. 내 안수로 그대가 받은 하느님의 은사를 다시 불태우십시오.\n[[2_Tm 1,7]]하느님께서는 우리에게 비겁함의 영을 주신 것이 아니라, 힘과 사랑과 절제의 영을 주셨습니다.\n[[2_Tm 1,8]]그러므로 그대는 우리 주님을 위하여 증언하는 것을 부끄러워하지 말고, 그분 때문에 수인이 된 나를 부끄러워하지 마십시오. 오히려 하느님의 힘에 의지하여 복음을 위한 고난에 동참하십시오.\n[[2_Tm 1,9]]하느님께서는 우리의 행실이 아니라 당신의 목적과 은총에 따라 우리를 구원하시고 거룩히 살게 하시려고 우리를 부르셨습니다. 이 은총은 창조 이전에 그리스도 예수님 안에서 이미 우리에게 주신 것인데,\n[[2_Tm 1,10]]이제 우리 구원자 그리스도 예수님께서 나타나시어 환히 드러났습니다. 그리스도께서는 죽음을 폐지하시고, 복음으로 생명과 불멸을 환히 보여 주셨습니다.\n[[2_Tm 1,11]]나는 이 복음을 위하여 선포자와 사도와 스승으로 임명을 받았습니다.\n[[2_Tm 1,12]]그러한 까닭에 나는 이 고난을 겪고 있지만 부끄러워하지 않습니다. 나는 내가 누구를 믿는지 잘 알고 있으며, 또 내가 맡은 것을 그분께서 그날까지 지켜 주실 수 있다고 확신합니다.","reference_displayed":"1,1-3.6-12.","type":"reading","title":"2티모"},"gospel":{"reference_displayed":"12,18-27.","text":"[[Mc 12,18]]부활이 없다고 주장하는 사두가이들이 예수님께 와서 물었다.\n[[Mc 12,19]]“스승님, 모세는 ‘어떤 사람의 형제가 자식 없이 아내만 두고 죽으면, 그 사람이 죽은 이의 아내를 맞아들여 형제의 후사를 일으켜 주어야 한다.’고 저희를 위하여 기록해 놓았습니다.\n[[Mc 12,20]]그런데 일곱 형제가 있었습니다. 맏이가 아내를 맞아들였는데 후사를 남기지 못하고 죽었습니다.\n[[Mc 12,21]]그래서 둘째가 그 여자를 맞아들였지만 후사를 두지 못한 채 죽었고, 셋째도 그러하였습니다.\n[[Mc 12,22]]이렇게 일곱이 모두 후사를 남기지 못하였습니다. 맨 마지막으로 그 부인도 죽었습니다.\n[[Mc 12,23]]그러면 그들이 다시 살아나는 부활 때에 그 여자는 그들 가운데 누구의 아내가 되겠습니까? 일곱이 다 그 여자를 아내로 맞아들였으니 말입니다.”\n[[Mc 12,24]]예수님께서 그들에게 이르셨다. “ 너희가 성경도 모르고 하느님의 능력도 모르니까 그렇게 잘못 생각하는 것이 아니냐?\n[[Mc 12,25]]사람들이 죽은 이들 가운데에서 다시 살아날 때에는, 장가드는 일도 시집가는 일도 없이 하늘에 있는 천사들과 같아진다.\n[[Mc 12,26]]그리고 죽은 이들이 되살아난다는 사실에 관해서는, 모세의 책에 있는 떨기나무 대목에서 하느님께서 모세에게 어떻게 말씀하셨는지 읽어 보지 않았느냐? ‘ 나는 아브라함의 하느님, 이사악의 하느님, 야곱의 하느님이다.’ 하고 말씀하셨다.\n[[Mc 12,27]]그분께서는 죽은 이들의 하느님이 아니라 산 이들의 하느님이시다. 너희는 크게 잘못 생각하는 것이다.”","type":"gospel","title":"마르"}}