{"gospel":{"reference_displayed":"2,18-22.","title":"마르","type":"gospel","text":"[[Mc 2,18]]요한의 제자들과 바리사이들이 단식하고 있었다. 사람들이 예수님께 와서, “ 요한의 제자들과 바리사이의 제자들은 단식하는데, 선생님의 제자들은 어찌하여 단식하지 않습니까?” 하고 물었다.\n[[Mc 2,19]]예수님께서 그들에게 이르셨다. “ 혼인 잔치 손님들이 신랑과 함께 있는 동안에 단식할 수야 없지 않으냐? 신랑이 함께 있는 동안에는 단식할 수 없다.\n[[Mc 2,20]]그러나 그들이 신랑을 빼앗길 날이 올 것이다. 그때에는 그들도 단식할 것이다.\n[[Mc 2,21]]아무도 새 천 조각을 헌 옷에 대고 깁지 않는다. 그렇게 하면 헌 옷에 기워 댄 새 헝겊에 그 옷이 땅겨 더 심하게 찢어진다.\n[[Mc 2,22]]또한 아무도 새 포도주를 헌 가죽 부대에 담지 않는다. 그렇게 하면 포도주가 부대를 터뜨려 포도주도 부대도 버리게 된다. 새 포도주는 새 부대에 담아야 한다.”"},"psalm":{"reference_displayed":"50(49),8-9.16bc-17.21.23.","title":"시편","type":"psalm","text":"[[Ps 50,8]]너의 제사 때문에 너를 벌하려는 것이 아니니 너의 번제야 늘 내 앞에 있다.\n[[Ps 50,9]]나는 네 집에 있는 수소도, 네 우리에 있는 숫염소도 받지 않는다.\n[[Ps 50,16b]]악인에게는 하느님께서 이렇게 말씀하신다. \" 너는 어찌하여 내 계명들을 늘어놓으며 내 계약을 네 입에 올리느냐?\n[[Ps 50,16c]]악인에게는 하느님께서 이렇게 말씀하신다. \" 너는 어찌하여 내 계명들을 늘어놓으며 내 계약을 네 입에 올리느냐?\n\n[[Ps 50,17]]훈계를 싫어하고 내 말을 뒤로 팽개치는 너이거늘.\n[[Ps 50,21]]네가 이런 짓들을 해 왔어도 잠잠히 있었더니 내가 너와 똑같은 줄로 여기는구나. 나 너를 벌하리라. 네 눈앞에 네 행실을 펼쳐 놓으리라.\n[[Ps 50,23]]찬양 제물을 바치는 이가 나를 공경하는 사람이니 올바른 길을 걷는 이에게 하느님의 구원을 보여 주리라.\""},"first_reading":{"reference_displayed":"15,16-23.","title":"1사무","type":"reading","text":"[[1_S 15,16]]사무엘이 사울에게 말하였다. ‘‘‘그만두십시오. 간밤에 주님께서 나에게 하신 말씀을 전해 드리겠습니다.’‘‘ 그가 사무엘에게 응답하였다. ‘‘‘어서 말씀하십시오.’‘‘\n[[1_S 15,17]]사무엘이 말하였다. ‘‘‘임금님은 자신을 하찮은 사람으로 여기실지 몰라도, 이스라엘 지파의 머리가 아니십니까? 주님께서 임금님에게 기름을 부으시어 이스라엘 위에 임금으로 세우신 것입니다.\n[[1_S 15,18]]주님께서는 임금님을 내보내시면서 이런 분부를 하셨습니다. '가서 저 아말렉 죄인들을 완전히 없애 버려라. 그들을 전멸시킬 때까지 그들과 싸워라.'\n[[1_S 15,19]]그런데 어찌하여 임금님은 주님의 말씀에 순종하지 않고 전리품에 덤벼들어, 주님 보시기에 악한 일을 하셨습니까?’‘‘\n[[1_S 15,20]]사울이 사무엘에게 대답하였다. ‘‘‘저는 주님의 말씀에 순종하였습니다. 주님께서 저에게 가라고 하신 그 길을 따라 걸으며, 아말렉 임금 아각은 사로잡고 그 밖의 아말렉 사람들은 완전히 없애 버렸습니다.\n[[1_S 15,21]]다만 군사들이 완전히 없애 버려야 했던 전리품 가운데에서 가장 좋은 양과 소만 끌고 왔습니다. 그것은 길갈에서 주 어르신의 하느님께 제물로 바치려는 것이었습니다.’‘‘\n[[1_S 15,22]]그러자 사무엘이 말하였다. ‘‘‘주님의 말씀을 듣는 것보다 번제물이나 희생 제물 바치는 것을 주님께서 더 좋아하실 것 같습니까? 진정 말씀을 듣는 것이 제사드리는 것보다 낫고 말씀을 명심하는 것이 숫양의 굳기름보다 낫습니다.\n[[1_S 15,23]]거역하는 것은 점치는 죄와 같고 고집을 부리는 것은 우상을 섬기는 것과 같습니다. 임금님이 주님의 말씀을 배척하셨기에 주님께서도 임금님을 왕위에서 배척하셨습니다.’‘‘"},"date":"2020-01-20"}