{"gospel":{"type":"gospel","title":"요한","reference_displayed":"13,21-33.36-38.","text":"[[Jn 13,21]]예수님께서는 이렇게 말씀하시고 나서 마음이 산란하시어 드러내 놓고 이르셨다. \"내가 진실로 진실로 너희에게 말한다. 너희 가운데 한 사람이 나를 팔아 넘길 것이다.\"\n[[Jn 13,22]]제자들은 누구를 두고 하시는 말씀인지 몰라 어리둥절하여 서로 바라보기만 하였다.\n[[Jn 13,23]]제자 가운데 한 사람이 예수님 바로 곁에 앉아 있었는데, 그는 예수님께서 사랑하시는 제자였다.\n[[Jn 13,24]]그래서 시몬 베드로가 그에게 고갯짓을 하여, 예수님께서 말씀하시는 사람이 누구인지 여쭈어 보라고 하였다.\n[[Jn 13,25]]그 제자가 예수님께 더 다가가, \"주님, 그가 누구입니까?\" 하고 물었다.\n[[Jn 13,26]]예수님께서는 \"내가 빵을 적셔서 주는 자가 바로 그 사람이다.\" 하고 대답하셨다. 그리고 빵을 적신 다음 그것을 들어 시몬 이스가리옷의 아들 유다에게 주셨다.\n[[Jn 13,27]]유다가 그 빵을 받자 사탄이 그에게 들어갔다. 그 때에 예수님께서 유다에게, \"네가 하려는 일을 어서 하여라.\" 하고 말씀하셨다.\n[[Jn 13,28]]식탁에 함께 앉은 이들은 예수님께서 그에게 왜 그런 말씀을 하셨는지 아무도 몰랐다.\n[[Jn 13,29]]어떤 이들은 유다가 돈주머니를 가지고 있었으므로, 예수님께서 그에게 \"우리가 축제에 필요한 것을 사거라.\" 하셨거나, 또는 가난한 이들에게 무엇을 주라고 말씀하신 것이려니 생각하였다.\n[[Jn 13,30]]유다는 빵을 받고 바로 밖으로 나갔다. 때는 밤이었다.\n[[Jn 13,31]]유다가 나간 뒤에 예수님께서 말씀하셨다. \"이제 사람의 아들이 영광스럽게 되었고, 또 사람의 아들을 통하여 하느님께서도 영광스럽게 되셨다.\n[[Jn 13,32]]하느님께서 사람의 아들을 통하여 영광스럽게 되셨으면, 하느님께서도 몸소 사람의 아들을 영광스럽게 하실 것이다. 이제 곧 그를 영광스럽게 하실 것이다.\n[[Jn 13,33]]얘들아, 내가 너희와 함께 있는 것도 잠시뿐이다. 너희는 나를 찾을 터인데, 내가 유다인들에게 말한 것처럼 이제 너희에게도 말한다. '내가 가는 곳에 너희는 올 수 없다.'\n[[Jn 13,36]]시몬 베드로가 예수님께 \"주님, 어디로 가십니까?\" 하고 물었다. 예수님께서는 그에게, \"내가 가는 곳에 네가 지금은 따라올 수 없다. 그러나 나중에는 따라오게 될 것이다.\" 하고 대답하셨다.\n[[Jn 13,37]]베드로가 다시 \"주님, 어찌하여 지금은 주님을 따라갈 수 없습니까? 주님을 위해서라면 제 목숨까지 내놓겠습니다.\" 하자,\n[[Jn 13,38]]예수님께서 대답하셨다. \"나를 위하여 목숨을 내놓겠다는 말이냐? 내가 진실로 진실로 너에게 말한다. 닭이 울기 전에 너는 세 번이나 나를 모른다고 할 것이다."},"date":"2020-04-07","first_reading":{"type":"reading","title":"이사","reference_displayed":"49,1-6.","text":"[[Is 49,1]]섬들아, 내 말을 들어라. 먼 곳에 사는 민족들아, 귀를 기울여라. 주님께서 나를 모태에서부터 부르시고 어머니 배 속에서부터 내 이름을 지어 주셨다.\n[[Is 49,2]]그분께서 내 입을 날카로운 칼처럼 만드시고 당신의 손 그늘에 나를 숨겨 주셨다. 나를 날카로운 화살처럼 만드시어 당신의 화살 통 속에 감추셨다.\n[[Is 49,3]]그분께서 나에게 말씀하셨다. ‘‘‘ 너는 나의 종이다. 이스라엘아, 너에게서 내 영광이 드러나리라.’‘‘\n[[Is 49,4]]그러나 나는 말하였다. ‘‘‘ 나는 쓸데없이 고생만 하였다. 허무하고 허망한 것에 내 힘을 다 써 버렸다. 그러나 내 권리는 나의 주님께 있고 내 보상은 나의 하느님께 있다.’‘‘\n[[Is 49,5]]이제 주님께서 말씀하신다. 그분께서는 야곱을 당신께 돌아오게 하시고 이스라엘이 당신께 모여들게 하시려고 나를 모태에서부터 당신 종으로 빚어 만드셨다. 나는 주님의 눈에 소중하게 여겨졌고 나의 하느님께서 나의 힘이 되어 주셨다.\n[[Is 49,6]]그분께서 말씀하신다. ‘‘‘ 네가 나의 종이 되어 야곱의 지파들을 다시 일으키고 이스라엘의 생존자들을 돌아오게 하는 것만으로는 충분하지 않다. 나의 구원이 땅 끝까지 다다르도록 나는 너를 민족들의 빛으로 세운다.’‘‘"},"psalm":{"title":"시편","type":"psalm","reference_displayed":"71(70),1-2.3-4a.5-6ab.15.17.","text":"[[Ps 71,1]]주님, 제가 당신께 피신하니 영원히 수치를 당하지 않게 하소서.\n[[Ps 71,2]]당신의 의로움으로 저를 구출하소서, 저를 구원하소서. 저에게 당신의 귀를 기울이소서, 저를 구하소서.\n[[Ps 71,3]]이 몸 보호할 반석 되시고 저를 구할 산성 되소서. 당신은 저의 바위, 저의 성곽이십니다.\n\n[[Ps 71,4a]]저의 하느님, 저를 구원하소서, 악인의 손에서 불의한 자와 폭력을 일삼는 자의 손아귀에서.\n[[Ps 71,5]]주 하느님, 당신만이 저의 희망이시고 제 어릴 때부터 저의 신뢰이십니다.\n[[Ps 71,6a]]저는 태중에서부터 당신께 의지해 왔고 제 어머니 배 속에서부터 당신은 저의 보호자시니 저의 찬양이 언제나 당신께 향합니다.\n\n[[Ps 71,6b]]저는 태중에서부터 당신께 의지해 왔고 제 어머니 배 속에서부터 당신은 저의 보호자시니 저의 찬양이 언제나 당신께 향합니다.\n[[Ps 71,15]]저의 입은 당신의 의로움을, 당신 구원의 행적을 온종일 이야기하리니 저로서는 그 수를 이루 다 헤아리지 못하기 때문입니다.\n[[Ps 71,17]]하느님, 당신께서는 제 어릴 때부터 저를 가르쳐 오셨고 저는 이제껏 당신의 기적들을 전하여 왔습니다."}}