{"date":"2020-02-16","first_reading":{"text":"[[Si 15,15]]네가 원하기만 하면 계명을 지킬 수 있으니 충실하게 사는 것은 네 뜻에 달려 있다.\n[[Si 15,16]]그분께서 네 앞에 물과 불을 놓으셨으니 손을 뻗어 원하는 대로 선택하여라.\n[[Si 15,17]]사람 앞에는 생명과 죽음이 있으니 어느 것이나 바라는 대로 받으리라.\n[[Si 15,18]]참으로 주님의 지혜는 위대하니 그분께서는 능력이 넘치시고 모든 것을 보신다.\n[[Si 15,19]]그분께서는 당신을 경외하는 이들을 굽어보시고 사람의 행위를 낱낱이 아신다.\n[[Si 15,20]]그분께서는 아무에게도 불경하게 되라고 명령하신 적이 없고 어느 누구에게도 죄를 지으라고 허락하신 적이 없다.","title":"집회","reference_displayed":"15,15-20.","type":"reading"},"psalm":{"text":"[[Ps 119,1]]행복하여라, 그 길이 온전한 이들 주님의 가르침을 따라 걷는 이들!\n[[Ps 119,2]]행복하여라, 그분의 법을 따르는 이들 마음을 다하여 그분을 찾는 이들!\n[[Ps 119,4]]당신께서는 규정을 내리시어 열심히 지키게 하셨습니다.\n[[Ps 119,5]]아, 당신 법령을 지킬 수 있도록 저의 길이 굳건하였으면!\n\n[[Ps 119,17]]당신 종에게 선을 베푸소서. 제가 살아 당신 말씀을 지키오리다.\n[[Ps 119,18]]제 눈을 열어 주소서. 당신 가르침의 기적들을 제가 바라보오리다.\n[[Ps 119,33]]주님, 당신 법령의 길을 저에게 가르치소서. 제가 이를 끝까지 따르오리다.\n[[Ps 119,34]]저를 깨우치소서. 당신의 가르침을 따르고 마음을 다하여 지키오리다.","reference_displayed":"119(118),1-2.4-5.17-18.33-34.","type":"psalm","title":"시편"},"gospel":{"text":"[[Mt 5,17]]“내가 율법이나 예언서들을 폐지하러 온 줄로 생각하지 마라. 폐지하러 온 것이 아니라 오히려 완성하러 왔다.\n[[Mt 5,18]]내가 진실로 너희에게 말한다. 하늘과 땅이 없어지기 전에는, 모든 것이 이루어질 때까지 율법에서 한 자 한 획도 없어지지 않을 것이다.\n[[Mt 5,19]]그러므로 이 계명들 가운데에서 가장 작은 것 하나라도 어기고 또 사람들을 그렇게 가르치는 자는 하늘 나라에서 가장 작은 자라고 불릴 것이다. 그러나 스스로 지키고 또 그렇게 가르치는 이는 하늘 나라에서 큰 사람이라고 불릴 것이다.\n[[Mt 5,20]]내가 너희에게 말한다. 너희의 의로움이 율법 학자들과 바리사이들의 의로움을 능가하지 않으면, 결코 하늘 나라에 들어가지 못할 것이다.”\n[[Mt 5,21]]“‘살인해서는 안 된다. 살인한 자는 재판에 넘겨진다.’ 고 옛사람들에게 이르신 말씀을 너희는 들었다.\n[[Mt 5,22]]그러나 나는 너희에게 말한다. 자기 형제에게 성을 내는 자는 누구나 재판에 넘겨질 것이다. 그리고 자기 형제에게 ‘바보!’ 라고 하는 자는 최고 의회에 넘겨지고, ‘멍청이!’ 라고 하는 자는 불붙는 지옥에 넘겨질 것이다.\n[[Mt 5,23]]그러므로 네가 제단에 예물을 바치려고 하다가, 거기에서 형제가 너에게 원망을 품고 있는 것이 생각나거든,\n[[Mt 5,24]]예물을 거기 제단 앞에 놓아두고 물러가 먼저 그 형제와 화해하여라. 그런 다음에 돌아와서 예물을 바쳐라.\n[[Mt 5,25]]너를 고소한 자와 함께 법정으로 가는 도중에 얼른 타협하여라. 그러지 않으면 고소한 자가 너를 재판관에게 넘기고 재판관은 너를 형리에게 넘겨, 네가 감옥에 갇힐 것이다.\n[[Mt 5,26]]내가 진실로 너에게 말한다. 네가 마지막 한 닢까지 갚기 전에는 결코 거기에서 나오지 못할 것이다.”\n[[Mt 5,27]]“‘간음해서는 안 된다.’고 이르신 말씀을 너희는 들었다.\n[[Mt 5,28]]그러나 나는 너희에게 말한다. 음욕을 품고 여자를 바라보는 자는 누구나 이미 마음으로 그 여자와 간음한 것이다.\n[[Mt 5,29]]네 오른 눈이 너를 죄짓게 하거든 그것을 빼어 던져 버려라. 온몸이 지옥에 던져지는 것보다 지체 하나를 잃는 것이 낫다.\n[[Mt 5,30]]또 네 오른손이 너를 죄짓게 하거든 그것을 잘라 던져 버려라. 온몸이 지옥에 던져지는 것보다 지체 하나를 잃는 것이 낫다.”\n[[Mt 5,31]]“‘자기 아내를 버리는 자는 그 여자에게 이혼장을 써 주어라.’하신 말씀이 있다.\n[[Mt 5,32]]그러나 나는 너희에게 말한다. 불륜을 저지른 경우를 제외하고 아내를 버리는 자는 누구나 그 여자가 간음하게 만드는 것이다. 또 버림받은 여자와 혼인하는 자도 간음하는 것이다.”\n[[Mt 5,33]]“‘거짓 맹세를 해서는 안 된다. 네가 맹세한 대로 주님께 해 드려라.’ 하고 옛사람들에게 이르신 말씀을 너희는 또 들었다.\n[[Mt 5,34]]그러나 나는 너희에게 말한다. 아예 맹세하지 마라. 하늘을 두고도 맹세하지 마라. 하느님의 옥좌이기 때문이다.\n[[Mt 5,35]]땅을 두고도 맹세하지 마라. 그분의 발판이기 때문이다. 예루살렘을 두고도 맹세하지 마라. 위대하신 임금님의 도성이기 때문이다.\n[[Mt 5,36]]네 머리를 두고도 맹세하지 마라. 네가 머리카락 하나라도 희거나 검게 할 수 없기 때문이다.\n[[Mt 5,37]]너희는 말할 때에 ‘예.’ 할 것은 ‘예.’ 하고, ‘아니요.’ 할 것은 ‘아니요.’ 라고만 하여라. 그 이상의 것은 악에서 나오는 것이다.”","title":"마태","reference_displayed":"5,17-37.","type":"gospel"},"second_reading":{"text":"[[1_Co 2,6]]성숙한 이들 가운데에서는 우리도 지혜를 말합니다. 그러나 그 지혜는 이 세상의 것도 아니고 파멸하게 되어 있는 이 세상 우두머리들의 것도 아닙니다.\n[[1_Co 2,7]]우리는 하느님의 신비롭고 또 감추어져 있던 지혜를 말합니다. 그것은 세상이 시작되기 전, 하느님께서 우리의 영광을 위하여 미리 정하신 지혜입니다.\n[[1_Co 2,8]]이 세상 우두머리들은 아무도 그 지혜를 깨닫지 못하였습니다. 그들이 깨달았더라면 영광의 주님을 십자가에 못 박지 않았을 것입니다.\n[[1_Co 2,9]]그러나 성경에 기록된 그대로 되었습니다. “ 어떠한 눈도 본 적이 없고 어떠한 귀도 들은 적이 없으며 사람의 마음에도 떠오른 적이 없는 것들을 하느님께서는 당신을 사랑하는 이들을 위하여 마련해 두셨다.”\n[[1_Co 2,10]]하느님께서는 성령을 통하여 그것들을 바로 우리에게 계시해 주셨습니다. 성령께서는 모든 것을, 그리고 하느님의 깊은 비밀까지도 통찰하십니다.","title":"1코린","type":"reading","reference_displayed":"2,6-10."}}