{"second_reading":{"reference_displayed":"1,17-23.","title":"에페","text":"[[Ep 1,17]]그 기도는 우리 주 예수 그리스도의 하느님, 영광의 아버지께서 여러분에게 지혜와 계시의 영을 주시어 여러분이 그분을 알게 되고,\n[[Ep 1,18]]여러분 마음의 눈을 밝혀 주시어, 그분의 부르심으로 여러분이 지니게 된 희망이 어떠한 것인지, 성도들 사이에서 받게 될 그분 상속의 영광이 얼마나 풍성한지 여러분이 알게 되기를 비는 것입니다.\n[[Ep 1,19]]또 우리 믿는 이들을 위한 그분의 힘이 얼마나 엄청나게 큰지를 그분의 강한 능력의 활동으로 알게 되기를 비는 것입니다.\n[[Ep 1,20]]하느님께서는 그리스도 안에서 그 능력을 펼치시어, 그분을 죽은 이들 가운데에서 일으키시고 하늘에 올리시어 당신 오른쪽에 앉히셨습니다.\n[[Ep 1,21]]모든 권세와 권력과 권능과 주권 위에, 그리고 현세만이 아니라 내세에서도 불릴 모든 이름 위에 뛰어나게 하신 것입니다.\n[[Ep 1,22]]또한 만물을 그리스도의 발아래 굴복시키시고, 만물 위에 계신 그분을 교회에 머리로 주셨습니다.\n[[Ep 1,23]]교회는 그리스도의 몸으로서, 모든 면에서 만물을 충만케 하시는 그리스도로 충만해 있습니다.","type":"reading"},"first_reading":{"title":"사도","reference_displayed":"1,1-11.","type":"reading","text":"[[Ac 1,1]]테오필로스 님, 첫 번째 책에서 저는 예수님의 행적과 가르침을 처음부터 다 다루었습니다.\n[[Ac 1,2]]예수님께서 당신이 뽑으신 사도들에게 성령을 통하여 분부를 내리시고 나서 승천하신 날까지의 일을 다 다루었습니다.\n[[Ac 1,3]]그분께서는 수난을 받으신 뒤, 당신이 살아 계신 분이심을 여러 가지 증거로 사도들에게 드러내셨습니다. 그러면서 사십 일 동안 그들에게 여러 번 나타나시어, 하느님 나라에 관한 말씀을 해 주셨습니다.\n[[Ac 1,4]]예수님께서는 사도들과 함께 계실 때에 그들에게 명령하셨습니다. “ 예루살렘을 떠나지 말고, 나에게서 들은 대로 아버지께서 약속하신 분을 기다려라.\n[[Ac 1,5]]요한은 물로 세례를 주었지만 너희는 며칠 뒤에 성령으로 세례를 받을 것이다.”\n[[Ac 1,6]]사도들이 함께 모여 있을 때에 예수님께 물었다. “ 주님, 지금이 주님께서 이스라엘에 다시 나라를 일으키실 때입니까?”\n[[Ac 1,7]]그러자 예수님께서 그들에게 이르셨다. “ 그때와 시기는 아버지께서 당신의 권한으로 정하셨으니 너희가 알 바 아니다.\n[[Ac 1,8]]그러나 성령께서 너희에게 내리시면 너희는 힘을 받아, 예루살렘과 온 유다와 사마리아, 그리고 땅 끝에 이르기까지 나의 증인이 될 것이다.”\n[[Ac 1,9]]예수님께서는 이렇게 이르신 다음 그들이 보는 앞에서 하늘로 오르셨는데, 구름에 감싸여 그들의 시야에서 사라지셨다.\n[[Ac 1,10]]예수님께서 올라가시는 동안 그들이 하늘을 유심히 바라보는데, 갑자기 흰 옷을 입은 두 사람이 그들 곁에 서서,\n[[Ac 1,11]]이렇게 말하였다. “ 갈릴래아 사람들아, 왜 하늘을 쳐다보며 서 있느냐? 너희를 떠나 승천하신 저 예수님께서는, 너희가 보는 앞에서 하늘로 올라가신 모습 그대로 다시 오실 것이다.”"},"psalm":{"title":"시편","reference_displayed":"47(46),2-3.6-7.8-9.","type":"psalm","text":"[[Ps 47,2]]모든 민족들아, 손뼉을 쳐라. 기뻐 소리치며 하느님께 환호하여라.\n[[Ps 47,3]]주님은 지극히 높으신 분이시고 경외로우신 분, 온 세상의 위대하신 임금이시다.\n[[Ps 47,6]]하느님께서 환호 소리와 함께 오르신다. 주님께서 나팔 소리와 함께 오르신다.\n[[Ps 47,7]]노래하여라, 하느님께 노래하여라. 노래하여라, 우리 임금님께 노래하여라.\n[[Ps 47,8]]하느님께서 온 누리의 임금이시니 찬미가를 불러라.\n[[Ps 47,9]]하느님께서 민족들을 다스리신다. 하느님께서 당신의 거룩한 어좌에 앉으신다."},"date":"2020-05-21","gospel":{"title":"마태","reference_displayed":"28,16-20.","type":"gospel","text":"[[Mt 28,16]]열한 제자는 갈릴래아로 떠나 예수님께서 분부하신 산으로 갔다.\n[[Mt 28,17]]그들은 예수님을 뵙고 엎드려 경배하였다. 그러나 더러는 의심하였다.\n[[Mt 28,18]]예수님께서는 그들에게 다가가 이르셨다. “나는 하늘과 땅의 모든 권한을 받았다.\n[[Mt 28,19]]그러므로 너희는 가서 모든 민족들을 제자로 삼아, 아버지와 아들과 성령의 이름으로 세례를 주고,\n[[Mt 28,20]]내가 너희에게 명령한 모든 것을 가르쳐 지키게 하여라. 보라, 내가 세상 끝 날까지 언제나 너희와 함께 있겠다.”"}}