{"second_reading":{"type":"reading","text":"[[Rm 14,7]]우리 가운데에는 자신을 위하여 사는 사람도 없고 자신을 위하여 죽는 사람도 없습니다.\n[[Rm 14,8]]우리는 살아도 주님을 위하여 살고 죽어도 주님을 위하여 죽습니다. 그러므로 우리는 살든지 죽든지 주님의 것입니다.\n[[Rm 14,9]]그리스도께서 돌아가셨다가 살아나신 것은, 바로 죽은 이들과 산 이들의 주님이 되시기 위해서입니다.","title":"로마","reference_displayed":"14,7-9."},"gospel":{"type":"gospel","text":"[[Mt 18,21]]그때에 베드로가 예수님께 다가와, “주님, 제 형제가 저에게 죄를 지으면 몇 번이나 용서해 주어야 합니까? 일곱 번까지 해야 합니까?” 하고 물었다.\n[[Mt 18,22]]예수님께서 그에게 대답하셨다. “내가 너에게 말한다. 일곱 번이 아니라 일흔일곱 번까지라도 용서해야 한다.”\n[[Mt 18,23]]“그러므로 하늘 나라는 자기 종들과 셈을 하려는 어떤 임금에게 비길 수 있다.\n[[Mt 18,24]]임금이 셈을 하기 시작하자 만 탈렌트를 빚진 사람 하나가 끌려왔다.\n[[Mt 18,25]]그런데 그가 빚을 갚을 길이 없으므로, 주인은 그 종에게 자신과 아내와 자식과 그 밖에 가진 것을 다 팔아서 갚으라고 명령하였다.\n[[Mt 18,26]]그러자 그 종이 엎드려 절하며, ‘제발 참아 주십시오. 제가 다 갚겠습니다.’ 하고 말하였다.\n[[Mt 18,27]]그 종의 주인은 가엾은 마음이 들어, 그를 놓아주고 부채도 탕감해 주었다.\n[[Mt 18,28]]그런데 그 종이 나가서 자기에게 백 데나리온을 빚진 동료 하나를 만났다. 그러자 그를 붙들어 멱살을 잡고 ‘빚진 것을 갚아라.’ 하고 말하였다.\n[[Mt 18,29]]그의 동료는 엎드려서, ‘제발 참아 주게. 내가 갚겠네.’ 하고 청하였다.\n[[Mt 18,30]]그러나 그는 들어주려고 하지 않았다. 그리고 가서 그 동료가 빚진 것을 다 갚을 때까지 감옥에 가두었다.\n[[Mt 18,31]]동료들이 그렇게 벌어진 일을 보고 너무 안타까운 나머지, 주인에게 가서 그 일을 죄다 일렀다.\n[[Mt 18,32]]그러자 주인이 그 종을 불러들여 말하였다. ‘이 악한 종아, 네가 청하기에 나는 너에게 빚을 다 탕감해 주었다.\n[[Mt 18,33]]내가 너에게 자비를 베푼 것처럼 너도 네 동료에게 자비를 베풀었어야 하지 않느냐?’\n[[Mt 18,34]]그러고 나서 화가 난 주인은 그를 고문 형리에게 넘겨 빚진 것을 다 갚게 하였다.\n[[Mt 18,35]]너희가 저마다 자기 형제를 마음으로부터 용서하지 않으면, 하늘의 내 아버지께서도 너희에게 그와 같이 하실 것이다.”","title":"마태","reference_displayed":"18,21-35."},"first_reading":{"type":"reading","text":"[[Si 27,30]]분노와 진노 역시 혐오스러운 것인데도 죄지은 사람은 이것들을 지니고 있다.\n[[Si 28,1]]복수하는 자는 주님의 복수를 만나게 되리라. 그분께서는 그의 죄악을 엄격히 헤아리시리라.\n[[Si 28,2]]네 이웃의 불의를 용서하여라. 그러면 네가 간청할 때 네 죄도 없어지리라.\n[[Si 28,3]]인간이 인간에게 화를 품고서 주님께 치유를 구할 수 있겠느냐?\n[[Si 28,4]]인간이 같은 인간에게 자비를 품지 않으면서 자기 죄의 용서를 청할 수 있겠느냐?\n[[Si 28,5]]죽을 몸으로 태어난 인간이 분노를 품고 있으면 누가 그의 죄를 사해 줄 수 있겠느냐?\n[[Si 28,6]]종말을 생각하고 적개심을 버려라. 파멸과 죽음을 생각하고 계명에 충실하여라.\n[[Si 28,7]]계명을 기억하고 이웃에게 분노하지 마라. 지극히 높으신 분의 계약을 기억하고 잘못을 눈감아 주어라.","title":"집회","reference_displayed":"27,30.28,1-7."},"psalm":{"type":"psalm","text":"[[Ps 103,1]][다윗] 내 영혼아, 주님을 찬미하여라. 내 안의 모든 것들아, 그분의 거룩하신 이름을 찬미하여라.\n[[Ps 103,2]]내 영혼아, 주님을 찬미하여라. 그분께서 해 주신 일 하나도 잊지 마라.\n[[Ps 103,3]]네 모든 잘못을 용서하시고 네 모든 아픔을 낫게 하시는 분.\n[[Ps 103,4]]네 목숨을 구렁에서 구해 내시고 자애와 자비로 관을 씌워 주시는 분.\n\n[[Ps 103,9]]끝까지 따지지 않으시고 끝끝내 화를 품지 않으시며\n[[Ps 103,10]]우리의 죄대로 우리를 다루지 않으시고 우리의 잘못대로 우리에게 갚지 않으신다.\n[[Ps 103,11]]오히려 하늘이 땅 위에 드높은 것처럼 그분의 자애는 당신을 경외하는 이들 위에 굳세다.\n[[Ps 103,12]]해 뜨는 데가 해 지는 데서 먼 것처럼 우리의 허물들을 우리에게서 멀리하신다.","title":"시편","reference_displayed":"103(102),1-2.3-4.9-10.11-12."},"date":"2020-09-13"}