{"date":"2020-04-05","second_reading":{"reference_displayed":"2,6-11.","type":"reading","title":"필리","text":"[[Ph 2,6]]그분께서는 하느님의 모습을 지니셨지만 하느님과 같음을 당연한 것으로 여기지 않으시고\n[[Ph 2,7]]오히려 당신 자신을 비우시어 종의 모습을 취하시고 사람들과 같이 되셨습니다. 이렇게 여느 사람처럼 나타나\n[[Ph 2,8]]당신 자신을 낮추시어 죽음에 이르기까지, 십자가 죽음에 이르기까지 순종하셨습니다.\n[[Ph 2,9]]그러므로 하느님께서도 그분을 드높이 올리시고 모든 이름 위에 뛰어난 이름을 그분께 주셨습니다.\n[[Ph 2,10]]그리하여 예수님의 이름 앞에 하늘과 땅 위와 땅 아래에 있는 자들이 다 무릎을 꿇고\n[[Ph 2,11]]예수 그리스도는 주님이시라고 모두 고백하며 하느님 아버지께 영광을 드리게 하셨습니다."},"psalm":{"reference_displayed":"22(21),8-9.17-18a.19-20.23-24.","type":"psalm","title":"시편","text":"[[Ps 22,8]]저를 보는 자마다 저를 비웃고 입술을 비쭉거리며 머리를 흔들어 댑니다.\n[[Ps 22,9]]주님께 맡겼으니 그분께서 그자를 구하시겠지. 그분 마음에 드니 그분께서 구해 내시겠지.\n[[Ps 22,17]]개들이 저를 에워싸고 악당의 무리가 저를 둘러싸 제 손과 발을 묶었습니다.\n[[Ps 22,18a]]제 뼈는 낱낱이 셀 수 있게 되었는데 그들은 저를 보며 좋아라 합니다.\n\n[[Ps 22,19]]제 옷을 저희끼리 나누어 가지고 제 속옷을 놓고서는 제비를 뽑습니다.\n[[Ps 22,20]]그러나 주님, 당신께서는 멀리 계시지 마소서. 저의 힘이시여, 어서 저를 도우소서.\n[[Ps 22,23]]저는 당신 이름을 제 형제들에게 전하고 모임 한가운데에서 당신을 찬양하오리다.\n[[Ps 22,24]]주님을 경외하는 이들아, 주님을 찬양하여라. 야곱의 모든 후손들아, 주님께 영광드려라. 이스라엘의 모든 후손들아, 주님을 두려워하여라."},"first_reading":{"reference_displayed":"50,4-7.","type":"reading","title":"이사","text":"[[Is 50,4]]주 하느님께서는 나에게 제자의 혀를 주시어 지친 이를 말로 격려할 줄 알게 하신다. 그분께서는 아침마다 일깨워 주신다. 내 귀를 일깨워 주시어 내가 제자들처럼 듣게 하신다.\n[[Is 50,5]]주 하느님께서 내 귀를 열어 주시니 나는 거역하지도 않고 뒤로 물러서지도 않았다.\n[[Is 50,6]]나는 매질하는 자들에게 내 등을, 수염을 잡아 뜯는 자들에게 내 뺨을 내맡겼고 모욕과 수모를 받지 않으려고 내 얼굴을 가리지도 않았다.\n[[Is 50,7]]그러나 주 하느님께서 나를 도와주시니 나는 수치를 당하지 않는다. 그러기에 나는 내 얼굴을 차돌처럼 만든다. 나는 부끄러운 일을 당하지 않을 것임을 안다."},"gospel":{"reference_displayed":"26,14-75.27,1-66.","type":"gospel","title":"마태","text":"[[Mt 26,14]]그때에 열두 제자 가운데 하나로 유다 이스카리옷이라는 자가 수석 사제들에게 가서,\n[[Mt 26,15]]“내가 그분을 여러분에게 넘겨주면 나에게 무엇을 주실 작정입니까?” 하고 물었다. 그들은 은돈 서른 닢을 내주었다.\n[[Mt 26,16]]그때부터 유다는 예수님을 넘길 적당한 기회를 노렸다.\n[[Mt 26,17]]무교절 첫날에 제자들이 예수님께 다가와, “스승님께서 잡수실 파스카 음식을 어디에 차리면 좋겠습니까?” 하고 물었다.\n[[Mt 26,18]]그러자 예수님께서 이르셨다. “도성 안으로 아무개를 찾아가, ‘선생님께서 ′ 나의 때가 가까웠으니 내가 너의 집에서 제자들과 함께 파스카 축제를 지내겠다.′ 하십니다.’ 하여라.”\n[[Mt 26,19]]제자들은 예수님께서 분부하신 대로 파스카 음식을 차렸다.\n[[Mt 26,20]]저녁때가 되자 예수님께서 열두 제자와 함께 식탁에 앉으셨다.\n[[Mt 26,21]]그들이 음식을 먹고 있을 때에 예수님께서 말씀하셨다. “내가 진실로 너희에게 말한다. 너희 가운데 한 사람이 나를 팔아넘길 것이다.”\n[[Mt 26,22]]그러자 그들은 몹시 근심하며 저마다 “주님, 저는 아니겠지요?” 하고 묻기 시작하였다.\n[[Mt 26,23]]예수님께서 그들에게 대답하셨다. “나와 함께 대접에 손을 넣어 빵을 적시는 자, 그자가 나를 팔아넘길 것이다.\n[[Mt 26,24]]사람의 아들은 자기에 관하여 성경에 기록된 대로 떠나간다. 그러나 불행하여라, 사람의 아들을 팔아넘기는 그 사람! 그 사람은 차라리 태어나지 않았더라면 자신에게 더 좋았을 것이다.”\n[[Mt 26,25]]예수님을 팔아넘길 유다가 “스승님, 저는 아니겠지요?” 하고 묻자, 예수님께서 그에게 “네가 그렇게 말하였다.” 하고 대답하셨다.\n[[Mt 26,26]]그들이 음식을 먹고 있을 때에 예수님께서 빵을 들고 찬미를 드리신 다음, 그것을 떼어 제자들에게 주시며 말씀하셨다. “받아 먹어라. 이는 내 몸이다.”\n[[Mt 26,27]]또 잔을 들어 감사를 드리신 다음 제자들에게 주시며 말씀하셨다. “모두 이 잔을 마셔라.\n[[Mt 26,28]]이는 죄를 용서해 주려고 많은 사람을 위하여 흘리는 내 계약의 피다.\n[[Mt 26,29]]내가 너희에게 말한다. 내 아버지의 나라에서 너희와 함께 새 포도주를 마실 그날까지, 이제부터 포도나무 열매로 빚은 것을 다시는 마시지 않겠다.”\n[[Mt 26,30]]그들은 찬미가를 부르고 나서 올리브 산으로 갔다.\n[[Mt 26,31]]그때에 예수님께서 제자들에게 말씀하셨다. “오늘 밤에 너희는 모두 나에게서 떨어져 나갈 것이다. 성경에‘내가 목자를 치리니 양 떼가 흩어지리라.’고 기록되어 있기 때문이다.\n[[Mt 26,32]]그러나 나는 되살아나서 너희보다 먼저 갈릴래아로 갈 것이다.”\n[[Mt 26,33]]그러자 베드로가 예수님께 말하였다. “모두 스승님에게서 떨어져 나갈지라도, 저는 결코 떨어져 나가지 않을 것입니다.”\n[[Mt 26,34]]예수님께서 그에게 말씀하셨다. “내가 진실로 너에게 말한다. 오늘 밤 닭이 울기 전에 너는 세 번이나 나를 모른다고 할 것이다.”\n[[Mt 26,35]]베드로가 다시 예수님께 말하였다. “스승님과 함께 죽는 한이 있더라도, 저는 스승님을 모른다고 하지 않겠습니다.” 다른 제자들도 모두 그렇게 말하였다.\n[[Mt 26,36]]그때에 예수님께서 제자들과 함께 겟세마니라는 곳으로 가셨다. 그리고 제자들에게, “내가 저기 가서 기도하는 동안 여기에 앉아 있어라.” 하고 말씀하신 다음,\n[[Mt 26,37]]베드로와 제베대오의 두 아들을 데리고 가셨다. 그분께서는 근심과 번민에 휩싸이기 시작하셨다.\n[[Mt 26,38]]그때에 그들에게 “내 마음이 너무 괴로워 죽을 지경이다. 너희는 여기에 남아서 나와 함께 깨어 있어라.” 하고 말씀하셨다.\n[[Mt 26,39]]그런 다음 앞으로 조금 나아가 얼굴을 땅에 대고 기도하시며 이렇게 말씀하셨다. “아버지, 하실 수만 있으시면 이 잔이 저를 비켜 가게 해 주십시오. 그러나 제가 원하는 대로 하지 마시고 아버지께서 원하시는 대로 하십시오.”\n[[Mt 26,40]]그러고 나서 제자들에게 돌아와 보시니 그들은 자고 있었다. 그래서 베드로에게 “이렇게 너희는 나와 함께 한 시간도 깨어 있을 수 없더란 말이냐?\n[[Mt 26,41]]유혹에 빠지지 않도록 깨어 기도하여라. 마음은 간절하나 몸이 따르지 못한다.” 하시고,\n[[Mt 26,42]]다시 두 번째로 가서 기도하셨다. “아버지, 이 잔이 비켜 갈 수 없는 것이라서 제가 마셔야 한다면, 아버지의 뜻이 이루어지게 하십시오.”\n[[Mt 26,43]]그리고 다시 와 보시니 그들은 여전히 눈이 무겁게 감겨 자고 있었다.\n[[Mt 26,44]]예수님께서는 그들을 그대로 두시고 다시 가시어 세 번째 같은 말씀으로 기도하셨다.\n[[Mt 26,45]]그리고 제자들에게 돌아와 말씀하셨다. “아직도 자고 있느냐? 아직도 쉬고 있느냐? 이제 때가 가까웠다. 사람의 아들은 죄인들의 손에 넘어간다.\n[[Mt 26,46]]일어나 가자. 보라, 나를 팔아넘길 자가 가까이 왔다.”\n[[Mt 26,47]]예수님께서 아직 말씀하고 계실 때에 바로 열두 제자 가운데 하나인 유다가 왔다. 그와 함께 수석 사제들과 백성의 원로들이 보낸 큰 무리도 칼과 몽둥이를 들고 왔다.\n[[Mt 26,48]]그분을 팔아넘길 자는, “내가 입 맞추는 이가 바로 그 사람이니 그를 붙잡으시오.” 하고 그들에게 미리 신호를 일러두었다.\n[[Mt 26,49]]그는 곧바로 예수님께 다가가, “스승님, 안녕하십니까?” 하고 나서 그분께 입을 맞추었다.\n[[Mt 26,50]]예수님께서 “친구야, 네가 하러 온 일을 하여라.” 하고 말씀하셨다. 그때에 그들이 다가와 예수님께 손을 대어 그분을 붙잡았다.\n[[Mt 26,51]]그러자 예수님과 함께 있던 이들 가운데 한 사람이 칼을 빼어 들고, 대사제의 종을 쳐서 그의 귀를 잘라 버렸다.\n[[Mt 26,52]]그때에 예수님께서 그에게 이르셨다. “칼을 칼집에 도로 꽂아라. 칼을 잡는 자는 모두 칼로 망한다.\n[[Mt 26,53]]너는 내가 내 아버지께 청할 수 없다고 생각하느냐? 청하기만 하면 당장에 열두 군단이 넘는 천사들을 내 곁에 세워 주실 것이다.\n[[Mt 26,54]]그러면 일이 이렇게 되어야 한다는 성경 말씀이 어떻게 이루어지겠느냐?”\n[[Mt 26,55]]그때에 예수님께서는 그 무리에게도 이렇게 이르셨다. “너희는 강도라도 잡을 듯이 칼과 몽둥이를 들고 나를 잡으러 나왔단 말이냐? 내가 날마다 성전에 앉아 가르쳤지만 너희는 나를 붙잡지 않았다.\n[[Mt 26,56]]예언자들이 기록한 성경 말씀이 이루어지려고 이 모든 일이 일어난 것이다.” 그때에 제자들은 모두 예수님을 버리고 달아났다.\n[[Mt 26,57]]그들은 예수님을 붙잡아 카야파 대사제에게 끌고 갔다. 그곳에는 율법 학자들과 원로들이 모여 있었다.\n[[Mt 26,58]]베드로는 멀찍이 떨어져 예수님을 뒤따라 대사제의 저택까지 가서, 결말을 보려고 안뜰로 들어가 시종들과 함께 앉았다.\n[[Mt 26,59]]수석 사제들과 온 최고 의회는 예수님을 사형에 처하려고 그분에 대한 거짓 증언을 찾았다.\n[[Mt 26,60]]거짓 증인들이 많이 나섰지만 하나도 찾아내지 못하였다. 마침내 두 사람이 나서서,\n[[Mt 26,61]]“이자가 ‘나는 하느님의 성전을 허물고 사흘 안에 다시 세울 수 있다.’ 고 말하였습니다.” 하였다.\n[[Mt 26,62]]그러자 대사제가 일어나 예수님께, “당신은 아무런 대답도 하지 않소? 이자들이 당신에게 불리한 증언을 하는데 어찌 된 일이오?” 하고 물었다.\n[[Mt 26,63]]그러나 예수님께서는 입을 다물고 계셨다. 대사제가 말하였다. “내가 명령하오. ‘살아 계신 하느님 앞에서 맹세를 하고 당신이 하느님의 아들 메시아인지 밝히시오.’ ”\n[[Mt 26,64]]예수님께서 그에게 말씀하셨다. “네가 그렇게 말하였다. 나는 너희에게 말한다. 이제부터 ‘너희는 사람의 아들이 전능하신 분의 오른쪽에 앉아 있는 것과 하늘의 구름을 타고 오는 것을 볼 것이다.’ ”\n[[Mt 26,65]]그때에 대사제가 자기 겉옷을 찢고 이렇게 말하였다. “이자가 하느님을 모독하였습니다. 이제 우리에게 무슨 증인이 더 필요합니까? 방금 여러분은 하느님을 모독하는 말을 들었습니다.\n[[Mt 26,66]]여러분의 의견은 어떻습니까?” 그들이 대답하였다. “그자는 죽을죄를 지었습니다.”\n[[Mt 26,67]]그때에 그들은 예수님의 얼굴에 침을 뱉고 그분을 주먹으로 쳤다. 더러는 손찌검을 하면서,\n[[Mt 26,68]]“메시아야, 알아맞혀 보아라. 너를 친 사람이 누구냐?” 하였다.\n[[Mt 26,69]]베드로는 안뜰 바깥쪽에 앉아 있었는데 하녀 하나가 그에게 다가와 말하였다. “당신도 저 갈릴래아 사람 예수와 함께 있었지요?”\n[[Mt 26,70]]그러자 베드로는 모든 사람 앞에서, “나는 당신이 무슨 말을 하는지 모르겠소.” 하고 부인하였다.\n[[Mt 26,71]]그가 대문께로 나가자 다른 하녀가 그를 보고 거기에 있는 이들에게, “이이는 나자렛 사람 예수와 함께 있었어요.” 하고 말하였다.\n[[Mt 26,72]]그러자 베드로는 맹세까지 하면서 “나는 그 사람을 알지 못하오.” 하고 다시 부인하였다.\n[[Mt 26,73]]그런데 조금 뒤에 거기 서 있던 이들이 베드로에게 다가와, “당신도 그들과 한패임이 틀림없소. 당신의 말씨를 들으니 분명하오.” 하고 말하였다.\n[[Mt 26,74]]그때에 베드로는 거짓이면 천벌을 받겠다고 맹세하기 시작하며, “나는 그 사람을 알지 못하오.” 하였다. 그러자 곧 닭이 울었다.\n[[Mt 26,75]]베드로는 “닭이 울기 전에 너는 세 번이나 나를 모른다고 할 것이다.” 하신 예수님의 말씀이 생각나서, 밖으로 나가 슬피 울었다.\n[[Mt 27,1]]아침이 되자 모든 수석 사제들과 백성의 원로들은 예수님을 사형에 처하기로 결의한 끝에,\n[[Mt 27,2]]그를 결박하여 끌고 가서 빌라도 총독에게 넘겼다.\n[[Mt 27,3]]그때에 예수님을 팔아넘긴 유다는 그분께서 사형 선고를 받으신 것을 보고 뉘우치고서는, 그 은돈 서른 닢을 수석 사제들과 원로들에게 돌려주면서\n[[Mt 27,4]]말하였다. “죄 없는 분을 팔아넘겨 죽게 만들었으니 나는 죄를 지었소.” 그러나 그들은 “우리와 무슨 상관이냐? 그것은 네 일이다.” 하였다.\n[[Mt 27,5]]유다는 그 은돈을 성전 안에다 내던지고 물러가서 목을 매달아 죽었다.\n[[Mt 27,6]]수석 사제들은 그 은돈을 거두면서, “이것은 피 값이니 성전 금고에 넣어서는 안 되겠소.” 하고 말하였다.\n[[Mt 27,7]]그들은 의논한 끝에 그 돈으로 옹기장이 밭을 사서 이방인들의 묘지로 쓰기로 하였다.\n[[Mt 27,8]]그래서 그 밭은 오늘날까지 ‘피밭’ 이라고 불린다.\n[[Mt 27,9]]그리하여 예레미야 예언자를 통하여 하신 말씀이 이루어졌다. “그들은 은돈 서른 닢, 값어치가 매겨진 이의 몸값, 이스라엘 자손들이 값어치를 매긴 사람의 몸값을 받아\n[[Mt 27,10]]주님께서 나에게 분부하신 대로 옹기장이 밭 값으로 내놓았다.”\n[[Mt 27,11]]예수님께서 총독 앞에 서셨다. “당신이 유다인들의 임금이오?” 하고 총독이 묻자, 예수님께서 “네가 그렇게 말하고 있다.” 하고 대답하셨다.\n[[Mt 27,12]]그러나 수석 사제들과 원로들이 당신을 고소하는 말에는 아무 대답도 하지 않으셨다.\n[[Mt 27,13]]그때에 빌라도가 예수님께, “저들이 갖가지로 당신에게 불리한 증언을 하는데 들리지 않소?” 하고 물었으나,\n[[Mt 27,14]]예수님께서는 어떠한 고소의 말에도 대답을 하지 않으셨다. 그래서 총독은 매우 이상하게 여겼다.\n[[Mt 27,15]]축제 때마다 군중이 원하는 죄수 하나를 총독이 풀어 주는 관례가 있었다.\n[[Mt 27,16]]마침 그때에 예수 바라빠라는 이름난 죄수가 있었다.\n[[Mt 27,17]]사람들이 모여들자 빌라도가 그들에게, “내가 누구를 풀어 주기를 원하오? 예수 바라빠요 아니면 메시아라고 하는 예수요?” 하고 물었다.\n[[Mt 27,18]]그는 그들이 예수님을 시기하여 자기에게 넘겼음을 알고 있었던 것이다.\n[[Mt 27,19]]빌라도가 재판석에 앉아 있는데 그의 아내가 사람을 보내어, “당신은 그 의인의 일에 관여하지 마세요. 지난밤 꿈에 내가 그 사람 때문에 큰 괴로움을 당했어요.” 하고 말하였다.\n[[Mt 27,20]]그동안 수석 사제들과 원로들은 군중을 구슬려 바라빠를 풀어 주도록 요청하고 예수님은 없애 버리자고 하였다.\n[[Mt 27,21]]총독이 그들에게 “두 사람 가운데에서 누구를 풀어 주기를 바라는 것이오?” 하고 물었다. 그들은 “바라빠요.” 하고 대답하였다.\n[[Mt 27,22]]빌라도가 그들에게 “그러면 메시아라고 하는 이 예수는 어떻게 하라는 말이오?” 하니, 그들은 모두 “십자가에 못 박으시오!” 하였다.\n[[Mt 27,23]]빌라도가 다시 “도대체 그가 무슨 나쁜 짓을 하였다는 말이오?” 하자, 그들은 더욱 큰 소리로 “십자가에 못 박으시오!” 하고 외쳤다.\n[[Mt 27,24]]빌라도는 더 이상 어찌할 수가 없을 뿐만 아니라 오히려 폭동이 일어나려는 것을 보고, 물을 받아 군중 앞에서 손을 씻으며 말하였다. “나는 이 사람의 피에 책임이 없소. 이것은 여러분의 일이오.”\n[[Mt 27,25]]그러자 온 백성이 “그 사람의 피에 대한 책임은 우리와 우리 자손들이 질 것이오.” 하고 대답하였다.\n[[Mt 27,26]]그래서 빌라도는 바라빠를 풀어 주고 예수님을 채찍질하게 한 다음 십자가에 못 박으라고 넘겨주었다.\n[[Mt 27,27]]그때에 총독의 군사들이 예수님을 총독 관저로 데리고 가서 그분 둘레에 온 부대를 집합시킨 다음,\n[[Mt 27,28]]그분의 옷을 벗기고 진홍색 외투를 입혔다.\n[[Mt 27,29]]그리고 가시나무로 관을 엮어 그분 머리에 씌우고 오른손에 갈대를 들리고서는, 그분 앞에 무릎을 꿇고 “유다인들의 임금님, 만세!” 하며 조롱하였다.\n[[Mt 27,30]]또 그분께 침을 뱉고 갈대를 빼앗아 그분의 머리를 때렸다.\n[[Mt 27,31]]그렇게 예수님을 조롱하고 나서 외투를 벗기고 그분의 겉옷을 입혔다. 그리고 예수님을 십자가에 못 박으러 끌고 나갔다.\n[[Mt 27,32]]그들은 나가다가 시몬이라는 키레네 사람을 보고 강제로 예수님의 십자가를 지게 하였다.\n[[Mt 27,33]]이윽고 골고타 곧 ‘해골 터’ 라는 곳에 이르렀다.\n[[Mt 27,34]]그들이 쓸개즙을 섞은 포도주를 예수님께 마시라고 건넸지만, 그분께서는 맛을 보시고서는 마시려고 하지 않으셨다.\n[[Mt 27,35]]그들은 예수님을 십자가에 못 박고 나서 제비를 뽑아 그분의 겉옷을 나누어 가진 다음,\n[[Mt 27,36]]거기에 앉아 예수님을 지켰다.\n[[Mt 27,37]]그들은 또 그분의 머리 위에 죄명을 붙여 놓았다. 거기에는 ‘이자는 유다인들의 임금 예수다.’ 라고 쓰여 있었다.\n[[Mt 27,38]]그때에 강도 두 사람도 예수님과 함께 십자가에 못 박혔는데, 하나는 오른쪽에 하나는 왼쪽에 못 박혔다.\n[[Mt 27,39]]지나가던 자들이 머리를 흔들어 대며 예수님을 모독하면서\n[[Mt 27,40]]이렇게 말하였다. “성전을 허물고 사흘 안에 다시 짓겠다는 자야, 너 자신이나 구해 보아라. 네가 하느님의 아들이라면 십자가에서 내려와 보아라.”\n[[Mt 27,41]]수석 사제들도 이런 식으로 율법 학자들과 원로들과 함께 조롱하며 말하였다.\n[[Mt 27,42]]“다른 이들은 구원하였으면서 자신은 구원하지 못하는군. 이스라엘의 임금님이시면 지금 십자가에서 내려와 보시지. 그러면 우리가 믿을 터인데.\n[[Mt 27,43]]하느님을 신뢰한다고 하니, 하느님께서 저자가 마음에 드시면 지금 구해 내 보시라지. ‘나는 하느님의 아들이다.’ 하였으니 말이야.”\n[[Mt 27,44]]예수님과 함께 십자가에 못 박힌 강도들도 마찬가지로 그분께 비아냥거렸다.\n[[Mt 27,45]]낮 열두 시부터 어둠이 온 땅에 덮여 오후 세 시까지 계속되었다.\n[[Mt 27,46]]오후 세 시쯤에 예수님께서 큰 소리로, “엘리 엘리 레마 사박타니?” 하고 부르짖으셨다. 이는 “저의 하느님, 저의 하느님, 어찌하여 저를 버리셨습니까?” 라는 뜻이다.\n[[Mt 27,47]]그곳에 서 있던 자들 가운데 몇이 이 말씀을 듣고, “이자가 엘리야를 부르네.” 하고 말하였다.\n[[Mt 27,48]]그러자 그들 가운데 한 사람이 곧 달려가서 해면을 가져와 신 포도주에 듬뿍 적신 다음, 갈대에 꽂아 그분께 마시게 하였다.\n[[Mt 27,49]]그러나 다른 사람들은 “가만, 엘리야가 와서 그를 구해 주나 봅시다.” 하고 말하였다.\n[[Mt 27,50]]예수님께서는 다시 큰 소리로 외치시고 나서 숨을 거두셨다.\n[[Mt 27,51]]그러자 성전 휘장이 위에서 아래까지 두 갈래로 찢어졌다. 땅이 흔들리고 바위들이 갈라졌다.\n[[Mt 27,52]]무덤이 열리고 잠자던 많은 성도들의 몸이 되살아났다.\n[[Mt 27,53]]예수님께서 다시 살아나신 다음, 그들은 무덤에서 나와 거룩한 도성에 들어가 많은 이들에게 나타났다.\n[[Mt 27,54]]백인대장과 또 그와 함께 예수님을 지키던 이들이 지진과 다른 여러 가지 일들을 보고 몹시 두려워하며, “참으로 이분은 하느님의 아드님이셨다.” 하고 말하였다.\n[[Mt 27,55]]거기에는 많은 여자들이 멀리서 지켜보고 있었는데, 그들은 갈릴래아에서부터 예수님을 따르며 시중들던 이들이다.\n[[Mt 27,56]]그들 가운데에는 마리아 막달레나, 야고보와 요셉의 어머니 마리아, 제베대오 아들들의 어머니도 있었다.\n[[Mt 27,57]]저녁때가 되자 아리마태아 출신의 부유한 사람으로서 요셉이라는 이가 왔는데, 그도 예수님의 제자였다.\n[[Mt 27,58]]이 사람이 빌라도에게 가서 예수님의 시신을 내 달라고 청하자, 빌라도가 내주라고 명령하였다.\n[[Mt 27,59]]요셉은 시신을 받아 깨끗한 아마포로 감싼 다음,\n[[Mt 27,60]]바위를 깎아 만든 자기의 새 무덤에 모시고 나서, 무덤 입구에 큰 돌을 굴려 막아 놓고 갔다.\n[[Mt 27,61]]거기 무덤 맞은쪽에는 마리아 막달레나와 다른 마리아가 앉아 있었다.\n[[Mt 27,62]]이튿날 곧 준비일 다음 날에 수석 사제들과 바리사이들이 함께 빌라도에게 가서\n[[Mt 27,63]]말하였다. “나리, 저 사기꾼이 살아 있을 때, ‘나는 사흘 만에 되살아날 것이다.’ 하고 말한 것을 저희는 기억합니다.\n[[Mt 27,64]]그러니 셋째 날까지 무덤을 지키도록 명령하십시오. 그의 제자들이 와서 시체를 훔쳐 내고서는, ‘그분은 죽은 이들 가운데에서 되살아나셨다.’ 하고 말할지도 모릅니다. 그러면 이 마지막 기만이 처음 것보다 더 해로울 것입니다.”\n[[Mt 27,65]]그러자 빌라도가 그들에게, “당신들에게 경비병들이 있지 않소. 가서 재주껏 지키시오.” 하고 대답하였다.\n[[Mt 27,66]]그들은 가서 그 돌을 봉인하고 경비병들을 세워 무덤을 지키게 하였다."}}