{"gospel":{"title":"마태","type":"gospel","reference_displayed":"18,15-20.","text":"[[Mt 18,15]]“네 형제가 너에게 죄를 짓거든, 가서 단 둘이 만나 그를 타일러라. 그가 네 말을 들으면 네가 그 형제를 얻은 것이다.\n[[Mt 18,16]]그러나 그가 네 말을 듣지 않거든 한 사람이나 두 사람을 더 데리고 가거라. ‘모든 일을 둘이나 세 증인의 말로 확정지어야 하기’ 때문이다.\n[[Mt 18,17]]그가 그들의 말을 들으려고 하지 않거든 교회에 알려라. 교회의 말도 들으려고 하지 않거든 그를 다른 민족 사람이나 세리처럼 여겨라.\n[[Mt 18,18]]내가 진실로 너희에게 말한다. 너희가 무엇이든지 땅에서 매면 하늘에서도 매일 것이고, 너희가 무엇이든지 땅에서 풀면 하늘에서도 풀릴 것이다.”\n[[Mt 18,19]]“내가 또 진실로 너희에게 말한다. 너희 가운데 두 사람이 이 땅에서 마음을 모아 무엇이든 청하면, 하늘에 계신 내 아버지께서 이루어 주실 것이다.\n[[Mt 18,20]]두 사람이나 세 사람이라도 내 이름으로 모인 곳에는 나도 함께 있기 때문이다.”"},"first_reading":{"title":"에제","type":"reading","reference_displayed":"9,1-7.10,18-22.","text":"[[Ez 9,1]]그러고 나서 그분께서는 내가 듣는 앞에서 큰 소리로 말씀하셨다. ‘‘‘이 도성의 징벌이 다가왔다. 저마다 파멸의 무기를 손에 들고 나와라.’‘‘\n[[Ez 9,2]]그러자 북쪽으로 난 윗대문 쪽에서 여섯 사람이 오는데, 저마다 파괴의 무기를 손에 들고 있었다. 그런데 그들 가운데 한 사람은 아마포 옷을 입고, 허리에는 서기관 필갑을 차고 있었다. 그들은 이렇게 와서 구리 제단 곁에 섰다.\n[[Ez 9,3]]그러자 이스라엘 하느님의 영광이 그때까지 자리 잡고 있던 커룹들 위에서 떠올라 주님의 집 문지방으로 옮겨 갔다. 주님께서는 아마포 옷을 입고 허리에 서기관 필갑을 찬 사람을 부르셨다.\n[[Ez 9,4]]주님께서 그에게 말씀하셨다. ‘‘‘너는 저 도성 가운데로, 예루살렘 가운데로 돌아다니면서, 그 안에서 저질러지는 그 모든 역겨운 짓 때문에 탄식하고 괴로워하는 사람들의 이마에 표를 해 놓아라.’‘‘\n[[Ez 9,5]]그분께서는 또 내가 듣는 앞에서 다른 이들에게 말씀하셨다. ‘‘‘너희는 저 사람의 뒤를 따라 도성을 돌아다니며 쳐 죽여라. 동정하지도 말고 불쌍히 여기지도 마라.\n[[Ez 9,6]]늙은이도 젊은이도, 처녀도 어린아이도 아낙네도 다 죽여 없애라. 그러나 이마에 표가 있는 사람은 아무도 건드리지 마라. 내 성전에서부터 시작하여라.’‘‘ 그러자 그들은 주님의 집 앞에 있는 원로들부터 죽이기 시작하였다.\n[[Ez 9,7]]그분께서 또 그들에게 말씀하셨다. ‘‘‘너희는 이 집을 부정하게 만들어라. 그 뜰들을 살해된 자들로 채워라. 가거라.’‘‘ 그러자 그들은 도성으로 나가서 사람들을 쳐 죽였다.\n[[Ez 10,18]]주님의 영광이 주님의 집 문지방에서 나와 커룹들 위에 멈추었다.\n[[Ez 10,19]]그러자 커룹들은 날개를 펴고, 내가 보는 앞에서 땅에서 치솟았다. 그들이 나갈 때에 바퀴들도 옆에서 함께 나갔다. 그들이 주님의 집 동쪽 대문 어귀에 멈추는데, 이스라엘 하느님의 영광이 그들 위에 자리 잡고 있었다.\n[[Ez 10,20]]나는 크바르 강 가에서 이스라엘의 하느님을 떠받들고 있는 생물들을 보았다. 나는 그들이 커룹임을 알 수 있었다.\n[[Ez 10,21]]그들은 저마다 얼굴이 넷이고 날개도 넷인데, 날개 밑에는 사람의 손 같은 형상이 있었다.\n[[Ez 10,22]]또 그들의 얼굴 형상은 내가 크바르 강 가에서 보았던 모습, 바로 그 얼굴이었다. 그들은 저마다 곧장 앞으로 나아갔다."},"date":"2020-08-12","psalm":{"title":"시편","type":"psalm","reference_displayed":"113(112),1-2.3-4.5-6.","text":"[[Ps 113,1]]할렐루야! 찬양하여라, 주님의 종들아. 찬양하여라, 주님의 이름을.\n[[Ps 113,2]]주님의 이름은 찬미받으소서, 이제부터 영원까지.\n[[Ps 113,3]]해 뜨는 데서 해 지는 데까지 주님의 이름은 찬양받으소서.\n[[Ps 113,4]]주님께서는 모든 민족들 위에 높으시고 그분의 영광은 하늘 위에 높으시다.\n[[Ps 113,5]]누가 우리 하느님이신 주님과 같으랴? 드높은 곳에 좌정하신 분\n[[Ps 113,6]]하늘과 땅을 굽어보시는 분"}}