{"first_reading":{"title":"야고","reference_displayed":"3,13-18.","type":"reading","text":"[[Jc 3,13]]여러분 가운데 누가 지혜롭고 총명합니까? 그러한 사람은 지혜에서 오는 온유한 마음을 가지고 착하게 살아, 자기의 실천을 보여 주어야 합니다.\n[[Jc 3,14]]그러나 여러분이 마음속에 모진 시기와 이기심을 품고 있거든, 자만하거나 진리를 거슬러 거짓말을 하지 마십시오.\n[[Jc 3,15]]그러한 지혜는 위에서 내려오는 것이 아니라, 세속적이고 현세적이며 악마적인 것입니다.\n[[Jc 3,16]]시기와 이기심이 있는 곳에는 혼란과 온갖 악행도 있습니다.\n[[Jc 3,17]]그러나 위에서 오는 지혜는 먼저 순수하고, 그다음으로 평화롭고 관대하고 유순하며, 자비와 좋은 열매가 가득하고, 편견과 위선이 없습니다.\n[[Jc 3,18]]의로움의 열매는 평화를 이루는 이들을 위하여 평화 속에서 심어집니다."},"gospel":{"title":"마르","reference_displayed":"9,14-29.","type":"gospel","text":"[[Mc 9,14]]그들이 다른 제자들에게 가서 보니, 그 제자들이 군중에게 둘러싸여 율법 학자들과 논쟁하고 있었다.\n[[Mc 9,15]]마침 군중이 모두 예수님을 보고는 몹시 놀라며 달려와 인사하였다.\n[[Mc 9,16]]예수님께서 그들에게 “ 저들과 무슨 논쟁을 하느냐?” 하고 물으시자,\n[[Mc 9,17]]군중 가운데 한 사람이 대답하였다. “ 스승님, 벙어리 영이 들린 제 아들을 스승님께 데리고 왔습니다.\n[[Mc 9,18]]어디에서건 그 영이 아이를 사로잡기만 하면 거꾸러뜨립니다. 그러면 아이는 거품을 흘리고 이를 갈며 몸이 뻣뻣해집니다. 그래서 스승님의 제자들에게 저 영을 쫓아내 달라고 하였지만, 그들은 쫓아내지 못하였습니다.”\n[[Mc 9,19]]그러자 예수님께서, “ 아, 믿음이 없는 세대야! 내가 언제까지 너희 곁에 있어야 하느냐? 내가 언제까지 너희를 참아 주어야 한다는 말이냐? 아이를 내게 데려오너라.” 하고 그들에게 이르셨다.\n[[Mc 9,20]]그래서 사람들이 아이를 예수님께 데려왔다. 그 영은 예수님을 보자 곧바로 아이를 뒤흔들어 댔다. 아이는 땅에 쓰러져 거품을 흘리며 뒹굴었다.\n[[Mc 9,21]]예수님께서 그 아버지에게, “ 아이가 이렇게 된 지 얼마나 되었느냐?” 하고 물으시자 그가 대답하였다. “ 어릴 적부터입니다.\n[[Mc 9,22]]저 영이 자주 아이를 죽이려고 불 속으로도, 물속으로도 내던졌습니다. 이제 하실 수 있으면 저희를 가엾이 여겨 도와주십시오.”\n[[Mc 9,23]]예수님께서 그에게 “ ‘ 하실 수 있으면’이 무슨 말이냐? 믿는 이에게는 모든 것이 가능하다.” 하고 말씀하시자,\n[[Mc 9,24]]아이 아버지가 곧바로, “ 저는 믿습니다. 믿음이 없는 저를 도와주십시오.” 하고 외쳤다.\n[[Mc 9,25]]예수님께서는 군중이 떼를 지어 달려드는 것을 보시고 더러운 영을 꾸짖으며 말씀하셨다. “ 벙어리, 귀머거리 영아, 내가 너에게 명령한다. 그 아이에게서 나가라. 그리고 다시는 그에게 들어가지 마라.”\n[[Mc 9,26]]그러자 그 영이 소리를 지르며 아이를 마구 뒤흔들어 놓고 나가니, 아이는 죽은 것처럼 되었다. 그래서 사람들이 모두 “ 아이가 죽었구나.” 하였다.\n[[Mc 9,27]]그러나 예수님께서 아이의 손을 잡아 일으키시니 아이가 일어났다.\n[[Mc 9,28]]그 뒤에 예수님께서 집에 들어가셨을 때에 제자들이 그분께 따로, “ 어째서 저희는 그 영을 쫓아내지 못하였습니까?” 하고 물었다.\n[[Mc 9,29]]예수님께서는 이렇게 대답하셨다. “ 그러한 것은 기도가 아니면 다른 어떤 방법으로도 나가게 할 수 없다.”"},"psalm":{"title":"시편","reference_displayed":"19(18),8.9.10.15.","type":"psalm","text":"[[Ps 19,8]]주님의 가르침은 완전하여 생기를 돋게 하고 주님의 법은 참되어 어수룩한 이를 슬기롭게 하네.\n[[Ps 19,9]]주님의 규정은 올발라서 마음을 기쁘게 하고 주님의 계명은 맑아서 눈에 빛을 주네.\n[[Ps 19,10]]주님을 경외함은 순수하니 영원히 이어지고 주님의 법규들은 진실이니 모두가 의롭네.\n[[Ps 19,15]]주님, 저의 반석, 저의 구원자시여 당신 앞에 드리는 제 입의 말씀과 제 마음의 생각이 당신 마음에 들게 하소서."},"date":"2020-02-24"}