{"date":"2020-06-01","gospel":{"type":"gospel","text":"[[Mc 12,1]]예수님께서 그들에게 비유를 들어 말씀하기 시작하셨다. “ 어떤 사람이 포도밭을 일구어 울타리를 둘러치고 포도 확을 파고 탑을 세웠다. 그리고 소작인들에게 내주고 멀리 떠났다.\n[[Mc 12,2]]포도 철이 되자 그는 소작인들에게 종 하나를 보내어, 소작인들에게서 포도밭 소출의 얼마를 받아 오라고 하였다.\n[[Mc 12,3]]그런데 소작인들은 그를 붙잡아 매질하고서는 빈손으로 돌려보냈다.\n[[Mc 12,4]]주인이 그들에게 다시 다른 종을 보냈지만, 그들은 그 종의 머리를 쳐서 상처를 입히고 모욕하였다.\n[[Mc 12,5]]그리고 주인이 또 다른 종을 보냈더니 그 종을 죽여 버렸다. 그 뒤에 또 많은 종을 보냈지만 더러는 매질하고 더러는 죽여 버렸다.\n[[Mc 12,6]]이제 주인에게는 오직 하나, 사랑하는 아들만 남았다. 그는 마지막으로 ‘ 내 아들이야 존중해 주겠지.’ 하며 그들에게 아들을 보냈다.\n[[Mc 12,7]]그러나 소작인들은 ‘ 저자가 상속자다. 자, 저자를 죽여 버리자. 그러면 이 상속 재산이 우리 차지가 될 것이다.’ 하고 저희끼리 말하면서,\n[[Mc 12,8]]그를 붙잡아 죽이고는 포도밭 밖으로 던져 버렸다.\n[[Mc 12,9]]그러니 포도밭 주인은 어떻게 하겠느냐? 그는 돌아와 그 소작인들을 없애 버리고 포도밭을 다른 이들에게 줄 것이다.\n[[Mc 12,10]]너희는 이 성경 말씀을 읽어 본 적이 없느냐?‘ 집 짓는 이들이 내버린 돌 그 돌이 모퉁이의 머릿돌이 되었네.\n[[Mc 12,11]]이는 주님께서 이루신 일 우리 눈에 놀랍기만 하네.’”\n[[Mc 12,12]]그들은 예수님께서 자기들을 두고 이 비유를 말씀하신 것을 알아차리고 그분을 붙잡으려고 하였으나 군중이 두려워 그분을 그대로 두고 떠나갔다.","reference_displayed":"12,1-12.","title":"마르"},"first_reading":{"type":"reading","text":"[[2_P 1,2]]하느님과 우리 주 예수님을 앎으로써 은총과 평화가 여러분에게 풍성히 내리기를 빕니다.\n[[2_P 1,3]]그리스도께서는 우리를 영광과 능력을 가지고 부르신 분을 알게 해 주심으로써, 당신이 지니신 하느님의 권능으로 우리에게 생명과 신심에 필요한 모든 것을 내려 주셨습니다.\n[[2_P 1,4]]그분께서는 그 영광과 능력으로 귀중하고 위대한 약속을 우리에게 내려 주시어, 여러분이 그 약속 덕분에, 욕망으로 이 세상에 빚어진 멸망에서 벗어나 하느님의 본성에 참여하게 하셨습니다.\n[[2_P 1,5]]그러니 여러분은 열성을 다하여 믿음에 덕을 더하고 덕에 앎을 더하며,\n[[2_P 1,6]]앎에 절제를, 절제에 인내를, 인내에 신심을,\n[[2_P 1,7]]신심에 형제애를, 형제애에 사랑을 더하십시오.","reference_displayed":"1,2-7.","title":"2베드"},"psalm":{"type":"psalm","text":"[[Ps 91,1]]지극히 높으신 분의 보호 속에 사는 이, 전능하신 분의 그늘에 머무는 이는\n[[Ps 91,2]]주님께 아뢰어라. \" 나의 피신처, 나의 산성이신 나의 하느님, 나 그분을 신뢰하네.\"\n[[Ps 91,14]]그가 나를 따르기에 나 그를 구하여 주고 그가 내 이름을 알기에 나 그를 들어 높이리라.\n[[Ps 91,15a]]그가 나를 부르면 나 그에게 대답하고 환난 가운데 내가 그와 함께 있으며 그를 해방하여 영예롭게 하리라.\n\n[[Ps 91,15b]]그가 나를 부르면 나 그에게 대답하고 환난 가운데 내가 그와 함께 있으며 그를 해방하여 영예롭게 하리라.\n[[Ps 91,15c]]그가 나를 부르면 나 그에게 대답하고 환난 가운데 내가 그와 함께 있으며 그를 해방하여 영예롭게 하리라.\n[[Ps 91,16]]내가 그를 오래 살게 하여 흡족케 하고 내 구원을 그에게 보여 주리라.\"","reference_displayed":"91(90),1-2.14-15ab.15c-16.","title":"시편"}}