{"date":"2020-03-08","first_reading":{"title":"창세","text":"[[Gn 12,1]]주님께서 아브람에게 말씀하셨다. ‘‘‘네 고향과 친족과 아버지의 집을 떠나, 내가 너에게 보여 줄 땅으로 가거라.\n[[Gn 12,2]]나는 너를 큰 민족이 되게 하고, 너에게 복을 내리며, 너의 이름을 떨치게 하겠다. 그리하여 너는 복이 될 것이다.\n[[Gn 12,3]]너에게 축복하는 이들에게는 내가 복을 내리고, 너를 저주하는 자에게는 내가 저주를 내리겠다. 세상의 모든 종족들이 너를 통하여 복을 받을 것이다.’‘‘\n[[Gn 12,4a]]아브람은 주님께서 이르신 대로 길을 떠났다. 롯도 그와 함께 떠났다. 아브람이 하란을 떠날 때, 그의 나이는 일흔다섯 살이었다.","reference_displayed":"12,1-4a.","type":"reading"},"psalm":{"title":"시편","text":"[[Ps 33,4]]주님의 말씀은 바르고 그분의 행적은 모두 진실하다.\n[[Ps 33,5]]그분은 정의와 공정을 사랑하시는 분. 주님의 자애가 땅에 가득하네.\n[[Ps 33,18]]보라, 주님의 눈은 당신을 경외하는 이들에게, 당신 자애를 바라는 이들에게 머무르신다.\n[[Ps 33,19]]그들의 목숨을 죽음에서 구하시고 굶주릴 때 그들을 살리시기 위함이라네.\n[[Ps 33,20]]우리의 영혼은 주님을 기다리니 그분은 우리의 도움, 우리의 방패이시다.\n[[Ps 33,22]]주님, 저희가 당신께 바라는 그대로 저희 위에 당신의 자애를 베푸소서.","reference_displayed":"33(32),4-5.18-19.20.22.","type":"psalm"},"gospel":{"title":"마태","text":"[[Mt 17,1]]엿새 뒤에 예수님께서 베드로와 야고보와 그의 동생 요한만 따로 데리고 높은 산에 오르셨다.\n[[Mt 17,2]]그리고 그들 앞에서 모습이 변하셨는데, 그분의 얼굴은 해처럼 빛나고 그분의 옷은 빛처럼 하얘졌다.\n[[Mt 17,3]]그때에 모세와 엘리야가 그들 앞에 나타나 예수님과 이야기를 나누었다.\n[[Mt 17,4]]그러자 베드로가 나서서 예수님께 말하였다. “주님, 저희가 여기에서 지내면 좋겠습니다. 원하시면 제가 초막 셋을 지어 하나는 주님께, 하나는 모세께, 또 하나는 엘리야께 드리겠습니다.”\n[[Mt 17,5]]베드로가 말을 채 끝내기도 전에 빛나는 구름이 그들을 덮었다. 그리고 그 구름 속에서, “이는 내가 사랑하는 아들, 내 마음에 드는 아들이니 너희는 그의 말을 들어라.” 하는 소리가 났다.\n[[Mt 17,6]]이 소리를 들은 제자들은 얼굴을 땅에 대고 엎드린 채 몹시 두려워하였다.\n[[Mt 17,7]]예수님께서 다가오시어 그들에게 손을 대시며, “일어나라. 그리고 두려워하지 마라.” 하고 이르셨다.\n[[Mt 17,8]]그들이 눈을 들어 보니 예수님 외에는 아무도 보이지 않았다.\n[[Mt 17,9]]그들이 산에서 내려올 때에 예수님께서는 그들에게, “사람의 아들이 죽은 이들 가운데에서 되살아날 때까지, 지금 본 것을 아무에게도 말하지 마라.” 하고 명령하셨다.","reference_displayed":"17,1-9.","type":"gospel"},"second_reading":{"title":"2티모","text":"[[2_Tm 1,8b]]그러므로 그대는 우리 주님을 위하여 증언하는 것을 부끄러워하지 말고, 그분 때문에 수인이 된 나를 부끄러워하지 마십시오. 오히려 하느님의 힘에 의지하여 복음을 위한 고난에 동참하십시오.\n[[2_Tm 1,9]]하느님께서는 우리의 행실이 아니라 당신의 목적과 은총에 따라 우리를 구원하시고 거룩히 살게 하시려고 우리를 부르셨습니다. 이 은총은 창조 이전에 그리스도 예수님 안에서 이미 우리에게 주신 것인데,\n[[2_Tm 1,10]]이제 우리 구원자 그리스도 예수님께서 나타나시어 환히 드러났습니다. 그리스도께서는 죽음을 폐지하시고, 복음으로 생명과 불멸을 환히 보여 주셨습니다.","reference_displayed":"1,8b-10.","type":"reading"}}