{"psalm":{"title":"시편","reference_displayed":"55(54),7-8.9-10a.10b-11a.23.","type":"psalm","text":"[[Ps 55,7]]제가 생각합니다. ' 아, 내가 비둘기처럼 날개를 지녔다면 날아가 쉬련마는.\n[[Ps 55,8]]정녕 멀리 달아나 광야에 머물련마는.\n[[Ps 55,9]]폭풍의 세찬 바람 피하여 은신처로 서둘러 가련마는.'\n[[Ps 55,10a]]주님, 엉클어 버리소서. 그들의 말을 갈라 버리소서. 성안의 폭력과 분쟁을 제가 봅니다.\n\n[[Ps 55,10b]]주님, 엉클어 버리소서. 그들의 말을 갈라 버리소서. 성안의 폭력과 분쟁을 제가 봅니다.\n[[Ps 55,11a]]그들은 낮이고 밤이고 성벽 위를 돌고 있습니다. 그 안에 환난과 재앙이,\n[[Ps 55,23]]네 근심을 주님께 맡겨라. 그분께서 너를 붙들어 주시리라. 의인이 흔들림을 결코 내버려 두지 않으시리라."},"gospel":{"title":"마르","reference_displayed":"9,30-37.","type":"gospel","text":"[[Mc 9,30]]그들이 그곳을 떠나 갈릴래아를 가로질러 갔는데, 예수님께서는 누구에게도 알려지는 것을 원하지 않으셨다.\n[[Mc 9,31]]그분께서 “ 사람의 아들은 사람들의 손에 넘겨져 그들 손에 죽을 것이다. 그러나 그는 죽임을 당하였다가 사흘 만에 다시 살아날 것이다.” 하시면서, 제자들을 가르치고 계셨기 때문이다.\n[[Mc 9,32]]그러나 제자들은 그 말씀을 알아듣지 못하였을 뿐만 아니라 그분께 묻는 것도 두려워하였다.\n[[Mc 9,33]]그들은 카파르나움에 이르렀다. 예수님께서는 집 안에 계실 때에 제자들에게, “ 너희는 길에서 무슨 일로 논쟁하였느냐?” 하고 물으셨다.\n[[Mc 9,34]]그러나 그들은 입을 열지 않았다. 누가 가장 큰사람이냐 하는 문제로 길에서 논쟁하였기 때문이다.\n[[Mc 9,35]]예수님께서는 자리에 앉으셔서 열두 제자를 불러 말씀하셨다. “ 누구든지 첫째가 되려면, 모든 이의 꼴찌가 되고 모든 이의 종이 되어야 한다.”\n[[Mc 9,36]]그러고 나서 어린이 하나를 데려다가 그들 가운데에 세우신 다음, 그를 껴안으시며 그들에게 이르셨다.\n[[Mc 9,37]]“ 누구든지 이런 어린이 하나를 내 이름으로 받아들이면 나를 받아들이는 것이다. 그리고 나를 받아들이는 사람은 나를 받아들이는 것이 아니라 나를 보내신 분을 받아들이는 것이다.”"},"date":"2020-02-25","first_reading":{"title":"야고","reference_displayed":"4,1-10.","type":"reading","text":"[[Jc 4,1]]여러분의 싸움은 어디에서 오며 여러분의 다툼은 어디에서 옵니까? 여러분의 지체들 안에서 분쟁을 일으키는 여러 가지 욕정에서 오는 것이 아닙니까?\n[[Jc 4,2]]여러분은 욕심을 부려도 얻지 못합니다. 살인까지 하며 시기를 해 보지만 얻어 내지 못합니다. 그래서 또 다투고 싸웁니다. 여러분이 가지지 못하는 것은 여러분이 청하지 않기 때문입니다.\n[[Jc 4,3]]여러분은 청하여도 얻지 못합니다. 여러분의 욕정을 채우는 데에 쓰려고 청하기 때문입니다.\n[[Jc 4,4]]절개 없는 자들이여, 세상과 우애를 쌓는 것이 하느님과 적의를 쌓는 것임을 모릅니까? 누구든지 세상의 친구가 되려는 자는 하느님의 적이 되는 것입니다.\n[[Jc 4,5]]아니면, ‘‘‘하느님께서는 우리 안에 살게 하신 영을 열렬히 갈망하신다.” 는 성경 말씀이 빈말이라고 생각합니까?\n[[Jc 4,6]]그러나 하느님께서는 더 큰 은총을 베푸십니다. 그래서 성경은 이렇게 말합니다. ‘‘‘ 하느님께서는 교만한 자들을 대적하시고 겸손한 이들에게는 은총을 베푸신다.”\n[[Jc 4,7]]그러므로 하느님께 복종하고 악마에게 대항하십시오. 그러면 악마가 여러분에게서 달아날 것입니다.\n[[Jc 4,8]]하느님께 가까이 가십시오. 그러면 하느님께서 여러분에게 가까이 오실 것입니다. 죄인들이여, 손을 깨끗이 하십시오. 두 마음을 품은 자들이여, 마음을 정결하게 하십시오.\n[[Jc 4,9]]탄식하고 슬퍼하며 우십시오. 여러분의 웃음을 슬픔으로 바꾸고 기쁨을 근심으로 바꾸십시오.\n[[Jc 4,10]]주님 앞에서 자신을 낮추십시오. 그러면 그분께서 여러분을 높여 주실 것입니다."}}