{"gospel":{"reference_displayed":"7,21-29.","type":"gospel","title":"마태","text":"[[Mt 7,21]]“나에게 ‘주님, 주님!’ 한다고 모두 하늘 나라에 들어가는 것이 아니다. 하늘에 계신 내 아버지의 뜻을 실행하는 이라야 들어간다.\n[[Mt 7,22]]그날에 많은 사람이 나에게, ‘주님, 주님! 저희가 주님의 이름으로 예언을 하고, 주님의 이름으로 마귀를 쫓아내고, 주님의 이름으로 많은 기적을 일으키지 않았습니까?’ 하고 말것이다.\n[[Mt 7,23]]그때에 나는 그들에게, ‘나는 너희를 도무지 알지 못한다. 내게서 물러들 가라, 불법을 일삼는 자들아!’하고 선언할 것이다.”\n[[Mt 7,24]]“그러므로 나의 이 말을 듣고 실행하는 이는 모두 자기 집을 반석 위에 지은 슬기로운 사람과 같을 것이다.\n[[Mt 7,25]]비가 내려 강물이 밀려오고 바람이 불어 그 집에 들이쳤지만 무너지지 않았다. 반석 위에 세워졌기 때문이다.\n[[Mt 7,26]]그러나 나의 이 말을 듣고 실행하지 않는 자는 모두 자기 집을 모래 위에 지은 어리석은 사람과 같다.\n[[Mt 7,27]]비가 내려 강물이 밀려오고 바람이 불어 그 집에 휘몰아치자 무너져 버렸다. 완전히 무너지고 말았다.”\n[[Mt 7,28]]예수님께서 이 말씀들을 마치시자 군중은 그분의 가르침에 몹시 놀랐다.\n[[Mt 7,29]]그분께서 자기들의 율법 학자들과는 달리 권위를 가지고 가르치셨기 때문이다."},"psalm":{"reference_displayed":"79(78),1-2.3-5.8.9.","title":"시편","type":"psalm","text":"[[Ps 79,1]][시편. 아삽] 하느님, 민족들이 당신 소유의 땅으로 쳐들어와 당신의 거룩한 궁전을 더럽히고 예루살렘을 폐허로 만들었습니다.\n[[Ps 79,2]]당신 종들의 주검을 하늘의 새들에게 먹이로 내주고 당신께 충실한 이들의 살을 들짐승들에게 주었습니다.\n[[Ps 79,3]]그들의 피를 물처럼 예루살렘 주변에 쏟아 부었건만 묻어 줄 사람 아무도 없습니다.\n[[Ps 79,4]]저희는 이웃들에게 우셋거리가 되고 주위 사람들에게 비웃음과 놀림감이 되었습니다.\n\n[[Ps 79,5]]주님, 언제까지나 마냥 진노하시렵니까? 언제까지나 당신의 격정을 불처럼 태우시렵니까?\n[[Ps 79,8]]선조들의 죄를 저희에게 돌리지 마소서. 당신 자비가 어서 저희에게 미치게 하소서. 저희가 이토록 불쌍하게 되었습니다.\n[[Ps 79,9]]당신 이름의 영광을 위하여 저희를 도우소서, 저희 구원의 하느님. 당신 이름을 위하여 저희를 구하시고 저희 잘못을 용서하소서."},"date":"2020-06-25","first_reading":{"reference_displayed":"24,8-17.","title":"2열왕","type":"reading","text":"[[2_R 24,8]]여호야킨은 열여덟 살에 임금이 되어, 예루살렘에서 석 달 동안 다스렸다. 그의 어머니 이름은 느후스타인데 예루살렘 출신 엘나탄의 딸이었다.\n[[2_R 24,9]]여호야킨은 자기 아버지가 하던 그대로 주님의 눈에 거슬리는 악한 짓을 저질렀다.\n[[2_R 24,10]]그때에 바빌론 임금 네부카드네자르의 부하들이 예루살렘으로 올라와서 도성을 포위하였다.\n[[2_R 24,11]]이렇게 그의 부하들이 예루살렘을 포위하고 있는 동안, 바빌론 임금 네부카드네자르가 이 도성에 이르렀다.\n[[2_R 24,12]]그러자 유다 임금 여호야킨은 자기 어머니와 신하들, 대신들과 내시들과 함께 바빌론 임금에게 항복하였다. 그리하여 바빌론 임금은 그의 통치 제팔년에 여호야킨을 사로잡았다.\n[[2_R 24,13]]주님께서 말씀하신 대로, 네부카드네자르는 주님의 집에 있는 모든 보물과 왕궁에 있는 모든 보물을 내가고, 이스라엘 임금 솔로몬이 주님의 집에 만들어 놓은 금 기물들을 모조리 떼어 냈다.\n[[2_R 24,14]]또한 온 예루살렘 주민과 모든 대신과 모든 용사 등 포로 일만 명과 모든 장인들과 대장장이들을 끌고 갔다. 그리하여 나라 백성 가운데 가난한 이들 말고는 아무도 남지 않았다.\n[[2_R 24,15]]네부카드네자르는 여호야킨을 모후와 왕비들, 내시들과 나라의 고관들과 함께 바빌론으로 끌고 갔다. 그들을 끌고 예루살렘에서 바빌론으로 데려간 것이다.\n[[2_R 24,16]]바빌론 임금은 또 훌륭한 사람 칠천 명과 장인과 대장장이 천 명 등, 전투할 수 있는 건장한 모든 사람을 바빌론으로 데려갔다.\n[[2_R 24,17]]그런 다음에 바빌론 임금은 여호야킨의 삼촌인 마탄야를 그 뒤를 이어 임금으로 세우고, 이름을 치드키야로 바꾸게 하였다."}}