{"gospel":{"text":"[[Mt 4,12]]예수님께서는 요한이 잡혔다는 말을 들으시고 갈릴래아로 물러가셨다.\n[[Mt 4,13]]그리고 나자렛을 떠나 즈불룬과 납탈리 지방 호숫가에 있는 카파르나움으로 가시어 자리를 잡으셨다.\n[[Mt 4,14]]이사야 예언자를 통하여 하신 말씀이 이루어지려고 그리된 것이다.\n[[Mt 4,15]]“즈불룬 땅과 납탈리 땅 바다로 가는 길, 요르단 건너편 이민족들의 갈릴래아,\n[[Mt 4,16]]어둠 속에 앉아 있는 백성이 큰 빛을 보았다. 죽음의 그림자가 드리운 고장에 앉아 있는 이들에게 빛이 떠올랐다.”\n[[Mt 4,17]]그때부터 예수님께서는 “회개하여라. 하늘 나라가 가까이 왔다.” 하고 선포하기 시작하셨다.\n[[Mt 4,23]]예수님께서는 온 갈릴래아를 두루 다니시며 회당에서 가르치시고 하늘 나라의 복음을 선포하시며, 백성 가운데에서 병자와 허약한 이들을 모두 고쳐 주셨다.\n[[Mt 4,24]]그분의 소문이 온 시리아에 퍼졌다. 그리하여 사람들이 갖가지 질병과 고통에 시달리는 환자들과 마귀 들린 이들, 간질 병자들과 중풍 병자들을 그분께 데려왔다. 예수님께서는 그들을 고쳐 주셨다.\n[[Mt 4,25]]그러자 갈릴래아, 데카폴리스, 예루살렘, 유다, 그리고 요르단 건너편에서 온 많은 군중이 그분을 따랐다.","type":"gospel","reference_displayed":"4,12-17.23-25.","title":"마태"},"date":"2020-01-06","psalm":{"title":"시편","type":"psalm","reference_displayed":"2,7bc-8.10-12a.","text":"[[Ps 2,7b]]주님의 결정을 나는 선포하리라. 나에게 말씀하셨다. \" 너는 내 아들. 내가 오늘 너를 낳았노라.\n[[Ps 2,7c]]주님의 결정을 나는 선포하리라. 나에게 말씀하셨다. \" 너는 내 아들. 내가 오늘 너를 낳았노라.\n[[Ps 2,8]]나에게 청하여라. 내가 민족들을 너의 재산으로, 땅 끝까지 너의 소유로 주리라.\n[[Ps 2,10]]자, 이제 임금들아, 깨달아라. 세상의 통치자들아, 징계를 받아들여라.\n[[Ps 2,11]]경외하며 주님을 섬기고 떨며 그분의 발에 입 맞추어라.\n[[Ps 2,12a]]그러지 않으면 그분께서 노하시어 너희가 도중에 멸망하리니 자칫하면 그분의 진노가 타오르기 때문이다. 행복하여라, 그분께 피신하는 이들 모두!"},"first_reading":{"text":"[[1_Jn 3,22]]그리고 우리가 청하는 것은 다 그분에게서 받게 됩니다. 우리가 그분의 계명을 지키고 그분 마음에 드는 것을 하기 때문입니다.\n[[1_Jn 3,23]]그분의 계명은 이렇습니다. 그분께서 우리에게 명령하신 대로, 그분의 아드님이신 예수 그리스도의 이름을 믿고 서로 사랑하라는 것입니다.\n[[1_Jn 3,24]]그분의 계명을 지키는 사람은 그분 안에 머무르고, 그분께서도 그 사람 안에 머무르십니다. 그리고 그분께서 우리 안에 머무르신다는 것을 우리는 바로 그분께서 우리에게 주신 성령으로 알고 있습니다.\n[[1_Jn 4,1]]사랑하는 여러분, 아무 영이나 다 믿지 말고 그 영이 하느님께 속한 것인지 시험해 보십시오. 거짓 예언자들이 세상으로 많이 나갔기 때문입니다.\n[[1_Jn 4,2]]여러분은 하느님의 영을 이렇게 알 수 있습니다. 예수 그리스도께서 사람의 몸으로 오셨다고 고백하는 영은 모두 하느님께 속한 영입니다.\n[[1_Jn 4,3]]그러나 예수님을 믿는다고 고백하지 않는 영은 모두 하느님께 속하지 않는 영입니다. 그것은 ‘그리스도의 적’ 의 영입니다. 그 영이 오리라고 여러분이 전에 들었는데, 이제 이미 세상에 와 있습니다.\n[[1_Jn 4,4]]자녀 여러분, 여러분은 하느님께 속한 사람으로서 거짓 예언자들을 이미 이겼습니다. 여러분 안에 계시는 그분께서 세상에 있는 그자보다 더 위대하시기 때문입니다.\n[[1_Jn 4,5]]그들은 이 세상에 속한 자들입니다. 그런 까닭에 그들은 세상에 속한 것을 말하고 세상은 그들의 말을 듣습니다.\n[[1_Jn 4,6]]우리는 하느님께 속한 사람입니다. 하느님을 아는 사람은 우리의 말을 듣고, 하느님께 속하지 않는 사람은 우리의 말을 듣지 않습니다. 이것으로 우리는 진리의 영을 알고 또 사람을 속이는 영을 압니다.","type":"reading","reference_displayed":"3,22-24.4,1-6.","title":"1요한"}}