{"gospel":{"title":"마태","type":"gospel","reference_displayed":"18,21-35.19,1.","text":"[[Mt 18,21]]그때에 베드로가 예수님께 다가와, “주님, 제 형제가 저에게 죄를 지으면 몇 번이나 용서해 주어야 합니까? 일곱 번까지 해야 합니까?” 하고 물었다.\n[[Mt 18,22]]예수님께서 그에게 대답하셨다. “내가 너에게 말한다. 일곱 번이 아니라 일흔일곱 번까지라도 용서해야 한다.”\n[[Mt 18,23]]“그러므로 하늘 나라는 자기 종들과 셈을 하려는 어떤 임금에게 비길 수 있다.\n[[Mt 18,24]]임금이 셈을 하기 시작하자 만 탈렌트를 빚진 사람 하나가 끌려왔다.\n[[Mt 18,25]]그런데 그가 빚을 갚을 길이 없으므로, 주인은 그 종에게 자신과 아내와 자식과 그 밖에 가진 것을 다 팔아서 갚으라고 명령하였다.\n[[Mt 18,26]]그러자 그 종이 엎드려 절하며, ‘제발 참아 주십시오. 제가 다 갚겠습니다.’ 하고 말하였다.\n[[Mt 18,27]]그 종의 주인은 가엾은 마음이 들어, 그를 놓아주고 부채도 탕감해 주었다.\n[[Mt 18,28]]그런데 그 종이 나가서 자기에게 백 데나리온을 빚진 동료 하나를 만났다. 그러자 그를 붙들어 멱살을 잡고 ‘빚진 것을 갚아라.’ 하고 말하였다.\n[[Mt 18,29]]그의 동료는 엎드려서, ‘제발 참아 주게. 내가 갚겠네.’ 하고 청하였다.\n[[Mt 18,30]]그러나 그는 들어주려고 하지 않았다. 그리고 가서 그 동료가 빚진 것을 다 갚을 때까지 감옥에 가두었다.\n[[Mt 18,31]]동료들이 그렇게 벌어진 일을 보고 너무 안타까운 나머지, 주인에게 가서 그 일을 죄다 일렀다.\n[[Mt 18,32]]그러자 주인이 그 종을 불러들여 말하였다. ‘이 악한 종아, 네가 청하기에 나는 너에게 빚을 다 탕감해 주었다.\n[[Mt 18,33]]내가 너에게 자비를 베푼 것처럼 너도 네 동료에게 자비를 베풀었어야 하지 않느냐?’\n[[Mt 18,34]]그러고 나서 화가 난 주인은 그를 고문 형리에게 넘겨 빚진 것을 다 갚게 하였다.\n[[Mt 18,35]]너희가 저마다 자기 형제를 마음으로부터 용서하지 않으면, 하늘의 내 아버지께서도 너희에게 그와 같이 하실 것이다.”\n[[Mt 19,1]]예수님께서는 이 말씀들을 마치시고 갈릴래아를 떠나, 요르단 건너편 유다 지방으로 가셨다."},"first_reading":{"title":"에제","type":"reading","reference_displayed":"12,1-12.","text":"[[Ez 12,1]]주님의 말씀이 나에게 내렸다.\n[[Ez 12,2]]‘‘‘사람의 아들아, 너는 반항의 집안 한가운데에서 살고 있다. 그들은 볼 눈이 있어도 보지 않고, 들을 귀가 있어도 듣지 않는다. 그들이 반항의 집안이기 때문이다.\n[[Ez 12,3]]그러니 너 사람의 아들아, 유배 짐을 꾸려 대낮에 그들이 보는 앞에서 유배를 가거라. 그들이 보는 앞에서 네가 사는 곳을 떠나 다른 곳으로 유배를 가거라. 행여 자기들이 반항의 집안임을 그들이 깨달을지도 모른다.\n[[Ez 12,4]]너는 짐을 유배 짐처럼 싸서 대낮에 그들이 보는 앞에서 내어 놓았다가, 저녁에 그들이 보는 앞에서 유배를 떠나듯이 떠나라.\n[[Ez 12,5]]그들이 보는 앞에서 벽을 뚫고 나가라.\n[[Ez 12,6]]너는 어두울 때에 그들이 보는 앞에서 짐을 어깨에 메고 나가는데, 얼굴을 가리고 땅을 보지 마라. 나는 너를 이스라엘 집안을 위한 예표로 삼았다.’‘‘\n[[Ez 12,7]]나는 명령을 받은 대로 하였다. 짐을 유배 짐처럼 싸서 대낮에 내어 놓았다가, 저녁에 손으로 벽을 뚫고, 어두울 때에 그들이 보는 앞에서 짐을 어깨에 메고 나갔다.\n[[Ez 12,8]]이튿날 아침에 주님의 말씀이 나에게 내렸다.\n[[Ez 12,9]]‘‘‘사람의 아들아, 저 반항의 집안인 이스라엘 집안이, ‘‘지금 무엇을 하고 있습니까?’‘ 하고 너에게 묻지 않았느냐?\n[[Ez 12,10]]그들에게 말하여라. ‘‘주 하느님이 이렇게 말한다. 이 신탁은 예루살렘에 있는 수장과 그 안에 있는 온 이스라엘 집안에 관한 것이다.’‘\n[[Ez 12,11]]너는 또 말하여라. ‘‘나는 여러분을 위한 예표입니다. 내가 한 것과 똑같은 일이 그들에게 일어날 것입니다. 그들은 유배를 당해 끌려갈 것입니다.’‘\n[[Ez 12,12]]그들 가운데에 있는 수장은 어두울 때에 짐을 어깨에 메고, 사람들이 그를 내보내려고 벽에 뚫어 놓은 구멍으로 나갈 것이다. 그는 자기 눈으로 그 땅을 보지 않으려고 얼굴을 가릴 것이다."},"date":"2020-08-13","psalm":{"title":"시편","type":"psalm","reference_displayed":"78(77),56-57.58-59.61-62.","text":"[[Ps 78,56]]그러나 그들은 지극히 높으신 하느님을 시험하고 그분께 반항하며 그분의 법을 지키지 않았다.\n[[Ps 78,57]]그들의 조상들처럼 배신하고 배반하여 뒤틀린 활처럼 되어 버렸다.\n[[Ps 78,58]]자기네 산당으로 그분을 언짢으시게 하고 자기네 우상으로 그분을 진노하시게 하였다.\n[[Ps 78,59]]하느님께서는 들으시고 격노하시어 이스라엘을 아주 버리시고\n[[Ps 78,61]]당신의 힘을 적에게 사로잡히게 하시고 당신의 영광을 적의 손에 내주셨다.\n[[Ps 78,62]]당신 백성을 칼에 넘기시고 당신 소유에게 격노하셨다."}}