{"first_reading":{"title":"사도","reference_displayed":"2,1-11.","type":"reading","text":"[[Ac 2,1]]오순절이 되었을 때 그들은 모두 한자리에 모여 있었다.\n[[Ac 2,2]]그런데 갑자기 하늘에서 거센 바람이 부는 듯한 소리가 나더니, 그들이 앉아 있는 온 집 안을 가득 채웠다.\n[[Ac 2,3]]그리고 불꽃 모양의 혀들이 나타나 갈라지면서 각 사람 위에 내려앉았다.\n[[Ac 2,4]]그러자 그들은 모두 성령으로 가득 차, 성령께서 표현의 능력을 주시는 대로 다른 언어들로 말하기 시작하였다.\n[[Ac 2,5]]그때에 예루살렘에는 세계 모든 나라에서 온 독실한 유다인들이 살고 있었는데,\n[[Ac 2,6]]그 말소리가 나자 무리를 지어 몰려왔다. 그리고 제자들이 말하는 것을 저마다 자기 지방 말로 듣고 어리둥절해하였다.\n[[Ac 2,7]]그들은 놀라워하고 신기하게 여기며 말하였다. “ 지금 말하고 있는 저들은 모두 갈릴래아 사람들이 아닌가?\n[[Ac 2,8]]그런데 우리가 저마다 자기가 태어난 지방 말로 듣고 있으니 어찌 된 일인가?\n[[Ac 2,9]]파르티아 사람, 메디아 사람, 엘람 사람, 또 메소포타미아와 유다와 카파도키아와 폰토스와 아시아 주민,\n[[Ac 2,10]]프리기아와 팜필리아와 이집트 주민, 키레네 부근 리비아의 여러 지방 주민, 여기에 머무르는 로마인,\n[[Ac 2,11]]유다인과 유다교로 개종한 이들, 그리고 크레타 사람과 아라비아 사람인 우리가 저들이 하느님의 위업을 말하는 것을 저마다 자기 언어로 듣고 있지 않는가?”"},"psalm":{"title":"시편","reference_displayed":"104(103),1ab.24ac.29bc-30.31.34.","type":"psalm","text":"[[Ps 104,1a]]내 영혼아, 주님을 찬미하여라. 주 저의 하느님, 당신께서는 지극히 위대하십니다. 고귀와 영화를 입으시고\n[[Ps 104,1b]]내 영혼아, 주님을 찬미하여라. 주 저의 하느님, 당신께서는 지극히 위대하십니다. 고귀와 영화를 입으시고\n[[Ps 104,24a]]주님, 당신의 업적들이 얼마나 많습니까! 그 모든 것을 당신 슬기로 이루시어 세상이 당신의 조물들로 가득합니다.\n\n[[Ps 104,24c]]주님, 당신의 업적들이 얼마나 많습니까! 그 모든 것을 당신 슬기로 이루시어 세상이 당신의 조물들로 가득합니다.\n[[Ps 104,29b]]당신의 얼굴을 감추시면 그들은 소스라치고 당신께서 그들의 숨을 거두시면 그들은 죽어 먼지로 돌아갑니다.\n[[Ps 104,29c]]당신의 얼굴을 감추시면 그들은 소스라치고 당신께서 그들의 숨을 거두시면 그들은 죽어 먼지로 돌아갑니다.\n\n[[Ps 104,30]]당신의 숨을 내보내시면 그들은 창조되고 당신께서는 땅의 얼굴을 새롭게 하십니다.\n[[Ps 104,31]]주님의 영광은 영원하리라. 주님께서는 당신의 업적으로 기뻐하시리라.\n[[Ps 104,34]]내 노래가 그분 마음에 들었으면! 나는 주님 안에서 기뻐하네."},"date":"2020-05-31","second_reading":{"title":"1코린","reference_displayed":"12,3b-7.12-13.","type":"reading","text":"[[1_Co 12,3b]]그래서 내가 여러분에게 일러둡니다. 하느님의 영에 힘입어 말하는 사람은 아무도 “ 예수는 저주를 받아라.” 할 수 없고, 성령에 힘입지 않고서는 아무도 “ 예수님은 주님이시다.” 할 수 없습니다.\n[[1_Co 12,4]]은사는 여러 가지지만 성령은 같은 성령이십니다.\n[[1_Co 12,5]]직분은 여러 가지지만 주님은 같은 주님이십니다.\n[[1_Co 12,6]]활동은 여러 가지지만 모든 사람 안에서 모든 활동을 일으키시는 분은 같은 하느님이십니다.\n[[1_Co 12,7]]하느님께서 각 사람에게 공동선을 위하여 성령을 드러내 보여 주십니다.\n[[1_Co 12,12]]몸은 하나이지만 많은 지체를 가지고 있고 몸의 지체는 많지만 모두 한 몸인 것처럼, 그리스도께서도 그러하십니다.\n[[1_Co 12,13]]우리는 유다인이든 그리스인이든 종이든 자유인이든 모두 한 성령 안에서 세례를 받아 한 몸이 되었습니다. 또 모두 한 성령을 받아 마셨습니다."},"gospel":{"title":"요한","reference_displayed":"20,19-23.","type":"gospel","text":"[[Jn 20,19]]그 날 곧 주간 첫날 저녁이 되자, 제자들은 유다인들이 두려워 문을 모두 잠가 놓고 있었다. 그런데 예수님께서 오시어 가운데에 서시며, \"평화가 너희와 함께!\" 하고 그들에게 말씀하셨다.\n[[Jn 20,20]]이렇게 말씀하시고 나서 당신의 두 손과 옆구리를 그들에게 보여 주셨다. 제자들은 주님을 뵙고 기뻐하였다.\n[[Jn 20,21]]예수님께서 다시 그들에게 이르셨다. \"평화가 너희와 함께! 아버지께서 나를 보내신 것처럼 나도 너희를 보낸다.\"\n[[Jn 20,22]]이렇게 이르시고 나서 그들에게 숨을 불어넣으며 말씀하셨다. \"성령을 받아라.\n[[Jn 20,23]]너희가 누구의 죄든지 용서해 주면 그가 용서를 받을 것이고, 그대로 두면 그대로 남아 있을 것이다.\""}}