{"date":"2020-04-11","second_reading":{"reference_displayed":"6,3-11.","type":"reading","title":"로마","text":"[[Rm 6,3]]그리스도 예수님과 하나 되는 세례를 받은 우리가 모두 그분의 죽음과 하나 되는 세례를 받았다는 사실을 여러분은 모릅니까?\n[[Rm 6,4]]과연 우리는 그분의 죽음과 하나 되는 세례를 통하여 그분과 함께 묻혔습니다. 그리하여 그리스도께서 아버지의 영광을 통하여 죽은 이들 가운데에서 되살아나신 것처럼, 우리도 새로운 삶을 살아가게 되었습니다.\n[[Rm 6,5]]사실 우리가 그분처럼 죽어 그분과 결합되었다면, 부활 때에도 분명히 그리될 것입니다.\n[[Rm 6,6]]우리는 압니다. 우리의 옛 인간이 그분과 함께 십자가에 못 박힘으로써 죄의 지배를 받는 몸이 소멸하여, 우리가 더 이상 죄의 종노릇을 하지 않게 되었습니다.\n[[Rm 6,7]]죽은 사람은 죄에서 벗어나기 때문입니다.\n[[Rm 6,8]]그래서 우리가 그리스도와 함께 죽었으니 그분과 함께 살리라고 우리는 믿습니다.\n[[Rm 6,9]]우리는 그리스도께서 죽은 이들 가운데에서 되살아나시어 다시는 돌아가시지 않으리라는 것을 압니다. 죽음은 더 이상 그분 위에 군림하지 못합니다.\n[[Rm 6,10]]그분께서 돌아가신 것은 죄와 관련하여 단 한 번 돌아가신 것이고, 그분께서 사시는 것은 하느님을 위하여 사시는 것입니다.\n[[Rm 6,11]]이와 같이 여러분 자신도 죄에서는 죽었지만 그리스도 예수님 안에서 하느님을 위하여 살고 있다고 생각하십시오."},"psalm":{"reference_displayed":"15,1b-2.3-4.5-6.17-18.","type":"psalm","title":"탈출","text":"[[Ex 15,1b]]그때 모세와 이스라엘 자손들이 주님께 이 노래를 불렀다. 그들은 이렇게 노래하였다. ‘‘‘나는 주님께 노래하리라. 그지없이 높으신 분, 말과 기병을 바다에 처넣으셨네.\n[[Ex 15,2]]주님은 나의 힘, 나의 굳셈. 나에게 구원이 되어 주셨다. 이분은 나의 하느님, 나 그분을 찬미하리라. 내 아버지의 하느님, 나 그분을 높이 기리리라.\n[[Ex 15,3]]주님은 전쟁의 용사 그 이름 주님이시다.\n[[Ex 15,4]]파라오의 병거와 군대를 바다에 내던지시니 그 빼어난 군관들이 갈대 바다에 빠졌네.\n[[Ex 15,5]]깊은 물이 그들을 덮치니 돌처럼 깊이 가라앉았네.\n[[Ex 15,6]]주님, 권능으로 영광을 드러내신 당신의 오른손이, 주님, 당신의 오른손이 원수를 짓부수셨습니다.\n[[Ex 15,17]]당신께서 그들을 데려다 당신 소유의 산에 심으셨습니다. 주님, 그 산은 당신께서 살려고 만드신 곳 주님, 당신 손수 세우신 성소입니다.\n[[Ex 15,18]]주님께서는 영원무궁토록 다스리신다.’‘‘"},"first_reading":{"reference_displayed":"14,15-31.15,1a.","type":"reading","title":"탈출","text":"[[Ex 14,15]]주님께서 모세에게 말씀하셨다. ‘‘‘너는 어찌하여 나에게 부르짖느냐? 이스라엘 자손들에게 앞으로 나아가라고 일러라.\n[[Ex 14,16]]너는 네 지팡이를 들고 바다 위로 손을 뻗어 바다를 가르고서는, 이스라엘 자손들이 바다 가운데로 마른 땅을 걸어 들어가게 하여라.\n[[Ex 14,17]]나는 이집트인들의 마음을 완고하게 하여, 너희를 뒤따라 들어 가게 하겠다. 그런 다음 나는 파라오와 그의 모든 군대, 그의 병거와 기병들을 쳐서 나의 영광을 드러내겠다.\n[[Ex 14,18]]내가 파라오와 그의 병거와 기병들을 쳐서 나의 영광을 드러내면, 이집트인들은 내가 주님임을 알게 될 것이다.’‘‘\n[[Ex 14,19]]이스라엘 군대 앞에 서서 나아가던 하느님의 천사가 자리를 옮겨 그들 뒤로 갔다. 구름 기둥도 그들 앞에서 자리를 옮겨 그들 뒤로 가 섰다.\n[[Ex 14,20]]그리하여 그것은 이집트 군대와 이스라엘 군대 사이에 자리 잡게 되었다. 그러자 그 구름이 한 쪽은 어둡게 하고, 다른 쪽은 밤을 밝혀 주었다. 그래서 밤새도록 아무도 이쪽에서 저쪽으로 다가갈 수 없었다.\n[[Ex 14,21]]모세가 바다 위로 손을 뻗었다. 주님께서는 밤새도록 거센 샛바람으로 바닷물을 밀어내시어, 바다를 마른 땅으로 만드셨다. 그리하여 바닷물이 갈라지자,\n[[Ex 14,22]]이스라엘 자손들이 바다 가운데로 마른 땅을 걸어 들어갔다. 물은 그들 좌우에서 벽이 되어 주었다.\n[[Ex 14,23]]뒤이어 이집트인들이 쫓아왔다. 파라오의 모든 말과 병거와 기병들이 그들을 따라 바다 한가운데로 들어갔다.\n[[Ex 14,24]]새벽녘에 주님께서 불기둥과 구름 기둥에서 이집트 군대를 내려다보시고, 이집트 군대를 혼란에 빠뜨리셨다.\n[[Ex 14,25]]그리고 그분께서는 이집트 병거들의 바퀴를 움직이지 못하게 하시어, 병거를 몰기 어렵게 만드셨다. 그러자 이집트인들이 ‘‘‘이스라엘을 피해 달아나자. 주님이 그들을 위해서 이집트와 싸우신다.’‘‘ 하고 말하였다.\n[[Ex 14,26]]주님께서 모세에게 말씀하셨다. ‘‘‘바다 위로 손을 뻗어, 이집트인들과 그들의 병거와 기병들 위로 물이 되돌아오게 하여라.’‘‘\n[[Ex 14,27]]모세가 바다 위로 손을 뻗었다. 날이 새자 물이 제자리로 되돌아왔다. 그래서 도망치던 이집트인들이 물과 맞닥뜨리게 되었다. 주님께서는 이집트인들을 바다 한가운데로 처넣으셨다.\n[[Ex 14,28]]물이 되돌아와서, 이스라엘 자손들을 따라 바다로 들어선 파라오의 모든 군대의 병거와 기병들을 덮쳐 버렸다. 그들 가운데 한 사람도 살아남지 못하였다.\n[[Ex 14,29]]그러나 이스라엘 자손들은 바다 가운데로 마른 땅을 걸어갔다. 물은 그들 좌우에서 벽이 되어 주었다.\n[[Ex 14,30]]그날 주님께서는 이렇게 이스라엘을 이집트인들의 손에서 구해 주셨고, 이스라엘은 바닷가에 죽어 있는 이집트인들을 보게 되었다.\n[[Ex 14,31]]이렇게 이스라엘은 주님께서 이집트인들에게 행사하신 큰 권능을 보았다. 그리하여 백성은 주님을 경외하고, 주님과 그분의 종 모세를 믿게 되었다.\n[[Ex 15,1a]]그때 모세와 이스라엘 자손들이 주님께 이 노래를 불렀다. 그들은 이렇게 노래하였다. ‘‘‘나는 주님께 노래하리라. 그지없이 높으신 분, 말과 기병을 바다에 처넣으셨네."},"gospel":{"reference_displayed":"28,1-10.","type":"gospel","title":"마태","text":"[[Mt 28,1]]안식일이 지나고 주간 첫날이 밝아 올 무렵, 마리아 막달레나와 다른 마리아가 무덤을 보러 갔다.\n[[Mt 28,2]]그런데 갑자기 큰 지진이 일어났다. 그리고 주님의 천사가 하늘에서 내려오더니 무덤으로 다가가 돌을 옆으로 굴리고서는 그 위에 앉는 것이었다.\n[[Mt 28,3]]그의 모습은 번개 같고 옷은 눈처럼 희었다.\n[[Mt 28,4]]무덤을 경비하던 자들은 천사를 보고 두려워 떨다가 까무러쳤다.\n[[Mt 28,5]]그때에 천사가 여자들에게 말하였다. “두려워하지 마라. 너희가 십자가에 못 박히신 예수님을 찾는 줄을 나는 안다.\n[[Mt 28,6]]그분께서는 여기에 계시지 않는다. 말씀하신 대로 그분께서는 되살아나셨다. 와서 그분께서 누워 계셨던 곳을 보아라.\n[[Mt 28,7]]그러니 서둘러 그분의 제자들에게 가서 이렇게 일러라. ‘그분께서는 죽은 이들 가운데에서 되살아나셨습니다. 이제 여러분보다 먼저 갈릴래아로 가실 터이니, 여러분은 그분을 거기에서 뵙게 될 것입니다.’ 이것이 내가 너희에게 알리는 말이다.”\n[[Mt 28,8]]그 여자들은 두려워하면서도 크게 기뻐하며 서둘러 무덤을 떠나, 제자들에게 소식을 전하러 달려갔다.\n[[Mt 28,9]]그런데 갑자기 예수님께서 마주 오시면서 그 여자들에게 “평안하냐?” 하고 말씀하셨다. 그들은 다가가 엎드려 그분의 발을 붙잡고 절하였다.\n[[Mt 28,10]]그때에 예수님께서 그들에게 말씀하셨다. “두려워하지 마라. 가서 내 형제들에게 갈릴래아로 가라고 전하여라. 그들은 거기에서 나를 보게 될 것이다.”"}}