{"psalm":{"type":"psalm","title":"시편","reference_displayed":"8,2a.5.6-7.8-9.","text":"[[Ps 8,2a]]주 저희의 주님 온 땅에 당신 이름, 이 얼마나 존엄하십니까! 하늘 위에 당신의 엄위를 세우셨습니다.\n[[Ps 8,5]]인간이 무엇이기에 이토록 기억해 주십니까? 사람이 무엇이기에 이토록 돌보아 주십니까?\n[[Ps 8,6]]신들보다 조금만 못하게 만드시고 영광과 존귀의 관을 씌워 주셨습니다.\n[[Ps 8,7]]당신 손의 작품들을 다스리게 하시고 만물을 그의 발아래 두셨습니다.\n[[Ps 8,8]]저 모든 양 떼와 소 떼 들짐승들하며\n[[Ps 8,9]]하늘의 새들과 바다의 물고기들 물속 길을 다니는 것들입니다."},"date":"2020-04-16","gospel":{"type":"gospel","title":"루카","reference_displayed":"24,35-48.","text":"[[Lc 24,35]]그들도 길에서 겪은 일과 빵을 떼실 때에 그분을 알아보게 된 일을 이야기해 주었다.\n[[Lc 24,36]]그들이 이러한 이야기를 하고 있을 때 예수님께서 그들 가운데에 서시어, “ 평화가 너희와 함께!” 하고 그들에게 말씀하셨다.\n[[Lc 24,37]]그들은 너무나 무섭고 두려워 유령을 보는 줄로 생각하였다.\n[[Lc 24,38]]그러자 예수님께서 그들에게 이르셨다. “ 왜 놀라느냐? 어찌하여 너희 마음에 여러 가지 의혹이 이느냐?\n[[Lc 24,39]]내 손과 내 발을 보아라. 바로 나다. 나를 만져 보아라. 유령은 살과 뼈가 없지만, 나는 너희도 보다시피 살과 뼈가 있다.”\n[[Lc 24,40]]이렇게 말씀하시고 나서 그들에게 손과 발을 보여 주셨다.\n[[Lc 24,41]]그들은 너무 기쁜 나머지 아직도 믿지 못하고 놀라워하는데, 예수님께서 그들에게 “ 여기에 먹을 것이 좀 있느냐?” 하고 물으셨다.\n[[Lc 24,42]]그들이 구운 물고기 한 토막을 드리자,\n[[Lc 24,43]]예수님께서는 그것을 받아 그들 앞에서 잡수셨다.\n[[Lc 24,44]]그리고 그들에게 이르셨다. “ 내가 전에 너희와 함께 있을 때에 말한 것처럼, 나에 관하여 모세의 율법과 예언서와 시편에 기록된 모든 것이 다 이루어져야 한다.”\n[[Lc 24,45]]그때에 예수님께서는 그들의 마음을 여시어 성경을 깨닫게 해 주셨다.\n[[Lc 24,46]]이어서 그들에게 이르셨다. “ 성경에 기록된 대로, 그리스도는 고난을 겪고 사흘 만에 죽은 이들 가운데에서 다시 살아나야 한다.\n[[Lc 24,47]]그리고 예루살렘에서부터 시작하여, 죄의 용서를 위한 회개가 그의 이름으로 모든 민족들에게 선포되어야 한다.\n[[Lc 24,48]]너희는 이 일의 증인이다."},"first_reading":{"type":"reading","title":"사도","reference_displayed":"3,11-26.","text":"[[Ac 3,11]]그 사람이 베드로와 요한 곁을 떠나지 않고 있는데, 온 백성이 크게 경탄하며 ‘ 솔로몬 주랑’ 이라고 하는 곳에 있는 그들에게 달려갔다.\n[[Ac 3,12]]베드로는 백성을 보고 말하였다. “ 이스라엘인 여러분, 왜 이 일을 이상히 여깁니까? 또 우리의 힘이나 신심으로 이 사람을 걷게 만들기나 한 것처럼, 왜 우리를 유심히 바라봅니까?\n[[Ac 3,13]]여러분은 예수님을 빌라도에게 넘기고, 그분을 놓아주기로 결정한 빌라도 앞에서 그분을 배척하였습니다. 그러나 아브라함의 하느님과 이사악의 하느님과 야곱의 하느님, 곧 우리 조상들의 하느님께서는 당신의 종 예수님을 영광스럽게 하셨습니다.\n[[Ac 3,14]]여러분은 거룩하고 의로우신 분을 배척하고 살인자를 풀어 달라고 청한 것입니다.\n[[Ac 3,15]]여러분은 생명의 영도자를 죽였습니다. 그러나 하느님께서는 죽은 이들 가운데에서 그분을 다시 일으키셨고, 우리는 그 증인입니다.\n[[Ac 3,16]]이 예수님의 이름에 대한 믿음 때문에, 바로 그분의 이름이 여러분이 지금 보고 또 아는 이 사람을 튼튼하게 하였습니다. 그분에게서 오는 믿음이 여러분 모두 앞에서 이 사람을 완전히 낫게 해 주었습니다.\n[[Ac 3,17]]이제, 형제 여러분! 나는 여러분도 여러분의 지도자들과 마찬가지로 무지한 탓으로 그렇게 하였음을 압니다.\n[[Ac 3,18]]하느님께서는 모든 예언자의 입을 통하여 당신의 메시아께서 고난을 겪으시리라고 예고하신 것을 그렇게 이루셨습니다.\n[[Ac 3,19]]그러므로 회개하고 하느님께 돌아와 여러분의 죄가 지워지게 하십시오.\n[[Ac 3,20]]그러면 다시 생기를 찾을 때가 주님에게서 올 것이며, 주님께서는 여러분을 위하여 정하신 메시아 곧 예수님을 보내 주실 것입니다.\n[[Ac 3,21]]물론 이 예수님께서는 하느님께서 예로부터 당신의 거룩한 예언자들의 입을 통하여 말씀하신 대로, 만물이 복원될 때까지 하늘에 계셔야 합니다.\n[[Ac 3,22]]모세는 이렇게 말하였습니다. ‘ 주 너희 하느님께서는 너희 동족 가운데에서 나와 같은 예언자를 일으켜 주실 것이니, 너희는 그가 하는 말은 무엇이든지 다 들어야 한다.\n[[Ac 3,23]]누구든지 그 예언자의 말을 듣지 않는 자는 백성에게서 잘려 나갈 것이다.’\n[[Ac 3,24]]그리고 사무엘을 비롯하여 그 뒤를 이어 말씀을 전한 모든 예언자도 지금의 이때를 예고하였습니다.\n[[Ac 3,25]]여러분은 그 예언자들의 자손이고, 또 하느님께서 아브라함에게 ‘ 세상의 모든 종족들이 너희 후손을 통하여 복을 받을 것이다.’ 하시며 여러분의 조상들과 맺어 주신 계약의 자손입니다.\n[[Ac 3,26]]하느님께서는 당신의 종을 일으키시고 먼저 여러분에게 보내시어, 여러분 하나하나를 악에서 돌아서도록 하여 여러분에게 복을 내리게 하셨습니다.”"}}