{"psalm":{"type":"psalm","reference_displayed":"100(99),2.3.4.5.","text":"[[Ps 100,2]]기뻐하며 주님을 섬겨라. 환호하며 그분 앞으로 나아가라.\n[[Ps 100,3]]너희는 알아라, 주님께서 하느님이심을. 그분께서 우리를 만드셨으니 우리는 그분의 것, 그분의 백성, 그분 목장의 양 떼이어라.\n[[Ps 100,4]]감사드리며 그분 문으로 들어가라. 찬양드리며 그분 앞뜰로 들어가라. 그분을 찬송하며 그 이름을 찬미하여라.\n[[Ps 100,5]]주님께서는 선하시고 그분의 자애는 영원하며 그분의 성실은 대대에 이르신다.","title":"시편"},"gospel":{"type":"gospel","reference_displayed":"21,20-28.","text":"[[Lc 21,20]]“ 예루살렘이 적군에게 포위된 것을 보거든, 그곳이 황폐해질 때가 가까이 왔음을 알아라.\n[[Lc 21,21]]그때에 유다에 있는 이들은 산으로 달아나고, 예루살렘에 있는 이들은 거기에서 빠져나가라. 시골에 있는 이들은 예루살렘으로 들어가지 마라.\n[[Lc 21,22]]그때가 바로 성경에 기록된 모든 말씀이 이루어지는 징벌의 날이기 때문이다.\n[[Lc 21,23]]불행하여라, 그 무렵에 임신한 여자들과 젖먹이가 딸린 여자들! 이 땅에 큰 재난이, 이 백성에게 진노가 닥칠 것이기 때문이다.\n[[Lc 21,24]]사람들은 칼날에 쓰러지고 포로가 되어 모든 민족들에게 끌려갈 것이다. 그리고 예루살렘은 다른 민족들의 시대가 다 찰 때까지 그들에게 짓밟힐 것이다.”\n[[Lc 21,25]]“ 그리고 해와 달과 별들에는 표징들이 나타나고, 땅에서는 바다와 거센 파도 소리에 자지러진 민족들이 공포에 휩싸일 것이다.\n[[Lc 21,26]]사람들은 세상에 닥쳐오는 것들에 대한 두려운 예감으로 까무러칠 것이다. 하늘의 세력들이 흔들릴 것이기 때문이다.\n[[Lc 21,27]]그때에 ‘ 사람의 아들이’ 권능과 큰 영광을 떨치며 ‘ 구름을 타고 오는 것을’ 사람들이 볼 것이다.\n[[Lc 21,28]]이러한 일들이 일어나기 시작하거든 허리를 펴고 머리를 들어라. 너희의 속량이 가까웠기 때문이다.”","title":"루카"},"first_reading":{"type":"reading","reference_displayed":"18,1-2.21-23.19,1-3.9a.","text":"[[Ap 18,1]]그 뒤에 나는 큰 권한을 가진 다른 천사가 하늘에서 내려오는 것을 보았는데, 그의 광채로 땅이 환해졌습니다.\n[[Ap 18,2]]그가 힘찬 소리로 외쳤습니다. ‘‘‘무너졌다, 무너졌다, 대바빌론이! 바빌론이 마귀들의 거처가 되고 온갖 더러운 영들의 소굴, 온갖 더러운 새들의 소굴, 더럽고 미움 받는 온갖 짐승들의 소굴이 되고 말았다.\n[[Ap 18,21]]또 큰 능력을 지닌 한 천사가 맷돌처럼 큰 돌을 들어 바다에 던지며 말하였습니다. ‘‘‘큰 도성 바빌론이 이처럼 세차게 던져질 터이니 다시는 그 모습을 찾아볼 수 없을 것이다.\n[[Ap 18,22]]수금 타는 이들과 노래 부르는 이들, 피리 부는 이들과 나팔 부는 이들의 소리가 다시는 네 안에서 들리지 않고 어떠한 기술을 가진 장인도 다시는 네 안에서 찾아볼 수 없으며 맷돌 소리도 다시는 네 안에서 들리지 않을 것이다.\n[[Ap 18,23]]등불의 빛도 다시는 네 안에서 비치지 않고 신랑과 신부의 목소리도 다시는 네 안에서 들리지 않을 것이다. 너의 상인들이 땅의 세력가였기 때문이며 모든 민족들이 너의 마술에 속아 넘어갔기 때문이다.\n[[Ap 19,1]]그 뒤에 나는 하늘에 있는 많은 무리가 내는 큰 목소리 같은 것을 들었습니다. ‘‘‘할렐루야! 구원과 영광과 권능은 우리 하느님의 것.\n[[Ap 19,2]]과연 그분의 심판은 참되고 의로우시다. 자기 불륜으로 땅을 파멸시킨 대탕녀를 심판하시고 그 손에 묻은 당신 종들의 피를 되갚아 주셨다.‘‘‘\n[[Ap 19,3]]그들이 또 말하였습니다. ‘‘‘할렐루야! 그 여자가 타는 연기가 영원무궁토록 올라간다.‘‘‘\n[[Ap 19,9a]]또 그 천사가 나에게 말하였습니다. ‘‘‘‘ 어린양의 혼인 잔치에 초대받은 이들은 행복하다.‘ 고 기록하여라.‘‘‘ 천사가 또 이어서, ‘‘‘이 말씀은 하느님의 참된 말씀이다.‘‘‘ 하고 말하였습니다.","title":"묵시"},"date":"2020-11-26"}