{"second_reading":{"type":"reading","text":"[[Rm 5,12]]그러므로 한 사람을 통하여 죄가 세상에 들어왔고 죄를 통하여 죽음이 들어왔듯이, 또한 이렇게 모두 죄를 지었으므로 모든 사람에게 죽음이 미치게 되었습니다.\n[[Rm 5,13]]사실 율법이 있기 전에도 세상에 죄가 있었지만, 율법이 없어서 죄가 죄로 헤아려지지 않았습니다.\n[[Rm 5,14]]그러나 아담부터 모세까지는, 아담의 범죄와 같은 방식으로 죄를 짓지 않은 자들까지도 죽음이 지배하였습니다. 아담은 장차 오실 분의 예형입니다.\n[[Rm 5,15]]그렇지만 은사의 경우는 범죄의 경우와 다릅니다. 사실 그 한 사람의 범죄로 많은 사람이 죽었지만, 하느님의 은총과 예수 그리스도 한 사람의 은혜로운 선물은 많은 사람에게 충만히 내렸습니다.\n[[Rm 5,16]]그리고 이 선물의 경우도 그 한 사람이 죄를 지은 경우와는 다릅니다. 한 번의 범죄 뒤에 이루어진 심판은 유죄 판결을 가져 왔지만, 많은 범죄 뒤에 이루어진 은사는 무죄 선언을 가져왔습니다.\n[[Rm 5,17]]사실 그 한 사람의 범죄로 그 한 사람을 통하여 죽음이 지배하게 되었지만, 은총과 의로움의 선물을 충만히 받은 이들은 예수 그리스도 한 분을 통하여 생명을 누리며 지배것입니다.\n[[Rm 5,18]]그러므로 한 사람의 범죄로 모든 사람이 유죄 판결을 받았듯이, 한 사람의 의로운 행위로 모든 사람이 의롭게 되어 생명을 받습니다.\n[[Rm 5,19]]한 사람의 불순종으로 많은 이가 죄인이 되었듯이, 한 사람의 순종으로 많은 이가 의로운 사람이 될 것입니다.","reference_displayed":"5,12-19.","title":"로마"},"first_reading":{"type":"reading","text":"[[Gn 2,7]]그때에 주 하느님께서 흙의 먼지로 사람을 빚으시고, 그 코에 생명의 숨을 불어넣으시니, 사람이 생명체가 되었다.\n[[Gn 2,8]]주 하느님께서는 동쪽에 있는 에덴에 동산 하나를 꾸미시어, 당신께서 빚으신 사람을 거기에 두셨다.\n[[Gn 2,9]]주 하느님께서는 보기에 탐스럽고 먹기에 좋은 온갖 나무를 흙에서 자라게 하시고, 동산 한가운데에는 생명 나무와, 선과 악을 알게 하는 나무를 자라게 하셨다.\n[[Gn 3,1]]뱀은 주 하느님께서 만드신 모든 들짐승 가운데에서 가장 간교하였다.그 뱀이 여자에게 물었다. ‘‘‘하느님께서 '너희는 동산의 어떤 나무에서든지 열매를 따 먹어서는 안 된다.'고 말씀하셨다는데 정말이냐?’‘‘\n[[Gn 3,2]]여자가 뱀에게 대답하였다. ‘‘‘우리는 동산에 있는 나무 열매를 먹어도 된다.\n[[Gn 3,3]]그러나 동산 한가운데에 있는 나무 열매만은, '너희가 죽지 않으려거든 먹지도 만지지도 마라.' 하고 하느님께서 말씀하셨다.’‘‘\n[[Gn 3,4]]그러자 뱀이 여자에게 말하였다. ‘‘‘너희는 결코 죽지 않는다.\n[[Gn 3,5]]너희가 그것을 먹는 날, 너희 눈이 열려 하느님처럼 되어서 선과 악을 알게 될 줄을 하느님께서 아시고 그렇게 말씀하신 것이다.’‘‘\n[[Gn 3,6]]여자가 쳐다보니 그 나무 열매는 먹음직하고 소담스러워 보였다. 그뿐만 아니라 그것은 슬기롭게 해 줄 것처럼 탐스러웠다. 그래서 여자가 열매 하나를 따서 먹고 자기와 함께 있는 남편에게도 주자, 그도 그것을 먹었다.\n[[Gn 3,7]]그러자 그 둘은 눈이 열려 자기들이 알몸인 것을 알고, 무화과나무 잎을 엮어서 두렁이를 만들어 입었다.","reference_displayed":"2,7-9.3,1-7.","title":"창세"},"gospel":{"type":"gospel","text":"[[Mt 4,1]]그때에 예수님께서는 성령의 인도로 광야에 나가시어, 악마에게 유혹을 받으셨다.\n[[Mt 4,2]]그분께서는 사십 일을 밤낮으로 단식하신 뒤라 시장하셨다.\n[[Mt 4,3]]그런데 유혹자가 그분께 다가와, “당신이 하느님의 아들이라면 이 돌들에게 빵이 되라고 해 보시오.” 하고 말하였다.\n[[Mt 4,4]]예수님께서 대답하셨다. “성경에 기록되어 있다. ‘사람은 빵만으로 살지 않고 하느님의 입에서 나오는 모든 말씀으로 산다. ’ ”\n[[Mt 4,5]]그러자 악마는 예수님을 데리고 거룩한 도성으로 가서 성전 꼭대기에 세운 다음,\n[[Mt 4,6]]그분께 말하였다. “당신이 하느님의 아들이라면 밑으로 몸을 던져 보시오. 성경에 이렇게 기록되어 있지 않소? ‘그분께서는 너를 위해 당신 천사들에게 명령하시리라.’ ‘행여 네 발이 돌에 차일세라 그들이 손으로 너를 받쳐 주리라.’”\n[[Mt 4,7]]예수님께서는 그에게 이르셨다. “성경에 이렇게도 기록되어 있다. ‘주 너의 하느님을 시험하지 마라.’ ”\n[[Mt 4,8]]악마는 다시 그분을 매우 높은 산으로 데리고 가서, 세상의 모든 나라와 그 영광을 보여 주며,\n[[Mt 4,9]]“당신이 땅에 엎드려 나에게 경배하면 저 모든 것을 당신에게 주겠소.” 하고 말하였다.\n[[Mt 4,10]]그때에 예수님께서 그에게 말씀하셨다. “사탄아, 물러가라. 성경에 기록되어 있다.‘주 너의 하느님께 경배하고 그분만을 섬겨라. ’ ”\n[[Mt 4,11]]그러자 악마는 그분을 떠나가고, 천사들이 다가와 그분의 시중을 들었다.","reference_displayed":"4,1-11.","title":"마태"},"psalm":{"type":"psalm","text":"[[Ps 51,3]]하느님, 당신 자애에 따라 저를 불쌍히 여기소서. 당신의 크신 자비에 따라 저의 죄악을 지워 주소서.\n[[Ps 51,4]]저의 죄에서 저를 말끔히 씻으시고 저의 잘못에서 저를 깨끗이 하소서.\n[[Ps 51,5]]저의 죄악을 제가 알고 있으며 저의 잘못이 늘 제 앞에 있습니다.\n\n[[Ps 51,6a]]당신께, 오로지 당신께 잘못을 저지르고 당신 눈에 악한 짓을 제가 하였기에 판결을 내리시더라도 당신께서는 의로우시고 심판을 내리시더라도 당신께서는 결백하시리이다.\n[[Ps 51,6b]]당신께, 오로지 당신께 잘못을 저지르고 당신 눈에 악한 짓을 제가 하였기에 판결을 내리시더라도 당신께서는 의로우시고 심판을 내리시더라도 당신께서는 결백하시리이다.\n[[Ps 51,12]]하느님, 깨끗한 마음을 제게 만들어 주시고 굳건한 영을 제 안에 새롭게 하소서.\n\n[[Ps 51,13]]당신 면전에서 저를 내치지 마시고 당신의 거룩한 영을 제게서 거두지 마소서.\n[[Ps 51,14]]당신 구원의 기쁨을 제게 돌려주시고 순종의 영으로 저를 받쳐 주소서.\n[[Ps 51,17]]주님, 제 입술을 열어 주소서. 제 입이 당신의 찬양을 널리 전하오리다.","reference_displayed":"51(50),3-4.5-6ab.12-13.14.17.","title":"시편"},"date":"2020-03-01"}