{"gospel":{"text":"[[Lc 4,31]]예수님께서는 갈릴래아의 카파르나움 고을로 내려가시어, 안식일에 사람들을 가르치셨는데,\n[[Lc 4,32]]그들은 그분의 가르침에 몹시 놀랐다. 그분의 말씀에 권위가 있었기 때문이다.\n[[Lc 4,33]]마침 그 회당에 더러운 마귀의 영이 들린 사람이 있었는데, 그가 크게 소리를 질렀다.\n[[Lc 4,34]]“ 아! 나자렛 사람 예수님, 당신께서 저희와 무슨 상관이 있습니까? 저희를 멸망시키러 오셨습니까? 저는 당신이 누구신지 압니다. 당신은 하느님의 거룩하신 분이십니다.”\n[[Lc 4,35]]예수님께서 그에게 “ 조용히 하여라. 그 사람에게서 나가라.” 하고 꾸짖으시니, 마귀는 그를 사람들 한가운데에 내동댕이치기는 하였지만, 아무런 해도 끼치지 못하고 그에게서 나갔다.\n[[Lc 4,36]]그러자 모든 사람이 몹시 놀라, “ 이게 대체 어떤 말씀인가? 저이가 권위와 힘을 가지고 명령하니 더러운 영들도 나가지 않는가?” 하며 서로 말하였다.\n[[Lc 4,37]]그리하여 그분의 소문이 그 주변 곳곳으로 퍼져 나갔다.","title":"루카","type":"gospel","reference_displayed":"4,31-37."},"first_reading":{"text":"[[1_Co 2,10b]]하느님께서는 성령을 통하여 그것들을 바로 우리에게 계시해 주셨습니다. 성령께서는 모든 것을, 그리고 하느님의 깊은 비밀까지도 통찰하십니다.\n[[1_Co 2,11]]그 사람 속에 있는 영이 아니고서야, 어떤 사람이 그 사람의 생각을 알 수 있겠습니까? 마찬가지로, 하느님의 영이 아니고서는 아무도 하느님의 생각을 깨닫지 못합니다.\n[[1_Co 2,12]]우리는 세상의 영이 아니라, 하느님에게서 오시는 영을 받았습니다. 그래서 하느님께서 우리에게 주신 선물을 알아보게 되었습니다.\n[[1_Co 2,13]]우리는 이 선물에 관하여, 인간의 지혜가 가르쳐 준 것이 아니라 성령께서 가르쳐 주신 말로 이야기합니다. 영적인 것을 영적인 표현으로 설명하는 것입니다.\n[[1_Co 2,14]]그러나 현세적 인간은 하느님의 영에게서 오는 것을 받아들이지 않습니다. 그러한 사람에게는 그것이 어리석음이기 때문입니다. 그것은 영적으로만 판단할 수 있기에 그러한 사람은 그것을 깨닫지 못합니다.\n[[1_Co 2,15]]영적인 사람은 모든 것을 판단할 수 있지만, 그 자신은 아무에게도 판단받지 않습니다.\n[[1_Co 2,16]]“ 누가 주님의 마음을 알아 그분을 가르칠 수 있겠습니까?” 그러나 우리는 그리스도의 마음을 지니고 있습니다.","title":"1코린","reference_displayed":"2,10b-16.","type":"reading"},"psalm":{"text":"[[Ps 145,8]]주님은 너그러우시고 자비하신 분 분노에 더디시고 자애가 크신 분.\n[[Ps 145,9]]주님은 모두에게 좋으신 분 그 자비 당신의 모든 조물 위에 미치네.\n[[Ps 145,10]]주님, 당신의 모든 조물이 당신을 찬송하고 당신께 충실한 이들이 당신을 찬미합니다.\n[[Ps 145,11]]당신 나라의 영광을 말하고 당신의 권능을 이야기합니다,\n\n[[Ps 145,12]]사람들에게 당신의 위업과 당신 나라의 존귀한 영광을 알리기 위하여.\n[[Ps 145,13a]]당신의 나라는 영원무궁한 나라 당신의 통치는 모든 세대에 미칩니다. 주님께서는 그 모든 말씀에 참되시고 당신의 모든 조물에게 성실하시다.\n[[Ps 145,13b]]당신의 나라는 영원무궁한 나라 당신의 통치는 모든 세대에 미칩니다. 주님께서는 그 모든 말씀에 참되시고 당신의 모든 조물에게 성실하시다.\n[[Ps 145,13c]]당신의 나라는 영원무궁한 나라 당신의 통치는 모든 세대에 미칩니다. 주님께서는 그 모든 말씀에 참되시고 당신의 모든 조물에게 성실하시다.\n\n[[Ps 145,13d]]당신의 나라는 영원무궁한 나라 당신의 통치는 모든 세대에 미칩니다. 주님께서는 그 모든 말씀에 참되시고 당신의 모든 조물에게 성실하시다.\n[[Ps 145,14]]주님께서는 넘어지는 이 누구나 붙드시고 꺾인 이 누구나 일으켜 세우신다.","title":"시편","type":"psalm","reference_displayed":"145(144),8-9.10-11.12-13ab.13cd-14."},"date":"2020-09-01"}