{"psalm":{"text":"[[Ps 69,8]]당신 때문에 제가 모욕을 당하고 수치가 제 얼굴을 뒤덮고 있기 때문입니다.\n[[Ps 69,9]]저는 제 형제들에게 남이 되었고 제 어머니의 소생들에게 이방인이 되었습니다.\n[[Ps 69,10]]당신 집에 대한 열정이 저를 불태우고 당신을 모욕하는 자들의 모욕이 제 위로 떨어졌기 때문입니다.\n[[Ps 69,14]]그러나 주님, 당신 마음에 드시는 때에 저의 기도가 당신께 다다르게 하소서. 하느님, 당신의 크신 자애로, 당신 구원의 진실로 제게 응답하소서.\n\n[[Ps 69,17]]주님, 당신의 자애가 너그러우시니 저에게 응답하소서. 당신의 크신 자비에 따라 저를 돌아보소서.\n[[Ps 69,33]]가난한 이들이 이를 보고 즐거워하리라. 하느님을 찾는 이들아, 너희 마음 기운 차려라.\n[[Ps 69,34]]주님께서는 불쌍한 이들의 소리를 들어 주시고 사로잡힌 당신 백성을 멸시하지 않으신다.\n[[Ps 69,35]]주님을 찬양하여라, 하늘과 땅아 물과 그 안에서 움직이는 모든 것들아.","type":"psalm","reference_displayed":"69(68),8-10.14.17.33-35.","title":"시편"},"date":"2020-06-21","first_reading":{"text":"[[Jr 20,10]]군중이 수군대는 소리가 들립니다. ‘‘‘ 저기 마고르 미싸빕이 지나간다! 그를 고발하여라. 우리도 그를 고발하겠다.’‘‘가까운 친구들마저 모두 제가 쓰러지기만 기다리고 있습니다. ‘‘‘ 그가 속아 넘어가고 우리가 그보다 우세하여 그에게 복수할 수 있을지도 모른다.’‘‘\n[[Jr 20,11]]그러나 주님께서 힘센 용사처럼 제 곁에 계시니 저를 박해하는 자들이 비틀거리고 우세하지 못하리이다. 그들은 성공하지 못하여 크게 부끄러운 일을 당하고 그들의 수치는 영원히 잊혀지지 않으리이다.\n[[Jr 20,12]]의로운 이를 시험하시고 마음과 속을 꿰뚫어 보시는 만군의 주님 당신께 제 송사를 맡겨 드렸으니 당신께서 저들에게 복수하시는 것을 보게 해 주소서.\n[[Jr 20,13]]주님께 노래 불러라! 주님을 찬양하여라! 그분께서 가난한 이들의 목숨을 악인들의 손에서 건지셨다.","type":"reading","reference_displayed":"20,10-13.","title":"예레"},"second_reading":{"text":"[[Rm 5,12]]그러므로 한 사람을 통하여 죄가 세상에 들어왔고 죄를 통하여 죽음이 들어왔듯이, 또한 이렇게 모두 죄를 지었으므로 모든 사람에게 죽음이 미치게 되었습니다.\n[[Rm 5,13]]사실 율법이 있기 전에도 세상에 죄가 있었지만, 율법이 없어서 죄가 죄로 헤아려지지 않았습니다.\n[[Rm 5,14]]그러나 아담부터 모세까지는, 아담의 범죄와 같은 방식으로 죄를 짓지 않은 자들까지도 죽음이 지배하였습니다. 아담은 장차 오실 분의 예형입니다.\n[[Rm 5,15]]그렇지만 은사의 경우는 범죄의 경우와 다릅니다. 사실 그 한 사람의 범죄로 많은 사람이 죽었지만, 하느님의 은총과 예수 그리스도 한 사람의 은혜로운 선물은 많은 사람에게 충만히 내렸습니다.","type":"reading","reference_displayed":"5,12-15.","title":"로마"},"gospel":{"text":"[[Mt 10,26]]“그러니 너희는 그들을 두려워하지 마라. 숨겨진 것은 드러나기 마련이고 감추어진 것은 알려지기 마련이다.\n[[Mt 10,27]]내가 너희에게 어두운 데에서 말하는 것을 너희는 밝은 데에서 말하여라. 너희가 귓속말로 들은 것을 지붕 위에서 선포하여라.\n[[Mt 10,28]]육신은 죽여도 영혼은 죽이지 못하는 자들을 두려워하지 마라. 오히려 영혼도 육신도 지옥에서 멸망시키실 수 있는 분을 두려워하여라.\n[[Mt 10,29]]참새 두 마리가 한 닢에 팔리지 않느냐? 그러나 그 가운데 한 마리도 너희 아버지의 허락 없이는 땅에 떨어지지 않는다.\n[[Mt 10,30]]그분께서는 너희의 머리카락까지 다 세어 두셨다.\n[[Mt 10,31]]그러니 두려워하지 마라. 너희는 수많은 참새보다 더 귀하다.\n[[Mt 10,32]]그러므로 누구든지 사람들 앞에서 나를 안다고 증언하면, 나도 하늘에 계신 내 아버지 앞에서 그를 안다고 증언할 것이다.\n[[Mt 10,33]]그러나 누구든지 사람들 앞에서 나를 모른다고 하면, 나도 하늘에 계신 내 아버지 앞에서 그를 모른다고 할 것이다.”","type":"gospel","reference_displayed":"10,26-33.","title":"마태"}}