{"gospel":{"type":"gospel","title":"마르","reference_displayed":"2,1-12.","text":"[[Mc 2,1]]며칠 뒤에 예수님께서는 다시 카파르나움으로 들어가셨다. 그분께서 집에 계시다는 소문이 퍼지자,\n[[Mc 2,2]]문 앞까지 빈자리가 없을 만큼 많은 사람이 모여들었다. 예수님께서는 그들에게 복음 말씀을 전하셨다.\n[[Mc 2,3]]그때에 사람들이 어떤 중풍 병자를 그분께 데리고 왔다. 그 병자는 네 사람이 들것에 들고 있었는데,\n[[Mc 2,4]]군중 때문에 그분께 가까이 데려갈 수가 없었다. 그래서 그분께서 계신 자리의 지붕을 벗기고 구멍을 내어, 중풍 병자가 누워 있는 들것을 달아 내려 보냈다.\n[[Mc 2,5]]예수님께서 그들의 믿음을 보시고 중풍 병자에게 말씀하셨다. “ 얘야, 너는 죄를 용서받았다.”\n[[Mc 2,6]]율법 학자 몇 사람이 거기에 앉아 있다가 마음속으로 의아하게 생각하였다.\n[[Mc 2,7]]‘ 이자가 어떻게 저런 말을 할 수 있단 말인가? 하느님을 모독하는군. 하느님 한 분 외에 누가 죄를 용서할 수 있단 말인가?’\n[[Mc 2,8]]예수님께서는 곧바로 그들이 속으로 의아하게 생각하는 것을 당신 영으로 아시고 말씀하셨다. “ 너희는 어찌하여 마음속으로 의아하게 생각하느냐?\n[[Mc 2,9]]중풍 병자에게 ‘ 너는 죄를 용서받았다.’ 하고 말하는 것과 ‘ 일어나 네 들것을 가지고 걸어가라.’ 하고 말하는 것 가운데에서 어느 쪽이 더 쉬우냐?\n[[Mc 2,10]]이제 사람의 아들이 땅에서 죄를 용서하는 권한을 가지고 있음을 너희가 알게 해 주겠다.” 그러고 나서 중풍 병자에게 말씀하셨다.\n[[Mc 2,11]]“ 내가 너에게 말한다. 일어나 들것을 들고 집으로 돌아가거라.”\n[[Mc 2,12]]그러자 그는 일어나 곧바로 들것을 가지고, 모든 사람이 보는 앞에서 밖으로 걸어 나갔다. 이에 모든 사람이 크게 놀라 하느님을 찬양하며 말하였다. “ 이런 일은 일찍이 본 적이 없다.”"},"date":"2020-01-17","psalm":{"title":"시편","type":"psalm","reference_displayed":"89(88),16-17.18-19.","text":"[[Ps 89,16]]행복합니다, 축제의 환호를 아는 백성! 주님, 그들은 당신 얼굴의 빛 속을 걷습니다.\n[[Ps 89,17]]그들은 날마다 당신 이름으로 기뻐하고 당신 정의로 일어섭니다.\n[[Ps 89,18]]정녕 당신은 그들 힘의 영광이시며 당신 호의로 저희의 뿔을 쳐들어 주십니다.\n[[Ps 89,19]]저희의 방패는 주님의 것 저희의 임금은 이스라엘의 거룩하신 분의 것."},"first_reading":{"title":"1사무","type":"reading","reference_displayed":"8,4-7.10-22a.","text":"[[1_S 8,4]]그러자 모든 이스라엘 원로들이 모여 라마로 사무엘을 찾아가\n[[1_S 8,5]]청하였다. ‘‘‘어르신께서는 이미 나이가 많으시고 아드님들은 당신의 길을 따라 걷지 않고 있으니, 이제 다른 모든 민족들처럼 우리를 통치할 임금을 우리에게 세워 주십시오.’‘‘\n[[1_S 8,6]]사무엘은 ‘‘‘우리를 통치할 임금을 정해 주십시오.’‘‘ 하는 그들의 말을 듣고, 마음이 언짢아 주님께 기도하였다.\n[[1_S 8,7]]주님께서 사무엘에게 말씀하셨다. ‘‘‘백성이 너에게 하는 말을 다 들어 주어라. 그들은 사실 너를 배척한 것이 아니라 나를 배척하여, 더 이상 나를 자기네 임금으로 삼지 않으려는 것이다.\n[[1_S 8,10]]사무엘은 자기한테 임금을 요구하는 백성에게 주님의 말씀을 모두 전하였다.\n[[1_S 8,11]]사무엘은 이렇게 말하였다. ‘‘‘이것이 여러분을 다스릴 임금의 권한이오. 그는 여러분의 아들들을 데려다가 자기 병거와 말 다루는 일을 시키고, 병거 앞에서 달리게 할 것이오.\n[[1_S 8,12]]천인대장이나 오십인대장으로 삼기도 하고, 그의 밭을 갈고 수확하게 할 것이며, 무기와 병거의 장비를 만들게도 할 것이오.\n[[1_S 8,13]]또한 그는 여러분의 딸들을 데려다가, 향 제조사와 요리사와 제빵 기술자로 삼을 것이오.\n[[1_S 8,14]]그는 여러분의 가장 좋은 밭과 포도원과 올리브 밭을 빼앗아 자기 신하들에게 주고,\n[[1_S 8,15]]여러분의 곡식과 포도밭에서도 십일조를 거두어, 자기 내시들과 신하들에게 줄 것이오.\n[[1_S 8,16]]여러분의 남종과 여종과 가장 뛰어난 젊은이들, 그리고 여러분의 나귀들을 끌어다가 자기 일을 시킬 것이오.\n[[1_S 8,17]]여러분의 양 떼에서도 십일조를 거두어 갈 것이며, 여러분마저 그의 종이 될 것이오.\n[[1_S 8,18]]그제야 여러분은 스스로 뽑은 임금 때문에 울부짖겠지만, 그 때에 주님께서는 응답하지 않으실 것이오.’‘‘\n[[1_S 8,19]]그러나 백성은 사무엘의 말을 듣기를 마다하며 말하였다. ‘‘‘상관없습니다. 우리에게는 임금이 꼭 있어야 하겠습니다.\n[[1_S 8,20]]그래야 우리도 다른 모든 민족들처럼, 임금이 우리를 통치하고 우리 앞에 나서서 전쟁을 이끌 수 있게 될 것입니다.’‘‘\n[[1_S 8,21]]사무엘은 백성의 말을 다 듣고 나서 그대로 주님께 아뢰었다.\n[[1_S 8,22a]]주님께서는 사무엘에게, ‘‘‘그들의 말을 들어 그들에게 임금을 세워 주어라.’‘‘ 하고 이르셨다. 그래서 사무엘은 이스라엘 사람들에게, ‘‘‘저마다 자기 성읍으로 돌아가시오.’‘‘ 하고 일렀다."}}