{"second_reading":{"text":"[[2_Tm 4,6]]나는 이미 하느님께 올리는 포도주로 바쳐지고 있습니다. 내가 이 세상을 떠날 때가 다가온 것입니다.\n[[2_Tm 4,7]]나는 훌륭히 싸웠고 달릴 길을 다 달렸으며 믿음을 지켰습니다.\n[[2_Tm 4,8]]이제는 의로움의 화관이 나를 위하여 마련되어 있습니다. 의로운 심판관이신 주님께서 그날에 그것을 나에게 주실 것입니다. 나만이 아니라, 그분께서 나타나시기를 애타게 기다린 모든 사람에게도 주실 것입니다.\n[[2_Tm 4,17]]그러나 주님께서는 내 곁에 계시면서 나를 굳세게 해 주셨습니다. 나를 통하여 복음 선포가 완수되고 모든 민족들이 그것을 듣게 하시려는 것이었습니다. 그리고 나는 사자의 입에서 구출되었습니다.\n[[2_Tm 4,18]]주님께서는 앞으로도 나를 모든 악행에서 구출하시고, 하늘에 있는 당신 나라에 들어갈 수 있게 구원해 주실 것입니다. 그분께 영광이 영원무궁하기를 빕니다. 아멘.","type":"reading","title":"2티모","reference_displayed":"4,6-8.17-18."},"first_reading":{"text":"[[Ac 12,1]]그즈음 헤로데 임금이 교회에 속한 몇몇 사람을 해치려고 손을 뻗쳤다.\n[[Ac 12,2]]그는 먼저 요한의 형 야고보를 칼로 쳐 죽이게 하고서,\n[[Ac 12,3]]유다인들이 그 일로 좋아하는 것을 보고 베드로도 잡아들이게 하였다. 때는 무교절 기간이었다.\n[[Ac 12,4]]그는 베드로를 붙잡아 감옥에 가두고 네 명씩 짠 네 개의 경비조에 맡겨 지키게 하였다. 파스카 축제가 끝나면 그를 백성 앞으로 끌어낼 작정이었던 것이다.\n[[Ac 12,5]]그리하여 베드로는 감옥에 갇히고 교회는 그를 위하여 끊임없이 기도하였다.\n[[Ac 12,6]]헤로데가 베드로를 끌어내려고 하던 그 전날 밤, 베드로는 두 개의 쇠사슬에 묶인 채 두 군사 사이에서 잠을 자고 있었고, 문 앞에서는 파수병들이 감옥을 지키고 있었다.\n[[Ac 12,7]]그런데 갑자기 주님의 천사가 나타나더니 감방에 빛이 비치는 것이었다. 천사는 베드로의 옆구리를 두드려 깨우면서, “ 빨리 일어나라.” 하고 말하였다. 그러자 그의 손에서 쇠사슬이 떨어져 나갔다.\n[[Ac 12,8]]천사가 베드로에게 “ 허리띠를 매고 신을 신어라.” 하고 이르니 베드로가 그렇게 하였다. 천사가 또 베드로에게 “ 겉옷을 입고 나를 따라라.” 하고 말하였다.\n[[Ac 12,9]]베드로는 따라 나가면서도, 천사가 일으키는 그 일이 실제인 줄 모르고 환시를 보는 것이려니 생각하였다.\n[[Ac 12,10]]그들이 첫째 초소와 둘째 초소를 지나 성안으로 통하는 쇠문 앞에 다다르자, 문이 앞에서 저절로 열렸다. 그래서 밖으로 나가 어떤 거리를 따라 내려갔는데, 천사가 갑자기 그에게서 사라져 버렸다.\n[[Ac 12,11]]그제야 베드로가 정신이 들어 이렇게 말하였다. “ 이제야 참으로 알았다. 주님께서 당신의 천사를 보내시어 헤로데의 손에서, 유다 백성이 바라던 그 모든 것에서 나를 빼내어 주셨다.”","title":"사도","type":"reading","reference_displayed":"12,1-11."},"psalm":{"text":"[[Ps 34,2]]나 언제나 주님을 찬미하리라. 내 입에 늘 그분에 대한 찬양이 있으리라.\n[[Ps 34,3]]내 영혼이 주님을 자랑하리니 가난한 이들은 듣고서 기뻐하여라.\n[[Ps 34,4]]너희는 나와 함께 주님을 칭송하여라. 우리 다 함께 그분 이름을 높이 기리자.\n[[Ps 34,5]]주님을 찾았더니 내게 응답하시고 온갖 두려움에서 나를 구하셨네.\n\n[[Ps 34,6]]주님을 바라보아라. 기쁨에 넘치고 너희 얼굴에 부끄러움이 없으리라.\n[[Ps 34,7]]여기 가련한 이가 부르짖자 주님께서 들으시어 모든 곤경에서 그를 구원하셨네.\n[[Ps 34,8]]주님의 천사가 그분을 경외하는 이들 둘레에 진을 치고 그들을 구출해 준다.\n[[Ps 34,9]]너희는 맛보고 눈여겨보아라, 주님께서 얼마나 좋으신지! 행복하여라, 그분께 피신하는 사람!","title":"시편","type":"psalm","reference_displayed":"34(33),2-3.4-5.6-7.8-9."},"gospel":{"text":"[[Mt 16,13]]예수님께서 카이사리아 필리피 지방에 다다르시자 제자들에게, “사람의 아들을 누구라고들 하느냐?” 하고 물으셨다.\n[[Mt 16,14]]제자들이 대답하였다. “세례자 요한이라고 합니다. 그러나 어떤 이들은 엘리야라 하고, 또 어떤 이들은 예레미야나 예언자 가운데 한 분이라고 합니다.”\n[[Mt 16,15]]예수님께서 “그러면 너희는 나를 누구라고 하느냐?” 하고 물으시자,\n[[Mt 16,16]]시몬 베드로가 “스승님은 살아 계신 하느님의 아드님 그리스도이십니다.” 하고 대답하였다.\n[[Mt 16,17]]그러자 예수님께서 그에게 이르셨다. “시몬 바르요나야, 너는 행복하다! 살과 피가 아니라 하늘에 계신 내 아버지께서 그것을 너에게 알려 주셨기 때문이다.\n[[Mt 16,18]]나 또한 너에게 말한다. 너는 베드로이다. 내가 이 반석 위에 내 교회를 세울 터인즉, 저승의 세력도 그것을 이기지 못할 것이다.\n[[Mt 16,19]]또 나는 너에게 하늘 나라의 열쇠를 주겠다. 그러니 네가 무엇이든지 땅에서 매면 하늘에서도 매일 것이고, 네가 무엇이든지 땅에서 풀면 하늘에서도 풀릴 것이다.”","title":"마태","type":"gospel","reference_displayed":"16,13-19."},"date":"2020-06-29"}