{"psalm":{"type":"psalm","reference_displayed":"86(85),1-2.3-4.5-6.","text":"[[Ps 86,1]][기도. 다윗] 주님, 귀를 기울이시어 제게 응답하소서. 가련하고 불쌍한 이 몸입니다.\n[[Ps 86,2]]제 영혼을 지켜 주소서. 당신께 충실한 이 몸입니다. 당신은 저의 하느님 당신을 신뢰하는 이 종을 구해 주소서.\n[[Ps 86,3]]당신께 온종일 부르짖으니 주님, 저에게 자비를 베푸소서.\n[[Ps 86,4]]당신께 제 영혼을 들어 올리니 주님, 당신 종의 영혼을 기쁘게 하소서.\n[[Ps 86,5]]주님, 당신은 어지시고 기꺼이 용서하시는 분 당신을 부르는 모든 이에게 자애가 크십니다.\n[[Ps 86,6]]주님, 제 기도에 귀를 기울이시고 제 애원하는 소리를 귀여겨들으소서.","title":"시편"},"date":"2020-02-04","gospel":{"text":"[[Mc 5,21]]예수님께서 배를 타시고 다시 건너편으로 가시자 많은 군중이 그분께 모여들었다. 예수님께서 호숫가에 계시는데,\n[[Mc 5,22]]야이로라는 한 회당장이 와서 예수님을 뵙고 그분 발 앞에 엎드려,\n[[Mc 5,23]]“ 제 어린 딸이 죽게 되었습니다. 가셔서 아이에게 손을 얹으시어 그 아이가 병이 나아 다시 살게 해 주십시오.” 하고 간곡히 청하였다.\n[[Mc 5,24]]그리하여 예수님께서는 그와 함께 나서시었다. 많은 군중이 그분을 따르며 밀쳐 댔다.\n[[Mc 5,25]]그 가운데에 열두 해 동안이나 하혈하는 여자가 있었다.\n[[Mc 5,26]]그 여자는 숱한 고생을 하며 많은 의사의 손에 가진 것을 모두 쏟아 부었지만, 아무 효험도 없이 상태만 더 나빠졌다.\n[[Mc 5,27]]그가 예수님의 소문을 듣고, 군중에 섞여 예수님 뒤로 가서 그분의 옷에 손을 대었다.\n[[Mc 5,28]]‘ 내가 저분의 옷에 손을 대기만 하여도 구원을 받겠지.’ 하고 생각하였던 것이다.\n[[Mc 5,29]]과연 곧 출혈이 멈추고 병이 나은 것을 몸으로 느낄 수 있었다.\n[[Mc 5,30]]예수님께서는 곧 당신에게서 힘이 나간 것을 아시고 군중에게 돌아서시어, “ 누가 내 옷에 손을 대었느냐?” 하고 물으셨다.\n[[Mc 5,31]]그러자 제자들이 예수님께 반문하였다. “ 보시다시피 군중이 스승님을 밀쳐 대는데, ‘ 누가 나에게 손을 대었느냐?’ 하고 물으십니까?”\n[[Mc 5,32]]그러나 예수님께서는 누가 그렇게 하였는지 보시려고 사방을 살피셨다.\n[[Mc 5,33]]그 부인은 자기에게 일어난 일을 알았기 때문에, 두려워 떨며 나와서 예수님 앞에 엎드려 사실대로 다 아뢰었다.\n[[Mc 5,34]]그러자 예수님께서 그 여자에게 이르셨다. “ 딸아, 네 믿음이 너를 구원하였다. 평안히 가거라. 그리고 병에서 벗어나 건강해져라.”\n[[Mc 5,35]]예수님께서 아직 말씀하고 계실 때에 회당장의 집에서 사람들이 와서는, “ 따님이 죽었습니다. 그러니 이제 스승님을 수고롭게 할 필요가 어디 있겠습니까?” 하고 말하였다.\n[[Mc 5,36]]예수님께서는 그들이 말하는 것을 곁에서 들으시고 회당장에게 말씀하셨다. “ 두려워하지 말고 믿기만 하여라.”\n[[Mc 5,37]]그리고 베드로와 야고보와 야고보의 동생 요한 외에는 아무도 당신을 따라오지 못하게 하셨다.\n[[Mc 5,38]]그들이 회당장의 집에 이르렀다. 예수님께서는 소란한 광경과 사람들이 큰 소리로 울며 탄식하는 것을 보시고,\n[[Mc 5,39]]안으로 들어가셔서 그들에게, “ 어찌하여 소란을 피우며 울고 있느냐? 저 아이는 죽은 것이 아니라 자고 있다.” 하고 말씀하셨다.\n[[Mc 5,40]]그들은 예수님을 비웃었다. 예수님께서는 그들을 다 내쫓으신 다음, 아이 아버지와 어머니와 당신의 일행만 데리고 아이가 있는 곳으로 들어가셨다.\n[[Mc 5,41]]그리고 아이의 손을 잡으시고 말씀하셨다. “ 탈리타 쿰!” 이는 번역하면 ‘ 소녀야, 내가 너에게 말한다. 일어나라!’는 뜻이다.\n[[Mc 5,42]]그러자 소녀가 곧바로 일어서서 걸어 다녔다. 소녀의 나이는 열두 살이었다. 사람들은 몹시 놀라 넋을 잃었다.\n[[Mc 5,43]]예수님께서는 아무에게도 이 일을 알리지 말라고 그들에게 거듭 분부하시고 나서, 소녀에게 먹을 것을 주라고 이르셨다.","reference_displayed":"5,21-43.","type":"gospel","title":"마르"},"first_reading":{"text":"[[2_S 18,9]]압살롬이 다윗의 부하들과 마주쳤다. 그때 압살롬은 노새를 타고 있었다. 그 노새가 큰 향엽나무의 얽힌 가지들 밑으로 들어가는 바람에, 그의 머리카락이 향엽나무에 휘감기면서 그는 하늘과 땅 사이에 매달리게 되고, 타고 가던 노새는 그대로 지나가 버렸다.\n[[2_S 18,10]]어떤 사람이 그것을 보고 요압에게 알려 주었다. ‘‘‘압살롬이 향엽나무에 매달려 있는 것을 보았습니다.’‘‘\n[[2_S 18,14b]]그러나 요압은 ‘‘‘너하고 이렇게 꾸물거릴 시간이 없다.’‘‘고 말한 뒤에, 표창 셋을 손에 집어 들고, 향엽나무에 매달린 채 아직 살아 있는 압살롬의 심장에 꽂았다.\n[[2_S 18,24]]그때 다윗은 두 성문 사이에 앉아 있었다. 파수꾼이 성벽을 거쳐 성문 위 망대에 올라가서 눈을 들어 바라보니, 어떤 사람이 혼자서 달려오고 있었다.\n[[2_S 18,25a]]파수꾼이 소리쳐 이를 임금에게 알리자, 임금은 ‘‘‘그가 혼자라면 기쁜 소식을 가져오는 자다.’‘‘ 하고 말하였다. 그가 점점 더 가까이 다가왔다.\n[[2_S 18,30]]그러자 임금이 ‘‘‘물러나 거기 서 있어라.’‘‘ 하니, 그가 물러나 섰다.\n[[2_S 18,31]]그때 에티오피아 사람이 들어와 말하였다. ‘‘‘저의 주군이신 임금님, 기쁜 소식이 있습니다. 주님께서 임금님께 맞서 일어난 자들의 손에서 오늘 임금님을 건져 주셨습니다.’‘‘\n[[2_S 18,32]]임금이 에티오피아 사람에게 ‘‘‘그 어린 압살롬은 무사하냐?’‘‘ 하고 묻자, 에티오피아 사람이 대답하였다. ‘‘‘저의 주군이신 임금님의 원수들과 임금님을 해치려고 일어난 자들은 모두 그 젊은이처럼 되기를 바랍니다.’‘‘\n[[2_S 19,1]]이 말에 임금은 부르르 떨며 성문 위 누각으로 올라가 울었다. 그는 올라가면서 ‘‘‘내 아들 압살롬아, 내 아들아, 내 아들 압살롬아, 너 대신 차라리 내가 죽을 것을. 압살롬아, 내 아들아, 내 아들아!’‘‘ 하였다.\n[[2_S 19,2]]‘‘‘임금님께서 우시며 압살롬의 죽음을 슬퍼하신다.’‘‘는 말이 요압에게 전해졌다.\n[[2_S 19,3]]그리하여 모든 군사에게 그날의 승리는 슬픔으로 변하였다. 그날 임금이 아들을 두고 마음 아파한다는 소식을 군사들이 들었기 때문이다.","reference_displayed":"18,9-10.14b.24-25a.30-32.19,1-3.","type":"reading","title":"2사무"}}