{"first_reading":{"type":"reading","reference_displayed":"16,1b.6-7.10-13a.","text":"[[1_S 16,1b]]주님께서 사무엘에게 말씀하셨다. ‘‘‘너는 언제까지 이렇게 슬퍼하고만 있을 셈이냐? 나는 이미 사울을 이스라엘의 임금 자리에서 밀어냈다. 그러니 기름을 뿔에 채워 가지고 떠나라. 내가 너를 베들레헴 사람 이사이에게 보낸다. 내가 친히 그의 아들 가운데에서 임금이 될 사람을 하나 보아 두었다.’‘‘\n[[1_S 16,6]]그들이 왔을 때 사무엘은 엘리압을 보고, '주님의 기름부음받은이가 바로 주님 앞에 서 있구나.' 하고 생각하였다.\n[[1_S 16,7]]그러나 주님께서는 사무엘에게 말씀하셨다. ‘‘‘겉모습이나 키 큰 것만 보아서는 안 된다. 나는 이미 그를 배척하였다. 나는 사람들처럼 보지 않는다. 사람들은 눈에 들어오는 대로 보지만 주님은 마음을 본다.’‘‘\n[[1_S 16,10]]이렇게 이사이가 아들 일곱을 사무엘 앞으로 지나가게 하였으나, 사무엘은 이사이에게 ‘‘‘이들 가운데에는 주님께서 뽑으신 이가 없소.’‘‘ 하였다.\n[[1_S 16,11]]사무엘이 이사이에게 ‘‘‘아들들이 다 모인 겁니까?’‘‘ 하고 묻자, 이사이는 ‘‘‘막내가 아직 남아 있지만, 지금 양을 치고 있습니다.’‘‘ 하고 대답하였다. 사무엘이 이사이에게 말하였다. ‘‘‘사람을 보내 데려오시오. 그가 여기 올 때까지 우리는 식탁에 앉을 수가 없소.’‘‘\n[[1_S 16,12]]그래서 이사이는 사람을 보내어 그를 데려왔다. 그는 볼이 불그레하고 눈매가 아름다운 잘생긴 아이였다. 주님께서 ‘‘‘바로 이 아이다. 일어나 이 아이에게 기름을 부어라.’‘‘ 하고 말씀하셨다.\n[[1_S 16,13a]]사무엘은 기름이 담긴 뿔을 들고 형들 한가운데에서 그에게 기름을 부었다. 그러자 주님의 영이 다윗에게 들이닥쳐 그날부터 줄곧 그에게 머물렀다. 사무엘은 그곳을 떠나 라마로 갔다.","title":"1사무"},"gospel":{"type":"gospel","reference_displayed":"9,1-41.","text":"[[Jn 9,1]]예수님께서 길을 가시다가 태어나면서부터 눈먼 사람을 보셨다.\n[[Jn 9,2]]제자들이 예수님께 물었다. \"스승님, 누가 죄를 지었길래 저이가 눈먼 사람으로 태어났습니까? 저 사람입니까? 그의 부모입니까?\"\n[[Jn 9,3]]예수님께서 대답하셨다. \"저 사람이 죄를 지은 것도 아니고 그 부모가 죄를 지은 것도 아니다. 하느님의 일이 저 사람에게서 드러나려고 그리 된 것이다.\n[[Jn 9,4]]나를 보내신 분의 일을 우리는 낮 동안에 해야 한다. 이제 밤이 올 터인데 그 때에는 아무도 일하지 못한다.\n[[Jn 9,5]]내가 이 세상에 있는 동안 나는 세상의 빛이다.\"\n[[Jn 9,6]]예수님께서는 이렇게 말씀하시고 나서, 땅에 침을 뱉고 그것으로 진흙을 개시어 그 사람의 눈에 바르신 다음,\n[[Jn 9,7]]실로암 못으로 가서 씻어라. 하고 그에게 이르셨다. '실로암'은 '파견된 이'라고 번역되는 말이다. 그가 가서 씻고 앞을 보게 되어 돌아왔다.\n[[Jn 9,8]]이웃 사람들이, 그리고 그가 전에 거지였던 것을 보아 온 이들이 \"저 사람은 앉아서 구걸하던 이가 아닌가?\" 하고 말하였다.\n[[Jn 9,9]]어떤 이들은 \"그 사람이오.\" 하고, 또 어떤 이들은 \"아니오. 그와 닮은 사람이오.\" 하였다. 그 사람은 \"내가 바로 그 사람입니다.\" 하고 말하였다.\n[[Jn 9,10]]그들이 \"그러면 어떻게 눈을 뜨게 되었소?\" 하고 묻자,\n[[Jn 9,11]]그 사람이 대답하였다. \"예수님이라는 분이 진흙을 개시어 내 눈에 바르신 다음, '실로암 못으로 가서 씻어라.' 하고 나에게 이르셨습니다. 그래서 내가 가서 씻었더니 보게 되었습니다.\"\n[[Jn 9,12]]그들이 \"그 사람 어디 있소?\" 하고 물으니, 그가 \"모르겠습니다.\" 하고 대답하였다.\n[[Jn 9,13]]그들은 전에 눈이 멀었던 그 사람을 바리사이들에게 데리고 갔다.\n[[Jn 9,14]]그런데 예수님께서 진흙을 개시어 그 사람의 눈을 뜨게 해 주신 날은 안식일이었다.\n[[Jn 9,15]]그래서 바리사이들도 어떻게 보게 되었는지 그에게 다시 물었다. 그는 \"그분이 제 눈에 진흙을 붙여 주신 다음, 제가 씻었더니 보게 되었습니다.\" 하고 대답하였다.\n[[Jn 9,16]]바리사이들 가운데에서 몇몇은 \"그는 안식일을 지키지 않으므로 하느님에게서 온 사람이 아니오.\" 하고, 어떤 이들은 \"죄인이 어떻게 그런 표징을 일으킬 수 있겠소?\" 하여, 그들 사이에 논란이 일어났다.\n[[Jn 9,17]]그리하여 그들이 다시 눈이 멀었던 이에게, \"그가 당신 눈을 뜨게 해 주었는데, 당신은 그를 어떻게 생각하오?\" 하고 물었다. 그러자 그가 대답하였다. \"그분은 예언자이십니다.\"\n[[Jn 9,18]]유다인들은 그가 눈이 멀었는데 이제는 보게 되었다는 사실을 믿으려고 하지 않았다. 그리하여 앞을 볼 수 있게 된 그 사람의 부모를 불러,\n[[Jn 9,19]]그들에게 물었다. \"이 사람이 태어날 때부터 눈이 멀었다는 당신네 아들이오? 그런데 지금은 어떻게 보게 되었소?\"\n[[Jn 9,20]]그의 부모가 대답하였다. \"이 아이가 우리 아들이라는 것과 태어날 때부터 눈이 멀었다는 것은 우리가 압니다.\n[[Jn 9,21]]그러나 지금 어떻게 해서 보게 되었는지는 모릅니다. 누가 그의 눈을 뜨게 해 주었는지도 우리는 모릅니다. 그에게 물어 보십시오. 나이를 먹었으니 제 일은 스스로 이야기할 것입니다.\"\n[[Jn 9,22]]그의 부모는 유다인들이 두려워 이렇게 말하였다. 누구든지 예수님을 메시아라고 고백하면 회당에서 내쫓기로 유다인들이 이미 합의하였기 때문이다.\n[[Jn 9,23]]그래서 그의 부모가 \"나이를 먹었으니 그에게 물어 보십시오.\" 하고 말한 것이다.\n[[Jn 9,24]]그리하여 바리사이들은 눈이 멀었던 그 사람을 다시 불러, \"하느님께 영광을 드리시오. 우리는 그자가 죄인임을 알고 있소.\" 하고 말하였다.\n[[Jn 9,25]]그 사람이 대답하였다. \"그분이 죄인인지 아닌지 저는 모릅니다. 그러나 이 한 가지, 제가 눈이 멀었는데 이제는 보게 되었다는 것은 압니다.\"\n[[Jn 9,26]]그가 당신에게 무슨 일을 하였소? 그가 어떻게 해서 당신의 눈을 뜨게 하였소? 하고 그들이 물으니,\n[[Jn 9,27]]그가 대답하였다. \"제가 이미 여러분에게 말씀드렸는데 여러분은 들으려고 하지 않으셨습니다. 어째서 다시 들으려고 하십니까? 여러분도 그분의 제자가 되고 싶다는 말씀입니까?\"\n[[Jn 9,28]]그러자 그들은 그에게 욕설을 퍼부으며 말하였다. \"당신은 그자의 제자이지만 우리는 모세의 제자요.\n[[Jn 9,29]]우리는 하느님께서 모세께 말씀하셨다는 것을 아오. 그러나 그자가 어디에서 왔는지는 우리가 알지 못하오.\"\n[[Jn 9,30]]그 사람이 그들에게 대답하였다. \"그분이 제 눈을 뜨게 해 주셨는데 여러분은 그분이 어디에서 오셨는지 모르신다니, 그것 정말 놀라운 일입니다.\n[[Jn 9,31]]하느님께서는 죄인들의 말을 들어 주지 않으신다는 사실을 우리는 압니다. 그러나 누가 하느님을 경외하고 그분의 뜻을 실천하면, 그 사람의 말은 들어 주십니다.\n[[Jn 9,32]]태어날 때부터 눈이 먼 사람의 눈을 누가 뜨게 해 주었다는 말을 일찍이 들어 본 적이 없습니다.\n[[Jn 9,33]]그분이 하느님에게서 오지 않으셨으면 아무것도 하실 수 없었을 것입니다.\"\n[[Jn 9,34]]그러자 그들은 \"당신은 완전히 죄 중에 태어났으면서 우리를 가르치려고 드는 것이오?\" 하며, 그를 밖으로 내쫓아 버렸다.\n[[Jn 9,35]]그가 밖으로 내쫓겼다는 말을 들으신 예수님께서는 그를 만나시자, \"너는 사람의 아들을 믿느냐?\" 하고 물으셨다.\n[[Jn 9,36]]그 사람이 \"선생님, 그분이 누구이십니까? 제가 그분을 믿을 수 있도록 말씀해 주십시오.\" 하고 대답하자,\n[[Jn 9,37]]예수님께서 그에게 이르셨다. \"너는 이미 그를 보았다. 너와 말하는 사람이 바로 그이다.\"\n[[Jn 9,38]]그는 \"주님, 저는 믿습니다.\" 하며 예수님께 경배하였다.\n[[Jn 9,39]]그 때에 예수님께서 이르셨다. \"나는 이 세상을 심판하러 왔다. 보지 못하는 이들은 보고 보는 이들은 눈먼 자가 되게 하려는 것이다.\"\n[[Jn 9,40]]예수님과 함께 있던 몇몇 바리사이가 이 말씀을 듣고 예수님께, \"우리도 눈먼 자라는 말은 아니겠지요?\" 하고 말하였다.\n[[Jn 9,41]]예수님께서 그들에게 이르셨다. \"너희가 눈먼 사람이었으면 오히려 죄가 없었을 것이다. 그러나 지금 너희가 '우리는 잘 본다.'고 말하고 있으니, 너희 죄는 그대로 남아 있다. 고 나는 생각한다.","title":"요한"},"second_reading":{"type":"reading","reference_displayed":"5,8-14.","text":"[[Ep 5,8]]여러분은 한때 어둠이었지만 지금은 주님 안에 있는 빛입니다. 빛의 자녀답게 살아가십시오.\n[[Ep 5,9]]빛의 열매는 모든 선과 의로움과 진실입니다.\n[[Ep 5,10]]무엇이 주님 마음에 드는 것인지 가려내십시오.\n[[Ep 5,11]]열매를 맺지 못하는 어둠의 일에 가담하지 말고 오히려 그것을 밖으로 드러내십시오.\n[[Ep 5,12]]사실 그들이 은밀히 저지르는 일들은 말하기조차 부끄러운 것입니다.\n[[Ep 5,13]]밖으로 드러나는 것은 모두 빛으로 밝혀집니다.\n[[Ep 5,14]]밝혀진 것은 모두 빛입니다. 그래서 이런 말씀이 있습니다. “ 잠자는 사람아, 깨어나라. 죽은 이들 가운데에서 일어나라. 그리스도께서 너를 비추어 주시리라.”","title":"에페"},"psalm":{"type":"psalm","reference_displayed":"23(22),1-3a.3b.3c.4.5.6.","text":"[[Ps 23,1]][시편. 다윗] 주님은 나의 목자, 나는 아쉬울 것 없어라.\n[[Ps 23,2]]푸른 풀밭에 나를 쉬게 하시고 잔잔한 물가로 나를 이끄시어\n[[Ps 23,3a]]내 영혼에 생기를 돋우어 주시고 바른길로 나를 끌어 주시니 당신의 이름 때문이어라.\n[[Ps 23,3b]]내 영혼에 생기를 돋우어 주시고 바른길로 나를 끌어 주시니 당신의 이름 때문이어라.\n\n[[Ps 23,3c]]내 영혼에 생기를 돋우어 주시고 바른길로 나를 끌어 주시니 당신의 이름 때문이어라.\n[[Ps 23,4]]제가 비록 어둠의 골짜기를 간다 하여도 재앙을 두려워하지 않으리니 당신께서 저와 함께 계시기 때문입니다. 당신의 막대와 지팡이가 저에게 위안을 줍니다.\n[[Ps 23,5]]당신께서 저의 원수들 앞에서 저에게 상을 차려 주시고 제 머리에 향유를 발라 주시니 저의 술잔도 가득합니다.\n[[Ps 23,6]]저의 한평생 모든 날에 호의와 자애만이 저를 따르리니 저는 일생토록 주님의 집에 사오리다.","title":"시편"},"date":"2020-03-22"}