{"psalm":{"text":"[[Ps 118,2]]이스라엘은 말하여라. \" 주님의 자애는 영원하시다.\"\n[[Ps 118,3]]아론의 집안은 말하여라. \" 주님의 자애는 영원하시다.\"\n[[Ps 118,4]]주님을 경외하는 이들은 말하여라. \" 주님의 자애는 영원하시다.\"\n\n[[Ps 118,13]]나를 쓰러뜨리려 그렇게 밀쳤어도 주님께서는 나를 도우셨네.\n[[Ps 118,14]]주님은 나의 힘, 나의 굳셈, 나에게 구원이 되어 주셨네.\n[[Ps 118,15]]의인들의 천막에서는? 기쁨과 구원의 환호 소리 터지네. \" 주님의 오른손이 위업을 이루셨다!\n\n[[Ps 118,22]]집 짓는 이들이 내버린 돌 그 돌이 모퉁이의 머릿돌이 되었네.\n[[Ps 118,23]]이는 주님께서 이루신 일 우리 눈에 놀랍기만 하네.\n[[Ps 118,24]]이날은 주님께서 만드신 날 우리 기뻐하며 즐거워하세.","type":"psalm","title":"시편","reference_displayed":"118(117),2-4.13-15.22-24."},"date":"2020-04-19","second_reading":{"text":"[[1_P 1,3]]우리 주 예수 그리스도의 아버지 하느님께서 찬미받으시기를 빕니다. 하느님께서는 당신의 크신 자비로 우리를 새로 태어나게 하시어, 죽은 이들 가운데에서 다시 살아나신 예수 그리스도의 부활로 우리에게 생생한 희망을 주셨고,\n[[1_P 1,4]]또한 썩지 않고 더러워지지 않고 시들지 않는 상속 재산을 얻게 하셨습니다. 이 상속 재산은 여러분을 위하여 하늘에 보존되어 있습니다.\n[[1_P 1,5]]여러분은 마지막 때에 나타날 준비가 되어 있는 구원을 얻도록, 여러분의 믿음을 통하여 하느님의 힘으로 보호를 받고 있습니다.\n[[1_P 1,6]]그러니 즐거워하십시오. 여러분이 지금 얼마 동안은 갖가지 시련을 겪으며 슬퍼하지 않을 수 없습니다.\n[[1_P 1,7]]그러나 그것은 불로 단련을 받고도 결국 없어지고 마는 금보다 훨씬 값진 여러분의 믿음의 순수성이 예수 그리스도께서 나타나실 때에 밝혀져, 여러분이 찬양과 영광과 영예를 얻게 하려는 것입니다.\n[[1_P 1,8]]여러분은 그리스도를 본 일이 없지만 그분을 사랑합니다. 여러분은 지금 그분을 보지 못하면서도 그분을 믿기에, 이루 말할 수 없는 영광스러운 기쁨 속에서 즐거워하고 있습니다.\n[[1_P 1,9]]여러분의 믿음의 목적인 영혼의 구원을 얻을 것이기 때문입니다.","type":"reading","title":"1베드","reference_displayed":"1,3-9."},"first_reading":{"text":"[[Ac 2,42]]그들은 사도들의 가르침을 받고 친교를 이루며 빵을 떼어 나누고 기도하는 일에 전념하였다.\n[[Ac 2,43]]그리고 사도들을 통하여 많은 이적과 표징이 일어나므로 사람들은 저마다 두려움에 사로잡혔다.\n[[Ac 2,44]]신자들은 모두 함께 지내며 모든 것을 공동으로 소유하였다.\n[[Ac 2,45]]그리고 재산과 재물을 팔아 모든 사람에게 저마다 필요한 대로 나누어 주곤 하였다.\n[[Ac 2,46]]그들은 날마다 한마음으로 성전에 열심히 모이고 이 집 저 집에서 빵을 떼어 나누었으며, 즐겁고 순박한 마음으로 음식을 함께 먹고,\n[[Ac 2,47]]하느님을 찬미하며 온 백성에게서 호감을 얻었다. 주님께서는 날마다 그들의 모임에 구원받을 이들을 보태어 주셨다.","type":"reading","title":"사도","reference_displayed":"2,42-47."},"gospel":{"text":"[[Jn 20,19]]그 날 곧 주간 첫날 저녁이 되자, 제자들은 유다인들이 두려워 문을 모두 잠가 놓고 있었다. 그런데 예수님께서 오시어 가운데에 서시며, \"평화가 너희와 함께!\" 하고 그들에게 말씀하셨다.\n[[Jn 20,20]]이렇게 말씀하시고 나서 당신의 두 손과 옆구리를 그들에게 보여 주셨다. 제자들은 주님을 뵙고 기뻐하였다.\n[[Jn 20,21]]예수님께서 다시 그들에게 이르셨다. \"평화가 너희와 함께! 아버지께서 나를 보내신 것처럼 나도 너희를 보낸다.\"\n[[Jn 20,22]]이렇게 이르시고 나서 그들에게 숨을 불어넣으며 말씀하셨다. \"성령을 받아라.\n[[Jn 20,23]]너희가 누구의 죄든지 용서해 주면 그가 용서를 받을 것이고, 그대로 두면 그대로 남아 있을 것이다.\"\n[[Jn 20,24]]열두 제자 가운데 하나로서 '쌍둥이'라고 불리는 토마는 예수님께서 오셨을 때에 그들과 함께 있지 않았다.\n[[Jn 20,25]]그래서 다른 제자들이 그에게 \"우리는 주님을 뵈었소.\" 하고 말하였다. 그러나 토마는 그들에게, \"나는 그분의 손에 있는 못자국을 직접 보고 그 못자국에 내 손가락을 넣어 보고 또 그분 옆구리에 내 손을 넣어 보지 않고는 결코 믿지 못하겠소.\" 하고 응답하였다.\n[[Jn 20,26]]여드레 뒤에 제자들이 다시 집 안에 모여 있었는데 토마도 그들과 함께 있었다. 문이 다 잠겨 있었는데도 예수님께서 오시어 가운데에 서시며, \"평화가 너희와 함께!\" 하고 이르셨다.\n[[Jn 20,27]]그리고 나서 토마에게 말씀하셨다. \"네 손가락을 여기 대 보고 내 손을 보아라. 네 손을 뻗어 내 옆구리에 넣어 보아라. 그리고 의심을 버리고 믿어라.\"\n[[Jn 20,28]]토마가 예수님께 대답하였다. \"저의 주님, 저의 하느님!\"\n[[Jn 20,29]]그러자 예수님께서 토마에게 말씀하셨다. \"너는 나를 보고서야 믿느냐? 보지 않고도 믿는 사람은 행복하다.\"\n[[Jn 20,30]]예수님께서는 이 책에 기록되지 않은 다른 많은 표징도 제자들 앞에서 일으키셨다.\n[[Jn 20,31]]이것들을 기록한 목적은 예수님께서 메시아이시며 하느님의 아드님이심을 여러분이 믿고, 또 그렇게 믿어서 그분의 이름으로 생명을 얻게 하려는 것이다.","type":"gospel","title":"요한","reference_displayed":"20,19-31."}}