{"date":"2020-06-18","psalm":{"text":"[[Ps 97,1]]주님은 임금이시다. 땅은 즐거워하고 수많은 섬들도 기뻐하여라.\n[[Ps 97,2]]구름과 먹구름이 그분을 둘러싸고 정의와 공정이 그분 어좌의 바탕이라네.\n[[Ps 97,3]]불길이 그분을 앞서 가며 주위의 그분 적들을 사르는구나.\n[[Ps 97,4]]그분의 번개가 누리를 비추니 땅이 보고 무서워 떠는구나.\n\n[[Ps 97,5]]주님 앞에서 산들이 밀초처럼 녹아내리네, 주님 앞에서 온 땅이.\n[[Ps 97,6]]하늘은 그분의 의로움을 알리고 모든 백성은 그분의 영광을 보네.\n[[Ps 97,7]]우상을 섬기는 자들은 누구나 부끄러워하리라, 헛것으로 으쓱대는 자들은 누구나. 모든 신들이 그분께 경배하네.","type":"psalm","reference_displayed":"97(96),1-2.3-4.5-6.7.","title":"시편"},"gospel":{"text":"[[Mt 6,7]]너희는 기도할 때에 다른 민족 사람들처럼 빈말을 되풀이하지 마라. 그들은 말을 많이 해야 들어 주시는 줄로 생각한다.\n[[Mt 6,8]]그러니 그들을 닮지 마라. 너희 아버지께서는 너희가 청하기도 전에 무엇이 필요한지 알고 계신다.”\n[[Mt 6,9]]“그러므로 너희는 이렇게 기도하여라. ‘하늘에 계신 저희 아버지 아버지의 이름을 거룩히 드러내시며\n[[Mt 6,10]]아버지의 나라가 오게 하시며 아버지의 뜻이 하늘에서와 같이 땅에서도 이루어지게 하소서.\n[[Mt 6,11]]오늘 저희에게 일용할 양식을 주시고\n[[Mt 6,12]]저희에게 잘못한 이를 저희도 용서하였듯이 저희 잘못을 용서하시고\n[[Mt 6,13]]저희를 유혹에 빠지지 않게 하시고 저희를 악에서 구하소서.’\n[[Mt 6,14]]너희가 다른 사람들의 허물을 용서하면, 하늘의 너희 아버지께서도 너희를 용서하실 것이다.\n[[Mt 6,15]]그러나 너희가 다른 사람들을 용서하지 않으면, 아버지께서도 너희의 허물을 용서하지 않으실 것이다.”","type":"gospel","reference_displayed":"6,7-15.","title":"마태"},"first_reading":{"text":"[[Si 48,1]]엘리야 예언자가 불처럼 일어섰는데 그의 말은 횃불처럼 타올랐다.\n[[Si 48,2]]엘리야는 그들에게 굶주림을 불러들였고 자신의 열정으로 그들의 수를 감소시켰다.\n[[Si 48,3]]주님의 말씀에 따라 그는 하늘을 닫아 버리고 세 번씩이나 불을 내려 보냈다.\n[[Si 48,4]]엘리야여, 당신은 놀라운 일들로 얼마나 큰 영광을 받았습니까? 누가 당신처럼 자랑스러울 수 있겠습니까?\n[[Si 48,5]]당신은 죽은 자를 죽음에서 일으키고 지극히 높으신 분의 말씀에 따라 그를 저승에서 건져 냈습니다.\n[[Si 48,6]]당신은 여러 임금들을 멸망으로 몰아넣고 명사들도 침상에서 멸망으로 몰아넣었습니다.\n[[Si 48,7]]당신은 시나이 산에서 꾸지람을 듣고 호렙 산에서 징벌의 판결을 들었습니다.\n[[Si 48,8]]당신은 임금들에게 기름을 부어 복수하게 하고 예언자들에게도 기름을 부어 당신의 후계자로 삼았습니다.\n[[Si 48,9]]당신은 불 소용돌이 속에서 불 마차에 태워 들어 올려졌습니다.\n[[Si 48,10]]당신은 정해진 때를 대비하여 주님의 분노가 터지기 전에 그것을 진정시키고 아버지의 마음을 자식에게 되돌리며 야곱의 지파들을 재건하리라고 기록되어 있습니다.\n[[Si 48,11]]당신을 본 사람들과 사랑 안에서 잠든 사람들은 행복합니다. 우리도 반드시 살아날 것입니다.\n[[Si 48,12]]엘리야가 소용돌이에 휩싸일 때 엘리사는 엘리야의 영으로 가득 차게 되었다. 엘리사는 일생 동안 어떤 통치자도 두려워하지 않았고 아무도 그를 굴복시키지 못하였다.\n[[Si 48,13]]그에게는 어떤 일도 어렵지 않았으며 잠든 후에도 그의 주검은 예언을 하였다.\n[[Si 48,14]]살아 생전에 엘리사는 기적들을 일으켰고 죽어서도 그의 업적은 놀라웠다.","type":"reading","reference_displayed":"48,1-14.","title":"집회"}}