{"gospel":{"reference_displayed":"25,14-30.","text":"[[Mt 25,14]]“하늘 나라는 어떤 사람이 여행을 떠나면서 종들을 불러 재산을 맡기는 것과 같다.\n[[Mt 25,15]]그는 각자의 능력에 따라 한 사람에게는 다섯 탈렌트, 다른 사람에게는 두 탈렌트, 또 다른 사람에게는 한 탈렌트를 주고 여행을 떠났다.\n[[Mt 25,16]]다섯 탈렌트를 받은 이는 곧 가서 그 돈을 활용하여 다섯 탈렌트를 더 벌었다.\n[[Mt 25,17]]두 탈렌트를 받은 이도 그렇게 하여 두 탈렌트를 더 벌었다.\n[[Mt 25,18]]그러나 한 탈렌트를 받은 이는 물러가서 땅을 파고 주인의 그 돈을 숨겼다.\n[[Mt 25,19]]오랜 뒤에 종들의 주인이 와서 그들과 셈을 하게 되었다.\n[[Mt 25,20]]다섯 탈렌트를 받은 이가 나아가서 다섯 탈렌트를 더 바치며, ‘주인님, 저에게 다섯 탈렌트를 맡기셨는데, 보십시오, 다섯 탈렌트를 더 벌었습니다.’ 하고 말하였다.\n[[Mt 25,21]]그러자 주인이 그에게 일렀다. ‘잘하였다, 착하고 성실한 종아! 네가 작은 일에 성실하였으니 이제 내가 너에게 많은 일을 맡기겠다. 와서 네 주인과 함께 기쁨을 나누어라.’\n[[Mt 25,22]]두 탈렌트를 받은 이도 나아가서, ‘주인님, 저에게 두 탈렌트를 맡기셨는데, 보십시오, 두 탈렌트를 더 벌었습니다.’ 하고 말하였다.\n[[Mt 25,23]]그러자 주인이 그에게 일렀다. ‘잘하였다, 착하고 성실한 종아! 네가 작은 일에 성실하였으니 이제 내가 너에게 많은 일을 맡기겠다. 와서 네 주인과 함께 기쁨을 나누어라.’\n[[Mt 25,24]]그런데 한 탈렌트를 받은 이는 나아가서 이렇게 말하였다. ‘주인님, 저는 주인님께서 모진 분이시어서, 심지 않은 데에서 거두시고 뿌리지 않은 데에서 모으신다는 것을 알고 있었습니다.\n[[Mt 25,25]]그래서 두려운 나머지 물러가서 주인님의 탈렌트를 땅에 숨겨 두었습니다. 보십시오, 주인님의 것을 도로 받으십시오.’\n[[Mt 25,26]]그러자 주인이 그에게 대답하였다. ‘이 악하고 게으른 종아! 내가 심지 않은 데에서 거두고 뿌리지 않은 데에서 모으는 줄로 알고 있었다는 말이냐?\n[[Mt 25,27]]그렇다면 내 돈을 대금업자들에게 맡겼어야지. 그리하였으면 내가 돌아왔을 때에 내 돈에 이자를 붙여 돌려받았을 것이다.\n[[Mt 25,28]]저자에게서 그 한 탈렌트를 빼앗아 열 탈렌트를 가진 이에게 주어라.\n[[Mt 25,29]]누구든지 가진 자는 더 받아 넉넉해지고, 가진 것이 없는 자는 가진 것마저 빼앗길 것이다.\n[[Mt 25,30]]그리고 저 쓸모없는 종은 바깥 어둠 속으로 내던져 버려라. 거기에서 그는 울며 이를 갈 것이다.’ ”","title":"마태","type":"gospel"},"psalm":{"reference_displayed":"128(127),1-2.3.4-5.","text":"[[Ps 128,1]][순례의 노래] 행복하여라, 주님을 경외하는 이 모두 그분의 길을 걷는 이 모두!\n[[Ps 128,2]]네 손으로 벌어들인 것을 네가 먹으리니 너는 행복하여라, 너는 복이 있어라.\n[[Ps 128,3]]네 집 안방에는 아내가 풍성한 포도나무 같고 네 밥상 둘레에는 아들들이 올리브 나무 햇순들 같구나.\n[[Ps 128,4]]보라, 주님을 경외하는 사람은 이렇듯 복을 받으리라.\n\n[[Ps 128,5]]주님께서는 시온에서 너에게 복을 내리시어 네 평생 모든 날에 예루살렘의 번영을 보며","title":"시편","type":"psalm"},"date":"2020-11-15","second_reading":{"reference_displayed":"5,1-6.","text":"[[1_Th 5,1]]형제 여러분, 그 시간과 그 때에 관해서는 여러분에게 더 쓸 필요가 없습니다.\n[[1_Th 5,2]]주님의 날이 마치 밤도둑처럼 온다는 것을 여러분 자신도 잘 알고 있습니다.\n[[1_Th 5,3]]사람들이 “ 평화롭다, 안전하다.” 할 때, 아기를 밴 여자에게 진통이 오는 것처럼 갑자기 그들에게 파멸이 닥치는데, 아무도 그것을 피하지 못할 것입니다.\n[[1_Th 5,4]]그러나 형제 여러분, 여러분은 어둠 속에 있지 않으므로, 그날이 여러분을 도둑처럼 덮치지는 않을 것입니다.\n[[1_Th 5,5]]여러분은 모두 빛의 자녀이며 낮의 자녀입니다. 우리는 밤이나 어둠에 속한 사람이 아닙니다.\n[[1_Th 5,6]]그러므로 이제 우리는 다른 사람들처럼 잠들지 말고, 맑은 정신으로 깨어 있도록 합시다.","title":"1테살","type":"reading"},"first_reading":{"reference_displayed":"31,10-13.19-20.30-31.","text":"[[Pr 31,10]]훌륭한 아내를 누가 얻으리오? 그 가치는 산호보다 높다.\n[[Pr 31,11]]남편은 그를 마음으로 신뢰하고 소득이 모자라지 않는다.\n[[Pr 31,12]]그 아내는 한평생 남편에게 해 끼치는 일 없이 잘해 준다.\n[[Pr 31,13]]양모와 아마를 구해다가 제 손으로 즐거이 일하고\n[[Pr 31,19]]한 손으로는 물레질하고 다른 손으로는 실을 잣는다.\n[[Pr 31,20]]가난한 이에게 손을 펼치고 불쌍한 이에게 손을 내밀어 도와준다.\n[[Pr 31,30]]우아함은 거짓이고 아름다움은 헛것이지만 주님을 경외하는 여인은 칭송을 받는다.\n[[Pr 31,31]]그 손이 거둔 결실을 그에게 돌리고 그가 한 일을 성문에서 칭송하여라.","title":"잠언","type":"reading"}}