{"first_reading":{"text":"[[Ha 1,12]]주님, 당신은 옛날부터 불멸하시는 저의 하느님, 저의 거룩하신 분이 아니셨습니까? 주님, 당신께서는 심판하시려고 그를 내세우셨습니다. 바위시여, 당신께서는 벌하시려고 그를 세우셨습니다.\n[[Ha 1,13]]당신께서는 눈이 맑으시어 악을 보아 넘기지 못하시고 잘못을 그대로 바라보지 못하시면서 어찌하여 배신자들을 바라보고만 계시며 악인이 자기보다 의로운 이를 집어삼켜도 잠자코 계십니까?\n[[Ha 1,14]]당신께서는 사람을 바다의 물고기처럼 만드시고 우두머리 없이 기어 다니는 것처럼 만드셨습니다.\n[[Ha 1,15]]그는 사람들을 모두 낚시로 낚아 올리고 그물로 끌어 올리며 좽이로 모으고 나서는 기뻐 날뛰며\n[[Ha 1,16]]자기 그물에다 제물을 바치고 좽이에다 분향을 합니다. 그것들 덕분에 그의 몫이 기름지고 음식이 풍성하기 때문입니다.\n[[Ha 1,17]]이렇게 그가 줄곧 그물을 비워 대고 민족들을 무자비하게 죽여도 됩니까?\n[[Ha 2,1]]나는 내 초소에 서서, 성벽 위에 자리 잡고서 살펴보리라. 그분께서 나에게 무어라 말씀하시는지, 내 하소연에 어떻게 대답하시는지 보리라.\n[[Ha 2,2]]주님께서 나에게 대답하셨다. ‘‘‘너는 환시를 기록하여라. 누구나 막힘없이 읽어 갈 수 있도록 판에다 분명하게 써라.’‘‘\n[[Ha 2,3]]지금 이 환시는 정해진 때를 기다린다. 끝을 향해 치닫는 이 환시는 거짓말하지 않는다. 늦어지는 듯하더라도 너는 기다려라. 그것은 오고야 만다, 지체하지 않는다.\n[[Ha 2,4]]보라, 뻔뻔스러운 자를. 그의 정신은 바르지 않다. 그러나 의인은 성실함으로 산다.","reference_displayed":"1,12-17.2,1-4.","title":"하바","type":"reading"},"gospel":{"text":"[[Mt 17,14]]그들이 군중에게 가자 어떤 사람이 예수님께 다가와 무릎을 꿇고\n[[Mt 17,15]]말하였다. “주님, 제 아들에게 자비를 베풀어 주십시오. 간질병에 걸려 몹시 고생하고 있습니다. 자주 불 속으로 떨어지기도 하고 또 자주 물속으로 떨어지기도 합니다.\n[[Mt 17,16]]그래서 주님의 제자들에게 데려가 보았지만 그들은 고치지 못하였습니다.”\n[[Mt 17,17]]그러자 예수님께서 “아, 믿음이 없고 비뚤어진 세대야! 내가 언제까지 너희와 함께 있어야 하느냐? 내가 언제까지 너희를 참아 주어야 한다는 말이냐? 아이를 이리 데려오너라.” 하고 이르셨다.\n[[Mt 17,18]]그런 다음 예수님께서 호통을 치시자 아이에게서 마귀가 나갔다. 바로 그 시간에 아이가 나았다.\n[[Mt 17,19]]그때에 제자들이 따로 예수님께 다가와, “어찌하여 저희는 그 마귀를 쫓아내지 못하였습니까?” 하고 물었다.\n[[Mt 17,20]]예수님께서 대답하셨다. “너희의 믿음이 약한 탓이다. 내가 진실로 너희에게 말한다. 너희가 겨자씨 한 알만 한 믿음이라도 있으면, 이 산더러 ‘여기서 저기로 옮겨 가라.’ 하더라도 그대로 옮겨 갈 것이다. 너희가 못할 일은 하나도 없을 것이다.”","reference_displayed":"17,14-20.","type":"gospel","title":"마태"},"date":"2020-08-08","psalm":{"text":"[[Ps 9,8]]그러나 주님께서는 영원히 좌정하여 계시고 심판하시려 어좌를 든든히 하셨네.\n[[Ps 9,9]]그분께서 누리를 의롭게 심판하시고 겨레들을 올바로 다스리시네.\n[[Ps 9,10]]주님께서는 억눌린 이에게 피신처, 환난 때에 피신처가 되어 주시네.\n[[Ps 9,11]]당신 이름을 아는 이들이 당신을 신뢰하니 주님, 당신을 찾는 이들을 아니 버리시기 때문입니다.\n[[Ps 9,12]]너희는 시온에 좌정하신 주님께 찬미 노래 불러라. 그분의 업적을 백성들에게 전하여라.\n[[Ps 9,13]]피 갚음하시는 분께서 그들을 기억해 주시고 가련한 이들의 울부짖음을 아니 잊으신다.","reference_displayed":"9(9A),8-9.10-11.12-13.","title":"시편","type":"psalm"}}