{"gospel":{"reference_displayed":"11,1-45.","title":"요한","type":"gospel","text":"[[Jn 11,1]]어떤 이가 병을 앓고 있었는데, 그는 마리아와 그 언니 마르타가 사는 마을인 베다니아의 라자로였다.\n[[Jn 11,2]]마리아는 주님께 향유를 붓고 자기 머리카락으로 그분의 발을 닦아 드린 여자인데, 그의 오빠 라자로가 병을 앓고 있었던 것이다.\n[[Jn 11,3]]그리하여 그 자매가 예수님께 사람을 보내어, \"주님, 주님께서 사랑하시는 이가 병을 앓고 있습니다.\" 하고 말하였다.\n[[Jn 11,4]]예수님께서 그 말을 듣고 이르셨다. \"그 병은 죽을 병이 아니라 오히려 하느님의 영광을 위한 것이다. 그 병으로 말미암아 하느님의 아들이 영광스럽게 될 것이다.\"\n[[Jn 11,5]]예수님께서는 마르타와 그의 여동생과 라자로를 사랑하셨다.\n[[Jn 11,6]]그러나 라자로가 병을 앓고 있다는 말을 들으시고도, 계시던 곳에 이틀을 더 머무르셨다.\n[[Jn 11,7]]예수님께서는 그런 뒤에야 제자들에게, \"다시 유다로 가자.\" 하고 말씀하셨다.\n[[Jn 11,8]]제자들이 예수님께, \"스승님, 바로 얼마 전에 유다인들이 스승님께 돌을 던지려고 하였는데, 다시 그리로 가시렵니까?\" 하자,\n[[Jn 11,9]]예수님께서 대답하셨다. \"낮은 열두 시간이나 되지 않느냐? 사람이 낮에 걸어다니면 이 세상의 빛을 보므로 어디에 걸려 넘어지지 않는다.\n[[Jn 11,10]]그러나 밤에 걸어다니면 그 사람 안에 빛이 없으므로 걸려 넘어진다.\"\n[[Jn 11,11]]이렇게 말씀하신 다음에 이어서, \"우리의 친구 라자로가 잠들었다. 내가 가서 그를 깨우겠다.\" 하고 그들에게 말씀하셨다.\n[[Jn 11,12]]그러자 제자들이 예수님께, \"주님, 그가 잠들었다면 곧 낫겠지요.\" 하였다.\n[[Jn 11,13]]예수님께서는 라자로가 죽었다고 하셨는데, 제자들은 그냥 잠을 잔다고 말씀하시는 것으로 생각하였다.\n[[Jn 11,14]]그제야 예수님께서 그들에게 분명히 이르셨다. \"라자로는 죽었다.\n[[Jn 11,15]]내가 거기에 없었으므로 너희가 믿게 될 터이니, 나는 너희 때문에 마음이 기쁘다. 이제 라자로에게 가자.\"\n[[Jn 11,16]]그러자 '쌍둥이'라고 불리는 토마가 동료 제자들에게, \"우리도 스승님과 함께 죽으러 갑시다.\" 하고 말하였다.\n[[Jn 11,17]]예수님께서 가서 보시니, 라자로가 무덤에 묻힌 지 벌써 나흘이나 되었다.\n[[Jn 11,18]]베다니아는 예루살렘에서 열다섯 스타디온쯤 되는 가까운 곳이어서,\n[[Jn 11,19]]많은 유다인이 마르타와 마리아를 그 오빠의 일 때문에 위로하러 와 있었다.\n[[Jn 11,20]]마르타는 예수님께서 오신다는 말을 듣고 그분을 맞으러 나가고, 마리아는 그냥 집에 앉아 있었다.\n[[Jn 11,21]]마르타가 예수님께 말하였다. \"주님, 주님께서 여기에 계셨더라면 제 오빠가 죽지 않았을 것입니다.\n[[Jn 11,22]]그러나 하느님께서는 주님께서 청하시는 것은 무엇이나 들어 주신다는 사실을 저는 지금도 알고 있습니다.\"\n[[Jn 11,23]]예수님께서 마르타에게, \"네 오빠는 다시 살아날 것이다.\" 하시니,\n[[Jn 11,24]]마르타가 \"마지막 날 부활 때에 오빠도 다시 살아나리라는 것을 알고 있습니다.\" 하였다.\n[[Jn 11,25]]그러자 예수님께서 그에게 이르셨다. \"나는 부활이요 생명이다. 나를 믿는 사람은 죽더라도 살고,\n[[Jn 11,26]]또 살아서 나를 믿는 모든 사람은 영원히 죽지 않을 것이다. 너는 이것을 믿느냐?\"\n[[Jn 11,27]]마르타가 대답하였다. \"예, 주님! 저는 주님께서 이 세상에 오시기로 되어 있는 메시아이시며 하느님의 아드님이심을 믿습니다.\"\n[[Jn 11,28]]이렇게 말하고 나서 마르타는 돌아가 자기 동생 마리아를 불러, \"스승님께서 오셨는데 너를 부르신다.\" 하고 가만히 말하였다.\n[[Jn 11,29]]마리아는 이 말을 듣고 얼른 일어나 예수님께 갔다.\n[[Jn 11,30]]예수님께서는 마을로 들어가지 않으시고, 마르타가 당신을 맞으러 나왔던 곳에 그냥 계셨다.\n[[Jn 11,31]]마리아와 함께 집에 있으면서 그를 위로하던 유다인들은, 마리아가 급히 일어나 나가는 것을 보고 그를 따라갔다. 무덤에 가서 울려는 줄로 생각하였던 것이다.\n[[Jn 11,32]]마리아는 예수님께서 계신 곳으로 가서 그분을 뵙고 그 발 앞에 엎드려, \"주님, 주님께서 여기에 계셨더라면 제 오빠가 죽지 않았을 것입니다.\" 하고 말하였다.\n[[Jn 11,33]]마리아도 울고 또 그와 함께 온 유다인들도 우는 것을 보신 예수님께서는, 마음이 북받치고 산란해지셨다.\n[[Jn 11,34]]예수님께서 \"그를 어디에 묻었느냐?\" 하고 물으시니, 그들이 \"주님, 와서 보십시오.\" 하고 대답하였다.\n[[Jn 11,35]]예수님께서는 눈물을 흘리셨다.\n[[Jn 11,36]]그러자 유다인들이 \"보시오, 저분이 라자로를 얼마나 사랑하셨는지!\" 하고 말하였다.\n[[Jn 11,37]]그러나 그들 가운데 몇몇은, \"눈먼 사람의 눈을 뜨게 해 주신 저분이 이 사람을 죽지 않게 해 주실 수는 없었는가?\" 하였다.\n[[Jn 11,38]]예수님께서는 다시 속이 북받치시어 무덤으로 가셨다. 무덤은 동굴인데 그 입구에 돌이 놓여 있었다.\n[[Jn 11,39]]예수님께서 \"돌을 치워라.\" 하시니, 죽은 사람의 누이 마르타가 \"주님, 죽은 지 나흘이나 되어 벌써 냄새가 납니다.\" 하였다.\n[[Jn 11,40]]예수님께서 마르타에게 말씀하셨다. \"네가 믿으면 하느님의 영광을 보리라고 내가 말하지 않았느냐?\"\n[[Jn 11,41]]그러자 사람들이 돌을 치웠다. 예수님께서는 눈을 들어 말씀하셨다. \"아버지, 제 말씀을 들어 주셨으니 아버지께 감사 드립니다.\n[[Jn 11,42]]아버지께서 언제나 저의 말씀을 들어 주신다는 것을 저는 알고 있습니다. 그러나 여기 둘러선 군중을 위하여 이렇게 말씀드렸습니다. 아버지께서 저를 보내셨다는 것을 이들이 믿게 하려는 것입니다.\"\n[[Jn 11,43]]예수님께서는 이렇게 말씀하시고 나서 큰 소리로 외치셨다. \"라자로야, 이리 나오너라.\"\n[[Jn 11,44]]그러자 죽었던 이가 손과 발은 천으로 감기고 얼굴은 수건으로 감싸인 채 나왔다. 예수님께서 사람들에게, \"그를 풀어 주어 걸어가게 하여라.\" 하고 말씀하셨다.\n[[Jn 11,45]]마리아에게 갔다가 예수님께서 하신 일을 본 유다인들 가운데에서 많은 사람이 예수님을 믿게 되었다."},"psalm":{"reference_displayed":"130(129),1-2.3-4.5-6.7-8.","title":"시편","text":"[[Ps 130,1]][순례의 노래] 주님, 깊은 곳에서 당신께 부르짖습니다.\n[[Ps 130,2]]주님, 제 소리를 들으소서. 제가 애원하는 소리에 당신의 귀를 기울이소서.\n[[Ps 130,3]]주님, 당신께서 죄악을 살피신다면 주님, 누가 감당할 수 있겠습니까?\n[[Ps 130,4]]그러나 당신께는 용서가 있으니 사람들이 당신을 경외하리이다.\n\n[[Ps 130,5]]나 주님께 바라네. 내 영혼이 주님께 바라며 그분 말씀에 희망을 두네.\n[[Ps 130,6]]파수꾼들이 아침을 기다리기보다 파수꾼들이 아침을 기다리기보다 내 영혼이 주님을 더 기다리네.\n[[Ps 130,7]]이스라엘아, 주님을 고대하여라, 주님께는 자애가 있고 풍요로운 구원이 있으니.\n[[Ps 130,8]]바로 그분께서 이스라엘을? 그 모든 죄악에서 구원하시리라.","type":"psalm"},"second_reading":{"reference_displayed":"8,8-11.","title":"로마","type":"reading","text":"[[Rm 8,8]]육 안에 있는 자들은 하느님 마음에 들 수 없습니다.\n[[Rm 8,9]]그러나 하느님의 영이 여러분 안에 사시기만 하면, 여러분은 육 안에 있지 않고 성령 안에 있게 됩니다. 누구든지 그리스도의 영을 모시고 있지 않으면, 그는 그리스도께 속한 사람이 아닙니다.\n[[Rm 8,10]]그러나 그리스도께서 여러분 안에 계시면, 몸은 비록 죄 때문에 죽은 것이 되지만, 의로움 때문에 성령께서 여러분의 생명이 되어 주십니다.\n[[Rm 8,11]]예수님을 죽은 이들 가운데에서 일으키신 분의 영께서 여러분 안에 사시면, 그리스도를 죽은 이들 가운데에서 일으키신 분께서 여러분 안에 사시는 당신의 영을 통하여 여러분의 죽을 몸도 다시 살리실 것입니다."},"first_reading":{"reference_displayed":"37,12-14.","title":"에제","type":"reading","text":"[[Ez 37,12]]내 백성아, 내가 이렇게 너희 무덤을 열고, 그 무덤에서 너희를 끌어 올리면, 그제야 너희는 내가 주님임을 알게 될 것이다.\n[[Ez 37,13]]내가 너희 안에 내 영을 넣어 주어 너희를 살린 다음, 너희 땅으로 데려다 놓겠다. 그제야 너희는, 나 주님은 말하고 그대로 실천한다는 사실을 알게 될 것이다. 주님의 말이다.’‘ ‘‘‘\n[[Ez 37,14]]주님의 말씀이 나에게 내렸다."},"date":"2020-03-29"}