{"gospel":{"title":"요한","reference_displayed":"4,5-42.","type":"gospel","text":"[[Jn 4,5]]그렇게 하여 예수님께서는 야곱이 자기 아들 요셉에게 준 땅에서 가까운 시카르라는 사마리아의 한 고을에 이르셨다.\n[[Jn 4,6]]그 곳에는 야곱의 우물이 있었다. 길을 걷느라 지치신 예수님께서는 그 우물가에 앉으셨다. 때는 정오 무렵이었다.\n[[Jn 4,7]]마침 사마리아 여자 하나가 물을 길으러 왔다. 그러자 예수님께서 \"나에게 마실 물을 좀 다오.\" 하고 그 여자에게 말씀하셨다.\n[[Jn 4,8]]제자들은 먹을 것을 사러 고을에 가 있었다.\n[[Jn 4,9]]사마리아 여자가 예수님께, \"선생님은 어떻게 유다 사람이시면서 사마리아 여자인 저에게 마실 물을 청하십니까?\" 하고 말하였다. 사실 유다인들은 사마리아인들과 상종하지 않았다.\n[[Jn 4,10]]예수님께서 그 여자에게 대답하셨다. \"네가 하느님의 선물을 알고 또 '나에게 마실 물을 좀 다오.' 하고 너에게 말하는 이가 누구인지 알았더라면, 오히려 네가 그에게 청하고 그는 너에게 생수를 주었을 것이다.\"\n[[Jn 4,11]]그러자 그 여자가 예수님께 말하였다. \"선생님, 두레박도 가지고 계시지 않고 우물도 깊은데, 어디에서 그 생수를 마련하시렵니까?\n[[Jn 4,12]]선생님이 저희 조상 야곱보다 더 훌륭한 분이시라는 말씀입니까? 그분께서 저희에게 이 우물을 주셨습니다. 그분께서는 물론 그분의 자녀들과 가축들도 이 우물 물을 마셨습니다.\"\n[[Jn 4,13]]예수님께서 그 여자에게 이르셨다. \"이 물을 마시는 자는 누구나 다시 목마를 것이다.\n[[Jn 4,14]]그러나 내가 주는 물을 마시는 사람은 영원히 목마르지 않을 것이다. 내가 주는 물은 그 사람 안에서 물이 솟는 샘이 되어 영원한 생명을 누리게 할 것이다.\"\n[[Jn 4,15]]그러자 그 여자가 예수님께 말하였다. \"선생님, 그 물을 저에게 주십시오. 그러면 제가 목마르지도 않고, 또 물을 길으러 이리 나오지 않아도 되겠습니다.\"\n[[Jn 4,16]]예수님께서 그 여자에게, \"가서 네 남편을 불러 이리 함께 오너라.\" 하고 말씀하셨다.\n[[Jn 4,17]]그 여자가 \"저는 남편이 없습니다.\" 하고 대답하자, 예수님께서 말씀하셨다. \"'저는 남편이 없습니다.'라고 한 것은 맞는 말이다.\n[[Jn 4,18]]너는 남편이 다섯이나 있었고 지금 함께 사는 남자도 남편이 아니니, 너는 바른 대로 말하였다.\"\n[[Jn 4,19]]여자가 예수님께 말하였다. \"선생님, 이제 보니 선생님은 예언자이시군요.\n[[Jn 4,20]]저희 조상들은 이 산에서 예배를 드렸습니다. 그런데 선생님네는 예배를 드려야 하는 곳은 예루살렘에 있다고 말합니다.\"\n[[Jn 4,21]]예수님께서 그 여자에게 말씀하셨다. \"여인아, 내 말을 믿어라. 너희가 이 산도 아니고 예루살렘도 아닌 곳에서 아버지께 예배를 드릴 때가 온다.\n[[Jn 4,22]]너희는 알지도 못하는 분께 예배를 드리지만, 우리는 우리가 아는 분께 예배를 드린다. 구원은 유다인들에게서 오기 때문이다.\n[[Jn 4,23]]그러나 진실한 예배자들이 영과 진리 안에서 아버지께 예배를 드릴 때가 온다. 지금이 바로 그 때이다. 사실 아버지께서는 이렇게 예배를 드리는 이들을 찾으신다.\n[[Jn 4,24]]하느님은 영이시다. 그러므로 그분께 예배를 드리는 이는 영과 진리 안에서 예배를 드려야 한다.\"\n[[Jn 4,25]]그 여자가 예수님께, \"저는 그리스도라고도 하는 메시아께서 오시는 것을 압니다. 그분께서 오시면 우리에게 모든 것을 알려 주시겠지요.\" 하였다.\n[[Jn 4,26]]그러자 예수님께서 그 여자에게 말씀하셨다. \"너와 말하고 있는 내가 바로 그 사람이다.\"\n[[Jn 4,27]]바로 그 때에 제자들이 돌아와 예수님께서 여자와 이야기하시는 것을 보고 놀랐다. 그러나 아무도 \"무엇을 찾고 계십니까?\", 또는 \"저 여자와 무슨 이야기를 하십니까?\" 하고 묻지 않았다.\n[[Jn 4,28]]그 여자는 물동이를 버려 두고 고을로 가서 사람들에게 말하였다.\n[[Jn 4,29]]제가 한 일을 모두 알아맞힌 사람이 있습니다. 와서 보십시오. 그분이 그리스도가 아니실까요?\n[[Jn 4,30]]그리하여 그들이 고을에서 나와 예수님께 모여 왔다.\n[[Jn 4,31]]그러는 동안 제자들은 예수님께 \"스승님, 잡수십시오.\" 하고 권하였다.\n[[Jn 4,32]]그러나 예수님께서 \"나에게는 너희가 모르는 먹을 양식이 있다.\" 하시자,\n[[Jn 4,33]]제자들은 서로 \"누가 스승님께 잡수실 것을 갖다 드리기라도 하였다는 말인가?\" 하고 말하였다.\n[[Jn 4,34]]예수님께서 다시 그들에게 말씀하셨다. \"내 양식은 나를 보내신 분의 뜻을 실천하고, 그분의 일을 완수하는 것이다.\n[[Jn 4,35]]너희는 '아직도 넉 달이 지나야 수확 때가 온다.' 하고 말하지 않느냐? 자, 내가 너희에게 말한다. 눈을 들어 저 밭들을 보아라. 곡식이 다 익어 수확 때가 되었다. 이미\n[[Jn 4,36]]수확하는 이가 삯을 받고, 영원한 생명에 들어갈 알곡을 거두어들이고 있다. 그리하여 씨 뿌리는 이도 수확하는 이와 함께 기뻐하게 되었다.\n[[Jn 4,37]]과연 '씨 뿌리는 이가 다르고 수확하는 이가 다르다.'는 말이 옳다.\n[[Jn 4,38]]나는 너희가 수고하지 않은 것을 수확하라고 너희를 보냈다. 사실 수고는 다른 이들이 하였는데, 너희가 그 수고의 열매를 거두는 것이다.\"\n[[Jn 4,39]]그 고을에 사는 많은 사마리아인이 예수님을 믿게 되었다. 그 여자가 \"저분은 제가 한 일을 모두 알아맞혔습니다.\"라고 증언하는 말을 하였기 때문이다.\n[[Jn 4,40]]이 사마리아인들이 예수님께 와서 자기들과 함께 머무르시기를 청하자, 그분께서는 거기에서 이틀을 머무르셨다.\n[[Jn 4,41]]그리하여 더 많은 사람이 그분의 말씀을 듣고 믿게 되었다.\n[[Jn 4,42]]그들이 그 여자에게 말하였다. \"우리가 믿는 것은 이제 당신이 한 말 때문이 아니오. 우리가 직접 듣고 이분께서 참으로 세상의 구원자이심을 알게 되었소.\""},"second_reading":{"reference_displayed":"5,1-2.5-8.","title":"로마","type":"reading","text":"[[Rm 5,1]]그러므로 믿음으로 의롭게 된 우리는 우리 주 예수 그리스도를 통하여 하느님과 더불어 평화를 누립니다.\n[[Rm 5,2]]믿음 덕분에, 우리는 그리스도를 통하여 우리가 서 있는 이 은총 속으로 들어올 수 있게 되었습니다. 그리고 하느님의 영광에 참여하리라는 희망을 자랑으로 여깁니다.\n[[Rm 5,5]]그리고 희망은 우리를 부끄럽게 하지 않습니다. 우리가 받은 성령을 통하여 하느님의 사랑이 우리 마음에 부어졌기 때문입니다.\n[[Rm 5,6]]우리가 아직 나약하던 시절, 그리스도께서는 정해진 때에 불경한 자들을 위하여 돌아가셨습니다.\n[[Rm 5,7]]의로운 이를 위해서라도 죽을 사람은 거의 없습니다. 혹시 착한 사람을 위해서라면 누가 죽겠다고 나설지도 모릅니다.\n[[Rm 5,8]]그런데 우리가 아직 죄인이었을 때에 그리스도께서 우리를 위하여 돌아가심으로써, 하느님께서는 우리에 대한 당신의 사랑을 증명해 주셨습니다."},"date":"2020-03-15","first_reading":{"title":"탈출","reference_displayed":"17,3-7.","type":"reading","text":"[[Ex 17,3]]그러나 백성은 그곳에서 목이 말라, 모세에게 불평하며 말하였다. ‘‘‘어쩌자고 우리를 이집트에서 데리고 올라왔소? 우리와 우리 자식들과 가축들을 목말라 죽게 하려고 그랬소?’‘‘\n[[Ex 17,4]]모세가 주님께 부르짖었다. ‘‘‘이 백성에게 제가 무엇을 해야 합니까? 이제 조금만 있으면 저에게 돌을 던질 것 같습니다.’‘‘\n[[Ex 17,5]]그러자 주님께서 모세에게 말씀하셨다. ‘‘‘이스라엘의 원로들 가운데 몇 사람을 데리고 백성보다 앞서 나아가거라. 나일 강을 친 너의 지팡이를 손에 잡고 가거라.\n[[Ex 17,6]]이제 내가 저기 호렙의 바위 위에서 네 앞에 서 있겠다. 네가 그 바위를 치면 그곳에서 물이 터져 나와, 백성이 그것을 마시게 될 것이다.’‘‘ 모세는 이스라엘의 원로들이 보는 앞에서 그대로 하였다.\n[[Ex 17,7]]그는 이스라엘 자손들이 시비하였다 해서, 그리고 그들이 ‘‘‘주님께서 우리 가운데에 계시는가, 계시지 않는가?’‘‘ 하면서 주님을 시험하였다 해서, 그곳의 이름을 마싸와 므리바라 하였다."},"psalm":{"title":"시편","reference_displayed":"95(94),1-2.6-7.8-9.","type":"psalm","text":"[[Ps 95,1]]와서 주님께 환호하세. 우리 구원의 바위 앞에서 환성 올리세.\n[[Ps 95,2]]감사드리며 그분 앞으로 나아가세. 노래하며 그분께 환성 올리세.\n[[Ps 95,6]]들어가 몸을 굽혀 경배드리세. 우리를 만드신 주님 앞에 무릎 꿇으세.\n[[Ps 95,7]]그분은 우리의 하느님 우리는 그분 목장의 백성 그분 손수 이끄시는 양 떼로세. 아, 오늘 너희가 그분의 소리에 귀를 기울인다면!\n[[Ps 95,8]]너희는 마음을 완고하게 하지 마라, 므리바에서처럼 광야에서, 마싸의 그날처럼.\n[[Ps 95,9]]거기에서 너희 조상들은 내가 한 일을 보고서도 나를 시험하고 나를 떠보았다."}}