{"psalm":{"type":"psalm","title":"1사무","reference_displayed":"2,1.4-5.6-7.8abcd.","text":"[[1_S 2,1]]한나가 이렇게 기도하였다. ‘‘‘제 마음이 주님 안에서 기뻐 뛰고 제 이마가 주님 안에서 높이 들립니다. 제 입이 원수들을 비웃으니 제가 당신의 구원을 기뻐하기 때문입니다.\n[[1_S 2,4]]용사들의 활은 부러지고 비틀거리는 이들은 힘으로 허리를 동여맨다.\n[[1_S 2,5]]배부른 자들은 양식을 얻으려 품을 팔고 배고픈 이들은 다시는 일할 필요가 없다. 아이 못낳던 여자는 일곱을 낳고 아들 많은 여자는 홀로 시들어 간다.\n[[1_S 2,6]]주님은 죽이기도 살리기도 하시는 분, 저승에 내리기도 올리기도 하신다.\n[[1_S 2,7]]주님은 가난하게도 가멸게도 하시는 분, 낮추기도 높이기도 하신다.\n[[1_S 2,8a]]가난한 이를 먼지에서 일으키시고 궁핍한 이를 거름 더미에서 일으키시어 귀인들과 한자리에 앉히시며 영광스러운 자리를 차지하게 하신다. 땅의 기둥들은 주님의 것이고 그분께서 세상을 그 위에 세우셨기 때문이다.\n[[1_S 2,8b]]가난한 이를 먼지에서 일으키시고 궁핍한 이를 거름 더미에서 일으키시어 귀인들과 한자리에 앉히시며 영광스러운 자리를 차지하게 하신다. 땅의 기둥들은 주님의 것이고 그분께서 세상을 그 위에 세우셨기 때문이다.\n[[1_S 2,8c]]가난한 이를 먼지에서 일으키시고 궁핍한 이를 거름 더미에서 일으키시어 귀인들과 한자리에 앉히시며 영광스러운 자리를 차지하게 하신다. 땅의 기둥들은 주님의 것이고 그분께서 세상을 그 위에 세우셨기 때문이다.\n[[1_S 2,8d]]가난한 이를 먼지에서 일으키시고 궁핍한 이를 거름 더미에서 일으키시어 귀인들과 한자리에 앉히시며 영광스러운 자리를 차지하게 하신다. 땅의 기둥들은 주님의 것이고 그분께서 세상을 그 위에 세우셨기 때문이다."},"first_reading":{"title":"1사무","type":"reading","reference_displayed":"1,9-20.","text":"[[1_S 1,9]]실로에서 음식을 먹고 마신 뒤에 한나가 일어섰다. 그때 엘리 사제는 주님의 성전 문설주 곁에 있는 의자에 앉아 있었다.\n[[1_S 1,10]]한나는 마음이 쓰라려 흐느껴 울면서 주님께 기도하였다.\n[[1_S 1,11]]그는 서원하며 이렇게 말하였다. ‘‘‘만군의 주님, 이 여종의 가련한 모습을 눈여겨보시고 저를 기억하신다면, 그리하여 당신 여종을 잊지 않으시고 당신 여종에게 아들 하나만 허락해 주신다면, 그 아이를 한평생 주님께 바치고 그 아이의 머리에 면도칼을 대지 않겠습니다.’‘‘\n[[1_S 1,12]]한나가 주님 앞에서 오래도록 기도하고 있는 동안에 엘리는 그의 입을 지켜보고 있었다.\n[[1_S 1,13]]한나는 속으로 빌고 있었으므로, 입술만 움직일 뿐 소리가 들리지 않았다. 그래서 엘리는 그를 술 취한 여자로 생각하고\n[[1_S 1,14]]그를 나무라며, ‘‘‘언제까지 이렇게 술에 취해 있을 참이오? 술 좀 깨시오!’‘‘ 하고 말하였다.\n[[1_S 1,15]]그러자 한나가 이렇게 대답하였다. ‘‘‘아닙니다, 나리! 포도주나 독주를 마신 것이 아닙니다. 저는 마음이 무거워 주님 앞에서 제 마음을 털어놓고 있었을 따름입니다.\n[[1_S 1,16]]그러니 당신 여종을 좋지 않은 여자로 여기지 말아 주십시오. 저는 너무 괴롭고 분해서 이제껏 하소연하고 있었을 뿐입니다.’‘‘\n[[1_S 1,17]]그러자 엘리가 ‘‘‘안심하고 돌아가시오. 이스라엘의 하느님께서 당신이 드린 청을 들어주실 것이오.’‘‘ 하고 대답하였다.\n[[1_S 1,18]]한나는 ‘‘‘나리께서 당신 여종을 너그럽게 보아 주시기 바랍니다.’‘‘ 하고는 그길로 가서 음식을 먹었다. 그의 얼굴이 더 이상 전과 같이 어둡지 않았다.\n[[1_S 1,19]]다음 날 아침, 그들은 일찍 일어나 주님께 예배를 드리고 라마에 있는 집으로 돌아갔다. 엘카나가 아내 한나와 잠자리를 같이하자 주님께서는 한나를 기억해 주셨다.\n[[1_S 1,20]]때가 되자 한나가 임신하여 아들을 낳았다. 한나는 ‘‘‘내가 주님께 청을 드려 얻었다.’‘‘ 하면서, 아이의 이름을 사무엘이라 하였다."},"gospel":{"title":"마르","type":"gospel","reference_displayed":"1,21b-28.","text":"[[Mc 1,21b]]그들은 카파르나움으로 갔다. 예수님께서는 곧바로 안식일에 회당에 들어가 가르치셨는데,\n[[Mc 1,22]]사람들은 그분의 가르침에 몹시 놀랐다. 그분께서 율법 학자들과 달리 권위를 가지고 가르치셨기 때문이다.\n[[Mc 1,23]]마침 그 회당에 더러운 영이 들린 사람이 있었는데, 그가 소리를 지르며\n[[Mc 1,24]]말하였다. “나자렛 사람 예수님, 당신께서 저희와 무슨 상관이 있습니까? 저희를 멸망시키러 오셨습니까? 저는 당신이 누구신지 압니다. 당신은 하느님의 거룩하신 분이십니다.”\n[[Mc 1,25]]예수님께서 그에게 “ 조용히 하여라. 그 사람에게서 나가라.” 하고 꾸짖으시니,\n[[Mc 1,26]]더러운 영은 그 사람에게 경련을 일으켜 놓고 큰 소리를 지르며 나갔다.\n[[Mc 1,27]]그러자 사람들이 모두 놀라, “이게 어찌 된 일이냐? 새롭고 권위 있는 가르침이다. 저이가 더러운 영들에게 명령하니 그것들도 복종하는구나.” 하며 서로 물어보았다.\n[[Mc 1,28]]그리하여 그분의 소문이 곧바로 갈릴래아 주변 모든 지방에 두루 퍼져 나갔다."},"date":"2020-01-14"}