{"date":"2020-11-09","gospel":{"title":"요한","reference_displayed":"2,13-22.","type":"gospel","text":"[[Jn 2,13]]유다인들의 과월절이 가까워지자 예수님께서는 예루살렘에 올라가셨다.\n[[Jn 2,14]]그리고 성전에 소와 양과 비둘기를 파는 자들과 환전꾼들이 앉아 있는 것을 보시고,\n[[Jn 2,15]]끈으로 채찍을 만드시어 양과 소와 함께 그들을 모두 쫓아 내셨다. 또 환전상들의 돈을 쏟아 버리시고 탁자들을 엎어 버리셨다.\n[[Jn 2,16]]비둘기를 파는 자들에게는, \"이것들을 여기에서 치워라. 내 아버지의 집을 장사하는 집으로 만들지 마라.\" 하고 이르셨다.\n[[Jn 2,17]]그러자 제자들은 \"당신 집에 대한 열정이 저를 집어삼킬 것입니다.\" 하고 성서에 기록된 말씀이 생각났다.\n[[Jn 2,18]]그 때에 유다인들이 예수님께, \"당신이 이런 일을 해도 된다는 무슨 표징을 보여 줄 수 있소?\" 하고 말하였다.\n[[Jn 2,19]]그러자 예수님께서 그들에게 대답하셨다. \"이 성전을 허물어라. 그러면 내가 사흘 안에 다시 세우겠다.\"\n[[Jn 2,20]]유다인들이 말하였다. \"이 성전을 사십육 년이나 걸려 지었는데, 당신이 사흘 안에 다시 세우겠다는 말이오?\"\n[[Jn 2,21]]그러나 그분께서 성전이라고 하신 것은 당신 몸을 두고 하신 말씀이었다.\n[[Jn 2,22]]예수님께서 죽은 이들 가운데에서 되살아나신 뒤에야, 제자들은 예수님께서 이 말씀을 하신 것을 기억하고, 성서와 그분께서 이르신 말씀을 믿게 되었다."},"first_reading":{"title":"에제","reference_displayed":"47,1-2.8-9.12.","type":"reading","text":"[[Ez 47,1]]그가 다시 나를 데리고 주님의 집 어귀로 돌아갔다. 이 주님의 집 정면은 동쪽으로 나 있었는데, 주님의 집 문지방 밑에서 물이 솟아 동쪽으로 흐르고 있었다. 그 물은 주님의 집 오른쪽 밑에서, 제단 남쪽으로 흘러내려 갔다.\n[[Ez 47,2]]그는 또 나를 데리고 북쪽 대문으로 나가서, 밖을 돌아 동쪽 대문 밖으로 데려갔다. 거기에서 보니 물이 오른쪽에서 나오고 있었다.\n[[Ez 47,8]]그가 나에게 말하였다. ‘‘‘이 물은 동쪽 지역으로 나가, 아라바로 내려가서 바다로 들어간다. 이 물이 바다로 흘러들어 가면, 그 바닷물이 되살아난다.\n[[Ez 47,9]]그래서 이 강이 흘러가는 곳마다 온갖 생물이 우글거리며 살아난다. 이 물이 닿는 곳마다 바닷물이 되살아나기 때문에, 고기도 아주 많이 생겨난다. 이렇게 이 강이 닿는 곳마다 모든 것이 살아난다.\n[[Ez 47,12]]이 강가 이쪽저쪽에는 온갖 과일나무가 자라는데, 잎도 시들지 않으며 과일도 끊이지 않고 다달이 새 과일을 내놓는다. 이 물이 성전에서 나오기 때문이다. 그 과일은 양식이 되고 잎은 약이 된다.’‘‘"},"psalm":{"title":"시편","reference_displayed":"46(45),2-3.5-6.8-9.","type":"psalm","text":"[[Ps 46,2]]하느님께서 우리의 피신처와 힘이 되시어 어려울 때마다 늘 도우셨기에\n[[Ps 46,3]]우리는 두려워하지 않네, 땅이 뒤흔들린다 해도 산들이 바다 깊은 곳으로 빠져 든다 해도\n[[Ps 46,5]]강이 있어 그 줄기들이 하느님의 도성을, 지극히 높으신 분의 거룩한 거처를 즐겁게 하네.\n[[Ps 46,6]]하느님께서 그 안에 계시니 흔들리지 않네. 하느님께서 동틀 녘에 구해 주시네.\n[[Ps 46,8]]만군의 주님께서 우리와 함께 계시며 야곱의 하느님께서 우리의 산성이시네.\n[[Ps 46,9]]와서 보아라, 주님의 업적을 세상에 놀라운 일을 이루신 그분의 업적을!"},"second_reading":{"title":"1코린","reference_displayed":"3,9c-11.16-17.","type":"reading","text":"[[1_Co 3,9c]]우리는 하느님의 협력자고, 여러분은 하느님의 밭이며 하느님의 건물입니다.\n[[1_Co 3,10]]나는 하느님께서 베푸신 은총에 따라 지혜로운 건축가로서 기초를 놓았고, 다른 사람은 집을 짓고 있습니다. 그러나 어떻게 집을 지을지 저마다 잘 살펴야 합니다.\n[[1_Co 3,11]]아무도 이미 놓인 기초 외에 다른 기초를 놓을 수 없기 때문입니다. 그 기초는 예수 그리스도이십니다.\n[[1_Co 3,16]]여러분이 하느님의 성전이고 하느님의 영께서 여러분 안에 계시다는 사실을 여러분은 모릅니까?\n[[1_Co 3,17]]누구든지 하느님의 성전을 파괴하면 하느님께서도 그자를 파멸시키실 것입니다. 하느님의 성전은 거룩하기 때문입니다. 여러분이 바로 하느님의 성전입니다."}}