{"first_reading":{"text":"[[Os 14,2]]이스라엘아 주 너희 하느님께 돌아와라. 너희는 죄악으로 비틀거리고 있다.\n[[Os 14,3]]너희는 말씀을 받아들이고 주님께 돌아와 아뢰어라. ‘‘‘죄악은 모두 없애 주시고 좋은 것은 받아 주십시오. 이제 저희는 황소가 아니라 저희 입술을 바치렵니다.\n[[Os 14,4]]아시리아는 저희를 구원하지 못합니다. 저희가 다시는 군마를 타지 않으렵니다. 저희 손으로 만든 것을 보고 다시는 ‘‘ 우리 하느님!’‘ 이라 말하지 않으렵니다. 고아를 가엾이 여기시는 분은 당신뿐이십니다.’‘‘\n[[Os 14,5]]그들에게 품었던 나의 분노가 풀렸으니 이제 내가 반역만 꾀하는 그들의 마음을 고쳐 주고 기꺼이 그들을 사랑해 주리라.\n[[Os 14,6]]내가 이스라엘에게 이슬이 되어 주리니 이스라엘은 나리꽃처럼 피어나고 레바논처럼 뿌리를 뻗으리라.\n[[Os 14,7]]이스라엘의 싹들이 돋아나 그 아름다움은 올리브 나무 같고 그 향기는 레바논의 향기 같으리라.\n[[Os 14,8]]그들은 다시 내 그늘에서 살고 다시 곡식 농사를 지으리라.? 그들은 포도나무처럼 무성하고 레바논의 포도주처럼 명성을 떨치리라.\n[[Os 14,9]]내가 응답해 주고 돌보아 주는데 에프라임이 우상들과 무슨 상관이 있느냐? 나는 싱싱한 방백나무 같으니 너희는 나에게서 열매를 얻으리라.\n[[Os 14,10]]지혜로운 사람은 이를 깨닫고 분별 있는 사람은 이를 알아라. 주님의 길은 올곧아서 의인들은 그 길을 따라 걸어가고 죄인들은 그 길에서 비틀거리리라.","reference_displayed":"14,2-10.","title":"호세","type":"reading"},"psalm":{"text":"[[Ps 81,6c]]이집트 땅을 거슬러 그분께서 나아가실 제 요셉에게 법으로 세우셨네. 전에는 모르던 말씀을 나는 들었네.\n[[Ps 81,7]]내가 그의 어깨에서 짐을 풀어 주고 그의 손에서 광주리를 내려 주었다.\n[[Ps 81,8a]]곤경 속에서 네가 부르짖자 나 너를 구하였고 천둥 구름 속에서 너에게 대답하였으며 므리바의 샘에서 너를 시험하였노라.\n[[Ps 81,8b]]곤경 속에서 네가 부르짖자 나 너를 구하였고 천둥 구름 속에서 너에게 대답하였으며 므리바의 샘에서 너를 시험하였노라.\n\n[[Ps 81,8c]]곤경 속에서 네가 부르짖자 나 너를 구하였고 천둥 구름 속에서 너에게 대답하였으며 므리바의 샘에서 너를 시험하였노라.\n[[Ps 81,9]]들어라 내 백성아, 나 네게 증언하노라. 이스라엘아, 부디 내 말을 들어라.\n[[Ps 81,10]]너에게 다른 신이 있어서는 아니 된다. 너는 낯선 신을 경배해서는 아니 된다.\n[[Ps 81,11a]]내가 주님, 너희의 하느님이다. 너를 이집트 땅에서 끌어 올린 이다. 네 입을 한껏 벌려라, 내가 채워 주리라.\n\n[[Ps 81,11b]]내가 주님, 너희의 하느님이다. 너를 이집트 땅에서 끌어 올린 이다. 네 입을 한껏 벌려라, 내가 채워 주리라.\n[[Ps 81,14]]내 백성이 내 말을 듣기만 한다면 이스라엘이 내 길을 걷기만 한다면\n[[Ps 81,17]]나 그들에게 기름진 참밀을 먹게 하고 바위의 꿀로 그들을 배부르게 하련마는.\"","title":"시편","reference_displayed":"81(80),6c-8a.8bc-9.10-11ab.14.17.","type":"psalm"},"gospel":{"text":"[[Mc 12,28b]]율법 학자 한 사람이 이렇게 그들이 토론하는 것을 듣고 있다가 예수님께서 대답을 잘하시는 것을 보고 그분께 다가와, “ 모든 계명 가운데에서 첫째 가는 계명은 무엇입니까?” 하고 물었다.\n[[Mc 12,29]]예수님께서 대답하셨다. “ 첫째는 이것이다. ‘ 이스라엘아, 들어라. 주 우리 하느님은 한 분이신 주님이시다.\n[[Mc 12,30]]그러므로 너는 마음을 다하고 목숨을 다하고 정신을 다하고 힘을 다하여 주 너의 하느님을 사랑해야 한다.’\n[[Mc 12,31]]둘째는 이것이다. ‘ 네 이웃을 너 자신처럼 사랑해야 한다.’ 이보다 더 큰 계명은 없다.”\n[[Mc 12,32]]그러자 율법 학자가 예수님께 말하였다. “ 훌륭하십니다, 스승님. ‘ 그분은 한 분뿐이시고 그 밖에 다른 이가 없다.’ 하시니, 과연 옳은 말씀이십니다.\n[[Mc 12,33]]또 ‘ 마음을 다하고 생각을 다하고 힘을 다하여 그분을 사랑하는 것’과 ‘ 이웃을 자기 자신처럼 사랑하는 것’이 모든 번제물과 희생 제물보다 낫습니다.”\n[[Mc 12,34]]예수님께서는 그가 슬기롭게 대답하는 것을 보시고 그에게, “ 너는 하느님의 나라에서 멀리 있지 않다.” 하고 이르셨다. 그 뒤에는 어느 누구도 감히 그분께 묻지 못하였다.","title":"마르","reference_displayed":"12,28b-34.","type":"gospel"},"date":"2020-03-20"}