{"date":"2020-02-23","second_reading":{"reference_displayed":"3,16-23.","type":"reading","title":"1코린","text":"[[1_Co 3,16]]여러분이 하느님의 성전이고 하느님의 영께서 여러분 안에 계시다는 사실을 여러분은 모릅니까?\n[[1_Co 3,17]]누구든지 하느님의 성전을 파괴하면 하느님께서도 그자를 파멸시키실 것입니다. 하느님의 성전은 거룩하기 때문입니다. 여러분이 바로 하느님의 성전입니다.\n[[1_Co 3,18]]아무도 자신을 속여서는 안 됩니다. 여러분 가운데 자기가 이 세상에서 지혜로운 이라고 생각하는 사람이 있으면, 그가 지혜롭게 되기 위해서는 어리석은 이가 되어야 합니다.\n[[1_Co 3,19]]이 세상의 지혜가 하느님께는 어리석음이기 때문입니다. 성경에 이렇게 기록되어 있습니다. “ 그분께서는 지혜롭다는 자들을 그들의 꾀로 붙잡으신다.”\n[[1_Co 3,20]]또 이렇게 기록되어 있습니다. “ 주님께서는 지혜롭다는 자들의 생각을 아신다. 그것이 허황됨을 아신다.”\n[[1_Co 3,21]]그러므로 아무도 인간을 두고 자랑해서는 안 됩니다. 사실 모든 것이 다 여러분의 것입니다.\n[[1_Co 3,22]]바오로도 아폴로도 케파도, 세상도 생명도 죽음도, 현재도 미래도 다 여러분의 것입니다.\n[[1_Co 3,23]]그리고 여러분은 그리스도의 것이고 그리스도는 하느님의 것입니다."},"gospel":{"reference_displayed":"5,38-48.","type":"gospel","title":"마태","text":"[[Mt 5,38]]“‘눈은 눈으로, 이는 이로.’하고 이르신 말씀을 너희는 들었다.\n[[Mt 5,39]]그러나 나는 너희에게 말한다. 악인에게 맞서지 마라. 오히려 누가 네 오른뺨을 치거든 다른 뺨마저 돌려 대어라.\n[[Mt 5,40]]또 너를 재판에 걸어 네 속옷을 가지려는 자에게는 겉옷까지 내주어라.\n[[Mt 5,41]]누가 너에게 천 걸음을 가자고 강요하거든, 그와 함께 이천 걸음을 가 주어라.\n[[Mt 5,42]]달라는 자에게 주고 꾸려는 자를 물리치지 마라.”\n[[Mt 5,43]]“‘네 이웃을 사랑해야 한다. 그리고 네 원수는 미워해야 한다.’ 고 이르신 말씀을 너희는 들었다.\n[[Mt 5,44]]그러나 나는 너희에게 말한다. 너희는 원수를 사랑하여라. 그리고 너희를 박해하는 자들을 위하여 기도하여라.\n[[Mt 5,45]]그래야 너희가 하늘에 계신 너희 아버지의 자녀가 될 수 있다. 그분께서는 악인에게나 선인에게나 당신의 해가 떠오르게 하시고, 의로운 이에게나 불의한 이에게나 비를 내려 주신다.\n[[Mt 5,46]]사실 너희가 자기를 사랑하는 이들만 사랑한다면 무슨 상을 받겠느냐? 그것은 세리들도 하지 않느냐?\n[[Mt 5,47]]그리고 너희가 자기 형제들에게만 인사한다면, 너희가 남보다 잘하는 것이 무엇이겠느냐? 그런 것은 다른 민족 사람들도 하지 않느냐?\n[[Mt 5,48]]그러므로 하늘의 너희 아버지께서 완전하신 것처럼 너희도 완전한 사람이 되어야 한다.”"},"first_reading":{"reference_displayed":"19,1-2.17-18.","type":"reading","title":"레위","text":"[[Lv 19,1]]주님께서 모세에게 이르셨다.\n[[Lv 19,2]]’‘‘너는 이스라엘 자손들의 온 공동체에게 일러라. 그들에게 이렇게 말하여라. ''나, 주 너희 하느님이 거룩하니 너희도 거룩한 사람이 되어야 한다.\n[[Lv 19,17]]너희는 마음속으로 형제를 미워해서는 안 된다. 동족의 잘못을 서슴없이 꾸짖어야 한다. 그래야 너희가 그 사람 때문에 죄를 짊어지지 않는다.\n[[Lv 19,18]]너희는 동포에게 앙갚음하거나 앙심을 품어서는 안 된다. 네 이웃을 너 자신처럼 사랑해야 한다. 나는 주님이다."},"psalm":{"reference_displayed":"103(102),1-2.3-4.8.10.12-13.","type":"psalm","title":"시편","text":"[[Ps 103,1]][다윗] 내 영혼아, 주님을 찬미하여라. 내 안의 모든 것들아, 그분의 거룩하신 이름을 찬미하여라.\n[[Ps 103,2]]내 영혼아, 주님을 찬미하여라. 그분께서 해 주신 일 하나도 잊지 마라.\n[[Ps 103,3]]네 모든 잘못을 용서하시고 네 모든 아픔을 낫게 하시는 분.\n[[Ps 103,4]]네 목숨을 구렁에서 구해 내시고 자애와 자비로 관을 씌워 주시는 분.\n\n[[Ps 103,8]]주님께서는 자비하시고 너그러우시며 분노에 더디시고 자애가 넘치신다.\n[[Ps 103,10]]우리의 죄대로 우리를 다루지 않으시고 우리의 잘못대로 우리에게 갚지 않으신다.\n[[Ps 103,12]]해 뜨는 데가 해 지는 데서 먼 것처럼 우리의 허물들을 우리에게서 멀리하신다.\n[[Ps 103,13]]아버지가 자식들을 가엾이 여기듯 주님께서는 당신을 경외하는 이들을 가엾이 여기시니"}}