{"date":"2020-06-11","first_reading":{"title":"사도","text":"[[Ac 11,21b]]주님의 손길이 그들을 보살피시어 많은 수의 사람이 믿고 주님께 돌아섰다.\n[[Ac 11,22]]예루살렘에 있는 교회는 그들에 대한 소문을 듣고, 바르나바를 안티오키아로 가라고 보냈다.\n[[Ac 11,23]]그곳에 도착한 바르나바는 하느님의 은총이 내린 것을 보고 기뻐하며, 모두 굳센 마음으로 주님께 계속 충실하라고 격려하였다.\n[[Ac 11,24]]사실 바르나바는 착한 사람이며 성령과 믿음이 충만한 사람이었다. 그리하여 수많은 사람이 주님께 인도되었다.\n[[Ac 11,25]]그 뒤에 바르나바는 사울을 찾으려고 타르수스로 가서,\n[[Ac 11,26]]그를 만나 안티오키아로 데려왔다. 그들은 만 일 년 동안 그곳 교회 신자들을 만나며 수많은 사람을 가르쳤다. 이 안티오키아에서 제자들이 처음으로 ‘ 그리스도인’ 이라고 불리게 되었다.\n[[Ac 13,1]]안티오키아 교회에는 예언자들과 교사들이 있었는데, 그들은 바르나바, 니게르라고 하는 시메온, 키레네 사람 루키오스, 헤로데 영주의 어린 시절 친구 마나엔, 그리고 사울이었다.\n[[Ac 13,2]]그들이 주님께 예배를 드리며 단식하고 있을 때에 성령께서 이르셨다. “ 내가 일을 맡기려고 바르나바와 사울을 불렀으니, 나를 위하여 그 일을 하게 그 사람들을 따로 세워라.”\n[[Ac 13,3]]그래서 그들은 단식하며 기도한 뒤 그 두 사람에게 안수하고 나서 떠나보냈다.","type":"reading","reference_displayed":"11,21b-26.13,1-3."},"gospel":{"reference_displayed":"10,7-13.","text":"[[Mt 10,7]]가서 ‘하늘 나라가 가까이 왔다.’ 하고 선포하여라.\n[[Mt 10,8]]앓는 이들을 고쳐 주고 죽은 이들을 일으켜 주어라. 나병 환자들을 깨끗하게 해 주고 마귀들을 쫓아내어라. 너희가 거저 받았으니 거저 주어라.\n[[Mt 10,9]]전대에 금도 은도 구리 돈도 지니지 마라.\n[[Mt 10,10]]여행 보따리도 여벌 옷도 신발도 지팡이도 지니지 마라. 일꾼이 자기 먹을 것을 받는 것은 당연하다.\n[[Mt 10,11]]어떤 고을이나 마을에 들어가거든, 그곳에서 마땅한 사람을 찾아내어 떠날 때까지 거기에 머물러라.\n[[Mt 10,12]]집에 들어가면 그 집에 평화를 빈다고 인사하여라.\n[[Mt 10,13]]그 집이 평화를 누리기에 마땅하면 너희의 평화가 그 집에 내리고, 마땅하지 않으면 그 평화가 너희에게 돌아올 것이다.","type":"gospel","title":"마태"},"psalm":{"reference_displayed":"98(97),1.2-3ab.3cd-4.5-6.","text":"[[Ps 98,1]][시편] 주님께 노래하여라, 새로운 노래를. 그분께서 기적들을 일으키셨다. 그분의 오른손이, 그분의 거룩한 팔이 승리를 가져오셨다.\n[[Ps 98,2]]주님께서 민족들의 눈앞에 당신의 구원을 알리셨다. 당신의 정의를 드러내 보이셨다.\n[[Ps 98,3a]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n\n[[Ps 98,3b]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,3c]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,3d]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n\n[[Ps 98,4]]주님께 환성 올려라, 온 세상아. 즐거워하며 환호하여라, 찬미 노래 불러라.\n[[Ps 98,5]]비파와 함께 주님께 찬미 노래 불러라, 비파와 노랫가락과 함께.\n[[Ps 98,6]]나팔과 뿔 나발 소리와 함께 임금이신 주님 앞에서 환성 올려라.","type":"psalm","title":"시편"}}