{"psalm":{"reference_displayed":"89(88),2-3.6-7.16-17.","text":"[[Ps 89,2]]저는 주님의 자애를 영원히 노래하오리다. 제 입으로 당신의 성실을 대대로 전하오리다.\n[[Ps 89,3]]정녕 제가 아룁니다. \" 주님께서는 자애를 영원히 세우시고 성실을 하늘에 굳건히 하셨습니다.\"\n[[Ps 89,6]]주님, 하늘은 당신의 기적을, 거룩한 이들의 모임은 당신의 성실을 찬송합니다.\n[[Ps 89,7]]정녕 구름 위에서 누가 주님과 견줄 수 있으며 신들 가운데 누가 주님과 비슷하겠습니까?\n[[Ps 89,16]]행복합니다, 축제의 환호를 아는 백성! 주님, 그들은 당신 얼굴의 빛 속을 걷습니다.\n[[Ps 89,17]]그들은 날마다 당신 이름으로 기뻐하고 당신 정의로 일어섭니다.","type":"psalm","title":"시편"},"first_reading":{"reference_displayed":"5,5b-14.","text":"[[1_P 5,5b]]젊은이 여러분, 여러분도 마찬가지로 원로들에게 복종하십시오. 여러분은 모두 겸손의 옷을 입고 서로 대하십시오. ‘‘‘하느님께서는 교만한 자들을 대적하시고 겸손한 이들에게는 은총을 베푸십니다.’‘‘\n[[1_P 5,6]]그러므로 하느님의 강한 손 아래에서 자신을 낮추십시오. 때가 되면 그분께서 여러분을 높이실 것입니다.\n[[1_P 5,7]]여러분의 모든 걱정을 그분께 내맡기십시오. 그분께서 여러분을 돌보고 계십니다.\n[[1_P 5,8]]정신을 차리고 깨어 있도록 하십시오. 여러분의 적대자 악마가 으르렁거리는 사자처럼 누구를 삼킬까 하고 찾아 돌아다닙니다.\n[[1_P 5,9]]여러분은 믿음을 굳건히 하여 악마에게 대항하십시오. 여러분도 알다시피, 온 세상에 퍼져 있는 여러분의 형제들도 같은 고난을 당하고 있습니다.\n[[1_P 5,10]]여러분이 잠시 고난을 겪고 나면, 모든 은총의 하느님께서, 곧 그리스도 예수님 안에서 당신의 영원한 영광에 참여하도록 여러분을 불러 주신 그분께서 몸소 여러분을 온전하게 하시고 굳세게 하시며 든든하게 하시고 굳건히 세워 주실 것입니다.\n[[1_P 5,11]]그분의 권능은 영원합니다. 아멘.\n[[1_P 5,12]]나는 성실한 형제로 여기는 실바누스의 손을 빌려 여러분에게 간략히 이 글을 썼습니다. 이것은 여러분을 격려하고, 또 하느님의 참된 은총임을 증언하려는 것입니다. 그 은총 안에 굳건히 서 있도록 하십시오.\n[[1_P 5,13]]여러분과 함께 선택된 바빌론 교회와 나의 아들 마르코가 여러분에게 인사합니다.\n[[1_P 5,14]]여러분도 사랑의 입맞춤으로 서로 인사하십시오. 그리스도 안에 있는 여러분 모두에게 평화가 있기를 빕니다.","type":"reading","title":"1베드"},"date":"2020-04-25","gospel":{"reference_displayed":"16,15-20.","text":"[[Mc 16,15]]예수님께서는 이어서 그들에게 이르셨다. “ 너희는 온 세상에 가서 모든 피조물에게 복음을 선포하여라.\n[[Mc 16,16]]믿고 세례를 받는 이는 구원을 받고 믿지 않는 자는 단죄를 받을 것이다.\n[[Mc 16,17]]믿는 이들에게는 이러한 표징들이 따를 것이다. 곧 내 이름으로 마귀들을 쫓아내고 새로운 언어들을 말하며,\n[[Mc 16,18]]손으로 뱀을 집어 들고 독을 마셔도 아무런 해도 입지 않으며, 또 병자들에게 손을 얹으면 병이 나을 것이다.”\n[[Mc 16,19]]주 예수님께서는 제자들에게 말씀하신 다음 승천하시어 하느님 오른쪽에 앉으셨다.\n[[Mc 16,20]]제자들은 떠나가서 곳곳에 복음을 선포하였다. 주님께서는 그들과 함께 일하시면서 표징들이 뒤따르게 하시어, 그들이 전하는 말씀을 확증해 주셨다. 그 여자들은 자기들에게 분부하신 모든 것을 베드로와 그 동료들에게 간추려서 이야기해 주었다. 그 뒤에 예수님께서도 친히 그들을 통하여 동쪽에서 서쪽에 이르기까지, 영원한 구원을 선포하는 거룩한 불멸의 말씀이 두루 퍼져 나가게 하셨다. 아멘.","type":"gospel","title":"마르"}}