{"date":"2020-08-01","psalm":{"reference_displayed":"69(68),15-16.30-31.33-34.","type":"psalm","text":"[[Ps 69,15]]진창에서 저를 구출하소서, 제가 빠져 들지 않도록. 제 원수들에게서, 물속 깊은 데에서 제가 구출되게 하소서.\n[[Ps 69,16]]물살이 저를 짓치지 못하고 깊은 물이 저를 집어삼키지 못하며 심연이 저를 삼켜 그 입을 다물지 못하게 하소서.\n[[Ps 69,30]]저는 가련하고 고통 중에 있습니다. 하느님, 저를 도우시어 보호하소서.\n[[Ps 69,31]]나는 하느님의 이름을 노래로 찬양하리라. 송가로 그분을 칭송하리라.\n[[Ps 69,33]]가난한 이들이 이를 보고 즐거워하리라. 하느님을 찾는 이들아, 너희 마음 기운 차려라.\n[[Ps 69,34]]주님께서는 불쌍한 이들의 소리를 들어 주시고 사로잡힌 당신 백성을 멸시하지 않으신다.","title":"시편"},"first_reading":{"reference_displayed":"26,11-16.24.","type":"reading","text":"[[Jr 26,11]]그러자 사제들과 예언자들이 대신들과 온 백성에게 말하였다. ‘‘‘ 여러분의 귀로 들으신 것처럼 이 사람은 이 도성을 거슬러 예언하였으니 그를 사형에 처해야 합니다.’‘‘\n[[Jr 26,12]]이에 예레미야가 모든 대신들과 온 백성에게 말하였다. ‘‘‘ 주님께서 나를 보내시어, 이 집과 도성에 대하여 여러분이 들으신 이것을 예언하게 하셨습니다.\n[[Jr 26,13]]그러니 이제 여러분의 길과 행실을 고치고, 주 여러분의 하느님 말씀을 들으십시오. 그러면 주님께서 여러분에게 내리겠다고 말씀하신 재앙을 거두실 것입니다.\n[[Jr 26,14]]이내 몸이야 여러분 손에 있으니 여러분이 보기에 좋을 대로 바르게 나를 처리하십시오.\n[[Jr 26,15]]그러나 이것만은 분명히 알아 두십시오. 여러분이 나를 죽인다면, 여러분 자신과 이 도성과 그 주민들은 죄 없는 이의 피를 흘린 책임을 져야 할 것입니다. 참으로 주님께서는 나를 여러분에게 보내시어, 여러분의 귀에 대고 이 모든 말씀을 전하게 하셨던 것입니다.’‘‘\n[[Jr 26,16]]그러자 대신들과 온 백성이 사제들과 예언자들에게 말하였다. ‘‘‘ 이 사람은 사형당할 만한 죄목이 없습니다. 그는 우리에게 주 우리 하느님의 이름으로 말하였습니다.’‘‘\n[[Jr 26,24]]그러나 예레미야는 사판의 아들 아히캄의 도움으로, 백성의 손에 넘겨져 죽임을 당하지는 않게 되었다.","title":"예레"},"gospel":{"reference_displayed":"14,1-12.","type":"gospel","text":"[[Mt 14,1]]그때에 헤로데 영주가 예수님의 소문을 듣고\n[[Mt 14,2]]시종들에게, “그 사람은 세례자 요한이다. 그가 죽은 이들 가운데에서 되살아난 것이다. 그러니 그에게서 그런 기적의 힘이 일어나지.” 하고 말하였다.\n[[Mt 14,3]]헤로데는 자기 동생 필리포스의 아내 헤로디아의 일로, 요한을 붙잡아 묶어 감옥에 가둔 일이 있었다.\n[[Mt 14,4]]요한이 헤로데에게 “그 여자를 차지하는 것은 옳지 않습니다.” 하고 여러 차례 말하였기 때문이다.\n[[Mt 14,5]]헤로데는 요한을 죽이려고 하였으나 군중이 두려웠다. 그들이 요한을 예언자로 여기고 있었기 때문이다.\n[[Mt 14,6]]그런데 마침 헤로데가 생일을 맞이하자, 헤로디아의 딸이 손님들 앞에서 춤을 추어 그를 즐겁게 해 주었다.\n[[Mt 14,7]]그래서 헤로데는 그 소녀에게, 무엇이든 청하는 대로 주겠다고 맹세하며 약속하였다.\n[[Mt 14,8]]그러자 소녀는 자기 어머니가 부추기는 대로, “세례자 요한의 머리를 쟁반에 담아 이리 가져다주십시오.” 하고 말하였다.\n[[Mt 14,9]]임금은 괴로웠지만, 맹세까지 하였고 또 손님들 앞이어서 그렇게 해 주라고 명령하고,\n[[Mt 14,10]]사람을 보내어 감옥에서 요한의 목을 베게 하였다.\n[[Mt 14,11]]그리고 그의 머리를 쟁반에 담아다가 소녀에게 주게 하자, 소녀는 그것을 자기 어머니에게 가져갔다.\n[[Mt 14,12]]요한의 제자들은 가서 그의 주검을 거두어 장사 지내고, 예수님께 가서 알렸다.","title":"마태"}}