{"psalm":{"title":"시편","type":"psalm","text":"[[Ps 85,9a]]하느님께서 무엇을 말씀하시는지 나는 듣고자 하네. 주님께서는 당신 백성에게, 당신께 충실한 이들에게? 진정 평화를 말씀하신다. 그들은 다시 우매함으로 돌아가지 않으리라.\n[[Ps 85,9b]]하느님께서 무엇을 말씀하시는지 나는 듣고자 하네. 주님께서는 당신 백성에게, 당신께 충실한 이들에게? 진정 평화를 말씀하신다. 그들은 다시 우매함으로 돌아가지 않으리라.\n[[Ps 85,10]]정녕 그분을 경외하는 이들에게는 구원이 가까우니 우리 땅에 영광이 머무르리라.\n[[Ps 85,11]]자애와 진실이 서로 만나고 정의와 평화가 입 맞추리라.\n\n[[Ps 85,12]]진실이 땅에서 돋아나고 정의가 하늘에서 굽어보리라.\n[[Ps 85,13]]주님께서도 복을 베푸시어 우리 땅이 그 열매를 내어 주리라.\n[[Ps 85,14]]정의가 그분 앞을 걸어가고 그분께서는 그 길 위에 걸음을 내디디시리라.","reference_displayed":"85(84),9ab-10.11-12.13-14."},"date":"2020-08-09","first_reading":{"type":"reading","title":"1열왕","text":"[[1_R 19,9a]]그가 거기에 있는 동굴에 이르러 그곳에서 밤을 지내는데, 주님의 말씀이 그에게 내렸다. 주님께서 그에게 ‘‘‘엘리야야, 여기에서 무엇을 하고 있느냐?’‘‘ 하고 물으셨다.\n[[1_R 19,11]]그분께서 말씀하셨다. ‘‘‘나와서 산 위, 주님 앞에 서라.’‘‘ 바로 그때에 주님께서 지나가시는데, 크고 강한 바람이 산을 할퀴고 주님 앞에 있는 바위를 부수었다. 그러나 주님께서는 바람 가운데에 계시지 않았다. 바람이 지나간 뒤에 지진이 일어났다. 그러나 주님께서는 지진 가운데에도 계시지 않았다.\n[[1_R 19,12]]지진이 지나간 뒤에 불이 일어났다. 그러나 주님께서는 불 속에도 계시지 않았다. 불이 지나간 뒤에 조용하고 부드러운 소리가 들려왔다.\n[[1_R 19,13a]]엘리야는 그 소리를 듣고 겉옷 자락으로 얼굴을 가린 채, 동굴 어귀로 나와 섰다. 그러자 그에게 한 소리가 들려왔다. ‘‘‘엘리야야, 여기에서 무엇을 하고 있느냐?’‘‘","reference_displayed":"19,9a.11-13a."},"gospel":{"title":"마태","text":"[[Mt 14,22]]예수님께서는 곧 제자들을 재촉하시어 배를 타고 건너편으로 먼저 가게 하시고, 그동안에 당신께서는 군중을 돌려보내셨다.\n[[Mt 14,23]]군중을 돌려보내신 뒤, 예수님께서는 따로 기도하시려고 산에 오르셨다. 그리고 저녁때가 되었는데도 혼자 거기에 계셨다.\n[[Mt 14,24]]배는 이미 뭍에서 여러 스타디온 떨어져 있었는데, 마침 맞바람이 불어 파도에 시달리고 있었다.\n[[Mt 14,25]]예수님께서는 새벽에 호수 위를 걸으시어 그들 쪽으로 가셨다.\n[[Mt 14,26]]제자들은 예수님께서 호수 위를 걸으시는 것을 보고 겁에 질려 “유령이다!” 하며 두려워 소리를 질러 댔다.\n[[Mt 14,27]]예수님께서는 곧 그들에게 말씀하셨다. “용기를 내어라. 나다. 두려워하지 마라.”\n[[Mt 14,28]]그러자 베드로가 말하였다. “주님, 주님이시거든 저더러 물 위를 걸어오라고 명령하십시오.”\n[[Mt 14,29]]예수님께서 “오너라.” 하시자, 베드로가 배에서 내려 물 위를 걸어 예수님께 갔다.\n[[Mt 14,30]]그러나 거센 바람을 보고서는 그만 두려워졌다. 그래서 물에 빠져들기 시작하자, “주님, 저를 구해 주십시오.” 하고 소리를 질렀다.\n[[Mt 14,31]]예수님께서 곧 손을 내밀어 그를 붙잡으시고, “이 믿음이 약한 자야, 왜 의심하였느냐?” 하고 말씀하셨다.\n[[Mt 14,32]]그러고 나서 그들이 배에 오르자 바람이 그쳤다.\n[[Mt 14,33]]그러자 배 안에 있던 사람들이 그분께 엎드려 절하며, “스승님은 참으로 하느님의 아드님이십니다.” 하고 말하였다.","type":"gospel","reference_displayed":"14,22-33."},"second_reading":{"title":"로마","type":"reading","text":"[[Rm 9,1]]나는 그리스도 안에서 진실을 말하고 거짓말을 하지 않습니다. 나의 양심도 성령 안에서 증언해 줍니다.\n[[Rm 9,2]]그것은 커다란 슬픔과 끊임없는 아픔이 내 마음속에 자리 잡고 있다는 것입니다.\n[[Rm 9,3]]사실 육으로는 내 혈족인 동포들을 위해서라면, 나 자신이 저주를 받아 그리스도에게서 떨어져 나가기라도 했으면 하는 심정입니다.\n[[Rm 9,4]]그들은 이스라엘 사람입니다. 하느님의 자녀가 되는 자격, 영광, 여러 계약, 율법, 예배, 여러 약속이 그들에게 주어졌습니다.\n[[Rm 9,5]]그들은 저 조상들의 후손이며, 그리스도께서도 육으로는 바로 그들에게서 태어나셨습니다. 그분은 만물 위에 계시는 하느님으로서 영원히 찬미받으실 분이십니다. 아멘.","reference_displayed":"9,1-5."}}