{"second_reading":{"type":"reading","text":"[[1_Th 3,12]]여러분이 서로 지니고 있는 사랑과 다른 모든 사람을 향한 사랑도, 여러분에 대한 우리의 사랑처럼 주님께서 더욱 자라게 하시고 충만하게 하시며,\n[[1_Th 3,13]]여러분의 마음에 힘을 북돋아 주시어, 우리 주 예수님께서 당신의 모든 성도들과 함께 재림하실 때, 여러분이 하느님 우리 아버지 앞에서 흠 없이 거룩한 사람으로 나설 수 있게 되기를 빕니다. 아멘.\n[[1_Th 4,1]]그러므로 형제 여러분, 끝으로 우리는 주 예수님의 이름으로 여러분에게 당부하고 권고합니다. 여러분은 어떻게 살아가야 하는지, 어떻게 해야 하느님 마음에 들 수 있는지 우리에게 배웠고, 또 그렇게 살아가고 있습니다. 더욱더 그렇게 살아가십시오.\n[[1_Th 4,2]]우리가 주 예수님의 권위로 여러분에게 지시해 준 것들을 여러분은 잘 알고 있습니다.","title":"1테살","reference_displayed":"3,12-13.4,1-2."},"psalm":{"type":"psalm","text":"[[Ps 25,4b]]주님, 당신의 길을 제게 알려 주시고 당신의 행로를 제게 가르쳐 주소서.\n[[Ps 25,4c]]주님, 당신의 길을 제게 알려 주시고 당신의 행로를 제게 가르쳐 주소서.\n[[Ps 25,5a]]당신의 진리 위를 걷게 하시고 저를 가르치소서. 당신께서 제 구원의 하느님이시니 날마다 당신께 바랍니다.\n[[Ps 25,5b]]당신의 진리 위를 걷게 하시고 저를 가르치소서. 당신께서 제 구원의 하느님이시니 날마다 당신께 바랍니다.\n\n[[Ps 25,8]]주님께서는 선하시고 바르시니 죄인들에게 길을 가르쳐 주신다.\n[[Ps 25,9]]가련한 이들이 올바른 길을 걷게 하시고 가련한 이들에게 당신 길을 가르치신다.\n[[Ps 25,10]]당신의 계약과 법규를 지키는 이들에게 주님의 길은 모두 자애와 진실이라네.\n[[Ps 25,14]]주님께서는 당신을 경외하는 이들과 사귀시고 당신 계약을 그들에게 알려 주신다.","title":"시편","reference_displayed":"25(24),4bc-5ab.8-9.10.14."},"date":"2021-11-28","gospel":{"type":"gospel","text":"[[Lc 21,25]]“ 그리고 해와 달과 별들에는 표징들이 나타나고, 땅에서는 바다와 거센 파도 소리에 자지러진 민족들이 공포에 휩싸일 것이다.\n[[Lc 21,26]]사람들은 세상에 닥쳐오는 것들에 대한 두려운 예감으로 까무러칠 것이다. 하늘의 세력들이 흔들릴 것이기 때문이다.\n[[Lc 21,27]]그때에 ‘ 사람의 아들이’ 권능과 큰 영광을 떨치며 ‘ 구름을 타고 오는 것을’ 사람들이 볼 것이다.\n[[Lc 21,28]]이러한 일들이 일어나기 시작하거든 허리를 펴고 머리를 들어라. 너희의 속량이 가까웠기 때문이다.”\n[[Lc 21,34]]“ 너희는 스스로 조심하여, 방탕과 만취와 일상의 근심으로 너희 마음이 물러지는 일이 없게 하여라. 그리고 그날이 너희를 덫처럼 갑자기 덮치지 않게 하여라.\n[[Lc 21,35]]그날은 온 땅 위에 사는 모든 사람에게 들이닥칠 것이다.\n[[Lc 21,36]]너희는 앞으로 일어날 이 모든 일에서 벗어나 사람의 아들 앞에 설 수 있는 힘을 지니도록 늘 깨어 기도하여라.”","title":"루카","reference_displayed":"21,25-28.34-36."},"first_reading":{"type":"reading","text":"[[Jr 33,14]]보라, 그날이 온다. 주님의 말씀이다. ‘‘‘ 그때에 나는 이스라엘 집안과 유다 집안에게 한 약속을 이루어 주겠다.\n[[Jr 33,15]]그날과 그때에 내가 다윗을 위하여 정의의 싹을 돋아나게 하리니, 그가 세상에 공정과 정의를 이룰 것이다.\n[[Jr 33,16]]그날에 유다가 구원을 받고 예루살렘이 안전하게 살게 될 것이다. 사람들은 예루살렘을 ‘‘ 주님은 우리의 정의’‘라는 이름으로 부를 것이다.’‘‘","title":"예레","reference_displayed":"33,14-16."}}