{"gospel":{"reference_displayed":"7,24-30.","type":"gospel","title":"루카","text":"[[Lc 7,24]]요한의 심부름꾼들이 돌아가자 예수님께서 요한을 두고 군중에게 말씀하기 시작하셨다. “ 너희는 무엇을 구경하러 광야에 나갔더냐? 바람에 흔들리는 갈대냐?\n[[Lc 7,25]]아니라면 무엇을 보러 나갔더냐? 고운 옷을 입은 사람이냐? 화려한 옷을 입고 호화롭게 사는 자들은 왕궁에 있다.\n[[Lc 7,26]]아니라면 무엇을 보러 나갔더냐? 예언자냐? 그렇다. 내가 너희에게 말한다. 예언자보다 더 중요한 인물이다.\n[[Lc 7,27]]그는 성경에 이렇게 기록되어 있는 사람이다.‘ 보라, 네 앞에 나의 사자를 보낸다. 그가 네 앞에서 너의 길을 닦아 놓으리라.’\n[[Lc 7,28]]내가 너희에게 말한다. 여자에게서 태어난 이들 가운데 요한보다 더 큰 인물은 없다. 그러나 하느님의 나라에서는 가장 작은 이라도 그보다 더 크다.\n[[Lc 7,29]]요한의 설교를 듣고 그의 세례를 받은 백성은 세리들까지 포함하여 모두 하느님께서 의로우시다는 사실을 받아들였다.\n[[Lc 7,30]]그러나 요한에게서 세례를 받지 않은 바리사이들과 율법 교사들은 자기들을 위한 하느님의 뜻을 물리쳤다."},"psalm":{"reference_displayed":"30(29),2.4.5-6.11-12a.13b.","type":"psalm","title":"시편","text":"[[Ps 30,2]]주님, 제가 당신을 높이 기립니다. 당신께서는 저를 구하시어 원수들이 저를 두고 기뻐하지 못하게 하셨습니다.\n[[Ps 30,4]]주님, 당신께서 제 목숨을 저승에서 건지시고 저를 구렁에 떨어지지 않게 살리셨습니다.\n[[Ps 30,5]]주님께 찬미 노래 불러라, 주님께 충실한 이들아. 거룩하신 그 이름을 찬송하여라.\n[[Ps 30,6]]그분의 진노는 잠시뿐이나 그분의 호의는 한평생 가니 저녁에 울음이 깃들지라도 아침에는 환호하게 되리라.\n\n[[Ps 30,11]]들으소서, 주님, 저에게 자비를 베푸소서. 주님, 저의 구원자가 되어 주소서.\"\n[[Ps 30,12a]]당신께서는 저의 비탄을 춤으로 바꾸시고 저의 자루옷 푸시어 저를 기쁨으로 띠 두르셨습니다.\n[[Ps 30,13b]]이에 제 영혼이 당신을 노래하며 잠잠하지 않으오리다. 주 저의 하느님, 제가 당신을 영원히 찬송하오리다."},"date":"2021-12-16","first_reading":{"reference_displayed":"54,1-10.","type":"reading","title":"이사","text":"[[Is 54,1]]환성을 올려라, 아이를 낳지 못하는 여인아! 기뻐 소리쳐라, 즐거워하여라, 산고를 겪어 보지 못한 여인아! 버림받은 여인의 아들들이 혼인한 여인의 아들들보다 많을 것이다. 주님께서 말씀하신다.\n[[Is 54,2]]너의 천막 터를 넓혀라. 네 장막의 휘장을 아낌없이 펼쳐라. 네 천막 줄을 길게 늘이고 말뚝을 단단히 박아라.\n[[Is 54,3]]네가 좌우로 퍼져 나가고 네 후손들이 뭇 나라를 차지하여 황폐한 성읍들에 자리 잡을 것이다.\n[[Is 54,4]]두려워하지 마라. 네가 부끄러운 일을 당하지 않으리라. 수치스러워하지 마라. 네가 창피를 당하지 않으리라. 네 젊은 시절의 부끄러움을 잊고 네 과부 시절의 치욕을 네가 다시는 회상하지 않으리라.\n[[Is 54,5]]너를 만드신 분이 너의 남편 그 이름 만군의 주님이시다. 이스라엘의 거룩하신 분이 너의 구원자 그분께서는 온 땅의 하느님이라 불리신다.\n[[Is 54,6]]정녕 주님께서는 너를? 소박맞아 마음 아파하는 아내인 양 퇴박맞은 젊은 시절의 아내인 양 다시 부르신다. 너의 하느님께서 말씀하신다.\n[[Is 54,7]]‘‘‘ 내가 잠시 너를 버렸지만 크나큰 자비로 너를 다시 거두어들인다.\n[[Is 54,8]]분노가 북받쳐 내 얼굴을 잠시 너에게서 감추었지만 영원한 자애로 너를 가엾이 여긴다.’‘‘ 네 구원자이신 주님께서 말씀하신다.\n[[Is 54,9]]‘‘‘ 이는 나에게 노아의 때와 같다. 노아의 물이 다시는 땅에 범람하지 않으리라고 내가 맹세하였듯이 너에게 분노를 터뜨리지도 너를 꾸짖지도 않겠다고 내가 맹세한다.\n[[Is 54,10]]산들이 밀려나고 언덕들이 흔들린다 하여도 나의 자애는 너에게서 밀려나지 않고 내 평화의 계약은 흔들리지 아니하리라.’‘‘ 너를 가엾이 여기시는 주님께서 말씀하신다."}}