{"date":"2021-06-28","first_reading":{"text":"[[Gn 18,16]]그 사람들은 그곳을 떠나 소돔이내려다보이는 곳에 이르렀다. 아브라함은 그들을 배웅하려고 함께 걸어갔다.\n[[Gn 18,17]]그때에 주님께서 말씀하셨다. ‘‘‘내가 앞으로 하려는 일을 어찌 아브라함에게 숨기랴?\n[[Gn 18,18]]아브라함은 반드시 크고 강한 민족이 되고, 세상 모든 민족들이 그를 통하여 복을 받을 것이다.\n[[Gn 18,19]]내가 그를 선택한 것은, 그가 자기 자식들과 뒤에 올 자기 집안에 명령을 내려 그들이 정의와 공정을 실천하여 주님의 길을 지키게 하고, 그렇게 하여 이 주님이 아브라함에게 한 약속을 그대로 이루려고 한 것이다.’‘‘\n[[Gn 18,20]]이어 주님께서 말씀하셨다. ‘‘‘소돔과 고모라에 대한 원성이 너무나 크고, 그들의 죄악이 너무나 무겁구나.\n[[Gn 18,21]]이제 내가 내려가서, 저들 모두가 저지른 짓이 나에게 들려온 그 원성과 같은 것인지 아닌지를 알아보아야겠다.’‘‘\n[[Gn 18,22]]그 사람들은 거기에서 몸을 돌려소돔으로 갔다. 그러나 아브라함은 주님 앞에 그대로 서 있었다.\n[[Gn 18,23]]아브라함이 다가서서 말씀드렸다. ‘‘‘진정 의인을 죄인과 함께 쓸어버리시렵니까?\n[[Gn 18,24]]혹시 그 성읍 안에 의인이 쉰 명 있다면, 그래도 쓸어버리시렵니까? 그 안에 있는 의인 쉰 명 때문에라도 그곳을 용서하지 않으시렵니까?\n[[Gn 18,25]]의인을 죄인과 함께 죽이시어 의인이나 죄인이나 똑같이 되게 하시는 것, 그런 일은 당신께 어울리지 않습니다. 그런 일은 당신께 어울리지 않습니다. 온 세상의 심판자께서는 공정을 실천하셔야 하지 않겠습니까?’‘‘\n[[Gn 18,26]]그러자 주님께서 대답하셨다. ‘‘‘소돔 성읍 안에서 내가 의인 쉰 명을 찾을 수만 있다면, 그들을 보아서 그곳 전체를 용서해 주겠다.’‘‘\n[[Gn 18,27]]아브라함이 다시 말씀드렸다. ‘‘‘저는 비록 먼지와 재에 지나지 않는 몸이지만, 주님께 감히 아룁니다.\n[[Gn 18,28]]혹시 의인 쉰 명에서 다섯이 모자란다면, 그 다섯 명 때문에 온 성읍을 파멸시키시렵니까?’‘‘ 그러자 그분께서 대답하셨다. ‘‘‘내가 그곳에서 마흔다섯 명을 찾을 수만 있다면 파멸시키지 않겠다.’‘‘\n[[Gn 18,29]]아브라함이 또다시 그분께 아뢰었다. ‘‘‘혹시 그곳에서 마흔 명을 찾을 수 있다면 …… ?’‘‘ 그러자 그분께서 대답하셨다. ‘‘‘그 마흔 명을 보아서 내가 그 일을 실행하지 않겠다.’‘‘\n[[Gn 18,30]]그가 말씀드렸다. ‘‘‘제가 아뢴다고 주님께서는 노여워하지 마십시오. 혹시 그곳에서 서른 명을 찾을 수 있다면 …… ?’‘‘ 그러자 그분께서 대답하셨다. ‘‘‘내가 그곳에서 서른 명을 찾을 수만 있다면 그 일을 실행하지 않겠다.’‘‘\n[[Gn 18,31]]그가 말씀드렸다. ‘‘‘제가 주님께 감히 아룁니다. 혹시 그곳에서 스무 명을 찾을 수 있다면 …… ?’‘‘ 그러자 그분께서 대답하셨다. ‘‘‘그스무 명을 보아서 내가 파멸시키지 않겠다.’‘‘\n[[Gn 18,32]]그가 말씀드렸다. ‘‘‘제가 다시 한 번 아뢴다고 주님께서는 노여워하지 마십시오. 혹시 그곳에서 열 명을 찾을 수 있다면 …… ?’‘‘ 그러자 그분께서 대답하셨다. ‘‘‘그 열 명을 보아서라도 내가 파멸시키지 않겠다.’‘‘\n[[Gn 18,33]]주님께서는 아브라함과 말씀을 마치시고 자리를 뜨셨다. 아브라함도 자기가 사는 곳으로 돌아갔다.","type":"reading","title":"창세","reference_displayed":"18,16-33."},"gospel":{"text":"[[Mt 8,18]]예수님께서는 둘러선 군중을 보시고 제자들에게 호수 건너편으로 가라고 명령하셨다.\n[[Mt 8,19]]그때에 한 율법 학자가 다가와 예수님께, “스승님, 어디로 가시든지 저는 스승님을 따르겠습니다.” 하고 말하였다.\n[[Mt 8,20]]그러자 예수님께서 그에게 말씀하셨다. “여우들도 굴이 있고 하늘의 새들도 보금자리가 있지만, 사람의 아들은 머리를 기댈 곳조차 없다.”\n[[Mt 8,21]]그분의 제자들 가운데 어떤 이가, “주님, 먼저 집에 가서 아버지의 장사를 지내게 허락해 주십시오.” 하고 말하였다.\n[[Mt 8,22]]예수님께서는 그에게, “너는 나를 따라라. 죽은 이들의 장사는 죽은 이들이 지내도록 내버려 두어라.” 하고 말씀하셨다.","type":"gospel","title":"마태","reference_displayed":"8,18-22."},"psalm":{"text":"[[Ps 103,1]][다윗] 내 영혼아, 주님을 찬미하여라. 내 안의 모든 것들아, 그분의 거룩하신 이름을 찬미하여라.\n[[Ps 103,2]]내 영혼아, 주님을 찬미하여라. 그분께서 해 주신 일 하나도 잊지 마라.\n[[Ps 103,3]]네 모든 잘못을 용서하시고 네 모든 아픔을 낫게 하시는 분.\n[[Ps 103,4]]네 목숨을 구렁에서 구해 내시고 자애와 자비로 관을 씌워 주시는 분.\n\n[[Ps 103,8]]주님께서는 자비하시고 너그러우시며 분노에 더디시고 자애가 넘치신다.\n[[Ps 103,9]]끝까지 따지지 않으시고 끝끝내 화를 품지 않으시며\n[[Ps 103,10]]우리의 죄대로 우리를 다루지 않으시고 우리의 잘못대로 우리에게 갚지 않으신다.\n[[Ps 103,11]]오히려 하늘이 땅 위에 드높은 것처럼 그분의 자애는 당신을 경외하는 이들 위에 굳세다.","type":"psalm","title":"시편","reference_displayed":"103(102),1-2.3-4.8-9.10-11."}}