{"gospel":{"text":"[[Mc 14,1]]파스카와 무교절 이틀 전이었다. 수석 사제들과 율법 학자들은 어떻게 하면 속임수를 써서 예수님을 붙잡아 죽일까 궁리하고 있었다.\n[[Mc 14,2]]그러면서 “ 백성이 소동을 일으킬지 모르니 축제 기간에는 안 된다.” 하고 말하였다.\n[[Mc 14,3]]예수님께서 베타니아에 있는 나병 환자 시몬의 집에 계실 때의 일이다. 마침 식탁에 앉아 계시는데, 어떤 여자가 값비싼 순 나르드 향유가 든 옥합을 가지고 와서, 그 옥합을 깨뜨려 그분 머리에 향유를 부었다.\n[[Mc 14,4]]몇 사람이 불쾌해하며 저희끼리 말하였다. “ 왜 저렇게 향유를 허투루 쓰는가?\n[[Mc 14,5]]저 향유를 삼백 데나리온 이상에 팔아, 그 돈을 가난한 이들에게 나누어 줄 수도 있을 터인데.” 그러면서 그 여자를 나무랐다.\n[[Mc 14,6]]예수님께서 이르셨다. “ 이 여자를 가만 두어라. 왜 괴롭히느냐? 이 여자는 나에게 좋은 일을 하였다.\n[[Mc 14,7]]사실 가난한 이들은 늘 너희 곁에 있으니, 너희가 원하기만 하면 언제든지 그들에게 잘해 줄 수 있다. 그러나 나는 늘 너희 곁에 있지는 않을 것이다.\n[[Mc 14,8]]이 여자는 자기가 할 수 있는 일을 하였다. 내 장례를 위하여 미리 내 몸에 향유를 바른 것이다.\n[[Mc 14,9]]내가 진실로 너희에게 말한다. 온 세상 어디든지 복음이 선포되는 곳마다, 이 여자가 한 일도 전해져서 이 여자를 기억하게 될 것이다.”\n[[Mc 14,10]]열두 제자 가운데 하나인 유다 이스카리옷이 예수님을 수석 사제들에게 팔아넘기려고 그들을 찾아갔다.\n[[Mc 14,11]]그들은 그의 말을 듣고 기뻐하며 그에게 돈을 주기로 약속하였다. 그래서 유다는 예수님을 넘길 적당한 기회를 노렸다.\n[[Mc 14,12]]무교절 첫날 곧 파스카 양을 잡는 날에 제자들이 예수님께, “ 스승님께서 잡수실 파스카 음식을 어디에 가서 차리면 좋겠습니까?” 하고 물었다.\n[[Mc 14,13]]그러자 예수님께서 제자 두 사람을 보내며 이르셨다. “ 도성 안으로 가거라. 그러면 물동이를 메고 가는 남자를 만날 터이니 그를 따라가거라.\n[[Mc 14,14]]그리고 그가 들어가는 집의 주인에게, ‘ 스승님께서 ′내가 제자들과 함께 파스카 음식을 먹을 내 방이 어디 있느냐?′ 하고 물으십니다.’ 하여라.\n[[Mc 14,15]]그러면 그 사람이 이미 자리를 깔아 준비된 큰 이층 방을 보여 줄 것이다. 거기에다 차려라.”\n[[Mc 14,16]]제자들이 떠나 도성 안으로 가서 보니, 예수님께서 일러 주신 그대로였다. 그리하여 그들은 파스카 음식을 차렸다.\n[[Mc 14,17]]저녁때가 되자 예수님께서 제자들과 함께 그곳으로 가셨다.\n[[Mc 14,18]]그들이 식탁에 앉아 음식을 먹고 있을 때에 예수님께서 말씀하셨다. “ 내가 진실로 너희에게 말한다. 너희 가운데 한 사람, 나와 함께 음식을 먹고 있는 자가 나를 팔아넘길 것이다.”\n[[Mc 14,19]]그러자 그들은 근심하며 차례로 “ 저는 아니겠지요?” 하고 묻기 시작하였다.\n[[Mc 14,20]]예수님께서 그들에게 이르셨다. “ 그는 열둘 가운데 하나로서 나와 함께 같은 대접에 빵을 적시는 사람이다.\n[[Mc 14,21]]사람의 아들은 자기에 관하여 성경에 기록된 대로 떠나간다. 그러나 불행하여라, 사람의 아들을 팔아넘기는 그 사람! 그 사람은 차라리 태어나지 않았더라면 자신에게 더 좋았을 것이다.”\n[[Mc 14,22]]그들이 음식을 먹고 있을 때에 예수님께서 빵을 들고 찬미를 드리신 다음, 그것을 떼어 제자들에게 주시며 말씀하셨다. “ 받아라. 이는 내 몸이다.”\n[[Mc 14,23]]또 잔을 들어 감사를 드리신 다음 제자들에게 주시니 모두 그것을 마셨다.\n[[Mc 14,24]]그때에 예수님께서 그들에게 이르셨다. “ 이는 많은 사람을 위하여 흘리는 내 계약의 피다.\n[[Mc 14,25]]내가 진실로 너희에게 말한다. 내가 하느님 나라에서 새 포도주를 마실 그날까지, 포도나무 열매로 빚은 것을 결코 다시는 마시지 않겠다.”\n[[Mc 14,26]]그들은 찬미가를 부르고 나서 올리브 산으로 갔다.\n[[Mc 14,27]]예수님께서 제자들에게 말씀하셨다. “ 너희는 모두 떨어져 나갈 것이다. 성경에‘ 내가 목자를 치리니 양들이 흩어지리라.’고 기록되어 있다.\n[[Mc 14,28]]그러나 나는 되살아나서 너희보다 먼저 갈릴래아로 갈 것이다.”\n[[Mc 14,29]]그러자 베드로가 예수님께 말하였다. “ 모두 떨어져 나갈지라도 저는 그러지 않을 것입니다.”\n[[Mc 14,30]]예수님께서 그에게 말씀하셨다. “ 내가 진실로 너에게 말한다. 오늘 이 밤, 닭이 두 번 울기 전에 너는 세 번이나 나를 모른다고 할 것이다.”\n[[Mc 14,31]]그러자 베드로가 더욱 힘주어 장담하였다. “ 스승님과 함께 죽는 한이 있더라도, 저는 결코 스승님을 모른다고 하지 않겠습니다.” 다른 이들도 모두 그렇게 말하였다.\n[[Mc 14,32]]그들은 겟세마니라는 곳으로 갔다. 예수님께서는 제자들에게, “ 내가 기도하는 동안 너희는 여기에 앉아 있어라.” 하고 말씀하신 다음,\n[[Mc 14,33]]베드로와 야고보와 요한을 데리고 가셨다. 그분께서는 공포와 번민에 휩싸이기 시작하셨다.\n[[Mc 14,34]]그래서 그들에게 “ 내 마음이 너무 괴로워 죽을 지경이다. 너희는 여기에 남아서 깨어 있어라.” 하고 말씀하셨다.\n[[Mc 14,35]]그런 다음 앞으로 조금 나아가 땅에 엎드리시어, 하실 수만 있으면 그 시간이 당신을 비켜 가게 해 주십사고 기도하시며,\n[[Mc 14,36]]이렇게 말씀하셨다. “ 아빠! 아버지! 아버지께서는 무엇이든 하실 수 있으시니, 이 잔을 저에게서 거두어 주십시오. 그러나 제가 원하는 것을 하지 마시고 아버지께서 원하시는 것을 하십시오.”\n[[Mc 14,37]]그러고 나서 돌아와 보시니 제자들은 자고 있었다. 그래서 베드로에게 “ 시몬아, 자고 있느냐? 한 시간도 깨어 있을 수 없더란 말이냐?\n[[Mc 14,38]]너희는 유혹에 빠지지 않도록 깨어 기도하여라. 마음은 간절하나 몸이 따르지 못한다.” 하시고,\n[[Mc 14,39]]다시 가셔서 같은 말씀으로 기도하셨다.\n[[Mc 14,40]]그리고 다시 와 보시니 그들은 여전히 눈이 무겁게 내리 감겨 자고 있었다. 그래서 제자들은 그분께 무슨 말씀을 드려야 할지 몰랐다.\n[[Mc 14,41]]예수님께서는 세 번째 오셔서 그들에게 말씀하셨다. “ 아직도 자고 있느냐? 아직도 쉬고 있느냐? 이제 되었다. 시간이 되어 사람의 아들은 죄인들의 손에 넘어간다.\n[[Mc 14,42]]일어나 가자. 보라, 나를 팔아넘길 자가 가까이 왔다.”\n[[Mc 14,43]]그러자 곧, 예수님께서 아직 말씀하고 계실 때에 열두 제자 가운데 하나인 유다가 다가왔다. 그와 함께 수석 사제들과 율법 학자들과 원로들이 보낸 무리도 칼과 몽둥이를 들고 왔다.\n[[Mc 14,44]]그분을 팔아넘길 자는, “ 내가 입 맞추는 이가 바로 그 사람이니 그를 붙잡아 잘 끌고 가시오.” 하고 그들에게 미리 신호를 일러두었다.\n[[Mc 14,45]]그가 와서는 곧바로 예수님께 다가가 “ 스승님!” 하고 나서 입을 맞추었다.\n[[Mc 14,46]]그러자 그들이 예수님께 손을 대어 그분을 붙잡았다.\n[[Mc 14,47]]그때 곁에 서 있던 이들 가운데 한 사람이 칼을 빼어, 대사제의 종을 내리쳐 그의 귀를 잘라 버렸다.\n[[Mc 14,48]]예수님께서 나서시어 그들에게 말씀하셨다. “ 너희는 강도라도 잡을 듯이 칼과 몽둥이를 들고 나를 잡으러 나왔단 말이냐?\n[[Mc 14,49]]내가 날마다 너희와 함께 성전에 있으면서 가르쳤지만 너희는 나를 붙잡지 않았다. 성경 말씀이 이루어지려고 이리된 것이다.”\n[[Mc 14,50]]제자들은 모두 예수님을 버리고 달아났다.\n[[Mc 14,51]]어떤 젊은이가 알몸에 아마포만 두른 채 그분을 따라갔다. 사람들이 그를 붙잡자,\n[[Mc 14,52]]그는 아마포를 버리고 알몸으로 달아났다.\n[[Mc 14,53]]그들은 예수님을 대사제에게 끌고 갔다. 그러자 수석 사제들과 원로들과 율법 학자들이 모두 모여 왔다.\n[[Mc 14,54]]베드로는 멀찍이 떨어져서 예수님을 뒤따라 대사제의 저택 안뜰까지 들어가, 시종들과 함께 앉아 불을 쬐고 있었다.\n[[Mc 14,55]]수석 사제들과 온 최고 의회는 예수님을 사형에 처하려고 그분에 대한 증언을 찾았으나 찾아내지 못하였다.\n[[Mc 14,56]]사실 많은 사람이 그분께 불리한 거짓 증언을 하였지만, 그 증언들이 서로 들어맞지 않았던 것이다.\n[[Mc 14,57]]더러는 나서서 이렇게 거짓 증언을 하기도 하였다.\n[[Mc 14,58]]“ 우리는 저자가, ‘ 나는 사람 손으로 지은 이 성전을 허물고, 손으로 짓지 않는 다른 성전을 사흘 안에 세우겠다.’고 말하는 것을 들은 적이 있습니다.”\n[[Mc 14,59]]그러나 그들의 증언도 서로 들어맞지 않았다.\n[[Mc 14,60]]그러자 대사제가 한가운데로 나서서 예수님께, “ 당신은 아무 대답도 하지 않소? 이자들이 당신에게 불리한 증언을 하는데 어찌 된 일이오?” 하고 물었다.\n[[Mc 14,61]]그러나 예수님께서는 입을 다무신 채 아무 대답도 하지 않으셨다. 대사제는 다시 “ 당신이 찬양받으실 분의 아들 메시아요?” 하고 물었다.\n[[Mc 14,62]]예수님께서 대답하셨다. “ 그렇다.‘ 너희는 사람의 아들이 전능하신 분의 오른쪽에 앉아 있는 것과 하늘의 구름을 타고 오는 것을 볼 것이다.’”\n[[Mc 14,63]]그러자 대사제가 자기 옷을 찢고 이렇게 말하였다. “ 이제 우리에게 무슨 증인이 더 필요합니까?\n[[Mc 14,64]]여러분도 하느님을 모독하는 말을 듣지 않았습니까? 여러분의 생각은 어떻습니까?” 그들은 모두 예수님께서 사형을 받아야 마땅하다고 단죄하였다.\n[[Mc 14,65]]어떤 자들은 예수님께 침을 뱉고 그분의 얼굴을 가린 다음, 주먹으로 치면서 “ 알아맞혀 보아라.” 하며 놀려 대기 시작하였다. 시종들도 예수님의 뺨을 때렸다.\n[[Mc 14,66]]베드로가 안뜰 아래쪽에 있는데 대사제의 하녀 하나가 와서,\n[[Mc 14,67]]불을 쬐고 있는 베드로를 보고 그를 찬찬히 살피면서 말하였다. “ 당신도 저 나자렛 사람 예수와 함께 있던 사람이지요?”\n[[Mc 14,68]]그러자 베드로는, “ 나는 당신이 무슨 말을 하는지 알지도 이해하지도 못하겠소.” 하고 부인하였다. 그가 바깥뜰로 나가자 닭이 울었다.\n[[Mc 14,69]]그 하녀가 베드로를 보면서 곁에 서 있는 이들에게 다시, “ 이 사람은 그들과 한패예요.” 하고 말하기 시작하였다.\n[[Mc 14,70]]그러나 베드로는 또 부인하였다. 그런데 조금 뒤에 곁에 서 있던 이들이 다시 베드로에게, “ 당신은 갈릴래아 사람이니 그들과 한패임에 틀림없소.” 하고 말하였다.\n[[Mc 14,71]]베드로는 거짓이면 천벌을 받겠다고 맹세하기 시작하며, “ 나는 당신들이 말하는 그 사람을 알지 못하오.” 하였다.\n[[Mc 14,72]]그러자 곧 닭이 두 번째 울었다. 베드로는 예수님께서, “ 닭이 두 번 울기 전에 너는 세 번이나 나를 모른다고 할 것이다.” 하신 말씀이 생각나서 울기 시작하였다.\n[[Mc 15,1]]아침이 되자 수석 사제들은 곧바로 원로들과 율법 학자들, 곧 온 최고 의회와 의논한 끝에, 예수님을 결박하여 끌고 가서 빌라도에게 넘겼다.\n[[Mc 15,2]]빌라도가 예수님께 “ 당신이 유다인들의 임금이오?” 하고 묻자, 그분께서 “ 네가 그렇게 말하고 있다.” 하고 대답하셨다.\n[[Mc 15,3]]그러자 수석 사제들이 여러 가지로 예수님을 고소하였다.\n[[Mc 15,4]]빌라도가 다시 예수님께, “ 당신은 아무 대답도 하지 않소? 보시오, 저들이 당신을 갖가지로 고소하고 있지 않소?” 하고 물었으나,\n[[Mc 15,5]]예수님께서는 더 이상 아무 대답도 하지 않으셨다. 그래서 빌라도는 이상하게 여겼다.\n[[Mc 15,6]]빌라도는 축제 때마다 사람들이 요구하는 죄수 하나를 풀어 주곤 하였다.\n[[Mc 15,7]]마침 바라빠라고 하는 사람이 반란 때에 살인을 저지른 반란군들과 함께 감옥에 있었다.\n[[Mc 15,8]]그래서 군중은 올라가 자기들에게 해 오던 대로 해 달라고 요청하기 시작하였다.\n[[Mc 15,9]]빌라도가 그들에게 “ 유다인들의 임금을 풀어 주기를 바라는 것이오?” 하고 물었다.\n[[Mc 15,10]]그는 수석 사제들이 예수님을 시기하여 자기에게 넘겼음을 알고 있었던 것이다.\n[[Mc 15,11]]그러나 수석 사제들은 군중을 부추겨 그분이 아니라 바라빠를 풀어 달라고 청하게 하였다.\n[[Mc 15,12]]빌라도가 다시 그들에게, “ 그러면 여러분이 유다인들의 임금이라고 부르는 이 사람은 어떻게 하기를 바라는 것이오?” 하고 물었다.\n[[Mc 15,13]]그러자 그들은 “ 십자가에 못 박으시오!” 하고 거듭 소리 질렀다.\n[[Mc 15,14]]빌라도가 그들에게 “ 도대체 그가 무슨 나쁜 짓을 하였다는 말이오?” 하자, 그들은 더욱 큰 소리로 “ 십자가에 못 박으시오!” 하고 외쳤다.\n[[Mc 15,15]]그리하여 빌라도는 군중을 만족시키려고, 바라빠를 풀어 주고 예수님을 채찍질하게 한 다음 십자가에 못 박으라고 넘겨주었다.\n[[Mc 15,16]]군사들은 예수님을 뜰 안으로 끌고 갔다. 그곳은 총독 관저였다. 그들은 온 부대를 집합시킨 다음,\n[[Mc 15,17]]그분께 자주색 옷을 입히고 가시관을 엮어 머리에 씌우고서는,\n[[Mc 15,18]]“ 유다인들의 임금님, 만세!” 하며 인사하기 시작하였다.\n[[Mc 15,19]]또 갈대로 그분의 머리를 때리고 침을 뱉고서는, 무릎을 꿇고 엎드려 예수님께 절하였다.\n[[Mc 15,20]]그렇게 예수님을 조롱하고 나서 자주색 옷을 벗기고 그분의 겉옷을 입혔다. 그리고 예수님을 십자가에 못 박으러 끌고 나갔다.\n[[Mc 15,21]]그들은 지나가는 어떤 사람에게 강제로 예수님의 십자가를 지게 하였다. 그는 키레네 사람 시몬으로서 알렉산드로스와 루포스의 아버지였는데, 시골에서 올라오는 길이었다.\n[[Mc 15,22]]그들은 예수님을 골고타라는 곳으로 데리고 갔다. 이는 번역하면 ‘ 해골 터’라는 뜻이다.\n[[Mc 15,23]]그들이 몰약을 탄 포도주를 예수님께 건넸지만 그분께서는 받지 않으셨다.\n[[Mc 15,24]]그들은 예수님을 십자가에 못 박았다. 그러고 나서그분의 겉옷을 나누어 가졌는데\n[[Mc 15,25]]누가 무엇을 차지할지 제비를 뽑아 결정하였다.\n[[Mc 15,26]]그들이 예수님을 십자가에 못 박은 때는 아침 아홉 시였다.\n[[Mc 15,27]]그분의 죄명 패에는 ‘ 유다인들의 임금’이라고 쓰여 있었다.\n[[Mc 15,28]]그들은 예수님과 함께 강도 둘을 십자가에 못 박았는데, 하나는 오른쪽에 다른 하나는 왼쪽에 못 박았다.\n[[Mc 15,29]]지나가는 자들이 머리를 흔들며 그분을 이렇게 모독하였다. “ 저런! 성전을 허물고 사흘 안에 다시 짓겠다더니.\n[[Mc 15,30]]십자가에서 내려와 너 자신이나 구해 보아라.”\n[[Mc 15,31]]수석 사제들도 이런 식으로 율법 학자들과 함께 조롱하며 서로 말하였다. “ 다른 이들은 구원하였으면서 자신은 구원하지 못하는군.\n[[Mc 15,32]]우리가 보고 믿게, 이스라엘의 임금 메시아는 지금 십자가에서 내려와 보시지.” 예수님과 함께 십자가에 못 박힌 자들도 그분께 비아냥거렸다.\n[[Mc 15,33]]낮 열두 시가 되자 어둠이 온 땅에 덮여 오후 세 시까지 계속되었다.\n[[Mc 15,34]]오후 세 시에 예수님께서 큰 소리로, “ 엘로이 엘로이 레마 사박타니?” 하고 부르짖으셨다. 이는 번역하면, ‘ 저의 하느님, 저의 하느님, 어찌하여 저를 버리셨습니까?’라는 뜻이다.\n[[Mc 15,35]]곁에 서 있던 자들 가운데 몇이 이 말씀을 듣고, “ 저것 봐! 엘리야를 부르네.” 하고 말하였다.\n[[Mc 15,36]]그러자 어떤 사람이 달려가서 해면을 신 포도주에 적신 다음, 갈대에 꽂아 예수님께 마시라고 갖다 대며, “ 자, 엘리야가 와서 그를 내려 주나 봅시다.” 하고 말하였다.\n[[Mc 15,37]]예수님께서는 큰 소리를 지르시고 숨을 거두셨다.\n[[Mc 15,38]]그때에 성전 휘장이 위에서 아래까지 두 갈래로 찢어졌다.\n[[Mc 15,39]]그리고 예수님을 마주 보고 서 있던 백인대장이 그분께서 그렇게 숨을 거두시는 것을 보고, “ 참으로 이 사람은 하느님의 아드님이셨다.” 하고 말하였다.\n[[Mc 15,40]]여자들도 멀리서 지켜보고 있었는데, 그들 가운데에는 마리아 막달레나, 작은 야고보와 요세의 어머니 마리아, 그리고 살로메가 있었다.\n[[Mc 15,41]]그들은 예수님께서 갈릴래아에 계실 때에 그분을 따르며 시중들던 여자들이었다. 그 밖에도 예수님과 함께 예루살렘에 올라온 다른 여자들도 많이 있었다.\n[[Mc 15,42]]이미 저녁때가 되어 있었다. 그날은 준비일 곧 안식일 전날이었으므로,\n[[Mc 15,43]]아리마태아 출신 요셉이 빌라도에게 당당히 들어가, 예수님의 시신을 내 달라고 청하였다. 그는 명망 있는 의회 의원으로서 하느님의 나라를 열심히 기다리던 사람이었다.\n[[Mc 15,44]]빌라도는 예수님께서 벌써 돌아가셨을까 의아하게 생각하여, 백인대장을 불러 예수님께서 돌아가신 지 오래되었느냐고 물었다.\n[[Mc 15,45]]빌라도는 백인대장에게 알아보고 나서 요셉에게 시신을 내주었다.\n[[Mc 15,46]]요셉은 아마포를 사 가지고 와서, 그분의 시신을 내려 아마포로 싼 다음 바위를 깎아 만든 무덤에 모시고, 무덤 입구에 돌을 굴려 막아 놓았다.\n[[Mc 15,47]]마리아 막달레나와 요세의 어머니 마리아는 그분을 어디에 모시는지 지켜보고 있었다.","title":"마르","reference_displayed":"14,1-72.15,1-47.","type":"gospel"},"second_reading":{"text":"[[Ph 2,6]]그분께서는 하느님의 모습을 지니셨지만 하느님과 같음을 당연한 것으로 여기지 않으시고\n[[Ph 2,7]]오히려 당신 자신을 비우시어 종의 모습을 취하시고 사람들과 같이 되셨습니다. 이렇게 여느 사람처럼 나타나\n[[Ph 2,8]]당신 자신을 낮추시어 죽음에 이르기까지, 십자가 죽음에 이르기까지 순종하셨습니다.\n[[Ph 2,9]]그러므로 하느님께서도 그분을 드높이 올리시고 모든 이름 위에 뛰어난 이름을 그분께 주셨습니다.\n[[Ph 2,10]]그리하여 예수님의 이름 앞에 하늘과 땅 위와 땅 아래에 있는 자들이 다 무릎을 꿇고\n[[Ph 2,11]]예수 그리스도는 주님이시라고 모두 고백하며 하느님 아버지께 영광을 드리게 하셨습니다.","title":"필리","reference_displayed":"2,6-11.","type":"reading"},"first_reading":{"text":"[[Is 50,4]]주 하느님께서는 나에게 제자의 혀를 주시어 지친 이를 말로 격려할 줄 알게 하신다. 그분께서는 아침마다 일깨워 주신다. 내 귀를 일깨워 주시어 내가 제자들처럼 듣게 하신다.\n[[Is 50,5]]주 하느님께서 내 귀를 열어 주시니 나는 거역하지도 않고 뒤로 물러서지도 않았다.\n[[Is 50,6]]나는 매질하는 자들에게 내 등을, 수염을 잡아 뜯는 자들에게 내 뺨을 내맡겼고 모욕과 수모를 받지 않으려고 내 얼굴을 가리지도 않았다.\n[[Is 50,7]]그러나 주 하느님께서 나를 도와주시니 나는 수치를 당하지 않는다. 그러기에 나는 내 얼굴을 차돌처럼 만든다. 나는 부끄러운 일을 당하지 않을 것임을 안다.","title":"이사","reference_displayed":"50,4-7.","type":"reading"},"psalm":{"text":"[[Ps 22,8]]저를 보는 자마다 저를 비웃고 입술을 비쭉거리며 머리를 흔들어 댑니다.\n[[Ps 22,9]]주님께 맡겼으니 그분께서 그자를 구하시겠지. 그분 마음에 드니 그분께서 구해 내시겠지.\n[[Ps 22,17]]개들이 저를 에워싸고 악당의 무리가 저를 둘러싸 제 손과 발을 묶었습니다.\n[[Ps 22,18a]]제 뼈는 낱낱이 셀 수 있게 되었는데 그들은 저를 보며 좋아라 합니다.\n\n[[Ps 22,19]]제 옷을 저희끼리 나누어 가지고 제 속옷을 놓고서는 제비를 뽑습니다.\n[[Ps 22,20]]그러나 주님, 당신께서는 멀리 계시지 마소서. 저의 힘이시여, 어서 저를 도우소서.\n[[Ps 22,23]]저는 당신 이름을 제 형제들에게 전하고 모임 한가운데에서 당신을 찬양하오리다.\n[[Ps 22,24]]주님을 경외하는 이들아, 주님을 찬양하여라. 야곱의 모든 후손들아, 주님께 영광드려라. 이스라엘의 모든 후손들아, 주님을 두려워하여라.","title":"시편","reference_displayed":"22(21),8-9.17-18a.19-20.23-24.","type":"psalm"},"date":"2021-03-28"}