{"gospel":{"reference_displayed":"7,15-20.","type":"gospel","title":"마태","text":"[[Mt 7,15]]“너희는 거짓 예언자들을 조심하여라. 그들은 양의 옷차림을 하고 너희에게 오지만 속은 게걸 든 이리들이다.\n[[Mt 7,16]]너희는 그들이 맺은 열매를 보고 그들을 알아볼 수 있다. 가시나무에서 어떻게 포도를 거두어들이고, 엉겅퀴에서 어떻게 무화과를 거두어들이겠느냐?\n[[Mt 7,17]]이와 같이 좋은 나무는 모두 좋은 열매를 맺고 나쁜 나무는 나쁜 열매를 맺는다.\n[[Mt 7,18]]좋은 나무가 나쁜 열매를 맺을 수 없고 나쁜 나무가 좋은 열매를 맺을 수 없다.\n[[Mt 7,19]]좋은 열매를 맺지 않는 나무는 모두 잘려 불에 던져진다.\n[[Mt 7,20]]그러므로 너희는 그들이 맺은 열매를 보고 그들을 알아볼 수 있다.”"},"psalm":{"reference_displayed":"105(104),1-2.3-4.6-7.8-9.","type":"psalm","title":"시편","text":"[[Ps 105,1]]주님을 찬송하여라, 그 이름을 받들어 불러라. 그 업적을 민족들에게 알려라.\n[[Ps 105,2]]그분께 노래하여라, 그분께 찬미 노래 불러라. 그 모든 기적을 이야기하여라.\n[[Ps 105,3]]그분의 거룩하신 이름을 자랑하여라. 주님을 찾는 이들의 마음은 기뻐하여라.\n[[Ps 105,4]]주님과 그 권능을 구하여라. 언제나 그 얼굴을 찾아라.\n\n[[Ps 105,6]]그분의 종 아브라함의 후손들아 그분께 뽑힌 야곱의 자손들아!\n[[Ps 105,7]]그분은 주 우리 하느님 그분의 판결들이 온 세상에 미친다.\n[[Ps 105,8]]당신의 계약을 영원히, 명령하신 말씀을 천대에 이르도록 기억하시니\n[[Ps 105,9]]아브라함과 맺으신 계약이며 이사악에게 내리신 맹세이다."},"first_reading":{"reference_displayed":"15,1-12.17-18.","type":"reading","title":"창세","text":"[[Gn 15,1]]이런 일들이 있은 뒤, 주님의 말씀이 환시 중에 아브람에게 내렸다. ‘‘‘아브람아, 두려워하지 마라. 나는 너의 방패다. 너는 매우 큰 상을 받을 것이다.’‘‘\n[[Gn 15,2]]그러자 아브람이 아뢰었다. ‘‘‘주 하느님, 저에게 무엇을 주시렵니까? 저는 자식 없이 살아가는 몸, 제 집안의 상속자는 다마스쿠스 사람 엘리에제르가 될 것입니다.’‘‘\n[[Gn 15,3]]아브람이 다시 아뢰었다. ‘‘‘저를 보십시오. 당신께서 자식을 주지 않으셔서, 제 집의 종이 저를 상속하게 되었습니다.’‘‘\n[[Gn 15,4]]그러자 주님의 말씀이 그에게 내렸다. ‘‘‘그가 너를 상속하지 못할 것이다. 네 몸에서 나온 아이가 너를 상속할 것이다.’‘‘\n[[Gn 15,5]]그러고는 그를 밖으로 데리고 나가서 말씀하셨다. ‘‘‘하늘을 쳐다보아라. 네가 셀 수 있거든 저 별들을 세어 보아라.’‘‘ 그에게 또 말씀하셨다. ‘‘‘너의 후손이 저렇게 많아질 것이다.’‘‘\n[[Gn 15,6]]아브람이 주님을 믿으니, 주님께서 그 믿음을 의로움으로 인정해 주셨다.\n[[Gn 15,7]]주님께서 그에게 말씀하셨다. ‘‘‘나는 주님이다. 이 땅을 너에게 주어 차지하게 하려고, 너를 칼데아의 우르에서 이끌어 낸 이다.’‘‘\n[[Gn 15,8]]아브람이 ‘‘‘주 하느님, 제가 그것을 차지하리라는 것을 무엇으로 알 수 있겠습니까?’‘‘ 하고 묻자,\n[[Gn 15,9]]주님께서 그에게 말씀하셨다. ‘‘‘삼 년 된 암송아지 한 마리와 삼 년 된 암염소 한 마리와 삼 년 된 숫양 한 마리, 그리고 산비둘기 한 마리와 어린 집비둘기 한 마리를 나에게 가져오너라.’‘‘\n[[Gn 15,10]]그는 이 모든 것을 주님께 가져와서 반으로 잘라, 잘린 반쪽들을 마주 보게 차려 놓았다. 그러나 날짐승들은 자르지 않았다.\n[[Gn 15,11]]맹금들이 죽은 짐승들 위로 날아들자, 아브람은 그것들을 쫓아냈다.\n[[Gn 15,12]]해 질 무렵, 아브람 위로 깊은 잠이 쏟아지는데, 공포와 짙은 암흑이 그를 휩쌌다.\n[[Gn 15,17]]해가 지고 어둠이 깔리자, 연기 뿜는 화덕과 타오르는 횃불이 그 쪼개 놓은 짐승들 사이로 지나갔다.\n[[Gn 15,18]]그날 주님께서는 아브람과 계약을 맺으시며 이렇게 말씀하셨다.’‘‘나는 이집트 강에서 큰 강 곧 유프라테스 강까지 이르는 이 땅을 너의 후손에게 준다."},"date":"2021-06-23"}