{"first_reading":{"type":"reading","title":"다니","text":"[[Dn 6,12]]그때에 그 사람들이 몰려와서, 다니엘이 그의 하느님께 기도와 간청을 올리는 것을 발견하였다.\n[[Dn 6,13]]그래서 그들은 임금에게 다가가서 금령과 관련하여 말하였다. ‘‘‘임금님, 앞으로 서른 날 동안 임금님 말고 다른 어떤 신이나 사람에게 기도를 올리는 사람은 누구든지 사자 굴에 던진다는 금령에 서명하지 않으셨습니까?’‘‘ 임금이 ‘‘‘그것은 철회할 수 없는 메디아와 페르시아의 법에 따라 확실하오.’‘‘ 하고 대답하자,\n[[Dn 6,14]]그들이 다시 임금에게 말하였다. ‘‘‘임금님, 유다에서 온 유배자들 가운데 하나인 다니엘이 임금님께 경의를 표하지도 않고, 임금님께서 서명하신 금령에도 경의를 표하지 않은 채, 하루에 세 번씩 기도를 올리고 있습니다.’‘‘\n[[Dn 6,15]]임금은 이 말을 듣고 몹시 괴로웠다. 그는 다니엘을 살려 내기로 결심하고 해가 질 때까지 그를 구하려고 노력하였다.\n[[Dn 6,16]]그러자 그 사람들이 임금에게 몰려가서 말하였다. ‘‘‘임금님, 임금이 세운 금령과 법령은 무엇이든 바꿀 수 없다는 것이 메디아와 페르시아의 법임을 알아 두시기 바랍니다.’‘‘\n[[Dn 6,17]]그리하여 임금이 분부를 내리자 사람들이 다니엘을 끌고 가서 사자 굴에 던졌다. 그때에 임금이 다니엘에게, ‘‘‘네가 성실히 섬기는 너의 하느님께서 너를 구해 내시기를 빈다.’‘‘ 하고 말하였다.\n[[Dn 6,18]]사람들이 돌 하나를 굴려다가 굴 어귀를 막아 놓자, 임금은 자기의 인장 반지와 대신들의 인장 반지로 그곳을 봉인한 다음, 다니엘에게 내린 어떠한 조치도 바꾸지 못하게 하였다.\n[[Dn 6,19]]그러고 나서 임금은 궁궐로 돌아가 단식하며 밤을 지냈다. 여자들도 자기 앞으로 들이지 못하게 하였다. 그는 뜬눈으로 밤을 새웠다.\n[[Dn 6,20]]새벽에 날이 밝자마자 임금은 일어나 서둘러 사자 굴로 갔다.\n[[Dn 6,21]]다니엘이 있는 굴에 가까이 이르러, 그는 슬픈 목소리로 다니엘에게 외쳤다. ‘‘‘살아 계신 하느님의 종 다니엘아, 네가 성실히 섬기는 너의 하느님께서 너를 사자들에게서 구해 내실 수 있었느냐?’‘‘\n[[Dn 6,22]]그러자 다니엘이 임금에게 대답하였다. ‘‘‘임금님, 만수무강하시기를 빕니다.\n[[Dn 6,23]]저의 하느님께서 천사를 보내시어 사자들의 입을 막으셨으므로, 사자들이 저를 해치지 못하였습니다. 제가 그분 앞에서 무죄하다는 사실이 드러났기 때문입니다. 그리고 임금님, 저는 임금님께도 잘못을 저지르지 않았습니다.’‘‘\n[[Dn 6,24]]임금은 몹시 기뻐하며 다니엘을 굴에서 끌어 올리라고 분부하니, 사람들이 그를 굴에서 끌어 올렸다. 다니엘에게는 아무런 상처도 보이지 않았다. 그가 자기의 하느님을 믿었기 때문이다.\n[[Dn 6,25]]임금은 분부를 내려, 악의로 다니엘을 고발한 그 사람들을 끌어다가, 자식들과 아내들과 함께 사자 굴 속으로 던지게 하였다. 그들이 굴 바닥에 채 닿기도 전에 사자들이 달려들어 그들의 뼈를 모조리 부수어 버렸다.\n[[Dn 6,26]]그때에 다리우스 임금은 온 세상에 사는 모든 민족들과 나라들, 언어가 다른 모든 사람들에게 조서를 내렸다. ‘‘‘그대들이 큰 평화를 누리기 바란다.\n[[Dn 6,27]]나는 칙령을 내린다. 내 나라의 통치가 미치는 모든 곳에서는 누구나 다니엘의 하느님 앞에서 떨며 두려워해야 한다. 그분은 살아 계신 하느님 영원히 존재하시는 분이시다. 그분의 나라는 불멸의 나라 그분의 통치는 끝까지 이어진다.\n[[Dn 6,28]]그분은 구해 내시고 구원하시는 분 하늘과 땅에서 표징과 기적을 일으키시는 분 다니엘을 사자들의 손에서 구해 내셨다.’‘‘","reference_displayed":"6,12-28."},"psalm":{"type":"psalm","title":"다니","text":"[[Dn 3,68]]이슬과 소나기야, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,69]]서리와 추위야, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,70]]얼음과 눈아, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,71]]밤과 낮들아, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,72]]빛과 어둠아, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,73]]번개와 구름아, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,74]]땅아, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.","reference_displayed":"3,68.69.70.71.72.73.74."},"gospel":{"type":"gospel","title":"루카","text":"[[Lc 21,20]]“ 예루살렘이 적군에게 포위된 것을 보거든, 그곳이 황폐해질 때가 가까이 왔음을 알아라.\n[[Lc 21,21]]그때에 유다에 있는 이들은 산으로 달아나고, 예루살렘에 있는 이들은 거기에서 빠져나가라. 시골에 있는 이들은 예루살렘으로 들어가지 마라.\n[[Lc 21,22]]그때가 바로 성경에 기록된 모든 말씀이 이루어지는 징벌의 날이기 때문이다.\n[[Lc 21,23]]불행하여라, 그 무렵에 임신한 여자들과 젖먹이가 딸린 여자들! 이 땅에 큰 재난이, 이 백성에게 진노가 닥칠 것이기 때문이다.\n[[Lc 21,24]]사람들은 칼날에 쓰러지고 포로가 되어 모든 민족들에게 끌려갈 것이다. 그리고 예루살렘은 다른 민족들의 시대가 다 찰 때까지 그들에게 짓밟힐 것이다.”\n[[Lc 21,25]]“ 그리고 해와 달과 별들에는 표징들이 나타나고, 땅에서는 바다와 거센 파도 소리에 자지러진 민족들이 공포에 휩싸일 것이다.\n[[Lc 21,26]]사람들은 세상에 닥쳐오는 것들에 대한 두려운 예감으로 까무러칠 것이다. 하늘의 세력들이 흔들릴 것이기 때문이다.\n[[Lc 21,27]]그때에 ‘ 사람의 아들이’ 권능과 큰 영광을 떨치며 ‘ 구름을 타고 오는 것을’ 사람들이 볼 것이다.\n[[Lc 21,28]]이러한 일들이 일어나기 시작하거든 허리를 펴고 머리를 들어라. 너희의 속량이 가까웠기 때문이다.”","reference_displayed":"21,20-28."},"date":"2021-11-25"}