{"first_reading":{"text":"[[Gn 3,9]]주 하느님께서 사람을 부르시며, ‘‘‘너 어디 있느냐?’‘‘ 하고 물으셨다.\n[[Gn 3,10]]그가 대답하였다. ‘‘‘동산에서 당신의 소리를 듣고 제가 알몸이기 때문에 두려워 숨었습니다.’‘‘\n[[Gn 3,11]]그분께서 ‘‘‘네가 알몸이라고 누가 일러 주더냐? 내가 너에게 따 먹지 말라고 명령한 그 나무 열매를 네가 따 먹었느냐?’‘‘ 하고 물으시자,\n[[Gn 3,12]]사람이 대답하였다. ‘‘‘당신께서 저와 함께 살라고 주신 여자가 그 나무 열매를 저에게 주기에 제가 먹었습니다.’‘‘\n[[Gn 3,13]]주 하느님께서 여자에게 ‘‘‘너는 어찌하여 이런 일을 저질렀느냐?’‘‘ 하고 물으시자, 여자가 대답하였다. ‘‘‘뱀이 저를 꾀어서 제가 따 먹었습니다.’‘‘\n[[Gn 3,14]]주 하느님께서 뱀에게 말씀하셨다. ‘‘‘네가 이런 일을 저질렀으니 너는 모든 집짐승과 들짐승 가운데에서 저주를 받아 네가 사는 동안 줄곧 배로 기어 다니며 먼지를 먹으리라.\n[[Gn 3,15]]나는 너와 그 여자 사이에, 네 후손과 그 여자의 후손 사이에 적개심을 일으키리니 여자의 후손은 너의 머리에 상처를 입히고 너는 그의 발꿈치에 상처를 입히리라.’‘‘\n[[Gn 3,16]]그리고 여자에게는 이렇게 말씀하셨다. ‘‘‘나는 네가 임신하여 커다란 고통을 겪게 하리라. 너는 괴로움 속에서 자식들을 낳으리라. 너는 네 남편을 갈망하고 그는 너의 주인이 되리라.’‘‘\n[[Gn 3,17]]그리고 사람에게는 이렇게 말씀하셨다. ‘‘‘네가 아내의 말을 듣고, 내가 너에게 따 먹지 말라고 명령한 나무에서 열매를 따 먹었으니, 땅은 너 때문에 저주를 받으리라. 너는 사는 동안 줄곧 고통 속에서 땅을 부쳐 먹으리라.\n[[Gn 3,18]]땅은 네 앞에 가시덤불과 엉겅퀴를 돋게 하고 너는 들의 풀을 먹으리라.\n[[Gn 3,19]]너는 흙에서 나왔으니 흙으로 돌아갈 때까지 얼굴에 땀을 흘려야 양식을 먹을 수 있으리라. 너는 먼지이니 먼지로 돌아가리라.’‘‘\n[[Gn 3,20]]사람은 자기 아내의 이름을 하와라 하였다. 그가 살아 있는 모든 것의 어머니가 되었기 때문이다.\n[[Gn 3,21]]주 하느님께서는 사람과 그의 아내에게 가죽 옷을 만들어 입혀 주셨다.\n[[Gn 3,22]]주 하느님께서 말씀하셨다. ‘‘‘자, 사람이 선과 악을 알아 우리 가운데 하나처럼 되었으니, 이제 그가 손을 내밀어 생명 나무 열매까지 따 먹고 영원히 살게 되어서는 안 되지.’‘‘\n[[Gn 3,23]]그래서 주 하느님께서는 그를 에덴 동산에서 내치시어, 그가 생겨 나온 흙을 일구게 하셨다.\n[[Gn 3,24]]이렇게 사람을 내쫓으신 다음, 에덴 동산 동쪽에 커룹들과 번쩍이는 불 칼을 세워, 생명 나무에 이르는 길을 지키게 하셨다.","title":"창세","type":"reading","reference_displayed":"3,9-24."},"gospel":{"text":"[[Mc 8,1]]그 무렵에 다시 많은 군중이 모여 있었는데 먹을 것이 없었다. 예수님께서 제자들을 가까이 불러 말씀하셨다.\n[[Mc 8,2]]“ 저 군중이 가엾구나. 벌써 사흘 동안이나 내 곁에 머물렀는데 먹을 것이 없으니 말이다.\n[[Mc 8,3]]내가 저들을 굶겨서 집으로 돌려보내면 길에서 쓰러질 것이다. 더구나 저들 가운데에는 먼 데서 온 사람들도 있다.”\n[[Mc 8,4]]그러자 제자들이 “ 이 광야에서 누가 어디서 빵을 구해 저 사람들을 배불릴 수 있겠습니까?” 하고 대답하였다.\n[[Mc 8,5]]예수님께서 “ 너희에게 빵이 몇 개나 있느냐?” 하고 물으시자, 그들이 “ 일곱 개 있습니다.” 하고 대답하였다.\n[[Mc 8,6]]예수님께서는 군중에게 땅에 앉으라고 분부하셨다. 그리고 빵 일곱 개를 손에 들고 감사를 드리신 다음, 떼어서 제자들에게 주시며 나누어 주라고 하시니, 그들이 군중에게 나누어 주었다.\n[[Mc 8,7]]또 제자들이 작은 물고기 몇 마리를 가지고 있었는데, 예수님께서는 그것도 축복하신 다음에 나누어 주라고 이르셨다.\n[[Mc 8,8]]사람들은 배불리 먹었다. 그리고 남은 조각을 모았더니 일곱 바구니나 되었다.\n[[Mc 8,9]]사람들은 사천 명가량이었다. 예수님께서는 그들을 돌려보내시고 나서,\n[[Mc 8,10]]곧바로 제자들과 함께 배에 올라 달마누타 지방으로 가셨다.","type":"gospel","title":"마르","reference_displayed":"8,1-10."},"date":"2021-02-13","psalm":{"text":"[[Ps 90,2]]산들이 생기기 전에 땅이며 누리가 나기 전에 영원에서 영원까지 당신은 하느님이십니다.\n[[Ps 90,3]]당신께서는 인간을 먼지로 돌아가게 하시며 말씀하십니다. \" 사람들아, 돌아가라.\"\n[[Ps 90,4]]정녕 천 년도 당신 눈에는 지나간 어제 같고 야경의 한때와도 같습니다.\n[[Ps 90,5]]당신께서 그들을 쓸어 내시면 그들은 아침 잠과도 같고 사라져 가는 풀과도 같습니다.\n\n[[Ps 90,6]]아침에 돋아났다 사라져 갑니다. 저녁에 시들어 말라 버립니다.\n[[Ps 90,12]]저희의 날수를 셀 줄 알도록 가르치소서. 저희가 슬기로운 마음을 얻으리이다.\n[[Ps 90,13]]돌아오소서, 주님, 언제까지리이까? 당신 종들에게 자비를 베푸소서.","type":"psalm","title":"시편","reference_displayed":"90(89),2.3-4.5-6.12-13."}}