{"second_reading":{"title":"1요한","type":"reading","text":"[[1_Jn 3,1]]아버지께서 우리에게 얼마나 큰 사랑을 주시어 우리가 하느님의 자녀라 불리게 되었는지 생각해 보십시오. 과연 우리는 그분의 자녀입니다. 세상이 우리를 알지 못하는 까닭은 세상이 그분을 알지 못하였기 때문입니다.\n[[1_Jn 3,2]]사랑하는 여러분, 이제 우리는 하느님의 자녀입니다. 우리가 어떻게 될지는 아직 드러나지 않았지만, 그분께서 나타나시면 우리도 그분처럼 되리라는 것은 알고 있습니다. 그분을 있는 그대로 뵙게 될 것이기 때문입니다.\n[[1_Jn 3,21]]사랑하는 여러분, 마음이 우리를 단죄하지 않으면 우리는 하느님 앞에서 확신을 가지게 됩니다.\n[[1_Jn 3,22]]그리고 우리가 청하는 것은 다 그분에게서 받게 됩니다. 우리가 그분의 계명을 지키고 그분 마음에 드는 것을 하기 때문입니다.\n[[1_Jn 3,23]]그분의 계명은 이렇습니다. 그분께서 우리에게 명령하신 대로, 그분의 아드님이신 예수 그리스도의 이름을 믿고 서로 사랑하라는 것입니다.\n[[1_Jn 3,24]]그분의 계명을 지키는 사람은 그분 안에 머무르고, 그분께서도 그 사람 안에 머무르십니다. 그리고 그분께서 우리 안에 머무르신다는 것을 우리는 바로 그분께서 우리에게 주신 성령으로 알고 있습니다.","reference_displayed":"3,1-2.21-24."},"date":"2021-12-26","first_reading":{"title":"1사무","type":"reading","text":"[[1_S 1,20]]때가 되자 한나가 임신하여 아들을 낳았다. 한나는 ‘‘‘내가 주님께 청을 드려 얻었다.’‘‘ 하면서, 아이의 이름을 사무엘이라 하였다.\n[[1_S 1,21]]남편 엘카나가 온 가족을 데리고 주님께 주년 제사와 서원을 드리러 올라가는데,\n[[1_S 1,22]]한나는 올라가지 않았다. 한나는 남편에게 말하였다. ‘‘‘아이가 젖을 뗄 때까지 기다렸다가, 그 아이를 데리고 가서 주님께 보이고, 언제까지나 그곳에서 살게 하겠습니다.’‘‘\n[[1_S 1,24]]아이가 젖을 떼자 한나는 그 아이를 데리고 올라갔다. 그는 삼 년 된 황소 한 마리에 밀가루 한 에파와 포도주를 채운 가죽 부대 하나를 싣고, 실로에 있는 주님의 집으로 아이를 데려갔다. 아이는 아직 나이가 어렸다.\n[[1_S 1,25]]사람들은 황소를 잡은 뒤 아이를 엘리에게 데리고 갔다.\n[[1_S 1,26]]한나가 엘리에게 말하였다. ‘‘‘나리! 나리께서 살아 계시는 것이 틀림없듯이, 제가 여기 나리 앞에 서서 주님께 기도하던 바로 그 여자입니다.\n[[1_S 1,27]]제가 기도한 것은 이 아이 때문입니다. 주님께서는 제가 드린 청을 들어주셨습니다.\n[[1_S 1,28]]그래서 저도 아이를 주님께 바치기로 하였습니다. 이 아이는 평생을 주님께 바친 아이입니다.’‘‘ 그런 다음 그들은 그곳에서 주님께 예배를 드렸다.","reference_displayed":"1,20-22.24-28."},"gospel":{"title":"루카","type":"gospel","text":"[[Lc 2,41]]예수님의 부모는 해마다 파스카 축제 때면 예루살렘으로 가곤 하였다.\n[[Lc 2,42]]예수님이 열두 살 되던 해에도 이 축제 관습에 따라 그리로 올라갔다.\n[[Lc 2,43]]그런데 축제 기간이 끝나고 돌아갈 때에 소년 예수님은 예루살렘에 그대로 남았다. 그의 부모는 그것도 모르고,\n[[Lc 2,44]]일행 가운데에 있으려니 여기며 하룻길을 갔다. 그런 다음에야 친척들과 친지들 사이에서 찾아보았지만,\n[[Lc 2,45]]찾아내지 못하였다. 그래서 예루살렘으로 돌아가 그를 찾아다녔다.\n[[Lc 2,46]]사흘 뒤에야 성전에서 그를 찾아냈는데, 그는 율법 교사들 가운데에 앉아 그들의 말을 듣기도 하고 그들에게 묻기도 하고 있었다.\n[[Lc 2,47]]그의 말을 듣는 이들은 모두 그의 슬기로운 답변에 경탄하였다.\n[[Lc 2,48]]예수님의 부모는 그를 보고 무척 놀랐다. 예수님의 어머니가 “ 얘야, 우리에게 왜 이렇게 하였느냐? 네 아버지와 내가 너를 애타게 찾았단다.” 하자,\n[[Lc 2,49]]그가 부모에게 말하였다. “ 왜 저를 찾으셨습니까? 저는 제 아버지의 집에 있어야 하는 줄을 모르셨습니까?”\n[[Lc 2,50]]그러나 그들은 예수님이 한 말을 알아듣지 못하였다.\n[[Lc 2,51]]예수님은 부모와 함께 나자렛으로 내려가, 그들에게 순종하며 지냈다. 그의 어머니는 이 모든 일을 마음속에 간직하였다.\n[[Lc 2,52]]예수님은 지혜와 키가 자랐고 하느님과 사람들의 총애도 더하여 갔다.","reference_displayed":"2,41-52."},"psalm":{"type":"psalm","text":"[[Ps 84,2]]만군의 주님 당신의 거처가 얼마나 사랑스럽습니까!\n[[Ps 84,3]]주님의 앞뜰을 그리워하며 이 몸은 여위어 갑니다. 살아 계신 하느님을 향하여 제 마음과 제 몸이 환성을 지릅니다.\n[[Ps 84,5]]행복합니다, 당신의 집에 사는 이들! 그들은 늘 당신을 찬양하리니.\n[[Ps 84,6]]행복합니다, 마음속으로 순례의 길을 생각할 때 당신께 힘을 얻는 사람들!\n[[Ps 84,9]]주 만군의 하느님, 제 기도를 들으소서. 야곱의 하느님, 귀를 기울여 주소서.\n[[Ps 84,10]]하느님, 저희의 방패를 보소서. 당신의 기름부음받은이의 얼굴을 굽어보소서.","title":"시편","reference_displayed":"84(83),2-3.5-6.9-10."}}