{"gospel":{"title":"루카","text":"[[Lc 1,39]]그 무렵에 마리아는 길을 떠나, 서둘러 유다 산악 지방에 있는 한 고을로 갔다.\n[[Lc 1,40]]그리고 즈카르야의 집에 들어가 엘리사벳에게 인사하였다.\n[[Lc 1,41]]엘리사벳이 마리아의 인사말을 들을 때 그의 태 안에서 아기가 뛰놀았다. 엘리사벳은 성령으로 가득 차\n[[Lc 1,42]]큰 소리로 외쳤다. “ 당신은 여인들 가운데에서 가장 복되시며 당신 태중의 아기도 복되십니다.\n[[Lc 1,43]]내 주님의 어머니께서 저에게 오시다니 어찌 된 일입니까?\n[[Lc 1,44]]보십시오, 당신의 인사말 소리가 제 귀에 들리자 저의 태 안에서 아기가 즐거워 뛰놀았습니다.\n[[Lc 1,45]]행복하십니다, 주님께서 하신 말씀이 이루어지리라고 믿으신 분!”","reference_displayed":"1,39-45.","type":"gospel"},"date":"2021-12-19","psalm":{"title":"시편","text":"[[Ps 80,2a]]이스라엘의 목자시여, 귀를 기울이소서, 요셉을 양 떼처럼 이끄시는 분이시여. 커룹들 위에 좌정하신 분이시여 광채와 함께 나타나소서,\n[[Ps 80,2c]]이스라엘의 목자시여, 귀를 기울이소서, 요셉을 양 떼처럼 이끄시는 분이시여. 커룹들 위에 좌정하신 분이시여 광채와 함께 나타나소서,\n[[Ps 80,3b]]에프라임과 벤야민과 므나쎄 앞으로! 당신의 권능을 깨우시어 저희를 도우러 오소서.\n[[Ps 80,15]]만군의 하느님, 제발 돌아오소서. 하늘에서 굽어 살피시고 이 포도나무를 찾아오소서,\n\n[[Ps 80,16]]당신 오른손이 심으신 나뭇가지를 당신 위해 키우신 아들을.\n[[Ps 80,18]]당신 오른쪽에 있는 사람 위에, 당신 위해 키우신 인간의 아들 위에 당신의 손을 얹어 주소서.\n[[Ps 80,19]]저희가 당신에게서 떠나가지 않으오리다. 저희를 살려 주소서. 저희가 당신 이름을 받들어 부르오리다.","reference_displayed":"80(79),2ac.3b.15-16.18-19.","type":"psalm"},"first_reading":{"title":"미카","text":"[[Mi 5,1]]그러나 너 에프라타의 베들레헴아 너는 유다 부족들 가운데에서 보잘것없지만 나를 위하여 이스라엘을 다스릴 이가 너에게서 나오리라. 그의 뿌리는 옛날로, 아득한 시절로 거슬러 올라간다.\n[[Mi 5,2]]그러므로 해산하는 여인이 아이를 낳을 때까지 주님은 그들을 내버려 두리라. 그 뒤에 그의 형제들 가운데 남은 자들이 이스라엘 자손들에게 돌아오리라.\n[[Mi 5,3]]그는 주님의 능력에 힘입어 주 그의 하느님 이름의 위엄에 힘입어 목자로 나서리라. 그러면 그들은 안전하게 살리니 이제 그가 땅 끝까지 위대해질 것이기 때문이다.\n[[Mi 5,4a]]그리고 그 자신이 평화가 되리라. 아시리아가 우리 나라를 쳐들어와서 우리 땅을 밟으면 우리는 그들을 거슬러 일곱 목자와 여덟 제후를 세우리라.","reference_displayed":"5,1-4a.","type":"reading"},"second_reading":{"title":"히브","text":"[[He 10,5]]그러한 까닭에 그리스도께서는 세상에 오실 때에 이렇게 말씀하셨습니다. ‘‘‘ 당신께서는 제물과 예물을 원하지 않으시고 오히려 저에게 몸을 마련해 주셨습니다.\n[[He 10,6]]번제물과 속죄 제물을 당신께서는 기꺼워하지 않으셨습니다.\n[[He 10,7]]그리하여 제가 아뢰었습니다. ‘‘ 보십시오, 하느님! 두루마리에 저에 관하여 기록된 대로 저는 당신의 뜻을 이루러 왔습니다.’ ”\n[[He 10,8]]그리스도께서는 먼저 ‘‘‘ 제물과 예물을” , 또 ‘‘‘ 번제물과 속죄 제물을 당신께서는 원하지도 기꺼워하지도 않으셨습니다.” 하고 말씀하시는데, 이것들은 율법에 따라 바치는 것입니다.\n[[He 10,9]]그다음에는 ‘‘‘ 보십시오, 저는 당신의 뜻을 이루러 왔습니다.” 하고 말씀하십니다. 두 번째 것을 세우시려고 그리스도께서 첫 번째 것을 치우신 것입니다.\n[[He 10,10]]이 ‘‘‘ 뜻” 에 따라, 예수 그리스도의 몸이 단 한 번 바쳐짐으로써 우리가 거룩하게 되었습니다.","reference_displayed":"10,5-10.","type":"reading"}}