{"first_reading":{"type":"reading","title":"이사","reference_displayed":"61,9-11.","text":"[[Is 61,9]]그들의 후손은 민족들 사이에, 그들의 자손은 겨레들 가운데에 널리 알려져 그들을 보는 자들은 모두 그들이 주님께 복 받은 종족임을 알게 되리라.\n[[Is 61,10]]나는 주님 안에서 크게 기뻐하고 내 영혼은 나의 하느님 안에서 즐거워하리니 신랑이 관을 쓰듯 신부가 패물로 단장하듯 그분께서 나에게 구원의 옷을 입히시고 의로움의 겉옷을 둘러 주셨기 때문이다.\n[[Is 61,11]]땅이 새순을 돋아나게 하고 정원이 싹을 솟아나게 하듯 주 하느님께서는 모든 민족들 앞에 의로움과 찬미가 솟아나게 하시리라."},"date":"2021-06-12","gospel":{"type":"gospel","title":"루카","reference_displayed":"2,41-51.","text":"[[Lc 2,41]]예수님의 부모는 해마다 파스카 축제 때면 예루살렘으로 가곤 하였다.\n[[Lc 2,42]]예수님이 열두 살 되던 해에도 이 축제 관습에 따라 그리로 올라갔다.\n[[Lc 2,43]]그런데 축제 기간이 끝나고 돌아갈 때에 소년 예수님은 예루살렘에 그대로 남았다. 그의 부모는 그것도 모르고,\n[[Lc 2,44]]일행 가운데에 있으려니 여기며 하룻길을 갔다. 그런 다음에야 친척들과 친지들 사이에서 찾아보았지만,\n[[Lc 2,45]]찾아내지 못하였다. 그래서 예루살렘으로 돌아가 그를 찾아다녔다.\n[[Lc 2,46]]사흘 뒤에야 성전에서 그를 찾아냈는데, 그는 율법 교사들 가운데에 앉아 그들의 말을 듣기도 하고 그들에게 묻기도 하고 있었다.\n[[Lc 2,47]]그의 말을 듣는 이들은 모두 그의 슬기로운 답변에 경탄하였다.\n[[Lc 2,48]]예수님의 부모는 그를 보고 무척 놀랐다. 예수님의 어머니가 “ 얘야, 우리에게 왜 이렇게 하였느냐? 네 아버지와 내가 너를 애타게 찾았단다.” 하자,\n[[Lc 2,49]]그가 부모에게 말하였다. “ 왜 저를 찾으셨습니까? 저는 제 아버지의 집에 있어야 하는 줄을 모르셨습니까?”\n[[Lc 2,50]]그러나 그들은 예수님이 한 말을 알아듣지 못하였다.\n[[Lc 2,51]]예수님은 부모와 함께 나자렛으로 내려가, 그들에게 순종하며 지냈다. 그의 어머니는 이 모든 일을 마음속에 간직하였다."},"psalm":{"type":"psalm","title":"1사무","reference_displayed":"2,1.4-5.6-7.8abcd.","text":"[[1_S 2,1]]한나가 이렇게 기도하였다. ‘‘‘제 마음이 주님 안에서 기뻐 뛰고 제 이마가 주님 안에서 높이 들립니다. 제 입이 원수들을 비웃으니 제가 당신의 구원을 기뻐하기 때문입니다.\n[[1_S 2,4]]용사들의 활은 부러지고 비틀거리는 이들은 힘으로 허리를 동여맨다.\n[[1_S 2,5]]배부른 자들은 양식을 얻으려 품을 팔고 배고픈 이들은 다시는 일할 필요가 없다. 아이 못낳던 여자는 일곱을 낳고 아들 많은 여자는 홀로 시들어 간다.\n[[1_S 2,6]]주님은 죽이기도 살리기도 하시는 분, 저승에 내리기도 올리기도 하신다.\n[[1_S 2,7]]주님은 가난하게도 가멸게도 하시는 분, 낮추기도 높이기도 하신다.\n[[1_S 2,8a]]가난한 이를 먼지에서 일으키시고 궁핍한 이를 거름 더미에서 일으키시어 귀인들과 한자리에 앉히시며 영광스러운 자리를 차지하게 하신다. 땅의 기둥들은 주님의 것이고 그분께서 세상을 그 위에 세우셨기 때문이다.\n[[1_S 2,8b]]가난한 이를 먼지에서 일으키시고 궁핍한 이를 거름 더미에서 일으키시어 귀인들과 한자리에 앉히시며 영광스러운 자리를 차지하게 하신다. 땅의 기둥들은 주님의 것이고 그분께서 세상을 그 위에 세우셨기 때문이다.\n[[1_S 2,8c]]가난한 이를 먼지에서 일으키시고 궁핍한 이를 거름 더미에서 일으키시어 귀인들과 한자리에 앉히시며 영광스러운 자리를 차지하게 하신다. 땅의 기둥들은 주님의 것이고 그분께서 세상을 그 위에 세우셨기 때문이다.\n[[1_S 2,8d]]가난한 이를 먼지에서 일으키시고 궁핍한 이를 거름 더미에서 일으키시어 귀인들과 한자리에 앉히시며 영광스러운 자리를 차지하게 하신다. 땅의 기둥들은 주님의 것이고 그분께서 세상을 그 위에 세우셨기 때문이다."}}