{"date":"2021-02-07","first_reading":{"type":"reading","text":"[[Jb 7,1]]인생은 땅 위에서 고역이요 그 나날은 날품팔이의 나날과 같지 않은가?\n[[Jb 7,2]]그늘을 애타게 바라는 종, 삯을 고대하는 품팔이꾼과 같지 않은가?\n[[Jb 7,3]]그렇게 나도 허망한 달들을 물려받고 고통의 밤들을 나누어 받았네.\n[[Jb 7,4]]누우면 ' 언제나 일어나려나?' 생각하지만 저녁은 깊어 가고 새벽까지 뒤척거리기만 한다네.\n[[Jb 7,6]]나의 나날은 베틀의 북보다 빠르게 희망도 없이 사라져 가는구려.\n[[Jb 7,7]]기억해 주십시오, 제 목숨이 한낱 입김일 뿐임을. 제 눈은 더 이상 행복을 보지 못할 것입니다.","reference_displayed":"7,1-4.6-7.","title":"욥"},"psalm":{"type":"psalm","text":"[[Ps 147,1]]할렐루야! 좋기도 하여라, 우리 하느님께 찬미 노래 부름이. 즐겁기도 하여라, 그분께 어울리는 찬양을 드림이.\n[[Ps 147,2]]주님께서는 예루살렘을 세우시고 이스라엘의 흩어진 이들을 모으신다.\n[[Ps 147,3]]마음이 부서진 이들을 고치시고 그들의 상처를 싸매 주신다.\n[[Ps 147,4]]별들의 수를 정하시고 낱낱이 그 이름을 지어 주신다.\n[[Ps 147,5]]우리 주님께서는 위대하시고 권능이 충만하시며 그 지혜는 헤아릴 길 없으시다.\n[[Ps 147,6]]주님께서는 가난한 이들을 일으키시고 악인들을 땅바닥까지 낮추신다.","reference_displayed":"147(146),1-2.3-4.5-6.","title":"시편"},"gospel":{"text":"[[Mc 1,29]]그들은 회당에서 나와, 야고보와 요한과 함께 곧바로 시몬과 안드레아의 집으로 갔다.\n[[Mc 1,30]]그때에 시몬의 장모가 열병으로 누워 있어서, 사람들이 곧바로 예수님께 그 부인의 사정을 이야기하였다.\n[[Mc 1,31]]예수님께서 그 부인에게 다가가시어 손을 잡아 일으키시니 열이 가셨다. 그러자 부인은 그들의 시중을 들었다.\n[[Mc 1,32]]저녁이 되고 해가 지자, 사람들이 병든 이들과 마귀 들린 이들을 모두 예수님께 데려왔다.\n[[Mc 1,33]]온 고을 사람들이 문 앞에 모여들었다.\n[[Mc 1,34]]예수님께서는 갖가지 질병을 앓는 많은 사람을 고쳐 주시고 많은 마귀를 쫓아내셨다. 그러면서 마귀들이 말하는 것을 허락하지 않으셨다. 그들이 당신을 알고 있었기 때문이다.\n[[Mc 1,35]]다음 날 새벽 아직 캄캄할 때, 예수님께서는 일어나 외딴곳으로 나가시어 그곳에서 기도하셨다.\n[[Mc 1,36]]시몬과 그 일행이 예수님을 찾아 나섰다가\n[[Mc 1,37]]그분을 만나자, “ 모두 스승님을 찾고 있습니다.” 하고 말하였다.\n[[Mc 1,38]]예수님께서 그들에게 말씀하셨다. “ 다른 이웃 고을들을 찾아가자. 그곳에도 내가 복음을 선포해야 한다. 사실 나는 그 일을 하려고 떠나온 것이다.”\n[[Mc 1,39]]그러고 나서 예수님께서는 온 갈릴래아를 다니시며, 회당에서 복음을 선포하시고 마귀들을 쫓아내셨다.","type":"gospel","reference_displayed":"1,29-39.","title":"마르"},"second_reading":{"text":"[[1_Co 9,16]]사실은 내가 복음을 선포한다고 해서 그것이 나에게 자랑거리가 되지는 않습니다. 나로서는 어찌할 수 없는 의무이기 때문입니다. 내가 복음을 선포하지 않는다면 나는 참으로 불행할 것입니다.\n[[1_Co 9,17]]내가 내 자유 의사로 이 일을 한다면 나는 삯을 요구할 권리가 있습니다. 그러나 하는 수 없이 한다면 나에게 직무가 맡겨진 것입니다.\n[[1_Co 9,18]]그렇다면 내가 받는 삯은 무엇입니까? 내가 복음을 선포하면서 그것에 따른 나의 권리를 행사하지 않고 복음을 거저 전하는 것입니다.\n[[1_Co 9,19]]나는 아무에게도 매이지 않은 자유인이지만, 되도록 많은 사람을 얻으려고 스스로 모든 사람의 종이 되었습니다.\n[[1_Co 9,22]]약한 이들을 얻으려고 약한 이들에게는 약한 사람처럼 되었습니다. 나는 어떻게 해서든지 몇 사람이라도 구원하려고, 모든 이에게 모든 것이 되었습니다.\n[[1_Co 9,23]]나는 복음을 위하여 이 모든 일을 합니다. 나도 복음에 동참하려는 것입니다.","type":"reading","reference_displayed":"9,16-19.22-23.","title":"1코린"}}