{"psalm":{"text":"[[Ps 106,34]]그들이 주님께서 없애라 하신 백성들을 없애지 않고\n[[Ps 106,35]]그 민족들과 어울리면서 저들의 행실을 배우고\n[[Ps 106,36]]저들의 우상들을 섬기니 저들이 그들에게 덫이 되었다.\n\n[[Ps 106,37]]자기네 아들과 딸들을 마귀들에게 바치며\n[[Ps 106,39]]그들은 자기네 행실로 더러워지고 자기네 행위로 불륜을 저질렀다.\n[[Ps 106,40]]주님의 분노가 당신 백성을 거슬러 타오르고 당신의 소유를 혐오하게 되셨다.\n\n[[Ps 106,43a]]몇 번이나 그들을 구출해 주셨건만 그들은 저희 뜻만을 좇아 거역하여 자기들의 죄악 탓으로 허물어졌다.\n[[Ps 106,43b]]몇 번이나 그들을 구출해 주셨건만 그들은 저희 뜻만을 좇아 거역하여 자기들의 죄악 탓으로 허물어졌다.\n[[Ps 106,44]]그러나 그분께서는 그들의 외침을 들으실 때 그들의 곤경을 보셨다.","title":"시편","reference_displayed":"106(105),34-35.36-37.39-40.43ab.44.","type":"psalm"},"date":"2021-08-16","gospel":{"text":"[[Mt 19,16]]그런데 어떤 사람이 예수님께 다가와, “스승님, 제가 영원한 생명을 얻으려면 무슨 선한 일을 해야 합니까?” 하고 물었다.\n[[Mt 19,17]]그러자 예수님께서 말씀하셨다. “어찌하여 나에게 선한 일을 묻느냐? 선하신 분은 한 분뿐이시다. 네가 생명에 들어가려면 계명들을 지켜라.”\n[[Mt 19,18]]그가 “어떤 것들입니까?” 하고 또 묻자 예수님께서 이르셨다. “‘살인해서는 안 된다. 간음해서는 안 된다. 도둑질해서는 안 된다. 거짓 증언을 해서는 안 된다.\n[[Mt 19,19]]아버지와 어머니를 공경하여라.’ 그리고 ‘네 이웃을 너 자신처럼 사랑해야 한다.’ 는 것이다.”\n[[Mt 19,20]]그 젊은이가 “그런 것들은 제가 다 지켜 왔습니다. 아직도 무엇이 부족합니까?” 하고 다시 묻자,\n[[Mt 19,21]]예수님께서 그에게 이르셨다. “네가 완전한 사람이 되려거든, 가서 너의 재산을 팔아 가난한 이들에게 주어라. 그러면 네가 하늘에서 보물을 차지하게 될 것이다. 그리고 와서 나를 따라라.”\n[[Mt 19,22]]그러나 그 젊은이는 이 말씀을 듣고 슬퍼하며 떠나갔다. 그가 많은 재물을 가지고 있었기 때문이다.","title":"마태","reference_displayed":"19,16-22.","type":"gospel"},"first_reading":{"text":"[[Jg 2,11]]이스라엘 자손들은 바알들을 섬겨 주님의 눈에 거슬리는 악한 짓을 저질렀다.\n[[Jg 2,12]]그들은 저희 조상들의 하느님이신 주님, 저희 조상들을 이집트 땅에서 이끌어 내신 주님을 저버리고, 주위의 민족들이 섬기는 다른 신들을 따르고 경배하여, 주님의 화를 돋우었다.\n[[Jg 2,13]]그들은 주님을 저버리고 바알과 아스타롯을 섬겼다.\n[[Jg 2,14]]그리하여 주님께서 이스라엘에게 진노하시어 그들을 약탈자들의 손에 넘겨 버리시고 약탈당하게 하셨다. 또한 그들을 주위의 원수들에게 팔아넘기셨으므로, 그들이 다시는 원수들에게 맞설 수 없었다.\n[[Jg 2,15]]주님께서 이르신 대로, 주님께서 그들에게 맹세하신 대로, 그들이 싸우러 나갈 때마다 주님의 손이 그들에게 재앙을 내리셨다. 그래서 그들은 심한 곤경에 빠졌다.\n[[Jg 2,16]]주님께서는 판관들을 세우시어, 이스라엘 자손들을 약탈자들의 손에서 구원해 주도록 하셨다.\n[[Jg 2,17]]그런데도 그들은 저희 판관들의 말을 듣지 않을뿐더러, 다른 신들을 따르며 불륜을 저지르고 그들에게 경배하였다. 그들은 저희 조상들이 주님의 계명에 순종하며 걸어온 길에서 빨리도 벗어났다. 그들은 조상들의 본을 따르지 않았다.\n[[Jg 2,18]]그러나 주님께서는 그들을 위하여 판관들을 세우실 때마다 그 판관과 함께 계시어, 그가 살아 있는 동안 내내 그들을 원수들의 손에서 구원해 주도록 하셨다. 억압하는 자들과 학대하는 자들 앞에서 터져 나오는 그들의 탄식을 들으시고, 주님께서 그들을 가엾이 여기셨기 때문이다.\n[[Jg 2,19]]그러나 판관이 죽으면 그들은 조상들보다 더 타락하여, 다른 신들을 따라가서 그들을 섬기고 경배하였다. 그들은 이렇게 자기들의 완악한 행실과 길을 버리지 않았다.","title":"판관","reference_displayed":"2,11-19.","type":"reading"}}