{"gospel":{"text":"[[Lc 15,1]]세리들과 죄인들이 모두 예수님의 말씀을 들으려고 가까이 모여들고 있었다.\n[[Lc 15,2]]그러자 바리사이들과 율법 학자들이, “ 저 사람은 죄인들을 받아들이고 또 그들과 함께 음식을 먹는군.” 하고 투덜거렸다.\n[[Lc 15,3]]예수님께서 그들에게 이 비유를 말씀하셨다.\n[[Lc 15,11]]예수님께서 또 말씀하셨다. “ 어떤 사람에게 아들이 둘 있었다.\n[[Lc 15,12]]그런데 작은아들이, ‘ 아버지, 재산 가운데에서 저에게 돌아올 몫을 주십시오.’ 하고 아버지에게 말하였다. 그래서 아버지는 아들들에게 가산을 나누어 주었다.\n[[Lc 15,13]]며칠 뒤에 작은아들은 자기 것을 모두 챙겨서 먼 고장으로 떠났다. 그러고는 그곳에서 방종한 생활을 하며 자기 재산을 허비하였다.\n[[Lc 15,14]]모든 것을 탕진하였을 즈음 그 고장에 심한 기근이 들어, 그가 곤궁에 허덕이기 시작하였다.\n[[Lc 15,15]]그래서 그 고장 주민을 찾아가서 매달렸다. 그 주민은 그를 자기 소유의 들로 보내어 돼지를 치게 하였다.\n[[Lc 15,16]]그는 돼지들이 먹는 열매 꼬투리로라도 배를 채우기를 간절히 바랐지만, 아무도 주지 않았다.\n[[Lc 15,17]]그제야 제정신이 든 그는 이렇게 말하였다. ‘ 내 아버지의 그 많은 품팔이꾼들은 먹을 것이 남아도는데, 나는 여기에서 굶어 죽는구나.\n[[Lc 15,18]]일어나 아버지께 가서 이렇게 말씀드려야지. ′아버지, 제가 하늘과 아버지께 죄를 지었습니다.\n[[Lc 15,19]]저는 아버지의 아들이라고 불릴 자격이 없습니다. 저를 아버지의 품팔이꾼 가운데 하나로 삼아 주십시오.′’\n[[Lc 15,20]]그리하여 그는 일어나 아버지에게로 갔다. 그가 아직도 멀리 떨어져 있을 때에 아버지가 그를 보고 가엾은 마음이 들었다. 그리고 달려가 아들의 목을 껴안고 입을 맞추었다.\n[[Lc 15,21]]아들이 아버지에게 말하였다. ‘ 아버지, 제가 하늘과 아버지께 죄를 지었습니다. 저는 아버지의 아들이라고 불릴 자격이 없습니다.’\n[[Lc 15,22]]그러나 아버지는 종들에게 일렀다. ‘ 어서 가장 좋은 옷을 가져다 입히고 손에 반지를 끼우고 발에 신발을 신겨 주어라.\n[[Lc 15,23]]그리고 살진 송아지를 끌어다가 잡아라. 먹고 즐기자.\n[[Lc 15,24]]나의 이 아들은 죽었다가 다시 살아났고 내가 잃었다가 도로 찾았다.’ 그리하여 그들은 즐거운 잔치를 벌이기 시작하였다.\n[[Lc 15,25]]그때에 큰아들은 들에 나가 있었다. 그가 집에 가까이 이르러 노래하며 춤추는 소리를 들었다.\n[[Lc 15,26]]그래서 하인 하나를 불러 무슨 일이냐고 묻자,\n[[Lc 15,27]]하인이 그에게 말하였다. ‘ 아우님이 오셨습니다. 아우님이 몸성히 돌아오셨다고 하여 아버님이 살진 송아지를 잡으셨습니다.’\n[[Lc 15,28]]큰아들은 화가 나서 들어가려고도 하지 않았다. 그래서 아버지가 나와 그를 타이르자,\n[[Lc 15,29]]그가 아버지에게 대답하였다. ‘ 보십시오, 저는 여러 해 동안 종처럼 아버지를 섬기며 아버지의 명을 한 번도 어기지 않았습니다. 이러한 저에게 아버지는 친구들과 즐기라고 염소 한 마리 주신 적이 없습니다.\n[[Lc 15,30]]그런데 창녀들과 어울려 아버지의 가산을 들어먹은 저 아들이 오니까, 살진 송아지를 잡아 주시는군요.’\n[[Lc 15,31]]그러자 아버지가 그에게 일렀다. ‘ 얘야, 너는 늘 나와 함께 있고 내 것이 다 네 것이다.\n[[Lc 15,32]]너의 저 아우는 죽었다가 다시 살아났고 내가 잃었다가 되찾았다. 그러니 즐기고 기뻐해야 한다.’”","title":"루카","reference_displayed":"15,1-3.11-32.","type":"gospel"},"date":"2021-03-06","psalm":{"text":"[[Ps 103,1]][다윗] 내 영혼아, 주님을 찬미하여라. 내 안의 모든 것들아, 그분의 거룩하신 이름을 찬미하여라.\n[[Ps 103,2]]내 영혼아, 주님을 찬미하여라. 그분께서 해 주신 일 하나도 잊지 마라.\n[[Ps 103,3]]네 모든 잘못을 용서하시고 네 모든 아픔을 낫게 하시는 분.\n[[Ps 103,4]]네 목숨을 구렁에서 구해 내시고 자애와 자비로 관을 씌워 주시는 분.\n\n[[Ps 103,9]]끝까지 따지지 않으시고 끝끝내 화를 품지 않으시며\n[[Ps 103,10]]우리의 죄대로 우리를 다루지 않으시고 우리의 잘못대로 우리에게 갚지 않으신다.\n[[Ps 103,11]]오히려 하늘이 땅 위에 드높은 것처럼 그분의 자애는 당신을 경외하는 이들 위에 굳세다.\n[[Ps 103,12]]해 뜨는 데가 해 지는 데서 먼 것처럼 우리의 허물들을 우리에게서 멀리하신다.","title":"시편","reference_displayed":"103(102),1-2.3-4.9-10.11-12.","type":"psalm"},"first_reading":{"text":"[[Mi 7,14]]과수원 한가운데 숲 속에 홀로 살아가는 당신 백성을, 당신 소유의 양 떼를 당신의 지팡이로 보살펴 주십시오. 옛날처럼? 바산과 길앗에서 그들을 보살펴 주십시오.\n[[Mi 7,15]]당신께서 이집트 땅에서 나오실 때처럼 저희에게 놀라운 일들을 보여 주십시오.\n[[Mi 7,18]]당신의 소유인 남은 자들, 그들의 허물을 용서해 주시고 죄를 못 본 체해 주시는 당신 같으신 하느님이 어디 있겠습니까? 그분은 분노를 영원히 품지 않으시고 오히려 기꺼이 자애를 베푸시는 분이시다.\n[[Mi 7,19]]그분께서는 다시 우리를 가엾이 여기시고 우리의 허물들을 모르는 체해 주시리라. 당신께서 저희의 모든 죄악을 바다 깊은 곳으로 던져 주십시오.\n[[Mi 7,20]]먼 옛날 당신께서 저희 조상들에게 맹세하신 대로 야곱을 성실히 대하시고 아브라함에게 자애를 베풀어 주십시오.","title":"미카","reference_displayed":"7,14-15.18-20.","type":"reading"}}