{"gospel":{"text":"[[Mt 22,1]]예수님께서는 또 여러 가지 비유로 그들에게 말씀하셨다.\n[[Mt 22,2]]“하늘 나라는 자기 아들의 혼인 잔치를 베푼 어떤 임금에게 비길 수 있다.\n[[Mt 22,3]]그는 종들을 보내어 혼인 잔치에 초대받은 이들을 불러오게 하였다. 그러나 그들은 오려고 하지 않았다.\n[[Mt 22,4]]그래서 다시 다른 종들을 보내며 이렇게 일렀다. ‘초대받은 이들에게, ′ 내가 잔칫상을 이미 차렸소. 황소와 살진 짐승을 잡고 모든 준비를 마쳤으니, 어서 혼인 잔치에 오시오.′ 하고 말하여라.’\n[[Mt 22,5]]그러나 그들은 아랑곳하지 않고, 어떤 자는 밭으로 가고 어떤 자는 장사하러 갔다.\n[[Mt 22,6]]그리고 나머지 사람들은 종들을 붙잡아 때리고 죽였다.\n[[Mt 22,7]]임금은 진노하였다. 그래서 군대를 보내어 그 살인자들을 없애고 그들의 고을을 불살라 버렸다.\n[[Mt 22,8]]그러고 나서 종들에게 말하였다. ‘혼인 잔치는 준비되었는데 초대받은 자들은 마땅하지 않구나.\n[[Mt 22,9]]그러니 고을 어귀로 가서 아무나 만나는 대로 잔치에 불러 오너라.’\n[[Mt 22,10]]그래서 그 종들은 거리에 나가 악한 사람 선한 사람 할 것 없이 만나는 대로 데려왔다. 잔칫방은 손님들로 가득 찼다.\n[[Mt 22,11]]임금이 손님들을 둘러보려고 들어왔다가, 혼인 예복을 입지 않은 사람 하나를 보고,\n[[Mt 22,12]]‘친구여, 그대는 혼인 예복도 갖추지 않고 어떻게 여기 들어왔나?’ 하고 물으니, 그는 아무 말도 하지 못하였다.\n[[Mt 22,13]]그러자 임금이 하인들에게 말하였다. ‘이자의 손과 발을 묶어서 바깥 어둠 속으로 내던져 버려라. 거기에서 울며 이를 갈 것이다.’\n[[Mt 22,14]]사실 부르심을 받은 이들은 많지만 선택된 이들은 적다.”","title":"마태","reference_displayed":"22,1-14.","type":"gospel"},"psalm":{"text":"[[Ps 40,5]]행복하여라, 주님께 신뢰를 두며 오만한 자들과 거짓된 변절자들에게 돌아서지 않는 사람!\n[[Ps 40,7]]당신께서는 희생과 제물을 기꺼워하지 않으시고 오히려 저의 귀를 열어 주셨습니다. 번제물과 속죄 제물을 당신께서는 바라지 않으셨습니다.\n[[Ps 40,8a]]그리하여 제가 아뢰었습니다. \" 보소서, 제가 왔습니다. 두루마리에 저에 대하여 쓰여 있습니다.\n[[Ps 40,8b]]그리하여 제가 아뢰었습니다. \" 보소서, 제가 왔습니다. 두루마리에 저에 대하여 쓰여 있습니다.\n[[Ps 40,9]]저의 하느님, 저는 당신의 뜻을 즐겨 이룹니다. 제 가슴속에는 당신의 가르침이 새겨져 있습니다.\"\n[[Ps 40,10]]저는 큰 모임에서 정의를 선포합니다. 보소서, 제 입술 다물지 않음을. 주님, 당신께서는 알고 계십니다.","title":"시편","reference_displayed":"40(39),5.7-8a.8b-9.10.","type":"psalm"},"date":"2021-08-19","first_reading":{"text":"[[Jg 11,29]]주님의 영이 입타에게 내렸다. 그리하여 그는 길앗과 므나쎄를 가로질렀다. 그리고 길앗 미츠파로 건너갔다가, 길앗 미츠파를 떠나 암몬 자손들이 있는 곳으로 건너갔다.\n[[Jg 11,30]]그때에 입타는 주님께 서원을 하였다. '당신께서 암몬 자손들을 제 손에 넘겨만 주신다면,\n[[Jg 11,31]]제가 암몬 자손들을 이기고 무사히 돌아갈 때, 저를 맞으러 제 집 문을 처음 나오는 사람은 주님의 것이 될 것입니다. 그 사람을 제가 번제물로 바치겠습니다.’‘‘\n[[Jg 11,32]]그러고 나서 입타는 암몬 자손들에게 건너가 그들과 싸웠다. 주님께서 그들을 그의 손에 넘겨주셨으므로,\n[[Jg 11,33]]그는 아로에르에서 민닛 어귀까지 그들의 성읍 스무 개를, 그리고 아벨 크라밈까지 쳐부수었다. 암몬 자손들에게 그것은 대단히 큰 타격이었다. 그리하여 그들은 이스라엘 자손들 앞에서 굴복하였다.\n[[Jg 11,34]]입타가 미츠파에 있는 자기 집으로 돌아가는데, 그의 딸이 손북을 들고 춤을 추면서 그를 맞으러 나오는 것이었다. 그는 하나밖에 없는 자식이었다. 입타에게 그 아이 말고는 아들도 딸도 없었다.\n[[Jg 11,35]]자기 딸을 본 순간 입타는 제 옷을 찢으며 말하였다. '아, 내 딸아! 네가 나를 짓눌러 버리는구나. 바로 네가 나를 비탄에 빠뜨리다니! 내가 주님께 내 입으로 약속했는데, 그것을 돌이킬 수는 없단다.’‘‘\n[[Jg 11,36]]그러자 딸이 입타에게 말하였다. '아버지, 아버지께서는 주님께 직접 약속하셨습니다. 주님께서 아버지의 원수인 암몬 자손들에게 복수해 주셨으니, 이미 말씀하신 대로 저에게 하십시오.’‘‘\n[[Jg 11,37]]그러고 나서 딸은 아버지에게 청하였다. '이 한 가지만 저에게 허락해 주십시오. 두 달 동안 말미를 주십시오. 동무들과 함께 길을 떠나 산으로 가서 처녀로 죽는 이 몸을 두고 곡을 하렵니다.’‘‘\n[[Jg 11,38]]입타는 '가거라.’‘‘ 하면서 딸을 두 달 동안 떠나보냈다. 딸은 동무들과 함께 산으로 가서 처녀로 죽는 자신을 두고 곡을 하였다.\n[[Jg 11,39a]]두 달 뒤에 딸이 아버지에게 돌아오자, 아버지는 주님께 서원한 대로 딸을 바쳤다. 그 딸은 남자를 안 일이 없었다. 이로부터 이스라엘에 한 가지 관습이 생겼다.","reference_displayed":"11,29-39a.","title":"판관","type":"reading"}}