{"psalm":{"reference_displayed":"12,2-3.4bcd.5-6.","type":"psalm","title":"이사","text":"[[Is 12,2]]보라, 하느님은 나의 구원. 신뢰하기에 나는 두려워하지 않는다. 주님은 나의 힘, 나의 굳셈. 나에게 구원이 되어 주셨다.’‘‘\n[[Is 12,3]]너희는 기뻐하며 구원의 샘에서 물을 길으리라.\n[[Is 12,4b]]그날에 너희는 이렇게 말하리라. ‘‘‘ 주님을 찬송하여라. 그 이름을 받들어 불러라. 그 업적을 민족들에게 알리고 그 이름 높으심을 선포하여라.\n[[Is 12,4c]]그날에 너희는 이렇게 말하리라. ‘‘‘ 주님을 찬송하여라. 그 이름을 받들어 불러라. 그 업적을 민족들에게 알리고 그 이름 높으심을 선포하여라.\n[[Is 12,4d]]그날에 너희는 이렇게 말하리라. ‘‘‘ 주님을 찬송하여라. 그 이름을 받들어 불러라. 그 업적을 민족들에게 알리고 그 이름 높으심을 선포하여라.\n[[Is 12,5]]위업을 이루셨으니 주님께 찬미 노래 불러라. 이를 온 세상에 알려라.\n[[Is 12,6]]시온 주민들아, 소리 높여 환호하여라. 너희 가운데에 계시는 이스라엘의 거룩하신 분께서는 위대하시다.’‘‘"},"second_reading":{"reference_displayed":"3,8-12.14-19.","type":"reading","title":"에페","text":"[[Ep 3,8]]모든 성도들 가운데에서 가장 보잘것없는 나에게 그러한 은총을 주시어, 그리스도의 헤아릴 수 없는 풍요를 다른 민족들에게 전하고,\n[[Ep 3,9]]과거의 모든 시대에 만물을 창조하신 하느님 안에 감추어져 있던 그 신비의 계획이 어떠한 것인지 모든 사람에게 밝혀 주게 하셨습니다.\n[[Ep 3,10]]그리하여 이제는 하늘에 있는 권세와 권력들에게도 교회를 통하여 하느님의 매우 다양한 지혜가 알려지게 되었습니다.\n[[Ep 3,11]]이는 하느님께서 우리 주 그리스도 예수님 안에서 이루신 영원한 계획에 따른 것입니다.\n[[Ep 3,12]]우리는 그리스도 안에서 그분에 대한 믿음으로, 확신을 가지고 하느님께 담대히 나아갈 수 있습니다.\n[[Ep 3,14]]이 때문에, 나는 아버지 앞에 무릎을 꿇습니다.\n[[Ep 3,15]]하늘과 땅에 있는 모든 종족이 아버지에게서 이름을 받습니다.\n[[Ep 3,16]]아버지께서 당신의 풍성한 영광에 따라 성령을 통하여 여러분의 내적 인간이 당신 힘으로 굳세어지게 하시고,\n[[Ep 3,17]]여러분의 믿음을 통하여 그리스도께서 여러분의 마음 안에 사시게 하시며, 여러분이 사랑에 뿌리를 내리고 그것을 기초로 삼게 하시기를 빕니다.\n[[Ep 3,18]]그리하여 여러분이 모든 성도와 함께 너비와 길이와 높이와 깊이가 어떠한지 깨닫는 능력을 지니고,\n[[Ep 3,19]]인간의 지각을 뛰어넘는 그리스도의 사랑을 알게 해 주시기를 빕니다. 이렇게 하여 여러분이 하느님의 온갖 충만하심으로 충만하게 되기를 빕니다."},"gospel":{"reference_displayed":"19,31-37.","type":"gospel","title":"요한","text":"[[Jn 19,31]]그 날은 준비일이었고 이튿날 안식일은 큰 축일이었으므로, 유다인들은 안식일에 시신이 십자가에 매달려 있지 않게 하려고, 십자가에 못박힌 이들의 다리를 부서뜨리고 시신을 치우게 하라고 빌라도에게 요청하였다.\n[[Jn 19,32]]그리하여 군사들이 가서 예수님과 함께 십자가에 못박힌 첫째 사람과 또 다른 사람의 다리를 부서뜨렸다.\n[[Jn 19,33]]예수님께 가서는 이미 숨지신 것을 보고 다리를 부서뜨리는 대신,\n[[Jn 19,34]]군사 하나가 창으로 그분의 옆구리를 찔렀다. 그러자 곧 피와 물이 흘러 나왔다.\n[[Jn 19,35]]이는 직접 본 사람이 증언하는 것이므로 그의 증언은 참되다. 그리고 그는 여러분이 믿도록 자기가 진실을 말한다는 것을 알고 있다.\n[[Jn 19,36]]그의 뼈가 하나도 부서지지 않을 것이다.라는 성서 말씀이 이루어지려고 이런 일들이 일어난 것이다.\n[[Jn 19,37]]또 다른 성서 구절은 \"그들은 자기들이 찌른 이를 바라볼 것이다.\" 하고 말한다."},"first_reading":{"reference_displayed":"11,1.3-4.8c-9.","type":"reading","title":"호세","text":"[[Os 11,1]]이스라엘이 아이였을 때에 나는 그를 사랑하여 나의 그 아들을 이집트에서 불러내었다.\n[[Os 11,3]]내가 에프라임에게 걸음마를 가르쳐 주고 내 팔로 안아 주었지만 그들은 내가 자기들의 병을 고쳐 준 줄을 알지 못하였다.\n[[Os 11,4]]나는 인정의 끈으로, 사랑의 줄로 그들을 끌어당겼으며 젖먹이처럼 들어 올려 볼을 비비고 몸을 굽혀 먹여 주었다.\n[[Os 11,8c]]에프라임아, 내가 어찌 너를 내버리겠느냐? 이스라엘아, 내가 어찌 너를 저버리겠느냐? 내가 어찌 너를 아드마처럼 내버리겠느냐? 내가 어찌 너를 츠보임처럼 만들겠느냐? 내 마음이 미어지고 연민이 북받쳐 오른다.\n[[Os 11,9]]나는 타오르는 내 분노대로 행동하지 않고 에프라임을 다시는 멸망시키지 않으리라. 나는 사람이 아니라 하느님이다. 나는 네 가운데에 있는 ‘‘ 거룩한 이’‘ 분노를 터뜨리며 너에게 다가가지 않으리라."},"date":"2021-06-11"}