{"gospel":{"text":"[[Jn 6,30]]그들이 다시 물었다. \"그러면 무슨 표징을 일으키시어 저희가 보고 선생님을 믿게 하시겠습니까? 무슨 일을 하시렵니까?\n[[Jn 6,31]]'그분께서는 하늘에서 그들에게 빵을 내리시어 먹게 하셨다.''라는 성서 말씀대로, 우리 조상들은 광야에서 만나를 먹었습니다.\"\n[[Jn 6,32]]예수님께서 그들에게 이르셨다. \"내가 진실로 진실로 너희에게 말한다. 하늘에서 너희에게 빵을 내려 주신 분은 모세가 아니다. 하늘에서 너희에게 참된 빵을 내려 주시는 분은 내 아버지이시다.\n[[Jn 6,33]]하느님의 빵은 하늘에서 내려와 세상에 생명을 주는 빵이다.\"\n[[Jn 6,34]]그들이 예수님께, \"선생님, 그 빵을 늘 저희에게 주십시오.\" 하자,\n[[Jn 6,35]]예수님께서 그들에게 이르셨다. \"내가 생명의 빵이다. 나에게 오는 사람은 결코 배고프지 않을 것이며, 나를 믿는 사람은 결코 목마르지 않을 것이다.","reference_displayed":"6,30-35.","type":"gospel","title":"요한"},"date":"2021-04-20","first_reading":{"text":"[[Ac 7,51]]목이 뻣뻣하고 마음과 귀에 할례를 받지 못한 사람들이여, 여러분은 줄곧 성령을 거역하고 있습니다. 여러분도 여러분의 조상들과 똑같습니다.\n[[Ac 7,52]]예언자들 가운데 여러분의 조상들이 박해하지 않은 사람이 어디 있습니까? 그들은 의로우신 분께서 오시리라고 예고한 이들을 죽였습니다. 그런데 이제 여러분은 그 의로우신 분을 배신하고 죽였습니다.\n[[Ac 7,53]]여러분은 천사들의 지시에 따라 율법을 받고도 그것을 지키지 않았습니다.”\n[[Ac 7,54]]그들은 이 말을 듣고 마음에 화가 치밀어 스테파노에게 이를 갈았다.\n[[Ac 7,55]]그러나 스테파노는 성령이 충만하였다. 그가 하늘을 유심히 바라보니, 하느님의 영광과 하느님 오른쪽에 서 계신 예수님이 보였다.\n[[Ac 7,56]]그래서 그는 “ 보십시오, 하늘이 열려 있고 사람의 아들이 하느님 오른쪽에 서 계신 것이 보입니다.” 하고 말하였다.\n[[Ac 7,57]]그들은 큰 소리를 지르며 귀를 막았다. 그리고 일제히 스테파노에게 달려들어,\n[[Ac 7,58]]그를 성 밖으로 몰아내고서는 그에게 돌을 던졌다. 그 증인들은 겉옷을 벗어 사울이라는 젊은이의 발 앞에 두었다.\n[[Ac 7,59]]사람들이 돌을 던질 때에 스테파노는, “ 주 예수님, 제 영을 받아 주십시오.” 하고 기도하였다.\n[[Ac 7,60]]그리고 무릎을 꿇고 큰 소리로, “ 주님, 이 죄를 저 사람들에게 돌리지 마십시오.” 하고 외쳤다. 스테파노는 이 말을 하고 잠들었다.\n[[Ac 8,1a]]사울은 스테파노를 죽이는 일에 찬동하고 있었다. 그날부터 예루살렘 교회는 큰 박해를 받기 시작하였다. 그리하여 사도들 말고는 모두 유다와 사마리아 지방으로 흩어졌다.","reference_displayed":"7,51-60.8,1a.","title":"사도","type":"reading"},"psalm":{"text":"[[Ps 31,3c]]제게 당신의 귀를 기울이시고 어서 저를 구하소서. 이 몸 보호할 반석 되시고 저를 구원할 성채 되소서.\n[[Ps 31,3d]]제게 당신의 귀를 기울이시고 어서 저를 구하소서. 이 몸 보호할 반석 되시고 저를 구원할 성채 되소서.\n[[Ps 31,4]]당신은 저의 바위, 저의 성채이시니 당신 이름 생각하시어 저를 이끌고 인도하소서.\n[[Ps 31,6a]]제 목숨을 당신 손에 맡기니 주 진실하신 하느님, 당신께서 저를 구원하시리이다.\n\n[[Ps 31,6b]]제 목숨을 당신 손에 맡기니 주 진실하신 하느님, 당신께서 저를 구원하시리이다.\n[[Ps 31,7b]]저는 허황된 우상 섬기는 자들을 미워하고 ????오로지 주님만 신뢰합니다.\n[[Ps 31,8a]]당신의 자애로 저는 기뻐하고 즐거워하리니 당신께서 저의 가련함을 굽어보시어 제 영혼의 곤경을 살펴 아시고\n[[Ps 31,17]]당신 얼굴을 당신 종 위에 비추시고 당신 자애로 저를 구하소서.\n\n[[Ps 31,21a]]당신 앞의 피신처에 그들을 감추시어 사람들의 음모에서 구해 내시고 당신 거처 안에 숨기시어 사나운 입술들의 공격에서 구해 내십니다.\n[[Ps 31,21b]]당신 앞의 피신처에 그들을 감추시어 사람들의 음모에서 구해 내시고 당신 거처 안에 숨기시어 사나운 입술들의 공격에서 구해 내십니다.","reference_displayed":"31(30),3cd-4.6ab.7b.8a.17.21ab.","type":"psalm","title":"시편"}}