{"gospel":{"text":"[[Jn 6,52]]그러자 \"저 사람이 어떻게 자기 살을 우리에게 먹으라고 줄 수 있단 말인가?\" 하며, 유다인들 사이에 말다툼이 벌어졌다.\n[[Jn 6,53]]예수님께서 그들에게 이르셨다. \"내가 진실로 진실로 너희에게 말한다. 너희가 사람의 아들의 살을 먹지 않고 그의 피를 마시지 않으면, 너희는 생명을 얻지 못한다.\n[[Jn 6,54]]그러나 내 살을 먹고 내 피를 마시는 이는 영원한 생명을 얻고, 나도 마지막 날에 그를 다시 살릴 것이다.\n[[Jn 6,55]]내 살은 참된 양식이고 내 피는 참된 음료이다.\n[[Jn 6,56]]내 살을 먹고 내 피를 마시는 이는 내 안에 머무르고, 나도 그 사람 안에 머무른다.\n[[Jn 6,57]]살아 계신 아버지께서 나를 보내셨고 내가 아버지의 힘으로 사는 것과 같이, 나를 먹는 사람도 나의 힘으로 살 것이다.\n[[Jn 6,58]]이것이 하늘에서 내려온 빵이다. 너희 조상들이 먹고도 죽은 것과는 달리, 이 빵을 먹는 사람은 영원히 살 것이다.\"\n[[Jn 6,59]]이는 예수님께서 가파르나움 회당에서 가르치실 때에 하신 말씀이다.","reference_displayed":"6,52-59.","type":"gospel","title":"요한"},"date":"2021-04-23","first_reading":{"text":"[[Ac 9,1]]사울은 여전히 주님의 제자들을 향하여 살기를 내뿜으며 대사제에게 가서,\n[[Ac 9,2]]다마스쿠스에 있는 회당들에 보내는 서한을 청하였다. 새로운 길을 따르는 이들을 찾아내기만 하면 남자든 여자든 결박하여 예루살렘으로 끌고 오겠다는 것이었다.\n[[Ac 9,3]]사울이 길을 떠나 다마스쿠스에 가까이 이르렀을 때, 갑자기 하늘에서 빛이 번쩍이며 그의 둘레를 비추었다.\n[[Ac 9,4]]그는 땅에 엎어졌다. 그리고 “ 사울아, 사울아, 왜 나를 박해하느냐?” 하고 자기에게 말하는 소리를 들었다.\n[[Ac 9,5]]사울이 “ 주님, 주님은 누구십니까?” 하고 묻자 그분께서 대답하셨다. “ 나는 네가 박해하는 예수다.\n[[Ac 9,6]]이제 일어나 성안으로 들어가거라. 네가 해야 할 일을 누가 일러 줄 것이다.”\n[[Ac 9,7]]사울과 동행하던 사람들은 소리는 들었지만 아무도 볼 수 없었으므로 멍하게 서 있었다.\n[[Ac 9,8]]사울은 땅에서 일어나 눈을 떴으나 아무것도 볼 수가 없었다. 그래서 사람들이 그의 손을 잡고 다마스쿠스로 데려갔다.\n[[Ac 9,9]]사울은 사흘 동안 앞을 보지 못하였는데, 그동안 그는 먹지도 않고 마시지도 않았다.\n[[Ac 9,10]]다마스쿠스에 하나니아스라는 제자가 있었다. 주님께서 환시 중에 “ 하나니아스야!” 하고 그를 부르셨다. 그가 “ 예, 주님.” 하고 대답하자\n[[Ac 9,11]]주님께서 그에게 말씀하셨다. “ 일어나 ‘ 곧은 길’ 이라는 거리로 가서, 유다의 집에 있는 사울이라는 타르수스 사람을 찾아라. 지금 사울은 기도하고 있는데,\n[[Ac 9,12]]그는 환시 중에 하나니아스라는 사람이 들어와 자기에게 안수하여 다시 볼 수 있게 해 주는 것을 보았다.”\n[[Ac 9,13]]하나니아스가 대답하였다. “ 주님, 그 사람이 예루살렘에서 주님의 성도들에게 얼마나 못된 짓을 하였는지 제가 많은 이들에게서 들었습니다.\n[[Ac 9,14]]그리고 그는 주님의 이름을 받들어 부르는 이들을 모두 결박할 권한을 수석 사제들에게서 받아 가지고 여기에 와 있습니다.”\n[[Ac 9,15]]주님께서 그에게 이르셨다. “ 가거라. 그는 다른 민족들과 임금들과 이스라엘 자손들에게 내 이름을 알리도록 내가 선택한 그릇이다.\n[[Ac 9,16]]나는 그가 내 이름을 위하여 얼마나 많은 고난을 받아야 하는지 그에게 보여 주겠다.”\n[[Ac 9,17]]그리하여 하나니아스는 길을 나섰다. 그리고 그 집에 들어가 사울에게 안수하고 나서 말하였다. “ 사울 형제, 당신이 다시 보고 성령으로 충만해지도록 주님께서, 곧 당신이 이리 오는 길에 나타나신 예수님께서 나를 보내셨습니다.”\n[[Ac 9,18]]그러자 곧 사울의 눈에서 비늘 같은 것이 떨어지면서 다시 보게 되었다. 그는 일어나 세례를 받은 다음\n[[Ac 9,19]]음식을 먹고 기운을 차렸다. 사울은 며칠 동안 다마스쿠스에 있는 제자들과 함께 지낸 뒤,\n[[Ac 9,20]]곧바로 여러 회당에서 예수님은 하느님의 아드님이시라고 선포하였다.","reference_displayed":"9,1-20.","title":"사도","type":"reading"},"psalm":{"text":"[[Ps 117,1]]주님을 찬양하여라, 모든 민족들아. 주님을 찬미하여라, 모든 겨레들아.\n[[Ps 117,2]]그분의 사랑 우리 위에 굳건하고 주님의 진실하심 영원하여라. 할렐루야!","reference_displayed":"117(116),1.2.","type":"psalm","title":"시편"}}