{"date":"2021-12-06","first_reading":{"text":"[[Is 35,1]]광야와 메마른 땅은 기뻐하여라. 사막은 즐거워하며 꽃을 피워라.\n[[Is 35,2]]수선화처럼 활짝 피고 즐거워 뛰며 환성을 올려라. 레바논의 영광과 카르멜과 사론의 영화가 그곳에 내려 그들이 주님의 영광을, 우리 하느님의 영화를 보리라.\n[[Is 35,3]]너희는 맥 풀린 손에 힘을 불어넣고 꺾인 무릎에 힘을 돋우어라.\n[[Is 35,4]]마음이 불안한 이들에게 말하여라. ‘‘‘ 굳세어져라, 두려워하지 마라. 보라, 너희의 하느님을! 복수가 들이닥친다, 하느님의 보복이! 그분께서 오시어 너희를 구원하신다.’‘‘\n[[Is 35,5]]그때에 눈먼 이들은 눈이 열리고 귀먹은 이들은 귀가 열리리라.\n[[Is 35,6]]그때에 다리저는 이는 사슴처럼 뛰고 말못하는 이의 혀는 환성을 터뜨리리라. 광야에서는 물이 터져 나오고 사막에서는 냇물이 흐르리라.\n[[Is 35,7]]뜨겁게 타오르던 땅은 늪이 되고 바싹 마른 땅은 샘터가 되며 승냥이들이 살던 곳에는 풀 대신 갈대와 왕골이 자라리라.\n[[Is 35,8]]그곳에 큰길이 생겨 ‘‘ 거룩한 길’‘이라 불리리니 부정한 자는 그곳을 지나지 못하리라. 그분께서 그들을 위해 앞장서 가시니 바보들도 길을 잃지 않으리라.\n[[Is 35,9]]거기에는 사자도 없고 맹수도 들어서지 못하리라. 그런 것들을 볼 수 없으리라. 구원받은 이들만 그곳을 걸어가고\n[[Is 35,10]]주님께서 해방시키신 이들만 그리로 돌아오리라. 그들은 환호하며 시온에 들어서리니 끝없는 즐거움이 그들 머리 위에 넘치고 기쁨과 즐거움이 그들과 함께하여 슬픔과 탄식이 사라지리라.","type":"reading","title":"이사","reference_displayed":"35,1-10."},"psalm":{"text":"[[Ps 85,9a]]하느님께서 무엇을 말씀하시는지 나는 듣고자 하네. 주님께서는 당신 백성에게, 당신께 충실한 이들에게? 진정 평화를 말씀하신다. 그들은 다시 우매함으로 돌아가지 않으리라.\n[[Ps 85,9b]]하느님께서 무엇을 말씀하시는지 나는 듣고자 하네. 주님께서는 당신 백성에게, 당신께 충실한 이들에게? 진정 평화를 말씀하신다. 그들은 다시 우매함으로 돌아가지 않으리라.\n[[Ps 85,10]]정녕 그분을 경외하는 이들에게는 구원이 가까우니 우리 땅에 영광이 머무르리라.\n[[Ps 85,11]]자애와 진실이 서로 만나고 정의와 평화가 입 맞추리라.\n\n[[Ps 85,12]]진실이 땅에서 돋아나고 정의가 하늘에서 굽어보리라.\n[[Ps 85,13]]주님께서도 복을 베푸시어 우리 땅이 그 열매를 내어 주리라.\n[[Ps 85,14]]정의가 그분 앞을 걸어가고 그분께서는 그 길 위에 걸음을 내디디시리라.","type":"psalm","title":"시편","reference_displayed":"85(84),9ab-10.11-12.13-14."},"gospel":{"type":"gospel","text":"[[Lc 5,17]]하루는 예수님께서 가르치고 계셨는데, 갈릴래아와 유다의 모든 마을과 예루살렘에서 온 바리사이들과 율법 교사들도 앉아 있었다. 예수님께서는 주님의 힘으로 병을 고쳐 주기도 하셨다.\n[[Lc 5,18]]그때에 남자 몇이 중풍에 걸린 어떤 사람을 평상에 누인 채 들고 와서, 예수님 앞으로 들여다 놓으려고 하였다.\n[[Lc 5,19]]그러나 군중 때문에 그를 안으로 들일 길이 없어 지붕으로 올라가 기와를 벗겨 내고, 평상에 누인 그 환자를 예수님 앞 한가운데로 내려 보냈다.\n[[Lc 5,20]]예수님께서 그들의 믿음을 보시고 말씀하셨다. “ 사람아, 너는 죄를 용서받았다.”\n[[Lc 5,21]]율법 학자들과 바리사이들은 의아하게 생각하기 시작하였다. ‘ 저 사람은 누구인데 하느님을 모독하는 말을 하는가? 하느님 한 분 외에 누가 죄를 용서할 수 있단 말인가?’\n[[Lc 5,22]]예수님께서는 그들의 생각을 아시고 대답하셨다. “ 너희는 어찌하여 마음속으로 의아하게 생각하느냐?\n[[Lc 5,23]]‘ 너는 죄를 용서받았다.’ 하고 말하는 것과 ‘ 일어나 걸어가라.’ 하고 말하는 것 가운데에서 어느 쪽이 더 쉬우냐?\n[[Lc 5,24]]이제 사람의 아들이 땅에서 죄를 용서하는 권한을 가지고 있음을 너희가 알게 해 주겠다.” 그러고 나서 중풍에 걸린 이에게 말씀하셨다. “ 내가 너에게 말한다. 일어나 네 평상을 가지고 집으로 가거라.”\n[[Lc 5,25]]그러자 그는 그들 앞에서 즉시 일어나 자기가 누워 있던 것을 들고, 하느님을 찬양하며 집으로 돌아갔다.\n[[Lc 5,26]]이에 모든 사람이 크게 놀라 하느님을 찬양하였다. 그리고 두려움에 차서 “ 우리가 오늘 신기한 일을 보았다.” 하고 말하였다.","title":"루카","reference_displayed":"5,17-26."}}