{"gospel":{"title":"마르","reference_displayed":"4,1-20.","type":"gospel","text":"[[Mc 4,1]]예수님께서 다시 호숫가에서 가르치기 시작하셨다. 너무 많은 군중이 모여들어, 그분께서는 호수에 있는 배에 올라앉으시고 군중은 모두 호숫가 뭍에 그대로 있었다.\n[[Mc 4,2]]예수님께서 그들에게 많은 것을 비유로 가르치셨다. 그렇게 가르치시면서 말씀하셨다.\n[[Mc 4,3]]“ 자, 들어 보아라. 씨 뿌리는 사람이 씨를 뿌리러 나갔다.\n[[Mc 4,4]]그가 씨를 뿌리는데, 어떤 것은 길에 떨어져 새들이 와서 먹어 버렸다.\n[[Mc 4,5]]어떤 것은 흙이 많지 않은 돌밭에 떨어졌다. 흙이 깊지 않아 싹은 곧 돋아났지만,\n[[Mc 4,6]]해가 솟아오르자 타고 말았다. 뿌리가 없어서 말라 버린 것이다.\n[[Mc 4,7]]또 어떤 것은 가시덤불 속에 떨어졌는데, 가시덤불이 자라면서 숨을 막아 버려 열매를 맺지 못하였다.\n[[Mc 4,8]]그러나 어떤 것들은 좋은 땅에 떨어져, 싹이 나고 자라서 열매를 맺었다. 그리하여 어떤 것은 서른 배, 어떤 것은 예순 배, 어떤 것은 백 배의 열매를 맺었다.”\n[[Mc 4,9]]예수님께서는 이어서 말씀하셨다. “ 들을 귀 있는 사람은 들어라.”\n[[Mc 4,10]]예수님께서 혼자 계실 때, 그분 둘레에 있던 이들이 열두 제자와 함께 와서 비유들의 뜻을 물었다.\n[[Mc 4,11]]예수님께서 그들에게 대답하셨다. “ 너희에게는 하느님 나라의 신비가 주어졌지만, 저 바깥 사람들에게는 모든 것이 그저 비유로만 다가간다.\n[[Mc 4,12]]‘ 보고 또 보아도 알아보지 못하고 듣고 또 들어도 깨닫지 못하여 저들이 돌아와 용서받는 일이 없게 하려는 것이다.’”\n[[Mc 4,13]]예수님께서 또 그들에게 말씀하셨다. “ 너희는 이 비유를 알아듣지 못하겠느냐? 그러면서 어떻게 모든 비유를 깨달을 수 있겠느냐?\n[[Mc 4,14]]씨 뿌리는 사람은 실상 말씀을 뿌리는 것이다.\n[[Mc 4,15]]말씀이 길에 뿌려지는 것은 이러한 사람들을 두고 하는 말이다. 그들이 말씀을 들으면 곧바로 사탄이 와서 그들 안에 뿌려진 말씀을 앗아 가 버린다.\n[[Mc 4,16]]그리고 말씀이 돌밭에 뿌려지는 것은 이러한 사람들이다. 그들은 말씀을 들으면 곧 기쁘게 받는다.\n[[Mc 4,17]]그러나 그들에게 뿌리가 없어서 오래 가지 못한다. 그래서 말씀 때문에 환난이나 박해가 일어나면 곧 걸려 넘어지고 만다.\n[[Mc 4,18]]말씀이 가시덤불 속에 뿌려지는 것은 또 다른 사람들이다. 이들은 말씀을 듣기는 하지만,\n[[Mc 4,19]]세상 걱정과 재물의 유혹과 그 밖의 여러 가지 욕심이 들어가, 그 말씀의 숨을 막아 버려 열매를 맺지 못한다.\n[[Mc 4,20]]그러나 말씀이 좋은 땅에 뿌려진 것은 이러한 사람들이다. 그들은 말씀을 듣고 받아들여, 어떤 이는 서른 배, 어떤 이는 예순 배, 어떤 이는 백 배의 열매를 맺는다.”"},"date":"2021-01-27","psalm":{"text":"[[Ps 110,1]][다윗. 시편] 주님께서 내 주군께 하신 말씀. \" 내 오른쪽에 앉아라, 내가 너의 원수들을 네 발판으로 삼을 때까지.\"\n[[Ps 110,2]]주님께서 당신 권능의 왕홀을 시온으로부터 뻗쳐 주시리니 당신께서는 원수들 가운데에서 다스리소서.\n[[Ps 110,3]]당신 진군의 날에 당신 백성이 자원하리이다. 거룩한 치장 속에 새벽의 품에서부터 젊음의 이슬이 당신의 것.\n[[Ps 110,4]]주님께서 맹세하시고 뉘우치지 않으시리이다. \" 너는 멜키체덱과 같이 영원한 사제다.\"","reference_displayed":"110(109),1.2.3.4.","type":"psalm","title":"시편"},"first_reading":{"title":"히브","reference_displayed":"10,11-18.","text":"[[He 10,11]]모든 사제는 날마다 서서 같은 제물을 거듭 바치며 직무를 수행하지만, 그러한 것들은 결코 죄를 없애지 못합니다.\n[[He 10,12]]그러나 그리스도께서는 죄를 없애시려고 한 번 제물을 바치시고 나서, 영구히 하느님의 오른쪽에 앉으셨습니다.\n[[He 10,13]]이제 그분께서는 당신의 원수들이 당신의 발판이 될 때까지 기다리고 계십니다.\n[[He 10,14]]한 번의 예물로, 거룩해지는 이들을 영구히 완전하게 해 주신 것입니다.?\n[[He 10,15]]성령께서도 우리에게 증언해 주시니, 먼저 이렇게 말씀하셨습니다.\n[[He 10,16]]‘‘‘ 그 시대가 지난 뒤에 내가 그들과 맺어 줄 계약은 이러하다. ─ 주님께서 말씀하신다.─ 나는 그들의 마음에 내 법을 넣어 주고 그들의 생각에 그 법을 새겨 주리라.”\n[[He 10,17]]그리고 이렇게 덧붙이셨습니다. ‘‘‘ 나는 그들의 죄와 그들의 불의를 더 이상 기억하지 않으리라.”\n[[He 10,18]]이러한 것들이 용서된 곳에는 더 이상 죄 때문에 바치는 예물이 필요 없습니다.","type":"reading"}}