{"date":"2021-04-11","first_reading":{"title":"사도","type":"reading","text":"[[Ac 4,32]]신자들의 공동체는 한마음 한뜻이 되어, 아무도 자기 소유를 자기 것이라 하지 않고 모든 것을 공동으로 소유하였다.\n[[Ac 4,33]]사도들은 큰 능력으로 주 예수님의 부활을 증언하였고, 모두 큰 은총을 누렸다.\n[[Ac 4,34]]그들 가운데에는 궁핍한 사람이 하나도 없었다. 땅이나 집을 소유한 사람은 그것을 팔아서 받은 돈을 가져다가\n[[Ac 4,35]]사도들의 발 앞에 놓고, 저마다 필요한 만큼 나누어 받곤 하였다.","reference_displayed":"4,32-35."},"psalm":{"title":"시편","type":"psalm","text":"[[Ps 118,2]]이스라엘은 말하여라. \" 주님의 자애는 영원하시다.\"\n[[Ps 118,3]]아론의 집안은 말하여라. \" 주님의 자애는 영원하시다.\"\n[[Ps 118,4]]주님을 경외하는 이들은 말하여라. \" 주님의 자애는 영원하시다.\"\n[[Ps 118,16a]]주님의 오른손이 드높이 들리시고 주님의 오른손이 위업을 이루셨다!\"\n\n[[Ps 118,16b]]주님의 오른손이 드높이 들리시고 주님의 오른손이 위업을 이루셨다!\"\n[[Ps 118,17]]나는 정녕 죽지 않고 살리라. 주님께서 하신 일을 선포하리라.\n[[Ps 118,18]]주님께서 나를 그토록 벌하셨어도 죽음에 내버리지는 않으셨네.\n[[Ps 118,22]]집 짓는 이들이 내버린 돌 그 돌이 모퉁이의 머릿돌이 되었네.\n\n[[Ps 118,23]]이는 주님께서 이루신 일 우리 눈에 놀랍기만 하네.\n[[Ps 118,24]]이날은 주님께서 만드신 날 우리 기뻐하며 즐거워하세.","reference_displayed":"118(117),2-4.16ab-18.22-24."},"gospel":{"title":"요한","type":"gospel","text":"[[Jn 20,19]]그 날 곧 주간 첫날 저녁이 되자, 제자들은 유다인들이 두려워 문을 모두 잠가 놓고 있었다. 그런데 예수님께서 오시어 가운데에 서시며, \"평화가 너희와 함께!\" 하고 그들에게 말씀하셨다.\n[[Jn 20,20]]이렇게 말씀하시고 나서 당신의 두 손과 옆구리를 그들에게 보여 주셨다. 제자들은 주님을 뵙고 기뻐하였다.\n[[Jn 20,21]]예수님께서 다시 그들에게 이르셨다. \"평화가 너희와 함께! 아버지께서 나를 보내신 것처럼 나도 너희를 보낸다.\"\n[[Jn 20,22]]이렇게 이르시고 나서 그들에게 숨을 불어넣으며 말씀하셨다. \"성령을 받아라.\n[[Jn 20,23]]너희가 누구의 죄든지 용서해 주면 그가 용서를 받을 것이고, 그대로 두면 그대로 남아 있을 것이다.\"\n[[Jn 20,24]]열두 제자 가운데 하나로서 '쌍둥이'라고 불리는 토마는 예수님께서 오셨을 때에 그들과 함께 있지 않았다.\n[[Jn 20,25]]그래서 다른 제자들이 그에게 \"우리는 주님을 뵈었소.\" 하고 말하였다. 그러나 토마는 그들에게, \"나는 그분의 손에 있는 못자국을 직접 보고 그 못자국에 내 손가락을 넣어 보고 또 그분 옆구리에 내 손을 넣어 보지 않고는 결코 믿지 못하겠소.\" 하고 응답하였다.\n[[Jn 20,26]]여드레 뒤에 제자들이 다시 집 안에 모여 있었는데 토마도 그들과 함께 있었다. 문이 다 잠겨 있었는데도 예수님께서 오시어 가운데에 서시며, \"평화가 너희와 함께!\" 하고 이르셨다.\n[[Jn 20,27]]그리고 나서 토마에게 말씀하셨다. \"네 손가락을 여기 대 보고 내 손을 보아라. 네 손을 뻗어 내 옆구리에 넣어 보아라. 그리고 의심을 버리고 믿어라.\"\n[[Jn 20,28]]토마가 예수님께 대답하였다. \"저의 주님, 저의 하느님!\"\n[[Jn 20,29]]그러자 예수님께서 토마에게 말씀하셨다. \"너는 나를 보고서야 믿느냐? 보지 않고도 믿는 사람은 행복하다.\"\n[[Jn 20,30]]예수님께서는 이 책에 기록되지 않은 다른 많은 표징도 제자들 앞에서 일으키셨다.\n[[Jn 20,31]]이것들을 기록한 목적은 예수님께서 메시아이시며 하느님의 아드님이심을 여러분이 믿고, 또 그렇게 믿어서 그분의 이름으로 생명을 얻게 하려는 것이다.","reference_displayed":"20,19-31."},"second_reading":{"title":"1요한","type":"reading","text":"[[1_Jn 5,1]]예수님께서 그리스도이심을 믿는 사람은 모두 하느님에게서 태어났습니다. 아버지를 사랑하는 사람은 모두 그 자녀도 사랑합니다.\n[[1_Jn 5,2]]우리가 하느님을 사랑하고 그분의 계명을 실천하면, 그로써 우리가 하느님의 자녀들을 사랑한다는 것을 알게 됩니다.\n[[1_Jn 5,3]]하느님을 사랑하는 것은 바로 그분의 계명을 지키는 것입니다. 그리고 그분의 계명은 힘겹지 않습니다.\n[[1_Jn 5,4]]하느님에게서 태어난 사람은 모두 세상을 이기기 때문입니다. 세상을 이긴 그 승리는 바로 우리 믿음의 승리입니다.\n[[1_Jn 5,5]]세상을 이기는 사람은 누구입니까? 예수님께서 하느님의 아드님이심을 믿는 사람이 아닙니까?\n[[1_Jn 5,6]]그분께서 바로 물과 피를 통하여 세상에 오신 예수 그리스도이십니다. 물만이 아니라 물과 피로써 오신 것입니다. 이것을 증언하시는 분은 성령이십니다. 성령은 곧 진리이십니다.","reference_displayed":"5,1-6."}}