{"gospel":{"type":"gospel","title":"요한","text":"[[Jn 21,15]]그들이 아침을 든 다음에 예수님께서 시몬 베드로에게 물으셨다. \"요한의 아들 시몬아, 너는 이들이 나를 사랑하는 것보다 더 나를 사랑하느냐?\" 베드로가 \"예, 주님! 제가 주님을 사랑하는 줄을 주님께서 아십니다.\" 하고 대답하자, 예수님께서 그에게 \"내 어린 양들을 돌보아라.\" 하고 말씀하셨다.\n[[Jn 21,16]]예수님께서 다시 두 번째로 베드로에게 물으셨다. \"요한의 아들 시몬아, 너는 나를 사랑하느냐?\" 베드로가 \"예, 주님! 제가 주님을 사랑하는 줄을 주님께서 아십니다.\" 하고 대답하자, 예수님께서 그에게 \"내 양들을 돌보아라.\" 하고 말씀하셨다.\n[[Jn 21,17]]예수님께서 세 번째로 베드로에게 물으셨다. \"요한의 아들 시몬아, 너는 나를 사랑하느냐?\" 베드로는 예수님께서 세 번이나 \"나를 사랑하느냐?\" 하고 물으시므로 슬퍼하며 대답하였다. \"주님, 주님께서는 모든 것을 아십니다. 제가 주님을 사랑하는 줄을 주님께서는 알고 계십니다.\" 그러자 예수님께서 베드로에게 말씀하셨다. \"내 양들을 돌보아라.\n[[Jn 21,18]]내가 진실로 진실로 너에게 말한다. 네가 젊었을 때에는 스스로 허리띠를 매고 원하는 곳으로 다녔다. 그러나 늙어서는 네가 두 팔을 벌리면 다른 이들이 너에게 허리띠를 매어 주고서, 네가 원하지 않는 곳으로 데려갈 것이다.\"\n[[Jn 21,19]]예수님께서는 이렇게 말씀하시어, 베드로가 어떠한 죽음으로 하느님을 영광스럽게 할 것인지 가리키신 것이다. 이렇게 이르신 다음 예수님께서는 베드로에게 \"나를 따라라.\" 하고 말씀하셨다.","reference_displayed":"21,15-19."},"psalm":{"text":"[[Ps 103,1]][다윗] 내 영혼아, 주님을 찬미하여라. 내 안의 모든 것들아, 그분의 거룩하신 이름을 찬미하여라.\n[[Ps 103,2]]내 영혼아, 주님을 찬미하여라. 그분께서 해 주신 일 하나도 잊지 마라.\n[[Ps 103,11]]오히려 하늘이 땅 위에 드높은 것처럼 그분의 자애는 당신을 경외하는 이들 위에 굳세다.\n[[Ps 103,12]]해 뜨는 데가 해 지는 데서 먼 것처럼 우리의 허물들을 우리에게서 멀리하신다.\n\n[[Ps 103,19]]주님께서는 하늘에 당신 어좌를 든든히 세우시고 그분의 왕권은 만물을 다스리신다.\n[[Ps 103,20a]]주님을 찬미하여라, 주님의 천사들아 그분 말씀에 귀 기울이고 그분 말씀을 실천하는 힘센 용사들아.\n[[Ps 103,20b]]주님을 찬미하여라, 주님의 천사들아 그분 말씀에 귀 기울이고 그분 말씀을 실천하는 힘센 용사들아.","title":"시편","type":"psalm","reference_displayed":"103(102),1-2.11-12.19-20ab."},"date":"2021-05-21","first_reading":{"type":"reading","text":"[[Ac 25,13b]]며칠이 지난 뒤, 아그리파스 임금과 베르니케가 카이사리아에 도착하여 페스투스에게 인사하였다.\n[[Ac 25,14]]그들이 그곳에서 여러 날을 지내자 페스투스가 바오로의 사건을 꺼내어 임금에게 이야기하였다. “ 펠릭스가 버려두고 간 수인이 하나 있는데,\n[[Ac 25,15]]내가 예루살렘에 갔더니 수석 사제들과 유다인들의 원로들이 그에 대한 소송을 제기하면서 유죄 판결을 요청하였습니다.\n[[Ac 25,16]]그러나 나는 고발을 당한 자가 고발한 자와 대면하여 고발 내용에 관한 변호의 기회를 가지기도 전에 사람을 내주는 것은 로마인들의 관례가 아니라고 대답하였습니다.\n[[Ac 25,17]]그래서 그들이 이곳으로 함께 오자, 나는 지체하지 않고 그다음 날로 재판정에 앉아 그 사람을 데려오라고 명령하였습니다.\n[[Ac 25,18]]그런데 고발한 자들이 그를 둘러섰지만 내가 짐작한 범법 사실은 하나도 제시하지 못했습니다.\n[[Ac 25,19]]바오로와 다투는 것은, 자기들만의 종교와 관련되고, 또 이미 죽었는데 바오로는 살아 있다고 주장하는 예수라는 사람과 관련된 몇 가지 문제뿐이었습니다.\n[[Ac 25,20]]나는 이 사건을 어떻게 심리해야 할지 몰라서, 그에게 예루살렘으로 가 그곳에서 이 사건에 관하여 재판을 받기를 원하는지 물었습니다.\n[[Ac 25,21]]바오로는 그대로 갇혀 있다가 폐하의 판결을 받겠다고 상소하였습니다. 그래서 나는 그를 황제께 보낼 때까지 가두어 두라고 명령하였습니다.”","title":"사도","reference_displayed":"25,13b-21."}}