{"date":"2021-02-21","first_reading":{"reference_displayed":"9,8-15.","title":"창세","text":"[[Gn 9,8]]하느님께서 노아와 그의 아들들에게 말씀하셨다.\n[[Gn 9,9]]‘‘‘이제 내가 너희와 너희 뒤에 오는 자손들과 내 계약을 세운다.\n[[Gn 9,10]]그리고 너희와 함께 있는 모든 생물, 곧 방주에서 나와, 너희와 함께 있는 새와 집짐승과 땅의 모든 들짐승과 내 계약을 세운다.\n[[Gn 9,11]]내가 너희와 내 계약을 세우니, 다시는 홍수로 모든 살덩어리들이 멸망하지 않고, 다시는 땅을 파멸시키는 홍수가 일어나지 않을 것이다.’‘‘\n[[Gn 9,12]]하느님께서 다시 말씀하셨다. ‘‘‘내가 미래의 모든 세대를 위하여, 나와 너희, 그리고 너희와 함께 있는 모든 생물 사이에 세우는 계약의 표징은 이것이다.\n[[Gn 9,13]]내가 무지개를 구름 사이에 둘 것이니, 이것이 나와 땅 사이에 세우는 계약의 표징이 될 것이다.\n[[Gn 9,14]]내가 땅 위로 구름을 모아들일 때 무지개가 구름 사이에 나타나면,\n[[Gn 9,15]]나는 나와 너희 사이에, 그리고 온갖 몸을 지닌 모든 생물 사이에 세워진 내 계약을 기억하고, 다시는 물이 홍수가 되어 모든 살덩어리들을 파멸시키지 못하게 하겠다.","type":"reading"},"psalm":{"reference_displayed":"25(24),4bc-5ab.6-7bc.8-9.","title":"시편","text":"[[Ps 25,4b]]주님, 당신의 길을 제게 알려 주시고 당신의 행로를 제게 가르쳐 주소서.\n[[Ps 25,4c]]주님, 당신의 길을 제게 알려 주시고 당신의 행로를 제게 가르쳐 주소서.\n[[Ps 25,5a]]당신의 진리 위를 걷게 하시고 저를 가르치소서. 당신께서 제 구원의 하느님이시니 날마다 당신께 바랍니다.\n\n[[Ps 25,5b]]당신의 진리 위를 걷게 하시고 저를 가르치소서. 당신께서 제 구원의 하느님이시니 날마다 당신께 바랍니다.\n[[Ps 25,6]]기억하소서, 주님, 먼 옛날부터 베풀어 오신 당신의 자비와 당신의 자애를.\n[[Ps 25,7b]]제 젊은 시절의 죄악과 저의 잘못은 기억하지 마소서. 주님, 당신의 자애에 따라, 당신의 선하심을 생각하시어 저를 기억하여 주소서.\n\n[[Ps 25,7c]]제 젊은 시절의 죄악과 저의 잘못은 기억하지 마소서. 주님, 당신의 자애에 따라, 당신의 선하심을 생각하시어 저를 기억하여 주소서.\n[[Ps 25,8]]주님께서는 선하시고 바르시니 죄인들에게 길을 가르쳐 주신다.\n[[Ps 25,9]]가련한 이들이 올바른 길을 걷게 하시고 가련한 이들에게 당신 길을 가르치신다.","type":"psalm"},"second_reading":{"reference_displayed":"3,18-22.","title":"1베드","text":"[[1_P 3,18]]사실 그리스도께서도 죄 때문에 단 한 번 고난을 겪으셨습니다. 여러분을 하느님께 이끌어 주시려고, 의로우신 분께서 불의한 자들을 위하여 고난을 겪으신 것입니다. 그러나 육으로는 살해되셨지만 영으로는 다시 생명을 받으셨습니다.\n[[1_P 3,19]]그리하여 감옥에 있는 영들에게도 가시어 말씀을 선포하셨습니다.\n[[1_P 3,20]]옛날에 노아가 방주를 만들 때 하느님께서는 참고 기다리셨지만 그들은 끝내 순종하지 않았습니다. 몇몇 사람 곧 여덟 명만 방주에 들어가 물로 구원을 받았습니다.\n[[1_P 3,21]]이제는 그것이 가리키는 본형인 세례가 여러분을 구원합니다. 세례는 몸의 때를 씻어 내는 일이 아니라, 예수 그리스도의 부활에 힘입어 하느님께 바른 양심을 청하는 일입니다.\n[[1_P 3,22]]예수 그리스도께서는 하늘에 오르시어 하느님 오른쪽에 계시는데, 그분께 천사들과 권력들과 권능들이 복종하게 되었습니다.","type":"reading"},"gospel":{"reference_displayed":"1,12-15.","title":"마르","text":"[[Mc 1,12]]그 뒤에 성령께서는 곧 예수님을 광야로 내보내셨다.\n[[Mc 1,13]]예수님께서는 광야에서 사십 일 동안 사탄에게 유혹을 받으셨다. 또한 들짐승들과 함께 지내셨는데 천사들이 그분의 시중을 들었다.\n[[Mc 1,14]]요한이 잡힌 뒤에 예수님께서는 갈릴래아에 가시어, 하느님의 복음을 선포하시며\n[[Mc 1,15]]이렇게 말씀하셨다. “때가 차서 하느님의 나라가 가까이 왔다. 회개하고 복음을 믿어라.”","type":"gospel"}}