{"first_reading":{"title":"사도","reference_displayed":"4,8-12.","type":"reading","text":"[[Ac 4,8]]그때에 베드로가 성령으로 가득 차 그들에게 말하였다. “ 백성의 지도자들과 원로 여러분,\n[[Ac 4,9]]우리가 병든 사람에게 착한 일을 한 사실과 이 사람이 어떻게 구원받았는가 하는 문제로 오늘 신문을 받는 것이라면,\n[[Ac 4,10]]여러분 모두와 온 이스라엘 백성은 이것을 알아야 합니다. 나자렛 사람 예수 그리스도의 이름으로, 곧 여러분이 십자가에 못 박았지만 하느님께서 죽은 이들 가운데에서 다시 일으키신 바로 그분의 이름으로, 이 사람이 여러분 앞에 온전한 몸으로 서게 되었습니다.\n[[Ac 4,11]]이 예수님께서는‘ 너희 집 짓는 자들에게 버림을 받았지만 모퉁이의 머릿돌이 되신 분’ 이십니다.\n[[Ac 4,12]]그분 말고는 다른 누구에게도 구원이 없습니다. 사실 사람들에게 주어진 이름 가운데에서 우리가 구원받는 데에 필요한 이름은 이 이름밖에 없습니다.”"},"psalm":{"title":"시편","reference_displayed":"118(117),1.8-9.21-23.26.28cd.29.","type":"psalm","text":"[[Ps 118,1]]주님을 찬송하여라, 좋으신 분이시다. 주님의 자애는 영원하시다.\n[[Ps 118,8]]주님께 피신함이 더 낫네, 사람을 믿기보다.\n[[Ps 118,9]]주님께 피신함이 더 낫네, 제후들을 믿기보다.\n[[Ps 118,21]]제가 당신을 찬송하니 당신께서 제게 응답하시고 제게 구원이 되어 주셨기 때문입니다.\n\n[[Ps 118,22]]집 짓는 이들이 내버린 돌 그 돌이 모퉁이의 머릿돌이 되었네.\n[[Ps 118,23]]이는 주님께서 이루신 일 우리 눈에 놀랍기만 하네.\n[[Ps 118,26]]주님의 이름으로 오는 이는 복되어라. 우리는 주님의 집에서 너희에게 축복하네.\n[[Ps 118,28c]]당신은 저의 하느님, 당신을 찬송합니다. 저의 하느님, 당신을 높이 기립니다.\n\n[[Ps 118,28d]]당신은 저의 하느님, 당신을 찬송합니다. 저의 하느님, 당신을 높이 기립니다.\n[[Ps 118,29]]주님을 찬송하여라, 좋으신 분이시다. 주님의 자애는 영원하시다."},"second_reading":{"title":"1요한","reference_displayed":"3,1-2.","type":"reading","text":"[[1_Jn 3,1]]아버지께서 우리에게 얼마나 큰 사랑을 주시어 우리가 하느님의 자녀라 불리게 되었는지 생각해 보십시오. 과연 우리는 그분의 자녀입니다. 세상이 우리를 알지 못하는 까닭은 세상이 그분을 알지 못하였기 때문입니다.\n[[1_Jn 3,2]]사랑하는 여러분, 이제 우리는 하느님의 자녀입니다. 우리가 어떻게 될지는 아직 드러나지 않았지만, 그분께서 나타나시면 우리도 그분처럼 되리라는 것은 알고 있습니다. 그분을 있는 그대로 뵙게 될 것이기 때문입니다."},"gospel":{"title":"요한","reference_displayed":"10,11-18.","type":"gospel","text":"[[Jn 10,11]]나는 착한 목자이다. 착한 목자는 양들을 위하여 목숨을 내놓는다.\n[[Jn 10,12]]삯꾼은 목자가 아니고 양도 자기 것이 아니기 때문에, 이리가 오는 것을 보면 양들을 버리고 달아난다. 그러면 이리는 양들을 물어가고 양 떼를 흩어 버린다.\n[[Jn 10,13]]그는 삯꾼이어서 양들에게 관심이 없기 때문이다.\n[[Jn 10,14]]나는 착한 목자이다. 나는 내 양들을 알고 내 양들은 나를 안다.\n[[Jn 10,15]]이는 아버지께서 나를 아시고 내가 아버지를 아는 것과 같다. 나는 양들을 위하여 목숨을 내놓는다.\n[[Jn 10,16]]그러나 나에게는 이 우리 안에 들지 않는 양들도 있다. 나는 그들도 데려와야 한다. 그들도 내 목소리를 알아듣고 마침내 한 목자 아래 한 양 떼가 될 것이다.\n[[Jn 10,17]]아버지께서는 내가 목숨을 내놓기 때문에 나를 사랑하신다. 그렇게 하여 나는 목숨을 다시 얻는다.\n[[Jn 10,18]]아무도 나에게서 목숨을 빼앗지 못한다. 내가 스스로 그것을 내놓는 것이다. 나는 목숨을 내놓을 권한도 있고 그것을 다시 얻을 권한도 있다. 이것이 내가 내 아버지에게서 받은 명령이다.\""},"date":"2021-04-25"}