{"date":"2021-03-21","gospel":{"reference_displayed":"12,20-33.","text":"[[Jn 12,20]]축제 때에 예배를 드리러 올라온 이들 가운데 그리스 사람도 몇 명 있었다.\n[[Jn 12,21]]그들은 갈릴래아의 베싸이다 출신 필립보에게 다가가, \"선생님, 예수님을 뵙고 싶습니다.\" 하고 청하였다.\n[[Jn 12,22]]필립보가 안드레아에게 가서 말하고 안드레아와 필립보가 예수님께 가서 말씀드리자,\n[[Jn 12,23]]예수님께서 그들에게 대답하셨다. \"사람의 아들이 영광스럽게 될 때가 왔다.\n[[Jn 12,24]]내가 진실로 진실로 너희에게 말한다. 밀알이 땅에 떨어져 죽지 않으면 한 알 그대로 남고, 죽으면 많은 열매를 맺는다.\n[[Jn 12,25]]자기 목숨을 사랑하는 사람은 목숨을 잃을 것이고, 이 세상에서 자기 목숨을 미워하는 사람은 영원한 생명에 이르도록 목숨을 간직할 것이다.\n[[Jn 12,26]]누구든지 나를 섬기려면 나를 따라야 한다. 내가 있는 곳에 나를 섬기는 이도 함께 있을 것이다. 누구든지 나를 섬기면 아버지께서 그를 존중해 주실 것이다.\"\n[[Jn 12,27]]이제 제 마음이 산란합니다. 무슨 말씀을 드려야 합니까? '아버지, 이 때를 벗어나게 해 주십시오.'라고 할까요? 그러나 저는 바로 이 때를 위하여 온 것입니다.\n[[Jn 12,28]]아버지, 아버지의 이름을 영광스럽게 하십시오.\" 그러자 하늘에서 \"나는 이미 그것을 영광스럽게 하였고 또다시 영광스럽게 하겠다.\"라는 소리가 들려 왔다.\n[[Jn 12,29]]그 곳에 서 있다가 이 소리를 들은 군중은 천둥이 울렸다고 하였다. 그러나 '천사가 저분에게 말하였다.' 하는 이들도 있었다.\n[[Jn 12,30]]예수님께서 이르셨다. \"그 소리는 내가 아니라 너희를 위하여 내린 것이다.\n[[Jn 12,31]]이제 이 세상은 심판을 받는다. 이제 이 세상의 우두머리가 밖으로 쫓겨날 것이다.\n[[Jn 12,32]]내가 땅에서 들어올려지면 모든 사람을 나에게 이끌어들일 것이다.\"\n[[Jn 12,33]]예수님께서는 이 말씀으로, 당신께서 어떻게 죽임을 당하실 것인지 가리키신 것이다.","title":"요한","type":"gospel"},"second_reading":{"reference_displayed":"5,7-9.","text":"[[He 5,7]]예수님께서는 이 세상에 계실 때, 당신을 죽음에서 구하실 수 있는 분께 큰 소리로 부르짖고 눈물을 흘리며 기도와 탄원을 올리셨고, 하느님께서는 그 경외심 때문에 들어 주셨습니다.\n[[He 5,8]]예수님께서는 아드님이시지만 고난을 겪으심으로써 순종을 배우셨습니다.\n[[He 5,9]]그리고 완전하게 되신 뒤에는 당신께 순종하는 모든 이에게 영원한 구원의 근원이 되셨으며,","title":"히브","type":"reading"},"psalm":{"reference_displayed":"51(50),3-4.12-13.14-15.","text":"[[Ps 51,3]]하느님, 당신 자애에 따라 저를 불쌍히 여기소서. 당신의 크신 자비에 따라 저의 죄악을 지워 주소서.\n[[Ps 51,4]]저의 죄에서 저를 말끔히 씻으시고 저의 잘못에서 저를 깨끗이 하소서.\n[[Ps 51,12]]하느님, 깨끗한 마음을 제게 만들어 주시고 굳건한 영을 제 안에 새롭게 하소서.\n[[Ps 51,13]]당신 면전에서 저를 내치지 마시고 당신의 거룩한 영을 제게서 거두지 마소서.\n[[Ps 51,14]]당신 구원의 기쁨을 제게 돌려주시고 순종의 영으로 저를 받쳐 주소서.\n[[Ps 51,15]]제가 악인들에게 당신의 길을 가르쳐 죄인들이 당신께 돌아오리이다.","title":"시편","type":"psalm"},"first_reading":{"reference_displayed":"31,31-34.","text":"[[Jr 31,31]]보라, 그날이 온다. 주님의 말씀이다. 그때에 나는 이스라엘 집안과 유다 집안과 새 계약을 맺겠다.\n[[Jr 31,32]]그것은 내가 그 조상들의 손을 잡고 이집트 땅에서 이끌고 나올 때에 그들과 맺었던 계약과는 다르다. 그들은 내가 저희 남편인데도 내 계약을 깨뜨렸다. 주님의 말씀이다.\n[[Jr 31,33]]그 시대가 지난 뒤에 내가 이스라엘 집안과 맺어 줄 계약은 이러하다. 주님의 말씀이다. 나는 그들의 가슴에 내 법을 넣어 주고, 그들의 마음에 그 법을 새겨 주겠다. 그리하여 나는 그들의 하느님이 되고 그들은 나의 백성이 될 것이다.\n[[Jr 31,34]]그때에는 더 이상 아무도 자기 이웃에게, 아무도 자기 형제에게 ‘‘‘ 주님을 알아라.’‘‘하고 가르치지 않을 것이다. 그들이 낮은 사람부터 높은 사람까지 모두 나를 알게 될 것이기 때문이다. 주님의 말씀이다. 나는 그들의 허물을 용서하고, 그들의 죄를 더 이상 기억하지 않겠다.","title":"예레","type":"reading"}}