{"first_reading":{"type":"reading","text":"[[Ez 2,2]]그분께서 나에게 말씀하실 때, 영이 내 안으로 들어오셔서 나를 일으켜 세우셨다. 그때 나는 그분께서 나에게 말씀하시는 것을 들었다.\n[[Ez 2,3]]그분께서 나에게 이렇게 말씀하셨다. ‘‘‘사람의 아들아, 내가 이스라엘 자손들, 나를 반역해 온 저 반역의 민족에게 너를 보낸다. 그들은 저희 조상들처럼 오늘날까지 나를 거역해 왔다.\n[[Ez 2,4]]얼굴이 뻔뻔하고 마음이 완고한 저 자손들에게 내가 너를 보낸다. 너는 그들에게 ‘‘주 하느님이 이렇게 말한다.’‘ 하고 말하여라.\n[[Ez 2,5]]그들이 듣든, 또는 그들이 반항의 집안이어서 듣지 않든, 자기들 가운데에 예언자가 있다는 사실만은 알게 될 것이다.","reference_displayed":"2,2-5.","title":"에제"},"gospel":{"text":"[[Mc 6,1]]예수님께서 그곳을 떠나 고향으로 가셨는데 제자들도 그분을 따라갔다.\n[[Mc 6,2]]안식일이 되자 예수님께서는 회당에서 가르치기 시작하셨다. 많은 이가 듣고는 놀라서 이렇게 말하였다. “ 저 사람이 어디서 저 모든 것을 얻었을까? 저런 지혜를 어디서 받았을까? 그의 손에서 저런 기적들이 일어나다니!\n[[Mc 6,3]]저 사람은 목수로서 마리아의 아들이며, 야고보, 요세, 유다, 시몬과 형제 간이 아닌가? 그의 누이들도 우리와 함께 여기에 살고 있지 않는가?” 그러면서 그들은 그분을 못마땅하게 여겼다.\n[[Mc 6,4]]그러자 예수님께서 그들에게 이르셨다. “ 예언자는 어디에서나 존경받지만 고향과 친척과 집안에서만은 존경받지 못한다.”\n[[Mc 6,5]]그리하여 예수님께서는 그곳에서 몇몇 병자에게 손을 얹어서 병을 고쳐 주시는 것밖에는 아무런 기적도 일으키실 수 없었다.\n[[Mc 6,6]]그리고 그들이 믿지 않는 것에 놀라셨다. 예수님께서는 여러 마을을 두루 돌아다니며 가르치셨다.","type":"gospel","reference_displayed":"6,1-6.","title":"마르"},"date":"2021-07-04","psalm":{"text":"[[Ps 123,1]][순례의 노래] 하늘에 좌정하신 분이시여 당신께 저의 눈을 듭니다.\n[[Ps 123,2a]]보소서, 종들의 눈이 제 상전의 손을 향하듯 몸종의 눈이 제 여주인의 손을 향하듯 그렇게 저희의 눈이 주 저희 하느님을 우러릅니다, 저희에게 자비를 베푸실 때까지.\n[[Ps 123,2b]]보소서, 종들의 눈이 제 상전의 손을 향하듯 몸종의 눈이 제 여주인의 손을 향하듯 그렇게 저희의 눈이 주 저희 하느님을 우러릅니다, 저희에게 자비를 베푸실 때까지.\n[[Ps 123,2c]]보소서, 종들의 눈이 제 상전의 손을 향하듯 몸종의 눈이 제 여주인의 손을 향하듯 그렇게 저희의 눈이 주 저희 하느님을 우러릅니다, 저희에게 자비를 베푸실 때까지.\n\n[[Ps 123,2d]]보소서, 종들의 눈이 제 상전의 손을 향하듯 몸종의 눈이 제 여주인의 손을 향하듯 그렇게 저희의 눈이 주 저희 하느님을 우러릅니다, 저희에게 자비를 베푸실 때까지.\n[[Ps 123,3]]자비를 베푸소서, 주님, 저희에게 자비를 베푸소서. 저희가 멸시만 실컷 받았습니다.\n[[Ps 123,4]]거만한 자들의 조롱을 교만한 자들의 멸시를 저희 영혼이 실컷 받았습니다.","type":"psalm","reference_displayed":"123(122),1-2a.2bcd.3-4.","title":"시편"},"second_reading":{"text":"[[2_Co 12,7]]그 계시들이 엄청난 것이기에 더욱 그렇습니다. 그래서 내가 자만하지 않도록 하느님께서 내 몸에 가시를 주셨습니다. 그것은 사탄의 하수인으로, 나를 줄곧 찔러 대 내가 자만하지 못하게 하시려는 것이었습니다.\n[[2_Co 12,8]]이 일과 관련하여, 나는 그것이 나에게서 떠나게 해 주십사고 주님께 세 번이나 청하였습니다.\n[[2_Co 12,9]]그러나 주님께서는, “ 너는 내 은총을 넉넉히 받았다. 나의 힘은 약한 데에서 완전히 드러난다.” 하고 말씀하셨습니다. 그렇기 때문에 나는 그리스도의 힘이 나에게 머무를 수 있도록 더없이 기쁘게 나의 약점을 자랑하렵니다.\n[[2_Co 12,10]]나는 그리스도를 위해서라면 약함도 모욕도 재난도 박해도 역경도 달갑게 여깁니다. 내가 약할 때에 오히려 강하기 때문입니다.","type":"reading","reference_displayed":"12,7-10.","title":"2코린"}}