{"date":"2021-04-07","first_reading":{"text":"[[Ac 3,1]]베드로와 요한이 오후 세 시 기도 시간에 성전으로 올라가는데,\n[[Ac 3,2]]모태에서부터 불구자였던 사람 하나가 들려 왔다. 성전에 들어가는 이들에게 자선을 청수 있도록, 사람들이 그를 날마다 ‘ 아름다운 문’ 이라고 하는 성전 문 곁에 들어다 놓았던 것이다.\n[[Ac 3,3]]그가 성전에 들어가려는 베드로와 요한을 보고 자선을 청하였다.\n[[Ac 3,4]]베드로는 요한과 함께 그를 유심히 바라보고 나서, “ 우리를 보시오.” 하고 말하였다.\n[[Ac 3,5]]그가 무엇인가를 얻으리라고 기대하며 그들을 쳐다보는데,\n[[Ac 3,6]]베드로가 말하였다.“ 나는 은도 금도 없습니다. 그러나 내가 가진 것을 당신에게 주겠습니다. 나자렛 사람 예수 그리스도의 이름으로 말합니다. 일어나 걸으시오.”\n[[Ac 3,7]]그러면서 그의 오른손을 잡아 일으켰다. 그러자 그가 즉시 발과 발목이 튼튼해져서\n[[Ac 3,8]]벌떡 일어나 걸었다. 그리고 그들과 함께 성전으로 들어가면서, 걷기도 하고 껑충껑뛰기도 하고 하느님을 찬미하기도 하였다.\n[[Ac 3,9]]온 백성은 그가 걷기도 하고 하느님을 찬미하기도 하는 것을 보고,\n[[Ac 3,10]]또 그가 성전의 ‘ 아름다운 문’ 곁에 앉아 자선을 청하던 사람이라는 것을 알고, 그에게 일어난 일로 경탄하고 경악하였다.","type":"reading","reference_displayed":"3,1-10.","title":"사도"},"psalm":{"text":"[[Ps 105,1]]주님을 찬송하여라, 그 이름을 받들어 불러라. 그 업적을 민족들에게 알려라.\n[[Ps 105,2]]그분께 노래하여라, 그분께 찬미 노래 불러라. 그 모든 기적을 이야기하여라.\n[[Ps 105,3]]그분의 거룩하신 이름을 자랑하여라. 주님을 찾는 이들의 마음은 기뻐하여라.\n[[Ps 105,4]]주님과 그 권능을 구하여라. 언제나 그 얼굴을 찾아라.\n\n[[Ps 105,6]]그분의 종 아브라함의 후손들아 그분께 뽑힌 야곱의 자손들아!\n[[Ps 105,7]]그분은 주 우리 하느님 그분의 판결들이 온 세상에 미친다.\n[[Ps 105,8]]당신의 계약을 영원히, 명령하신 말씀을 천대에 이르도록 기억하시니\n[[Ps 105,9]]아브라함과 맺으신 계약이며 이사악에게 내리신 맹세이다.","type":"psalm","reference_displayed":"105(104),1-2.3-4.6-7.8-9.","title":"시편"},"gospel":{"text":"[[Lc 24,13]]바로 그날 제자들 가운데 두 사람이 예루살렘에서 예순 스타디온 떨어진 엠마오라는 마을로 가고 있었다.\n[[Lc 24,14]]그들은 그동안 일어난 모든 일에 관하여 서로 이야기하였다.\n[[Lc 24,15]]그렇게 이야기하고 토론하는데, 바로 예수님께서 가까이 가시어 그들과 함께 걸으셨다.\n[[Lc 24,16]]그들은 눈이 가리어 그분을 알아보지 못하였다.\n[[Lc 24,17]]예수님께서 그들에게 “ 걸어가면서 무슨 말을 서로 주고받느냐?” 하고 물으시자, 그들은 침통한 표정을 한 채 멈추어 섰다.\n[[Lc 24,18]]그들 가운데 한 사람, 클레오파스라는 이가 예수님께, “ 예루살렘에 머물렀으면서 이 며칠 동안 그곳에서 일어난 일을 혼자만 모른다는 말입니까?” 하고 말하였다.\n[[Lc 24,19]]예수님께서 “ 무슨 일이냐?” 하시자 그들이 그분께 말하였다. “ 나자렛 사람 예수님에 관한 일입니다. 그분은 하느님과 온 백성 앞에서, 행동과 말씀에 힘이 있는 예언자셨습니다.\n[[Lc 24,20]]그런데 우리의 수석 사제들과 지도자들이 그분을 넘겨, 사형 선고를 받아 십자가에 못 박히시게 하였습니다.\n[[Lc 24,21]]우리는 그분이야말로 이스라엘을 해방하실 분이라고 기대하였습니다. 그 일이 일어난 지도 벌써 사흘째가 됩니다.\n[[Lc 24,22]]그런데 우리 가운데 몇몇 여자가 우리를 깜짝 놀라게 하였습니다. 그들이 새벽에 무덤으로 갔다가,\n[[Lc 24,23]]그분의 시신을 찾지 못하고 돌아와서 하는 말이, 천사들의 발현까지 보았는데 그분께서 살아 계시다고 천사들이 일러 주더랍니다.\n[[Lc 24,24]]그래서 우리 동료 몇 사람이 무덤에 가서 보니 그 여자들이 말한 그대로였고, 그분은 보지 못하였습니다.”\n[[Lc 24,25]]그때에 예수님께서 그들에게 이르셨다. “ 아, 어리석은 자들아! 예언자들이 말한 모든 것을 믿는 데에 마음이 어찌 이리 굼뜨냐?\n[[Lc 24,26]]그리스도는 그러한 고난을 겪고서 자기의 영광 속에 들어가야 하는 것이 아니냐?”\n[[Lc 24,27]]그리고 이어서 모세와 모든 예언자로부터 시작하여 성경 전체에 걸쳐 당신에 관한 기록들을 그들에게 설명해 주셨다.\n[[Lc 24,28]]그들이 찾아가던 마을에 가까이 이르렀을 때, 예수님께서는 더 멀리 가려고 하시는 듯하였다.\n[[Lc 24,29]]그러자 그들은 “ 저희와 함께 묵으십시오. 저녁때가 되어 가고 날도 이미 저물었습니다.” 하며 그분을 붙들었다. 그래서 예수님께서는 그들과 함께 묵으시려고 그 집에 들어가셨다.\n[[Lc 24,30]]그들과 함께 식탁에 앉으셨을 때, 예수님께서는 빵을 들고 찬미를 드리신 다음 그것을 떼어 그들에게 나누어 주셨다.\n[[Lc 24,31]]그러자 그들의 눈이 열려 예수님을 알아보았다. 그러나 그분께서는 그들에게서 사라지셨다.\n[[Lc 24,32]]그들은 서로 말하였다. “ 길에서 우리에게 말씀하실 때나 성경을 풀이해 주실 때 속에서 우리 마음이 타오르지 않았던가!”\n[[Lc 24,33]]그들이 곧바로 일어나 예루살렘으로 돌아가 보니 열한 제자와 동료들이 모여,\n[[Lc 24,34]]“ 정녕 주님께서 되살아나시어 시몬에게 나타나셨다.” 하고 말하고 있었다.\n[[Lc 24,35]]그들도 길에서 겪은 일과 빵을 떼실 때에 그분을 알아보게 된 일을 이야기해 주었다.","type":"gospel","reference_displayed":"24,13-35.","title":"루카"}}