{"gospel":{"reference_displayed":"1,14-20.","text":"[[Mc 1,14]]요한이 잡힌 뒤에 예수님께서는 갈릴래아에 가시어, 하느님의 복음을 선포하시며\n[[Mc 1,15]]이렇게 말씀하셨다. “때가 차서 하느님의 나라가 가까이 왔다. 회개하고 복음을 믿어라.”\n[[Mc 1,16]]예수님께서 갈릴래아 호숫가를 지나가시다가, 호수에 그물을 던지고 있는 시몬과 그의 동생 안드레아를 보셨다. 그들은 어부였다.\n[[Mc 1,17]]예수님께서 그들에게 이르셨다. “나를 따라오너라. 내가 너희를 사람 낚는 어부가 되게 하겠다.”\n[[Mc 1,18]]그러자 그들은 곧바로 그물을 버리고 예수님을 따랐다.\n[[Mc 1,19]]예수님께서 조금 더 가시다가, 배에서 그물을 손질하는 제베대오의 아들 야고보와 그의 동생 요한을 보시고,\n[[Mc 1,20]]곧바로 그들을 부르셨다. 그러자 그들은 아버지 제베대오를 삯꾼들과 함께 배에 버려두고 그분을 따라나섰다.","type":"gospel","title":"마르"},"second_reading":{"reference_displayed":"7,29-31.","text":"[[1_Co 7,29]]형제 여러분, 내가 말하려는 것은 이것입니다. 때가 얼마 남지 않았습니다. 이제부터 아내가 있는 사람은 아내가 없는 사람처럼,\n[[1_Co 7,30]]우는 사람은 울지 않는 사람처럼, 기뻐하는 사람은 기뻐하지 않는 사람처럼, 물건을 산 사람은 그것을 가지고 있지 않은 사람처럼,\n[[1_Co 7,31]]세상을 이용하는 사람은 이용하지 않는 사람처럼 사십시오. 이 세상의 형체가 사라지고 있기 때문입니다.","type":"reading","title":"1코린"},"psalm":{"reference_displayed":"25(24),4bc-5ab.6-7bc.8-9.","text":"[[Ps 25,4b]]주님, 당신의 길을 제게 알려 주시고 당신의 행로를 제게 가르쳐 주소서.\n[[Ps 25,4c]]주님, 당신의 길을 제게 알려 주시고 당신의 행로를 제게 가르쳐 주소서.\n[[Ps 25,5a]]당신의 진리 위를 걷게 하시고 저를 가르치소서. 당신께서 제 구원의 하느님이시니 날마다 당신께 바랍니다.\n\n[[Ps 25,5b]]당신의 진리 위를 걷게 하시고 저를 가르치소서. 당신께서 제 구원의 하느님이시니 날마다 당신께 바랍니다.\n[[Ps 25,6]]기억하소서, 주님, 먼 옛날부터 베풀어 오신 당신의 자비와 당신의 자애를.\n[[Ps 25,7b]]제 젊은 시절의 죄악과 저의 잘못은 기억하지 마소서. 주님, 당신의 자애에 따라, 당신의 선하심을 생각하시어 저를 기억하여 주소서.\n\n[[Ps 25,7c]]제 젊은 시절의 죄악과 저의 잘못은 기억하지 마소서. 주님, 당신의 자애에 따라, 당신의 선하심을 생각하시어 저를 기억하여 주소서.\n[[Ps 25,8]]주님께서는 선하시고 바르시니 죄인들에게 길을 가르쳐 주신다.\n[[Ps 25,9]]가련한 이들이 올바른 길을 걷게 하시고 가련한 이들에게 당신 길을 가르치신다.","type":"psalm","title":"시편"},"first_reading":{"text":"[[Jon 3,1]]주님의 말씀이 두 번째로 요나에게 내렸다.\n[[Jon 3,2]]‘‘‘일어나 저 큰 성읍 니네베로 가서, 내가 너에게 이르는 말을 그 성읍에 외쳐라.’‘‘\n[[Jon 3,3]]요나는 주님의 말씀대로 일어나 니네베로 갔다. 니네베는 가로지르는 데에만 사흘이나 걸리는 아주 큰 성읍이었다.\n[[Jon 3,4]]요나는 그 성읍 안으로 걸어 들어가기 시작하였다. 하룻길을 걸은 다음 이렇게 외쳤다. ‘‘‘이제 사십 일이 지나면 니네베는 무너진다!’‘‘\n[[Jon 3,5]]그러자 니네베 사람들이 하느님을 믿었다. 그들은 단식을 선포하고 가장 높은 사람부터 가장 낮은 사람까지 자루옷을 입었다.\n[[Jon 3,10]]하느님께서는 그들이 악한 길에서 돌아서는 모습을 보셨다. 그래서 하느님께서는 마음을 돌리시어 그들에게 내리겠다고 말씀하신 그 재앙을 내리지 않으셨다.","reference_displayed":"3,1-5.10.","type":"reading","title":"요나"},"date":"2021-01-24"}