{"psalm":{"title":"이사","type":"psalm","reference_displayed":"12,2-3.4bcd.5-6.","text":"[[Is 12,2]]보라, 하느님은 나의 구원. 신뢰하기에 나는 두려워하지 않는다. 주님은 나의 힘, 나의 굳셈. 나에게 구원이 되어 주셨다.’‘‘\n[[Is 12,3]]너희는 기뻐하며 구원의 샘에서 물을 길으리라.\n[[Is 12,4b]]그날에 너희는 이렇게 말하리라. ‘‘‘ 주님을 찬송하여라. 그 이름을 받들어 불러라. 그 업적을 민족들에게 알리고 그 이름 높으심을 선포하여라.\n[[Is 12,4c]]그날에 너희는 이렇게 말하리라. ‘‘‘ 주님을 찬송하여라. 그 이름을 받들어 불러라. 그 업적을 민족들에게 알리고 그 이름 높으심을 선포하여라.\n[[Is 12,4d]]그날에 너희는 이렇게 말하리라. ‘‘‘ 주님을 찬송하여라. 그 이름을 받들어 불러라. 그 업적을 민족들에게 알리고 그 이름 높으심을 선포하여라.\n[[Is 12,5]]위업을 이루셨으니 주님께 찬미 노래 불러라. 이를 온 세상에 알려라.\n[[Is 12,6]]시온 주민들아, 소리 높여 환호하여라. 너희 가운데에 계시는 이스라엘의 거룩하신 분께서는 위대하시다.’‘‘"},"gospel":{"title":"루카","type":"gospel","reference_displayed":"3,10-18.","text":"[[Lc 3,10]]군중이 그에게 물었다. “ 그러면 저희가 어떻게 해야 합니까?”\n[[Lc 3,11]]요한이 그들에게 대답하였다. “ 옷을 두 벌 가진 사람은 못 가진 이에게 나누어 주어라. 먹을 것을 가진 사람도 그렇게 하여라.”\n[[Lc 3,12]]세리들도 세례를 받으러 와서 그에게, “ 스승님, 저희는 어떻게 해야 합니까?” 하자,\n[[Lc 3,13]]요한은 그들에게 “ 정해진 것보다 더 요구하지 마라.” 하고 일렀다.\n[[Lc 3,14]]군사들도 그에게 “ 저희는 또 어떻게 해야 합니까?” 하고 묻자, 요한은 그들에게 “ 아무도 강탈하거나 갈취하지 말고 너희 봉급으로 만족하여라.” 하고 일렀다.\n[[Lc 3,15]]백성은 기대에 차 있었으므로, 모두 마음속으로 요한이 메시아가 아닐까 하고 생각하였다.\n[[Lc 3,16]]그래서 요한은 모든 사람에게 말하였다. “ 나는 너희에게 물로 세례를 준다. 그러나 나보다 더 큰 능력을 지니신 분이 오신다. 나는 그분의 신발 끈을 풀어 드릴 자격조차 없다. 그분께서는 너희에게 성령과 불로 세례를 주실 것이다.\n[[Lc 3,17]]또 손에 키를 드시고 당신의 타작마당을 깨끗이 치우시어, 알곡은 당신의 곳간에 모아들이시고 쭉정이는 꺼지지 않는 불에 태워 버리실 것이다.”\n[[Lc 3,18]]요한은 그 밖에도 여러 가지로 권고하면서 백성에게 기쁜 소식을 전하였다."},"date":"2021-12-12","second_reading":{"title":"필리","type":"reading","reference_displayed":"4,4-7.","text":"[[Ph 4,4]]주님 안에서 늘 기뻐하십시오. 거듭 말합니다. 기뻐하십시오.\n[[Ph 4,5]]여러분의 너그러운 마음을 모든 사람이 알 수 있게 하십시오. 주님께서 가까이 오셨습니다.\n[[Ph 4,6]]아무것도 걱정하지 마십시오. 어떠한 경우에든 감사하는 마음으로 기도하고 간구하며 여러분의 소원을 하느님께 아뢰십시오.\n[[Ph 4,7]]그러면 사람의 모든 이해를 뛰어넘는 하느님의 평화가 여러분의 마음과 생각을 그리스도 예수님 안에서 지켜 줄 것입니다."},"first_reading":{"title":"스바","type":"reading","reference_displayed":"3,14-18a.","text":"[[So 3,14]]딸 시온아, 환성을 올려라. 이스라엘아, 크게 소리쳐라. 딸 예루살렘아, 마음껏 기뻐하고 즐거워하여라.\n[[So 3,15]]주님께서 너에게 내리신 판결을 거두시고 너의 원수들을 쫓아내셨다. 이스라엘 임금 주님께서 네 한가운데에 계시니 다시는 네가 불행을 두려워하지 않으리라.\n[[So 3,16]]그날에 사람들이 예루살렘에게 말하리라. ‘‘‘시온아, 두려워하지 마라. 힘없이 손을 늘어뜨리지 마라.’‘‘\n[[So 3,17]]주 너의 하느님, 승리의 용사께서 네 한가운데에 계시다. 그분께서 너를 두고 기뻐하며 즐거워하신다. 당신 사랑으로 너를 새롭게 해 주시고 너 때문에 환성을 올리며 기뻐하시리라.\n[[So 3,18a]]축제의 날인 양 그렇게 하시리라. 나는 너에게서 불행을 치워 버려 네가 모욕을 짊어지지 않게 하리라."}}