{"gospel":{"type":"gospel","title":"마태","reference_displayed":"15,21-28.","text":"[[Mt 15,21]]예수님께서 그곳을 떠나 티로와 시돈 지방으로 물러가셨다.\n[[Mt 15,22]]그런데 그 고장에서 어떤 가나안 부인이 나와, “다윗의 자손이신 주님, 저에게 자비를 베풀어 주십시오. 제 딸이 호되게 마귀가 들렸습니다.” 하고 소리 질렀다.\n[[Mt 15,23]]예수님께서는 한마디도 대답하지 않으셨다. 제자들이 다가와 말하였다. “저 여자를 돌려보내십시오. 우리 뒤에서 소리 지르고 있습니다.”\n[[Mt 15,24]]그제야 예수님께서 “나는 오직 이스라엘 집안의 길 잃은 양들에게 파견되었을 뿐이다.” 하고 대답하셨다.\n[[Mt 15,25]]그러나 그 여자는 예수님께 와 엎드려 절하며, “주님, 저를 도와주십시오.” 하고 청하였다.\n[[Mt 15,26]]예수님께서는 “자녀들의 빵을 집어 강아지들에게 던져 주는 것은 좋지 않다.” 하고 말씀하셨다.\n[[Mt 15,27]]그러자 그 여자가 “주님, 그렇습니다. 그러나 강아지들도 주인의 상에서 떨어지는 부스러기는 먹습니다.” 하고 말하였다.\n[[Mt 15,28]]그때에 예수님께서 그 여자에게 말씀하셨다. “아, 여인아! 네 믿음이 참으로 크구나. 네가 바라는 대로 될 것이다.” 바로 그 시간에 그 여자의 딸이 나았다."},"date":"2021-08-04","psalm":{"type":"psalm","title":"시편","text":"[[Ps 106,6]]저희 조상들처럼 저희도 죄를 지었습니다. 불의를 저지르고 악을 행하였습니다.\n[[Ps 106,7a]]저희 조상들은 이집트에서 당신의 기적들을 깨닫지 못하고 당신의 크신 자애를 기억하지 않았으며 바닷가에서, 갈대 바다에서 당신을 거역하였습니다.\n[[Ps 106,13]]그들은 그분의 업적을 빨리도 잊어 그분의 지시를 기다리지 않았으며\n[[Ps 106,14]]사막에서 탐욕을 부리고 광야에서 하느님을 시험하였다.\n\n[[Ps 106,21]]그들은 하느님을 잊었다, 자기들을 구하신 분을 이집트에서 위대한 일들을 하신 분을\n[[Ps 106,22]]함족 땅에서 이루신 기적들을 갈대 바다에서 이루신 두려운 일들을.\n[[Ps 106,23]]당신께서 뽑으신 모세가 아니라면 그들을 없애 버리겠다고 생각하셨다. 그가 분노를 터뜨리시는 그분 앞을 막아섰으니 그분의 진노를 파멸에서 돌리기 위함이었다.","reference_displayed":"106(105),6-7a.13-14.21-22.23."},"first_reading":{"type":"reading","title":"민수","text":"[[Nb 13,1]]주님께서 모세에게 이르셨다.\n[[Nb 13,2]]사람들을 보내어, 내가 이스라엘 자손들에게 주는 가나안 땅을 정찰하게 하여라. 각 지파에서 모두 수장을 한 사람씩 보내야 한다.\n[[Nb 13,25]]그들은 사십 일 만에 그 땅을 정찰하고 돌아왔다.\n[[Nb 13,26]]그들은 파란 광야 카데스로 모세와 아론과 이스라엘 자손들의 온 공동체에게 왔다. 그들은 모세와 아론과 온 공동체에게 그 땅의 과일을 보여 주면서 보고하였다.\n[[Nb 13,27]]그들은 모세에게 이렇게 이야기하였다. \"우리를 보내신 그 땅으로 가 보았습니다. 과연 젖과 꿀이 흐르는 곳이었습니다. 이것이 그곳 과일입니다.\n[[Nb 13,28]]그러나 그 땅에 사는 백성은 힘세고, 성읍들은 거창한 성채로 되어 있습니다. 더군다나 우리는 그곳에서 아낙의 후손들도 보았습니다.\n[[Nb 13,29]]아말렉족은 네겝 땅에 살고, 히타이트족과 여부스족과 아모리족은 산악 지방에 살고 있습니다. 그리고 가나안족은 바닷가와 요르단 강 가에 살고 있습니다.\"\n[[Nb 13,30]]칼렙이 모세 앞에서 백성을 진정시키면서 말하였다. \"어서 올라가 그 땅을 차지합시다. 우리는 반드시 해낼 수 있습니다.\"\n[[Nb 13,31]]그러나 그와 함께 올라갔다 온 사람들은, \"우리는 그 백성에게로 쳐올라가지 못합니다. 그들은 우리보다 강합니다.\" 하면서,\n[[Nb 13,32]]이스라엘 자손들에게 자기들이 정찰한 땅에 대하여 나쁜 소문을 퍼뜨렸다. \"우리가 가로지르며 정찰한 그 땅은 주민들을 삼켜 버리는 땅이다. 그리고 우리가 그 땅에서 본 백성은 모두 키 큰 사람뿐이다.\n[[Nb 13,33]]우리는 또 그곳에서 나필족을 보았다. 아낙의 자손들은 바로 이 나필족에서 나온 것이다. 우리 눈에도 우리 자신이 메뚜기 같았지만, 그들의 눈에도 그랬을 것이다.\"\n[[Nb 14,1]]온 공동체가 소리 높여 아우성쳤다. 백성이 밤새도록 통곡하였다.\n[[Nb 14,26]]주님께서 모세와 아론에게 이르셨다.\n[[Nb 14,27]]이 악한 공동체가 언제까지 나에게 투덜거릴 것인가? 이스라엘 자손들이 나에게 투덜거리는 소리를 나는 들었다.\n[[Nb 14,28]]그들에게 이렇게 말하여라. '주님의 말이다. 내가 살아 있는 한, 너희가 내 귀에 대고 한 말에 따라, 내가 반드시 너희에게 그대로 해 주겠다.\n[[Nb 14,29]]바로 이 광야에서 너희는 시체가 되어 쓰러질 것이다. 너희 가운데 스무 살 이상이 되어, 있는 대로 모두 사열을 받은 자들, 곧 나에게 투덜댄 자들은 모두,\n[[Nb 14,34]]너희가 저 땅을 정찰한 사십 일, 그 날수대로, 하루를 일 년으로 쳐서, 너희는 사십 년 동안 그 죗값을 져야 한다. 그제야 너희는 나를 멀리하면 어떻게 되는지 알게 될 것이다.'\n[[Nb 14,35]]나 주님이 말한다. 나를 거슬러 모여든 이 악한 공동체 전체에게 나는 기어이 이렇게 하고야 말겠다. 바로 이 광야에서 그들은 최후를 맞을 것이다. 이곳에서 그들은 죽을 것이다.\"","reference_displayed":"13,1-2.25-33.14,1.26-29.34-35."}}