{"psalm":{"reference_displayed":"103(102),6-7.8-9.10-11.12-13.","type":"psalm","title":"시편","text":"[[Ps 103,6]]주님께서는 정의를 실천하시고 억눌린 이들 모두에게 공정을 베푸신다.\n[[Ps 103,7]]당신의 길을 모세에게, 당신의 업적을 이스라엘 자손들에게 알리셨다.\n[[Ps 103,8]]주님께서는 자비하시고 너그러우시며 분노에 더디시고 자애가 넘치신다.\n[[Ps 103,9]]끝까지 따지지 않으시고 끝끝내 화를 품지 않으시며\n\n[[Ps 103,10]]우리의 죄대로 우리를 다루지 않으시고 우리의 잘못대로 우리에게 갚지 않으신다.\n[[Ps 103,11]]오히려 하늘이 땅 위에 드높은 것처럼 그분의 자애는 당신을 경외하는 이들 위에 굳세다.\n[[Ps 103,12]]해 뜨는 데가 해 지는 데서 먼 것처럼 우리의 허물들을 우리에게서 멀리하신다.\n[[Ps 103,13]]아버지가 자식들을 가엾이 여기듯 주님께서는 당신을 경외하는 이들을 가엾이 여기시니"},"date":"2021-07-27","gospel":{"reference_displayed":"13,36-43.","type":"gospel","title":"마태","text":"[[Mt 13,36]]그 뒤에 예수님께서 군중을 떠나 집으로 가셨다. 그러자 제자들이 그분께 다가와, “밭의 가라지 비유를 저희에게 설명해 주십시오.” 하고 청하였다.\n[[Mt 13,37]]예수님께서 이렇게 이르셨다. “좋은 씨를 뿌리는 이는 사람의 아들이고,\n[[Mt 13,38]]밭은 세상이다. 그리고 좋은 씨는 하늘 나라의 자녀들이고 가라지들은 악한 자의 자녀들이며,\n[[Mt 13,39]]가라지를 뿌린 원수는 악마다. 그리고 수확 때는 세상 종말이고 일꾼들은 천사들이다.\n[[Mt 13,40]]그러므로 가라지를 거두어 불에 태우듯이, 세상 종말에도 그렇게 될 것이다.\n[[Mt 13,41]]사람의 아들이 자기 천사들을 보낼 터인데, 그들은 그의 나라에서 남을 죄짓게 하는 모든 자들과 불의를 저지르는 자들을 거두어,\n[[Mt 13,42]]불구덩이에 던져 버릴 것이다. 그러면 그들은 거기에서 울며 이를 갈 것이다.\n[[Mt 13,43]]그때에 의인들은 아버지의 나라에서 해처럼 빛날 것이다. 귀 있는 사람은 들어라.”"},"first_reading":{"reference_displayed":"33,7-11.34,5b-9.28.","type":"reading","title":"탈출","text":"[[Ex 33,7]]모세는 천막을 챙겨 진영 밖으로 나가 진영에서 멀리 떨어진 곳에 그것을 치곤 하였다. 모세는 그것을 만남의 천막이라 불렀다. 주님을 찾을 일이 생기면, 누구든지 진영 밖에 있는 만남의 천막으로 갔다.\n[[Ex 33,8]]모세가 천막으로 갈 때면, 온 백성은 일어나 저마다 자기 천막 어귀에 서서, 모세가 천막으로 들어갈 때까지 그 뒤를 지켜보았다.\n[[Ex 33,9]]모세가 천막으로 들어가면, 구름 기둥이 내려와 천막 어귀에 머무르고, 주님께서 모세와 말씀을 나누셨다.\n[[Ex 33,10]]구름 기둥이 천막 어귀에 머무르는 것을 보면, 온 백성은 일어나 저마다 자기 천막 어귀에서 경배하였다.\n[[Ex 33,11]]주님께서는 마치 사람이 자기 친구에게 말하듯, 모세와 얼굴을 마주하여 말씀하시곤 하였다. 모세가 진영으로 돌아온 뒤에도, 그의 젊은 시종, 눈의 아들 여호수아는 천막 안을 떠나지 않았다.\n[[Ex 34,5b]]그때 주님께서 구름에 싸여 내려오셔서 모세와 함께 그곳에 서시어, '야훼'라는 이름을 선포하셨다.\n[[Ex 34,6]]주님께서는 모세 앞을 지나가며 선포하셨다. ‘‘‘주님은, 주님은 자비하고 너그러운 하느님이다. 분노에 더디고 자애와 진실이 충만하며\n[[Ex 34,7]]천대에 이르기까지 자애를 베풀고 죄악과 악행과 잘못을 용서한다. 그러나 벌하지 않은 채 내버려 두지 않고 조상들의 죄악을 아들 손자들을 거쳐 삼 대 사 대까지 벌한다.’‘‘\n[[Ex 34,8]]모세는 얼른 땅에 무릎을 꿇어 경배하며\n[[Ex 34,9]]아뢰었다. ‘‘‘주님, 제가 정녕 당신 눈에 든다면, 주님께서 저희와 함께 가 주시기를 바랍니다. 이 백성이 목이 뻣뻣하기는 하지만, 저희 죄악과 저희 잘못을 용서하시고, 저희를 당신 소유로 삼아 주시기를 바랍니다.’‘‘\n[[Ex 34,28]]모세는 그곳에서 주님과 함께 밤낮으로 사십 일을 지내면서, 빵도 먹지 않고 물도 마시지 않았다. 그는 계약의 말씀, 곧 십계명을 판에 기록하였다."}}