{"first_reading":{"title":"이사","reference_displayed":"35,4-7a.","type":"reading","text":"[[Is 35,4]]마음이 불안한 이들에게 말하여라. ‘‘‘ 굳세어져라, 두려워하지 마라. 보라, 너희의 하느님을! 복수가 들이닥친다, 하느님의 보복이! 그분께서 오시어 너희를 구원하신다.’‘‘\n[[Is 35,5]]그때에 눈먼 이들은 눈이 열리고 귀먹은 이들은 귀가 열리리라.\n[[Is 35,6]]그때에 다리저는 이는 사슴처럼 뛰고 말못하는 이의 혀는 환성을 터뜨리리라. 광야에서는 물이 터져 나오고 사막에서는 냇물이 흐르리라.\n[[Is 35,7a]]뜨겁게 타오르던 땅은 늪이 되고 바싹 마른 땅은 샘터가 되며 승냥이들이 살던 곳에는 풀 대신 갈대와 왕골이 자라리라."},"date":"2021-09-05","psalm":{"title":"시편","type":"psalm","reference_displayed":"146(145),7.8-9a.9bc-10.","text":"[[Ps 146,7]]억눌린 이들에게 올바른 일을 하시며 굶주린 이들에게 빵을 주시는 분이시다. 주님께서는 붙잡힌 이들을 풀어 주시고\n[[Ps 146,8]]주님께서는 눈먼 이들의 눈을 열어 주시며 주님께서는 꺾인 이들을 일으켜 세우신다. 주님께서는 의인들을 사랑하시고\n[[Ps 146,9a]]주님께서는 이방인들을 보호하시며 고아와 과부를 돌보신다. 그러나 악인들의 길은 꺾어 버리신다.\n[[Ps 146,9b]]주님께서는 이방인들을 보호하시며 고아와 과부를 돌보신다. 그러나 악인들의 길은 꺾어 버리신다.\n[[Ps 146,9c]]주님께서는 이방인들을 보호하시며 고아와 과부를 돌보신다. 그러나 악인들의 길은 꺾어 버리신다.\n[[Ps 146,10]]주님께서는 영원히 다스리신다. 시온아, 네 하느님께서 대대로 다스리신다. 할렐루야!"},"gospel":{"title":"마르","type":"gospel","reference_displayed":"7,31-37.","text":"[[Mc 7,31]]예수님께서 다시 티로 지역을 떠나 시돈을 거쳐, 데카폴리스 지역 한가운데를 가로질러 갈릴래아 호수로 돌아오셨다.\n[[Mc 7,32]]그러자 사람들이 귀먹고 말 더듬는 이를 예수님께 데리고 와서, 그에게 손을 얹어 주십사고 청하였다.\n[[Mc 7,33]]예수님께서는 그를 군중에게서 따로 데리고 나가셔서, 당신 손가락을 그의 두 귀에 넣으셨다가 침을 발라 그의 혀에 손을 대셨다.\n[[Mc 7,34]]그러고 나서 하늘을 우러러 한숨을 내쉬신 다음, 그에게 “ 에파타!” 곧 “ 열려라!” 하고 말씀하셨다.\n[[Mc 7,35]]그러자 곧바로 그의 귀가 열리고 묶인 혀가 풀려서 말을 제대로 하게 되었다.\n[[Mc 7,36]]예수님께서는 이 일을 아무에게도 말하지 말라고 그들에게 분부하셨다. 그러나 그렇게 분부하실수록 그들은 더욱더 널리 알렸다.\n[[Mc 7,37]]사람들은 더할 나위 없이 놀라서 말하였다. “ 저분이 하신 일은 모두 훌륭하다. 귀먹은 이들은 듣게 하시고 말못하는 이들은 말하게 하시는구나.”"},"second_reading":{"title":"야고","type":"reading","reference_displayed":"2,1-5.","text":"[[Jc 2,1]]나의 형제 여러분, 영광스러우신 우리 주 예수 그리스도를 믿으면서, 사람을 차별해서는 안 됩니다.\n[[Jc 2,2]]가령 여러분의 모임에 금가락지를 끼고 화려한 옷을 입은 사람이 들어오고, 또 누추한 옷을 입은 가난한 사람이 들어온다고 합시다.\n[[Jc 2,3]]여러분이 화려한 옷을 걸친 사람을 쳐다보고서는 ‘‘‘ 선생님은 여기 좋은 자리에 앉으십시오.” 하고, 가난한 사람에게는 ‘‘‘ 당신은 저기 서 있으시오.” 하거나 ‘‘‘ 내 발판 밑에 앉으시오.” 한다면,\n[[Jc 2,4]]여러분은 서로 차별하는 것이 아니겠습니까? 또 악한 생각을 가진 심판자가 된 것이 아니겠습니까?\n[[Jc 2,5]]나의 사랑하는 형제 여러분, 들으십시오. 하느님께서는 세상의 가난한 사람들을 골라 믿음의 부자가 되게 하시고, 당신을 사랑하는 이들에게 약속하신 나라의 상속자가 되게 하지 않으셨습니까?"}}