{"first_reading":{"text":"[[Is 50,5]]주 하느님께서 내 귀를 열어 주시니 나는 거역하지도 않고 뒤로 물러서지도 않았다.\n[[Is 50,6]]나는 매질하는 자들에게 내 등을, 수염을 잡아 뜯는 자들에게 내 뺨을 내맡겼고 모욕과 수모를 받지 않으려고 내 얼굴을 가리지도 않았다.\n[[Is 50,7]]그러나 주 하느님께서 나를 도와주시니 나는 수치를 당하지 않는다. 그러기에 나는 내 얼굴을 차돌처럼 만든다. 나는 부끄러운 일을 당하지 않을 것임을 안다.\n[[Is 50,8]]나를 의롭다 하시는 분께서 가까이 계시는데 누가 나에게 대적하려는가? 우리 함께 나서 보자. 누가 나의 소송 상대인가? 내게 다가와 보아라.\n[[Is 50,9a]]보라, 주 하느님께서 나를 도와주시는데 나를 단죄하는 자 누구인가? 보라, 그들은 모두 옷처럼 해지고 좀이 그들을 먹어 버리리라.","type":"reading","title":"이사","reference_displayed":"50,5-9a."},"psalm":{"text":"[[Ps 116,1]]내 애원의 소리를 들어 주시니 나 주님을 사랑하네.\n[[Ps 116,2]]내게 당신의 귀를 기울이셨으니 내 한평생 그분을 부르리라.\n[[Ps 116,3]]죽음의 올가미가 나를 에우고 저승의 공포가 나를 덮쳐 나는 고난과 근심에 사로잡혔네.\n[[Ps 116,4]]이에 나 주님의 이름을 받들어 불렀네. \" 아, 주님 제 목숨을 살려 주소서.\"\n\n[[Ps 116,5]]주님은 너그럽고 의로우시며 우리 하느님은 자비를 베푸시는 분\n[[Ps 116,6]]주님은 소박한 이들을 지켜 주시는 분 가엾은 나를 구해 주셨네.\n[[Ps 116,8]]정녕 당신께서는 제 목숨을 죽음에서, 제 눈을 눈물에서, 제 발을 넘어짐에서 구하셨습니다.\n[[Ps 116,9]]나는 주님 앞에서 걸어가리라, 산 이들의 땅에서.","type":"psalm","title":"시편","reference_displayed":"116(114),1-2.3-4.5-6.8-9."},"date":"2021-09-12","second_reading":{"text":"[[Jc 2,14]]나의 형제 여러분, 누가 믿음이 있다고 말하면서 실천이 없으면 무슨 소용이 있겠습니까? 그러한 믿음이 그 사람을 구원할 수 있겠습니까?\n[[Jc 2,15]]어떤 형제나 자매가 헐벗고 그날 먹을 양식조차 없는데,\n[[Jc 2,16]]여러분 가운데 누가 그들의 몸에 필요한 것은 주지 않으면서, ‘‘‘ 평안히 가서 몸을 따뜻이 녹이고 배불리 먹으시오.” 하고 말한다면, 무슨 소용이 있겠습니까?\n[[Jc 2,17]]이와 마찬가지로 믿음에 실천이 없으면 그러한 믿음은 죽은 것입니다.\n[[Jc 2,18]]그러나 어떤 사람은 이렇게 말할 것입니다. ‘‘‘ 그대에게는 믿음이 있고 나에게는 실천이 있소.” 나에게 실천 없는 그대의 믿음을 보여 주십시오. 나는 실천으로 나의 믿음을 보여 주겠습니다.","type":"reading","title":"야고","reference_displayed":"2,14-18."},"gospel":{"text":"[[Mc 8,27]]예수님께서 제자들과 함께 카이사리아 필리피 근처 마을을 향하여 길을 떠나셨다. 그리고 길에서 제자들에게, “ 사람들이 나를 누구라고 하느냐?” 하고 물으셨다.\n[[Mc 8,28]]제자들이 대답하였다. “ 세례자 요한이라고 합니다. 그러나 어떤 이들은 엘리야라 하고, 또 어떤 이들은 예언자 가운데 한 분이라고 합니다.”\n[[Mc 8,29]]예수님께서 다시, “ 그러면 너희는 나를 누구라고 하느냐?” 하고 물으시자,\n[[Mc 8,30]]베드로가 “ 스승님은 그리스도이십니다.” 하고 대답하였다. 그러자 예수님께서는 제자들에게, 당신에 관하여 아무에게도 말하지 말라고 엄중히 이르셨다.\n[[Mc 8,31]]예수님께서는 그 뒤에, 사람의 아들이 반드시 많은 고난을 겪으시고 원로들과 수석 사제들과 율법 학자들에게 배척을 받아 죽임을 당하셨다가 사흘 만에 다시 살아나셔야 한다는 것을 제자들에게 가르치기 시작하셨다.\n[[Mc 8,32]]예수님께서는 이 말씀을 명백히 하셨다. 그러자 베드로가 예수님을 꼭 붙들고 반박하기 시작하였다.\n[[Mc 8,33]]그러나 예수님께서는 돌아서서 제자들을 보신 다음 베드로에게, “ 사탄아, 내게서 물러가라. 너는 하느님의 일은 생각하지 않고 사람의 일만 생각하는구나.” 하며 꾸짖으셨다.\n[[Mc 8,34]]예수님께서 제자들과 함께 군중을 가까이 부르시고 그들에게 말씀하셨다. “ 누구든지 내 뒤를 따르려면 자신을 버리고 제 십자가를 지고 나를 따라야 한다.\n[[Mc 8,35]]정녕 자기 목숨을 구하려는 사람은 목숨을 잃을 것이고, 나와 복음 때문에 목숨을 잃는 사람은 목숨을 구할 것이다.","type":"gospel","title":"마르","reference_displayed":"8,27-35."}}