{"psalm":{"title":"시편","text":"[[Ps 91,1]]지극히 높으신 분의 보호 속에 사는 이, 전능하신 분의 그늘에 머무는 이는\n[[Ps 91,2]]주님께 아뢰어라. \" 나의 피신처, 나의 산성이신 나의 하느님, 나 그분을 신뢰하네.\"\n[[Ps 91,3]]그분께서 새잡이의 그물에서 위험한 흑사병에서 너를 구하여 주시리라.\n[[Ps 91,4]]당신 깃으로 너를 덮으시어 네가 그분 날개 밑으로 피신하리라. 그분의 진실은 큰 방패와 갑옷이라네.\n\n[[Ps 91,14]]그가 나를 따르기에 나 그를 구하여 주고 그가 내 이름을 알기에 나 그를 들어 높이리라.\n[[Ps 91,15a]]그가 나를 부르면 나 그에게 대답하고 환난 가운데 내가 그와 함께 있으며 그를 해방하여 영예롭게 하리라.\n[[Ps 91,15b]]그가 나를 부르면 나 그에게 대답하고 환난 가운데 내가 그와 함께 있으며 그를 해방하여 영예롭게 하리라.","reference_displayed":"91(90),1-2.3-4.14-15ab.","type":"psalm"},"gospel":{"title":"마태","text":"[[Mt 9,18]]예수님께서 그들에게 이 말씀을 하고 계실 때, 한 회당장이 와서 예수님께 엎드려 절하며, “제 딸이 방금 죽었습니다. 그러나 가셔서 아이에게 손을 얹으시면 살아날 것입니다.” 하고 말하였다.\n[[Mt 9,19]]예수님께서는 일어나시어 제자들과 함께 그를 따라가셨다.\n[[Mt 9,20]]그때에 열두 해 동안 혈루증을 앓는 여자가 예수님 뒤로 다가가, 그분의 옷자락 술에 손을 대었다.\n[[Mt 9,21]]그는 속으로 ‘내가 저분의 옷에 손을 대기만 하여도 구원을 받겠지.’ 하고 생각하였던 것이다.\n[[Mt 9,22]]예수님께서 돌아서시어 그 여자를 보시며 이르셨다. “딸아, 용기를 내어라. 네 믿음이 너를 구원하였다.” 바로 그때에 그 부인은 구원을 받았다.\n[[Mt 9,23]]예수님께서 회당장의 집에 이르시어 피리를 부는 이들과 소란을 피우는 군중을 보시고,\n[[Mt 9,24]]“물러들 가거라. 저 소녀는 죽은 것이 아니라 자고 있다.” 하고 말씀하셨다. 그들은 예수님을 비웃었다.\n[[Mt 9,25]]군중이 쫓겨난 뒤에 예수님께서 안으로 들어가시어 소녀의 손을 잡으셨다. 그러자 소녀가 일어났다.\n[[Mt 9,26]]그 소문이 그 지방에 두루 퍼졌다.","reference_displayed":"9,18-26.","type":"gospel"},"date":"2021-07-05","first_reading":{"title":"창세","text":"[[Gn 28,10]]야곱은 브에르 세바를 떠나 하란으로 가다가,\n[[Gn 28,11]]어떤 곳에 이르러 해가 지자 거기에서 밤을 지내게 되었다. 그는 그곳의 돌 하나를 가져다 머리에 베고 그곳에 누워 자다가,\n[[Gn 28,12]]꿈을 꾸었다. 그가 보니 땅에 층계가 세워져 있고 그 꼭대기는 하늘에 닿아 있는데, 하느님의 천사들이 그 층계를 오르내리고 있었다.\n[[Gn 28,13]]주님께서 그 위에 서서 말씀하셨다. 나는 너의 아버지 아브라함의 하느님이며 이사악의 하느님인 주님이다. 나는 네가 누워 있는 이 땅을 너와 네 후손에게 주겠다.\n[[Gn 28,14]]네 후손은 땅의 먼지처럼 많아지고, 너는 서쪽과 동쪽 또 북쪽과 남쪽으로 퍼져 나갈 것이다. 땅의 모든 종족들이 너와 네 후손을 통하여 복을 받을 것이다.\n[[Gn 28,15]]보라, 내가 너와 함께 있으면서 네가 어디로 가든지 너를 지켜 주고, 너를 다시 이 땅으로 데려오겠다. 내가 너에게 약속한 것을 다 이루기까지 너를 떠나지 않겠다.\n[[Gn 28,16]]야곱은 잠에서 깨어나, 진정 주님께서 이곳에 계시는데도 나는 그것을 모르고 있었구나. 하면서,\n[[Gn 28,17]]두려움에 싸여 말하였다. 이 얼마나 두려운 곳인가! 이곳은 다름 아닌 하느님의 집이다. 여기가 바로 하늘의 문이로구나.\n[[Gn 28,18]]야곱은 아침 일찍 일어나, 머리에 베었던 돌을 가져다 기념 기둥으로 세우고 그 꼭대기에 기름을 부었다.\n[[Gn 28,19]]그러고는 그곳의 이름을 베텔이라 하였다. 그러나 그 성읍의 본 이름은 루즈였다.\n[[Gn 28,20]]그런 다음 야곱은 이렇게 서원하였다. 하느님께서 저와 함께 계시면서 제가 가는 이 길에서 저를 지켜 주시고, 저에게 먹을 양식과 입을 옷을 마련해 주시며,\n[[Gn 28,21]]제가 무사히 아버지 집으로 돌아가게 해 주신다면, 주님께서는 저의 하느님이 되시고,\n[[Gn 28,22a]]제가 기념 기둥으로 세운 이 돌은 하느님의 집이 될 것입니다. 그리고 저는 당신께서 주시는 모든 것에서 십분의 일을 당신께 바치겠습니다.","reference_displayed":"28,10-22a.","type":"reading"}}