{"date":"2021-10-03","second_reading":{"title":"히브","type":"reading","text":"[[He 2,9]]그러나 우리는 ‘‘‘ 천사들보다 잠깐 낮아지셨다가” 죽음의 고난을 통하여 ‘‘‘ 영광과 존귀의 관을 쓰신” 예수님을 보고 있습니다. 이렇게 그분께서는 하느님의 은총으로 모든 사람을 위하여 죽음을 겪으셔야 했습니다.\n[[He 2,10]]만물은 하느님을 위하여 또 그분을 통하여 존재합니다. 이러한 하느님께서 많은 자녀들을 영광으로 이끌어 들이시면서, 그들을 위한 구원의 영도자를 고난으로 완전하게 만드신 것은 당연한 일이었습니다.\n[[He 2,11]]사람들을 거룩하게 해 주시는 분이나 거룩하게 되는 사람들이나 모두 한 분에게서 나왔습니다. 그러한 까닭에 예수님께서는 그들을 형제라고 부르기를 부끄러워하지 않으시고,??","reference_displayed":"2,9-11."},"first_reading":{"title":"창세","type":"reading","text":"[[Gn 2,18]]주 하느님께서 말씀하셨다. ‘‘‘사람이 혼자 있는 것이 좋지 않으니, 그에게 알맞은 협력자를 만들어 주겠다.’‘‘\n[[Gn 2,19]]그래서 주 하느님께서는 흙으로 들의 온갖 짐승과 하늘의 온갖 새를 빚으신 다음, 사람에게 데려가시어 그가 그것들을 무엇이라 부르는지 보셨다. 사람이 생물 하나하나를 부르는 그대로 그 이름이 되었다.\n[[Gn 2,20]]이렇게 사람은 모든 집짐승과 하늘의 새와 모든 들짐승에게 이름을 붙여 주었다. 그러나 그는 사람인 자기에게 알맞은 협력자를 찾지 못하였다.\n[[Gn 2,21]]그래서 주 하느님께서는 사람 위로 깊은 잠이 쏟아지게 하시어 그를 잠들게 하신 다음, 그의 갈빗대 하나를 빼내시고 그 자리를 살로 메우셨다.\n[[Gn 2,22]]주 하느님께서 사람에게서 빼내신 갈빗대로 여자를 지으시고, 그를 사람에게 데려오시자,\n[[Gn 2,23]]사람이 이렇게 부르짖었다. ‘‘‘이야말로 내 뼈에서 나온 뼈요 내 살에서 나온 살이로구나! 남자에게서 나왔으니 여자라 불리리라.’‘‘\n[[Gn 2,24]]그러므로 남자는 아버지와 어머니를 떠나 아내와 결합하여, 둘이 한 몸이 된다.","reference_displayed":"2,18-24."},"psalm":{"text":"[[Ps 128,1]][순례의 노래] 행복하여라, 주님을 경외하는 이 모두 그분의 길을 걷는 이 모두!\n[[Ps 128,2]]네 손으로 벌어들인 것을 네가 먹으리니 너는 행복하여라, 너는 복이 있어라.\n[[Ps 128,3]]네 집 안방에는 아내가 풍성한 포도나무 같고 네 밥상 둘레에는 아들들이 올리브 나무 햇순들 같구나.\n[[Ps 128,4]]보라, 주님을 경외하는 사람은 이렇듯 복을 받으리라.\n[[Ps 128,5]]주님께서는 시온에서 너에게 복을 내리시어 네 평생 모든 날에 예루살렘의 번영을 보며\n[[Ps 128,6]]네 아들의 아들들을 보게 하시리라. 이스라엘에 평화가 있기를!","type":"psalm","title":"시편","reference_displayed":"128(127),1-2.3.4-5.6."},"gospel":{"reference_displayed":"10,2-16.","type":"gospel","title":"마르","text":"[[Mc 10,2]]그런데 바리사이들이 와서 예수님을 시험하려고, “ 남편이 아내를 버려도 됩니까?” 하고 물었다.\n[[Mc 10,3]]예수님께서 그들에게 “ 모세는 너희에게 어떻게 하라고 명령하였느냐?” 하고 되물으시니,\n[[Mc 10,4]]그들이 “ ‘ 이혼장을 써 주고 아내를 버리는 것’을 모세는 허락하였습니다.” 하고 대답하였다.\n[[Mc 10,5]]그러자 예수님께서 이르셨다. “ 너희 마음이 완고하기 때문에 모세가 그런 계명을 기록하여 너희에게 남긴 것이다.\n[[Mc 10,6]]창조 때부터 ‘하느님께서는 사람들을 남자와 여자로 만드셨다.’\n[[Mc 10,7]]‘그러므로 남자는 아버지와 어머니를 떠나 아내와 결합하여,\n[[Mc 10,8]]둘이 한 몸이 될 것이다.’ 따라서 그들은 이제 둘이 아니라 한 몸이다.\n[[Mc 10,9]]하느님께서 맺어 주신 것을 사람이 갈라놓아서는 안 된다.”\n[[Mc 10,10]]집에 들어갔을 때에 제자들이 그 일에 관하여 다시 묻자,\n[[Mc 10,11]]예수님께서 그들에게 말씀하셨다. “ 누구든지 아내를 버리고 다른 여자와 혼인하면, 그 아내를 두고 간음하는 것이다.\n[[Mc 10,12]]또한 아내가 남편을 버리고 다른 남자와 혼인하여도 간음하는 것이다.”\n[[Mc 10,13]]사람들이 어린이들을 예수님께 데리고 와서 그들을 쓰다듬어 달라고 하였다. 그러자 제자들이 사람들을 꾸짖었다.\n[[Mc 10,14]]예수님께서는 그것을 보시고 언짢아하시며 제자들에게 이르셨다. “ 어린이들이 나에게 오는 것을 막지 말고 그냥 놓아두어라. 사실 하느님의 나라는 이 어린이들과 같은 사람들의 것이다.\n[[Mc 10,15]]내가 진실로 너희에게 말한다. 어린이와 같이 하느님의 나라를 받아들이지 않는 자는 결코 그곳에 들어가지 못한다.”\n[[Mc 10,16]]그러고 나서 어린이들을 끌어안으시고 그들에게 손을 얹어 축복해 주셨다."}}