{"date":"2021-07-25","gospel":{"text":"[[Jn 6,1]]그 뒤에 예수님께서 갈릴래아 호수 곧 티베리아 호수 건너편으로 가셨는데,\n[[Jn 6,2]]많은 군중이 그분을 따라갔다. 그분께서 병자들에게 일으키신 표징들을 보았기 때문이다.\n[[Jn 6,3]]예수님께서는 산에 오르시어 제자들과 함께 그 곳에 앉으셨다.\n[[Jn 6,4]]마침 유다인들의 축제인 과월절이 가까운 때였다.\n[[Jn 6,5]]예수님께서는 눈을 드시어 많은 군중이 당신께 오는 것을 보시고 필립보에게, \"저 사람들이 먹을 빵을 우리가 어디에서 살 수 있겠느냐?\" 하고 물으셨다.\n[[Jn 6,6]]이는 필립보를 시험해 보려고 하신 말씀이다. 그분께서는 당신이 하시려는 일을 이미 잘 알고 계셨다.\n[[Jn 6,7]]필립보가 예수님께 대답하였다. \"저마다 조금씩이라도 받아 먹게 하려면 이백 데나리온 어치 빵으로도 충분하지 않겠습니다.\"\n[[Jn 6,8]]그 때에 제자들 가운데 하나로서 시몬 베드로의 동생인 안드레아가 예수님께 말하였다.\n[[Jn 6,9]]여기 보리빵 다섯 개와 물고기 두 마리를 가진 아이가 있습니다만, 저렇게 많은 사람에게 이것이 무슨 소용이 있겠습니까?\n[[Jn 6,10]]그러자 예수님께서 \"사람들을 자리잡게 하여라.\" 하고 이르셨다. 그 곳에는 풀이 많았다. 그리하여 사람들이 자리를 잡았는데, 어른 남자만도 그 수가 오천 명쯤 되었다.\n[[Jn 6,11]]예수님께서는 빵을 손에 드시고 감사를 드리신 다음, 자리를 잡은 이들에게 나누어 주셨다. 물고기도 그렇게 하시어 사람들이 원하는 대로 주셨다.\n[[Jn 6,12]]그들이 배불리 먹은 다음에 예수님께서는 제자들에게, \"버려지는 것이 없도록 남은 조각을 모아라.\" 하고 말씀하셨다.\n[[Jn 6,13]]그래서 그들이 모았더니, 사람들이 보리빵 다섯 개를 먹고 남긴 조각으로 열두 광주리가 가득 찼다.\n[[Jn 6,14]]사람들은 예수님께서 일으키신 표징을 보고, \"이분은 정말 세상에 오시기로 되어 있는 그 예언자이시다.\" 하고 말하였다.\n[[Jn 6,15]]예수님께서는 그들이 와서 당신을 억지로 모셔다가 임금으로 삼으려 한다는 것을 아시고, 혼자서 다시 산으로 물러가셨다.","reference_displayed":"6,1-15.","title":"요한","type":"gospel"},"second_reading":{"text":"[[Ep 4,1]]그러므로 주님 안에서 수인이 된 내가 여러분에게 권고합니다. 여러분이 받은 부르심에 합당하게 살아가십시오.\n[[Ep 4,2]]겸손과 온유를 다하고, 인내심을 가지고 사랑으로 서로 참아 주며,\n[[Ep 4,3]]성령께서 평화의 끈으로 이루어 주신 일치를 보존하도록 애쓰십시오.\n[[Ep 4,4]]하느님께서 여러분을 부르실 때에 하나의 희망을 주신 것처럼, 그리스도의 몸도 하나이고 성령도 한 분이십니다.\n[[Ep 4,5]]주님도 한 분이시고 믿음도 하나이며 세례도 하나이고,\n[[Ep 4,6]]만물의 아버지이신 하느님도 한 분이십니다. 그분은 만물 위에, 만물을 통하여, 만물 안에 계십니다.","reference_displayed":"4,1-6.","title":"에페","type":"reading"},"first_reading":{"text":"[[2_R 4,42]]어떤 사람이 바알 살리사에서 왔다. 그는 맏물로 만든 보리 빵 스무 개와 햇곡식 이삭을 자루에 담아, 하느님의 사람에게 가져왔다. 엘리사는 ‘‘‘이 군중이 먹도록 나누어 주어라.’‘‘ 하고 일렀다.\n[[2_R 4,43]]그러나 그의 시종은 ‘‘‘이것을 어떻게 백 명이나 되는 사람들 앞에 내놓을 수 있겠습니까?’‘‘ 하고 물었다. 엘리사가 다시 말하였다. ‘‘‘이 군중이 먹도록 나누어 주어라. 주님께서 이들이 먹고도 남을 것이라고 말씀하셨다.’‘‘\n[[2_R 4,44]]그리하여 그것을 사람들에게 내놓으니, 과연 주님의 말씀대로 그들이 먹고도 남았다.","reference_displayed":"4,42-44.","title":"2열왕","type":"reading"},"psalm":{"text":"[[Ps 145,10]]주님, 당신의 모든 조물이 당신을 찬송하고 당신께 충실한 이들이 당신을 찬미합니다.\n[[Ps 145,11]]당신 나라의 영광을 말하고 당신의 권능을 이야기합니다,\n[[Ps 145,15]]모든 눈이 당신께 바라고 당신께서는 그들에게 먹을 것을 제때에 주십니다.\n[[Ps 145,16]]당신의 손을 벌리시어 모든 생물을 호의로 배불리십니다.\n[[Ps 145,17]]주님께서는 당신의 모든 길에서 의로우시고 모든 행동에서 성실하시다.\n[[Ps 145,18]]주님께서는 당신을 부르는 모든 이에게, 당신을 진실하게 부르는 모든 이에게 가까이 계시다.","reference_displayed":"145(144),10-11.15-16.17-18.","title":"시편","type":"psalm"}}