{"first_reading":{"type":"reading","text":"[[Jos 3,7]]주님께서 여호수아에게 말씀하셨다. ‘‘‘오늘 내가 온 이스라엘이 보는 앞에서 너를 높여 주기 시작하겠다. 그러면 내가 모세와 함께 있어 준 것처럼 너와도 함께 있어 준다는 것을 그들이 알게 될 것이다.\n[[Jos 3,8]]너는 계약 궤를 멘 사제들에게, ‘‘‘요르단 강 물가에 다다르거든 그 요르단 강에 들어가 서 있어라.’‘‘ 하고 명령하여라.’‘‘\n[[Jos 3,9]]여호수아가 이스라엘 자손들에게 말하였다. ‘‘‘이리 가까이 와서 주 너희 하느님의 말씀을 들어라.’‘‘\n[[Jos 3,10a]]여호수아가 말을 계속하였다. ‘‘‘이제 일어날 이 일로써, 살아 계신 하느님께서 너희 가운데에 계시면서, 가나안족, 히타이트족, 히위족, 프리즈족, 기르가스족, 아모리족, 여부스족을 너희 앞에서 반드시 쫓아내시리라는 것을 알게 될 것이다.\n[[Jos 3,11]]자, 온 땅의 주인이신 분의 계약 궤가 너희 앞에 서서 요르단을 건널 것이다.\n[[Jos 3,13]]온 땅의 주인이신 주님의 궤를 멘 사제들의 발바닥이 요르단 강 물에 닿으면, 위에서 내려오던 요르단 강 물이 끊어져 둑처럼 멈추어 설 것이다.’‘‘\n[[Jos 3,14]]백성이 요르단을 건너려고 자기들의 천막에서 떠날 때에, 계약 궤를 멘 사제들이 백성 앞에 섰다.\n[[Jos 3,15]]드디어 궤를 멘 이들이 요르단에 다다랐다. 수확기 내내 강 언덕까지 물이 차 있었는데, 궤를 멘 사제들이 요르단 강 물가에 발을 담그자,\n[[Jos 3,16]]위에서 내려오던 물이 멈추어 섰다. 아주 멀리 차르탄 곁에 있는 성읍 아담에 둑이 생겨, 아라바 바다, 곧 ‘‘‘소금 바다’‘‘로 내려가던 물이 완전히 끊어진 것이다. 그래서 백성은 예리코 맞은쪽으로 건너갔다.\n[[Jos 3,17]]주님의 계약 궤를 멘 사제들이 요르단 강 한복판 마른 땅에 움직이지 않고 서 있는 동안, 온 이스라엘이 마른 땅을 밟고 건너서, 마침내 온 겨레가 다 건너간 것이다.","reference_displayed":"3,7-10a.11.13-17.","title":"여호"},"psalm":{"type":"psalm","reference_displayed":"114(113A),1-2.3-4.5-6.","text":"[[Ps 114,1]]이스라엘이 이집트에서 나올 때 야곱 집안이 이상한 말을 하는 민족을 떠나올 때\n[[Ps 114,2]]유다는 그분의 성소가 되고 이스라엘은 그분의 왕국이 되었네.\n[[Ps 114,3]]바다가 보고 달아났으며 요르단이 뒤로 돌아섰네.\n[[Ps 114,4]]산들은 숫양들처럼, 언덕들은 어린 양들처럼 껑충껑충 뛰었네.\n[[Ps 114,5]]바다야, 어찌 도망치느냐? 요르단아, 어찌 뒤로 돌아서느냐?\n[[Ps 114,6]]산들아, 너희가 숫양들처럼, 언덕들아, 너희가 어린 양들처럼 껑충껑충 뛰다니?","title":"시편"},"gospel":{"type":"gospel","text":"[[Mt 18,21]]그때에 베드로가 예수님께 다가와, “주님, 제 형제가 저에게 죄를 지으면 몇 번이나 용서해 주어야 합니까? 일곱 번까지 해야 합니까?” 하고 물었다.\n[[Mt 18,22]]예수님께서 그에게 대답하셨다. “내가 너에게 말한다. 일곱 번이 아니라 일흔일곱 번까지라도 용서해야 한다.”\n[[Mt 18,23]]“그러므로 하늘 나라는 자기 종들과 셈을 하려는 어떤 임금에게 비길 수 있다.\n[[Mt 18,24]]임금이 셈을 하기 시작하자 만 탈렌트를 빚진 사람 하나가 끌려왔다.\n[[Mt 18,25]]그런데 그가 빚을 갚을 길이 없으므로, 주인은 그 종에게 자신과 아내와 자식과 그 밖에 가진 것을 다 팔아서 갚으라고 명령하였다.\n[[Mt 18,26]]그러자 그 종이 엎드려 절하며, ‘제발 참아 주십시오. 제가 다 갚겠습니다.’ 하고 말하였다.\n[[Mt 18,27]]그 종의 주인은 가엾은 마음이 들어, 그를 놓아주고 부채도 탕감해 주었다.\n[[Mt 18,28]]그런데 그 종이 나가서 자기에게 백 데나리온을 빚진 동료 하나를 만났다. 그러자 그를 붙들어 멱살을 잡고 ‘빚진 것을 갚아라.’ 하고 말하였다.\n[[Mt 18,29]]그의 동료는 엎드려서, ‘제발 참아 주게. 내가 갚겠네.’ 하고 청하였다.\n[[Mt 18,30]]그러나 그는 들어주려고 하지 않았다. 그리고 가서 그 동료가 빚진 것을 다 갚을 때까지 감옥에 가두었다.\n[[Mt 18,31]]동료들이 그렇게 벌어진 일을 보고 너무 안타까운 나머지, 주인에게 가서 그 일을 죄다 일렀다.\n[[Mt 18,32]]그러자 주인이 그 종을 불러들여 말하였다. ‘이 악한 종아, 네가 청하기에 나는 너에게 빚을 다 탕감해 주었다.\n[[Mt 18,33]]내가 너에게 자비를 베푼 것처럼 너도 네 동료에게 자비를 베풀었어야 하지 않느냐?’\n[[Mt 18,34]]그러고 나서 화가 난 주인은 그를 고문 형리에게 넘겨 빚진 것을 다 갚게 하였다.\n[[Mt 18,35]]너희가 저마다 자기 형제를 마음으로부터 용서하지 않으면, 하늘의 내 아버지께서도 너희에게 그와 같이 하실 것이다.”\n[[Mt 19,1]]예수님께서는 이 말씀들을 마치시고 갈릴래아를 떠나, 요르단 건너편 유다 지방으로 가셨다.","reference_displayed":"18,21-35.19,1.","title":"마태"},"date":"2021-08-12"}