{"date":"2021-02-08","gospel":{"text":"[[Mc 6,53]]그들은 호수를 건너 겐네사렛 땅에 이르러 배를 대었다.\n[[Mc 6,54]]그들이 배에서 내리자 사람들은 곧 예수님을 알아보고,\n[[Mc 6,55]]그 지방을 두루 뛰어다니며 병든 이들을 들것에 눕혀, 그분께서 계시다는 곳마다 데려오기 시작하였다.\n[[Mc 6,56]]그리하여 마을이든 고을이든 촌락이든 예수님께서 들어가기만 하시면, 장터에 병자들을 데려다 놓고 그 옷자락 술에 그들이 손이라도 대게 해 주십사고 청하였다. 과연 그것에 손을 댄 사람마다 구원을 받았다.","type":"gospel","title":"마르","reference_displayed":"6,53-56."},"first_reading":{"text":"[[Gn 1,1]]한처음에 하느님께서 하늘과 땅을 창조하셨다.\n[[Gn 1,2]]땅은 아직 꼴을 갖추지 못하고 비어 있었는데, 어둠이 심연을 덮고 하느님의 영이 그 물 위를 감돌고 있었다.\n[[Gn 1,3]]하느님께서 말씀하시기를 ‘‘‘빛이 생겨라.’‘‘ 하시자 빛이 생겼다.\n[[Gn 1,4]]하느님께서 보시니 그 빛이 좋았다. 하느님께서는 빛과 어둠을 가르시어,\n[[Gn 1,5]]빛을 낮이라 부르시고 어둠을 밤이라 부르셨다. 저녁이 되고 아침이 되니 첫날이 지났다.\n[[Gn 1,6]]하느님께서 말씀하셨다. ‘‘‘물한가운데에 궁창이 생겨, 물과 물 사이를 갈라놓아라.’‘‘\n[[Gn 1,7]]하느님께서 이렇게 궁창을 만들어 궁창 아래에 있는 물과 궁창 위에 있는 물을 가르시자, 그대로 되었다.\n[[Gn 1,8]]하느님께서는 궁창을 하늘이라 부르셨다. 저녁이 되고 아침이 되니 이튿날이 지났다.\n[[Gn 1,9]]하느님께서 말씀하시기를 ‘‘‘하늘 아래에 있는 물은 한곳으로 모여, 뭍이 드러나라.’‘‘ 하시자, 그대로 되었다.\n[[Gn 1,10]]하느님께서는 뭍을 땅이라, 물이 모인 곳을 바다라 부르셨다. 하느님께서 보시니 좋았다.\n[[Gn 1,11]]하느님께서 말씀하시기를 ‘‘‘땅은 푸른 싹을 돋게 하여라. 씨를 맺는 풀과 씨 있는 과일나무를 제 종류대로 땅 위에 돋게 하여라.’‘‘ 하시자, 그대로 되었다.\n[[Gn 1,12]]땅은 푸른 싹을 돋아나게 하였다. 씨를 맺는 풀과 씨 있는 과일나무를 제 종류대로 돋아나게 하였다. 하느님께서 보시니 좋았다.\n[[Gn 1,13]]저녁이 되고 아침이 되니 사흗날이 지났다.\n[[Gn 1,14]]하느님께서 말씀하시기를 ‘‘‘하늘의 궁창에 빛물체들이 생겨,낮과 밤을 가르고, 표징과 절기, 날과 해를 나타내어라.\n[[Gn 1,15]]그리고 하늘의 궁창에서 땅을 비추는 빛물체들이 되어라.’‘‘ 하시자, 그대로 되었다.\n[[Gn 1,16]]하느님께서는 큰 빛물체 두 개를 만드시어, 그 가운데에서 큰 빛물체는 낮을 다스리고 작은 빛물체는 밤을 다스리게 하셨다. 그리고 별들도 만드셨다.\n[[Gn 1,17]]하느님께서 이것들을 하늘 궁창에 두시어 땅을 비추게 하시고,\n[[Gn 1,18]]낮과 밤을 다스리며 빛과 어둠을 가르게 하셨다. 하느님께서 보시니 좋았다.\n[[Gn 1,19]]저녁이 되고 아침이 되니 나흗날이 지났다.","title":"창세","type":"reading","reference_displayed":"1,1-19."},"psalm":{"text":"[[Ps 104,1]]내 영혼아, 주님을 찬미하여라. 주 저의 하느님, 당신께서는 지극히 위대하십니다. 고귀와 영화를 입으시고\n[[Ps 104,2a]]빛을 겉옷처럼 두르셨습니다. 하늘을 차일처럼 펼치시고\n[[Ps 104,5]]그분께서 기초 위에 땅을 든든히 세우시어 영영세세 흔들리지 않는다.\n[[Ps 104,6]]당신께서 대양을 그 위에 옷처럼 덮으시어 산 위까지 물이 차 있었습니다.\n\n[[Ps 104,10]]골짜기마다 샘을 터뜨리시니 산과 산 사이로 흘러내려\n[[Ps 104,12]]그 곁에 하늘의 새들이 살아 나뭇가지 사이에서 지저귑니다.\n[[Ps 104,24]]주님, 당신의 업적들이 얼마나 많습니까! 그 모든 것을 당신 슬기로 이루시어 세상이 당신의 조물들로 가득합니다.\n[[Ps 104,35c]]죄인들은 이 땅에서 없어져라. 악인들은 더 이상 남아 있지 마라. 내 영혼아, 주님을 찬미하여라. 할렐루야!","title":"시편","type":"psalm","reference_displayed":"104(103),1-2a.5-6.10.12.24.35c."}}