{"second_reading":{"type":"reading","title":"히브","reference_displayed":"4,12-13.","text":"[[He 4,12]]사실 하느님의 말씀은 살아 있고 힘이 있으며 어떤 쌍날칼보다도 날카롭습니다. 그래서 사람 속을 꿰찔러 혼과 영을 가르고 관절과 골수를 갈라, 마음의 생각과 속셈을 가려냅니다.\n[[He 4,13]]하느님 앞에서는 어떠한 피조물도 감추어져 있을 수 없습니다. 그분 눈에는 모든 것이 벌거숭이로 드러나 있습니다. 이러한 하느님께 우리는 셈을 해 드려야 하는 것입니다."},"psalm":{"type":"psalm","title":"시편","reference_displayed":"90(89),12-13.14-15.16-17.","text":"[[Ps 90,12]]저희의 날수를 셀 줄 알도록 가르치소서. 저희가 슬기로운 마음을 얻으리이다.\n[[Ps 90,13]]돌아오소서, 주님, 언제까지리이까? 당신 종들에게 자비를 베푸소서.\n[[Ps 90,14]]아침에 당신의 자애로 저희를 배불리소서. 저희의 모든 날에 기뻐하고 즐거워하리이다.\n[[Ps 90,15]]저희를 내리누르신 그 날수만큼, 저희가 불행을 겪었던 그 햇수만큼 저희를 기쁘게 하소서.\n[[Ps 90,16]]당신께서 하신 일이 당신 종들에게, 당신의 영광이 그 자손들 위에 드러나게 하소서.\n[[Ps 90,17]]주 저희 하느님의 어지심을 저희 위에 내리소서. 저희 손이 하는 일이 저희에게 잘되게 하소서. 저희 손이 하는 일이 잘되게 하소서."},"first_reading":{"type":"reading","title":"지혜","reference_displayed":"7,7-11.","text":"[[Sg 7,7]]그래서 내가 기도하자 나에게 예지가 주어지고 간청을 올리자 지혜의 영이 나에게 왔다.\n[[Sg 7,8]]나는 지혜를 왕홀과 왕좌보다 더 좋아하고 지혜에 비기면 많은 재산은 아무것도 아니라고 생각하였으며\n[[Sg 7,9]]값을 헤아릴 수 없는 보석도 지혜와 견주지 않았다. 온 세상의 금도 지혜와 마주하면 한 줌의 모래이고 은도 지혜 앞에서는 진흙처럼 여겨지기 때문이다.\n[[Sg 7,10]]나는 지혜를 건강이나 미모보다 더 사랑하고 빛보다 지혜를 갖기를 선호하였다. 지혜에서 끊임없이 광채가 나오기 때문이다.\n[[Sg 7,11]]지혜와 함께 좋은 것이 다 나에게 왔다. 지혜의 손에 헤아릴 수 없이 많은 재산이 들려 있었다."},"date":"2021-10-10","gospel":{"type":"gospel","title":"마르","reference_displayed":"10,17-30.","text":"[[Mc 10,17]]예수님께서 길을 떠나시는데 어떤 사람이 달려와 그분 앞에 무릎을 꿇고, “ 선하신 스승님, 제가 영원한 생명을 받으려면 무엇을 해야 합니까?” 하고 물었다.\n[[Mc 10,18]]그러자 예수님께서 그에게 이르셨다. “ 어찌하여 나를 선하다고 하느냐? 하느님 한 분 외에는 아무도 선하지 않다.\n[[Mc 10,19]]너는 계명들을 알고 있지 않느냐? ‘ 살인해서는 안 된다. 간음해서는 안 된다. 도둑질해서는 안 된다. 거짓 증언을 해서는 안 된다. 횡령해서는 안 된다. 아버지와 어머니를 공경하여라.’”\n[[Mc 10,20]]그가 예수님께 “ 스승님, 그런 것들은 제가 어려서부터 다 지켜 왔습니다.” 하고 대답하였다.\n[[Mc 10,21]]예수님께서는 그를 사랑스럽게 바라보시며 이르셨다. “ 너에게 부족한 것이 하나 있다. 가서 가진 것을 팔아 가난한 이들에게 주어라. 그러면 네가 하늘에서 보물을 차지하게 될 것이다. 그리고 와서 나를 따라라.”\n[[Mc 10,22]]그러나 그는 이 말씀 때문에 울상이 되어 슬퍼하며 떠나갔다. 그가 많은 재물을 가지고 있었기 때문이다.\n[[Mc 10,23]]예수님께서 주위를 둘러보시며 제자들에게 말씀하셨다. “ 재물을 많이 가진 자들이 하느님 나라에 들어가기는 참으로 어렵다!”\n[[Mc 10,24]]제자들은 그분의 말씀에 놀랐다. 그러나 예수님께서는 그들에게 거듭 말씀하셨다. “ 얘들아, 하느님 나라에 들어가기는 참으로 어렵다!\n[[Mc 10,25]]부자가 하느님 나라에 들어가는 것보다 낙타가 바늘귀로 빠져나가는 것이 더 쉽다.”\n[[Mc 10,26]]그러자 제자들이 더욱 놀라서, “ 그러면 누가 구원받을 수 있는가?” 하고 서로 말하였다.\n[[Mc 10,27]]예수님께서는 그들을 바라보며 이르셨다. “ 사람에게는 불가능하지만 하느님께는 그렇지 않다. 하느님께는 모든 것이 가능하다.”\n[[Mc 10,28]]그때에 베드로가 나서서 예수님께 말하였다. “ 보시다시피 저희는 모든 것을 버리고 스승님을 따랐습니다.”\n[[Mc 10,29]]예수님께서 말씀하셨다. “ 내가 진실로 너희에게 말한다. 누구든지 나 때문에, 또 복음 때문에 집이나 형제나 자매, 어머니나 아버지, 자녀나 토지를 버린 사람은\n[[Mc 10,30]]현세에서 박해도 받겠지만 집과 형제와 자매와 어머니와 자녀와 토지를 백 배나 받을 것이고, 내세에서는 영원한 생명을 받을 것이다."}}