{"psalm":{"reference_displayed":"81(80),3-4.5-6ab.10-11ab.","type":"psalm","title":"시편","text":"[[Ps 81,3]]노랫소리 울리며 손북을 쳐라. 수금과 더불어 고운 가락 내는 비파를 타라.\n[[Ps 81,4]]나팔을 불어라, 초승에 보름에, 우리의 축제 날에.\n[[Ps 81,5]]이것이 이스라엘의 규정이고 야곱의 하느님의 법규라네.\n[[Ps 81,6a]]이집트 땅을 거슬러 그분께서 나아가실 제 요셉에게 법으로 세우셨네. 전에는 모르던 말씀을 나는 들었네.\n\n[[Ps 81,6b]]이집트 땅을 거슬러 그분께서 나아가실 제 요셉에게 법으로 세우셨네. 전에는 모르던 말씀을 나는 들었네.\n[[Ps 81,10]]너에게 다른 신이 있어서는 아니 된다. 너는 낯선 신을 경배해서는 아니 된다.\n[[Ps 81,11a]]내가 주님, 너희의 하느님이다. 너를 이집트 땅에서 끌어 올린 이다. 네 입을 한껏 벌려라, 내가 채워 주리라.\n[[Ps 81,11b]]내가 주님, 너희의 하느님이다. 너를 이집트 땅에서 끌어 올린 이다. 네 입을 한껏 벌려라, 내가 채워 주리라."},"date":"2021-07-30","gospel":{"reference_displayed":"13,54-58.","type":"gospel","title":"마태","text":"[[Mt 13,54]]예수님께서 고향에 가시어 회당에서 사람들을 가르치셨다. 그러자 그들은 놀라서 이렇게 말하였다. “저 사람이 어디서 저런 지혜와 기적의 힘을 얻었을까?\n[[Mt 13,55]]저 사람은 목수의 아들이 아닌가? 그의 어머니는 마리아라고 하지 않나? 그리고 그의 형제들은 야고보, 요셉, 시몬, 유다가 아닌가?\n[[Mt 13,56]]그의 누이들도 모두 우리와 함께 살고 있지 않는가? 그런데 저 사람이 어디서 저 모든 것을 얻었지?”\n[[Mt 13,57]]그러면서 그들은 그분을 못마땅하게 여겼다. 그러자 예수님께서 그들에게 이르셨다. “예언자는 어디에서나 존경받지만 고향과 집안에서만은 존경받지 못한다.”\n[[Mt 13,58]]그리고 그들이 믿지 않으므로 그곳에서는 기적을 많이 일으키지 않으셨다."},"first_reading":{"reference_displayed":"23,1.4-11.15-16.27.34b-37.","type":"reading","title":"레위","text":"[[Lv 23,1]]주님께서 모세에게 이르셨다.\n[[Lv 23,4]]'너희가 정해진 때에 소집해야 하는 거룩한 모임, 곧 주님의 축일들은 이러하다.\n[[Lv 23,5]]첫째 달 열나흗날 저녁 어스름에 주님의 파스카를 지켜야 한다.\n[[Lv 23,6]]이달 보름에는 주님의 무교절을 지내는데, 너희는 이레 동안 누룩 없는 빵을 먹어야 한다.\n[[Lv 23,7]]첫날에는 거룩한 모임을 열고, 생업으로 하는 일은 아무것도 해서는 안 된다.\n[[Lv 23,8]]그리고 이레 동안 주님에게 화제물을 바쳐야 한다. 이레째 되는 날에는 다시 거룩한 모임을 열고, 생업으로 하는 일은 아무것도 해서는 안 된다.''‘‘‘\n[[Lv 23,9]]주님께서 모세에게 이르셨다.\n[[Lv 23,10]]’‘‘너는 이스라엘 자손들에게 일러라. 그들에게 이렇게 말하여라. ''너희는 내가 너희에게 주는 땅으로 들어가서 수확을 거두어들일 때, 너희 수확의 맏물인 곡식 단을 사제에게 가져와야 한다.\n[[Lv 23,11]]사제는 그 곡식 단이 너희를 위하여 호의로 받아들여지도록 주님 앞에 흔들어 바친다. 사제는 그것을 안식일 다음 날 흔들어 바친다.\n[[Lv 23,15]]'너희는 안식일 다음 날부터, 곧 곡식 단을 흔들어 바친 날부터 일곱 주간을 꽉 차게 헤아린다.\n[[Lv 23,16]]이렇게 일곱째 안식일 다음 날까지 오십 일을 헤아려, 새로운 곡식 제물을 주님에게 바친다.\n[[Lv 23,27]]’‘‘또한 이 일곱째 달 초열흘날은 속죄일이다. 너희는 거룩한 모임을 열고 고행하며, 주님에게 화제물을 바쳐야 한다.\n[[Lv 23,34b]]’‘‘너는 이스라엘 자손들에게 일러라. ''이 일곱째 달 보름날부터 이레 동안은 주님을 위한 초막절이다.\n[[Lv 23,35]]그 첫날에는 거룩한 모임을 열고, 생업으로 하는 일은 아무것도 해서는 안 된다.\n[[Lv 23,36]]너희는 이레 동안 주님에게 화제물을 바친다. 여드레째 되는 날에는 다시 거룩한 모임을 열고, 주님에게 화제물을 바친다. 이날은 집회일이므로, 너희는 생업으로 하는 일은 아무것도 해서는 안 된다.''\n[[Lv 23,37]]'이는 너희가 거룩한 모임을 소집해야 하는 주님의 축일들로서, 이때 너희는 그날그날에 맞는 번제물과 곡식 제물과 희생 제물과 제주를 주님에게 화제물로 바쳐야 한다."}}