{"date":"2021-07-07","gospel":{"title":"마태","text":"[[Mt 10,1]]예수님께서 열두 제자를 가까이 부르시고 그들에게 더러운 영들에 대한 권한을 주시어, 그것들을 쫓아내고 병자와 허약한 이들을 모두 고쳐 주게 하셨다.\n[[Mt 10,2]]열두 사도의 이름은 이러하다. 베드로라고 하는 시몬을 비롯하여 그의 동생 안드레아, 제베대오의 아들 야고보와 그의 동생 요한,\n[[Mt 10,3]]필립보와 바르톨로메오, 토마스와 세리 마태오, 알패오의 아들 야고보와 타대오,\n[[Mt 10,4]]열혈당원 시몬, 그리고 예수님을 팔아넘긴 유다 이스카리옷이다.\n[[Mt 10,5]]예수님께서 이 열두 사람을 보내시며 이렇게 분부하셨다. “다른 민족들에게 가는 길로 가지 말고, 사마리아인들의 고을에도 들어가지 마라.\n[[Mt 10,6]]이스라엘 집안의 길 잃은 양들에게 가라.\n[[Mt 10,7]]가서 ‘하늘 나라가 가까이 왔다.’ 하고 선포하여라.","reference_displayed":"10,1-7.","type":"gospel"},"psalm":{"title":"시편","text":"[[Ps 33,2]]비파로 주님을 찬송하며 열 줄 수금으로 그분께 찬미 노래 불러라.\n[[Ps 33,3]]그분께 노래하여라, 새로운 노래를. 환성과 함께 고운 가락 내어라.\n[[Ps 33,10]]주님께서 민족들의 결의를 꺾으시고 백성들의 계획을 좌절시키신다.\n[[Ps 33,11]]주님의 결의는 영원히, 그분 마음의 계획들은 대대로 이어진다.\n[[Ps 33,18]]보라, 주님의 눈은 당신을 경외하는 이들에게, 당신 자애를 바라는 이들에게 머무르신다.\n[[Ps 33,19]]그들의 목숨을 죽음에서 구하시고 굶주릴 때 그들을 살리시기 위함이라네.","reference_displayed":"33(32),2-3.10-11.18-19.","type":"psalm"},"first_reading":{"title":"창세","text":"[[Gn 41,55]]이집트 온 땅에 기근이 들자, 백성이 파라오에게 빵을 달라고 부르짖었다. 그러자 파라오는 모든 이집트인에게 말하였다. 요셉에게 가서 그가 시키는 대로 하여라.\n[[Gn 41,56]]기근이 온 땅에 퍼지자, 요셉은 곡식 창고를 모두 열고 이집트인들에게 곡식을 팔았다. 이집트 땅에 기근이 심하였지만,\n[[Gn 41,57]]온 세상은 요셉에게 곡식을 사려고 이집트로 몰려들었다. 온 세상에 기근이 심하였기 때문이다.\n[[Gn 42,5]]이렇게 가나안 땅에도 기근이 들었기 때문에, 이스라엘의 아들들은 이집트로 곡식을 사러 가는 다른 사람들 틈에 끼어 그곳으로 들어갔다.\n[[Gn 42,6]]그때 요셉은 그 나라의 통치자였다. 그 나라 모든 백성에게 곡식을 파는 이도 그였다. 그래서 요셉의 형들은 들어와서 얼굴을 땅에 대고 그에게 절하였다.\n[[Gn 42,7a]]요셉은 형들을 보자 곧 알아보았지만, 짐짓 모르는 체하며 그들에게 매몰차게 말하면서 물었다. 너희는 어디서 왔느냐? 그들이 대답하였다. 양식을 사러 가나안 땅에서 왔습니다.\n[[Gn 42,17]]그러고 나서 그들을 사흘 동안 감옥에 가두었다.\n[[Gn 42,18]]사흘째 되던 날 요셉이 그들에게 말하였다. 너희가 살려거든 이렇게 하여라. 나도 하느님을 경외하는 사람이다.\n[[Gn 42,19]]너희가 정직한 사람들이라면, 너희 형제들 가운데 한 사람만 감옥에 남아 있고, 나머지는 굶고 있는 너희 집 식구들을 위하여 곡식을 가져가거라.\n[[Gn 42,20]]그리고 너희 막내아우를 나에게 데려오너라. 그러면 너희 말이 참되다는 것이 밝혀지고, 너희는 죽음을 면할 것이다. 그들은 그렇게 하기로 하였다.\n[[Gn 42,21]]그들이 서로 말하였다. 그래, 우리가 아우의 일로 죗값을 받는 것이 틀림없어. 그 애가 우리에게 살려 달라고 애원할 때, 우리는 그 고통을 보면서도 들어 주지 않았지. 그래서 이제 이런 괴로움이 우리에게 닥친 거야.\n[[Gn 42,22]]그러자 르우벤이 그들에게 말하였다. 그러기에 내가 그 아이에게 잘못을 저지르지 마라.' 하고 너희에게 말하지 않았더냐? 그런데도 너희는 말을 듣지 않더니, 이제 우리가 그 아이의 피에 대한 책임을 지게 되었다.\n[[Gn 42,23]]그들은 자기들과 요셉 사이에 통역이 서 있었기 때문에, 요셉이 알아듣는 줄을 알지 못하였다.\n[[Gn 42,24a]]요셉은 그들 앞에서 물러 나와 울었다. 그런 다음 돌아와 그들과 이야기하였다. 그는 그들 가운데에서 시메온을 불러내어 그들이 보는 앞에서 묶었다.","reference_displayed":"41,55-57.42,5-7a.17-24a.","type":"reading"}}