{"psalm":{"title":"시편","text":"[[Ps 126,1]][순례의 노래] 주님께서 시온의 운명을 되돌리실 제 우리는 마치 꿈꾸는 이들 같았네.\n[[Ps 126,2a]]그때 우리 입은 웃음으로, 우리 혀는 환성으로 가득하였네. 그때 민족들이 말하였네. \" 주님께서 저들에게 큰일을 하셨구나.\"\n[[Ps 126,2b]]그때 우리 입은 웃음으로, 우리 혀는 환성으로 가득하였네. 그때 민족들이 말하였네. \" 주님께서 저들에게 큰일을 하셨구나.\"\n\n[[Ps 126,2c]]그때 우리 입은 웃음으로, 우리 혀는 환성으로 가득하였네. 그때 민족들이 말하였네. \" 주님께서 저들에게 큰일을 하셨구나.\"\n[[Ps 126,2d]]그때 우리 입은 웃음으로, 우리 혀는 환성으로 가득하였네. 그때 민족들이 말하였네. \" 주님께서 저들에게 큰일을 하셨구나.\"\n[[Ps 126,3]]주님께서 우리에게 큰일을 하셨기에 우리는 기뻐하였네.\n\n[[Ps 126,4]]주님, 저희의 운명을 네겝 땅 시냇물처럼 되돌리소서.\n[[Ps 126,5]]눈물로 씨 뿌리던 이들 환호하며 거두리라.\n[[Ps 126,6]]뿌릴 씨 들고 울며 가던 이 곡식 단 들고 환호하며 돌아오리라.","type":"psalm","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6."},"gospel":{"title":"루카","text":"[[Lc 3,1]]티베리우스 황제의 치세 제십오년, 본시오 빌라도가 유다 총독으로, 헤로데가 갈릴래아의 영주로, 그의 동생 필리포스가 이투래아와 트라코니티스 지방의 영주로, 리사니아스가 아빌레네의 영주로 있을 때,\n[[Lc 3,2]]또 한나스와 카야파가 대사제로 있을 때, 하느님의 말씀이 광야에 있는 즈카르야의 아들 요한에게 내렸다.\n[[Lc 3,3]]그리하여 요한은 요르단 부근의 모든 지방을 다니며, 죄의 용서를 위한 회개의 세례를 선포하였다.\n[[Lc 3,4]]이는 이사야 예언자가 선포한 말씀의 책에 기록된 그대로이다.“ 광야에서 외치는 이의 소리. ‘ 너희는 주님의 길을 마련하여라. 그분의 길을 곧게 내어라.\n[[Lc 3,5]]골짜기는 모두 메워지고 산과 언덕은 모두 낮아져라. 굽은 데는 곧아지고 거친 길은 평탄하게 되어라.\n[[Lc 3,6]]그리하여 모든 사람이 하느님의 구원을 보리라.’”","type":"gospel","reference_displayed":"3,1-6."},"first_reading":{"title":"바룩","text":"[[Ba 5,1]]예루살렘아, 슬픔과 재앙의 옷을 벗어 버리고 하느님에게서 오는 영광의 아름다움을 영원히 입어라.\n[[Ba 5,2]]하느님에게서 오는 의로움의 겉옷을 걸치고 영원하신 분의 영광스러운 관을 네 머리에 써라.\n[[Ba 5,3]]하느님께서 하늘 아래 어디서나 너의 광채를 드러내 주시고\n[[Ba 5,4]]‘‘의로운 평화, 거룩한 영광’‘ 이라는 이름으로 영원히 너를 부르실 것이다.\n[[Ba 5,5]]예루살렘아, 일어나 높은 곳에 서서 동쪽으로 눈을 돌려 보아라. 네 자녀들이 거룩하신 분의 말씀을 듣고 하느님께서 기억해 주신 것을 기뻐하면서 해 지는 곳에서 해 뜨는 곳까지 사방에서 모여드는 것을 보아라.\n[[Ba 5,6]]그들은 원수들에게 끌려 너에게서 맨발로 떠나갔지만 하느님께서는 그들을 왕좌처럼 영광스럽게 들어 올려 너에게 데려오신다.\n[[Ba 5,7]]하느님께서는 이스라엘이 당신 영광 안에서 안전하게 나아가도록 높은 산과 오래된 언덕은 모두 낮아지고 골짜기는 메워져 평지가 되라고 명령하셨다.\n[[Ba 5,8]]하느님의 명령으로 숲들도 온갖 향기로운 나무도 이스라엘에게 그늘을 드리우리라.\n[[Ba 5,9]]하느님께서는 당신에게서 나오는 자비와 의로움으로 당신 영광의 빛 속에서 이스라엘을 즐거이 이끌어 주시리라.","type":"reading","reference_displayed":"5,1-9."},"second_reading":{"text":"[[Ph 1,4]]그리고 기도할 때마다 늘 여러분 모두를 위하여 기쁜 마음으로 기도를 드립니다.\n[[Ph 1,5]]여러분이 첫날부터 지금까지 복음을 전하는 일에 동참하고 있기 때문입니다.\n[[Ph 1,6]]여러분 가운데에서 좋은 일을 시작하신 분께서 그리스도 예수님의 날까지 그 일을 완성하시리라고 나는 확신합니다.\n[[Ph 1,8]]사실 나는 그리스도 예수님의 애정으로 여러분 모두를 몹시 그리워하고 있습니다. 하느님께서 나의 증인이십니다.\n[[Ph 1,9]]그리고 내가 기도하는 것은, 여러분의 사랑이 지식과 온갖 이해로 더욱더 풍부해져\n[[Ph 1,10]]무엇이 옳은지 분별할 줄 알게 되는 것입니다. 그리하여 여러분이 순수하고 나무랄 데 없는 사람으로 그리스도의 날을 맞이하고,\n[[Ph 1,11]]예수 그리스도를 통하여 오는 의로움의 열매를 가득히 맺어, 하느님께 영광과 찬양을 드릴 수 있게 되기를 바랍니다.","title":"필리","type":"reading","reference_displayed":"1,4-6.8-11."},"date":"2021-12-05"}