{"first_reading":{"type":"reading","title":"다니","text":"[[Dn 7,2]]다니엘이 말하였다. ‘‘‘내가 밤의 환시 속에서 앞을 보고 있었는데, 하늘에서 불어오는 네 바람이 큰 바다를 휘저었다.\n[[Dn 7,3]]그러자 서로 모양이 다른 거대한 짐승 네 마리가 바다에서 올라왔다.\n[[Dn 7,4]]첫 번째 것은 사자 같은데 독수리의 날개를 달고 있었다. 내가 보고 있는데, 마침내 그것은 날개가 뽑히더니 땅에서 들어 올려져 사람처럼 두 발로 일으켜 세워진 다음, 그것에게 사람의 마음이 주어졌다.\n[[Dn 7,5]]그리고 다른 두 번째 짐승은 곰처럼 생겼다. 한쪽으로만 일으켜져 있던 이 짐승은 입속 이빨 사이에 갈비 세 개를 물고 있었는데, 그것에게 누군가 이렇게 말하였다. ‘‘ 일어나 고기를 많이 먹어라.’‘\n[[Dn 7,6]]그 뒤에 내가 다시 보니 표범처럼 생긴 또 다른 짐승이 나왔다. 그 짐승은 등에 새의 날개가 네 개 달려 있고 머리도 네 개였는데, 그것에게 통치권이 주어졌다.\n[[Dn 7,7]]그 뒤에 내가 계속 밤의 환시 속에서 앞을 보고 있었는데, 끔찍하고 무시무시하고 아주 튼튼한 네 번째 짐승이 나왔다. 커다란 쇠 이빨을 가진 그 짐승은 먹이를 먹고 으스러뜨리며 남은 것은 발로 짓밟았다. 그것은 또 앞의 모든 짐승과 다르게 생겼으며 뿔을 열 개나 달고 있었다.\n[[Dn 7,8]]내가 그 뿔들을 살펴보고 있는데, 그것들 사이에서 또 다른 자그마한 뿔이 올라왔다. 그리고 먼저 나온 뿔 가운데에서 세 개가 그것 앞에서 뽑혀 나갔다. 그 자그마한 뿔은 사람의 눈 같은 눈을 가지고 있었고, 입도 있어서 거만하게 떠들어 대고 있었다.’‘‘\n[[Dn 7,9]]‘‘‘내가 보고 있는데 마침내 옥좌들이 놓이고 연로하신 분께서 자리에 앉으셨다. 그분의 옷은 눈처럼 희고 머리카락은 깨끗한 양털 같았다. 그분의 옥좌는 불꽃 같고 옥좌의 바퀴들은 타오르는 불 같았다.\n[[Dn 7,10]]불길이 강물처럼 뿜어 나왔다. 그분 앞에서 터져 나왔다. 그분을 시중드는 이가 백만이요 그분을 모시고 선 이가 억만이었다. 법정이 열리고 책들이 펴졌다.\n[[Dn 7,11]]그 뒤에 그 뿔이 떠들어 대는 거만한 말소리 때문에 나는 그쪽을 보았다. 내가 보고 있는데, 마침내 그 짐승이 살해되고 몸은 부서져 타는 불에 던져졌다.\n[[Dn 7,12]]그리고 나머지 짐승들은 통치권을 빼앗겼으나 생명은 얼마 동안 연장되었다.\n[[Dn 7,13]]내가 이렇게 밤의 환시 속에서 앞을 보고 있는데 사람의 아들 같은 이가 하늘의 구름을 타고 나타나 연로하신 분께 가자 그분 앞으로 인도되었다.\n[[Dn 7,14]]그에게 통치권과 영광과 나라가 주어져 모든 민족들과 나라들, 언어가 다른 모든 사람들이 그를 섬기게 되었다. 그의 통치는 영원한 통치로서 사라지지 않고 그의 나라는 멸망하지 않는다.’‘‘","reference_displayed":"7,2-14."},"psalm":{"type":"psalm","title":"다니","text":"[[Dn 3,75]]산과 언덕들아, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,76]]땅에서 싹트는 것들아, 모두 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,77]]샘들아, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,78]]바다와 강들아, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,79]]용들과 물에서 움직이는 모든 것들아, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,80]]하늘의 새들아, 모두 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,81]]들짐승과 집짐승들아, 모두 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.","reference_displayed":"3,75.76.77.78.79.80.81."},"gospel":{"type":"gospel","title":"루카","text":"[[Lc 21,29]]예수님께서는 이어서 그들에게 비유 하나를 말씀하셨다. “ 무화과나무와 다른 모든 나무를 보아라.\n[[Lc 21,30]]잎이 돋자마자, 너희는 그것을 보고 여름이 이미 가까이 온 줄을 저절로 알게 된다.\n[[Lc 21,31]]이와 같이 너희도 이러한 일들이 일어나는 것을 보거든, 하느님의 나라가 가까이 온 줄 알아라.\n[[Lc 21,32]]내가 진실로 너희에게 말한다. 이 세대가 지나기 전에 모든 일이 일어날 것이다.\n[[Lc 21,33]]하늘과 땅은 사라질지라도 내 말은 결코 사라지지 않을 것이다.”","reference_displayed":"21,29-33."},"date":"2021-11-26"}