{"psalm":{"title":"시편","reference_displayed":"34(33),2-3.4-5.6-7.8-9.","text":"[[Ps 34,2]]나 언제나 주님을 찬미하리라. 내 입에 늘 그분에 대한 찬양이 있으리라.\n[[Ps 34,3]]내 영혼이 주님을 자랑하리니 가난한 이들은 듣고서 기뻐하여라.\n[[Ps 34,4]]너희는 나와 함께 주님을 칭송하여라. 우리 다 함께 그분 이름을 높이 기리자.\n[[Ps 34,5]]주님을 찾았더니 내게 응답하시고 온갖 두려움에서 나를 구하셨네.\n\n[[Ps 34,6]]주님을 바라보아라. 기쁨에 넘치고 너희 얼굴에 부끄러움이 없으리라.\n[[Ps 34,7]]여기 가련한 이가 부르짖자 주님께서 들으시어 모든 곤경에서 그를 구원하셨네.\n[[Ps 34,8]]주님의 천사가 그분을 경외하는 이들 둘레에 진을 치고 그들을 구출해 준다.\n[[Ps 34,9]]너희는 맛보고 눈여겨보아라, 주님께서 얼마나 좋으신지! 행복하여라, 그분께 피신하는 사람!","type":"psalm"},"gospel":{"title":"요한","reference_displayed":"6,41-51.","text":"[[Jn 6,41]]예수님께서 \"나는 하늘에서 내려온 빵이다.\" 하고 말씀하셨기 때문에, 유다인들이 그분을 두고 투덜거리기 시작하였다.\n[[Jn 6,42]]그들이 말하였다. \"저 사람은 요셉의 아들 예수가 아닌가? 그의 아버지와 어머니도 우리가 알고 있지 않은가? 그런데 저 사람이 어떻게 '나는 하늘에서 내려왔다.' 하고 말할 수 있는가?\"\n[[Jn 6,43]]그러자 예수님께서 그들에게 대답하셨다. \"너희끼리 투덜거리지 마라.\n[[Jn 6,44]]나를 보내신 아버지께서 이끌어 주지 않으시면 아무도 나에게 올 수 없다. 그리고 나에게 오는 사람은 내가 마지막 날에 다시 살릴 것이다.\n[[Jn 6,45]]'그들은 모두 하느님께 가르침을 받을 것이다.''라고 예언서들에 기록되어 있다. 아버지의 말씀을 듣고 배운 사람은 누구나 나에게 온다.\n[[Jn 6,46]]그렇다고 하느님에게서 온 이 말고 누가 아버지를 보았다는 말은 아니다. 하느님에게서 온 이만 아버지를 보았다.\n[[Jn 6,47]]나는 진실로 진실로 너희에게 말한다. 믿는 사람은 영원한 생명을 얻는다.\n[[Jn 6,48]]나는 생명의 빵이다.\n[[Jn 6,49]]너희 조상들은 광야에서 만나를 먹고도 죽었다.\n[[Jn 6,50]]그러나 이 빵은 하늘에서 내려오는 것으로서, 이 빵을 먹는 사람은 죽지 않는다.\n[[Jn 6,51]]나는 하늘에서 내려온 살아 있는 빵이다. 누구든지 이 빵을 먹으면 영원히 살 것이다. 내가 줄 빵은 세상에 생명을 주는 나의 살이다.\"","type":"gospel"},"date":"2021-08-08","second_reading":{"title":"에페","reference_displayed":"4,30-32.5,1-2.","text":"[[Ep 4,30]]하느님의 성령을 슬프게 하지 마십시오. 여러분은 속량의 날을 위하여 성령의 인장을 받았습니다.\n[[Ep 4,31]]모든 원한과 격분과 분노와 폭언과 중상을 온갖 악의와 함께 내버리십시오.\n[[Ep 4,32]]서로 너그럽고 자비롭게 대하고, 하느님께서 그리스도 안에서 여러분을 용서하신 것처럼 여러분도 서로 용서하십시오.\n[[Ep 5,1]]그러므로 사랑받는 자녀답게 하느님을 본받는 사람이 되십시오.\n[[Ep 5,2]]그리스도께서 우리를 사랑하시고 또 우리를 위하여 당신 자신을 하느님께 바치는 향기로운 예물과 제물로 내놓으신 것처럼, 여러분도 사랑 안에서 살아가십시오.","type":"reading"},"first_reading":{"type":"reading","reference_displayed":"19,4-8.","text":"[[1_R 19,4]]자기는 하룻길을 더 걸어 광야로 나갔다. 그는 싸리나무 아래로 들어가 앉아서, 죽기를 간청하며 이렇게 말하였다. ‘‘‘주님, 이것으로 충분하니 저의 목숨을 거두어 주십시오. 저는 제 조상들보다 나을 것이 없습니다.’‘‘\n[[1_R 19,5]]그러고 나서 엘리야는 싸리나무 아래에 누워 잠이 들었다. 그때에 천사가 나타나 그를 흔들면서, ‘‘‘일어나 먹어라.’‘‘ 하고 말하였다.\n[[1_R 19,6]]엘리야가 깨어 보니, 뜨겁게 달군 돌에다 구운 빵과 물 한 병이 머리맡에 놓여 있었다. 그는 먹고 마신 뒤에 다시 누웠다.\n[[1_R 19,7]]주님의 천사가 다시 그를 흔들면서, ‘‘‘일어나 먹어라. 갈 길이 멀다.’‘‘ 하고 말하였다.\n[[1_R 19,8]]엘리야는 일어나서 먹고 마셨다. 그 음식으로 힘을 얻은 그는 밤낮으로 사십 일을 걸어, 하느님의 산 호렙에 이르렀다.","title":"1열왕"}}