{"gospel":{"type":"gospel","title":"마태","text":"[[Mt 17,14]]그들이 군중에게 가자 어떤 사람이 예수님께 다가와 무릎을 꿇고\n[[Mt 17,15]]말하였다. “주님, 제 아들에게 자비를 베풀어 주십시오. 간질병에 걸려 몹시 고생하고 있습니다. 자주 불 속으로 떨어지기도 하고 또 자주 물속으로 떨어지기도 합니다.\n[[Mt 17,16]]그래서 주님의 제자들에게 데려가 보았지만 그들은 고치지 못하였습니다.”\n[[Mt 17,17]]그러자 예수님께서 “아, 믿음이 없고 비뚤어진 세대야! 내가 언제까지 너희와 함께 있어야 하느냐? 내가 언제까지 너희를 참아 주어야 한다는 말이냐? 아이를 이리 데려오너라.” 하고 이르셨다.\n[[Mt 17,18]]그런 다음 예수님께서 호통을 치시자 아이에게서 마귀가 나갔다. 바로 그 시간에 아이가 나았다.\n[[Mt 17,19]]그때에 제자들이 따로 예수님께 다가와, “어찌하여 저희는 그 마귀를 쫓아내지 못하였습니까?” 하고 물었다.\n[[Mt 17,20]]예수님께서 대답하셨다. “너희의 믿음이 약한 탓이다. 내가 진실로 너희에게 말한다. 너희가 겨자씨 한 알만 한 믿음이라도 있으면, 이 산더러 ‘여기서 저기로 옮겨 가라.’ 하더라도 그대로 옮겨 갈 것이다. 너희가 못할 일은 하나도 없을 것이다.”","reference_displayed":"17,14-20."},"date":"2021-08-07","psalm":{"type":"psalm","title":"시편","reference_displayed":"18(17),2-3a.3bc-4.47.51ab.","text":"[[Ps 18,2]]그는 말하였다.] 저는 당신을 사랑합니다, 주님, 저의 힘이시여.\n[[Ps 18,3a]]주님은 저의 반석, 저의 산성, 저의 구원자 ???저의 하느님, 이 몸 피신하는 저의 바위 저의 방패, 제 구원의 뿔, 저의 성채이십니다.\n[[Ps 18,3b]]주님은 저의 반석, 저의 산성, 저의 구원자 ???저의 하느님, 이 몸 피신하는 저의 바위 저의 방패, 제 구원의 뿔, 저의 성채이십니다.\n[[Ps 18,3c]]주님은 저의 반석, 저의 산성, 저의 구원자 ???저의 하느님, 이 몸 피신하는 저의 바위 저의 방패, 제 구원의 뿔, 저의 성채이십니다.\n\n[[Ps 18,4]]찬양받으실 주님을 불렀을 때 나는 원수들에게서 구원되었네.\n[[Ps 18,47]]주님께서는 살아 계시다!? 나의 반석께서는 찬미받으시리니 내 구원의 하느님께서는 드높으시다.\n[[Ps 18,51a]]주님께서는 당신 임금에게 큰 구원을 베푸시고 당신의 기름부음받은이 다윗과 그 후손에게 영원토록 자애를 베푸신다.\n[[Ps 18,51b]]주님께서는 당신 임금에게 큰 구원을 베푸시고 당신의 기름부음받은이 다윗과 그 후손에게 영원토록 자애를 베푸신다."},"first_reading":{"type":"reading","title":"신명","text":"[[Dt 6,4]]이스라엘아, 들어라! 주 우리 하느님은 한 분이신 주님이시다.\n[[Dt 6,5]]너희는 마음을 다하고 목숨을 다하고 힘을 다하여 주 너희 하느님을 사랑해야 한다.\n[[Dt 6,6]]오늘 내가 너희에게 명령하는 이 말을 마음에 새겨 두어라.\n[[Dt 6,7]]너희는 집에 앉아 있을 때나 길을 갈 때나, 누워 있을 때나 일어나 있을 때나, 이 말을 너희 자녀에게 거듭 들려주고 일러 주어라.\n[[Dt 6,8]]또한 이 말을 너희 손에 표징으로 묶고 이마에 표지로 붙여라.\n[[Dt 6,9]]그리고 너희 집 문설주와 대문에도 써 놓아라.\n[[Dt 6,10]]주 너희 하느님께서 너희 조상 아브라함과 이사악과 야곱에게 맹세하신 땅을 너희에게 주시려고, 너희를 그곳으로 데려가실 것이다. 거기에는 너희가 세우지 않은 크고 좋은 성읍들이 있고,\n[[Dt 6,11]]너희가 채우지 않았는데도 이미 온갖 좋은 것으로 가득 찬 집들과, 너희가 파지 않았는데도 이미 파인 저수 동굴들과, 너희가 가꾸지도 않은 포도밭과 올리브 밭이 있다. 거기에서 너희가 마음껏 먹게 될 때,\n[[Dt 6,12]]너희를 이집트 땅, 종살이하던 집에서 이끌어 내신 주님을 잊지 않도록 조심하여라.\n[[Dt 6,13]]너희는 주 너희 하느님을 경외하고 그분을 섬기며, 그분의 이름으로만 맹세해야 한다.","reference_displayed":"6,4-13."}}