{"psalm":{"text":"[[Ps 78,18]]마음속으로 하느님을 시험하며 제 욕심대로 먹을 것을 요구하였다.\n[[Ps 78,19]]하느님을 거슬러 말하였다. \" 하느님이신들 광야에다 상을 차려 내실 수 있으랴?\n[[Ps 78,23]]그러나 그분께서는 위의 구름에 명령하시고 하늘의 문들을 여시어\n[[Ps 78,24]]그들 위에 만나를 비처럼 내려 먹게 하시고 하늘의 곡식을 그들에게 주셨다.\n\n[[Ps 78,25]]천사들의 빵을 사람이 먹었다. 그들에게 음식을 배부르도록 보내셨다.\n[[Ps 78,26]]하늘에서 샛바람을 일으키시고 당신 힘으로 마파람을 몰아오시어\n[[Ps 78,27]]그들 위에 고기를 먼지처럼, 날짐승을 바다의 모래처럼 내리셨다.\n[[Ps 78,28]]당신의 진영 한가운데에, 당신의 거처 둘레에 떨어지게 하시어","reference_displayed":"78(77),18-19.23-24.25-26.27-28.","type":"psalm","title":"시편"},"gospel":{"text":"[[Mt 13,1]]그날 예수님께서는 집에서 나와 호숫가에 앉으셨다.\n[[Mt 13,2]]그러자 많은 군중이 모여들어, 예수님께서는 배에 올라앉으시고 군중은 물가에 그대로 서 있었다.\n[[Mt 13,3]]예수님께서 그들에게 많은 것을 비유로 말씀해 주셨다. “자, 씨 뿌리는 사람이 씨를 뿌리러 나갔다.\n[[Mt 13,4]]그가 씨를 뿌리는데 어떤 것들은 길에 떨어져 새들이 와서 먹어 버렸다.\n[[Mt 13,5]]어떤 것들은 흙이 많지 않은 돌밭에 떨어졌다. 흙이 깊지 않아 싹은 곧 돋아났지만,\n[[Mt 13,6]]해가 솟아오르자 타고 말았다. 뿌리가 없어서 말라 버린 것이다.\n[[Mt 13,7]]또 어떤 것들은 가시덤불 속에 떨어졌는데, 가시덤불이 자라면서 숨을 막아 버렸다.\n[[Mt 13,8]]그러나 어떤 것들은 좋은 땅에 떨어져 열매를 맺었는데, 어떤 것은 백 배, 어떤 것은 예순 배, 어떤 것은 서른 배가 되었다.\n[[Mt 13,9]]귀 있는 사람은 들어라.”","type":"gospel","reference_displayed":"13,1-9.","title":"마태"},"date":"2021-07-21","first_reading":{"text":"[[Ex 16,1]]이스라엘 자손들의 온 공동체는 엘림을 떠나, 엘림과 시나이 사이에 있는 신 광야에 이르렀다. 그들이 이집트 땅에서 나온 뒤, 둘째 달 보름이 되는 날이었다.\n[[Ex 16,2]]이스라엘 자손들의 온 공동체가 광야에서 모세와 아론에게 불평하였다.\n[[Ex 16,3]]이들에게 이스라엘 자손들이 말하였다. ‘‘‘아, 우리가 고기 냄비 곁에 앉아 빵을 배불리 먹던 그때, 이집트 땅에서 주님의 손에 죽었더라면! 그런데 당신들은 이 무리를 모조리 굶겨 죽이려고, 우리를 이 광야로 끌고 왔소?’‘‘\n[[Ex 16,4]]주님께서 모세에게 말씀하셨다. ‘‘‘이제 내가 하늘에서 너희에게 양식을 비처럼 내려 줄 터이니, 백성은 날마다 나가서 그날 먹을 만큼 모아들이게 하여라. 이렇게 하여 나는 이 백성이 나의 지시를 따르는지 따르지 않는지 시험해 보겠다.\n[[Ex 16,5]]엿샛날에는, 그날 거두어들인 것으로 음식을 장만해 보면, 날마다 모아들이던 것의 갑절이 될 것이다.’‘‘\n[[Ex 16,9]]모세가 아론에게 말하였다. ‘‘‘이스라엘 자손들의 온 공동체에게, '주님께서 너희의 불평을 들으셨으니, 그분 앞으로 가까이 오너라.' 하고 말하십시오.’‘‘\n[[Ex 16,10]]아론이 이스라엘 자손들의 온 공동체에게 말하고 있을 때, 그들이 광야 쪽을 바라보니, 주님의 영광이 구름 속에 나타났다.\n[[Ex 16,11]]주님께서 모세에게 이렇게 이르셨다.\n[[Ex 16,12]]’‘‘나는 이스라엘 자손들이 불평하는 소리를 들었다. 그들에게 이렇게 일러라. '너희가 저녁 어스름에는 고기를 먹고, 아침에는 양식을 배불리 먹을 것이다. 그러면 너희는 내가 주 너희 하느님임을 알게 될 것이다.'‘‘‘\n[[Ex 16,13]]그날 저녁에 메추라기 떼가 날아와 진영을 덮었다. 그리고 아침에는 진영 둘레에 이슬이 내렸다.\n[[Ex 16,14]]이슬이 걷힌 뒤에 보니, 잘기가 땅에 내린 서리처럼 잔 알갱이들이 광야 위에 깔려 있는 것이었다.\n[[Ex 16,15]]이것을 보고 이스라엘 자손들은 그것이 무엇인지 몰라, ‘‘‘이게 무엇이냐?’‘‘ 하고 서로 물었다. 모세가 그들에게 말하였다. ‘‘‘이것은 주님께서 너희에게 먹으라고 주신 양식이다.","type":"reading","reference_displayed":"16,1-5.9-15.","title":"탈출"}}