{"gospel":{"title":"루카","reference_displayed":"19,41-44.","type":"gospel","text":"[[Lc 19,41]]예수님께서 예루살렘에 가까이 이르시어 그 도성을 보고 우시며\n[[Lc 19,42]]말씀하셨다. “ 오늘 너도 평화를 가져다주는 것이 무엇인지 알았더라면 …… ! 그러나 지금 네 눈에는 그것이 감추어져 있다.\n[[Lc 19,43]]그때가 너에게 닥쳐올 것이다. 그러면 너의 원수들이 네 둘레에 공격 축대를 쌓은 다음, 너를 에워싸고 사방에서 조여들 것이다.\n[[Lc 19,44]]그리하여 너와 네 안에 있는 자녀들을 땅바닥에 내동댕이치고, 네 안에 돌 하나도 다른 돌 위에 남아 있지 않게 만들어 버릴 것이다. 하느님께서 너를 찾아오신 때를 네가 알지 못하였기 때문이다.”"},"psalm":{"title":"시편","reference_displayed":"50(49),1-2.5-6.14-15.","type":"psalm","text":"[[Ps 50,1]][시편. 아삽] 하느님, 주 하느님께서 말씀하시며 해 뜨는 데서 해 지는 데까지 땅을 부르시네.\n[[Ps 50,2]]더없이 아름다운 시온에서 하느님께서 광채와 함께 나타나시네.\n[[Ps 50,5]]나에게 모여라, 내게 충실한 자들아 제사로 나와 계약을 맺은 자들아!\n[[Ps 50,6]]하늘이 그분의 의로움을 알리네, 하느님, 그분께서 심판자이심을.\n[[Ps 50,14]]하느님에게 찬양 제물을 바치고 지극히 높으신 분에게 네 서원을 채워 드려라.\n[[Ps 50,15]]그리고 불행의 날에 나를 불러라. 나 너를 구하여 주고 너는 나를 공경하리라.\""},"date":"2021-11-18","first_reading":{"title":"1마카","reference_displayed":"2,15-29.","type":"reading","text":"[[1_M 2,15]]배교를 강요하는 임금의 관리들이 모데인에서도 제물을 바치게 하려고 그 성읍으로 갔다.\n[[1_M 2,16]]이스라엘에서 많은 사람이 그 관리들 편에 가담하였지만 마타티아스와 그 아들들은 한데 뭉쳤다.\n[[1_M 2,17]]그러자 임금의 관리들이 마타티아스에게 말하였다. ‘‘‘당신은 이 성읍의 지도자일 뿐만 아니라 존경을 받는 큰사람이며 아들들과 형제들에게도 지지를 받고 있소.\n[[1_M 2,18]]모든 민족들과 유다 사람들과 예루살렘에 남은 자들처럼, 당신도 앞장서서 왕명을 따르시오. 그러면 당신과 당신 아들들은 임금님의 벗이 될 뿐만 아니라, 은과 금과 많은 선물로 부귀를 누릴 것이오.’‘‘\n[[1_M 2,19]]그러나 마타티아스는 큰 소리로 대답하였다. ‘‘‘임금의 왕국에 사는 모든 민족들이 그에게 복종하여, 저마다 자기 조상들의 종교를 버리고 그의 명령을 따르기로 결정했다 하더라도,\n[[1_M 2,20]]나와 내 아들들과 형제들은 우리 조상들의 계약을 따를 것이오.\n[[1_M 2,21]]우리가 율법과 규정을 저버리는 일은 결코 있을 수 없소.\n[[1_M 2,22]]우리는 임금의 말을 따르지도 않고 우리의 종교에서 오른쪽으로도 왼쪽으로도 벗어나지 않겠소.’‘‘\n[[1_M 2,23]]그가 이 말을 마쳤을 때, 어떤 유다 남자가 나오더니 모든 이가 보는 앞에서 왕명에 따라 모데인 제단 위에서 희생 제물을 바치려고 하였다.\n[[1_M 2,24]]그것을 본 마타티아스는 열정이 타오르고 심장이 떨리고 의분이 치밀어 올랐다. 그는 달려가 제단 위에서 그자를 쳐 죽였다.\n[[1_M 2,25]]그때에 그는 제물을 바치라고 강요하는 임금의 신하도 죽이고 제단도 헐어 버렸다.\n[[1_M 2,26]]이렇게 그는 전에 피느하스가 살루의 아들 지므리에게 한 것처럼, 율법에 대한 열정을 드러냈다.\n[[1_M 2,27]]그러고 나서 마타티아스는 그 성읍에서 ‘‘‘율법에 대한 열정이 뜨겁고 계약을 지지하는 이는 모두 나를 따라나서시오.’‘‘ 하고 큰 소리로 외쳤다.\n[[1_M 2,28]]그리고 그와 그의 아들들은 가지고 있던 모든 것을 성읍에 남겨 둔 채 산으로 달아났다.\n[[1_M 2,29]]그때에 정의와 공정을 추구하는 많은 이들이 광야로 내려가서 거기에 자리를 잡았다."}}