{"first_reading":{"type":"reading","title":"다니","text":"[[Dn 7,15]]‘‘‘나 다니엘은 정신이 산란해졌다. 머릿속에 떠오른 그 환시들이 나를 놀라게 하였다.\n[[Dn 7,16]]그래서 나는 그곳에 서 있는 이들 가운데 하나에게 다가가서, 이 모든 일에 관한 진실을 물었다. 그러자 그가 그 뜻을 나에게 알려 주겠다고 말하였다.\n[[Dn 7,17]]‘‘ 그 거대한 네 마리 짐승은 이 세상에 일어날 네 임금이다.\n[[Dn 7,18]]그러나 지극히 높으신 분의 거룩한 백성이 그 나라를 이어받아 영원히, 영원무궁히 차지할 것이다.’‘\n[[Dn 7,19]]나는 다른 모든 짐승과 달리 몹시 끔찍하게 생겼고, 쇠 이빨과 청동 발톱을 가졌으며, 먹이를 먹고 으스러뜨리며 남은 것은 발로 짓밟는 네 번째 짐승에 관한 진실을 알고 싶었다.\n[[Dn 7,20]]그리고 그 짐승의 머리에 있던 열 개의 뿔과 나중에 올라온 또 다른 뿔에 관한 진실도 알고 싶었다. 그 다른 뿔 앞에서 뿔 세 개가 떨어져 나갔다. 그리고 그 다른 뿔은 눈을 가지고 있었고 입도 있어서 거만하게 떠들어 대고 있었으며, 다른 것들보다 더 커 보였다.\n[[Dn 7,21]]내가 보니 그 뿔은 거룩한 백성과 전쟁을 벌여 그들을 압도하고 있었다.\n[[Dn 7,22]]마침내 연로하신 분께서 오셨다. 그리하여 지극히 높으신 분의 거룩한 백성에게 권리가 되돌려졌다. 이 거룩한 백성이 나라를 차지할 때가 된 것이다.\n[[Dn 7,23]]그 천사가 이렇게 말하였다. ‘‘ 네 번째 짐승은 이 세상에 생겨날 네 번째 나라이다. 그 어느 나라와도 다른 이 나라는 온 세상을 집어삼키고 짓밟으며 으스러뜨리리라.\n[[Dn 7,24]]뿔 열 개는 이 나라에서 일어날 열 임금이다. 그들 다음으로 또 다른 임금이 일어날 터인데 앞의 임금들과 다른 이 임금은 그 가운데에서 세 임금을 쓰러뜨리리라.\n[[Dn 7,25]]그는 가장 높으신 분을 거슬러 떠들어 대고 지극히 높으신 분의 거룩한 백성을 괴롭히며 축제일과 법마저 바꾸려고 하리라. 그들은 일 년, 이 년, 반년 동안 그의 손에 넘겨지리라.\n[[Dn 7,26]]그러나 법정이 열리고 그는 통치권을 빼앗겨 완전히 패망하고 멸망하리라.\n[[Dn 7,27]]나라와 통치권과 온 천하 나라들의 위력이 지극히 높으신 분의 거룩한 백성에게 주어지리라. 그들의 나라는 영원한 나라가 되고 모든 통치자가 그들을 섬기고 복종하리라.’‘","reference_displayed":"7,15-27."},"psalm":{"type":"psalm","title":"다니","text":"[[Dn 3,82]]사람들아, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,83]]이스라엘아, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,84]]주님의 사제들아, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,85]]주님의 종들아, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,86]]의인들의 정신과 영혼아, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.\n[[Dn 3,87]]거룩한 이들과 마음이 겸손한 이들아, 주님을 찬미하여라. 영원히 그분을 찬송하고 드높이 찬양하여라.","reference_displayed":"3,82.83.84.85.86.87."},"gospel":{"type":"gospel","title":"루카","text":"[[Lc 21,34]]“ 너희는 스스로 조심하여, 방탕과 만취와 일상의 근심으로 너희 마음이 물러지는 일이 없게 하여라. 그리고 그날이 너희를 덫처럼 갑자기 덮치지 않게 하여라.\n[[Lc 21,35]]그날은 온 땅 위에 사는 모든 사람에게 들이닥칠 것이다.\n[[Lc 21,36]]너희는 앞으로 일어날 이 모든 일에서 벗어나 사람의 아들 앞에 설 수 있는 힘을 지니도록 늘 깨어 기도하여라.”","reference_displayed":"21,34-36."},"date":"2021-11-27"}