{"gospel":{"text":"[[Mc 10,35]]제베대오의 두 아들 야고보와 요한이 예수님께 다가와, “ 스승님, 저희가 스승님께 청하는 대로 저희에게 해 주시기를 바랍니다.” 하고 말하였다.\n[[Mc 10,36]]예수님께서 그들에게 “ 내가 너희에게 무엇을 해 주기를 바라느냐?” 하고 물으시자,\n[[Mc 10,37]]그들이 “ 스승님께서 영광을 받으실 때에 저희를 하나는 스승님 오른쪽에, 하나는 왼쪽에 앉게 해 주십시오.” 하고 대답하였다.\n[[Mc 10,38]]예수님께서 그들에게 “ 너희는 너희가 무엇을 청하는지 알지도 못한다. 내가 마시는 잔을 너희가 마실 수 있으며, 내가 받는 세례를 너희가 받을 수 있느냐?” 하고 물으셨다.\n[[Mc 10,39]]그들이 “ 할 수 있습니다.” 하고 대답하자, 예수님께서 그들에게 말씀하셨다. “ 내가 마시는 잔을 너희도 마시고, 내가 받는 세례를 너희도 받을 것이다.\n[[Mc 10,40]]그러나 내 오른쪽이나 왼쪽에 앉는 것은 내가 허락할 일이 아니라, 정해진 이들에게 돌아가는 것이다.”\n[[Mc 10,41]]다른 열 제자가 이 말을 듣고 야고보와 요한을 불쾌하게 여기기 시작하였다.\n[[Mc 10,42]]예수님께서는 그들을 가까이 불러 이르셨다. “ 너희도 알다시피 다른 민족들의 통치자라는 자들은 백성 위에 군림하고, 고관들은 백성에게 세도를 부린다.\n[[Mc 10,43]]그러나 너희는 그래서는 안 된다. 너희 가운데에서 높은 사람이 되려는 이는 너희를 섬기는 사람이 되어야 한다.\n[[Mc 10,44]]또한 너희 가운데에서 첫째가 되려는 이는 모든 이의 종이 되어야 한다.\n[[Mc 10,45]]사실 사람의 아들은 섬김을 받으러 온 것이 아니라 섬기러 왔고, 또 많은 이들의 몸값으로 자기 목숨을 바치러 왔다.”","type":"gospel","reference_displayed":"10,35-45.","title":"마르"},"date":"2021-10-17","psalm":{"text":"[[Ps 33,4]]주님의 말씀은 바르고 그분의 행적은 모두 진실하다.\n[[Ps 33,5]]그분은 정의와 공정을 사랑하시는 분. 주님의 자애가 땅에 가득하네.\n[[Ps 33,18]]보라, 주님의 눈은 당신을 경외하는 이들에게, 당신 자애를 바라는 이들에게 머무르신다.\n[[Ps 33,19]]그들의 목숨을 죽음에서 구하시고 굶주릴 때 그들을 살리시기 위함이라네.\n[[Ps 33,20]]우리의 영혼은 주님을 기다리니 그분은 우리의 도움, 우리의 방패이시다.\n[[Ps 33,22]]주님, 저희가 당신께 바라는 그대로 저희 위에 당신의 자애를 베푸소서.","reference_displayed":"33(32),4-5.18-19.20.22.","type":"psalm","title":"시편"},"first_reading":{"reference_displayed":"53,10-11.","text":"[[Is 53,10]]그러나 그를 으스러뜨리고자 하신 것은 주님의 뜻이었고 그분께서 그를 병고에 시달리게 하셨다. 그가 자신을 속죄 제물로 내놓으면 그는 후손을 보며 오래 살고 그를 통하여 주님의 뜻이 이루어지리라.\n[[Is 53,11]]그는 제 고난의 끝에 빛을 보고 자기의 예지로 흡족해하리라. 의로운 나의 종은 많은 이들을 의롭게 하고 그들의 죄악을 짊어지리라.","type":"reading","title":"이사"},"second_reading":{"reference_displayed":"4,14-16.","text":"[[He 4,14]]그런데 우리에게는 하늘 위로 올라가신 위대한 대사제가 계십니다. 하느님의 아들 예수님이십니다. 그러니 우리가 고백하는 신앙을 굳게 지켜 나아갑시다.\n[[He 4,15]]우리에게는 우리의 연약함을 동정하지 못하는 대사제가 아니라, 모든 면에서 우리와 똑같이 유혹을 받으신, 그러나 죄는 짓지 않으신 대사제가 계십니다.\n[[He 4,16]]그러므로 확신을 가지고 은총의 어좌로 나아갑시다. 그리하여 자비를 얻고 은총을 받아 필요할 때에 도움이 되게 합시다.","type":"reading","title":"히브"}}