{"psalm":{"type":"psalm","text":"[[Ps 66,1]][지휘자에게. 노래. 시편] 온 세상아, 하느님께 환호하여라.\n[[Ps 66,2]]그 이름의 영광을 노래하여라. 영광과 찬양을 드려라.\n[[Ps 66,3a]]하느님께 아뢰어라. \" 당신께서 하신 일들 얼마나 경외롭습니까! 당신의 크신 능력에 원수들도 당신께 굽실거립니다.\n[[Ps 66,5a]]너희는 와서 보아라, 하느님의 업적을. 사람들에게 이루신 그 행적 경외로워라.\n\n[[Ps 66,8]]백성들아, 우리 하느님을 찬미하여라. 그분을 찬양하는 소리 울려 퍼지게 하여라.\n[[Ps 66,16]]하느님을 경외하는 모든 이들아 와서 들어라. 그분께서 내게 하신 일을 내가 들려주리라.\n[[Ps 66,17]]그분께 내가 입을 열어 부르짖었지만 내 입술 밑에는 이미 찬미 노래가 있었네.","reference_displayed":"66(65),1-3a.5a.8.16-17.","title":"시편"},"first_reading":{"type":"reading","text":"[[Dt 34,1]]모세가 모압 평야에서 예리코 맞은쪽에 있는 느보 산 피스가 꼭대기에 올라가자, 주님께서 그에게 온 땅을 보여 주셨다. 단까지 이르는 길앗,\n[[Dt 34,2]]온 납탈리, 에프라임과 므나쎄의 땅, 서쪽 바다까지 이르는 유다의 온 땅,\n[[Dt 34,3]]네겝, 그리고 초아르까지 이르는 평야 지역, 곧 종려나무 성읍 예리코 골짜기를 보여 주셨다.\n[[Dt 34,4]]그리고 주님께서 그에게 말씀하셨다. \"저것이 내가 아브라함과 이사악과 야곱에게, ‘‘너의 후손에게 저 땅을 주겠다.’‘ 하고 맹세한 땅이다. 이렇게 네 눈으로 저 땅을 바라보게는 해 주지만, 네가 그곳으로 건너가지는 못한다.\"\n[[Dt 34,5]]주님의 종 모세는 주님의 말씀대로 그곳 모압 땅에서 죽었다.\n[[Dt 34,6]]그분께서 그를 모압 땅 벳 프오르 맞은쪽 골짜기에 묻히게 하셨는데, 오늘날까지 아무도 그가 묻힌 곳을 알지 못한다.\n[[Dt 34,7]]모세는 죽을 때에 나이가 백스무 살이었으나, 눈이 어둡지 않았고 기력도 없지 않았다.\n[[Dt 34,8]]이스라엘 자손들은 모압 평야에서 삼십 일 동안 모세를 생각하며 애곡하였다. 그런 뒤에 모세를 애도하는 애곡 기간이 끝났다.\n[[Dt 34,9]]모세가 눈의 아들 여호수아에게 안수하였으므로, 여호수아는 지혜의 영으로 가득 찼다. 이스라엘 자손들은 그의 말을 들으며, 주님께서 모세에게 명령하신 대로 실천하였다.\n[[Dt 34,10]]이스라엘에는 모세와 같은 예언자가 다시는 일어나지 않았다. 그는 주님께서 얼굴을 마주 보고 사귀시던 사람이다.\n[[Dt 34,11]]주님께서 그를 보내시어, 이집트 땅에서 파라오와 그의 모든 신하와 온 나라에 일으키게 하신 그 모든 표징과 기적을 보아서도 그러하고,\n[[Dt 34,12]]모세가 온 이스라엘이 보는 앞에서 이룬 그 모든 위업과 그 모든 놀라운 대업을 보아서도 그러하다.","reference_displayed":"34,1-12.","title":"신명"},"gospel":{"type":"gospel","reference_displayed":"18,15-20.","text":"[[Mt 18,15]]“네 형제가 너에게 죄를 짓거든, 가서 단 둘이 만나 그를 타일러라. 그가 네 말을 들으면 네가 그 형제를 얻은 것이다.\n[[Mt 18,16]]그러나 그가 네 말을 듣지 않거든 한 사람이나 두 사람을 더 데리고 가거라. ‘모든 일을 둘이나 세 증인의 말로 확정지어야 하기’ 때문이다.\n[[Mt 18,17]]그가 그들의 말을 들으려고 하지 않거든 교회에 알려라. 교회의 말도 들으려고 하지 않거든 그를 다른 민족 사람이나 세리처럼 여겨라.\n[[Mt 18,18]]내가 진실로 너희에게 말한다. 너희가 무엇이든지 땅에서 매면 하늘에서도 매일 것이고, 너희가 무엇이든지 땅에서 풀면 하늘에서도 풀릴 것이다.”\n[[Mt 18,19]]“내가 또 진실로 너희에게 말한다. 너희 가운데 두 사람이 이 땅에서 마음을 모아 무엇이든 청하면, 하늘에 계신 내 아버지께서 이루어 주실 것이다.\n[[Mt 18,20]]두 사람이나 세 사람이라도 내 이름으로 모인 곳에는 나도 함께 있기 때문이다.”","title":"마태"},"date":"2021-08-11"}