{"gospel":{"title":"루카","reference_displayed":"19,11-28.","type":"gospel","text":"[[Lc 19,11]]사람들이 이 말씀을 듣고 있을 때에 예수님께서는 비유 하나를 덧붙여 말씀하셨다. 예수님께서 예루살렘에 가까이 이르신데다, 사람들이 하느님의 나라가 당장 나타나는 줄로 생각하고 있었기 때문이다.\n[[Lc 19,12]]그리하여 예수님께서 이르셨다. “ 어떤 귀족이 왕권을 받아 오려고 먼 고장으로 떠나게 되었다.\n[[Lc 19,13]]그래서 그는 종 열 사람을 불러 열 미나를 나누어 주며, ‘ 내가 올 때까지 벌이를 하여라.’ 하고 그들에게 일렀다.\n[[Lc 19,14]]그런데 그 나라 백성은 그를 미워하고 있었으므로 사절을 뒤따라 보내어, ‘ 저희는 이 사람이 저희 임금이 되는 것을 바라지 않습니다.’ 하고 말하게 하였다.\n[[Lc 19,15]]그러나 그는 왕권을 받고 돌아와, 자기가 돈을 준 종들이 벌이를 얼마나 하였는지 알아볼 생각으로 그들을 불러오라고 분부하였다.\n[[Lc 19,16]]첫째 종이 들어와서, ‘ 주인님, 주인님의 한 미나로 열 미나를 벌어들였습니다.’ 하고 말하였다.\n[[Lc 19,17]]그러자 주인이 그에게 일렀다. ‘ 잘하였다, 착한 종아! 네가 아주 작은 일에 성실하였으니 열 고을을 다스리는 권한을 가져라.’\n[[Lc 19,18]]그다음에 둘째 종이 와서, ‘ 주인님, 주인님의 한 미나로 다섯 미나를 만들었습니다.’ 하고 말하였다.\n[[Lc 19,19]]주인은 그에게도 일렀다. ‘ 너도 다섯 고을을 다스려라.’\n[[Lc 19,20]]그런데 다른 종은 와서 이렇게 말하였다. ‘ 주인님, 주인님의 한 미나가 여기에 있습니다. 저는 이것을 수건에 싸서 보관해 두었습니다.\n[[Lc 19,21]]주인님께서 냉혹하신 분이어서 가져다 놓지 않은 것을 가져가시고 뿌리지 않은 것을 거두어 가시기에, 저는 주인님이 두려웠습니다.’\n[[Lc 19,22]]그러자 주인이 그에게 말하였다. ‘ 이 악한 종아, 나는 네 입에서 나온 말로 너를 심판한다. 내가 냉혹한 사람이어서 가져다 놓지 않은 것을 가져가고 뿌리지 않은 것을 거두어 가는 줄로 알고 있었다는 말이냐?\n[[Lc 19,23]]그렇다면 어찌하여 내 돈을 은행에 넣지 않았더냐? 그리하였으면 내가 돌아왔을 때 내 돈에 이자를 붙여 되찾았을 것이다.’\n[[Lc 19,24]]그러고 나서 곁에 있는 이들에게 일렀다. ‘ 저자에게서 그 한 미나를 빼앗아 열 미나를 가진 이에게 주어라.’\n[[Lc 19,25]]─ 그러자 그들이 주인에게 말하였다. ‘ 주인님, 저이는 열 미나나 가지고 있습니다.’ ─\n[[Lc 19,26]]‘ 내가 너희에게 말한다. 누구든지 가진 자는 더 받고, 가진 것이 없는 자는 가진 것마저 빼앗길 것이다.\n[[Lc 19,27]]그리고 내가 저희들의 임금이 되는 것을 바라지 않은 그 원수들을 이리 끌어다가, 내 앞에서 처형하여라.’”\n[[Lc 19,28]]예수님께서는 이 말씀을 하시고 앞장서서 예루살렘으로 오르는 길을 걸어가셨다."},"psalm":{"title":"시편","reference_displayed":"17(16),1.5-6.8b.15.","type":"psalm","text":"[[Ps 17,1]][기도. 다윗] 주님, 의로운 사연을 들어 보소서. 제 부르짖음을 귀여겨들으소서. 거짓 없는 입술로 드리는 제 기도에 귀 기울여 주소서.\n[[Ps 17,5]]저는 꿋꿋이 걷고 당신 길에서 제 발걸음 비틀거리지 않았습니다.\n[[Ps 17,6]]하느님, 당신께서 제게 응답해 주시겠기에 제가 당신께 부르짖습니다. 당신의 귀를 기울이시어 제 말씀을 들어 주소서.\n[[Ps 17,8b]]당신 눈동자처럼 저를 보호하소서. 당신 날개 그늘에 저를 숨겨 주소서,\n\n[[Ps 17,15]]저는 의로움으로 당신 얼굴을 뵙고 깨어날 때 당신 모습으로 흡족하리이다."},"date":"2021-11-17","first_reading":{"title":"2마카","reference_displayed":"7,1.20-31.","type":"reading","text":"[[2_M 7,1]]그때에 어떤 일곱 형제가 어머니와 함께 체포되어 채찍과 가죽 끈으로 고초를 당하며, 법으로 금지된 돼지고기를 먹으라는 강요를 임금에게서 받은 일이 있었다.\n[[2_M 7,20]]특별히 그 어머니는 오래 기억될 놀라운 사람이었다. 그는 일곱 아들이 단 하루에 죽어 가는 것을 지켜보면서도, 주님께 희망을 두고 있었기 때문에 용감하게 견디어 냈다.\n[[2_M 7,21]]그는 조상들의 언어로 아들 하나하나를 격려하였다. 고결한 정신으로 가득 찬 그는 여자다운 생각을 남자다운 용기로 북돋우며 그들에게 말하였다.\n[[2_M 7,22]]‘‘‘너희가 어떻게 내 배 속에 생기게 되었는지 나는 모른다. 너희에게 목숨과 생명을 준 것은 내가 아니며, 너희 몸의 각 부분을 제자리에 붙여 준 것도 내가 아니다.\n[[2_M 7,23]]그러므로 사람이 생겨날 때 그를 빚어 내시고 만물이 생겨날 때 그것을 마련해 내신 온 세상의 창조주께서, 자비로이 너희에게 목숨과 생명을 다시 주실 것이다. 너희가 지금 그분의 법을 위하여 너희 자신을 하찮게 여겼기 때문이다.’‘‘\n[[2_M 7,24]]안티오코스는 자기가 무시당하였다고 생각하며, 그 여자의 말투가 자기를 비난하는 것이 아닌가 하고 의심스러워 하였다. 막내아들은 아직 살아 있었다. 임금은 그에게 조상들의 관습에서 돌아서기만 하면 부자로 만들어 주고 행복하게 해 주며 벗으로 삼고 관직까지 주겠다고 하면서, 말로 타이를 뿐만 아니라 약속하며 맹세까지 하였다.\n[[2_M 7,25]]그러나 그 젊은이는 전혀 귀를 기울이지 않았다. 그래서 임금은 그 어머니를 가까이 불러 소년에게 충고하여 목숨을 구하게 하라고 강권하였다.\n[[2_M 7,26]]임금이 줄기차게 강권하자 어머니는 아들을 설득해 보겠다고 하였다.\n[[2_M 7,27]]그러나 어머니는 아들에게 몸을 기울이고 그 잔인한 폭군을 비웃으며 조상들의 언어로 이렇게 말하였다. ‘‘‘아들아, 나를 불쌍히 여겨 다오. 나는 아홉 달 동안 너를 배 속에 품고 다녔고 너에게 세 해 동안 젖을 먹였으며, 네가 이 나이에 이르도록 기르고 키우고 보살펴 왔다.\n[[2_M 7,28]]얘야, 너에게 당부한다. 하늘과 땅을 바라보고 그 안에 있는 모든 것을 살펴보아라. 그리고 하느님께서, 이미 있는 것에서 그것들을 만들지 않으셨음을 깨달아라. 사람들이 생겨난 것도 마찬가지다.\n[[2_M 7,29]]이 박해자를 두려워하지 말고 형들에게 부끄럽지 않게 죽음을 받아들여라. 그래야 내가 그분의 자비로 네 형들과 함께 너를 다시 맞이하게 될 것이다.’‘‘\n[[2_M 7,30]]어머니가 말을 마치기도 전에 젊은이가 말하였다. ‘‘‘당신들은 무엇을 기다리는 것이오? 나는 임금의 명령에 복종하지 않겠소. 모세를 통하여 우리 조상들에게 주어진 법에만 순종할 뿐이오.\n[[2_M 7,31]]히브리인들을 거슬러 온갖 불행을 꾸며 낸 당신은 결코 하느님의 손에서 벗어나지 못할 것이오."}}