{"psalm":{"title":"시편","text":"[[Ps 113,1]]할렐루야! 찬양하여라, 주님의 종들아. 찬양하여라, 주님의 이름을.\n[[Ps 113,2]]주님의 이름은 찬미받으소서, 이제부터 영원까지.\n[[Ps 113,3]]해 뜨는 데서 해 지는 데까지 주님의 이름은 찬양받으소서.\n[[Ps 113,4]]주님께서는 모든 민족들 위에 높으시고 그분의 영광은 하늘 위에 높으시다.\n\n[[Ps 113,5]]누가 우리 하느님이신 주님과 같으랴? 드높은 곳에 좌정하신 분\n[[Ps 113,6]]하늘과 땅을 굽어보시는 분\n[[Ps 113,7]]억눌린 이를 먼지에서 일으켜 세우시고 불쌍한 이를 거름에서 들어 올리시는 분.\n[[Ps 113,8]]그를 귀족들과, 당신 백성의 귀족들과 한자리에 앉히시기 위함이다.","type":"psalm","reference_displayed":"113(112),1-2.3-4.5-6.7-8."},"first_reading":{"reference_displayed":"1,15-17.20-26.","text":"[[Ac 1,15]]그 무렵 베드로가 형제들 한가운데에 서서 말하였다. 그 자리에는 백스무 명가량 되는 무리가 모여 있었다.\n[[Ac 1,16]]“ 형제 여러분, 예수님을 붙잡은 자들의 앞잡이가 된 유다에 관해서는, 성령께서 다윗의 입을 통하여 예언하신 성경 말씀이 이루어져야 했습니다.\n[[Ac 1,17]]유다는 우리 가운데 한 사람으로서 우리와 함께 이 직무를 받았습니다.\n[[Ac 1,20]]사실 시편에‘ 그의 처소가 황폐해지고 그 안에 사는 자 없게 하소서.’ 또 ‘ 그의 직책을 다른 이가 넘겨받게 하소서.’ 라고 기록되어 있습니다.\n[[Ac 1,21]]그러므로 주 예수님께서 우리와 함께 지내시는 동안 줄곧 우리와 동행한 이들 가운데에서,\n[[Ac 1,22]]곧 요한이 세례를 주던 때부터 시작하여 예수님께서 우리를 떠나 승천하신 날까지 그렇게 한 이들 가운데에서 한 사람이 우리와 함께 예수님 부활의 증인이 되어야 합니다.”\n[[Ac 1,23]]그래서 그들은 바르사빠스라고도 하고 유스투스라는 별명도 지닌 요셉과 마티아 두 사람을 앞에 세우고,\n[[Ac 1,24]]이렇게 기도하였다. “ 모든 사람의 마음을 아시는 주님, 이 둘 가운데에서 주님께서 뽑으신 한 사람을 가리키시어,\n[[Ac 1,25]]유다가 제 갈 곳으로 가려고 내버린 이 직무, 곧 사도직의 자리를 넘겨받게 해 주십시오.”\n[[Ac 1,26]]그러고 나서 그들에게 제비를 뽑게 하니 마티아가 뽑혀, 그가 열한 사도와 함께 사도가 되었다.","type":"reading","title":"사도"},"date":"2021-05-14","gospel":{"title":"요한","text":"[[Jn 15,9]]아버지께서 나를 사랑하신 것처럼 나도 너희를 사랑하였다. 너희는 내 사랑 안에 머물러라.\n[[Jn 15,10]]내가 내 아버지의 계명을 지켜 그분의 사랑 안에 머무르는 것처럼, 너희도 내 계명을 지키면 내 사랑 안에 머무를 것이다.\n[[Jn 15,11]]내가 너희에게 이 말을 한 이유는, 내 기쁨이 너희 안에 있고 또 너희 기쁨이 충만하게 하려는 것이다.\n[[Jn 15,12]]이것이 나의 계명이다. 내가 너희를 사랑한 것처럼 너희도 서로 사랑하여라.\n[[Jn 15,13]]친구들을 위하여 목숨을 내놓는 것보다 더 큰 사랑은 없다.\n[[Jn 15,14]]내가 너희에게 명하는 것을 실천하면 너희는 나의 친구가 된다.\n[[Jn 15,15]]나는 너희를 더 이상 종이라고 부르지 않는다. 종은 주인이 하는 일을 모르기 때문이다. 나는 너희를 친구라고 불렀다. 내가 내 아버지에게서 들은 것을 너희에게 모두 알려 주었기 때문이다.\n[[Jn 15,16]]너희가 나를 뽑은 것이 아니라 내가 너희를 뽑아 세웠다. 너희가 가서 열매를 맺어 너희의 그 열매가 언제나 남아 있게 하려는 것이다. 그리하여 너희가 내 이름으로 아버지께 청하는 것을 그분께서 너희에게 주시게 하려는 것이다.\n[[Jn 15,17]]내가 너희에게 명하는 것은 이것이다. 서로 사랑하여라.","type":"gospel","reference_displayed":"15,9-17."}}