{"gospel":{"reference_displayed":"5,21-43.","title":"마르","type":"gospel","text":"[[Mc 5,21]]예수님께서 배를 타시고 다시 건너편으로 가시자 많은 군중이 그분께 모여들었다. 예수님께서 호숫가에 계시는데,\n[[Mc 5,22]]야이로라는 한 회당장이 와서 예수님을 뵙고 그분 발 앞에 엎드려,\n[[Mc 5,23]]“ 제 어린 딸이 죽게 되었습니다. 가셔서 아이에게 손을 얹으시어 그 아이가 병이 나아 다시 살게 해 주십시오.” 하고 간곡히 청하였다.\n[[Mc 5,24]]그리하여 예수님께서는 그와 함께 나서시었다. 많은 군중이 그분을 따르며 밀쳐 댔다.\n[[Mc 5,25]]그 가운데에 열두 해 동안이나 하혈하는 여자가 있었다.\n[[Mc 5,26]]그 여자는 숱한 고생을 하며 많은 의사의 손에 가진 것을 모두 쏟아 부었지만, 아무 효험도 없이 상태만 더 나빠졌다.\n[[Mc 5,27]]그가 예수님의 소문을 듣고, 군중에 섞여 예수님 뒤로 가서 그분의 옷에 손을 대었다.\n[[Mc 5,28]]‘ 내가 저분의 옷에 손을 대기만 하여도 구원을 받겠지.’ 하고 생각하였던 것이다.\n[[Mc 5,29]]과연 곧 출혈이 멈추고 병이 나은 것을 몸으로 느낄 수 있었다.\n[[Mc 5,30]]예수님께서는 곧 당신에게서 힘이 나간 것을 아시고 군중에게 돌아서시어, “ 누가 내 옷에 손을 대었느냐?” 하고 물으셨다.\n[[Mc 5,31]]그러자 제자들이 예수님께 반문하였다. “ 보시다시피 군중이 스승님을 밀쳐 대는데, ‘ 누가 나에게 손을 대었느냐?’ 하고 물으십니까?”\n[[Mc 5,32]]그러나 예수님께서는 누가 그렇게 하였는지 보시려고 사방을 살피셨다.\n[[Mc 5,33]]그 부인은 자기에게 일어난 일을 알았기 때문에, 두려워 떨며 나와서 예수님 앞에 엎드려 사실대로 다 아뢰었다.\n[[Mc 5,34]]그러자 예수님께서 그 여자에게 이르셨다. “ 딸아, 네 믿음이 너를 구원하였다. 평안히 가거라. 그리고 병에서 벗어나 건강해져라.”\n[[Mc 5,35]]예수님께서 아직 말씀하고 계실 때에 회당장의 집에서 사람들이 와서는, “ 따님이 죽었습니다. 그러니 이제 스승님을 수고롭게 할 필요가 어디 있겠습니까?” 하고 말하였다.\n[[Mc 5,36]]예수님께서는 그들이 말하는 것을 곁에서 들으시고 회당장에게 말씀하셨다. “ 두려워하지 말고 믿기만 하여라.”\n[[Mc 5,37]]그리고 베드로와 야고보와 야고보의 동생 요한 외에는 아무도 당신을 따라오지 못하게 하셨다.\n[[Mc 5,38]]그들이 회당장의 집에 이르렀다. 예수님께서는 소란한 광경과 사람들이 큰 소리로 울며 탄식하는 것을 보시고,\n[[Mc 5,39]]안으로 들어가셔서 그들에게, “ 어찌하여 소란을 피우며 울고 있느냐? 저 아이는 죽은 것이 아니라 자고 있다.” 하고 말씀하셨다.\n[[Mc 5,40]]그들은 예수님을 비웃었다. 예수님께서는 그들을 다 내쫓으신 다음, 아이 아버지와 어머니와 당신의 일행만 데리고 아이가 있는 곳으로 들어가셨다.\n[[Mc 5,41]]그리고 아이의 손을 잡으시고 말씀하셨다. “ 탈리타 쿰!” 이는 번역하면 ‘ 소녀야, 내가 너에게 말한다. 일어나라!’는 뜻이다.\n[[Mc 5,42]]그러자 소녀가 곧바로 일어서서 걸어 다녔다. 소녀의 나이는 열두 살이었다. 사람들은 몹시 놀라 넋을 잃었다.\n[[Mc 5,43]]예수님께서는 아무에게도 이 일을 알리지 말라고 그들에게 거듭 분부하시고 나서, 소녀에게 먹을 것을 주라고 이르셨다."},"psalm":{"reference_displayed":"30(29),2.4.5-6.11.12a.13b.","title":"시편","type":"psalm","text":"[[Ps 30,2]]주님, 제가 당신을 높이 기립니다. 당신께서는 저를 구하시어 원수들이 저를 두고 기뻐하지 못하게 하셨습니다.\n[[Ps 30,4]]주님, 당신께서 제 목숨을 저승에서 건지시고 저를 구렁에 떨어지지 않게 살리셨습니다.\n[[Ps 30,5]]주님께 찬미 노래 불러라, 주님께 충실한 이들아. 거룩하신 그 이름을 찬송하여라.\n[[Ps 30,6]]그분의 진노는 잠시뿐이나 그분의 호의는 한평생 가니 저녁에 울음이 깃들지라도 아침에는 환호하게 되리라.\n\n[[Ps 30,11]]들으소서, 주님, 저에게 자비를 베푸소서. 주님, 저의 구원자가 되어 주소서.\"\n[[Ps 30,12a]]당신께서는 저의 비탄을 춤으로 바꾸시고 저의 자루옷 푸시어 저를 기쁨으로 띠 두르셨습니다.\n[[Ps 30,13b]]이에 제 영혼이 당신을 노래하며 잠잠하지 않으오리다. 주 저의 하느님, 제가 당신을 영원히 찬송하오리다."},"date":"2021-06-27","first_reading":{"reference_displayed":"1,13-15.2,23-24.","title":"지혜","type":"reading","text":"[[Sg 1,13]]하느님께서는 죽음을 만들지 않으셨고 산 이들의 멸망을 기뻐하지 않으신다.\n[[Sg 1,14]]하느님께서는 만물을 존재하라고 창조하셨으니 세상의 피조물이 다 이롭고 그 안에 파멸의 독이 없으며 저승의 지배가 지상에는 미치지 못한다.\n[[Sg 1,15]]정의는 죽지 않는다.\n[[Sg 2,23]]정녕 하느님께서는 인간을 불멸의 존재로 창조하시고 당신 본성의 모습에 따라 인간을 만드셨다.\n[[Sg 2,24]]그러나 악마의 시기로 세상에 죽음이 들어와 죽음에 속한 자들은 그것을 맛보게 된다."},"second_reading":{"reference_displayed":"8,7.9.13-15.","title":"2코린","type":"reading","text":"[[2_Co 8,7]]이제 여러분은 모든 면에서 곧 믿음과 말과 지식과 온갖 열성에서, 또 우리의 사랑을 받는 일에서도 뛰어나므로, 이 은혜로운 일에서도 뛰어나기를 바랍니다.\n[[2_Co 8,9]]여러분은 우리 주 예수 그리스도의 은총을 알고 있습니다. 그분께서는 부유하시면서도 여러분을 위하여 가난하게 되시어, 여러분이 그 가난으로 부유하게 되도록 하셨습니다.\n[[2_Co 8,13]]그렇다고 다른 이들은 편안하게 하면서 여러분은 괴롭히자는 것이 아니라, 균형을 이루게 하자는 것입니다.\n[[2_Co 8,14]]지금 이 시간에 여러분이 누리는 풍요가 그들의 궁핍을 채워 주어 나중에는 그들의 풍요가 여러분의 궁핍을 채워 준다면, 균형을 이루게 됩니다.\n[[2_Co 8,15]]이는 성경에 기록된 그대로입니다. “ 많이 거둔 이도 남지 않고 적게 거둔 이도 모자라지 않았다.”"}}