{"gospel":{"text":"[[Lc 1,39]]그 무렵에 마리아는 길을 떠나, 서둘러 유다 산악 지방에 있는 한 고을로 갔다.\n[[Lc 1,40]]그리고 즈카르야의 집에 들어가 엘리사벳에게 인사하였다.\n[[Lc 1,41]]엘리사벳이 마리아의 인사말을 들을 때 그의 태 안에서 아기가 뛰놀았다. 엘리사벳은 성령으로 가득 차\n[[Lc 1,42]]큰 소리로 외쳤다. “ 당신은 여인들 가운데에서 가장 복되시며 당신 태중의 아기도 복되십니다.\n[[Lc 1,43]]내 주님의 어머니께서 저에게 오시다니 어찌 된 일입니까?\n[[Lc 1,44]]보십시오, 당신의 인사말 소리가 제 귀에 들리자 저의 태 안에서 아기가 즐거워 뛰놀았습니다.\n[[Lc 1,45]]행복하십니다, 주님께서 하신 말씀이 이루어지리라고 믿으신 분!”\n[[Lc 1,46]]그러자 마리아가 말하였다.“ 내 영혼이 주님을 찬송하고\n[[Lc 1,47]]내 마음이 나의 구원자 하느님 안에서 기뻐 뛰니\n[[Lc 1,48]]그분께서 당신 종의 비천함을 굽어보셨기 때문입니다. 이제부터 과연 모든 세대가 나를 행복하다 하리니\n[[Lc 1,49]]전능하신 분께서 나에게 큰일을 하셨기 때문입니다. 그분의 이름은 거룩하고\n[[Lc 1,50]]그분의 자비는 대대로 당신을 경외하는 이들에게 미칩니다.\n[[Lc 1,51]]그분께서는 당신 팔로 권능을 떨치시어 마음속 생각이 교만한 자들을 흩으셨습니다.\n[[Lc 1,52]]통치자들을 왕좌에서 끌어내리시고 비천한 이들을 들어 높이셨으며\n[[Lc 1,53]]굶주린 이들을 좋은 것으로 배불리시고 부유한 자들을 빈손으로 내치셨습니다.\n[[Lc 1,54]]당신의 자비를 기억하시어 당신 종 이스라엘을 거두어 주셨으니\n[[Lc 1,55]]우리 조상들에게 말씀하신 대로 그 자비가 아브라함과 그 후손에게 영원히 미칠 것입니다.”\n[[Lc 1,56]]마리아는 석 달가량 엘리사벳과 함께 지내다가 자기 집으로 돌아갔다.","title":"루카","reference_displayed":"1,39-56.","type":"gospel"},"date":"2021-05-31","psalm":{"text":"[[Is 12,2]]보라, 하느님은 나의 구원. 신뢰하기에 나는 두려워하지 않는다. 주님은 나의 힘, 나의 굳셈. 나에게 구원이 되어 주셨다.’‘‘\n[[Is 12,3]]너희는 기뻐하며 구원의 샘에서 물을 길으리라.\n[[Is 12,4b]]그날에 너희는 이렇게 말하리라. ‘‘‘ 주님을 찬송하여라. 그 이름을 받들어 불러라. 그 업적을 민족들에게 알리고 그 이름 높으심을 선포하여라.\n[[Is 12,4c]]그날에 너희는 이렇게 말하리라. ‘‘‘ 주님을 찬송하여라. 그 이름을 받들어 불러라. 그 업적을 민족들에게 알리고 그 이름 높으심을 선포하여라.\n[[Is 12,4d]]그날에 너희는 이렇게 말하리라. ‘‘‘ 주님을 찬송하여라. 그 이름을 받들어 불러라. 그 업적을 민족들에게 알리고 그 이름 높으심을 선포하여라.\n[[Is 12,5]]위업을 이루셨으니 주님께 찬미 노래 불러라. 이를 온 세상에 알려라.\n[[Is 12,6]]시온 주민들아, 소리 높여 환호하여라. 너희 가운데에 계시는 이스라엘의 거룩하신 분께서는 위대하시다.’‘‘","title":"이사","reference_displayed":"12,2-3.4bcd.5-6.","type":"psalm"},"first_reading":{"text":"[[So 3,14]]딸 시온아, 환성을 올려라. 이스라엘아, 크게 소리쳐라. 딸 예루살렘아, 마음껏 기뻐하고 즐거워하여라.\n[[So 3,15]]주님께서 너에게 내리신 판결을 거두시고 너의 원수들을 쫓아내셨다. 이스라엘 임금 주님께서 네 한가운데에 계시니 다시는 네가 불행을 두려워하지 않으리라.\n[[So 3,16]]그날에 사람들이 예루살렘에게 말하리라. ‘‘‘시온아, 두려워하지 마라. 힘없이 손을 늘어뜨리지 마라.’‘‘\n[[So 3,17]]주 너의 하느님, 승리의 용사께서 네 한가운데에 계시다. 그분께서 너를 두고 기뻐하며 즐거워하신다. 당신 사랑으로 너를 새롭게 해 주시고 너 때문에 환성을 올리며 기뻐하시리라.\n[[So 3,18a]]축제의 날인 양 그렇게 하시리라. 나는 너에게서 불행을 치워 버려 네가 모욕을 짊어지지 않게 하리라.","title":"스바","reference_displayed":"3,14-18a.","type":"reading"}}