{"gospel":{"text":"[[Jn 15,1]]나는 참 포도나무요 나의 아버지는 농부이시다.\n[[Jn 15,2]]나에게 붙어 있으면서 열매를 맺지 않는 가지는 아버지께서 다 쳐내시고, 열매를 맺는 가지는 모두 깨끗이 손질하시어 더 많은 열매를 맺도록 하신다.\n[[Jn 15,3]]너희는 내가 너희에게 한 말로 이미 깨끗하게 되었다.\n[[Jn 15,4]]내 안에 머물러라. 나도 너희 안에 머무르겠다. 가지가 포도나무에 붙어 있지 않으면 스스로 열매를 맺을 수 없는 것처럼, 너희도 내 안에 머무르지 않으면 열매를 맺지 못한다.\n[[Jn 15,5]]나는 포도나무요 너희는 가지이다. 내 안에 머무르고 나도 그 안에 머무르는 사람은 많은 열매를 맺는다. 너희는 나 없이 아무것도 하지 못한다.\n[[Jn 15,6]]내 안에 머무르지 않으면 잘린 가지처럼 밖에 던져져 말라 버린다. 그러면 사람들이 그런 가지들을 모아 불에 던져 태워 버린다.\n[[Jn 15,7]]너희가 내 안에 머무르고 내 말이 너희 안에 머무르면, 너희가 원하는 것은 무엇이든지 청하여라. 너희에게 그대로 이루어질 것이다.\n[[Jn 15,8]]너희가 많은 열매를 맺고 내 제자가 되면, 그것으로 내 아버지께서 영광스럽게 되실 것이다.","title":"요한","reference_displayed":"15,1-8.","type":"gospel"},"first_reading":{"text":"[[Ac 9,26]]사울은 예루살렘에 이르러 제자들과 어울리려고 하였지만 모두 그를 두려워하였다. 그가 제자라는 것을 믿을 수가 없었던 것이다.\n[[Ac 9,27]]그러나 바르나바는 사울을 받아들여 사도들에게 데려가서, 어떻게 그가 길에서 주님을 뵙게 되었고 주님께서 그에게 말씀하셨는지, 또 어떻게 그가 다마스쿠스에서 예수님의 이름으로 담대히 설교하였는지 그들에게 이야기해 주었다.\n[[Ac 9,28]]그리하여 사울은 사도들과 함께 예루살렘을 드나들며 주님의 이름으로 담대히 설교하였다.\n[[Ac 9,29]]그리고 그리스계 유다인들과 이야기도 하고 토론도 하였다. 그러나 그들은 사울을 없애 버리려고 벼르고 있었다.\n[[Ac 9,30]]형제들은 그것을 알고 그를 카이사리아로 데리고 내려가 다시 타르수스로 보냈다.\n[[Ac 9,31]]이제 교회는 유다와 갈릴래아와 사마리아 온 지방에서 평화를 누리며 굳건히 세워지고, 주님을 경외하며 살아가면서 성령의 격려를 받아 그 수가 늘어났다.","title":"사도","reference_displayed":"9,26-31.","type":"reading"},"second_reading":{"text":"[[1_Jn 3,18]]자녀 여러분, 말과 혀로 사랑하지 말고 행동으로 진리 안에서 사랑합시다.\n[[1_Jn 3,19]]이로써 우리가 진리에 속해 있음을 알게 되고, 또 그분 앞에서 마음을 편히 가질 수 있을 것입니다.\n[[1_Jn 3,20]]마음이 우리를 단죄하더라도 그렇습니다. 하느님께서는 우리의 마음보다 크시고 또 모든 것을 아시기 때문입니다.\n[[1_Jn 3,21]]사랑하는 여러분, 마음이 우리를 단죄하지 않으면 우리는 하느님 앞에서 확신을 가지게 됩니다.\n[[1_Jn 3,22]]그리고 우리가 청하는 것은 다 그분에게서 받게 됩니다. 우리가 그분의 계명을 지키고 그분 마음에 드는 것을 하기 때문입니다.\n[[1_Jn 3,23]]그분의 계명은 이렇습니다. 그분께서 우리에게 명령하신 대로, 그분의 아드님이신 예수 그리스도의 이름을 믿고 서로 사랑하라는 것입니다.\n[[1_Jn 3,24]]그분의 계명을 지키는 사람은 그분 안에 머무르고, 그분께서도 그 사람 안에 머무르십니다. 그리고 그분께서 우리 안에 머무르신다는 것을 우리는 바로 그분께서 우리에게 주신 성령으로 알고 있습니다.","title":"1요한","reference_displayed":"3,18-24.","type":"reading"},"date":"2021-05-02","psalm":{"text":"[[Ps 22,26b]]큰 모임에서 드리는 나의 찬양도 그분에게서 오는 것이니 그분을 경외하는 이들 앞에서 나의 서원을 채우리라.\n[[Ps 22,27]]가난한 이들은 배불리 먹고? 그분을 찾는 이들은 주님을 찬양하리라. 너희 마음 길이 살리라!\n[[Ps 22,28]]세상 끝이 모두 생각을 돌이켜 주님께 돌아오고 민족들의 모든 가문이 그분 앞에 경배하리니\n[[Ps 22,30]]세상의 모든 권세가들이 오직 그분께 경배하고 흙으로 내려가는 모든 이들이 그분 앞에 무릎을 꿇으리라. 내 영혼은 그분을 위하여 살고\n[[Ps 22,31]]후손은 그분을 섬기리라. 장차 올 세대에게 주님의 이야기가 전해져\n[[Ps 22,32]]그들은 태어날 백성에게 그분의 의로움을 알리리니 주님께서 이를 행하셨기 때문이다.","title":"시편","reference_displayed":"22(21),26b-27.28.30.31-32.","type":"psalm"}}