{"first_reading":{"text":"[[Ex 14,21]]모세가 바다 위로 손을 뻗었다. 주님께서는 밤새도록 거센 샛바람으로 바닷물을 밀어내시어, 바다를 마른 땅으로 만드셨다. 그리하여 바닷물이 갈라지자,\n[[Ex 14,22]]이스라엘 자손들이 바다 가운데로 마른 땅을 걸어 들어갔다. 물은 그들 좌우에서 벽이 되어 주었다.\n[[Ex 14,23]]뒤이어 이집트인들이 쫓아왔다. 파라오의 모든 말과 병거와 기병들이 그들을 따라 바다 한가운데로 들어갔다.\n[[Ex 14,24]]새벽녘에 주님께서 불기둥과 구름 기둥에서 이집트 군대를 내려다보시고, 이집트 군대를 혼란에 빠뜨리셨다.\n[[Ex 14,25]]그리고 그분께서는 이집트 병거들의 바퀴를 움직이지 못하게 하시어, 병거를 몰기 어렵게 만드셨다. 그러자 이집트인들이 ‘‘‘이스라엘을 피해 달아나자. 주님이 그들을 위해서 이집트와 싸우신다.’‘‘ 하고 말하였다.\n[[Ex 14,26]]주님께서 모세에게 말씀하셨다. ‘‘‘바다 위로 손을 뻗어, 이집트인들과 그들의 병거와 기병들 위로 물이 되돌아오게 하여라.’‘‘\n[[Ex 14,27]]모세가 바다 위로 손을 뻗었다. 날이 새자 물이 제자리로 되돌아왔다. 그래서 도망치던 이집트인들이 물과 맞닥뜨리게 되었다. 주님께서는 이집트인들을 바다 한가운데로 처넣으셨다.\n[[Ex 14,28]]물이 되돌아와서, 이스라엘 자손들을 따라 바다로 들어선 파라오의 모든 군대의 병거와 기병들을 덮쳐 버렸다. 그들 가운데 한 사람도 살아남지 못하였다.\n[[Ex 14,29]]그러나 이스라엘 자손들은 바다 가운데로 마른 땅을 걸어갔다. 물은 그들 좌우에서 벽이 되어 주었다.\n[[Ex 14,30]]그날 주님께서는 이렇게 이스라엘을 이집트인들의 손에서 구해 주셨고, 이스라엘은 바닷가에 죽어 있는 이집트인들을 보게 되었다.\n[[Ex 14,31]]이렇게 이스라엘은 주님께서 이집트인들에게 행사하신 큰 권능을 보았다. 그리하여 백성은 주님을 경외하고, 주님과 그분의 종 모세를 믿게 되었다.\n[[Ex 14,32]]\n[[Ex 14,33]]\n[[Ex 14,34]]\n[[Ex 14,35]]\n[[Ex 14,36]]\n[[Ex 14,37]]\n[[Ex 14,38]]\n[[Ex 14,39]]\n[[Ex 14,40]]\n[[Ex 14,41]]\n[[Ex 15,1]]그때 모세와 이스라엘 자손들이 주님께 이 노래를 불렀다. 그들은 이렇게 노래하였다. ‘‘‘나는 주님께 노래하리라. 그지없이 높으신 분, 말과 기병을 바다에 처넣으셨네.","type":"reading","reference_displayed":"14,21-41.15,1.","title":"탈출"},"gospel":{"text":"[[Mt 12,46]]예수님께서 아직 군중에게 말씀하고 계시는데, 그분의 어머니와 형제들이 그분과 이야기하려고 밖에 서 있었다.\n[[Mt 12,47]]그래서 어떤 이가 예수님께, “보십시오, 스승님의 어머님과 형제들이 스승님과 이야기하려고 밖에 서 계십니다.” 하고 말하였다.\n[[Mt 12,48]]그러자 예수님께서 당신께 말한 사람에게, “누가 내 어머니고 누가 내 형제들이냐?” 하고 반문하셨다.\n[[Mt 12,49]]그리고 당신의 제자들을 가리키시며 이르셨다. “이들이 내 어머니고 내 형제들이다.\n[[Mt 12,50]]하늘에 계신 내 아버지의 뜻을 실행하는 사람이 내 형제요 누이요 어머니다.”","reference_displayed":"12,46-50.","type":"gospel","title":"마태"},"date":"2021-07-20","psalm":{"text":"[[Ex 15,8]]당신 노호의 숨결로 물이 모이고 물결은 둑처럼 우뚝 섰으며 깊은 물은 바다 한가운데에서 엉겼습니다.\n[[Ex 15,9]]원수가 말하였습니다. '내가 쫓아가 붙잡고 노획물을 나누어 내 욕구를 채우리라. 칼을 뽑아 들고 이 손으로 그들을 쳐부수리라.'\n[[Ex 15,10]]그러나 당신께서 바람을 일으키시니 바다가 그들을 덮쳤습니다. 그들은 거센 물 속에 납덩이처럼 내려앉았습니다.\n[[Ex 15,12]]당신께서 오른손을 뻗으시니 땅이 그들을 삼켜 버렸습니다.\n[[Ex 15,17]]당신께서 그들을 데려다 당신 소유의 산에 심으셨습니다. 주님, 그 산은 당신께서 살려고 만드신 곳 주님, 당신 손수 세우신 성소입니다.","type":"psalm","reference_displayed":"15,8-9.10.12.17.","title":"탈출"}}