{"first_reading":{"reference_displayed":"16,2-4.12-15.","text":"[[Ex 16,2]]이스라엘 자손들의 온 공동체가 광야에서 모세와 아론에게 불평하였다.\n[[Ex 16,3]]이들에게 이스라엘 자손들이 말하였다. ‘‘‘아, 우리가 고기 냄비 곁에 앉아 빵을 배불리 먹던 그때, 이집트 땅에서 주님의 손에 죽었더라면! 그런데 당신들은 이 무리를 모조리 굶겨 죽이려고, 우리를 이 광야로 끌고 왔소?’‘‘\n[[Ex 16,4]]주님께서 모세에게 말씀하셨다. ‘‘‘이제 내가 하늘에서 너희에게 양식을 비처럼 내려 줄 터이니, 백성은 날마다 나가서 그날 먹을 만큼 모아들이게 하여라. 이렇게 하여 나는 이 백성이 나의 지시를 따르는지 따르지 않는지 시험해 보겠다.\n[[Ex 16,12]]’‘‘나는 이스라엘 자손들이 불평하는 소리를 들었다. 그들에게 이렇게 일러라. '너희가 저녁 어스름에는 고기를 먹고, 아침에는 양식을 배불리 먹을 것이다. 그러면 너희는 내가 주 너희 하느님임을 알게 될 것이다.'‘‘‘\n[[Ex 16,13]]그날 저녁에 메추라기 떼가 날아와 진영을 덮었다. 그리고 아침에는 진영 둘레에 이슬이 내렸다.\n[[Ex 16,14]]이슬이 걷힌 뒤에 보니, 잘기가 땅에 내린 서리처럼 잔 알갱이들이 광야 위에 깔려 있는 것이었다.\n[[Ex 16,15]]이것을 보고 이스라엘 자손들은 그것이 무엇인지 몰라, ‘‘‘이게 무엇이냐?’‘‘ 하고 서로 물었다. 모세가 그들에게 말하였다. ‘‘‘이것은 주님께서 너희에게 먹으라고 주신 양식이다.","type":"reading","title":"탈출"},"date":"2021-08-01","psalm":{"reference_displayed":"78(77),3.4bc.23-24.25.54.","text":"[[Ps 78,3]]우리가 들어서 아는 것을 우리 조상들이 우리에게 들려준 것을.\n[[Ps 78,4b]]우리가 그 자손들에게 숨기지 않고 미래의 세대에게 들려주려 한다. 주님의 영광스러운 행적과 권능을 그분께서 일으키신 기적들을.\n[[Ps 78,4c]]우리가 그 자손들에게 숨기지 않고 미래의 세대에게 들려주려 한다. 주님의 영광스러운 행적과 권능을 그분께서 일으키신 기적들을.\n[[Ps 78,23]]그러나 그분께서는 위의 구름에 명령하시고 하늘의 문들을 여시어\n\n[[Ps 78,24]]그들 위에 만나를 비처럼 내려 먹게 하시고 하늘의 곡식을 그들에게 주셨다.\n[[Ps 78,25]]천사들의 빵을 사람이 먹었다. 그들에게 음식을 배부르도록 보내셨다.\n[[Ps 78,54]]그들을 당신의 거룩한 영토로, 당신 오른팔이 마련하신 이 산으로 데려오셨다.","type":"psalm","title":"시편"},"gospel":{"reference_displayed":"6,24-35.","text":"[[Jn 6,24]]군중은 거기에 예수님도 계시지 않고 제자들도 없는 것을 알고서, 그 배들을 나누어 타고 예수님을 찾아 가파르나움으로 갔다.\n[[Jn 6,25]]그들은 호수 건너편에서 예수님을 찾아 내고, \"스승님, 언제 이 곳에 오셨습니까?\" 하고 물었다.\n[[Jn 6,26]]예수님께서 그들에게 대답하셨다. \"내가 진실로 진실로 너희에게 말한다. 너희가 나를 찾는 것은 표징을 보았기 때문이 아니라 빵을 배불리 먹었기 때문이다.\n[[Jn 6,27]]너희는 썩어 없어질 양식을 얻으려고 힘쓰지 말고, 길이 남아 영원한 생명을 누리게 하는 양식을 얻으려고 힘써라. 그 양식은 사람의 아들이 너희에게 줄 것이다. 하느님 아버지께서 사람의 아들을 인정하셨기 때문이다.\"\n[[Jn 6,28]]그들이 \"하느님의 일을 하려면 저희가 무엇을 해야 합니까?\" 하고 묻자,\n[[Jn 6,29]]예수님께서 그들에게 대답하셨다. \"하느님의 일은 그분께서 보내신 이를 너희가 믿는 것이다.\"\n[[Jn 6,30]]그들이 다시 물었다. \"그러면 무슨 표징을 일으키시어 저희가 보고 선생님을 믿게 하시겠습니까? 무슨 일을 하시렵니까?\n[[Jn 6,31]]'그분께서는 하늘에서 그들에게 빵을 내리시어 먹게 하셨다.''라는 성서 말씀대로, 우리 조상들은 광야에서 만나를 먹었습니다.\"\n[[Jn 6,32]]예수님께서 그들에게 이르셨다. \"내가 진실로 진실로 너희에게 말한다. 하늘에서 너희에게 빵을 내려 주신 분은 모세가 아니다. 하늘에서 너희에게 참된 빵을 내려 주시는 분은 내 아버지이시다.\n[[Jn 6,33]]하느님의 빵은 하늘에서 내려와 세상에 생명을 주는 빵이다.\"\n[[Jn 6,34]]그들이 예수님께, \"선생님, 그 빵을 늘 저희에게 주십시오.\" 하자,\n[[Jn 6,35]]예수님께서 그들에게 이르셨다. \"내가 생명의 빵이다. 나에게 오는 사람은 결코 배고프지 않을 것이며, 나를 믿는 사람은 결코 목마르지 않을 것이다.","type":"gospel","title":"요한"},"second_reading":{"reference_displayed":"4,17.20-24.","type":"reading","text":"[[Ep 4,17]]그러므로 나는 주님 안에서 분명하게 말합니다. 여러분은 더 이상 헛된 마음을 가지고 살아가는 다른 민족들처럼 살아가지 마십시오.\n[[Ep 4,20]]그러나 여러분은 그리스도를 그렇게 배우지 않았습니다.\n[[Ep 4,21]]여러분은 예수님 안에 있는 진리대로, 그분에 관하여 듣고 또 가르침을 받았을 줄 압니다.\n[[Ep 4,22]]곧 지난날의 생활 방식에 젖어 사람을 속이는 욕망으로 멸망해 가는 옛 인간을 벗어 버리고,\n[[Ep 4,23]]여러분의 영과 마음이 새로워져,\n[[Ep 4,24]]진리의 의로움과 거룩함 속에서 하느님의 모습에 따라 창조된 새 인간을 입어야 한다는 것입니다.","title":"에페"}}