{"gospel":{"reference_displayed":"18,21-35.","title":"마태","text":"[[Mt 18,21]]그때에 베드로가 예수님께 다가와, “주님, 제 형제가 저에게 죄를 지으면 몇 번이나 용서해 주어야 합니까? 일곱 번까지 해야 합니까?” 하고 물었다.\n[[Mt 18,22]]예수님께서 그에게 대답하셨다. “내가 너에게 말한다. 일곱 번이 아니라 일흔일곱 번까지라도 용서해야 한다.”\n[[Mt 18,23]]“그러므로 하늘 나라는 자기 종들과 셈을 하려는 어떤 임금에게 비길 수 있다.\n[[Mt 18,24]]임금이 셈을 하기 시작하자 만 탈렌트를 빚진 사람 하나가 끌려왔다.\n[[Mt 18,25]]그런데 그가 빚을 갚을 길이 없으므로, 주인은 그 종에게 자신과 아내와 자식과 그 밖에 가진 것을 다 팔아서 갚으라고 명령하였다.\n[[Mt 18,26]]그러자 그 종이 엎드려 절하며, ‘제발 참아 주십시오. 제가 다 갚겠습니다.’ 하고 말하였다.\n[[Mt 18,27]]그 종의 주인은 가엾은 마음이 들어, 그를 놓아주고 부채도 탕감해 주었다.\n[[Mt 18,28]]그런데 그 종이 나가서 자기에게 백 데나리온을 빚진 동료 하나를 만났다. 그러자 그를 붙들어 멱살을 잡고 ‘빚진 것을 갚아라.’ 하고 말하였다.\n[[Mt 18,29]]그의 동료는 엎드려서, ‘제발 참아 주게. 내가 갚겠네.’ 하고 청하였다.\n[[Mt 18,30]]그러나 그는 들어주려고 하지 않았다. 그리고 가서 그 동료가 빚진 것을 다 갚을 때까지 감옥에 가두었다.\n[[Mt 18,31]]동료들이 그렇게 벌어진 일을 보고 너무 안타까운 나머지, 주인에게 가서 그 일을 죄다 일렀다.\n[[Mt 18,32]]그러자 주인이 그 종을 불러들여 말하였다. ‘이 악한 종아, 네가 청하기에 나는 너에게 빚을 다 탕감해 주었다.\n[[Mt 18,33]]내가 너에게 자비를 베푼 것처럼 너도 네 동료에게 자비를 베풀었어야 하지 않느냐?’\n[[Mt 18,34]]그러고 나서 화가 난 주인은 그를 고문 형리에게 넘겨 빚진 것을 다 갚게 하였다.\n[[Mt 18,35]]너희가 저마다 자기 형제를 마음으로부터 용서하지 않으면, 하늘의 내 아버지께서도 너희에게 그와 같이 하실 것이다.”","type":"gospel"},"psalm":{"reference_displayed":"25(24),4bc-5ab.6-7bc.8-9.","title":"시편","text":"[[Ps 25,4b]]주님, 당신의 길을 제게 알려 주시고 당신의 행로를 제게 가르쳐 주소서.\n[[Ps 25,4c]]주님, 당신의 길을 제게 알려 주시고 당신의 행로를 제게 가르쳐 주소서.\n[[Ps 25,5a]]당신의 진리 위를 걷게 하시고 저를 가르치소서. 당신께서 제 구원의 하느님이시니 날마다 당신께 바랍니다.\n\n[[Ps 25,5b]]당신의 진리 위를 걷게 하시고 저를 가르치소서. 당신께서 제 구원의 하느님이시니 날마다 당신께 바랍니다.\n[[Ps 25,6]]기억하소서, 주님, 먼 옛날부터 베풀어 오신 당신의 자비와 당신의 자애를.\n[[Ps 25,7b]]제 젊은 시절의 죄악과 저의 잘못은 기억하지 마소서. 주님, 당신의 자애에 따라, 당신의 선하심을 생각하시어 저를 기억하여 주소서.\n\n[[Ps 25,7c]]제 젊은 시절의 죄악과 저의 잘못은 기억하지 마소서. 주님, 당신의 자애에 따라, 당신의 선하심을 생각하시어 저를 기억하여 주소서.\n[[Ps 25,8]]주님께서는 선하시고 바르시니 죄인들에게 길을 가르쳐 주신다.\n[[Ps 25,9]]가련한 이들이 올바른 길을 걷게 하시고 가련한 이들에게 당신 길을 가르치신다.","type":"psalm"},"first_reading":{"reference_displayed":"3,25.34-43.","title":"다니","text":"[[Dn 3,25]]그리고 아자르야는 불 한가운데에 우뚝 서서 입을 열어 이렇게 기도하였다.\n[[Dn 3,34]]당신의 이름을 생각하시어 저희를 끝까지 저버리지 마시고 당신의 계약을 폐기하지 마소서.\n[[Dn 3,35]]당신의 벗 아브라함 당신의 종 이사악 당신의 거룩한 사람 이스라엘을 보시어 저희에게서 당신의 자비를 거두지 마소서.\n[[Dn 3,36]]당신께서는 그들의 자손들을 하늘의 별처럼, 바닷가의 모래처럼 많게 해 주시겠다고 약속하셨습니다.\n[[Dn 3,37]]주님, 저희는 모든 민족들 가운데에서 가장 작은 민족이 되었습니다. 저희의 죄 때문에 저희는 오늘 온 세상에서 가장 보잘것없는 백성이 되고 말았습니다.\n[[Dn 3,38]]지금 저희에게는 제후도 예언자도 지도자도 없고 번제물도 희생 제물도 예물도 분향도 없으며 당신께 제물을 바쳐 자비를 얻을 곳도 없습니다.\n[[Dn 3,39]]그렇지만 저희의 부서진 영혼과 겸손해진 정신을 보시어 저희를 숫양과 황소의 번제물로, 수만 마리의 살진 양으로 받아 주소서.\n[[Dn 3,40]]이것이 오늘 저희가 당신께 바치는 희생 제물이 되어 당신을 온전히 따를 수 있게 하소서. 정녕 당신을 신뢰하는 이들은 수치를 당하지 않습니다.\n[[Dn 3,41]]이제 저희는 마음을 다하여 당신을 따르렵니다. 당신을 경외하고 당신의 얼굴을 찾으렵니다. 저희가 수치를 당하지 않게 해 주소서.\n[[Dn 3,42]]당신의 호의에 따라, 당신의 크신 자비에 따라 저희를 대해 주소서.\n[[Dn 3,43]]당신의 놀라운 업적에 따라 저희를 구하시어 주님, 당신의 이름을 영광스럽게 하소서.","type":"reading"},"date":"2021-03-09"}