{"first_reading":{"type":"reading","title":"민수","text":"[[Nb 11,25]]그때에 주님께서 구름 속에서 내려오시어 모세와 말씀하시고, 그에게 있는 영을 조금 덜어 내시어 그 일흔 명의 원로들에게 내려 주셨다. 그 영이 그들에게 내려 머무르자 그들이 예언하였다. 그러나 다시는 예언하지 않았다.\n[[Nb 11,26]]그때에 두 사람이 진영에 남아 있었는데, 한 사람의 이름은 엘닷이고 다른 사람의 이름은 메닷이었다. 그런데 명단에 들어 있으면서 천막으로 나가지 않은 이 사람들에게도 영이 내려 머무르자, 그들이 진영에서 예언하였다.\n[[Nb 11,27]]한 소년이 달려와서, \"엘닷과 메닷이 진영에서 예언하고 있습니다.\" 하고 모세에게 알렸다.\n[[Nb 11,28]]그러자 젊을 때부터 모세의 시종으로 일해 온, 눈의 아들 여호수아가 말하였다. \"저의 주인이신 모세님, 그들을 말리셔야 합니다.\"\n[[Nb 11,29]]모세가 그에게 말하였다. \"너는 나를 생각하여 시기하는 것이냐? 차라리 주님의 온 백성이 예언자였으면 좋겠다. 주님께서 그들에게 당신의 영을 내려 주셨으면 좋겠다.\"","reference_displayed":"11,25-29."},"gospel":{"title":"마르","type":"gospel","text":"[[Mc 9,38]]요한이 예수님께 말하였다. “ 스승님, 어떤 사람이 스승님의 이름으로 마귀를 쫓아내는 것을 저희가 보았습니다. 그런데 그가 저희를 따르는 사람이 아니므로, 저희는 그가 그런 일을 못 하게 막아 보려고 하였습니다.”\n[[Mc 9,39]]그러자 예수님께서 이르셨다. “ 막지 마라. 내 이름으로 기적을 일으키고 나서, 바로 나를 나쁘게 말할 수 있는 사람은 없다.\n[[Mc 9,40]]우리를 반대하지 않는 이는 우리를 지지하는 사람이다.\n[[Mc 9,41]]내가 진실로 너희에게 말한다. 너희가 그리스도의 사람이기 때문에 너희에게 마실 물 한 잔이라도 주는 이는, 자기가 받을 상을 결코 잃지 않을 것이다.”\n[[Mc 9,42]]“ 나를 믿는 이 작은 이들 가운데 하나라도 죄짓게 하는 자는, 연자매를 목에 걸고 바다에 던져지는 편이 오히려 낫다.\n[[Mc 9,43]]네 손이 너를 죄짓게 하거든 그것을 잘라 버려라. 두 손을 가지고 지옥에, 그 꺼지지 않는 불에 들어가는 것보다, 불구자로 생명에 들어가는 편이 낫다.\n[[Mc 9,45]]네 발이 너를 죄짓게 하거든 그것을 잘라 버려라. 두 발을 가지고 지옥에 던져지는 것보다, 절름발이로 생명에 들어가는 편이 낫다.\n[[Mc 9,47]]또 네 눈이 너를 죄짓게 하거든 그것을 빼 던져 버려라. 두 눈을 가지고 지옥에 던져지는 것보다, 외눈박이로 하느님 나라에 들어가는 편이 낫다.\n[[Mc 9,48]]지옥에서는 그들을 파먹는 구더기도 죽지 않고 불도 꺼지지 않는다. ”","reference_displayed":"9,38-43.45.47-48."},"psalm":{"type":"psalm","title":"시편","text":"[[Ps 19,8]]주님의 가르침은 완전하여 생기를 돋게 하고 주님의 법은 참되어 어수룩한 이를 슬기롭게 하네.\n[[Ps 19,10]]주님을 경외함은 순수하니 영원히 이어지고 주님의 법규들은 진실이니 모두가 의롭네.\n[[Ps 19,12]]당신의 종도 이에 주의를 기울이니 이를 지키면 큰 상급을 받으리이다.\n[[Ps 19,13]]뜻 아니한 허물을 누가 알겠습니까? 숨겨진 잘못에서 저를 깨끗이 해 주소서.\n\n[[Ps 19,14]]또 오만한 자들에게서 당신 종을 보호하소서. 그들이 제 위에 군림하지 못하게 하소서. 그러면 제가 결백해지고 커다란 죄악에서 깨끗해지리이다.","reference_displayed":"19(18),8.10.12-13.14."},"date":"2021-09-26","second_reading":{"type":"reading","title":"야고","text":"[[Jc 5,1]]자 이제, 부자들이여! 그대들에게 닥쳐오는 재난을 생각하며 소리 높여 우십시오.\n[[Jc 5,2]]그대들의 재물은 썩었고 그대들의 옷은 좀먹었습니다.\n[[Jc 5,3]]그대들의 금과 은은 녹슬었으며, 그 녹이 그대들을 고발하는 증거가 되고 불처럼 그대들의 살을 삼켜 버릴 것입니다. 그대들은 이 마지막 때에도 재물을 쌓기만 하였습니다.\n[[Jc 5,4]]보십시오, 그대들의 밭에서 곡식을 벤 일꾼들에게 주지 않고 가로챈 품삯이 소리를 지르고 있습니다. 곡식을 거두어들인 일꾼들의 아우성이 만군의 주님 귀에 들어갔습니다.\n[[Jc 5,5]]그대들은 이 세상에서 사치와 쾌락을 누렸고, 살육의 날에도 마음을 기름지게 하였습니다.\n[[Jc 5,6]]그대들은 의인을 단죄하고 죽였습니다. 그러나 그는 그대들에게 저항하지 않았습니다.","reference_displayed":"5,1-6."}}