{"gospel":{"reference_displayed":"16,12-15.","title":"요한","text":"[[Jn 16,12]]내가 너희에게 할 말이 아직도 많지만 너희가 지금은 그것을 감당하지 못한다.\n[[Jn 16,13]]그러나 그분 곧 진리의 영께서 오시면 너희를 모든 진리 안으로 이끌어 주실 것이다. 그분께서는 스스로 이야기하지 않으시고 들으시는 것만 이야기하시며, 또 앞으로 올 일들을 너희에게 알려 주실 것이다.\n[[Jn 16,14]]그분께서 나를 영광스럽게 하실 것이다. 나에게서 받아 너희에게 알려 주실 것이기 때문이다.\n[[Jn 16,15]]아버지께서 가지고 계신 것은 모두 나의 것이다. 그렇기 때문에 성령께서 나에게서 받아 너희에게 알려 주실 것이라고 내가 말하였다.","type":"gospel"},"psalm":{"title":"시편","text":"[[Ps 148,1]]할렐루야! 주님을 찬양하여라, 하늘로부터. 주님을 찬양하여라, 높은 데에서.\n[[Ps 148,2]]주님을 찬양하여라, 주님의 모든 천사들아. 주님을 찬양하여라, 주님의 모든 군대들아.\n[[Ps 148,11]]세상 임금들과 모든 민족들 고관들과 세상의 모든 판관들아\n[[Ps 148,12a]]총각들과 처녀들도 노인들과 아이들도 함께\n\n[[Ps 148,12b]]총각들과 처녀들도 노인들과 아이들도 함께\n[[Ps 148,12c]]총각들과 처녀들도 노인들과 아이들도 함께\n[[Ps 148,13]]주님의 이름을 찬양하여라. 그분 이름 홀로 높으시다. 그분의 엄위 땅과 하늘에 가득하고\n[[Ps 148,14a]]그분께서 당신 백성 위하여 뿔을 세우셨으니 당신께 충실한 모든 이에게, 당신께 가까운 백성 이스라엘 자손들에게 찬양 노래이어라. 할렐루야!\n\n[[Ps 148,14b]]그분께서 당신 백성 위하여 뿔을 세우셨으니 당신께 충실한 모든 이에게, 당신께 가까운 백성 이스라엘 자손들에게 찬양 노래이어라. 할렐루야!\n[[Ps 148,14c]]그분께서 당신 백성 위하여 뿔을 세우셨으니 당신께 충실한 모든 이에게, 당신께 가까운 백성 이스라엘 자손들에게 찬양 노래이어라. 할렐루야!\n[[Ps 148,14d]]그분께서 당신 백성 위하여 뿔을 세우셨으니 당신께 충실한 모든 이에게, 당신께 가까운 백성 이스라엘 자손들에게 찬양 노래이어라. 할렐루야!","type":"psalm","reference_displayed":"148(147),1-2.11-12ab.12c-14a.14bcd."},"first_reading":{"title":"사도","text":"[[Ac 17,15]]바오로를 안내하던 이들은 그를 아테네까지 인도하고 나서, 자기에게 되도록 빨리 오라고 실라스와 티모테오에게 전하라는 그의 지시를 받고 돌아왔다.\n[[Ac 17,22]]바오로는 아레오파고스 가운데에 서서 말하였다. “ 아테네 시민 여러분, 내가 보기에 여러분은 모든 면에서 대단한 종교심을 가지고 있습니다.\n[[Ac 17,23]]내가 돌아다니며 여러분의 예배소들을 살펴보다가, ‘ 알지 못하는 신에게’ 라고 새겨진 제단도 보았습니다. 여러분이 알지도 못하고 숭배하는 그 대상을 내가 여러분에게 선포하려고 합니다.\n[[Ac 17,24]]세상과 그 안에 있는 모든 것을 만드신 하느님은 하늘과 땅의 주님으로서, 사람의 손으로 지은 신전에는 살지 않으십니다.\n[[Ac 17,25]]또 무엇이 부족하기라도 한 것처럼 사람들의 손으로 섬김을 받지도 않으십니다. 하느님은 오히려 모든 이에게 생명과 숨과 모든 것을 주시는 분이십니다.\n[[Ac 17,26]]그분께서는 또 한 사람에게서 온 인류를 만드시어 온 땅 위에 살게 하시고, 일정한 절기와 거주지의 경계를 정하셨습니다.\n[[Ac 17,27]]이는 사람들이 하느님을 찾게 하려는 것입니다. 더듬거리다가 그분을 찾아낼 수도 있습니다. 사실 그분께서는 우리 각자에게서 멀리 떨어져 계시지 않습니다.\n[[Ac 17,28]]여러분의 시인 가운데 몇 사람이 ‘ 우리도 그분의 자녀다.’ 하고 말하였듯이, 우리는 그분 안에서 살고 움직이며 존재합니다.\n[[Ac 17,29]]이처럼 우리는 하느님의 자녀이므로, 인간의 예술과 상상으로 빚어 만든 금상이나 은상이나 석상을 신과 같다고 여겨서는 안 됩니다.\n[[Ac 17,30]]하느님께서 무지의 시대에는 그냥 보아 넘겨 주셨지만, 이제는 어디에 있든 모두 회개해야 한다고 사람들에게 명령하십니다.\n[[Ac 17,31]]그분께서 당신이 정하신 한 사람을 통하여 세상을 의롭게 심판하실 날을 지정하셨기 때문입니다. 그리고 그분을 죽은 이들 가운데에서 다시 살리시어 그것을 모든 사람에게 증명해 주셨습니다.”\n[[Ac 17,32]]죽은 이들의 부활에 관하여 듣고서, 어떤 이들은 비웃고 어떤 이들은 “ 그 점에 관해서는 다음에 다시 듣겠소.” 하고 말하였다.\n[[Ac 17,33]]이렇게 하여 바오로는 그들이 모인 곳에서 나왔다.\n[[Ac 17,34]]그때에 몇몇 사람이 바오로 편에 가담하여 믿게 되었다. 그들 가운데에는 아레오파고스 의회 의원인 디오니시오가 있고, 다마리스라는 여자와 그 밖에 다른 사람들도 있었다.\n[[Ac 18,1]]그 뒤에 바오로는 아테네를 떠나 코린토로 갔다.","type":"reading","reference_displayed":"17,15.22-34.18,1."},"date":"2021-05-12"}