{"psalm":{"title":"시편","text":"[[Ps 79,8]]선조들의 죄를 저희에게 돌리지 마소서. 당신 자비가 어서 저희에게 미치게 하소서. 저희가 이토록 불쌍하게 되었습니다.\n[[Ps 79,9]]당신 이름의 영광을 위하여 저희를 도우소서, 저희 구원의 하느님. 당신 이름을 위하여 저희를 구하시고 저희 잘못을 용서하소서.\n[[Ps 79,11]]포로들의 탄식이 당신께 이르게 하소서. 죽음에 놓인 이들을 당신 팔의 힘으로 보호하소서.\n[[Ps 79,13]]그러나 저희는 당신의 백성 당신 목장의 양 떼. 저희는 끝없이 당신을 찬송하고 대대로 당신에 대한 찬양을 전하오리다.","reference_displayed":"79(78),8.9.11.13.","type":"psalm"},"gospel":{"title":"마르","text":"[[Mc 10,32]]그들이 예루살렘으로 올라가는 길이었다. 예수님께서는 제자들 앞에 서서 가고 계셨다. 그들은 놀라워하고 또 뒤따르는 이들은 두려워하였다. 예수님께서 다시 열두 제자를 데리고 가시며, 당신께 닥칠 일들을 그들에게 말씀하기 시작하셨다.\n[[Mc 10,33]]“ 보다시피 우리는 예루살렘으로 올라가고 있다. 거기에서 사람의 아들은 수석 사제들과 율법 학자들에게 넘겨질 것이다. 그러면 그들은 사람의 아들에게 사형을 선고하고 그를 다른 민족 사람들에게 넘겨\n[[Mc 10,34]]조롱하고 침 뱉고 채찍질하고 나서 죽이게 할 것이다. 그러나 사람의 아들은 사흘 만에 다시 살아날 것이다.”\n[[Mc 10,35]]제베대오의 두 아들 야고보와 요한이 예수님께 다가와, “ 스승님, 저희가 스승님께 청하는 대로 저희에게 해 주시기를 바랍니다.” 하고 말하였다.\n[[Mc 10,36]]예수님께서 그들에게 “ 내가 너희에게 무엇을 해 주기를 바라느냐?” 하고 물으시자,\n[[Mc 10,37]]그들이 “ 스승님께서 영광을 받으실 때에 저희를 하나는 스승님 오른쪽에, 하나는 왼쪽에 앉게 해 주십시오.” 하고 대답하였다.\n[[Mc 10,38]]예수님께서 그들에게 “ 너희는 너희가 무엇을 청하는지 알지도 못한다. 내가 마시는 잔을 너희가 마실 수 있으며, 내가 받는 세례를 너희가 받을 수 있느냐?” 하고 물으셨다.\n[[Mc 10,39]]그들이 “ 할 수 있습니다.” 하고 대답하자, 예수님께서 그들에게 말씀하셨다. “ 내가 마시는 잔을 너희도 마시고, 내가 받는 세례를 너희도 받을 것이다.\n[[Mc 10,40]]그러나 내 오른쪽이나 왼쪽에 앉는 것은 내가 허락할 일이 아니라, 정해진 이들에게 돌아가는 것이다.”\n[[Mc 10,41]]다른 열 제자가 이 말을 듣고 야고보와 요한을 불쾌하게 여기기 시작하였다.\n[[Mc 10,42]]예수님께서는 그들을 가까이 불러 이르셨다. “ 너희도 알다시피 다른 민족들의 통치자라는 자들은 백성 위에 군림하고, 고관들은 백성에게 세도를 부린다.\n[[Mc 10,43]]그러나 너희는 그래서는 안 된다. 너희 가운데에서 높은 사람이 되려는 이는 너희를 섬기는 사람이 되어야 한다.\n[[Mc 10,44]]또한 너희 가운데에서 첫째가 되려는 이는 모든 이의 종이 되어야 한다.\n[[Mc 10,45]]사실 사람의 아들은 섬김을 받으러 온 것이 아니라 섬기러 왔고, 또 많은 이들의 몸값으로 자기 목숨을 바치러 왔다.”","reference_displayed":"10,32-45.","type":"gospel"},"date":"2021-05-26","first_reading":{"title":"집회","text":"[[Si 36,1]]만물의 주 하느님, 저희에게 자비를 베푸시고\n[[Si 36,2a]]모든 민족들 위에 당신에 대한 두려움을 펼치소서.\n[[Si 36,5]]주님, 당신 말고는 어떤 신도 없다는 사실을 저희가 아는 것처럼 그들도 알게 해 주소서.\n[[Si 36,6]]새로운 표징을 보여 주시고 다른 기적을 일으켜 주소서.\n[[Si 36,13]]야곱의 모든 지파들을 모아들이시고\n[[Si 36,14]]야곱의 모든 지파들을 모아들이시고\n[[Si 36,15]]야곱의 모든 지파들을 모아들이시고\n[[Si 36,16]]ㄴ. 처음처럼 그들 각자에게 상속 재산을 나누어 주소서.\n[[Si 36,17]]주님, 당신 이름을 지닌 백성을 불쌍히 여기시고 맏아들로 대우해 주신 이스라엘을 불쌍히 여기소서.\n[[Si 36,18]]당신의 성소가 있는 도성이요 당신의 안식처인 예루살렘에 자비를 보이소서.\n[[Si 36,19]]당신 위업에 대한 찬미로 시온을 채우시고 당신 영광으로 당신의 성전을 채우소서.","reference_displayed":"36,1-2a.5-6.13-19.","type":"reading"}}