{"first_reading":{"type":"reading","title":"탈출","text":"[[Ex 32,7]]주님께서 모세에게 이르셨다. ‘‘‘어서 내려가거라. 네가 이집트 땅에서 데리고 올라온 너의 백성이 타락하였다.\n[[Ex 32,8]]저들은 내가 명령한 길에서 빨리도 벗어나, 자기들을 위하여 수송아지 상을 부어 만들어 놓고서는, 그것에 절하고 제사 지내며, '이스라엘아, 이분이 너를 이집트 땅에서 데리고 올라오신 너의 신이시다.' 하고 말한다.’‘‘\n[[Ex 32,9]]주님께서 다시 모세에게 말씀하셨다. ‘‘‘내가 이 백성을 보니, 참으로 목이 뻣뻣한 백성이다.\n[[Ex 32,10]]이제 너는 나를 말리지 마라. 그들에게 내 진노를 터뜨려 그들을 삼켜 버리게 하겠다. 그리고 너를 큰 민족으로 만들어 주겠다.’‘‘\n[[Ex 32,11]]그러자 모세가 주 그의 하느님께 애원하였다. ‘‘‘주님, 어찌하여 당신께서는 큰 힘과 강한 손으로 이집트 땅에서 이끌어 내신 당신의 백성에게 진노를 터뜨리십니까?\n[[Ex 32,12]]어찌하여 이집트인들이, '그가 이스라엘 자손들을 해치려고 이끌어 내서는, 산에서 죽여 땅에 하나도 남지 않게 해 버렸구나.' 하고 말하게 하시렵니까? 타오르는 진노를 푸시고 당신 백성에게 내리시려던 재앙을 거두어 주십시오.\n[[Ex 32,13]]당신 자신을 걸고, '너희 후손들을 하늘의 별처럼 많게 하고, 내가 약속한 이 땅을 모두 너희 후손들에게 주어, 상속 재산으로 길이 차지하게 하겠다.' 하며 맹세하신 당신의 종 아브라함과 이사악과 이스라엘을 기억해 주십시오.’‘‘\n[[Ex 32,14]]그러자 주님께서는 당신 백성에게 내리겠다고 하신 재앙을 거두셨다.","reference_displayed":"32,7-14."},"date":"2021-03-18","psalm":{"title":"시편","type":"psalm","text":"[[Ps 106,19]]그들은 호렙에서 송아지를 만들고 쇠를 부어 만든 상에 경배하였다.\n[[Ps 106,20]]그들의 영광을 풀 먹는 소의 형상과 바꾸었다.\n[[Ps 106,21]]그들은 하느님을 잊었다, 자기들을 구하신 분을 이집트에서 위대한 일들을 하신 분을\n[[Ps 106,22]]함족 땅에서 이루신 기적들을 갈대 바다에서 이루신 두려운 일들을.\n\n[[Ps 106,23]]당신께서 뽑으신 모세가 아니라면 그들을 없애 버리겠다고 생각하셨다. 그가 분노를 터뜨리시는 그분 앞을 막아섰으니 그분의 진노를 파멸에서 돌리기 위함이었다.","reference_displayed":"106(105),19-20.21-22.23."},"gospel":{"type":"gospel","title":"요한","text":"[[Jn 5,31]]내가 나 자신을 위하여 증언하면 내 증언은 유효하지 못하다.\n[[Jn 5,32]]그러나 나를 위하여 증언하시는 분이 따로 계시다. 나는 나를 위하여 증언하시는 그분의 증언이 유효하다는 것을 알고 있다.\n[[Jn 5,33]]너희가 요한에게 사람들을 보냈을 때에 그는 진리를 증언하였다.\n[[Jn 5,34]]나는 사람의 증언을 필요로 하지 않는다. 그러함에도 이러한 말을 하는 것은 너희가 구원을 받게 하려는 것이다.\n[[Jn 5,35]]요한은 타오르며 빛을 내는 등불이었다. 너희는 한때 그 빛 속에서 즐거워하려고 하였다.\n[[Jn 5,36]]그러나 나에게는 요한의 증언보다 더 큰 증언이 있다. 아버지께서 나에게 완수하도록 맡기신 일들이다. 그래서 내가 하고 있는 일들이 나를 위하여 증언한다. 아버지께서 나를 보내셨다는 것이다.\n[[Jn 5,37]]그리고 나를 보내신 아버지께서도 나를 위하여 증언해 주셨다. 너희는 그분의 목소리를 들은 적이 한 번도 없고 그분의 모습을 본 적도 없다.\n[[Jn 5,38]]너희는 또 그분의 말씀이 너희 안에 머무르도록 하지 않는다. 그분께서 보내신 이를 너희가 믿지 않기 때문이다.\n[[Jn 5,39]]너희는 성서에서 영원한 생명을 찾아 얻겠다는 생각으로 성서를 연구한다. 바로 그 성서가 나를 위하여 증언한다.\n[[Jn 5,40]]그런데도 너희는 나에게 와서 생명을 얻으려고 하지 않는다.\n[[Jn 5,41]]나는 사람들에게서 영광을 받지 않는다.\n[[Jn 5,42]]그리고 나는 너희에게 하느님을 사랑하는 마음이 없다는 것을 안다.\n[[Jn 5,43]]나는 내 아버지의 이름으로 왔다. 그런데도 너희는 나를 받아들이지 않는다. 다른 이가 자기 이름으로 오면, 너희는 그를 받아들일 것이다.\n[[Jn 5,44]]자기들끼리 영광을 주고 받으면서 한 분이신 하느님에게서 받는 영광은 추구하지 않으니, 너희가 어떻게 믿을 수 있겠느냐?\n[[Jn 5,45]]그러나 내가 너희를 아버지께 고소하리라고 생각하지는 마라. 너희를 고소하는 이는 너희가 희망을 걸어 온 모세이다.\n[[Jn 5,46]]너희가 모세를 믿었더라면 나를 믿었을 것이다. 그가 나에 관하여 성서에 기록하였기 때문이다.\n[[Jn 5,47]]그런데 너희가 그의 글을 믿지 않는다면 나의 말을 어떻게 믿겠느냐?\"","reference_displayed":"5,31-47."}}