{"psalm":{"reference_displayed":"23(22),1-3a.3b-4.5.6.","type":"psalm","title":"시편","text":"[[Ps 23,1]][시편. 다윗] 주님은 나의 목자, 나는 아쉬울 것 없어라.\n[[Ps 23,2]]푸른 풀밭에 나를 쉬게 하시고 잔잔한 물가로 나를 이끄시어\n[[Ps 23,3a]]내 영혼에 생기를 돋우어 주시고 바른길로 나를 끌어 주시니 당신의 이름 때문이어라.\n[[Ps 23,3b]]내 영혼에 생기를 돋우어 주시고 바른길로 나를 끌어 주시니 당신의 이름 때문이어라.\n\n[[Ps 23,4]]제가 비록 어둠의 골짜기를 간다 하여도 재앙을 두려워하지 않으리니 당신께서 저와 함께 계시기 때문입니다. 당신의 막대와 지팡이가 저에게 위안을 줍니다.\n[[Ps 23,5]]당신께서 저의 원수들 앞에서 저에게 상을 차려 주시고 제 머리에 향유를 발라 주시니 저의 술잔도 가득합니다.\n[[Ps 23,6]]저의 한평생 모든 날에 호의와 자애만이 저를 따르리니 저는 일생토록 주님의 집에 사오리다."},"first_reading":{"reference_displayed":"13,1-9.15-17.19-30.33-62.","type":"reading","title":"다니","text":"[[Dn 13,1]]바빌론에 요야킴이라고 하는 사람이 살고 있었다.\n[[Dn 13,2]]그는 수산나라고 하는 힐키야의 딸을 아내로 맞아들였는데, 수산나는 매우 아름답기도 하거니와 주님을 경외하는 여인이었다.\n[[Dn 13,3]]수산나의 부모는 의로운 이들로서 그 딸을 모세의 율법에 따라 교육시켰다.\n[[Dn 13,4]]한편 요야킴은 아주 부유한 사람으로서 넓은 정원이 그의 집에 맞붙어 있었다. 그는 누구보다도 큰 존경을 받았기 때문에, 유다인들이 늘 그를 찾아오곤 하였다.\n[[Dn 13,5]]그런데 그해에 어떤 두 원로가 백성 가운데에서 재판관으로 임명되었다. 바로 그들을 두고 주님께서 이렇게 말씀하신 적이 있다. ‘‘‘바빌론에서, 백성의 지도자로 여겨지는 재판관인 원로들에게서 죄악이 나왔다.’‘‘\n[[Dn 13,6]]그들이 줄곧 요야킴의 집에 있었으므로, 소송 거리가 있는 이들은 모두 그리로 그들을 찾아갔다.\n[[Dn 13,7]]한낮에 사람들이 떠나고 나면, 수산나는 남편의 정원에 들어가 거닐곤 하였다.\n[[Dn 13,8]]그렇게 그곳에 들어가 거니는 수산나를 매일 눈여겨본 그 두 원로는 수산나에게 음욕을 품게 되었다.\n[[Dn 13,9]]그들은 양심을 억누르고 하늘을 보지 않으려고 눈을 돌린 채, 의로운 판결조차 생각하지 않았다.\n[[Dn 13,15]]그들이 알맞은 날을 엿보고 있을 때, 수산나가 여느 때와 마찬가지로 하녀 둘만 데리고 정원으로 들어갔다. 그리고 날이 무더웠으므로 그곳에서 목욕을 하려고 하였다.\n[[Dn 13,16]]거기에는 숨어서 수산나를 엿보는 그 두 원로 말고는 아무도 없었다.\n[[Dn 13,17]]수산나는 하녀들에게, ‘‘‘내가 목욕을 하게 올리브 기름과 물분을 가져오고 정원 문들을 닫아걸어라.’‘‘ 하고 말하였다.\n[[Dn 13,19]]하녀들이 나가자마자 두 원로는 일어나서 수산나에게 달려가\n[[Dn 13,20]]말하였다. ‘‘‘자, 정원 문들은 잠겼고 우리를 보는 이는 아무도 없소. 우리는 당신을 간절히 원하오. 그러니 우리 뜻을 받아들여 우리와 함께 잡시다.\n[[Dn 13,21]]그러지 않으면, 어떤 젊은이가 당신과 함께 있었고, 바로 그 때문에 당신이 하녀들을 내보냈다고 증언하겠소.’‘‘\n[[Dn 13,22]]수산나는 탄식하며 말하였다. ‘‘‘나는 꼼짝 못할 곤경에 빠졌소. 그렇게 하면 그것은 나에게 죽음이고, 그렇게 하지 않는다 하여도 당신들의 손아귀에서 빠져나갈 수가 없을 것이오.\n[[Dn 13,23]]주님 앞에 죄를 짓느니, 차라리 그렇게 하지 않고 당신들의 손아귀에 걸려드는 편이 더 낫소.’‘‘\n[[Dn 13,24]]그러고 나서 수산나는 크게 소리를 질렀다. 그 두 원로도 수산나를 향하여 소리를 지르더니,\n[[Dn 13,25]]그 가운데 하나가 달려가서 정원 문들을 열어젖혔다.\n[[Dn 13,26]]집에 있던 사람들이 정원에서 나는 고함 소리를 듣고, 옆문으로 뛰어들어 가 수산나에게 일어난 일을 보았다.\n[[Dn 13,27]]원로들이 저희 쪽의 이야기를 하자 하인들은 매우 수치스럽게 생각하였다. 수산나를 두고 누가 그와 같은 말을 한 적이 한 번도 없었기 때문이다.\n[[Dn 13,28]]다음 날, 수산나의 남편 요야킴의 집으로 백성이 모여들 때, 그 두 원로는 수산나를 죽이겠다는 악한 생각을 가득 품고서 그리로 갔다.\n[[Dn 13,29]]그들이 백성 앞에서 말하였다. ‘‘‘사람을 보내어 요야킴의 아내, 힐키야의 딸 수산나를 데려오게 하시오.’‘‘ 그러자 백성이 사람을 보냈다.\n[[Dn 13,30]]수산나는 부모와 자녀들과 모든 친척과 함께 나왔다. 수산나는 매우 우아하고 모습이 아름다웠다.\n[[Dn 13,33]]그 두 원로는 일어나 백성 한가운데에서 수산나의 머리에 자기들의 손을 얹었다.\n[[Dn 13,34]]수산나는 눈물이 가득한 채 하늘을 우러러보았다. 마음으로 주님을 신뢰하고 있었기 때문이다.\n[[Dn 13,35]]그 두 원로는 이렇게 말하였다. ‘‘‘우리가 단둘이서 정원을 거닐고 있을 때, 이 여자가 여종 둘을 데리고 정원으로 들어가더니, 정원 문들을 닫아걸고서는 여종들을 내보냈소.\n[[Dn 13,36]]그때에 숨어 있던 젊은이 하나가 이 여자에게 가더니 함께 누웠소.\n[[Dn 13,37]]정원 구석에 있던 우리는 그 죄악이 벌어지는 것을 보고서 그들에게 달려갔소.\n[[Dn 13,38]]그리고 둘이서 정을 통하는 것을 보기는 하였지만, 그자가 우리보다 힘이 세어 붙잡을 수는 없었소. 그래서 그자는 문을 열고 달아나 버렸소.\n[[Dn 13,39]]그 대신 이 여자를 붙들고 그 젊은이가 누구냐고 물었지만,\n[[Dn 13,40]]이 여자는 그것을 우리에게 알려 주려고 하지 않았소. 이것이 우리의 증언이오.’‘‘\n[[Dn 13,41]]그들이 백성의 원로이며 재판관이었기 때문에, 회중은 그들을 믿고 수산나에게 사형을 선고하였다.\n[[Dn 13,42]]그때에 수산나가 크게 소리 지르며 말하였다. ‘‘‘아, 영원하신 하느님! 당신께서는 감추어진 것을 아시고 무슨 일이든 일어나기 전에 미리 다 아십니다.\n[[Dn 13,43]]또한 당신께서는 이자들이 저에 관하여 거짓된 증언을 하였음도 알고 계십니다. 이자들이 저를 해치려고 악의로 꾸며 낸 것들을 하나도 하지 않았는데, 저는 이제 죽게 되었습니다.’‘‘\n[[Dn 13,44]]주님께서 수산나의 목소리를 들으셨다.\n[[Dn 13,45]]그리하여 사람들이 수산나를 처형하려고 끌고 갈 때, 하느님께서는 다니엘이라고 하는 아주 젊은 사람 안에 있는 거룩한 영을 깨우셨다.\n[[Dn 13,46]]그러자 다니엘이 ‘‘‘나는 이 여인의 죽음에 책임이 없습니다.’‘‘ 하고 큰 소리로 외쳤다.\n[[Dn 13,47]]온 백성이 그에게 돌아서서, ‘‘‘그대가 한 말은 무슨 소리요?’‘‘ 하고 물었다.\n[[Dn 13,48]]다니엘은 그들 한가운데에 서서 말하였다. ‘‘‘이스라엘 자손 여러분, 여러분은 어찌 그토록 어리석습니까? 신문을 해 보지도 않고 사실을 알아보지도 않고, 어찌 이스라엘의 딸에게 유죄 판결을 내릴 수가 있습니까?\n[[Dn 13,49]]법정으로 돌아가십시오. 이자들은 수산나에 관하여 거짓 증언을 하였습니다.’‘‘\n[[Dn 13,50]]온 백성은 서둘러 돌아갔다. 그러자 다른 원로들이 그에게 말하였다. ‘‘‘자, 하느님께서 그대에게 원로 지위를 주셨으니 우리 가운데에 앉아서 설명해 보게.’‘‘\n[[Dn 13,51]]다니엘이 ‘‘‘저들을 서로 멀리 떼어 놓으십시오. 제가 신문을 하겠습니다.’‘‘ 하고 말하였다.\n[[Dn 13,52]]사람들이 그들을 따로 떼어 놓자, 다니엘이 그들 가운데 한 사람을 불러 말하였다. ‘‘‘악한 세월 속에 나이만 먹은 당신, 이제 지난날에 저지른 당신의 죄들이 드러났소.\n[[Dn 13,53]]주님께서 ‘‘ 죄 없는 이와 의로운 이를 죽여서는 안 된다.’‘ 고 말씀하셨는데도, 당신은 죄 없는 이들에게 유죄 판결을 내리고 죄 있는 자들을 놓아 주어 불의한 재판을 하였소.\n[[Dn 13,54]]자, 당신이 참으로 이 여인을 보았다면, 그 둘이 어느 나무 아래에서 관계하는 것을 보았는지 말해 보시오.’‘‘ 그자가 ‘‘‘유향나무 아래요.’‘‘ 하고 대답하였다.\n[[Dn 13,55]]그러자 다니엘이 말하였다. ‘‘‘진정 당신은 자기 머리를 내놓고 거짓말을 하였소. 하느님의 천사가 이미 하느님에게서 판결을 받아 왔소. 그리고 이제 당신을 둘로 베어 버릴 것이오.’‘‘\n[[Dn 13,56]]다니엘은 그 사람을 물러가게 하고 나서 다른 사람을 데려오라고 분부하였다. 그리고 그자에게 말하였다. ‘‘‘유다가 아니라 가나안의 후손인 당신, 아름다움이 당신을 호리고 음욕이 당신 마음을 비뚤어지게 하였소.\n[[Dn 13,57]]당신들은 이스라엘의 딸들을 그런 식으로 다루어 왔소. 그 여자들은 겁에 질려 당신들과 관계한 것이오. 그러나 이 유다의 딸은 당신들의 죄악을 허용하지 않았소.\n[[Dn 13,58]]자 그러면, 관계하는 그들을 어느 나무 아래에서 붙잡았는지 나에게 말해 보시오.’‘‘ 그자가 ‘‘‘떡갈나무 아래요.’‘‘ 하고 대답하였다.\n[[Dn 13,59]]그러자 다니엘이 말하였다. ‘‘‘진정 당신도 자기 머리를 내놓고 거짓말을 하였소. 하느님의 천사가 이미 당신을 둘로 잘라 버리려고 칼을 든 채 기다리고 있소. 그렇게 해서 당신들을 파멸시키려는 것이오.’‘‘\n[[Dn 13,60]]그러자 온 회중이 크게 소리를 지르며, 당신께 희망을 두는 이들을 구원하시는 하느님을 찬미하였다.\n[[Dn 13,61]]다니엘이 그 두 원로에게, 자기들이 거짓 증언을 하였다는 사실을 저희 입으로 입증하게 하였으므로, 온 회중은 그들에게 들고일어났다. 그리고 그들이 이웃을 해치려고 악의로 꾸며 낸 그 방식대로 그들을 처리하였다.\n[[Dn 13,62]]모세의 율법에 따라 그들을 사형에 처한 것이다. 이렇게 하여 그 날에 무죄한 이가 피를 흘리지 않게 되었다."},"date":"2021-03-22","gospel":{"reference_displayed":"8,1-11.","type":"gospel","title":"요한","text":"[[Jn 8,1]]예수님께서는 올리브 산으로 가셨다.\n[[Jn 8,2]]이른 아침에 예수님께서 다시 성전에 가시니 온 백성이 그분께 모여들었다. 그래서 그분께서는 앉으셔서 그들을 가르치셨다.\n[[Jn 8,3]]그 때에 율법학자들과 바리사이들이 간음하다 붙잡힌 여자를 끌고 와서 가운데에 세워 놓고,\n[[Jn 8,4]]예수님께 말하였다. \"스승님, 이 여자가 간음하다 현장에서 붙잡혔습니다.\n[[Jn 8,5]]모세께서는 율법에서 이런 여자에게 돌을 던져 죽이라고 우리에게 명령하셨습니다. 스승님 생각은 어떻습니까?\"\n[[Jn 8,6]]그들은 예수님을 시험하여 고소할 구실을 만들려고 그렇게 말한 것이다. 그러나 예수님께서는 몸을 굽히셔서 손가락으로 땅에 무엇인가 쓰기 시작하셨다.\n[[Jn 8,7]]그들이 줄곧 물어 대자 예수님께서 몸을 일으키시어 그들에게 이르셨다. \"너희 가운데 죄 없는 자가 먼저 저 여자에게 돌을 던져라.\"\n[[Jn 8,8]]그리고 다시 몸을 굽히시어 땅에 무엇인가 쓰셨다.\n[[Jn 8,9]]그들은 이 말씀을 듣고 나이 많은 자들부터 시작하여 하나씩 하나씩 떠나갔다. 마침내 예수님만 남으시고 여자는 가운데에 그대로 서 있었다.\n[[Jn 8,10]]예수님께서 몸을 일으키시어 그 여자에게, \"여인아, 그자들이 어디 있느냐? 너를 단죄한 자가 아무도 없느냐?\" 하고 물으셨다.\n[[Jn 8,11]]그 여자가 \"선생님, 아무도 없습니다.\" 하고 대답하자, 예수님께서 이르셨다. \"나도 너를 단죄하지 않는다. 가라. 그리고 이제부터 다시는 죄짓지 마라.\""}}