{"gospel":{"text":"[[Mc 9,30]]그들이 그곳을 떠나 갈릴래아를 가로질러 갔는데, 예수님께서는 누구에게도 알려지는 것을 원하지 않으셨다.\n[[Mc 9,31]]그분께서 “ 사람의 아들은 사람들의 손에 넘겨져 그들 손에 죽을 것이다. 그러나 그는 죽임을 당하였다가 사흘 만에 다시 살아날 것이다.” 하시면서, 제자들을 가르치고 계셨기 때문이다.\n[[Mc 9,32]]그러나 제자들은 그 말씀을 알아듣지 못하였을 뿐만 아니라 그분께 묻는 것도 두려워하였다.\n[[Mc 9,33]]그들은 카파르나움에 이르렀다. 예수님께서는 집 안에 계실 때에 제자들에게, “ 너희는 길에서 무슨 일로 논쟁하였느냐?” 하고 물으셨다.\n[[Mc 9,34]]그러나 그들은 입을 열지 않았다. 누가 가장 큰사람이냐 하는 문제로 길에서 논쟁하였기 때문이다.\n[[Mc 9,35]]예수님께서는 자리에 앉으셔서 열두 제자를 불러 말씀하셨다. “ 누구든지 첫째가 되려면, 모든 이의 꼴찌가 되고 모든 이의 종이 되어야 한다.”\n[[Mc 9,36]]그러고 나서 어린이 하나를 데려다가 그들 가운데에 세우신 다음, 그를 껴안으시며 그들에게 이르셨다.\n[[Mc 9,37]]“ 누구든지 이런 어린이 하나를 내 이름으로 받아들이면 나를 받아들이는 것이다. 그리고 나를 받아들이는 사람은 나를 받아들이는 것이 아니라 나를 보내신 분을 받아들이는 것이다.”","title":"마르","reference_displayed":"9,30-37.","type":"gospel"},"first_reading":{"text":"[[Sg 2,12]]의인에게 덫을 놓자. 그자는 우리를 성가시게 하는 자, 우리가 하는 일을 반대하며 율법을 어겨 죄를 지었다고 우리를 나무라고 교육받은 대로 하지 않아 죄를 지었다고 우리를 탓한다.\n[[Sg 2,17]]그의 말이 정말인지 두고 보자. 그의 최후가 어찌될지 지켜보자.\n[[Sg 2,18]]의인이 정녕 하느님의 아들이라면 하느님께서 그를 도우시어 적대자들의 손에서 그를 구해 주실 것이다.\n[[Sg 2,19]]그러니 그를 모욕과 고통으로 시험해 보자. 그러면 그가 정말 온유한지 알 수 있을 것이고 그의 인내력을 시험해 볼 수 있을 것이다.\n[[Sg 2,20]]자기 말로 하느님께서 돌보신다고 하니 그에게 수치스러운 죽음을 내리자.’‘‘","title":"지혜","type":"reading","reference_displayed":"2,12.17-20."},"psalm":{"text":"[[Ps 54,3]]하느님, 당신의 이름으로 저를 구하시고 당신의 권능으로 제 권리를 되찾아 주소서.\n[[Ps 54,4]]하느님, 제 기도를 들으시고?제 입의 말씀에 귀 기울이소서.\n[[Ps 54,5]]이방인들이 저를 거슬러 일어나고 포악한 자들이 제 생명을 노리기 때문이니 그들은 하느님을 자기 눈앞에 모시지도 않습니다.\n[[Ps 54,6]]보라, 하느님은 나를 도우시는 분, 주님은 내 생명을 받쳐 주시는 분이시다.\n\n[[Ps 54,8]]제가 기꺼이 당신께 제물을 바치오리다. 주님, 당신의 좋으신 이름을 찬송하오리다.","title":"시편","type":"psalm","reference_displayed":"54(53),3-4.5.6.8."},"date":"2021-09-19","second_reading":{"text":"[[Jc 3,16]]시기와 이기심이 있는 곳에는 혼란과 온갖 악행도 있습니다.\n[[Jc 3,17]]그러나 위에서 오는 지혜는 먼저 순수하고, 그다음으로 평화롭고 관대하고 유순하며, 자비와 좋은 열매가 가득하고, 편견과 위선이 없습니다.\n[[Jc 3,18]]의로움의 열매는 평화를 이루는 이들을 위하여 평화 속에서 심어집니다.\n[[Jc 4,1]]여러분의 싸움은 어디에서 오며 여러분의 다툼은 어디에서 옵니까? 여러분의 지체들 안에서 분쟁을 일으키는 여러 가지 욕정에서 오는 것이 아닙니까?\n[[Jc 4,2]]여러분은 욕심을 부려도 얻지 못합니다. 살인까지 하며 시기를 해 보지만 얻어 내지 못합니다. 그래서 또 다투고 싸웁니다. 여러분이 가지지 못하는 것은 여러분이 청하지 않기 때문입니다.\n[[Jc 4,3]]여러분은 청하여도 얻지 못합니다. 여러분의 욕정을 채우는 데에 쓰려고 청하기 때문입니다.","title":"야고","type":"reading","reference_displayed":"3,16-18.4,1-3."}}