{"first_reading":{"title":"이사","type":"reading","text":"[[Is 65,17]]‘‘‘ 보라, 나 이제 새 하늘과 새 땅을 창조하리라. 예전의 것들은 이제 기억되지도 않고 마음에 떠오르지도 않으리라.\n[[Is 65,18]]그러니 너희는 내가 창조하는 것을 대대로 기뻐하고 즐거워하여라. 보라, 내가 예루살렘을 ‘‘ 즐거움’‘으로, 그 백성을 ‘‘ 기쁨’‘으로 창조하리라.\n[[Is 65,19]]나는 예루살렘으로 말미암아 즐거워하고 나의 백성으로 말미암아 기뻐하리라. 그 안에서 다시는 우는 소리가, 울부짖는 소리가 들리지 않으리라.\n[[Is 65,20]]거기에는 며칠 살지 못하고 죽는 아기도 없고 제 수명을 채우지 못하는 노인도 없으리라. 백 살에 죽는 자를 젊었다 하고 백 살에 못 미친 자를 저주받았다 하리라.\n[[Is 65,21]]그들은 집을 지어 그 안에서 살고 포도밭을 가꾸어 그 열매를 먹으리라.","reference_displayed":"65,17-21."},"date":"2021-03-15","psalm":{"type":"psalm","title":"시편","text":"[[Ps 30,2]]주님, 제가 당신을 높이 기립니다. 당신께서는 저를 구하시어 원수들이 저를 두고 기뻐하지 못하게 하셨습니다.\n[[Ps 30,4]]주님, 당신께서 제 목숨을 저승에서 건지시고 저를 구렁에 떨어지지 않게 살리셨습니다.\n[[Ps 30,5]]주님께 찬미 노래 불러라, 주님께 충실한 이들아. 거룩하신 그 이름을 찬송하여라.\n[[Ps 30,6]]그분의 진노는 잠시뿐이나 그분의 호의는 한평생 가니 저녁에 울음이 깃들지라도 아침에는 환호하게 되리라.\n\n[[Ps 30,11]]들으소서, 주님, 저에게 자비를 베푸소서. 주님, 저의 구원자가 되어 주소서.\"\n[[Ps 30,12a]]당신께서는 저의 비탄을 춤으로 바꾸시고 저의 자루옷 푸시어 저를 기쁨으로 띠 두르셨습니다.\n[[Ps 30,13b]]이에 제 영혼이 당신을 노래하며 잠잠하지 않으오리다. 주 저의 하느님, 제가 당신을 영원히 찬송하오리다.","reference_displayed":"30(29),2.4.5-6.11-12a.13b."},"gospel":{"title":"요한","type":"gospel","text":"[[Jn 4,43]]이틀 뒤에 예수님께서는 그 곳을 떠나 갈릴래아로 가셨다.\n[[Jn 4,44]]예수님께서는 친히, 예언자는 자기 고향에서 존경을 받지 못한다고 증언하신 적이 있다.\n[[Jn 4,45]]예수님께서 갈릴래아에 가시자 갈릴래아 사람들이 그분을 맞아들였다. 그들도 축제를 지내러 예루살렘에 갔다가, 예수님께서 축제 때에 그 곳에서 하신 모든 일을 보았기 때문이다.\n[[Jn 4,46]]예수님께서는 물을 포도주로 만드신 적이 있는 갈릴래아 가나로 다시 가셨다. 거기에 왕실 관리가 한 사람 있었는데, 그의 아들이 가파르나움에서 앓아 누워 있었다.\n[[Jn 4,47]]그는 예수님께서 유다를 떠나 갈릴래아에 오셨다는 말을 듣고 예수님을 찾아와, 자기 아들이 죽게 되었으니 가파르나움으로 내려가시어 아들을 고쳐 주십사고 청하였다.\n[[Jn 4,48]]예수님께서는 그에게 이르셨다. \"너희는 표징과 이적을 보지 않으면 믿지 않을 것이다.\"\n[[Jn 4,49]]그래도 그 왕실 관리는 예수님께 \"주님, 제 아이가 죽기 전에 같이 내려가 주십시오.\" 하고 말하였다.\n[[Jn 4,50]]그러자 예수님께서 그에게 말씀하셨다. \"가라. 네 아들은 살아날 것이다.\" 그 사람은 예수님께서 자기에게 이르신 말씀을 믿고 떠나갔다.\n[[Jn 4,51]]그가 내려가는 도중에 그의 종들이 마주 와서 아이가 살아났다고 말하였다.\n[[Jn 4,52]]그래서 그가 종들에게 아이가 나아지기 시작한 시간을 묻자, \"어제 오후 한 시에 열이 떨어졌습니다.\" 하고 대답하는 것이었다.\n[[Jn 4,53]]그 아버지는 바로 그 시간에 예수님께서 자기에게, \"네 아들은 살아날 것이다.\" 하고 이르신 것을 알았다. 그리하여 그와 그의 온 집안이 믿게 되었다.\n[[Jn 4,54]]이렇게 예수님께서는 유다를 떠나 갈릴래아로 가시어 두 번째 표징을 일으키셨다.","reference_displayed":"4,43-54."}}