{"date":"2021-02-05","gospel":{"text":"[[Mc 6,14]]예수님의 이름이 널리 알려져 마침내 헤로데 임금도 소문을 듣게 되었다. 사람들은 “ 세례자 요한이 죽은 이들 가운데에서 되살아난 것이다. 그러니 그에게서 그런 기적의 힘이 일어나지.” 하고 말하였다.\n[[Mc 6,15]]그러나 어떤 이들은 “ 그는 엘리야다.” 하는가 하면, 또 어떤 이들은 “ 옛 예언자들과 같은 예언자다.” 하였다.\n[[Mc 6,16]]헤로데는 이러한 소문을 듣고, “ 내가 목을 벤 그 요한이 되살아났구나.” 하고 말하였다.\n[[Mc 6,17]]이 헤로데는 사람을 보내어 요한을 붙잡아 감옥에 묶어 둔 일이 있었다. 그의 동생 필리포스의 아내 헤로디아 때문이었는데, 헤로데가 이 여자와 혼인하였던 것이다.\n[[Mc 6,18]]그래서 요한은 헤로데에게, “ 동생의 아내를 차지하는 것은 옳지 않습니다.” 하고 여러 차례 말하였다.\n[[Mc 6,19]]헤로디아는 요한에게 앙심을 품고 그를 죽이려고 하였으나 뜻을 이루지 못하였다.\n[[Mc 6,20]]헤로데가 요한을 의롭고 거룩한 사람으로 알고 그를 두려워하며 보호해 주었을 뿐만 아니라, 그의 말을 들을 때에 몹시 당황해하면서도 기꺼이 듣곤 하였기 때문이다.\n[[Mc 6,21]]그런데 좋은 기회가 왔다. 헤로데가 자기 생일에 고관들과 무관들과 갈릴래아의 유지들을 청하여 잔치를 베풀었다.\n[[Mc 6,22]]그 자리에 헤로디아의 딸이 들어가 춤을 추어, 헤로데와 그의 손님들을 즐겁게 하였다. 그래서 임금은 그 소녀에게, “ 무엇이든 원하는 것을 나에게 청하여라. 너에게 주겠다.” 하고 말할 뿐만 아니라,\n[[Mc 6,23]]“ 네가 청하는 것은 무엇이든, 내 왕국의 절반이라도 너에게 주겠다.” 하고 굳게 맹세까지 하였다.\n[[Mc 6,24]]소녀가 나가서 자기 어머니에게 “ 무엇을 청할까요?” 하자, 그 여자는 “ 세례자 요한의 머리를 요구하여라.” 하고 일렀다.\n[[Mc 6,25]]소녀는 곧 서둘러 임금에게 가서, “ 당장 세례자 요한의 머리를 쟁반에 담아 저에게 주시기를 바랍니다.” 하고 청하였다.\n[[Mc 6,26]]임금은 몹시 괴로웠지만, 맹세까지 하였고 또 손님들 앞이라 그의 청을 물리치고 싶지 않았다.\n[[Mc 6,27]]그래서 임금은 곧 경비병을 보내며, 요한의 머리를 가져오라고 명령하였다. 경비병이 물러가 감옥에서 요한의 목을 베어,\n[[Mc 6,28]]머리를 쟁반에 담아다가 소녀에게 주자, 소녀는 그것을 자기 어머니에게 주었다.\n[[Mc 6,29]]그 뒤에 요한의 제자들이 소문을 듣고 가서, 그의 주검을 거두어 무덤에 모셨다.","reference_displayed":"6,14-29.","type":"gospel","title":"마르"},"first_reading":{"text":"[[He 13,1]]형제애를 계속 실천하십시오.\n[[He 13,2]]손님 접대를 소홀히 하지 마십시오. 손님 접대를 하다가 어떤 이들은 모르는 사이에 천사들을 접대하기도 하였습니다.\n[[He 13,3]]감옥에 갇힌 이들을 여러분도 함께 갇힌 것처럼 기억해 주고, 학대받는 이들을 여러분 자신이 몸으로 겪는 것처럼 기억해 주십시오.\n[[He 13,4]]혼인은 모든 사람에게서 존중되어야 하고, 부부의 잠자리는 더럽혀지지 말아야 합니다. 불륜을 저지르는 자와 간음하는 자를 하느님께서는 심판하실 것입니다.\n[[He 13,5]]돈 욕심에 얽매여 살지 말고 지금 가진 것으로 만족하십시오. 그분께서 ‘‘‘ 나는 결코 너를 떠나지도 않고 버리지도 않겠다.” ? 하고 말씀하셨기 때문입니다.\n[[He 13,6]]그러므로 우리는 확신을 가지고 이렇게 말할 수 있습니다. ‘‘‘ 주님께서 나를 도와주는 분이시니 나는 두려워하지 않으리라. 사람이 나에게 무엇을 할 수 있으랴?”\n[[He 13,7]]하느님의 말씀을 일러 준 여러분의 지도자들을 기억하십시오. 그들이 어떻게 살다가 죽었는지 살펴보고 그들의 믿음을 본받으십시오.\n[[He 13,8]]예수 그리스도는 어제도 오늘도 또 영원히 같은 분이십니다.","reference_displayed":"13,1-8.","type":"reading","title":"히브"},"psalm":{"text":"[[Ps 27,1]][다윗] 주님은 나의 빛, 나의 구원. 나 누구를 두려워하랴? 주님은 내 생명의 요새. 나 누구를 무서워하랴?\n[[Ps 27,3]]나를 거슬러 군대가 진을 친다 하여도 내 마음은 두려워하지 않으리라. 나를 거슬러 전쟁이 일어난다 하여도 그럴지라도 나는 안심하리라.\n[[Ps 27,5]]환난의 날에 그분께서 나를 당신 초막에 숨기시고 당신 천막 은밀한 곳에 감추시며 바위 위로 나를 들어 올리시리라.\n[[Ps 27,8b]]너희는 내 얼굴을 찾아라. 하신 당신을 제가 생각합니다. 주님, 제가 당신 얼굴을 찾고 있습니다.\n\n[[Ps 27,9a]]당신 얼굴을 제게서 감추지 마시고 분노하며 당신 종을 물리치지 마소서. 당신은 저의 도움이십니다. 제 구원의 하느님 저를 내쫓지 마소서, 저를 버리지 마소서.\n[[Ps 27,9b]]당신 얼굴을 제게서 감추지 마시고 분노하며 당신 종을 물리치지 마소서. 당신은 저의 도움이십니다. 제 구원의 하느님 저를 내쫓지 마소서, 저를 버리지 마소서.\n[[Ps 27,9c]]당신 얼굴을 제게서 감추지 마시고 분노하며 당신 종을 물리치지 마소서. 당신은 저의 도움이십니다. 제 구원의 하느님 저를 내쫓지 마소서, 저를 버리지 마소서.","reference_displayed":"27(26),1.3.5.8b-9abc.","type":"psalm","title":"시편"}}