{"date":"2021-06-24","first_reading":{"title":"이사","type":"reading","text":"[[Is 49,1]]섬들아, 내 말을 들어라. 먼 곳에 사는 민족들아, 귀를 기울여라. 주님께서 나를 모태에서부터 부르시고 어머니 배 속에서부터 내 이름을 지어 주셨다.\n[[Is 49,2]]그분께서 내 입을 날카로운 칼처럼 만드시고 당신의 손 그늘에 나를 숨겨 주셨다. 나를 날카로운 화살처럼 만드시어 당신의 화살 통 속에 감추셨다.\n[[Is 49,3]]그분께서 나에게 말씀하셨다. ‘‘‘ 너는 나의 종이다. 이스라엘아, 너에게서 내 영광이 드러나리라.’‘‘\n[[Is 49,4]]그러나 나는 말하였다. ‘‘‘ 나는 쓸데없이 고생만 하였다. 허무하고 허망한 것에 내 힘을 다 써 버렸다. 그러나 내 권리는 나의 주님께 있고 내 보상은 나의 하느님께 있다.’‘‘\n[[Is 49,5]]이제 주님께서 말씀하신다. 그분께서는 야곱을 당신께 돌아오게 하시고 이스라엘이 당신께 모여들게 하시려고 나를 모태에서부터 당신 종으로 빚어 만드셨다. 나는 주님의 눈에 소중하게 여겨졌고 나의 하느님께서 나의 힘이 되어 주셨다.\n[[Is 49,6]]그분께서 말씀하신다. ‘‘‘ 네가 나의 종이 되어 야곱의 지파들을 다시 일으키고 이스라엘의 생존자들을 돌아오게 하는 것만으로는 충분하지 않다. 나의 구원이 땅 끝까지 다다르도록 나는 너를 민족들의 빛으로 세운다.’‘‘","reference_displayed":"49,1-6."},"second_reading":{"title":"사도","type":"reading","text":"[[Ac 13,22]]그다음에 그들이 임금을 요구하자, 하느님께서는 벤야민 지파 사람으로서 키스의 아들인 사울을 그들에게 사십 년 동안 임금으로 세워 주셨습니다.\n[[Ac 13,23]]그러고 나서 그를 물리치시고 그들에게 다윗을 임금으로 세우셨습니다. 그에 대해서는 ‘ 내가 이사이의 아들 다윗을 찾아냈으니, 그는 내 마음에 드는 사람으로 나의 뜻을 모두 실천할 것이다.’ 하고 증언해 주셨습니다.\n[[Ac 13,24]]이 다윗의 후손 가운데에서, 하느님께서는 약속하신 대로 예수님을 구원자로 이스라엘에 보내셨습니다.\n[[Ac 13,25]]이분께서 오시기 전에 요한이 이스라엘 온 백성에게 회개의 세례를 미리 선포하였습니다.\n[[Ac 13,26]]요한은 사명을 다 마칠 무렵 이렇게 말하였습니다. ‘ 너희는 내가 누구라고 생각하느냐? 나는 그분이 아니다. 그분께서는 내 뒤에 오시는데, 나는 그분의 신발 끈을 풀어 드리기에도 합당하지 않다.’ 형제 여러분, 아브라함의 후손 여러분, 그리고 하느님을 경외하는 여러분, 이 구원의 말씀이 바로 우리에게 파견되셨습니다.","reference_displayed":"13,22-26."},"gospel":{"title":"루카","type":"gospel","text":"[[Lc 1,57]]엘리사벳은 해산달이 차서 아들을 낳았다.\n[[Lc 1,58]]이웃과 친척들은 주님께서 엘리사벳에게 큰 자비를 베푸셨다는 것을 듣고, 그와 함께 기뻐하였다.\n[[Lc 1,59]]여드레째 되는 날, 그들은 아기의 할례식에 갔다가 아버지의 이름을 따서 아기를 즈카르야라고 부르려 하였다.\n[[Lc 1,60]]그러나 아기 어머니는 “ 안 됩니다. 요한이라고 불러야 합니다.” 하고 말하였다.\n[[Lc 1,61]]그들은 “ 당신의 친척 가운데에는 그런 이름을 가진 이가 없습니다.” 하며,\n[[Lc 1,62]]그 아버지에게 아기의 이름을 무엇이라 하겠느냐고 손짓으로 물었다.\n[[Lc 1,63]]즈카르야는 글 쓰는 판을 달라고 하여 ‘ 그의 이름은 요한’이라고 썼다. 그러자 모두 놀라워하였다.\n[[Lc 1,64]]그때에 즈카르야는 즉시 입이 열리고 혀가 풀려 말을 하기 시작하면서 하느님을 찬미하였다.\n[[Lc 1,65]]그리하여 이웃이 모두 두려움에 휩싸였다. 그리고 이 모든 일이 유다의 온 산악 지방에서 화제가 되었다.\n[[Lc 1,66]]소문을 들은 이들은 모두 그것을 마음에 새기며, “ 이 아기가 대체 무엇이 될 것인가?” 하고 말하였다. 정녕 주님의 손길이 그를 보살피고 계셨던 것이다.\n[[Lc 1,80]]아기는 자라면서 정신도 굳세어졌다. 그리고 그는 이스라엘 백성 앞에 나타날 때까지 광야에서 살았다.","reference_displayed":"1,57-66.80."},"psalm":{"title":"시편","type":"psalm","text":"[[Ps 139,1]][지휘자에게. 다윗. 시편] 주님, 당신께서는 저를 살펴보시어 아십니다.\n[[Ps 139,2]]제가 앉거나 서거나 당신께서는 아시고 제 생각을 멀리서도 알아채십니다.\n[[Ps 139,3]]제가 길을 가도 누워 있어도 당신께서는 헤아리시고 당신께는 저의 모든 길이 익숙합니다.\n[[Ps 139,13]]정녕 당신께서는 제 속을 만드시고 제 어머니 배 속에서 저를 엮으셨습니다.\n\n[[Ps 139,14a]]제가 오묘하게 지어졌으니 당신을 찬송합니다. 당신의 조물들은 경이로울 뿐. 제 영혼이 이를 잘 압니다.\n[[Ps 139,14b]]제가 오묘하게 지어졌으니 당신을 찬송합니다. 당신의 조물들은 경이로울 뿐. 제 영혼이 이를 잘 압니다.\n[[Ps 139,14c]]제가 오묘하게 지어졌으니 당신을 찬송합니다. 당신의 조물들은 경이로울 뿐. 제 영혼이 이를 잘 압니다.\n[[Ps 139,15]]제가 남몰래 만들어질 때 제가 땅 깊은 곳에서 짜여질 때 제 뼈대는 당신께 감추어져 있지 않았습니다.","reference_displayed":"139(138),1-3.13-14ab.14c-15."}}