{"gospel":{"text":"[[Mt 6,24]]“아무도 두 주인을 섬길 수 없다. 한쪽은 미워하고 다른 쪽은 사랑하며, 한쪽은 떠받들고 다른 쪽은 업신여기게 된다. 너희는 하느님과 재물을 함께 섬길 수 없다.”\n[[Mt 6,25]]“그러므로 내가 너희에게 말한다. 목숨을 부지하려고 무엇을 먹을까, 무엇을 마실까, 또 몸을 보호하려고 무엇을 입을까 걱정하지 마라. 목숨이 음식보다 소중하고 몸이 옷보다 소중하지 않으냐?\n[[Mt 6,26]]하늘의 새들을 눈여겨보아라. 그것들은 씨를 뿌리지도 않고 거두지도 않을 뿐만 아니라 곳간에 모아들이지도 않는다. 그러나 하늘의 너희 아버지께서는 그것들을 먹여 주신다. 너희는 그것들보다 더 귀하지 않으냐?\n[[Mt 6,27]]너희 가운데 누가 걱정한다고 해서 자기 수명을 조금이라도 늘릴 수 있느냐?\n[[Mt 6,28]]그리고 너희는 왜 옷 걱정을 하느냐? 들에 핀 나리꽃들이 어떻게 자라는지 지켜보아라. 그것들은 애쓰지도 않고 길쌈도 하지 않는다.\n[[Mt 6,29]]그러나 내가 너희에게 말한다. 솔로몬도 그 온갖 영화 속에서 이 꽃 하나만큼 차려입지 못하였다.\n[[Mt 6,30]]오늘 서 있다가도 내일이면 아궁이에 던져질 들풀까지 하느님께서 이처럼 입히시거든, 너희야 훨씬 더 잘 입히시지 않겠느냐? 이 믿음이 약한 자들아!\n[[Mt 6,31]]그러므로 너희는 ‘무엇을 먹을까?’ , ‘무엇을 마실까?’ , ‘무엇을 차려입을까?’ 하며 걱정하지 마라.\n[[Mt 6,32]]이런 것들은 모두 다른 민족들이 애써 찾는 것이다. 하늘의 너희 아버지께서는 이 모든 것이 너희에게 필요함을 아신다.\n[[Mt 6,33]]너희는 먼저 하느님의 나라와 그분의 의로움을 찾아라. 그러면 이 모든 것도 곁들여 받게 될 것이다.\n[[Mt 6,34]]그러므로 내일을 걱정하지 마라. 내일 걱정은 내일이 할 것이다. 그날 고생은 그날로 충분하다.”","title":"마태","type":"gospel","reference_displayed":"6,24-34."},"psalm":{"text":"[[Ps 34,8]]주님의 천사가 그분을 경외하는 이들 둘레에 진을 치고 그들을 구출해 준다.\n[[Ps 34,9]]너희는 맛보고 눈여겨보아라, 주님께서 얼마나 좋으신지! 행복하여라, 그분께 피신하는 사람!\n[[Ps 34,10]]주님을 경외하여라, 그분의 거룩한 이들아. 그분을 경외하는 이들에게는 아쉬움이 없어라.\n[[Ps 34,11]]사자들도 궁색해져 굶주리게 되지만 주님을 찾는 이들에게는 좋은 것 하나도 모자라지 않으리라.\n[[Ps 34,12]]아이들아, 와서 내 말을 들어라. 너희에게 주님 경외함을 가르쳐 주마.\n[[Ps 34,13]]생명을 갈망하고 좋은 것 보려고 장수를 바라는 이는 누구인가?","title":"시편","type":"psalm","reference_displayed":"34(33),8-9.10-11.12-13."},"date":"2021-06-19","first_reading":{"text":"[[2_Co 12,1]]이로울 것이 없지만 나는 자랑하지 않을 수 없습니다. 그리고 아예 주님께서 보여 주신 환시와 계시까지 말하렵니다.\n[[2_Co 12,2]]나는 그리스도를 믿는 어떤 사람을 알고 있는데, 그 사람은 열네 해 전에 셋째 하늘까지 들어 올려진 일이 있습니다. 나로서는 몸째 그리되었는지 알 길이 없고 몸을 떠나 그리되었는지 알 길이 없지만, 하느님께서는 아십니다.\n[[2_Co 12,3]]나는 그 사람을 알고 있습니다. 나로서는 몸째 그리되었는지 몸을 떠나 그리되었는지 알 길이 없지만, 하느님께서는 아십니다.\n[[2_Co 12,4]]낙원까지 들어 올려진 그는 발설할 수 없는 말씀을 들었는데, 그 말씀은 어떠한 인간도 누설해서는 안 되는 것이었습니다.\n[[2_Co 12,5]]이런 사람에 대해서라면 내가 자랑하겠지만, 나 자신에 대해서는 내 약점밖에 자랑하지 않으렵니다.\n[[2_Co 12,6]]내가 설사 자랑하고 싶어 하더라도, 진실을 말할 터이므로 어리석은 꼴이 되지는 않을 것입니다. 그러나 자랑은 그만두겠습니다. 사람들이 나에게서 보고 듣는 것 이상으로 나를 생각하지 않게 하려는 것입니다.\n[[2_Co 12,7]]그 계시들이 엄청난 것이기에 더욱 그렇습니다. 그래서 내가 자만하지 않도록 하느님께서 내 몸에 가시를 주셨습니다. 그것은 사탄의 하수인으로, 나를 줄곧 찔러 대 내가 자만하지 못하게 하시려는 것이었습니다.\n[[2_Co 12,8]]이 일과 관련하여, 나는 그것이 나에게서 떠나게 해 주십사고 주님께 세 번이나 청하였습니다.\n[[2_Co 12,9]]그러나 주님께서는, “ 너는 내 은총을 넉넉히 받았다. 나의 힘은 약한 데에서 완전히 드러난다.” 하고 말씀하셨습니다. 그렇기 때문에 나는 그리스도의 힘이 나에게 머무를 수 있도록 더없이 기쁘게 나의 약점을 자랑하렵니다.\n[[2_Co 12,10]]나는 그리스도를 위해서라면 약함도 모욕도 재난도 박해도 역경도 달갑게 여깁니다. 내가 약할 때에 오히려 강하기 때문입니다.","title":"2코린","type":"reading","reference_displayed":"12,1-10."}}