{"date":"2021-01-03","second_reading":{"type":"reading","text":"[[Ep 1,3]]우리 주 예수 그리스도의 아버지 하느님께서 찬미받으시기를 빕니다. 하느님께서는 그리스도 안에서 하늘의 온갖 영적인 복을 우리에게 내리셨습니다.\n[[Ep 1,4]]세상 창조 이전에 그리스도 안에서 우리를 선택하시어, 우리가 당신 앞에서 거룩하고 없는 사람이 되게 해 주셨습니다. 사랑으로\n[[Ep 1,5]]예수 그리스도를 통하여 우리를 당신의 자녀로 삼으시기로 미리 정하셨습니다. 이는 하느님의 그 좋으신 뜻에 따라 이루어진 것입니다.\n[[Ep 1,6]]그리하여 사랑하시는 아드님 안에서 우리에게 베푸신 그 은총의 영광을 찬양하게 하셨습니다.\n[[Ep 1,15]]그래서 나도 주 예수님에 대한 여러분의 믿음과 모든 성도를 향한 여러분의 사랑을 전해 듣고,\n[[Ep 1,16]]기도 중에 여러분을 기억하며 여러분 때문에 끊임없이 감사를 드립니다.\n[[Ep 1,17]]그 기도는 우리 주 예수 그리스도의 하느님, 영광의 아버지께서 여러분에게 지혜와 계시의 영을 주시어 여러분이 그분을 알게 되고,\n[[Ep 1,18]]여러분 마음의 눈을 밝혀 주시어, 그분의 부르심으로 여러분이 지니게 된 희망이 어떠한 것인지, 성도들 사이에서 받게 될 그분 상속의 영광이 얼마나 풍성한지 여러분이 알게 되기를 비는 것입니다.","title":"에페","reference_displayed":"1,3-6.15-18."},"psalm":{"title":"시편","reference_displayed":"147,12-13.14-15.19-20.","type":"psalm","text":"[[Ps 147,12]]예루살렘아, 주님을 기려라. 시온아, 네 하느님을 찬양하여라,\n[[Ps 147,13]]네 성문들의 빗장을 튼튼하게 하시고 네 안에 있는 아들들에게 복을 내리신다.\n[[Ps 147,14]]네 강토에 평화를 가져다주시고 기름진 밀로 너를 배불리신다.\n[[Ps 147,15]]당신 명령을 세상에 보내시니 그 말씀 날래게 달려간다.\n[[Ps 147,19]]당신의 말씀을 야곱에게 알리시고 당신의 규칙과 계명을 이스라엘에게 알리신다.\n[[Ps 147,20]]어떤 민족에게도 이같이 아니 하셨으니 그들은 계명을 알지 못한다. 할렐루야!"},"first_reading":{"text":"[[Si 24,1]]지혜는 자신을 찬미하고 자신의 백성 한가운데에서 자랑하리라.\n[[Si 24,2]]지혜는 지극히 높으신 분의 모임에서 입을 열고 자신의 군대 앞에서 자랑하리라.\n[[Si 24,3]]‘‘‘나는 지극히 높으신 분의 입에서 나와 안개처럼 땅을 덮었다.\n[[Si 24,4]]나는 높은 하늘에 거처를 정하고 구름 기둥 위에 내 자리를 정했다.\n[[Si 24,8]]그때 만물의 창조주께서 내게 명령을 내리시고 나를 창조하신 분께서 내 천막을 칠 자리를 마련해 주셨다. 그분께서 말씀하셨다. ' 야곱 안에 거처를 정하고 이스라엘 안에서 상속을 받아라.'\n[[Si 24,9]]한처음 세기가 시작하기 전에 그분께서 나를 창조하셨고 나는 영원에 이르기까지 사라지지 않으리라.\n[[Si 24,10]]나는 거룩한 천막 안에서 그분을 섬겼으며 이렇게 시온에 자리 잡았다.\n[[Si 24,11]]그분께서는 이처럼 사랑받는 도성에서 나를 쉬게 하셨다. 나의 권세는 예루살렘에 있다.\n[[Si 24,12]]나는 영광스러운 백성 안에 뿌리를 내리고 나의 상속을 주님의 몫 안에서 차지하게 되었다.","reference_displayed":"24,1-4.8-12.","type":"reading","title":"집회"},"gospel":{"text":"[[Jn 1,1]]한처음에 말씀이 계셨다. 말씀은 하느님과 함께 계셨는데 말씀 또한 하느님이셨다.\n[[Jn 1,2]]그분께서는 한처음에 하느님과 함께 계셨다.\n[[Jn 1,3]]모든 것이 그분을 통하여 생겨났고 그분 없이 생겨난 것은 하나도 없다.\n[[Jn 1,4]]그분 안에 생명이 있었으니 그 생명은 사람들의 빛이었다.\n[[Jn 1,5]]그 빛이 어둠 속에서 비치고 있지만 어둠은 그를 깨닫지 못하였다.\n[[Jn 1,6]]하느님께서 보내신 사람이 있었는데 그의 이름은 요한이었다.\n[[Jn 1,7]]그는 증언하러 왔다. 빛을 증언하여 자기를 통해 모든 사람이 믿게 하려는 것이었다.\n[[Jn 1,8]]그 사람은 빛이 아니었다. 빛을 증언하러 왔을 따름이다.\n[[Jn 1,9]]모든 사람을 비추는 참 빛이 이 세상에 왔다.\n[[Jn 1,10]]그분께서 세상에 계셨고 세상이 그분을 통하여 생겨났지만 세상은 그분을 알아보지 못하였다.\n[[Jn 1,11]]그분께서 당신 땅에 오셨지만 그분의 백성은 그분을 맞아들이지 않았다.\n[[Jn 1,12]]그분께서는 당신을 받아들이는 이들, 당신의 이름을 믿는 모든 이에게 하느님의 자녀가 되는 권한을 주셨다.\n[[Jn 1,13]]이들은 혈통이나 육욕이나 남자의 욕망에서 난 것이 아니라 하느님에게서 난 사람들이다.\n[[Jn 1,14]]말씀이 사람이 되시어 우리 가운데 사셨다. 우리는 그분의 영광을 보았다. 은총과 진리가 충만하신 아버지의 외아들로서 지니신 영광을 보았다.\n[[Jn 1,15]]요한은 그분을 증언하여 외쳤다. \"그분은 내가 이렇게 말한 분이시다. '내 뒤에 오시는 분은 내가 나기 전부터 계셨기에 나보다 앞서신 분이시다.'\"\n[[Jn 1,16]]그분의 충만함에서 우리 모두 은총에 은총을 받았다.\n[[Jn 1,17]]율법은 모세를 통하여 주어졌지만 은총과 진리는 예수 그리스도를 통하여 왔다.\n[[Jn 1,18]]아무도 하느님을 본 적이 없다. 아버지와 가장 가까우신 외아들 하느님이신 그분께서 알려 주셨다.","reference_displayed":"1,1-18.","title":"요한","type":"gospel"}}