{"first_reading":{"text":"[[Rm 11,1]]그래서 나는 묻습니다. 하느님께서 당신의 백성을 물리치신 것입니까? 결코 그렇지 않습니다. 나 자신도 이스라엘 사람입니다. 아브라함의 후손으로서 벤야민 지파 사람입니다.\n[[Rm 11,2a]]하느님께서는 미리 뽑으신 당신의 백성을 물리치지 않으셨습니다. 여러분은 성경이 엘리야에 관하여 무엇이라고 말하는지, 엘리야가 하느님께 이스라엘을 걸어서 어떻게 호소하였는지 모릅니까?\n[[Rm 11,11]]그러면 내가 묻습니다. 그들은 걸려 비틀거리다가 끝내 쓰러지고 말았습니까? 결코 그렇지 않습니다. 오히려 그들의 잘못으로 다른 민족들이 구원을 받게 되었고, 그래서 그들이 다른 민족들을 시기하게 되었습니다.\n[[Rm 11,12]]그런데 그들의 잘못으로 세상이 풍요로워졌다면, 그들의 실패로 다른 민족들이 풍요로워졌다면, 그들이 모두 믿게 될 때에는 얼마나 더 풍요롭겠습니까?\n[[Rm 11,25]]형제 여러분, 나는 여러분이 이 신비를 알아 스스로 슬기롭다고 여기는 일이 없기를 바랍니다. 그 신비는 이렇습니다. 이스라엘의 일부가 마음이 완고해진 상태는 다른 민족들의 수가 다 찰 때까지 이어지고\n[[Rm 11,26]]그다음에는 온 이스라엘이 구원을 받게 되리라는 것입니다. 이는 성경에 기록된 그대로입니다. ‘‘‘ 시온에서 구원자가 오시어 야곱에게서 불경함을 치우시리라.\n[[Rm 11,27]]이것이 내가 그들의 죄를 없앨 때 그들과 맺어 줄 나의 계약이다.’‘‘\n[[Rm 11,28]]그들은 복음의 관점에서 보면 여러분이 잘되라고 하느님의 원수가 되었지만, 선택의 관점에서 보면 조상들 덕분에 여전히 하느님께 사랑을 받는 이들입니다.\n[[Rm 11,29]]하느님의 은사와 소명은 철회될 수 없는 것이기 때문입니다.","reference_displayed":"11,1-2a.11-12.25-29.","type":"reading","title":"로마"},"gospel":{"text":"[[Lc 14,1]]예수님께서 어느 안식일에 바리사이들의 지도자 가운데 한 사람의 집에 가시어 음식을 잡수실 때 일이다. 그들이 예수님을 지켜보고 있는데,\n[[Lc 14,7]]예수님께서는 초대받은 이들이 윗자리를 고르는 모습을 바라보시며 그들에게 비유를 말씀하셨다.\n[[Lc 14,8]]“ 누가 너를 혼인 잔치에 초대하거든 윗자리에 앉지 마라. 너보다 귀한 이가 초대를 받았을 경우,\n[[Lc 14,9]]너와 그 사람을 초대한 이가 너에게 와서, ‘ 이분에게 자리를 내 드리게.’ 할지도 모른다. 그러면 너는 부끄러워하며 끝자리로 물러앉게 될 것이다.\n[[Lc 14,10]]초대를 받거든 끝자리에 가서 앉아라. 그러면 너를 초대한 이가 너에게 와서, ‘ 여보게, 더 앞 자리로 올라앉게.’ 할 것이다. 그때에 너는 함께 앉아 있는 모든 사람 앞에서 영광스럽게 될 것이다.\n[[Lc 14,11]]누구든지 자신을 높이는 이는 낮아지고 자신을 낮추는 이는 높아질 것이다.”가난한 이들을 초대하여라","reference_displayed":"14,1.7-11.","type":"gospel","title":"루카"},"psalm":{"text":"[[Ps 94,12]]주님, 행복합니다, 당신께서 징계하시고 당신 법으로 가르치시는 사람!\n[[Ps 94,13a]]악인이 떨어질 구덩이가 파질 때까지 불행의 날에도 그에게 평온을 주시기 위함입니다.\n[[Ps 94,14]]정녕 주님께서는 당신 백성을 물리치지 않으시고 당신 소유를 저버리지 않으신다.\n[[Ps 94,15]]정녕 재판이 정의로 돌아오리니 마음 바른 이들이 모두 이를 따르리라.\n[[Ps 94,17]]주님께서 내게 도움을 주지 않으셨다면 자칫 내 영혼은 침묵의 땅속에 드러누웠으리라.\n[[Ps 94,18]]내 다리가 휘청거린다. 생각하였을 제 주님, 당신의 자애가 저를 받쳐 주었습니다.","reference_displayed":"94(93),12-13a.14-15.17-18.","type":"psalm","title":"시편"},"date":"2021-10-30"}