{"gospel":{"text":"[[Lc 24,35]]그들도 길에서 겪은 일과 빵을 떼실 때에 그분을 알아보게 된 일을 이야기해 주었다.\n[[Lc 24,36]]그들이 이러한 이야기를 하고 있을 때 예수님께서 그들 가운데에 서시어, “ 평화가 너희와 함께!” 하고 그들에게 말씀하셨다.\n[[Lc 24,37]]그들은 너무나 무섭고 두려워 유령을 보는 줄로 생각하였다.\n[[Lc 24,38]]그러자 예수님께서 그들에게 이르셨다. “ 왜 놀라느냐? 어찌하여 너희 마음에 여러 가지 의혹이 이느냐?\n[[Lc 24,39]]내 손과 내 발을 보아라. 바로 나다. 나를 만져 보아라. 유령은 살과 뼈가 없지만, 나는 너희도 보다시피 살과 뼈가 있다.”\n[[Lc 24,40]]이렇게 말씀하시고 나서 그들에게 손과 발을 보여 주셨다.\n[[Lc 24,41]]그들은 너무 기쁜 나머지 아직도 믿지 못하고 놀라워하는데, 예수님께서 그들에게 “ 여기에 먹을 것이 좀 있느냐?” 하고 물으셨다.\n[[Lc 24,42]]그들이 구운 물고기 한 토막을 드리자,\n[[Lc 24,43]]예수님께서는 그것을 받아 그들 앞에서 잡수셨다.\n[[Lc 24,44]]그리고 그들에게 이르셨다. “ 내가 전에 너희와 함께 있을 때에 말한 것처럼, 나에 관하여 모세의 율법과 예언서와 시편에 기록된 모든 것이 다 이루어져야 한다.”\n[[Lc 24,45]]그때에 예수님께서는 그들의 마음을 여시어 성경을 깨닫게 해 주셨다.\n[[Lc 24,46]]이어서 그들에게 이르셨다. “ 성경에 기록된 대로, 그리스도는 고난을 겪고 사흘 만에 죽은 이들 가운데에서 다시 살아나야 한다.\n[[Lc 24,47]]그리고 예루살렘에서부터 시작하여, 죄의 용서를 위한 회개가 그의 이름으로 모든 민족들에게 선포되어야 한다.\n[[Lc 24,48]]너희는 이 일의 증인이다.","reference_displayed":"24,35-48.","type":"gospel","title":"루카"},"second_reading":{"text":"[[1_Jn 2,1]]나의 자녀 여러분, 내가 여러분에게 이 글을 쓰는 까닭은 여러분이 죄를 짓지 않게 하려는 것입니다. 그러나 누가 죄를 짓더라도 하느님 앞에서 우리를 변호해 주시는 분이 계십니다. 곧 의로우신 예수 그리스도이십니다.\n[[1_Jn 2,2]]그분은 우리 죄를 위한 속죄 제물이십니다. 우리 죄만이 아니라 온 세상의 죄를 위한 속죄 제물이십니다.\n[[1_Jn 2,3]]우리가 하느님의 계명을 지키면, 그것으로 우리가 그분을 알고 있음을 알게 됩니다.\n[[1_Jn 2,4]]‘‘‘나는 그분을 안다.’‘‘ 하면서 그분의 계명을 지키지 않는 자는 거짓말쟁이고, 그에게는 진리가 없습니다.\n[[1_Jn 2,5a]]그러나 누구든지 그분의 말씀을 지키면, 그 사람 안에서는 참으로 하느님 사랑이 완성됩니다. 그것으로 우리가 그분 안에 있음을 알게 됩니다.","reference_displayed":"2,1-5a.","type":"reading","title":"1요한"},"date":"2021-04-18","first_reading":{"title":"사도","reference_displayed":"3,13-15.17-19.","type":"reading","text":"[[Ac 3,13]]여러분은 예수님을 빌라도에게 넘기고, 그분을 놓아주기로 결정한 빌라도 앞에서 그분을 배척하였습니다. 그러나 아브라함의 하느님과 이사악의 하느님과 야곱의 하느님, 곧 우리 조상들의 하느님께서는 당신의 종 예수님을 영광스럽게 하셨습니다.\n[[Ac 3,14]]여러분은 거룩하고 의로우신 분을 배척하고 살인자를 풀어 달라고 청한 것입니다.\n[[Ac 3,15]]여러분은 생명의 영도자를 죽였습니다. 그러나 하느님께서는 죽은 이들 가운데에서 그분을 다시 일으키셨고, 우리는 그 증인입니다.\n[[Ac 3,17]]이제, 형제 여러분! 나는 여러분도 여러분의 지도자들과 마찬가지로 무지한 탓으로 그렇게 하였음을 압니다.\n[[Ac 3,18]]하느님께서는 모든 예언자의 입을 통하여 당신의 메시아께서 고난을 겪으시리라고 예고하신 것을 그렇게 이루셨습니다.\n[[Ac 3,19]]그러므로 회개하고 하느님께 돌아와 여러분의 죄가 지워지게 하십시오."},"psalm":{"text":"[[Ps 4,2]]제 의로움을 지켜 주시는 하느님 제가 부르짖을 때 응답해 주소서. 곤경에서 저를 끌어내셨으니 자비를 베푸시어 제 기도를 들으소서.\n[[Ps 4,4]]주님께서는 당신께 충실한 이에게 기적을 베푸심을 알아라. 내가 부르짖으면 주님께서는 들어 주신다.\n[[Ps 4,7]]많은 이가 말합니다. \" 누가 우리에게 좋은 일을 보여 주랴?\" 주님, 저희 위에 당신 얼굴의 빛을 비추소서.\n[[Ps 4,9]]주님, 당신만이 저를 평안히 살게 하시니 저는 평화로이 자리에 누워 잠이 듭니다.","reference_displayed":"4,2.4.7.9.","type":"psalm","title":"시편"}}