{"gospel":{"title":"마태","type":"gospel","text":"[[Mt 1,1]]다윗의 자손이시며 아브라함의 자손이신 예수 그리스도의 족보.\n[[Mt 1,2]]아브라함은 이사악을 낳고 이사악은 야곱을 낳았으며 야곱은 유다와 그 형제들을 낳았다.\n[[Mt 1,3]]유다는 타마르에게서 페레츠와 제라를 낳고 페레츠는 헤츠론을 낳았으며 헤츠론은 람을 낳았다.\n[[Mt 1,4]]람은 암미나답을 낳고 암미나답은 나흐손을 낳았으며 나흐손은 살몬을 낳았다.\n[[Mt 1,5]]살몬은 라합에게서 보아즈를 낳고 보아즈는 룻에게서 오벳을 낳았다. 오벳은 이사이를 낳고\n[[Mt 1,6]]이사이는 다윗 임금을 낳았다. 다윗은 우리야의 아내에게서 솔로몬을 낳고,\n[[Mt 1,7]]솔로몬은 르하브암을 낳았으며 르하브암은 아비야를 낳고 아비야는 아삽을 낳았다.\n[[Mt 1,8]]아삽은 여호사팟을 낳고 여호사팟은 여호람을 낳았으며 여호람은 우찌야를 낳았다.\n[[Mt 1,9]]우찌야는 요탐을 낳고 요탐은 아하즈를 낳았으며 아하즈는 히즈키야를 낳았다.\n[[Mt 1,10]]히즈키야는 므나쎄를 낳고 므나쎄는 아몬을 낳았으며 아몬은 요시야를 낳았다.\n[[Mt 1,11]]요시야는 바빌론 유배 때에 여호야킨과 그 동생들을 낳았다.\n[[Mt 1,12]]바빌론 유배 뒤에 여호야킨은 스알티엘을 낳고 스알티엘은 즈루빠벨을 낳았다.\n[[Mt 1,13]]즈루빠벨은 아비훗을 낳고 아비훗은 엘야킴을 낳았으며 엘야킴은 아조르를 낳았다.\n[[Mt 1,14]]아조르는 차독을 낳고 차독은 아킴을 낳았으며 아킴은 엘리웃을 낳았다.\n[[Mt 1,15]]엘리웃은 엘아자르를 낳고 엘아자르는 마탄을 낳았으며 마탄은 야곱을 낳았다.\n[[Mt 1,16]]야곱은 마리아의 남편 요셉을 낳았는데, 마리아에게서 그리스도라고 불리는 예수님께서 태어나셨다.\n[[Mt 1,18]]예수 그리스도께서는 이렇게 탄생하셨다. 그분의 어머니 마리아가 요셉과 약혼하였는데, 그들이 같이 살기 전에 마리아가 성령으로 말미암아 잉태한 사실이 드러났다.\n[[Mt 1,19]]마리아의 남편 요셉은 의로운 사람이었고 또 마리아의 일을 세상에 드러내고 싶지 않았으므로, 남모르게 마리아와 파혼하기로 작정하였다.\n[[Mt 1,20]]요셉이 그렇게 하기로 생각을 굳혔을 때, 꿈에 주님의 천사가 나타나 말하였다. “다윗의 자손 요셉아, 두려워하지 말고 마리아를 아내로 맞아들여라. 그 몸에 잉태된 아기는 성령으로 말미암은 것이다.\n[[Mt 1,21]]마리아가 아들을 낳으리니 그 이름을 예수라고 하여라. 그분께서 당신 백성을 죄에서 구원하실 것이다.”\n[[Mt 1,22]]주님께서 예언자를 통하여 하신 말씀이 이루어지려고 이 모든 일이 일어났다. 곧\n[[Mt 1,23]]“보아라, 동정녀가 잉태하여 아들을 낳으리니 그 이름을 임마누엘이라고 하리라.”하신 말씀이다. 임마누엘은 번역하면 ‘하느님께서 우리와 함께 계시다.’ 는 뜻이다.","reference_displayed":"1,1-16.18-23."},"psalm":{"title":"시편","type":"psalm","text":"[[Ps 13,6a]]저는 당신 자애에 의지하며 제 마음 당신의 구원으로 기뻐 뛰리이다. 제게 은혜를 베푸셨기에 주님께 노래하오리다.\n[[Ps 13,6b]]저는 당신 자애에 의지하며 제 마음 당신의 구원으로 기뻐 뛰리이다. 제게 은혜를 베푸셨기에 주님께 노래하오리다.\n[[Ps 13,6c]]저는 당신 자애에 의지하며 제 마음 당신의 구원으로 기뻐 뛰리이다. 제게 은혜를 베푸셨기에 주님께 노래하오리다.\n[[Ps 13,6d]]저는 당신 자애에 의지하며 제 마음 당신의 구원으로 기뻐 뛰리이다. 제게 은혜를 베푸셨기에 주님께 노래하오리다.","reference_displayed":"13(12),6ab.6cd."},"first_reading":{"title":"미카","type":"reading","text":"[[Mi 5,1]]그러나 너 에프라타의 베들레헴아 너는 유다 부족들 가운데에서 보잘것없지만 나를 위하여 이스라엘을 다스릴 이가 너에게서 나오리라. 그의 뿌리는 옛날로, 아득한 시절로 거슬러 올라간다.\n[[Mi 5,2]]그러므로 해산하는 여인이 아이를 낳을 때까지 주님은 그들을 내버려 두리라. 그 뒤에 그의 형제들 가운데 남은 자들이 이스라엘 자손들에게 돌아오리라.\n[[Mi 5,3]]그는 주님의 능력에 힘입어 주 그의 하느님 이름의 위엄에 힘입어 목자로 나서리라. 그러면 그들은 안전하게 살리니 이제 그가 땅 끝까지 위대해질 것이기 때문이다.\n[[Mi 5,4a]]그리고 그 자신이 평화가 되리라. 아시리아가 우리 나라를 쳐들어와서 우리 땅을 밟으면 우리는 그들을 거슬러 일곱 목자와 여덟 제후를 세우리라.","reference_displayed":"5,1-4a."},"date":"2021-09-08"}