{"date":"2021-02-09","gospel":{"text":"[[Mc 7,1]]예루살렘에서 온 바리사이들과 율법 학자 몇 사람이 예수님께 몰려왔다가,\n[[Mc 7,2]]그분의 제자 몇 사람이 더러운 손으로, 곧 씻지 않은 손으로 음식을 먹는 것을 보았다.\n[[Mc 7,3]]본디 바리사이뿐만 아니라 모든 유다인은 조상들의 전통을 지켜, 한 움큼의 물로 손을 씻지 않고서는 음식을 먹지 않으며,\n[[Mc 7,4]]장터에서 돌아온 뒤에 몸을 씻지 않고서는 음식을 먹지 않는다. 이 밖에도 지켜야 할 관습이 많은데, 잔이나 단지나 놋그릇이나 침상을 씻는 일들이다.\n[[Mc 7,5]]그래서 바리사이들과 율법 학자들이 예수님께 물었다. “ 어째서 선생님의 제자들은 조상들의 전통을 따르지 않고, 더러운 손으로 음식을 먹습니까?”\n[[Mc 7,6]]예수님께서 그들에게 이르셨다. “ 이사야가 너희 위선자들을 두고 옳게 예언하였다. 성경에 이렇게 기록되어 있다.‘ 이 백성이 입술로는 나를 공경하지만 그 마음은 내게서 멀리 떠나 있다.\n[[Mc 7,7]]그들은 사람의 규정을 교리로 가르치며 나를 헛되이 섬긴다.’\n[[Mc 7,8]]너희는 하느님의 계명을 버리고 사람의 전통을 지키는 것이다.”\n[[Mc 7,9]]또 이어서 그들에게 말씀하셨다. “ 너희는 너희의 전통을 고수하려고 하느님의 계명을 잘도 저버린다.\n[[Mc 7,10]]모세는 ‘ 아버지와 어머니를 공경하여라.’ 그리고 ‘ 아버지나 어머니를 욕하는 자는 사형을 받아야 한다.’고 말하였다.\n[[Mc 7,11]]그런데 너희는 누가 아버지나 어머니에게 ‘ 제가 드릴 공양은 코르반, 곧 하느님께 바치는 예물입니다.’ 하고 말하면 된다고 한다.\n[[Mc 7,12]]그러면서 아버지나 어머니에게 더 이상 아무것도 해 드리지 못하게 한다.\n[[Mc 7,13]]너희는 이렇게 너희가 전하는 전통으로 하느님의 말씀을 폐기하는 것이다. 너희는 이런 짓들을 많이 한다.”","type":"gospel","title":"마르","reference_displayed":"7,1-13."},"first_reading":{"text":"[[Gn 1,20]]하느님께서 말씀하셨다. ‘‘‘물에는 생물이 우글거리고, 새들은 땅 위 하늘 궁창 아래를 날아다녀라.’‘‘\n[[Gn 1,21]]이렇게 하느님께서는 큰 용들과 물에서 우글거리며 움직이는 온갖 생물들을 제 종류대로, 또 날아다니는 온갖 새들을 제 종류대로 창조하셨다. 하느님께서 보시니 좋았다.\n[[Gn 1,22]]하느님께서 이들에게 복을 내리며 말씀하셨다. ‘‘‘번식하고 번성하여 바닷물을 가득 채워라. 새들도 땅 위에서 번성하여라.’‘‘\n[[Gn 1,23]]저녁이 되고 아침이 되니 닷샛날이 지났다.\n[[Gn 1,24]]하느님께서 말씀하시기를 ‘‘‘땅은 생물을 제 종류대로, 곧 집짐승과 기어 다니는 것과 들짐승을 제 종류대로 내어라.’‘‘ 하시자, 그대로 되었다.\n[[Gn 1,25]]하느님께서는 이렇게 들짐승을 제 종류대로, 집짐승을 제 종류대로, 땅바닥을 기어 다니는 온갖 것을 제 종류대로 만드셨다. 하느님께서 보시니 좋았다.\n[[Gn 1,26]]하느님께서 말씀하셨다. ‘‘‘우리와 비슷하게 우리 모습으로 사람을 만들자. 그래서 그가 바다의 물고기와 하늘의 새와 집짐승과 온갖 들짐승과 땅을 기어 다니는 온갖 것을 다스리게 하자.’‘‘\n[[Gn 1,27]]하느님께서는 이렇게 당신의 모습으로 사람을 창조하셨다. 하느님의 모습으로 사람을 창조하시되 남자와 여자로 그들을 창조하셨다.\n[[Gn 1,28]]하느님께서 그들에게 복을 내리며 말씀하셨다. ‘‘‘자식을 많이 낳고 번성하여 땅을 가득 채우고 지배하여라. 그리고 바다의 물고기와 하늘의 새와 땅을 기어 다니는 온갖 생물을 다스려라.’‘‘\n[[Gn 1,29]]하느님께서 말씀하시기를 ‘‘‘이제 내가 온 땅 위에서 씨를 맺는 모든 풀과 씨 있는 모든 과일나무를 너희에게 준다. 이것이 너희의 양식이 될 것이다.\n[[Gn 1,30]]땅의 모든 짐승과 하늘의 모든 새와 땅을 기어 다니는 모든 생물에게는 온갖 푸른 풀을 양식으로 준다.’‘‘ 하시자, 그대로 되었다.\n[[Gn 1,31]]하느님께서 보시니 손수 만드신 모든 것이 참 좋았다. 저녁이 되고 아침이 되니 엿샛날이 지났다.\n[[Gn 2,1]]이렇게 하늘과 땅과 그 안의 모든 것이 이루어졌다.\n[[Gn 2,2]]하느님께서는 하시던 일을 이렛날에 다 이루셨다. 그분께서는 하시던 일을 모두 마치시고 이렛날에 쉬셨다.\n[[Gn 2,3]]하느님께서 이렛날에 복을 내리시고 그날을 거룩하게 하셨다. 하느님께서 창조하여 만드시던 일을 모두 마치시고 그날에 쉬셨기 때문이다.\n[[Gn 2,4a]]하늘과 땅이 창조될 때 그 생성은 이러하였다. 주 하느님께서 땅과 하늘을 만드시던 날,","title":"창세","type":"reading","reference_displayed":"1,20-31.2,1-4a."},"psalm":{"text":"[[Ps 8,4]]우러러 당신의 하늘을 바라봅니다, 당신 손가락의 작품들을 당신께서 굳건히 세우신 달과 별들을.\n[[Ps 8,5]]인간이 무엇이기에 이토록 기억해 주십니까? 사람이 무엇이기에 이토록 돌보아 주십니까?\n[[Ps 8,6]]신들보다 조금만 못하게 만드시고 영광과 존귀의 관을 씌워 주셨습니다.\n[[Ps 8,7]]당신 손의 작품들을 다스리게 하시고 만물을 그의 발아래 두셨습니다.\n[[Ps 8,8]]저 모든 양 떼와 소 떼 들짐승들하며\n[[Ps 8,9]]하늘의 새들과 바다의 물고기들 물속 길을 다니는 것들입니다.","title":"시편","type":"psalm","reference_displayed":"8,4-5.6-7.8-9."}}