{"first_reading":{"title":"즈카","type":"reading","text":"[[Za 12,10]]나는 다윗 집안과 예루살렘 주민들 위에 은총과 자비를 구하는 영을 부어 주겠다. 그리하여 그들은 나를, 곧 자기들이 찌른 이를 바라보며, 외아들을 잃고 곡하듯이 그를 위하여 곡하고, 맏아들을 잃고 슬피 울듯이 그를 위하여 슬피 울 것이다.\n[[Za 12,11]]그날에 므기또 벌판에서 하닷 림몬을 위하여 곡하는 것처럼 예루살렘에서도 곡소리가 크게 울릴 것이다.\n[[Za 13,1]]‘‘‘그날에 다윗 집안과 예루살렘 주민들의 죄와 부정을 씻어 줄 샘이 터질 것이다.","reference_displayed":"12,10-11.13,1."},"second_reading":{"title":"갈라","type":"reading","text":"[[Ga 3,26]]여러분은 모두 그리스도 예수님 안에서 믿음으로 하느님의 자녀가 되었습니다.\n[[Ga 3,27]]그리스도와 하나 되는 세례를 받은 여러분은 다 그리스도를 입었습니다.\n[[Ga 3,28]]그래서 유다인도 그리스인도 없고, 종도 자유인도 없으며, 남자도 여자도 없습니다. 여러분은 모두 그리스도 예수님 안에서 하나입니다.\n[[Ga 3,29]]여러분이 그리스도께 속한다면, 여러분이야말로 아브라함의 후손이며 약속에 따른 상속자입니다.","reference_displayed":"3,26-29."},"date":"2022-06-19","psalm":{"type":"psalm","title":"시편","text":"[[Ps 63,2a]]하느님, 당신은 저의 하느님, 저는 당신을 찾습니다. 제 영혼이 당신을 목말라합니다. 물기 없이 마르고 메마른 땅에서 이 몸이 당신을 애타게 그립니다.\n[[Ps 63,2b]]하느님, 당신은 저의 하느님, 저는 당신을 찾습니다. 제 영혼이 당신을 목말라합니다. 물기 없이 마르고 메마른 땅에서 이 몸이 당신을 애타게 그립니다.\n[[Ps 63,2c]]하느님, 당신은 저의 하느님, 저는 당신을 찾습니다. 제 영혼이 당신을 목말라합니다. 물기 없이 마르고 메마른 땅에서 이 몸이 당신을 애타게 그립니다.\n[[Ps 63,2d]]하느님, 당신은 저의 하느님, 저는 당신을 찾습니다. 제 영혼이 당신을 목말라합니다. 물기 없이 마르고 메마른 땅에서 이 몸이 당신을 애타게 그립니다.\n\n[[Ps 63,2e]]하느님, 당신은 저의 하느님, 저는 당신을 찾습니다. 제 영혼이 당신을 목말라합니다. 물기 없이 마르고 메마른 땅에서 이 몸이 당신을 애타게 그립니다.\n[[Ps 63,3]]당신의 권능과 영광을 보려고 이렇듯 성소에서 당신을 바라봅니다.\n[[Ps 63,4]]당신의 자애가 생명보다 낫기에 제 입술이 당신을 찬미합니다.\n[[Ps 63,5]]이렇듯 제 한평생 당신을 찬미하고 당신 이름 부르며 저의 두 손 들어 올리오리다.\n\n[[Ps 63,6]]제 영혼이 비계와 기름을 먹은 듯 배불러 환호하는 입술로 제 입이 당신을 찬양합니다.\n[[Ps 63,8]]정녕 당신께서 제게 도움이 되셨으니 당신 날개 그늘 아래서 제가 환호합니다.\n[[Ps 63,9]]제 영혼이 당신께 매달리면 당신 오른손이 저를 붙들어 주십니다.","reference_displayed":"63(62),2abcd.2e-4.5-6.8-9."},"gospel":{"type":"gospel","title":"루카","text":"[[Lc 9,18]]예수님께서 혼자 기도하실 때에 제자들도 함께 있었는데, 그분께서 “ 군중이 나를 누구라고 하느냐?” 하고 물으셨다.\n[[Lc 9,19]]제자들이 대답하였다. “ 세례자 요한이라고 합니다. 그러나 어떤 이들은 엘리야라 하고, 또 어떤 이들은 옛 예언자 한 분이 다시 살아나셨다고 합니다.”\n[[Lc 9,20]]예수님께서 다시, “ 그러면 너희는 나를 누구라고 하느냐?” 하시자, 베드로가 “ 하느님의 그리스도이십니다.” 하고 대답하였다.\n[[Lc 9,21]]그러자 예수님께서는 제자들에게, 그것을 아무에게도 말하지 말라고 엄중하게 분부하셨다.\n[[Lc 9,22]]예수님께서는 이어서 “ 사람의 아들은 반드시 많은 고난을 겪고 원로들과 수석 사제들과 율법 학자들에게 배척을 받아 죽임을 당하였다가 사흘 만에 되살아나야 한다.” 하고 이르셨다.\n[[Lc 9,23]]예수님께서 모든 사람에게 말씀하셨다. “ 누구든지 내 뒤를 따라오려면, 자신을 버리고 날마다 제 십자가를 지고 나를 따라야 한다.\n[[Lc 9,24]]정녕 자기 목숨을 구하려는 사람은 목숨을 잃을 것이고, 나 때문에 자기 목숨을 잃는 그 사람은 목숨을 구할 것이다.","reference_displayed":"9,18-24."}}