{"psalm":{"reference_displayed":"93(92),1ab.1c-2.5.","title":"시편","type":"psalm","text":"[[Ps 93,1a]]주님은 임금이시다. 존엄을 차려입으셨다. 주님께서 차려입으시고 권능으로 띠 두르시니 정녕 누리가 굳게 세워져 흔들리지 않는다.\n[[Ps 93,1b]]주님은 임금이시다. 존엄을 차려입으셨다. 주님께서 차려입으시고 권능으로 띠 두르시니 정녕 누리가 굳게 세워져 흔들리지 않는다.\n[[Ps 93,1c]]주님은 임금이시다. 존엄을 차려입으셨다. 주님께서 차려입으시고 권능으로 띠 두르시니 정녕 누리가 굳게 세워져 흔들리지 않는다.\n[[Ps 93,2]]당신의 어좌는 예로부터 굳게 세워져 있고 당신께서는 영원으로부터 계십니다.\n\n[[Ps 93,5]]당신의 법은 실로 참되며 당신의 집에는 거룩함이 어울립니다. 주님, 길이길이 그러하리이다."},"first_reading":{"reference_displayed":"6,1-8.","type":"reading","title":"이사","text":"[[Is 6,1]]우찌야 임금이 죽던 해에, 나는 높이 솟아오른 어좌에 앉아 계시는 주님을 뵈었는데, 그분의 옷자락이 성전을 가득 채우고 있었다.\n[[Is 6,2]]그분 위로는 사랍들이 있는데, 저마다 날개를 여섯씩 가지고서, 둘로는 얼굴을 가리고 둘로는 발을 가리고 둘로는 날아다녔다.\n[[Is 6,3]]그리고 그들은 서로 주고받으며 외쳤다. ‘‘‘ 거룩하시다, 거룩하시다, 거룩하시다, 만군의 주님! 온 땅에 그분의 영광이 가득하다.’‘‘\n[[Is 6,4]]그 외치는 소리에 문지방 바닥이 뒤흔들리고 성전은 연기로 가득 찼다.\n[[Is 6,5]]나는 말하였다. ‘‘‘ 큰일났구나. 나는 이제 망했다. 나는 입술이 더러운 사람이다. 입술이 더러운 백성 가운데 살면서 임금이신 만군의 주님을 내 눈으로 뵙다니!’‘‘\n[[Is 6,6]]그러자 사랍들 가운데 하나가 제단에서 타는 숯을 부집게로 집어 손에 들고 나에게 날아와,\n[[Is 6,7]]그것을 내 입에 대고 말하였다. ‘‘‘ 자, 이것이 너의 입술에 닿았으니 너의 죄는 없어지고 너의 죄악은 사라졌다.’‘‘\n[[Is 6,8]]그때에 나는 이렇게 말씀하시는 주님의 소리를 들었다. ‘‘‘ 내가 누구를 보낼까? 누가 우리를 위하여 가리오?’‘‘ ‘‘‘ 제가 있지 않습니까? 저를 보내십시오.’‘‘ 하고 내가 아뢰었더니"},"gospel":{"reference_displayed":"10,24-33.","type":"gospel","title":"마태","text":"[[Mt 10,24]]제자는 스승보다 높지 않고 종은 주인보다 높지 않다.\n[[Mt 10,25]]제자가 스승처럼 되고 종이 주인처럼 되는 것으로 충분하다. 사람들이 집주인을 베엘제불이라고 불렀다면, 그 집 식구들에게야 얼마나 더 심하게 하겠느냐?”\n[[Mt 10,26]]“그러니 너희는 그들을 두려워하지 마라. 숨겨진 것은 드러나기 마련이고 감추어진 것은 알려지기 마련이다.\n[[Mt 10,27]]내가 너희에게 어두운 데에서 말하는 것을 너희는 밝은 데에서 말하여라. 너희가 귓속말로 들은 것을 지붕 위에서 선포하여라.\n[[Mt 10,28]]육신은 죽여도 영혼은 죽이지 못하는 자들을 두려워하지 마라. 오히려 영혼도 육신도 지옥에서 멸망시키실 수 있는 분을 두려워하여라.\n[[Mt 10,29]]참새 두 마리가 한 닢에 팔리지 않느냐? 그러나 그 가운데 한 마리도 너희 아버지의 허락 없이는 땅에 떨어지지 않는다.\n[[Mt 10,30]]그분께서는 너희의 머리카락까지 다 세어 두셨다.\n[[Mt 10,31]]그러니 두려워하지 마라. 너희는 수많은 참새보다 더 귀하다.\n[[Mt 10,32]]그러므로 누구든지 사람들 앞에서 나를 안다고 증언하면, 나도 하늘에 계신 내 아버지 앞에서 그를 안다고 증언할 것이다.\n[[Mt 10,33]]그러나 누구든지 사람들 앞에서 나를 모른다고 하면, 나도 하늘에 계신 내 아버지 앞에서 그를 모른다고 할 것이다.”"},"date":"2022-07-09"}