{"gospel":{"title":"루카","reference_displayed":"7,19-23.","type":"gospel","text":"[[Lc 7,19]]주님께 보내며, “ 오실 분이 선생님이십니까? 아니면 저희가 다른 분을 기다려야 합니까?” 하고 여쭙게 하였다.\n[[Lc 7,20]]그 사람들이 예수님께 다가와 말하였다. “ 세례자 요한이 저희를 보내어, ‘ 오실 분이 선생님이십니까? 아니면 저희가 다른 분을 기다려야 합니까?’ 하고 여쭈어 보라고 하셨습니다.”\n[[Lc 7,21]]그때에 예수님께서는 질병과 병고와 악령에 시달리는 많은 사람을 고쳐 주시고, 또 많은 눈먼 이를 볼 수 있게 해 주셨다.\n[[Lc 7,22]]예수님께서 그들에게 대답하셨다. “ 요한에게 가서 너희가 보고 들은 것을 전하여라. 눈먼 이들이 보고 다리저는 이들이 제대로 걸으며, 나병 환자들이 깨끗해지고 귀먹은 이들이 들으며, 죽은 이들이 되살아나고 가난한 이들이 복음을 듣는다.\n[[Lc 7,23]]나에게 의심을 품지 않는 이는 행복하다.”"},"psalm":{"title":"시편","reference_displayed":"85(84),9ab-10.11-12.13-14.","type":"psalm","text":"[[Ps 85,9a]]하느님께서 무엇을 말씀하시는지 나는 듣고자 하네. 주님께서는 당신 백성에게, 당신께 충실한 이들에게? 진정 평화를 말씀하신다. 그들은 다시 우매함으로 돌아가지 않으리라.\n[[Ps 85,9b]]하느님께서 무엇을 말씀하시는지 나는 듣고자 하네. 주님께서는 당신 백성에게, 당신께 충실한 이들에게? 진정 평화를 말씀하신다. 그들은 다시 우매함으로 돌아가지 않으리라.\n[[Ps 85,10]]정녕 그분을 경외하는 이들에게는 구원이 가까우니 우리 땅에 영광이 머무르리라.\n[[Ps 85,11]]자애와 진실이 서로 만나고 정의와 평화가 입 맞추리라.\n\n[[Ps 85,12]]진실이 땅에서 돋아나고 정의가 하늘에서 굽어보리라.\n[[Ps 85,13]]주님께서도 복을 베푸시어 우리 땅이 그 열매를 내어 주리라.\n[[Ps 85,14]]정의가 그분 앞을 걸어가고 그분께서는 그 길 위에 걸음을 내디디시리라."},"date":"2022-12-14","first_reading":{"title":"이사","reference_displayed":"45,6b-8.18.21b-25.","type":"reading","text":"[[Is 45,6b]]해 뜨는 곳에서도 해 지는 곳에서도 나밖에 없음을, 내가 주님이고 다른 이가 없음을 알게 하려는 것이다.\n[[Is 45,7]]나는 빛을 만드는 이요 어둠을 창조하는 이다. 나는 행복을 주는 이요 불행을 일으키는 이다. 나 주님이 이 모든 것을 이룬다.\n[[Is 45,8]]하늘아, 위에서 이슬을 내려라. 구름아, 의로움을 뿌려라. 땅은 열려 구원이 피어나게, 의로움도 함께 싹트게 하여라. 나 주님이 이것을 창조하였다.\n[[Is 45,18]]주님께서 말씀하신다. 하늘을 창조하신 분 그분께서 하느님이시다. 땅을 빚으시고 땅을 만드신 분 그분께서 그것을 굳게 세우셨다. 그분께서는 그것을 혼돈으로 창조하지 않으시고 살 수 있는 곳으로 빚어 만드셨다. 내가 주님이다. 다른 이가 없다.\n[[Is 45,21b]]말해 보아라. 설명해 보아라. 함께 의논도 해 보아라. 누가 이것을 옛날에 들려주었느냐? 누가 이것을 예전에 알려 주었느냐? 나 주님이 아니냐? 나밖에는 다른 신이 아무도 없다. 의롭고 구원을 베푸는 하느님 나 말고는 아무도 없다.\n[[Is 45,22]]땅 끝들아, 모두 나에게 돌아와 구원을 받아라. 나는 하느님, 다른 이가 없다.\n[[Is 45,23]]내가 나 자신을 두고 맹세한다. 내 입에서 의로운 말이 나갔으니 그 말은 돌이킬 수 없는 것이다. 정녕 모두 나에게 무릎을 꿇고 입으로 맹세하며\n[[Is 45,24]]말하리라. ‘‘‘ 주님께만 의로움과 권능이 있다. 그분께 격분하는 자들은 모두 그분 앞에 와서 부끄러운 일을 당하리라.\n[[Is 45,25]]이스라엘의 모든 후손들은 주님 안에서 승리와 영예를 얻으리라.’‘‘"}}