{"gospel":{"text":"[[Mc 6,14]]예수님의 이름이 널리 알려져 마침내 헤로데 임금도 소문을 듣게 되었다. 사람들은 “ 세례자 요한이 죽은 이들 가운데에서 되살아난 것이다. 그러니 그에게서 그런 기적의 힘이 일어나지.” 하고 말하였다.\n[[Mc 6,15]]그러나 어떤 이들은 “ 그는 엘리야다.” 하는가 하면, 또 어떤 이들은 “ 옛 예언자들과 같은 예언자다.” 하였다.\n[[Mc 6,16]]헤로데는 이러한 소문을 듣고, “ 내가 목을 벤 그 요한이 되살아났구나.” 하고 말하였다.\n[[Mc 6,17]]이 헤로데는 사람을 보내어 요한을 붙잡아 감옥에 묶어 둔 일이 있었다. 그의 동생 필리포스의 아내 헤로디아 때문이었는데, 헤로데가 이 여자와 혼인하였던 것이다.\n[[Mc 6,18]]그래서 요한은 헤로데에게, “ 동생의 아내를 차지하는 것은 옳지 않습니다.” 하고 여러 차례 말하였다.\n[[Mc 6,19]]헤로디아는 요한에게 앙심을 품고 그를 죽이려고 하였으나 뜻을 이루지 못하였다.\n[[Mc 6,20]]헤로데가 요한을 의롭고 거룩한 사람으로 알고 그를 두려워하며 보호해 주었을 뿐만 아니라, 그의 말을 들을 때에 몹시 당황해하면서도 기꺼이 듣곤 하였기 때문이다.\n[[Mc 6,21]]그런데 좋은 기회가 왔다. 헤로데가 자기 생일에 고관들과 무관들과 갈릴래아의 유지들을 청하여 잔치를 베풀었다.\n[[Mc 6,22]]그 자리에 헤로디아의 딸이 들어가 춤을 추어, 헤로데와 그의 손님들을 즐겁게 하였다. 그래서 임금은 그 소녀에게, “ 무엇이든 원하는 것을 나에게 청하여라. 너에게 주겠다.” 하고 말할 뿐만 아니라,\n[[Mc 6,23]]“ 네가 청하는 것은 무엇이든, 내 왕국의 절반이라도 너에게 주겠다.” 하고 굳게 맹세까지 하였다.\n[[Mc 6,24]]소녀가 나가서 자기 어머니에게 “ 무엇을 청할까요?” 하자, 그 여자는 “ 세례자 요한의 머리를 요구하여라.” 하고 일렀다.\n[[Mc 6,25]]소녀는 곧 서둘러 임금에게 가서, “ 당장 세례자 요한의 머리를 쟁반에 담아 저에게 주시기를 바랍니다.” 하고 청하였다.\n[[Mc 6,26]]임금은 몹시 괴로웠지만, 맹세까지 하였고 또 손님들 앞이라 그의 청을 물리치고 싶지 않았다.\n[[Mc 6,27]]그래서 임금은 곧 경비병을 보내며, 요한의 머리를 가져오라고 명령하였다. 경비병이 물러가 감옥에서 요한의 목을 베어,\n[[Mc 6,28]]머리를 쟁반에 담아다가 소녀에게 주자, 소녀는 그것을 자기 어머니에게 주었다.\n[[Mc 6,29]]그 뒤에 요한의 제자들이 소문을 듣고 가서, 그의 주검을 거두어 무덤에 모셨다.","title":"마르","type":"gospel","reference_displayed":"6,14-29."},"first_reading":{"text":"[[Si 47,2]]친교 제물에서 굳기름을 따로 떼어 놓듯 다윗도 이스라엘 사람들 가운데에서 선택되었다.\n[[Si 47,3]]다윗은 염소 새끼들과 놀듯 사자들과 놀고 양들 가운데 어린 양과 놀듯 곰과 놀았다.\n[[Si 47,4]]그가 아직 소년이었을 때 거인을 죽여 백성의 수치를 씻어 주지 않았더냐? 그는 손을 쳐들어 돌팔매로 골리앗의 교만을 꺾었다.\n[[Si 47,5]]그가 지극히 높으신 주님께 호소하여 주님께서 그의 오른팔에 힘을 주셨던 것이다. 이렇게 다윗은 싸움에 능한 장수를 쓰러뜨려 백성의 사기를 높일 수 있었다.\n[[Si 47,6]]그리하여 사람들은 만 명을 물리친 다윗을 칭송하였고 그가 영화로운 왕관을 쓰게 되었을 때 주님의 복을 받은 그를 찬미하였다.\n[[Si 47,7]]사실 그는 에워싼 원수들을 무찔렀고 필리스티아 군대를 없애 버렸으며 오늘까지 그들이 힘을 쓰지 못하게 하였다.\n[[Si 47,8]]그는 모든 일을 하면서 거룩하고 지극히 높으신 분께 영광의 말씀으로 찬미를 드렸다. 그는 온 마음을 다해 찬미의 노래를 불렀으며 자신을 지으신 분을 사랑하였다.\n[[Si 47,9]]그는 제단 앞에 성가대를 자리 잡게 하여 그들의 목소리로 아름다운 가락을 노래하게 하였다. 그리하여 그들은 날마다 자신들의 노래로 찬미하였다.\n[[Si 47,10]]다윗은 축제를 화려하게 벌였고 그 시기를 완벽하게 정리하였으며 주님의 거룩하신 이름을 찬미하고 그 찬미가 이른 아침부터 성소에 울려 퍼지게 하였다.\n[[Si 47,11]]주님께서는 그의 죄악을 용서해 주시고 그의 힘을 대대로 들어 높이셨으며 그에게 왕권의 계약과 이스라엘의 영광스러운 왕좌를 주셨다.\n[[Si 47,12]]다윗의 후계자로 슬기로운 아들이 일어섰는데 다윗 덕분에 이 아들은 편안히 살게 되었다.\n[[Si 47,13]]솔로몬은 하느님께서 사방을 평온하게 해 주셨기 때문에 평화로운 시대에 나라를 다스렸다. 그리하여 솔로몬은 주님의 이름을 위하여 성전을 짓고 그 안에 영원한 성소를 마련해 드렸다.","reference_displayed":"47,2-13.","type":"reading","title":"집회"},"psalm":{"text":"[[Ps 18,31]]하느님의 길은 결백하고 주님의 말씀은 순수하며 그분께서는 당신께 피신하는 모든 이에게 방패가 되신다.\n[[Ps 18,47]]주님께서는 살아 계시다!? 나의 반석께서는 찬미받으시리니 내 구원의 하느님께서는 드높으시다.\n[[Ps 18,50]]그러기에 주님, 제가 민족들 앞에서 당신을 찬송하고 당신 이름에 찬미 노래 바칩니다.\n[[Ps 18,51]]주님께서는 당신 임금에게 큰 구원을 베푸시고 당신의 기름부음받은이 다윗과 그 후손에게 영원토록 자애를 베푸신다.","reference_displayed":"18(17),31.47.50.51.","type":"psalm","title":"시편"},"date":"2022-02-04"}