{"date":"2022-07-17","gospel":{"reference_displayed":"10,38-42.","title":"루카","text":"[[Lc 10,38]]그들이 길을 가다가 예수님께서 어떤 마을에 들어가셨다. 그러자 마르타라는 여자가 예수님을 자기 집으로 모셔 들였다.\n[[Lc 10,39]]마르타에게는 마리아라는 동생이 있었는데, 마리아는 주님의 발치에 앉아 그분의 말씀을 듣고 있었다.\n[[Lc 10,40]]그러나 마르타는 갖가지 시중드는 일로 분주하였다. 그래서 예수님께 다가가, “ 주님, 제 동생이 저 혼자 시중들게 내버려 두는데도 보고만 계십니까? 저를 도우라고 동생에게 일러 주십시오.” 하고 말하였다.\n[[Lc 10,41]]주님께서 마르타에게 대답하셨다. “ 마르타야, 마르타야! 너는 많은 일을 염려하고 걱정하는구나.\n[[Lc 10,42]]그러나 필요한 것은 한 가지뿐이다. 마리아는 좋은 몫을 선택하였다. 그리고 그것을 빼앗기지 않을 것이다.”","type":"gospel"},"second_reading":{"title":"콜로","reference_displayed":"1,24-28.","text":"[[Col 1,24]]이제 나는 여러분을 위하여 고난을 겪으며 기뻐합니다. 그리스도의 환난에서 모자란 부분을 내가 이렇게 그분의 몸인 교회를 위하여 내 육신으로 채우고 있습니다.\n[[Col 1,25]]하느님께서 여러분을 위하여 당신 말씀을 선포하는 일을 완수하라고 나에게 주신 직무에 따라, 나는 교회의 일꾼이 되었습니다.\n[[Col 1,26]]그 말씀은 과거의 모든 시대와 세대에 감추어져 있던 신비입니다. 그런데 그 신비가 이제는 하느님의 성도들에게 명백히 드러났습니다.\n[[Col 1,27]]하느님께서는 다른 민족들 가운데에 나타난 이 신비가 얼마나 풍성하고 영광스러운지 성도들에게 알려 주기를 원하셨던 것입니다. 그 신비는 여러분 가운데에 계신 그리스도이시고, 그리스도는 영광의 희망이십니다.\n[[Col 1,28]]우리는 이 그리스도를 선포합니다. 그리고 모든 사람을 그리스도 안에서 완전한 사람으로 굳건히 서 있게 하려고, 우리는 지혜를 다하여 모든 사람을 타이르고 모든 사람을 가르칩니다.","type":"reading"},"first_reading":{"reference_displayed":"18,1-10a.","title":"창세","text":"[[Gn 18,1]]주님께서는 마므레의 참나무들 곁에서 아브라함에게 나타나셨다.아브라함은 한창 더운 대낮에 천막 어귀에 앉아 있었다.\n[[Gn 18,2]]그가 눈을 들어 보니 자기 앞에 세 사람이 서 있었다. 그는 그들을 보자 천막 어귀에서 달려 나가 그들을 맞으면서 땅에 엎드려\n[[Gn 18,3]]말하였다. ‘‘‘나리, 제가 나리 눈에 든다면, 부디 이 종을 그냥 지나치지 마십시오.\n[[Gn 18,4]]물을 조금 가져오게 하시어 발을 씻으시고, 이 나무 아래에서 쉬십시오.\n[[Gn 18,5]]제가 빵도 조금 가져오겠습니다. 이렇게 이 종의 곁을 지나게 되셨으니, 원기를 돋우신 다음에 길을 떠나십시오.’‘‘ 그들이 ‘‘‘말씀하신 대로 그렇게 해 주십시오.’‘‘ 하고 대답하였다.\n[[Gn 18,6]]아브라함은 급히 천막으로 들어가 사라에게 말하였다. ‘‘‘빨리 고운 밀가루 세 스아를 가져다 반죽하여 빵을 구우시오.’‘‘\n[[Gn 18,7]]그러고서 아브라함이 소 떼가 있는 데로 달려가 살이 부드럽고 좋은 송아지 한 마리를 끌어다가 하인에게 주니, 그가 그것을 서둘러 잡아 요리하였다.\n[[Gn 18,8]]아브라함은 엉긴 젖과 우유와 요리한 송아지 고기를 가져다 그들 앞에 차려 놓았다. 그들이 먹는 동안 그는 나무 아래에 서서 그들을 시중들었다.\n[[Gn 18,9]]그들이 아브라함에게 ‘‘‘댁의 부인 사라는 어디에 있습니까?’‘‘ 하고 물으니, 그가 ‘‘‘천막에 있습니다.’‘‘ 하고 대답하였다.\n[[Gn 18,10a]]그러자 그분께서 말씀하셨다. ‘‘‘내년 이때에 내가 반드시 너에게 돌아올 터인데, 그때에는 너의 아내 사라에게 아들이 있을 것이다.’‘‘ 사라는 아브라함의 등 뒤 천막 어귀에서 이 말을 듣고 있었다.","type":"reading"},"psalm":{"reference_displayed":"15(14),2-3.3-4.5.","title":"시편","text":"[[Ps 15,2]]흠 없이 걸어가고 의로운 일을 하며 마음속으로 진실을 말하는 이,\n[[Ps 15,3]]혀로 비방하러 쏘다니지 않고 제 친구에게 악을 행하지 않으며 제 이웃에게 모욕을 주지 않는 이라네.\n[[Ps 15,3]]혀로 비방하러 쏘다니지 않고 제 친구에게 악을 행하지 않으며 제 이웃에게 모욕을 주지 않는 이라네.\n[[Ps 15,4]]그는 악인을 업신여기지만 주님을 경외하는 이들은 존중한다네. 손해나는 맹세라도 그는 바꾸지 않고\n\n[[Ps 15,5]]이자를 받으려고 돈을 놓지 않으며 무죄한 이에게 해되는 뇌물을 받지 않는다네. 이를 실행하는 이는 영원히 흔들리지 않으리라.","type":"psalm"}}