{"gospel":{"text":"[[Jn 20,19]]그 날 곧 주간 첫날 저녁이 되자, 제자들은 유다인들이 두려워 문을 모두 잠가 놓고 있었다. 그런데 예수님께서 오시어 가운데에 서시며, \"평화가 너희와 함께!\" 하고 그들에게 말씀하셨다.\n[[Jn 20,20]]이렇게 말씀하시고 나서 당신의 두 손과 옆구리를 그들에게 보여 주셨다. 제자들은 주님을 뵙고 기뻐하였다.\n[[Jn 20,21]]예수님께서 다시 그들에게 이르셨다. \"평화가 너희와 함께! 아버지께서 나를 보내신 것처럼 나도 너희를 보낸다.\"\n[[Jn 20,22]]이렇게 이르시고 나서 그들에게 숨을 불어넣으며 말씀하셨다. \"성령을 받아라.\n[[Jn 20,23]]너희가 누구의 죄든지 용서해 주면 그가 용서를 받을 것이고, 그대로 두면 그대로 남아 있을 것이다.\"\n[[Jn 20,24]]열두 제자 가운데 하나로서 '쌍둥이'라고 불리는 토마는 예수님께서 오셨을 때에 그들과 함께 있지 않았다.\n[[Jn 20,25]]그래서 다른 제자들이 그에게 \"우리는 주님을 뵈었소.\" 하고 말하였다. 그러나 토마는 그들에게, \"나는 그분의 손에 있는 못자국을 직접 보고 그 못자국에 내 손가락을 넣어 보고 또 그분 옆구리에 내 손을 넣어 보지 않고는 결코 믿지 못하겠소.\" 하고 응답하였다.\n[[Jn 20,26]]여드레 뒤에 제자들이 다시 집 안에 모여 있었는데 토마도 그들과 함께 있었다. 문이 다 잠겨 있었는데도 예수님께서 오시어 가운데에 서시며, \"평화가 너희와 함께!\" 하고 이르셨다.\n[[Jn 20,27]]그리고 나서 토마에게 말씀하셨다. \"네 손가락을 여기 대 보고 내 손을 보아라. 네 손을 뻗어 내 옆구리에 넣어 보아라. 그리고 의심을 버리고 믿어라.\"\n[[Jn 20,28]]토마가 예수님께 대답하였다. \"저의 주님, 저의 하느님!\"\n[[Jn 20,29]]그러자 예수님께서 토마에게 말씀하셨다. \"너는 나를 보고서야 믿느냐? 보지 않고도 믿는 사람은 행복하다.\"\n[[Jn 20,30]]예수님께서는 이 책에 기록되지 않은 다른 많은 표징도 제자들 앞에서 일으키셨다.\n[[Jn 20,31]]이것들을 기록한 목적은 예수님께서 메시아이시며 하느님의 아드님이심을 여러분이 믿고, 또 그렇게 믿어서 그분의 이름으로 생명을 얻게 하려는 것이다.","reference_displayed":"20,19-31.","title":"요한","type":"gospel"},"psalm":{"text":"[[Ps 118,2]]이스라엘은 말하여라. \" 주님의 자애는 영원하시다.\"\n[[Ps 118,3]]아론의 집안은 말하여라. \" 주님의 자애는 영원하시다.\"\n[[Ps 118,4]]주님을 경외하는 이들은 말하여라. \" 주님의 자애는 영원하시다.\"\n\n[[Ps 118,22]]집 짓는 이들이 내버린 돌 그 돌이 모퉁이의 머릿돌이 되었네.\n[[Ps 118,23]]이는 주님께서 이루신 일 우리 눈에 놀랍기만 하네.\n[[Ps 118,24]]이날은 주님께서 만드신 날 우리 기뻐하며 즐거워하세.\n\n[[Ps 118,25]]아, 주님, 구원을 베푸소서. 아, 주님, 번영을 베푸소서.\n[[Ps 118,26]]주님의 이름으로 오는 이는 복되어라. 우리는 주님의 집에서 너희에게 축복하네.\n[[Ps 118,27a]]주님은 하느님 우리를 비추시네. 제단의 뿔에 닿기까지 축제 제물을 줄로 묶어라.","reference_displayed":"118(117),2-4.22-24.25-27a.","title":"시편","type":"psalm"},"second_reading":{"text":"[[Ap 1,9]]여러분의 형제로서, 예수님 안에서 여러분과 더불어 환난을 겪고 그분의 나라에 같이 참여하며 함께 인내하는 나 요한은, 하느님의 말씀과 예수님에 대한 증언 때문에 파트모스라는 섬에서 지내고 있었습니다.\n[[Ap 1,10]]어느 주일에 나는 성령께 사로잡혀 내 뒤에서 나팔 소리처럼 울리는 큰 목소리를 들었습니다.\n[[Ap 1,11a]]그 목소리가 이렇게 말하였습니다. ‘‘‘네가 보는 것을 책에 기록하여 일곱 교회 곧 에페소, 스미르나, 페르가몬, 티아티라, 사르디스, 필라델피아, 라오디케이아에 보내라.‘‘‘\n[[Ap 1,12]]나는 나에게 말하는 것이 누구의 목소리인지 보려고 돌아섰습니다. 돌아서서 보니 황금 등잔대가 일곱 개 있고,\n[[Ap 1,13]]그 등잔대 한가운데에 사람의 아들 같은 분이 계셨습니다. 그분께서는 발까지 내려오는 긴 옷을 입고 가슴에는 금 띠를 두르고 계셨습니다.\n[[Ap 1,17]]나는 그분을 뵙고, 죽은 사람처럼 그분 발 앞에 엎드렸습니다. 그러자 그분께서 나에게 오른손을 얹고 말씀하셨습니다. ‘‘‘두려워하지 마라. 나는 처음이며 마지막이고\n[[Ap 1,18]]살아 있는 자다. 나는 죽었었지만, 보라, 영원무궁토록 살아 있다. 나는 죽음과 저승의 열쇠를 쥐고 있다.\n[[Ap 1,19]]그러므로 네가 본 것과 지금 일어나는 일들과 그다음에 일어날 일들을 기록하여라.","reference_displayed":"1,9-11a.12-13.17-19.","title":"묵시","type":"reading"},"first_reading":{"text":"[[Ac 5,12]]사도들의 손을 통하여 백성 가운데에서 많은 표징과 이적이 일어났다. 그들은 모두 한마음으로 솔로몬 주랑에 모이곤 하였다.\n[[Ac 5,13]]다른 사람들은 아무도 감히 그들 가운데에 끼어들지 못하였다. 백성은 그들을 존경하여,\n[[Ac 5,14]]주님을 믿는 남녀 신자들의 무리가 더욱더 늘어났다.\n[[Ac 5,15]]그리하여 사람들은 병자들을 한길까지 데려다가 침상이나 들것에 눕혀 놓고, 베드로가 지나갈 때에 그의 그림자만이라도 누구에겐가 드리워지기를 바랐다.\n[[Ac 5,16]]예루살렘 주변의 여러 고을에서도 많은 사람들이 병자들과 또 더러운 영에게 시달리는 이들을 데리고 몰려들었는데, 그들도 모두 병이 나았다.","reference_displayed":"5,12-16.","title":"사도","type":"reading"},"date":"2022-04-24"}