{"gospel":{"text":"[[Lc 12,13]]군중 가운데에서 어떤 사람이 예수님께, “ 스승님, 제 형더러 저에게 유산을 나누어 주라고 일러 주십시오.” 하고 말하였다.\n[[Lc 12,14]]그러자 예수님께서 그에게 말씀하셨다. “ 사람아, 누가 나를 너희의 재판관이나 중재인으로 세웠단 말이냐?”\n[[Lc 12,15]]그리고 사람들에게 이르셨다. “ 너희는 주의하여라. 모든 탐욕을 경계하여라. 아무리 부유하더라도 사람의 생명은 그의 재산에 달려 있지 않다.”\n[[Lc 12,16]]예수님께서 그들에게 비유를 들어 말씀하셨다. “ 어떤 부유한 사람이 땅에서 많은 소출을 거두었다.\n[[Lc 12,17]]그래서 그는 속으로 ‘ 내가 수확한 것을 모아 둘 데가 없으니 어떻게 하나?’ 하고 생각하였다.\n[[Lc 12,18]]그러다가 말하였다. ‘ 이렇게 해야지. 곳간들을 헐어 내고 더 큰 것들을 지어, 거기에다 내 모든 곡식과 재물을 모아 두어야겠다.\n[[Lc 12,19]]그리고 나 자신에게 말해야지. ′자, 네가 여러 해 동안 쓸 많은 재산을 쌓아 두었으니, 쉬면서 먹고 마시며 즐겨라.′’\n[[Lc 12,20]]그러나 하느님께서 그에게 말씀하셨다. ‘ 어리석은 자야, 오늘 밤에 네 목숨을 되찾아 갈 것이다. 그러면 네가 마련해 둔 것은 누구 차지가 되겠느냐?’\n[[Lc 12,21]]자신을 위해서는 재화를 모으면서 하느님 앞에서는 부유하지 못한 사람이 바로 이러하다.”","reference_displayed":"12,13-21.","title":"루카","type":"gospel"},"first_reading":{"text":"[[Qo 1,2]]허무로다, 허무! 코헬렛이 말한다. 허무로다, 허무! 모든 것이 허무로다!\n[[Qo 2,21]]지혜와 지식과 재주를 가지고 애쓰고서는 애쓰지 않은 다른 사람에게 제 몫을 넘겨주는 사람이 있는데 이 또한 허무요 커다란 불행이다.\n[[Qo 2,22]]그렇다, 태양 아래에서 애쓰는 그 모든 노고와 노심으로 인간에게 남는 것이 무엇인가?\n[[Qo 2,23]]그의 나날은 근심이요 그의 일은 걱정이며 밤에도 그의 마음은 쉴 줄을 모르니 이 또한 허무이다.","reference_displayed":"1,2.2,21-23.","title":"코헬","type":"reading"},"psalm":{"text":"[[Ps 90,3]]당신께서는 인간을 먼지로 돌아가게 하시며 말씀하십니다. \" 사람들아, 돌아가라.\"\n[[Ps 90,4]]정녕 천 년도 당신 눈에는 지나간 어제 같고 야경의 한때와도 같습니다.\n[[Ps 90,5]]당신께서 그들을 쓸어 내시면 그들은 아침 잠과도 같고 사라져 가는 풀과도 같습니다.\n\n[[Ps 90,6]]아침에 돋아났다 사라져 갑니다. 저녁에 시들어 말라 버립니다.\n[[Ps 90,12]]저희의 날수를 셀 줄 알도록 가르치소서. 저희가 슬기로운 마음을 얻으리이다.\n[[Ps 90,13]]돌아오소서, 주님, 언제까지리이까? 당신 종들에게 자비를 베푸소서.\n\n[[Ps 90,14]]아침에 당신의 자애로 저희를 배불리소서. 저희의 모든 날에 기뻐하고 즐거워하리이다.\n[[Ps 90,17a]]주 저희 하느님의 어지심을 저희 위에 내리소서. 저희 손이 하는 일이 저희에게 잘되게 하소서. 저희 손이 하는 일이 잘되게 하소서.\n[[Ps 90,17b]]주 저희 하느님의 어지심을 저희 위에 내리소서. 저희 손이 하는 일이 저희에게 잘되게 하소서. 저희 손이 하는 일이 잘되게 하소서.","reference_displayed":"90(89),3-4.5-6.12-13.14.17ab.","title":"시편","type":"psalm"},"second_reading":{"reference_displayed":"3,1-5.9-11.","text":"[[Col 3,1]]그러므로 여러분은 그리스도와 함께 다시 살아났으니, 저 위에 있는 것을 추구하십시오. 거기에는 그리스도께서 하느님의 오른쪽에 앉아 계십니다.\n[[Col 3,2]]위에 있는 것을 생각하고 땅에 있는 것은 생각하지 마십시오.\n[[Col 3,3]]여러분은 이미 죽었고, 여러분의 생명은 그리스도와 함께 하느님 안에 숨겨져 있기 때문입니다.\n[[Col 3,4]]여러분의 생명이신 그리스도께서 나타나실 때, 여러분도 그분과 함께 영광 속에 나타날 것입니다.\n[[Col 3,5]]그러므로 여러분 안에 있는 현세적인 것들, 곧 불륜, 더러움, 욕정, 나쁜 욕망, 탐욕을 죽이십시오. 탐욕은 우상 숭배입니다.\n[[Col 3,9]]서로 거짓말을 하지 마십시오. 여러분은 옛 인간을 그 행실과 함께 벗어? 버리고,\n[[Col 3,10]]새 인간을 입은 사람입니다. 새 인간은 자기를 창조하신 분의 모상에 따라 끊임없이 새로워지면서 참지식에 이르게 됩니다.\n[[Col 3,11]]여기에는 그리스인도 유다인도, 할례 받은 이도 할례 받지 않은 이도, 야만인도, 스키티아인도, 종도, 자유인도 없습니다. 그리스도만이 모든 것이며 모든 것 안에 계십니다.","title":"콜로","type":"reading"},"date":"2022-07-31"}