{"gospel":{"reference_displayed":"6,24-34.","type":"gospel","text":"[[Mt 6,24]]“아무도 두 주인을 섬길 수 없다. 한쪽은 미워하고 다른 쪽은 사랑하며, 한쪽은 떠받들고 다른 쪽은 업신여기게 된다. 너희는 하느님과 재물을 함께 섬길 수 없다.”\n[[Mt 6,25]]“그러므로 내가 너희에게 말한다. 목숨을 부지하려고 무엇을 먹을까, 무엇을 마실까, 또 몸을 보호하려고 무엇을 입을까 걱정하지 마라. 목숨이 음식보다 소중하고 몸이 옷보다 소중하지 않으냐?\n[[Mt 6,26]]하늘의 새들을 눈여겨보아라. 그것들은 씨를 뿌리지도 않고 거두지도 않을 뿐만 아니라 곳간에 모아들이지도 않는다. 그러나 하늘의 너희 아버지께서는 그것들을 먹여 주신다. 너희는 그것들보다 더 귀하지 않으냐?\n[[Mt 6,27]]너희 가운데 누가 걱정한다고 해서 자기 수명을 조금이라도 늘릴 수 있느냐?\n[[Mt 6,28]]그리고 너희는 왜 옷 걱정을 하느냐? 들에 핀 나리꽃들이 어떻게 자라는지 지켜보아라. 그것들은 애쓰지도 않고 길쌈도 하지 않는다.\n[[Mt 6,29]]그러나 내가 너희에게 말한다. 솔로몬도 그 온갖 영화 속에서 이 꽃 하나만큼 차려입지 못하였다.\n[[Mt 6,30]]오늘 서 있다가도 내일이면 아궁이에 던져질 들풀까지 하느님께서 이처럼 입히시거든, 너희야 훨씬 더 잘 입히시지 않겠느냐? 이 믿음이 약한 자들아!\n[[Mt 6,31]]그러므로 너희는 ‘무엇을 먹을까?’ , ‘무엇을 마실까?’ , ‘무엇을 차려입을까?’ 하며 걱정하지 마라.\n[[Mt 6,32]]이런 것들은 모두 다른 민족들이 애써 찾는 것이다. 하늘의 너희 아버지께서는 이 모든 것이 너희에게 필요함을 아신다.\n[[Mt 6,33]]너희는 먼저 하느님의 나라와 그분의 의로움을 찾아라. 그러면 이 모든 것도 곁들여 받게 될 것이다.\n[[Mt 6,34]]그러므로 내일을 걱정하지 마라. 내일 걱정은 내일이 할 것이다. 그날 고생은 그날로 충분하다.”","title":"마태"},"psalm":{"reference_displayed":"62(61),2-3.6-7.8-9.","type":"psalm","text":"[[Ps 62,2]]내 영혼은 오직 하느님을 향해 말없이 기다리니 그분에게서 나의 구원이 오기 때문이네.\n[[Ps 62,3]]그분만이 내 바위, 내 구원, 내 성채. 나는 결코 흔들리지 않으리라.\n[[Ps 62,6]]내 영혼아, 오직 하느님을 향해 말없이 기다려라, 그분에게서 나의 희망이 오느니!\n[[Ps 62,7]]그분만이 내 바위, 내 구원, 내 성채. 나는 흔들리지 않으리라.\n[[Ps 62,8]]내 도움과 내 영광이 하느님께 있으며 내 견고한 바위와 피신처가 하느님 안에 있네.\n[[Ps 62,9]]백성아, 늘 그분을 신뢰하여라. 그분 앞에 너희 마음 쏟아 놓아라. 하느님께서 우리의 피신처이시다.","title":"시편"},"second_reading":{"reference_displayed":"4,1-5.","type":"reading","text":"[[1_Co 4,1]]그러므로 누구든지 우리를 그리스도의 시종으로, 하느님의 신비를 맡은 관리인으로 생각해야 합니다.\n[[1_Co 4,2]]무릇 관리인에게 요구되는 바는 그가 성실한 사람으로 드러나는 것입니다.\n[[1_Co 4,3]]그러나 내가 여러분에게 심판을 받든지 세상 법정에서 심판을 받든지, 나에게는 조금도 문제가 되지 않습니다. 나도 나 자신을 심판하지 않습니다.\n[[1_Co 4,4]]나는 잘못한 것이 없음을 압니다. 그렇다고 내가 무죄 선고를 받았다는 말은 아닙니다. 나를 심판하시는 분은 주님이십니다.\n[[1_Co 4,5]]그러므로 주님께서 오실 때까지 미리 심판하지 마십시오. 그분께서 어둠 속에 숨겨진 것을 밝히시고 마음속 생각을 드러내실 것입니다. 그때에 저마다 하느님께 칭찬을 받을 것입니다.","title":"1코린"},"date":"2022-02-27","first_reading":{"reference_displayed":"49,14-15.","text":"[[Is 49,14]]그런데 시온은 ‘‘‘ 주님께서 나를 버리셨다. 나의 주님께서 나를 잊으셨다.’‘‘ 하고 말하였지.\n[[Is 49,15]]여인이 제 젖먹이를 잊을 수 있느냐? 제 몸에서 난 아기를 가엾이 여기지 않을 수 있느냐? 설령 여인들은 잊는다 하더라도 나는 너를 잊지 않는다.","type":"reading","title":"이사"}}