{"gospel":{"reference_displayed":"13,1-9.","text":"[[Lc 13,1]]바로 그때에 어떤 사람들이 와서, 빌라도가 갈릴래아 사람들을 죽여 그들이 바치려던 제물을 피로 물들게 한 일을 예수님께 알렸다.\n[[Lc 13,2]]그러자 예수님께서 그들에게 이르셨다. “ 너희는 그 갈릴래아 사람들이 그러한 변을 당하였다고 해서 다른 모든 갈릴래아 사람보다 더 큰 죄인이라고 생각하느냐?\n[[Lc 13,3]]아니다. 내가 너희에게 말한다. 너희도 회개하지 않으면 모두 그처럼 멸망할 것이다.\n[[Lc 13,4]]또 실로암에 있던 탑이 무너지면서 깔려 죽은 그 열여덟 사람, 너희는 그들이 예루살렘에 사는 다른 모든 사람보다 더 큰 잘못을 하였다고 생각하느냐?\n[[Lc 13,5]]아니다. 내가 너희에게 말한다. 너희도 회개하지 않으면 모두 그렇게 멸망할 것이다.”\n[[Lc 13,6]]예수님께서 이러한 비유를 말씀하셨다. “ 어떤 사람이 자기 포도밭에 무화과나무 한 그루를 심어 놓았다. 그리고 나중에 가서 그 나무에 열매가 달렸나 하고 찾아보았지만 하나도 찾지 못하였다.\n[[Lc 13,7]]그래서 포도 재배인에게 일렀다. ‘ 보게, 내가 삼 년째 와서 이 무화과나무에 열매가 달렸나 하고 찾아보지만 하나도 찾지 못하네. 그러니 이것을 잘라 버리게. 땅만 버릴 이유가 없지 않은가?’\n[[Lc 13,8]]그러자 포도 재배인이 그에게 대답하였다. ‘ 주인님, 이 나무를 올해만 그냥 두시지요. 그동안에 제가 그 둘레를 파서 거름을 주겠습니다.\n[[Lc 13,9]]그러면 내년에는 열매를 맺겠지요. 그러지 않으면 잘라 버리십시오.’”","title":"루카","type":"gospel"},"date":"2022-03-20","psalm":{"reference_displayed":"103(102),1-2.3-4.6-7.8.11.","title":"시편","text":"[[Ps 103,1]][다윗] 내 영혼아, 주님을 찬미하여라. 내 안의 모든 것들아, 그분의 거룩하신 이름을 찬미하여라.\n[[Ps 103,2]]내 영혼아, 주님을 찬미하여라. 그분께서 해 주신 일 하나도 잊지 마라.\n[[Ps 103,3]]네 모든 잘못을 용서하시고 네 모든 아픔을 낫게 하시는 분.\n[[Ps 103,4]]네 목숨을 구렁에서 구해 내시고 자애와 자비로 관을 씌워 주시는 분.\n\n[[Ps 103,6]]주님께서는 정의를 실천하시고 억눌린 이들 모두에게 공정을 베푸신다.\n[[Ps 103,7]]당신의 길을 모세에게, 당신의 업적을 이스라엘 자손들에게 알리셨다.\n[[Ps 103,8]]주님께서는 자비하시고 너그러우시며 분노에 더디시고 자애가 넘치신다.\n[[Ps 103,11]]오히려 하늘이 땅 위에 드높은 것처럼 그분의 자애는 당신을 경외하는 이들 위에 굳세다.","type":"psalm"},"second_reading":{"reference_displayed":"10,1-6.10-12.","text":"[[1_Co 10,1]]형제 여러분, 나는 여러분이 이 사실도 알기를 바랍니다. 우리 조상들은 모두 구름 아래 있었으며 모두 바다를 건넜습니다.\n[[1_Co 10,2]]모두 구름과 바다 속에서 세례를 받아 모세와 하나가 되었습니다.\n[[1_Co 10,3]]모두 똑같은 영적 양식을 먹고,\n[[1_Co 10,4]]모두 똑같은 영적 음료를 마셨습니다. 그들은 자기들을 따라오는 영적 바위에서 솟는 물을 마셨는데, 그 바위가 곧 그리스도이셨습니다.\n[[1_Co 10,5]]그러나 하느님께서는 그들 대부분이 마음에 들지 않으셨습니다. 사실 그들은 광야에서 죽어 널브러졌습니다.\n[[1_Co 10,6]]이 일들은 우리를 위한 본보기로 일어났습니다. 그들이 악을 탐냈던 것처럼 우리는 악을 탐내지 말라는 것입니다.\n[[1_Co 10,10]]그리고 그들 가운데 어떤 자들이 투덜거린 것처럼 여러분은 투덜거리지 마십시오. 그들은 파괴자의 손에 죽었습니다.\n[[1_Co 10,11]]이 일들은 본보기로 그들에게 일어난 것인데, 세상 종말에 다다른 우리에게 경고가 되라고 기록되었습니다.\n[[1_Co 10,12]]그러므로 서 있다고 생각하는 이는 넘어지지 않도록 조심하십시오.","type":"reading","title":"1코린"},"first_reading":{"reference_displayed":"3,1-8a.13-15.","title":"탈출","text":"[[Ex 3,1]]모세는 미디안의 사제인 장인 이트로의 양 떼를 치고 있었다. 그는 양 떼를 몰고 광야를 지나 하느님의 산 호렙으로 갔다.\n[[Ex 3,2]]주님의 천사가 떨기나무 한가운데로부터 솟아오르는 불꽃 속에서 그에게 나타났다. 그가 보니 떨기가 불에 타는데도, 그 떨기는 타서 없어지지 않았다.\n[[Ex 3,3]]모세는 '내가 가서 이 놀라운 광경을 보아야겠다. 저 떨기가 왜 타 버리지 않을까?' 하고 생각하였다.\n[[Ex 3,4]]모세가 보러 오는 것을 주님께서 보시고, 떨기 한가운데에서 ‘‘‘모세야, 모세야!’‘‘ 하고 그를 부르셨다. 그가 ‘‘‘예, 여기 있습니다.’‘‘ 하고 대답하자,\n[[Ex 3,5]]주님께서 말씀하셨다. ‘‘‘이리 가까이 오지 마라. 네가 서 있는 곳은 거룩한 땅이니, 네 발에서 신을 벗어라.’‘‘\n[[Ex 3,6]]그분께서 다시 말씀하셨다. ‘‘‘나는 네 아버지의 하느님, 곧 아브라함의 하느님, 이사악의 하느님, 야곱의 하느님이다.’‘‘ 그러자 모세는 하느님을 뵙기가 두려워 얼굴을 가렸다.\n[[Ex 3,7]]주님께서 말씀하셨다. ‘‘‘나는 이집트에 있는 내 백성이 겪는 고난을 똑똑히 보았고, 작업 감독들 때문에 울부짖는 그들의 소리를 들었다. 정녕 나는 그들의 고통을 알고 있다.\n[[Ex 3,8a]]그래서 내가 그들을 이집트인들의 손에서 구하여, 그 땅에서 저 좋고 넓은 땅, 젖과 꿀이 흐르는 땅, 곧 가나안족과 히타이트족과 아모리족과 프리즈족과 히위족과 여부스족이 사는 곳으로 데리고 올라가려고 내려왔다.\n[[Ex 3,13]]모세가 하느님께 아뢰었다. ‘‘‘제가 이스라엘 자손들에게 가서, '너희 조상들의 하느님께서 나를 너희에게 보내셨다.' 하고 말하면, 그들이 저에게 '그분 이름이 무엇이오?' 하고 물을 터인데, 제가 그들에게 무엇이라고 대답해야 하겠습니까?’‘‘\n[[Ex 3,14]]하느님께서 모세에게 ‘‘‘나는 있는 나다.’‘‘ 하고 대답하시고, 이어서 말씀하셨다. ‘‘‘너는 이스라엘 자손들에게 '′있는 나′께서 나를 너희에게 보내셨다.' 하여라.’‘‘\n[[Ex 3,15]]하느님께서 다시 모세에게 말씀하셨다. ‘‘‘너는 이스라엘 자손들에게, '너희 조상들의 하느님, 곧 아브라함의 하느님, 이사악의 하느님, 야곱의 하느님이신 야훼께서 나를 너희에게 보내셨다.' 하여라. 이것이 영원히 불릴 나의 이름이며, 이것이 대대로 기릴 나의 칭호이다.’‘‘","type":"reading"}}