{"second_reading":{"reference_displayed":"3,17-21.4,1.","title":"필리","type":"reading","text":"[[Ph 3,17]]형제 여러분, 다 함께 나를 본받는 사람이 되십시오. 여러분이 우리를 본보기로 삼는 것처럼 그렇게 살아가는 다른 이들도 눈여겨보십시오.\n[[Ph 3,18]]내가 이미 여러분에게 자주 말하였고 지금도 눈물을 흘리며 말하는데, 많은 사람이 그리스도의 십자가의 원수로 살아가고 있습니다.\n[[Ph 3,19]]그들의 끝은 멸망입니다. 그들은 자기네 배를 하느님으로, 자기네 수치를 영광으로 삼으며 이 세상 것만 생각합니다.\n[[Ph 3,20]]그러나 우리는 하늘의 시민입니다. 그리고 그곳에서 구세주로 오실 주 예수 그리스도를 고대합니다.\n[[Ph 3,21]]그리스도께서는 만물을 당신께 복종시키실 수도 있는 그 권능으로, 우리의 비천한 몸을 당신의 영광스러운 몸과 같은 모습으로 변화시켜 주실 것입니다.\n[[Ph 4,1]]그러므로 내가 사랑하고 그리워하는 형제 여러분, 나의 기쁨이며 화관인 여러분, 이렇게 주님 안에 굳건히 서 있으십시오, 사랑하는 여러분!"},"psalm":{"reference_displayed":"27(26),1.7-8.9abc.13-14.","title":"시편","type":"psalm","text":"[[Ps 27,1]][다윗] 주님은 나의 빛, 나의 구원. 나 누구를 두려워하랴? 주님은 내 생명의 요새. 나 누구를 무서워하랴?\n[[Ps 27,7]]들으소서, 주님, 제가 큰 소리로 부르짖습니다. 자비를 베푸시어 제게 응답하소서.\n[[Ps 27,8]]너희는 내 얼굴을 찾아라. 하신 당신을 제가 생각합니다. 주님, 제가 당신 얼굴을 찾고 있습니다.\n[[Ps 27,9a]]당신 얼굴을 제게서 감추지 마시고 분노하며 당신 종을 물리치지 마소서. 당신은 저의 도움이십니다. 제 구원의 하느님 저를 내쫓지 마소서, 저를 버리지 마소서.\n\n[[Ps 27,9b]]당신 얼굴을 제게서 감추지 마시고 분노하며 당신 종을 물리치지 마소서. 당신은 저의 도움이십니다. 제 구원의 하느님 저를 내쫓지 마소서, 저를 버리지 마소서.\n[[Ps 27,9c]]당신 얼굴을 제게서 감추지 마시고 분노하며 당신 종을 물리치지 마소서. 당신은 저의 도움이십니다. 제 구원의 하느님 저를 내쫓지 마소서, 저를 버리지 마소서.\n[[Ps 27,13]]그러나 저는 산 이들의 땅에서 주님의 선하심을 보리라 믿습니다.\n[[Ps 27,14]]주님께 바라라. 네 마음 굳세고 꿋꿋해져라. 주님께 바라라."},"first_reading":{"reference_displayed":"15,5-12.17-18.","title":"창세","type":"reading","text":"[[Gn 15,5]]그러고는 그를 밖으로 데리고 나가서 말씀하셨다. ‘‘‘하늘을 쳐다보아라. 네가 셀 수 있거든 저 별들을 세어 보아라.’‘‘ 그에게 또 말씀하셨다. ‘‘‘너의 후손이 저렇게 많아질 것이다.’‘‘\n[[Gn 15,6]]아브람이 주님을 믿으니, 주님께서 그 믿음을 의로움으로 인정해 주셨다.\n[[Gn 15,7]]주님께서 그에게 말씀하셨다. ‘‘‘나는 주님이다. 이 땅을 너에게 주어 차지하게 하려고, 너를 칼데아의 우르에서 이끌어 낸 이다.’‘‘\n[[Gn 15,8]]아브람이 ‘‘‘주 하느님, 제가 그것을 차지하리라는 것을 무엇으로 알 수 있겠습니까?’‘‘ 하고 묻자,\n[[Gn 15,9]]주님께서 그에게 말씀하셨다. ‘‘‘삼 년 된 암송아지 한 마리와 삼 년 된 암염소 한 마리와 삼 년 된 숫양 한 마리, 그리고 산비둘기 한 마리와 어린 집비둘기 한 마리를 나에게 가져오너라.’‘‘\n[[Gn 15,10]]그는 이 모든 것을 주님께 가져와서 반으로 잘라, 잘린 반쪽들을 마주 보게 차려 놓았다. 그러나 날짐승들은 자르지 않았다.\n[[Gn 15,11]]맹금들이 죽은 짐승들 위로 날아들자, 아브람은 그것들을 쫓아냈다.\n[[Gn 15,12]]해 질 무렵, 아브람 위로 깊은 잠이 쏟아지는데, 공포와 짙은 암흑이 그를 휩쌌다.\n[[Gn 15,17]]해가 지고 어둠이 깔리자, 연기 뿜는 화덕과 타오르는 횃불이 그 쪼개 놓은 짐승들 사이로 지나갔다.\n[[Gn 15,18]]그날 주님께서는 아브람과 계약을 맺으시며 이렇게 말씀하셨다.’‘‘나는 이집트 강에서 큰 강 곧 유프라테스 강까지 이르는 이 땅을 너의 후손에게 준다."},"gospel":{"reference_displayed":"9,28b-36.","title":"루카","type":"gospel","text":"[[Lc 9,28b]]이 말씀을 하시고 여드레쯤 되었을 때, 예수님께서 베드로와 요한과 야고보를 데리고 기도하시러 산에 오르셨다.\n[[Lc 9,29]]예수님께서 기도하시는데, 그 얼굴 모습이 달라지고 의복은 하얗게 번쩍였다.\n[[Lc 9,30]]그리고 두 사람이 예수님과 이야기를 나누고 있었다. 그들은 모세와 엘리야였다.\n[[Lc 9,31]]영광에 싸여 나타난 그들은 예수님께서 예루살렘에서 이루실 일, 곧 세상을 떠나실 일을 말하고 있었다.\n[[Lc 9,32]]베드로와 그 동료들은 잠에 빠졌다가 깨어나 예수님의 영광을 보고, 그분과 함께 서 있는 두 사람도 보았다.\n[[Lc 9,33]]그 두 사람이 예수님에게서 떠나려고 할 때에 베드로가 예수님께 말하였다. “ 스승님, 저희가 여기에서 지내면 좋겠습니다. 저희가 초막 셋을 지어 하나는 스승님께, 하나는 모세께, 또 하나는 엘리야께 드리겠습니다.” 베드로는 자기가 무슨 말을 하는지도 몰랐다.\n[[Lc 9,34]]베드로가 이렇게 말하는데 구름이 일더니 그들을 덮었다. 그들이 구름 속으로 들어가자 제자들은 그만 겁이 났다.\n[[Lc 9,35]]이어 구름 속에서 “ 이는 내가 선택한 아들이니 너희는 그의 말을 들어라.” 하는 소리가 났다.\n[[Lc 9,36]]이러한 소리가 울린 뒤에는 예수님만 보였다. 제자들은 침묵을 지켜, 자기들이 본 것을 그때에는 아무에게도 알리지 않았다."},"date":"2022-03-13"}