{"gospel":{"reference_displayed":"22,1-14.","text":"[[Mt 22,1]]예수님께서는 또 여러 가지 비유로 그들에게 말씀하셨다.\n[[Mt 22,2]]“하늘 나라는 자기 아들의 혼인 잔치를 베푼 어떤 임금에게 비길 수 있다.\n[[Mt 22,3]]그는 종들을 보내어 혼인 잔치에 초대받은 이들을 불러오게 하였다. 그러나 그들은 오려고 하지 않았다.\n[[Mt 22,4]]그래서 다시 다른 종들을 보내며 이렇게 일렀다. ‘초대받은 이들에게, ′ 내가 잔칫상을 이미 차렸소. 황소와 살진 짐승을 잡고 모든 준비를 마쳤으니, 어서 혼인 잔치에 오시오.′ 하고 말하여라.’\n[[Mt 22,5]]그러나 그들은 아랑곳하지 않고, 어떤 자는 밭으로 가고 어떤 자는 장사하러 갔다.\n[[Mt 22,6]]그리고 나머지 사람들은 종들을 붙잡아 때리고 죽였다.\n[[Mt 22,7]]임금은 진노하였다. 그래서 군대를 보내어 그 살인자들을 없애고 그들의 고을을 불살라 버렸다.\n[[Mt 22,8]]그러고 나서 종들에게 말하였다. ‘혼인 잔치는 준비되었는데 초대받은 자들은 마땅하지 않구나.\n[[Mt 22,9]]그러니 고을 어귀로 가서 아무나 만나는 대로 잔치에 불러 오너라.’\n[[Mt 22,10]]그래서 그 종들은 거리에 나가 악한 사람 선한 사람 할 것 없이 만나는 대로 데려왔다. 잔칫방은 손님들로 가득 찼다.\n[[Mt 22,11]]임금이 손님들을 둘러보려고 들어왔다가, 혼인 예복을 입지 않은 사람 하나를 보고,\n[[Mt 22,12]]‘친구여, 그대는 혼인 예복도 갖추지 않고 어떻게 여기 들어왔나?’ 하고 물으니, 그는 아무 말도 하지 못하였다.\n[[Mt 22,13]]그러자 임금이 하인들에게 말하였다. ‘이자의 손과 발을 묶어서 바깥 어둠 속으로 내던져 버려라. 거기에서 울며 이를 갈 것이다.’\n[[Mt 22,14]]사실 부르심을 받은 이들은 많지만 선택된 이들은 적다.”","title":"마태","type":"gospel"},"psalm":{"reference_displayed":"51(50),12-13.14-15.18-19.","text":"[[Ps 51,12]]하느님, 깨끗한 마음을 제게 만들어 주시고 굳건한 영을 제 안에 새롭게 하소서.\n[[Ps 51,13]]당신 면전에서 저를 내치지 마시고 당신의 거룩한 영을 제게서 거두지 마소서.\n[[Ps 51,14]]당신 구원의 기쁨을 제게 돌려주시고 순종의 영으로 저를 받쳐 주소서.\n[[Ps 51,15]]제가 악인들에게 당신의 길을 가르쳐 죄인들이 당신께 돌아오리이다.\n[[Ps 51,18]]당신께서는 제사를 즐기지 않으시기에 제가 번제를 드려도 당신 마음에 들지 않으시리이다.\n[[Ps 51,19]]하느님께 맞갖은 제물은 부서진 영. 부서지고 꺾인 마음을 하느님, 당신께서는 업신여기지 않으십니다.","type":"psalm","title":"시편"},"date":"2022-08-18","first_reading":{"reference_displayed":"36,23-28.","text":"[[Ez 36,23]]나는 민족들 사이에서 더럽혀진, 곧 너희가 그들 사이에서 더럽힌 내 큰 이름의 거룩함을 드러내겠다. 그들이 보는 앞에서 너희에게 나의 거룩함을 드러내면, 그제야 그들은 내가 주님임을 알게 될 것이다. 주 하느님의 말이다.\n[[Ez 36,24]]나는 너희를 민족들에게서 데려오고 모든 나라에서 모아다가, 너희 땅으로 데리고 들어가겠다.\n[[Ez 36,25]]그리고 너희에게 정결한 물을 뿌려, 너희를 정결하게 하겠다. 너희의 모든 부정과 모든 우상에게서 너희를 정결하게 하겠다.\n[[Ez 36,26]]너희에게 새 마음을 주고 너희 안에 새 영을 넣어 주겠다. 너희 몸에서 돌로 된 마음을 치우고, 살로 된 마음을 넣어 주겠다.\n[[Ez 36,27]]나는 또 너희 안에 내 영을 넣어 주어, 너희가 나의 규정들을 따르고 나의 법규들을 준수하여 지키게 하겠다.\n[[Ez 36,28]]그리하여 너희는 내가 너희 조상들에게 준 땅에서 살게 될 것이다. 너희는 나의 백성이 되고 나는 너희의 하느님이 될 것이다.","title":"에제","type":"reading"}}