{"psalm":{"title":"시편","text":"[[Ps 126,1]][순례의 노래] 주님께서 시온의 운명을 되돌리실 제 우리는 마치 꿈꾸는 이들 같았네.\n[[Ps 126,2a]]그때 우리 입은 웃음으로, 우리 혀는 환성으로 가득하였네. 그때 민족들이 말하였네. \" 주님께서 저들에게 큰일을 하셨구나.\"\n[[Ps 126,2b]]그때 우리 입은 웃음으로, 우리 혀는 환성으로 가득하였네. 그때 민족들이 말하였네. \" 주님께서 저들에게 큰일을 하셨구나.\"\n\n[[Ps 126,2c]]그때 우리 입은 웃음으로, 우리 혀는 환성으로 가득하였네. 그때 민족들이 말하였네. \" 주님께서 저들에게 큰일을 하셨구나.\"\n[[Ps 126,2d]]그때 우리 입은 웃음으로, 우리 혀는 환성으로 가득하였네. 그때 민족들이 말하였네. \" 주님께서 저들에게 큰일을 하셨구나.\"\n[[Ps 126,3]]주님께서 우리에게 큰일을 하셨기에 우리는 기뻐하였네.\n\n[[Ps 126,4]]주님, 저희의 운명을 네겝 땅 시냇물처럼 되돌리소서.\n[[Ps 126,5]]눈물로 씨 뿌리던 이들 환호하며 거두리라.\n[[Ps 126,6]]뿌릴 씨 들고 울며 가던 이 곡식 단 들고 환호하며 돌아오리라.","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","type":"psalm"},"date":"2022-07-25","gospel":{"title":"마태","text":"[[Mt 20,20]]그때에 제베대오의 두 아들의 어머니가 그 아들들과 함께 예수님께 다가와 엎드려 절하고 무엇인가 청하였다.\n[[Mt 20,21]]예수님께서 그 부인에게 “무엇을 원하느냐?” 하고 물으시자, 그 부인이 “스승님의 나라에서 저의 이 두 아들이 하나는 스승님의 오른쪽에, 하나는 왼쪽에 앉을 것이라고 말씀해 주십시오.” 하고 말하였다.\n[[Mt 20,22]]예수님께서 “너희는 너희가 무엇을 청하는지 알지도 못한다. 내가 마시려는 잔을 너희가 마실 수 있느냐?” 하고 물으셨다. 그들이 “할 수 있습니다.” 하고 대답하자,\n[[Mt 20,23]]예수님께서 그들에게 말씀하셨다. “너희는 내 잔을 마실 것이다. 그러나 내 오른쪽과 왼쪽에 앉는 것은 내가 허락할 일이 아니라, 내 아버지께서 정하신 이들에게 돌아가는 것이다.”\n[[Mt 20,24]]다른 열 제자가 이 말을 듣고 그 두 형제를 불쾌하게 여겼다.\n[[Mt 20,25]]예수님께서는 그들을 가까이 불러 이르셨다. “너희도 알다시피 다른 민족들의 통치자들은 백성 위에 군림하고, 고관들은 백성에게 세도를 부린다.\n[[Mt 20,26]]그러나 너희는 그래서는 안 된다. 너희 가운데에서 높은 사람이 되려는 이는 너희를 섬기는 사람이 되어야 한다.\n[[Mt 20,27]]또한 너희 가운데에서 첫째가 되려는 이는 너희의 종이 되어야 한다.\n[[Mt 20,28]]사람의 아들도 섬김을 받으러 온 것이 아니라 섬기러 왔고, 또 많은 이들의 몸값으로 자기 목숨을 바치러 왔다.”","reference_displayed":"20,20-28.","type":"gospel"},"first_reading":{"title":"2코린","text":"[[2_Co 4,7]]우리는 이 보물을 질그릇 속에 지니고 있습니다. 그 엄청난 힘은 하느님의 것으로, 우리에게서 나오는 힘이 아님을 보여 주시려는 것입니다.\n[[2_Co 4,8]]우리는 온갖 환난을 겪어도 억눌리지 않고, 난관에 부딪혀도 절망하지 않으며,\n[[2_Co 4,9]]박해를 받아도 버림받지 않고, 맞아 쓰러져도 멸망하지 않습니다.\n[[2_Co 4,10]]우리는 언제나 예수님의 죽음을 몸에 짊어지고 다닙니다. 우리 몸에서 예수님의 생명도 드러나게 하려는 것입니다.\n[[2_Co 4,11]]우리는 살아 있으면서도 늘 예수님 때문에 죽음에 넘겨집니다. 우리의 죽을 육신에서 예수님의 생명도 드러나게 하려는 것입니다.\n[[2_Co 4,12]]그리하여 우리에게서는 죽음이 약동하고 여러분에게서는 생명이 약동합니다.\n[[2_Co 4,13]]“ 나는 믿었다. 그러므로 말하였다.” 고 성경에 기록되어 있습니다. 이와 똑같은 믿음의 영을 우리도 지니고 있으므로 “ 우리는 믿습니다. 그러므로 말합니다.”\n[[2_Co 4,14]]주 예수님을 일으키신 분께서 우리도 예수님과 함께 일으키시어 여러분과 더불어 당신 앞에 세워 주시리라는 것을 알고 있기 때문입니다.\n[[2_Co 4,15]]이 모든 것은 다 여러분을 위한 것입니다. 그리하여 은총이 점점 더 많은 사람에게 퍼져 나가 하느님의 영광을 위하여 감사하는 마음이 넘치게 하려는 것입니다.","reference_displayed":"4,7-15.","type":"reading"}}