{"psalm":{"title":"시편","text":"[[Ps 145,1]][찬양가. 다윗] 저의 임금이신 하느님, 당신을 들어 높입니다. 영영세세 당신 이름을 찬미합니다.\n[[Ps 145,2]]나날이 당신을 찬미하고 영영세세 당신 이름을 찬양합니다.\n[[Ps 145,8]]주님은 너그러우시고 자비하신 분 분노에 더디시고 자애가 크신 분.\n[[Ps 145,9]]주님은 모두에게 좋으신 분 그 자비 당신의 모든 조물 위에 미치네.\n\n[[Ps 145,10]]주님, 당신의 모든 조물이 당신을 찬송하고 당신께 충실한 이들이 당신을 찬미합니다.\n[[Ps 145,11]]당신 나라의 영광을 말하고 당신의 권능을 이야기합니다,\n[[Ps 145,13]]당신의 나라는 영원무궁한 나라 당신의 통치는 모든 세대에 미칩니다. 주님께서는 그 모든 말씀에 참되시고 당신의 모든 조물에게 성실하시다.\n[[Ps 145,14]]주님께서는 넘어지는 이 누구나 붙드시고 꺾인 이 누구나 일으켜 세우신다.","reference_displayed":"145(144),1-2.8-9.10-11.13.14.","type":"psalm"},"gospel":{"text":"[[Lc 19,1]]예수님께서 예리코에 들어가시어 거리를 지나가고 계셨다.\n[[Lc 19,2]]마침 거기에 자캐오라는 사람이 있었는데, 그는 세관장이고 또 부자였다.\n[[Lc 19,3]]그는 예수님께서 어떠한 분이신지 보려고 애썼지만 군중에 가려 볼 수가 없었다. 키가 작았기 때문이다.\n[[Lc 19,4]]그래서 앞질러 달려가 돌무화과나무로 올라갔다. 그곳을 지나시는 예수님을 보려는 것이었다.\n[[Lc 19,5]]예수님께서 거기에 이르러 위를 쳐다보시며 그에게 이르셨다. “ 자캐오야, 얼른 내려오너라. 오늘은 내가 네 집에 머물러야 하겠다.”\n[[Lc 19,6]]자캐오는 얼른 내려와 예수님을 기쁘게 맞아들였다.\n[[Lc 19,7]]그것을 보고 사람들은 모두 “ 저이가 죄인의 집에 들어가 묵는군.” 하고 투덜거렸다.\n[[Lc 19,8]]그러나 자캐오는 일어서서 주님께 말하였다. “ 보십시오, 주님! 제 재산의 반을 가난한 이들에게 주겠습니다. 그리고 제가 다른 사람 것을 횡령하였다면 네 곱절로 갚겠습니다.”\n[[Lc 19,9]]그러자 예수님께서 그에게 이르셨다. “ 오늘 이 집에 구원이 내렸다. 이 사람도 아브라함의 자손이기 때문이다.\n[[Lc 19,10]]사람의 아들은 잃은 이들을 찾아 구원하러 왔다.”","title":"루카","type":"gospel","reference_displayed":"19,1-10."},"first_reading":{"text":"[[Sg 11,22]]온 세상도 당신 앞에서는 천칭의 조그마한 추 같고 이른 아침 땅에 떨어지는 이슬방울 같습니다.\n[[Sg 11,23]]그러나 당신께서는 모든 것을 하실 수 있기에 모든 사람에게 자비하시고 사람들이 회개하도록 그들의 죄를 보아 넘겨 주십니다.\n[[Sg 11,24]]당신께서는 존재하는 모든 것을 사랑하시며 당신께서 만드신 것을 하나도 혐오하지 않으십니다. 당신께서 지어 내신 것을 싫어하실 리가 없기 때문입니다.\n[[Sg 11,25]]당신께서 원하지 않으셨다면 무엇이 존속할 수 있었으며 당신께서 부르지 않으셨다면 무엇이 그대로 유지될 수 있었겠습니까?\n[[Sg 11,26]]생명을 사랑하시는 주님 모든 것이 당신의 것이기에 당신께서는 모두 소중히 여기십니다.\n[[Sg 12,1]]당신 불멸의 영이 만물 안에 들어 있기 때문입니다.\n[[Sg 12,2]]그러므로 주님, 당신께서는 탈선하는 자들을 조금씩 꾸짖으시고 그들이 무엇으로 죄를 지었는지 상기시키며 훈계하시어 그들이 악에서 벗어나 당신을 믿게 하십니다.","title":"지혜","type":"reading","reference_displayed":"11,22-26.12,1-2."},"second_reading":{"title":"2테살","text":"[[2_Th 1,11]]그 때문에 우리는 늘 여러분을 위하여 기도합니다. 우리 하느님께서 여러분을 당신의 부르심에 합당한 사람이 되게 하시고, 여러분의 모든 선의와 믿음의 행위를 당신 힘으로 완성해 주시기를 빕니다.\n[[2_Th 1,12]]그리하여 우리 하느님과 주 예수 그리스도의 은총에 따라, 우리 주 예수님의 이름이 여러분 가운데에서 영광을 받고, 여러분도 그분 안에서 영광을 받을 것입니다.\n[[2_Th 2,1]]형제 여러분, 우리는 우리 주 예수 그리스도의 재림과 우리가 그분께 모이게 될 일로 여러분에게 당부합니다.\n[[2_Th 2,2]]누가 예언이나 설교로 또 우리가 보냈다는 편지를 가지고 주님의 날이 이미 왔다고 말하더라도, 쉽사리 마음이 흔들리거나 불안해하지 마십시오.","reference_displayed":"1,11-12.2,1-2.","type":"reading"},"date":"2022-10-30"}