{"psalm":{"title":"시편","type":"psalm","reference_displayed":"117(116),1.2.","text":"[[Ps 117,1]]주님을 찬양하여라, 모든 민족들아. 주님을 찬미하여라, 모든 겨레들아.\n[[Ps 117,2]]그분의 사랑 우리 위에 굳건하고 주님의 진실하심 영원하여라. 할렐루야!"},"second_reading":{"title":"히브","reference_displayed":"12,5-7.11-13.","type":"reading","text":"[[He 12,5]]여러분은 하느님께서 여러분을 자녀로 대하시면서 내리시는 권고를 잊어버렸습니다. ‘‘‘ 내 아들아, 주님의 훈육을 하찮게 여기지 말고 그분께 책망을 받아도 낙심하지 마라.\n[[He 12,6]]주님께서는 사랑하시는 이를 훈육하시고 아들로 인정하시는 모든 이를 채찍질하신다.”\n[[He 12,7]]여러분의 시련을 훈육으로 여겨 견디어 내십시오. 하느님께서는 여러분을 자녀로 대하십니다. 아버지에게서 훈육을 받지 않는 아들이 어디 있습니까?\n[[He 12,11]]모든 훈육이 당장은 기쁨이 아니라 슬픔으로 여겨집니다. 그러나 나중에는 그것으로 훈련된 이들에게 평화와 의로움의 열매를 가져다줍니다.\n[[He 12,12]]그러므로 맥 풀린 손과 힘 빠진 무릎을 바로 세워\n[[He 12,13]]바른길을 달려가십시오. 그리하여 절름거리는 다리가 접질리지 않고 오히려 낫게 하십시오."},"date":"2022-08-21","first_reading":{"title":"이사","type":"reading","reference_displayed":"66,18-21.","text":"[[Is 66,18]]나는 모든 민족들과 언어가 다른 모든 사람들을 모으러 오리니 그들이 와서 나의 영광을 보리라.\n[[Is 66,19]]나는 그들 가운데에 표징을 세우고 그들 가운데 살아남은 자들을 타르시스와 풋, 활 잘 쏘는 루드 투발과 야완 등 뭇 민족들에게 보내고 나에 대하여 아무것도 듣지 못하고 내 영광을 본 적도 없는 먼 섬들에 보내리니 그들은 민족들에게 나의 영광을 알리리라.\n[[Is 66,20]]마치 이스라엘 자손들이 깨끗한 그릇에 제물을 담아 주님의 집으로 가져오듯이 그들도 모든 민족들에게서 너희 동포들을 주님에게 올리는 제물로 말과 수레와 마차와 노새와 낙타에 태워 나의 거룩한 산 예루살렘으로 데려오리라. ─ 주님께서 말씀하신다.─\n[[Is 66,21]]그러면 나는 그들 가운데에서 더러는 사제로 더러는 레위인으로 삼으리라. ─ 주님께서 말씀하신다.─"},"gospel":{"title":"루카","reference_displayed":"13,22-30.","type":"gospel","text":"[[Lc 13,22]]예수님께서는 예루살렘으로 여행을 하시는 동안, 여러 고을과 마을을 지나며 가르치셨다.\n[[Lc 13,23]]그런데 어떤 사람이 예수님께 “ 주님, 구원받을 사람은 적습니까?” 하고 물었다. 예수님께서 그들에게 이르셨다.\n[[Lc 13,24]]“ 너희는 좁은 문으로 들어가도록 힘써라. 내가 너희에게 말한다. 많은 사람이 그곳으로 들어가려고 하겠지만 들어가지 못할 것이다.\n[[Lc 13,25]]집주인이 일어나 문을 닫아 버리면, 너희가 밖에 서서 ‘ 주님, 문을 열어 주십시오.’ 하며 문을 두드리기 시작하여도, 그는 ‘ 너희가 어디에서 온 사람들인지 나는 모른다.’ 하고 대답할 것이다.\n[[Lc 13,26]]그러면 너희는 이렇게 말하기 시작할 것이다. ‘ 저희는 주님 앞에서 먹고 마셨고, 주님께서는 저희가 사는 길거리에서 가르치셨습니다.’\n[[Lc 13,27]]그러나 집주인은 ‘ 너희가 어디에서 온 사람들인지 나는 모른다. 모두 내게서 물러가라, 불의를 일삼는 자들아!’ 하고 너희에게 말할 것이다.\n[[Lc 13,28]]너희는 아브라함과 이사악과 야곱과 모든 예언자가 하느님의 나라 안에 있는데 너희만 밖으로 쫓겨나 있는 것을 보게 되면, 거기에서 울며 이를 갈 것이다.\n[[Lc 13,29]]그러나 동쪽과 서쪽, 북쪽과 남쪽에서 사람들이 와 하느님 나라의 잔칫상에 자리 잡을 것이다.\n[[Lc 13,30]]보라, 지금은 꼴찌지만 첫째가 되는 이들이 있고, 지금은 첫째지만 꼴찌가 되는 이들이 있을 것이다.”"}}