{"date":"2022-06-18","first_reading":{"type":"reading","text":"[[2_Ch 24,17]]여호야다가 죽은 다음, 유다의 대신들이 와서 임금에게 경배하자, 그때부터 임금은 그들의 말을 듣게 되었다.\n[[2_Ch 24,18]]그들은 주 저희 조상들의 하느님의 집을 저버리고, 아세라 목상과 다른 우상들을 섬겼다. 이 죄 때문에 유다와 예루살렘에 진노가 내렸다.\n[[2_Ch 24,19]]주님께서는 그들을 당신께 돌아오게 하시려고 그들에게 예언자들을 보내셨다. 이 예언자들이 그들을 거슬러 증언하였지만, 그들은 귀를 기울이지 않았다.\n[[2_Ch 24,20]]그때에 여호야다 사제의 아들 즈카르야가 하느님의 영에 사로잡혀, 백성 앞에 나서서 말하였다. \"하느님께서 이렇게 말씀하십니다. '너희는 어찌하여 주님의 계명을 어기느냐? 그렇게 해서는 너희가 잘될 리 없다. 너희가 주님을 저버렸으니 주님도 너희를 저버렸다.'‘‘‘\n[[2_Ch 24,21]]그러나 사람들은 그를 거슬러 음모를 꾸미고, 임금의 명령에 따라 주님의 집 뜰에서 그에게 돌을 던져 죽였다.\n[[2_Ch 24,22]]요아스 임금은 이렇게 즈카르야의 아버지 여호야다가 자기에게 바친 충성을 기억하지 않고, 그의 아들을 죽였다. 즈카르야는 죽으면서, \"주님께서 보고 갚으실 것이다.’‘‘하고 말하였다.\n[[2_Ch 24,23]]그해가 끝나갈 무렵, 아람 군대가 요아스를 치러 올라왔다. 그들은 유다와 예루살렘에 들어와 백성 가운데에서 관리들을 모두 죽이고, 모든 전리품을 다마스쿠스 임금에게 보냈다.\n[[2_Ch 24,24]]아람 군대는 얼마 안 되는 수로 쳐들어왔지만, 유다 백성이 주 저희 조상들의 하느님을 저버렸으므로, 주님께서는 그토록 많은 군사를 아람 군대의 손에 넘기셨다. 이렇게 그들은 요아스에게 내려진 판결을 집행하였다.\n[[2_Ch 24,25]]아람 군대는 요아스에게 심한 상처를 입히고 물러갔다. 그러자 요아스가 여호야다 사제의 아들을 죽인 일 때문에, 그의 신하들이 모반을 일으켜 그를 침상에서 살해하였다. 요아스는 이렇게 죽고 말았다. 사람들은 그를 다윗 성에 묻기는 하였지만, 임금들의 무덤에는 묻지 않았다.","reference_displayed":"24,17-25.","title":"2역대"},"gospel":{"reference_displayed":"6,24-34.","text":"[[Mt 6,24]]“아무도 두 주인을 섬길 수 없다. 한쪽은 미워하고 다른 쪽은 사랑하며, 한쪽은 떠받들고 다른 쪽은 업신여기게 된다. 너희는 하느님과 재물을 함께 섬길 수 없다.”\n[[Mt 6,25]]“그러므로 내가 너희에게 말한다. 목숨을 부지하려고 무엇을 먹을까, 무엇을 마실까, 또 몸을 보호하려고 무엇을 입을까 걱정하지 마라. 목숨이 음식보다 소중하고 몸이 옷보다 소중하지 않으냐?\n[[Mt 6,26]]하늘의 새들을 눈여겨보아라. 그것들은 씨를 뿌리지도 않고 거두지도 않을 뿐만 아니라 곳간에 모아들이지도 않는다. 그러나 하늘의 너희 아버지께서는 그것들을 먹여 주신다. 너희는 그것들보다 더 귀하지 않으냐?\n[[Mt 6,27]]너희 가운데 누가 걱정한다고 해서 자기 수명을 조금이라도 늘릴 수 있느냐?\n[[Mt 6,28]]그리고 너희는 왜 옷 걱정을 하느냐? 들에 핀 나리꽃들이 어떻게 자라는지 지켜보아라. 그것들은 애쓰지도 않고 길쌈도 하지 않는다.\n[[Mt 6,29]]그러나 내가 너희에게 말한다. 솔로몬도 그 온갖 영화 속에서 이 꽃 하나만큼 차려입지 못하였다.\n[[Mt 6,30]]오늘 서 있다가도 내일이면 아궁이에 던져질 들풀까지 하느님께서 이처럼 입히시거든, 너희야 훨씬 더 잘 입히시지 않겠느냐? 이 믿음이 약한 자들아!\n[[Mt 6,31]]그러므로 너희는 ‘무엇을 먹을까?’ , ‘무엇을 마실까?’ , ‘무엇을 차려입을까?’ 하며 걱정하지 마라.\n[[Mt 6,32]]이런 것들은 모두 다른 민족들이 애써 찾는 것이다. 하늘의 너희 아버지께서는 이 모든 것이 너희에게 필요함을 아신다.\n[[Mt 6,33]]너희는 먼저 하느님의 나라와 그분의 의로움을 찾아라. 그러면 이 모든 것도 곁들여 받게 될 것이다.\n[[Mt 6,34]]그러므로 내일을 걱정하지 마라. 내일 걱정은 내일이 할 것이다. 그날 고생은 그날로 충분하다.”","type":"gospel","title":"마태"},"psalm":{"title":"시편","text":"[[Ps 89,4]]나는 내가 뽑은 이와 계약을 맺고 나의 종 다윗에게 맹세하였노라.\n[[Ps 89,5]]영원토록 네 후손을 굳건히 하고 대대로 이어질 네 왕좌를 세우노라.\"\n[[Ps 89,29]]내가 영원토록 그에게 내 자애를 보존하여 그와 맺은 내 계약이 변함없으리라.\n[[Ps 89,30]]내가 그의 후손들을 길이길이, 그의 왕좌를 하늘의 날수만큼 이어지게 하리라.\n\n[[Ps 89,31]]그의 자손들이 내 가르침을 저버리거나 내 법규를 따라 걷지 않는다면\n[[Ps 89,32]]내 규범을 더럽히고 내 계명을 지키지 않는다면\n[[Ps 89,33]]나는 채찍으로 그들의 죄악을, 매로 그들의 잘못을 벌하리라.\n[[Ps 89,34]]그러나 그에 대한 내 자애를 깨뜨리지 않고 내 성실을 거두지 않으리라.","reference_displayed":"89(88),4-5.29-30.31-32.33-34.","type":"psalm"}}