{"psalm":{"reference_displayed":"100(99),2.3.5.","text":"[[Ps 100,2]]기뻐하며 주님을 섬겨라. 환호하며 그분 앞으로 나아가라.\n[[Ps 100,3]]너희는 알아라, 주님께서 하느님이심을. 그분께서 우리를 만드셨으니 우리는 그분의 것, 그분의 백성, 그분 목장의 양 떼이어라.\n[[Ps 100,5]]주님께서는 선하시고 그분의 자애는 영원하며 그분의 성실은 대대에 이르신다.","type":"psalm","title":"시편"},"second_reading":{"reference_displayed":"7,9.14b-17.","text":"[[Ap 7,9]]그다음에 내가 보니, 아무도 수를 셀 수 없을 만큼 큰 무리가 있었습니다. 모든 민족과 종족과 백성과 언어권에서 나온 그들은, 희고 긴 겉옷을 입고 손에는 야자나무 가지를 들고서 어좌 앞에 또 어린양 앞에 서 있었습니다.\n[[Ap 7,14b]]‘‘‘원로님, 원로님께서 알고 계시지 않습니까?‘‘‘ 하고 내가 대답하였더니, 그가 나에게 말하였습니다. ‘‘‘저 사람들은 큰 환난을 겪어 낸 사람들이다. 저들은 어린양의 피로 자기들의 긴 겉옷을 깨끗이 빨아 희게 하였다.\n[[Ap 7,15]]그래서 그들은 하느님의 어좌 앞에 있고 그분의 성전에서 밤낮으로 그분을 섬기고 있다. 어좌에 앉아 계신 분께서 그들을 덮는 천막이 되어 주실 것이다.\n[[Ap 7,16]]그들이 다시는 주리지도 목마르지도 않을 것이며 해도 그 어떠한 열기도 그들에게 내리쬐지 않을 것이다.\n[[Ap 7,17]]어좌 한가운데에 계신 어린양이 목자처럼 그들을 돌보시고 생명의 샘으로 그들을 이끌어 주실 것이며 하느님께서는 그들의 눈에서 모든 눈물을 닦아 주실 것이다. ‘‘‘","type":"reading","title":"묵시"},"gospel":{"reference_displayed":"10,27-30.","text":"[[Jn 10,27]]내 양들은 내 목소리를 알아 듣는다. 나는 그들을 알고 그들은 나를 따른다.\n[[Jn 10,28]]나는 그들에게 영원한 생명을 준다. 그리하여 그들은 영원토록 멸망하지 않을 것이고, 또 아무도 그들을 내 손에서 빼앗아 가지 못할 것이다.\n[[Jn 10,29]]그들을 나에게 주신 내 아버지께서는 누구보다도 위대하시어, 아무도 그들을 내 아버지의 손에서 빼앗아 갈 수 없다.\n[[Jn 10,30]]아버지와 나는 하나이다.\"","type":"gospel","title":"요한"},"date":"2022-05-08","first_reading":{"reference_displayed":"13,14.43-52.","text":"[[Ac 13,14]]그들은 페르게에서 더 나아가 피시디아의 안티오키아에 이르러, 안식일에 회당에 들어가 앉았다.\n[[Ac 13,43]]회중이 흩어진 뒤에 많은 유다인과 유다교로 개종하여 하느님을 섬기는 이들이 따라오자, 바오로와 바르나바는 그들에게 이야기하며 하느님의 은총에 계속 충실하라고 권하였다.\n[[Ac 13,44]]그다음 안식일에는 주님의 말씀을 들으려고 도시 사람들이 거의 다 모여들었다.\n[[Ac 13,45]]그 군중을 보고 유다인들은 시기심으로 가득 차 모독하는 말을 하며 바오로의 말을 반박하였다.\n[[Ac 13,46]]그러나 바오로와 바르나바는 담대히 말하였다. “ 우리는 하느님의 말씀을 먼저 여러분에게 전해야만 했습니다. 그러나 여러분이 그것을 배척하고 영원한 생명을 받기에 스스로 합당하지 못하다고 판단하니, 이제 우리는 다른 민족들에게 돌아섭니다.\n[[Ac 13,47]]사실 주님께서 우리에게 이렇게 명령하셨습니다. ‘ 땅 끝까지 구원을 가져다주도록 내가 너를 다른 민족들의 빛으로 세웠다.’ ”\n[[Ac 13,48]]다른 민족 사람들은 이 말을 듣고 기뻐하며 주님의 말씀을 찬양하였다. 그리고 영원한 생명을 얻도록 정해진 사람들은 모두 믿게 되었다.\n[[Ac 13,49]]그리하여 주님의 말씀이 그 지방에 두루 퍼졌다.\n[[Ac 13,50]]그러나 유다인들은 하느님을 섬기는 귀부인들과 그 도시의 유지들을 선동하여, 바오로와 바르나바를 박해하게 만들고 그 지방에서 그들을 내쫓았다.\n[[Ac 13,51]]그들은 발의 먼지를 털어 버리고 나서 이코니온으로 갔다.\n[[Ac 13,52]]제자들은 기쁨과 성령으로 가득 차 있었다.","type":"reading","title":"사도"}}