{"first_reading":{"text":"[[2_M 7,1]]그때에 어떤 일곱 형제가 어머니와 함께 체포되어 채찍과 가죽 끈으로 고초를 당하며, 법으로 금지된 돼지고기를 먹으라는 강요를 임금에게서 받은 일이 있었다.\n[[2_M 7,2]]그들 가운데 하나가 대변자가 되어 이렇게 말하였다. ‘‘‘우리를 심문하여 무엇을 알아내려 하시오? 우리는 조상들의 법을 어기느니 차라리 죽을 각오가 되어 있소.’‘‘\n[[2_M 7,9]]마지막 숨을 거두며 말하였다. ‘‘‘이 사악한 인간, 당신은 우리를 이승에서 몰아내지만, 온 세상의 임금님께서는 당신의 법을 위하여 죽은 우리를 일으키시어 영원한 생명을 누리게 하실 것이오.’‘‘\n[[2_M 7,10]]그다음에는 셋째가 조롱을 당하였다. 그는 혀를 내밀라는 말을 듣자 바로 혀를 내밀고 손까지 용감하게 내뻗으며,\n[[2_M 7,11]]고결하게 말하였다. ‘‘‘이 지체들을 하늘에서 받았지만, 그분의 법을 위해서라면 나는 이것들까지도 하찮게 여기오. 그러나 그분에게서 다시 받으리라고 희망하오.’‘‘\n[[2_M 7,12]]그러자 임금은 물론 그와 함께 있던 자들까지 고통을 아무것도 아닌 것으로 여기는 그 젊은이의 기개에 놀랐다.\n[[2_M 7,13]]셋째가 죽은 다음에 그들은 넷째도 같은 식으로 괴롭히며 고문하였다.\n[[2_M 7,14]]그는 죽는 순간이 되자 이렇게 말하였다. ‘‘‘하느님께서 다시 일으켜 주시리라는 희망을 간직하고, 사람들의 손에 죽는 것이 더 낫소. 그러나 당신은 부활하여 생명을 누릴 가망이 없소.’‘‘","reference_displayed":"7,1-2.9-14.","title":"2마카","type":"reading"},"gospel":{"reference_displayed":"20,27-38.","text":"[[Lc 20,27]]부활이 없다고 주장하는 사두가이 몇 사람이 예수님께 다가와 물었다.\n[[Lc 20,28]]“ 스승님, 모세는 ‘ 어떤 사람의 형제가 자식 없이’ 아내를 남기고 ‘ 죽으면, 그 사람이 죽은 이의 아내를 맞아들여 형제의 후사를 일으켜 주어야 한다.’고 저희를 위하여 기록해 놓았습니다.\n[[Lc 20,29]]그런데 일곱 형제가 있었습니다. 맏이가 아내를 맞아들였는데 자식 없이 죽었습니다.\n[[Lc 20,30]]그래서 둘째가,\n[[Lc 20,31]]그다음에는 셋째가 그 여자를 맞아들였습니다. 그렇게 일곱이 모두 자식을 남기지 못하고 죽었습니다.\n[[Lc 20,32]]마침내 그 부인도 죽었습니다.\n[[Lc 20,33]]그러면 부활 때에 그 여자는 그들 가운데 누구의 아내가 되겠습니까? 일곱이 다 그 여자를 아내로 맞아들였으니 말입니다.”\n[[Lc 20,34]]예수님께서 그들에게 이르셨다. “ 이 세상 사람들은 장가도 들고 시집도 간다.\n[[Lc 20,35]]그러나 저 세상에 참여하고 또 죽은 이들의 부활에 참여할 자격이 있다고 판단받는 이들은 더 이상 장가드는 일도 시집가는 일도 없을 것이다.\n[[Lc 20,36]]천사들과 같아져서 더 이상 죽는 일도 없다. 그들은 또한 부활에 동참하여 하느님의 자녀가 된다.\n[[Lc 20,37]]그리고 죽은 이들이 되살아난다는 사실은, 모세도 떨기나무 대목에서 ‘ 주님은 아브라함의 하느님, 이사악의 하느님, 야곱의 하느님’ 이라는 말로 이미 밝혀 주었다.\n[[Lc 20,38]]그분은 죽은 이들의 하느님이 아니라 산 이들의 하느님이시다. 사실 하느님께는 모든 사람이 살아 있는 것이다.”","title":"루카","type":"gospel"},"psalm":{"reference_displayed":"17(16),1.5-6.8.15.","text":"[[Ps 17,1]][기도. 다윗] 주님, 의로운 사연을 들어 보소서. 제 부르짖음을 귀여겨들으소서. 거짓 없는 입술로 드리는 제 기도에 귀 기울여 주소서.\n[[Ps 17,5]]저는 꿋꿋이 걷고 당신 길에서 제 발걸음 비틀거리지 않았습니다.\n[[Ps 17,6]]하느님, 당신께서 제게 응답해 주시겠기에 제가 당신께 부르짖습니다. 당신의 귀를 기울이시어 제 말씀을 들어 주소서.\n[[Ps 17,8]]당신 눈동자처럼 저를 보호하소서. 당신 날개 그늘에 저를 숨겨 주소서,\n\n[[Ps 17,15]]저는 의로움으로 당신 얼굴을 뵙고 깨어날 때 당신 모습으로 흡족하리이다.","title":"시편","type":"psalm"},"date":"2022-11-06","second_reading":{"reference_displayed":"2,16-17.3,1-5.","text":"[[2_Th 2,16]]우리 주 예수 그리스도께서 친히, 또 우리를 사랑하시고 당신의 은총으로 영원한 격려와 좋은 희망을 주신 하느님 우리 아버지께서,\n[[2_Th 2,17]]여러분의 마음을 격려하시고 여러분의 힘을 북돋우시어 온갖 좋은 일과 좋은 말을 하게 해 주시기를 빕니다.\n[[2_Th 3,1]]끝으로 형제 여러분, 우리를 위하여 기도해 주십시오. 주님의 말씀이 여러분에게서처럼 빠르게 퍼져 나가 찬양을 받고,\n[[2_Th 3,2]]우리가 고약하고 악한 사람들에게서 구출되도록 기도해 주십시오. 모든 사람이 믿음을 가지고 있지는 않기 때문입니다.\n[[2_Th 3,3]]주님은 성실하신 분이시므로, 여러분의 힘을 북돋우시고 여러분을 악에서 지켜 주실 것입니다.\n[[2_Th 3,4]]우리는 주님 안에서 여러분을 신뢰합니다. 우리가 지시하는 것들을 여러분이 실행하고 있고 앞으로도 실행하리라고 믿습니다.\n[[2_Th 3,5]]주님께서 여러분의 마음을 이끄시어, 하느님의 사랑과 그리스도의 인내에 이르게 해 주시기를 빕니다.","title":"2테살","type":"reading"}}