{"date":"2022-06-21","gospel":{"type":"gospel","reference_displayed":"7,6.12-14.","text":"[[Mt 7,6]]“거룩한 것을 개들에게 주지 말고, 너희의 진주를 돼지들 앞에 던지지 마라. 그것들이 발로 그것을 짓밟고 돌아서서 너희를 물어뜯을지도 모른다.”\n[[Mt 7,12]]“그러므로 남이 너희에게 해 주기를 바라는 그대로 너희도 남에게 해 주어라. 이것이 율법과 예언서의 정신이다.”\n[[Mt 7,13]]“너희는 좁은 문으로 들어가라. 멸망으로 이끄는 문은 넓고 길도 널찍하여 그리로 들어가는 자들이 많다.\n[[Mt 7,14]]생명으로 이끄는 문은 얼마나 좁고 또 그 길은 얼마나 비좁은지, 그리로 찾아드는 이들이 적다.”","title":"마태"},"first_reading":{"type":"reading","reference_displayed":"19,9b-11.14-21.31-35a.36.","text":"[[2_R 19,9b]]그때 아시리아 임금은 에티오피아 임금 티르하카가 자기와 싸우려고 나왔다는 말을 들었다. 아시리아 임금은 히즈키야에게 다시 사신들을 보내며 이렇게 말하였다.\n[[2_R 19,10]]‘‘‘너희는 유다 임금 히즈키야에게 이렇게 말하여라. '네가 믿는 너의 하느님이, ′예루살렘은 아시리아 임금의 손에 넘어가지 않는다.′ 하면서, 너를 속이는 일이 없게 하여라.\n[[2_R 19,11]]자, 아시리아 임금들이 다른 모든 나라를 전멸시키면서 어떻게 하였는지 너는 듣지 않았느냐? 그런데도 너만 구원받을 수 있을 것 같으냐?\n[[2_R 19,14]]히즈키야는 사신들의 손에서 편지를 받아 읽었다. 그런 다음 히즈키야는 주님의 집으로 올라가서, 그것을 주님 앞에 펼쳐 놓았다.\n[[2_R 19,15]]그리고 히즈키야는 주님께 이렇게 기도하였다. ‘‘‘커룹들 위에 좌정하신 주 이스라엘의 하느님, 세상의 모든 왕국 위에 당신 홀로 하느님이십니다. 당신께서는 하늘과 땅을 만드셨습니다.\n[[2_R 19,16]]주님, 귀를 기울여 들어 주십시오. 주님, 눈을 뜨고 보아 주십시오. 살아 계신 하느님을 조롱하려고 산헤립이 보낸 이 말을 들어 보십시오.\n[[2_R 19,17]]주님, 사실 아시리아 임금들은 민족들과 그 영토를 황폐하게 하고,\n[[2_R 19,18]]그들의 신들을 불에 던져 버렸습니다. 그것들은 신이 아니라 사람의 손으로 만든 작품으로서 나무와 돌에 지나지 않았으므로, 사람들이 그것들을 없애 버릴 수 있었습니다.\n[[2_R 19,19]]그러나 이제 주 저희 하느님, 부디 저희를 저자의 손에서 구원하여 주십시오. 그러면 세상의 모든 왕국이, 주님, 당신 홀로 하느님이심을 알게 될 것입니다.’‘‘\n[[2_R 19,20]]아모츠의 아들 이사야가 히즈키야에게 사람을 보내어 말하였다. ‘‘‘주 이스라엘의 하느님께서 이렇게 말씀하십니다. '아시리아 임금 산헤립 때문에 네가 나에게 바친 기도를 내가 들었다.'\n[[2_R 19,21]]주님께서 그를 두고 하신 말씀은 이러합니다. 처녀 딸 시온이 너를 경멸한다, 너를 멸시한다. 딸 예루살렘이 네 뒤에서 머리를 흔든다.\n[[2_R 19,31]]남은 자들이 예루살렘에서 나오고 생존자들이 시온 산에서 나올 것이기 때문이다. 만군의 주님의 열정이 이를 이루시리라.\n[[2_R 19,32]]그러므로 주님께서 아시리아 임금을 두고 이렇게 말씀하셨습니다. 그는 이 도성에 들어오지 못하고 이곳으로 활을 쏘지도 못하리라. 방패를 앞세워 접근하지도 못하고 공격 축대를 쌓지도 못하리라.\n[[2_R 19,33]]자기가 왔던 그 길로 되돌아가고 이 도성에는 들어오지 못하리라. 주님의 말씀이다.\n[[2_R 19,34]]나는 이 도성을 보호하여 구원하리니 이는 나 자신 때문이며 나의 종 다윗 때문이다.’‘‘\n[[2_R 19,35a]]그날 밤 주님의 천사가 나아가 아시리아 진영에서 십팔만 오천 명을 쳤다. 아침에 일어나 보니 그들이 모두 죽어 주검뿐이었다.\n[[2_R 19,36]]아시리아 임금 산헤립은 그곳을 떠나 되돌아가서 니네베에 머물렀다.","title":"2열왕"},"psalm":{"type":"psalm","reference_displayed":"48(47),2-3a.3b-4.10-11.","title":"시편","text":"[[Ps 48,2]]주님은 위대하시고 드높이 찬양받으실 분이시다, 우리 하느님의 도성 당신의 거룩한 산에서.\n[[Ps 48,3a]]아름답게 솟아오른 그 산은 온 누리의 기쁨이요. 북녘의 맨 끝 시온 산은? 대왕님의 도읍이라네.\n[[Ps 48,3b]]아름답게 솟아오른 그 산은 온 누리의 기쁨이요. 북녘의 맨 끝 시온 산은? 대왕님의 도읍이라네.\n[[Ps 48,4]]하느님께서 그 궁궐 안에 계시며 당신을 성채로 드러내신다.\n[[Ps 48,10]]하느님, 저희가 당신 궁전에서 당신의 자애를 생각합니다.\n[[Ps 48,11]]하느님, 당신 이름처럼 당신을 찬양하는 소리 세상 끝까지 울려 퍼집니다. 당신의 오른손이 의로움으로 가득합니다."}}