{"psalm":{"text":"[[Ps 30,2]]주님, 제가 당신을 높이 기립니다. 당신께서는 저를 구하시어 원수들이 저를 두고 기뻐하지 못하게 하셨습니다.\n[[Ps 30,4]]주님, 당신께서 제 목숨을 저승에서 건지시고 저를 구렁에 떨어지지 않게 살리셨습니다.\n[[Ps 30,5]]주님께 찬미 노래 불러라, 주님께 충실한 이들아. 거룩하신 그 이름을 찬송하여라.\n[[Ps 30,6]]그분의 진노는 잠시뿐이나 그분의 호의는 한평생 가니 저녁에 울음이 깃들지라도 아침에는 환호하게 되리라.\n\n[[Ps 30,11]]들으소서, 주님, 저에게 자비를 베푸소서. 주님, 저의 구원자가 되어 주소서.\"\n[[Ps 30,12a]]당신께서는 저의 비탄을 춤으로 바꾸시고 저의 자루옷 푸시어 저를 기쁨으로 띠 두르셨습니다.\n[[Ps 30,13b]]이에 제 영혼이 당신을 노래하며 잠잠하지 않으오리다. 주 저의 하느님, 제가 당신을 영원히 찬송하오리다.","title":"시편","type":"psalm","reference_displayed":"30(29),2.4.5-6.11.12a.13b."},"date":"2022-05-01","first_reading":{"text":"[[Ac 5,27b]]그들이 사도들을 데려다가 최고 의회에 세워 놓자 대사제가 신문하였다.\n[[Ac 5,28]]“ 우리가 당신들에게 그 이름으로 가르치지 말라고 단단히 지시하지 않았소? 그런데 보시오, 당신들은 온 예루살렘에 당신들의 가르침을 퍼뜨리면서, 그 사람의 피에 대한 책임을 우리에게 씌우려 하고 있소.”\n[[Ac 5,29]]그러자 베드로와 사도들이 대답하였다. “ 사람에게 순종하는 것보다 하느님께 순종하는 것이 더욱 마땅합니다.\n[[Ac 5,30]]우리 조상들의 하느님께서는 여러분이 나무에 매달아 죽인 예수님을 다시 일으키셨습니다.\n[[Ac 5,31]]그리고 하느님께서는 그분을 영도자와 구원자로 삼아 당신의 오른쪽에 들어 올리시어, 이스라엘이 회개하고 죄를 용서받게 하셨습니다.\n[[Ac 5,32]]우리는 이 일의 증인입니다. 하느님께서 당신께 순종하는 이들에게 주신 성령도 증인이십니다.”\n[[Ac 5,40b]]사도들을 불러들여 매질한 다음 예수님의 이름으로 말하지 말라고 지시하고서는 놓아주었다.\n[[Ac 5,41]]사도들은 그 이름으로 말미암아 모욕을 당할 수 있는 자격을 인정받았다고 기뻐하며, 최고 의회 앞에서 물러 나왔다.","title":"사도","type":"reading","reference_displayed":"5,27b-32.40b-41."},"gospel":{"reference_displayed":"21,1-19.","title":"요한","type":"gospel","text":"[[Jn 21,1]]그 뒤에 예수님께서는 티베리아 호숫가에서 다시 제자들에게 당신 자신을 드러내셨는데, 이렇게 자신을 드러내셨다.\n[[Jn 21,2]]시몬 베드로와 '쌍둥이'라고 불리는 토마, 갈릴래아 가나 출신 나타나엘과 제베대오의 아들들, 그리고 그분의 다른 두 제자가 함께 있었다.\n[[Jn 21,3]]시몬 베드로가 그들에게 \"나는 고기 잡으러 가오.\" 하고 말하자, 그들이 \"우리도 함께 가겠소.\" 하였다. 그들이 밖으로 나가 배를 탔지만 그 날 밤에는 아무것도 잡지 못하였다.\n[[Jn 21,4]]어느덧 아침이 될 무렵, 예수님께서 물가에 서 계셨다. 그러나 제자들은 그분이 예수님이신 줄 알지 못하였다.\n[[Jn 21,5]]예수님께서 그들에게, \"얘들아, 고기를 하나도 못 잡았구나?\" 하시자, 그들이 대답하였다. \"못 잡았습니다.\"\n[[Jn 21,6]]예수님께서 그들에게 \"그물을 배 오른쪽에 던져라. 그러면 고기가 잡힐 것이다.\" 하고 이르셨다. 그래서 제자들이 그물을 던졌더니, 고기가 너무 많이 걸려 그물을 끌어올릴 수가 없었다.\n[[Jn 21,7]]예수님께서 사랑하신 그 제자가 베드로에게 \"주님이십니다.\" 하고 말하였다. 주님이시라는 말을 듣자, 옷을 벗고 있던 베드로는 겉옷을 두르고 호수로 뛰어들었다.\n[[Jn 21,8]]다른 제자들은 그 작은 배로 고기가 든 그물을 끌고 왔다. 그들은 뭍에서 백 미터쯤밖에 떨어져 있지 않았던 것이다.\n[[Jn 21,9]]그들이 뭍에 내려서 보니, 숯불이 있고 그 위에 물고기가 놓여 있고 빵도 있었다.\n[[Jn 21,10]]예수님께서 그들에게 \"방금 잡은 고기를 몇 마리 가져오너라.\" 하고 말씀하셨다.\n[[Jn 21,11]]그러자 시몬 베드로가 배에 올라 그물을 뭍으로 끌어올렸다. 그 안에는 큰 고기가 백쉰세 마리나 가득 들어 있었다. 고기가 그토록 많은데도 그물이 찢어지지 않았다.\n[[Jn 21,12]]예수님께서 그들에게 \"와서 아침을 들어라.\" 하고 말씀하셨다. 제자들 가운데에는 \"누구십니까?\" 하고 감히 묻는 사람이 없었다. 그분이 주님이시라는 것을 알고 있었기 때문이다.\n[[Jn 21,13]]예수님께서는 다가가셔서 빵을 들어 그들에게 주시고 고기도 그렇게 주셨다.\n[[Jn 21,14]]이렇게 예수님께서는 죽은 이들 가운데에서 되살아나신 뒤에 세 번째로 제자들에게 나타나셨다.\n[[Jn 21,15]]그들이 아침을 든 다음에 예수님께서 시몬 베드로에게 물으셨다. \"요한의 아들 시몬아, 너는 이들이 나를 사랑하는 것보다 더 나를 사랑하느냐?\" 베드로가 \"예, 주님! 제가 주님을 사랑하는 줄을 주님께서 아십니다.\" 하고 대답하자, 예수님께서 그에게 \"내 어린 양들을 돌보아라.\" 하고 말씀하셨다.\n[[Jn 21,16]]예수님께서 다시 두 번째로 베드로에게 물으셨다. \"요한의 아들 시몬아, 너는 나를 사랑하느냐?\" 베드로가 \"예, 주님! 제가 주님을 사랑하는 줄을 주님께서 아십니다.\" 하고 대답하자, 예수님께서 그에게 \"내 양들을 돌보아라.\" 하고 말씀하셨다.\n[[Jn 21,17]]예수님께서 세 번째로 베드로에게 물으셨다. \"요한의 아들 시몬아, 너는 나를 사랑하느냐?\" 베드로는 예수님께서 세 번이나 \"나를 사랑하느냐?\" 하고 물으시므로 슬퍼하며 대답하였다. \"주님, 주님께서는 모든 것을 아십니다. 제가 주님을 사랑하는 줄을 주님께서는 알고 계십니다.\" 그러자 예수님께서 베드로에게 말씀하셨다. \"내 양들을 돌보아라.\n[[Jn 21,18]]내가 진실로 진실로 너에게 말한다. 네가 젊었을 때에는 스스로 허리띠를 매고 원하는 곳으로 다녔다. 그러나 늙어서는 네가 두 팔을 벌리면 다른 이들이 너에게 허리띠를 매어 주고서, 네가 원하지 않는 곳으로 데려갈 것이다.\"\n[[Jn 21,19]]예수님께서는 이렇게 말씀하시어, 베드로가 어떠한 죽음으로 하느님을 영광스럽게 할 것인지 가리키신 것이다. 이렇게 이르신 다음 예수님께서는 베드로에게 \"나를 따라라.\" 하고 말씀하셨다."},"second_reading":{"reference_displayed":"5,11-14.","title":"묵시","type":"reading","text":"[[Ap 5,11]]나는 또 어좌와 생물들과 원로들을 에워싼 많은 천사들을 보고 그들의 목소리도 들었습니다. 그들의 수는 수백만 수억만이었습니다.\n[[Ap 5,12]]그들이 큰 소리로 말하였습니다. ‘‘‘살해된 어린양은 권능과 부와 지혜와 힘과 영예와 영광과 찬미를 받기에 합당하십니다.‘‘‘\n[[Ap 5,13]]그리고 나는 하늘과 땅 위와 땅 아래와 바다에 있는 모든 피조물, 그 모든 곳에 있는 만물이 외치는 소리를 들었습니다. ‘‘‘어좌에 앉아 계신 분과 어린양께 찬미와 영예와 영광과 권세가 영원무궁하기를 빕니다.‘‘‘\n[[Ap 5,14]]그러자 네 생물은 ‘‘‘아멘!‘‘‘ 하고 화답하고 원로들은 엎드려 경배하였습니다."}}