{"first_reading":{"reference_displayed":"6,1-9.","type":"reading","text":"[[Ep 6,1]]자녀 여러분, 주님 안에서 부모에게 순종하십시오. 그것이 옳은 일입니다.\n[[Ep 6,2]]“ 아버지와 어머니를 공경하여라.” 이는 약속이 딸린 첫 계명입니다.\n[[Ep 6,3]]“ 네가 잘되고 땅에서 오래 살 것이다.” 하신 약속입니다.\n[[Ep 6,4]]그리고 아버지 여러분, 자녀들을 성나게 하지 말고 주님의 훈련과 훈계로 기르십시오.\n[[Ep 6,5]]종 여러분, 그리스도께 순종하듯이, 두려워하고 떨면서 순수한 마음으로 현세의 주인에게 순종하십시오.\n[[Ep 6,6]]사람들의 비위를 맞추기 좋아하는 자들처럼 눈가림으로 하지 말고, 그리스도의 종으로서 하느님의 뜻을 진심으로 실행하십시오.\n[[Ep 6,7]]사람이 아니라 주님을 섬기는 것처럼 기쁘게 섬기십시오.\n[[Ep 6,8]]종이든 자유인이든 저마다 좋은 일을 하면 주님께 상을 받는다는 것을 알아 두십시오.\n[[Ep 6,9]]그리고 주인 여러분, 여러분도 종들을 이와 같이 대해 주십시오. 겁주는 일은 그만두십시오. 그들의 주님이시며 여러분의 주님이신 분께서 하늘에 계시고 또 그분께서는 사람을 차별하지 않으신다는 것을 알아 두십시오.","title":"에페"},"date":"2022-10-26","psalm":{"reference_displayed":"145(144),10-11.12-13ab.13cd-14.","type":"psalm","title":"시편","text":"[[Ps 145,10]]주님, 당신의 모든 조물이 당신을 찬송하고 당신께 충실한 이들이 당신을 찬미합니다.\n[[Ps 145,11]]당신 나라의 영광을 말하고 당신의 권능을 이야기합니다,\n[[Ps 145,12]]사람들에게 당신의 위업과 당신 나라의 존귀한 영광을 알리기 위하여.\n[[Ps 145,13a]]당신의 나라는 영원무궁한 나라 당신의 통치는 모든 세대에 미칩니다. 주님께서는 그 모든 말씀에 참되시고 당신의 모든 조물에게 성실하시다.\n\n[[Ps 145,13b]]당신의 나라는 영원무궁한 나라 당신의 통치는 모든 세대에 미칩니다. 주님께서는 그 모든 말씀에 참되시고 당신의 모든 조물에게 성실하시다.\n[[Ps 145,13c]]당신의 나라는 영원무궁한 나라 당신의 통치는 모든 세대에 미칩니다. 주님께서는 그 모든 말씀에 참되시고 당신의 모든 조물에게 성실하시다.\n[[Ps 145,13d]]당신의 나라는 영원무궁한 나라 당신의 통치는 모든 세대에 미칩니다. 주님께서는 그 모든 말씀에 참되시고 당신의 모든 조물에게 성실하시다.\n[[Ps 145,14]]주님께서는 넘어지는 이 누구나 붙드시고 꺾인 이 누구나 일으켜 세우신다."},"gospel":{"reference_displayed":"13,22-30.","type":"gospel","text":"[[Lc 13,22]]예수님께서는 예루살렘으로 여행을 하시는 동안, 여러 고을과 마을을 지나며 가르치셨다.\n[[Lc 13,23]]그런데 어떤 사람이 예수님께 “ 주님, 구원받을 사람은 적습니까?” 하고 물었다. 예수님께서 그들에게 이르셨다.\n[[Lc 13,24]]“ 너희는 좁은 문으로 들어가도록 힘써라. 내가 너희에게 말한다. 많은 사람이 그곳으로 들어가려고 하겠지만 들어가지 못할 것이다.\n[[Lc 13,25]]집주인이 일어나 문을 닫아 버리면, 너희가 밖에 서서 ‘ 주님, 문을 열어 주십시오.’ 하며 문을 두드리기 시작하여도, 그는 ‘ 너희가 어디에서 온 사람들인지 나는 모른다.’ 하고 대답할 것이다.\n[[Lc 13,26]]그러면 너희는 이렇게 말하기 시작할 것이다. ‘ 저희는 주님 앞에서 먹고 마셨고, 주님께서는 저희가 사는 길거리에서 가르치셨습니다.’\n[[Lc 13,27]]그러나 집주인은 ‘ 너희가 어디에서 온 사람들인지 나는 모른다. 모두 내게서 물러가라, 불의를 일삼는 자들아!’ 하고 너희에게 말할 것이다.\n[[Lc 13,28]]너희는 아브라함과 이사악과 야곱과 모든 예언자가 하느님의 나라 안에 있는데 너희만 밖으로 쫓겨나 있는 것을 보게 되면, 거기에서 울며 이를 갈 것이다.\n[[Lc 13,29]]그러나 동쪽과 서쪽, 북쪽과 남쪽에서 사람들이 와 하느님 나라의 잔칫상에 자리 잡을 것이다.\n[[Lc 13,30]]보라, 지금은 꼴찌지만 첫째가 되는 이들이 있고, 지금은 첫째지만 꼴찌가 되는 이들이 있을 것이다.”","title":"루카"}}