{"date":"2022-07-10","first_reading":{"text":"[[Dt 30,10]]너희가 주 너희 하느님의 말씀을 듣고, 이 율법서에 쓰인 그분의 계명들과 규정들을 지키며, 마음을 다하고 목숨을 다하여 주 너희 하느님께 돌아오면 그러하실 것이다.\"\n[[Dt 30,11]]내가 오늘 너희에게 명령하는 이 계명은 너희에게 힘든 것도 아니고 멀리 있는 것도 아니다.\n[[Dt 30,12]]그것은 하늘에 있지도 않다. 그러니 ‘‘누가 하늘로 올라가서 그것을 가져다가 우리에게 들려주리오? 그러면 우리가 실천할 터인데.’‘ 하고 말할 필요가 없다.\n[[Dt 30,13]]또 그것은 바다 건너편에 있지도 않다. 그러니 ‘‘누가 바다 저쪽으로 건너가서 그것을 가져다가 우리에게 들려주리오? 그러면 우리가 실천할 터인데.’‘ 하고 말할 필요도 없다.\n[[Dt 30,14]]사실 그 말씀은 너희에게 아주 가까이 있다. 너희의 입과 너희의 마음에 있기 때문에, 너희가 그 말씀을 실천할 수 있는 것이다.\"","reference_displayed":"30,10-14.","title":"신명","type":"reading"},"second_reading":{"text":"[[Col 1,15]]그분은 보이지 않는 하느님의 모상이시며 모든 피조물의 맏이이십니다.\n[[Col 1,16]]만물이 그분 안에서 창조되었기 때문입니다. 하늘에 있는 것이든 땅에 있는 것이든 보이는 것이든 보이지 않는 것이든 왕권이든 주권이든 권세든 권력이든 만물이 그분을 통하여 또 그분을 향하여 창조되었습니다.\n[[Col 1,17]]그분께서는 만물에 앞서 계시고 만물은 그분 안에서 존속합니다.\n[[Col 1,18]]그분은 또한 당신 몸인 교회의 머리이십니다. 그분은 시작이시며 죽은 이들 가운데에서 맏이이십니다. 그리하여 만물 가운데에서 으뜸이 되십니다.\n[[Col 1,19]]과연 하느님께서는 기꺼이 그분 안에 온갖 충만함이 머무르게 하셨습니다.\n[[Col 1,20]]그분 십자가의 피를 통하여 평화를 이룩하시어 땅에 있는 것이든 하늘에 있는 것이든 그분을 통하여 그분을 향하여 만물을 기꺼이 화해시키셨습니다.","title":"콜로","reference_displayed":"1,15-20.","type":"reading"},"psalm":{"text":"[[Ps 69,14]]그러나 주님, 당신 마음에 드시는 때에 저의 기도가 당신께 다다르게 하소서. 하느님, 당신의 크신 자애로, 당신 구원의 진실로 제게 응답하소서.\n[[Ps 69,17]]주님, 당신의 자애가 너그러우시니 저에게 응답하소서. 당신의 크신 자비에 따라 저를 돌아보소서.\n[[Ps 69,30]]저는 가련하고 고통 중에 있습니다. 하느님, 저를 도우시어 보호하소서.\n[[Ps 69,31]]나는 하느님의 이름을 노래로 찬양하리라. 송가로 그분을 칭송하리라.\n\n[[Ps 69,33]]가난한 이들이 이를 보고 즐거워하리라. 하느님을 찾는 이들아, 너희 마음 기운 차려라.\n[[Ps 69,34]]주님께서는 불쌍한 이들의 소리를 들어 주시고 사로잡힌 당신 백성을 멸시하지 않으신다.\n[[Ps 69,36]]하느님께서는 시온을 구하시고 유다의 성읍들을 세우신다. 그들이 거기에 머물며 그곳을 차지하고\n[[Ps 69,37]]그분 종들의 후손이 그 땅을 상속하여 그분 이름을 사랑하는 이들이 그곳에서 살아가리라.","reference_displayed":"69(68),14.17.30-31.33-34.36.37.","title":"시편","type":"psalm"},"gospel":{"text":"[[Lc 10,25]]어떤 율법 교사가 일어서서 예수님을 시험하려고 말하였다. “ 스승님, 제가 무엇을 해야 영원한 생명을 받을 수 있습니까?”\n[[Lc 10,26]]예수님께서 그에게 말씀하셨다. “ 율법에 무엇이라고 쓰여 있느냐? 너는 어떻게 읽었느냐?”\n[[Lc 10,27]]그가 “ ‘ 네 마음을 다하고 네 목숨을 다하고 네 힘을 다하고 네 정신을 다하여 주 너의 하느님을 사랑하고’ ‘ 네 이웃을 너 자신처럼 사랑해야 한다.’ 하였습니다.” 하고 대답하자,\n[[Lc 10,28]]예수님께서 그에게 이르셨다. “ 옳게 대답하였다. 그렇게 하여라. 그러면 네가 살 것이다.”\n[[Lc 10,29]]그 율법 교사는 자기가 정당함을 드러내고 싶어서 예수님께, “ 그러면 누가 저의 이웃입니까?” 하고 물었다.\n[[Lc 10,30]]예수님께서 응답하셨다. “ 어떤 사람이 예루살렘에서 예리코로 내려가다가 강도들을 만났다. 강도들은 그의 옷을 벗기고 그를 때려 초주검으로 만들어 놓고 가 버렸다.\n[[Lc 10,31]]마침 어떤 사제가 그 길로 내려가다가 그를 보고서는, 길 반대쪽으로 지나가 버렸다.\n[[Lc 10,32]]레위인도 마찬가지로 그곳에 이르러 그를 보고서는, 길 반대쪽으로 지나가 버렸다.\n[[Lc 10,33]]그런데 여행을 하던 어떤 사마리아인은 그가 있는 곳에 이르러 그를 보고서는, 가엾은 마음이 들었다.\n[[Lc 10,34]]그래서 그에게 다가가 상처에 기름과 포도주를 붓고 싸맨 다음, 자기 노새에 태워 여관으로 데리고 가서 돌보아 주었다.\n[[Lc 10,35]]이튿날 그는 두 데나리온을 꺼내 여관 주인에게 주면서, ‘ 저 사람을 돌보아 주십시오. 비용이 더 들면 제가 돌아올 때에 갚아 드리겠습니다.’ 하고 말하였다.\n[[Lc 10,36]]너는 이 세 사람 가운데에서 누가 강도를 만난 사람에게 이웃이 되어 주었다고 생각하느냐?”\n[[Lc 10,37]]율법 교사가 “ 그에게 자비를 베푼 사람입니다.” 하고 대답하자, 예수님께서 그에게 이르셨다. “ 가서 너도 그렇게 하여라.”","reference_displayed":"10,25-37.","title":"루카","type":"gospel"}}