{"date":"2022-05-29","second_reading":{"reference_displayed":"22,12-14.16-17.20.","type":"reading","title":"묵시","text":"[[Ap 22,12]]‘‘‘보라, 내가 곧 간다. 나의 상도 가져가서 각 사람에게 자기 행실대로 갚아 주겠다.\n[[Ap 22,13]]나는 알파이며 오메가이고 처음이며 마지막이고 시작이며 마침이다.\n[[Ap 22,14]]자기들의 긴 겉옷을 깨끗이 빠는 이들은 행복하다. 그들은 생명 나무의 열매를 먹는 권한을 받고, 성문을 지나 그 도성으로 들어가게 될 것이다.\n[[Ap 22,16]]나 예수가 나의 천사를 보내어 교회들에 관한 이 일들을 너희에게 증언하게 하였다. 나는 다윗의 뿌리이며 그의 자손이고 빛나는 샛별이다.‘‘‘\n[[Ap 22,17]]성령과 신부가 ‘‘‘오십시오.‘‘‘ 하고 말씀하신다. 이 말씀을 듣는 사람도 ‘‘‘오십시오.‘‘‘ 하고 말하여라. 목마른 사람은 오너라. 원하는 사람은 생명수를 거저 받아라.\n[[Ap 22,20]]이 일들을 증언하시는 분께서 말씀하십니다. ‘‘‘그렇다, 내가 곧 간다.‘‘‘ 아멘. 오십시오, 주 예수님!"},"psalm":{"reference_displayed":"97(96),1.2b.6.7b.9.","type":"psalm","title":"시편","text":"[[Ps 97,1]]주님은 임금이시다. 땅은 즐거워하고 수많은 섬들도 기뻐하여라.\n[[Ps 97,2b]]구름과 먹구름이 그분을 둘러싸고 정의와 공정이 그분 어좌의 바탕이라네.\n[[Ps 97,6]]하늘은 그분의 의로움을 알리고 모든 백성은 그분의 영광을 보네.\n[[Ps 97,7b]]우상을 섬기는 자들은 누구나 부끄러워하리라, 헛것으로 으쓱대는 자들은 누구나. 모든 신들이 그분께 경배하네.\n\n[[Ps 97,9]]주님, 당신은 온 땅 위에 지극히 높으신 분이시며 모든 신들 위에 지극히 높으시기 때문입니다."},"first_reading":{"reference_displayed":"7,55-60.","type":"reading","title":"사도","text":"[[Ac 7,55]]그러나 스테파노는 성령이 충만하였다. 그가 하늘을 유심히 바라보니, 하느님의 영광과 하느님 오른쪽에 서 계신 예수님이 보였다.\n[[Ac 7,56]]그래서 그는 “ 보십시오, 하늘이 열려 있고 사람의 아들이 하느님 오른쪽에 서 계신 것이 보입니다.” 하고 말하였다.\n[[Ac 7,57]]그들은 큰 소리를 지르며 귀를 막았다. 그리고 일제히 스테파노에게 달려들어,\n[[Ac 7,58]]그를 성 밖으로 몰아내고서는 그에게 돌을 던졌다. 그 증인들은 겉옷을 벗어 사울이라는 젊은이의 발 앞에 두었다.\n[[Ac 7,59]]사람들이 돌을 던질 때에 스테파노는, “ 주 예수님, 제 영을 받아 주십시오.” 하고 기도하였다.\n[[Ac 7,60]]그리고 무릎을 꿇고 큰 소리로, “ 주님, 이 죄를 저 사람들에게 돌리지 마십시오.” 하고 외쳤다. 스테파노는 이 말을 하고 잠들었다."},"gospel":{"reference_displayed":"17,20-26.","type":"gospel","title":"요한","text":"[[Jn 17,20]]저는 이들만이 아니라 이들의 말을 듣고 저를 믿는 이들을 위해서도 빕니다.\n[[Jn 17,21]]그들이 모두 하나가 되게 하십시오. 아버지, 아버지께서 제 안에 계시고 제가 아버지 안에 있듯이, 그들도 우리 안에 있게 하십시오. 그리하여 아버지께서 저를 보내셨음을 세상이 믿게 하십시오.\n[[Jn 17,22]]아버지께서 저에게 주신 영광을 저도 그들에게 주었습니다. 우리가 하나인 것처럼 그들도 하나가 되게 하려는 것입니다.\n[[Jn 17,23]]저는 그들 안에 있고 아버지께서는 제 안에 계십니다. 이는 그들이 완전히 하나가 되게 하려는 것입니다. 그리고 아버지께서 저를 보내시고, 또 저를 사랑하셨듯이 그들도 사랑하셨음을 세상이 알게 하려는 것입니다.\n[[Jn 17,24]]아버지, 아버지께서 저에게 주신 이들도 제가 있는 곳에 저와 함께 있게 되기를 바랍니다. 세상 창조 이전부터 아버지께서 저를 사랑하시어 저에게 주신 영광을 그들도 보게 되기를 바랍니다.\n[[Jn 17,25]]의로우신 아버지, 세상은 아버지를 알지 못하였지만 저는 늘 아버지를 알아 왔습니다. 또한 그들도 아버지께서 저를 보내셨음을 알게 되었습니다.\n[[Jn 17,26]]저는 그들에게 아버지의 이름을 알려 주었고 앞으로도 알려 주겠습니다. 아버지께서 저를 사랑하신 그 사랑이 그들 안에 있고 저도 그들 안에 있게 하려는 것입니다.\""}}