{"second_reading":{"title":"1코린","reference_displayed":"15,20-26.","text":"[[1_Co 15,20]]그러나 이제 그리스도께서는 죽은 이들 가운데에서 되살아나셨습니다. 죽은 이들의 맏물이 되셨습니다.\n[[1_Co 15,21]]죽음이 한 사람을 통하여 왔으므로 부활도 한 사람을 통하여 온 것입니다.\n[[1_Co 15,22]]아담 안에서 모든 사람이 죽는 것과 같이 그리스도 안에서 모든 사람이 살아날 것입니다.\n[[1_Co 15,23]]그러나 각각 차례가 있습니다. 맏물은 그리스도이십니다. 그다음은 그리스도께서 재림하실 때, 그분께 속한 이들입니다.\n[[1_Co 15,24]]그러고는 종말입니다. 그때에 그리스도께서는 모든 권세와 모든 권력과 권능을 파멸시키시고 나서 나라를 하느님 아버지께 넘겨 드리실 것입니다.\n[[1_Co 15,25]]하느님께서 모든 원수를 그리스도의 발아래 잡아다 놓으실 때까지는 그리스도께서 다스리셔야 합니다.\n[[1_Co 15,26]]마지막으로 파멸되어야 하는 원수는 죽음입니다.","type":"reading"},"first_reading":{"title":"묵시","reference_displayed":"11,19a.12,1-6a.10ab.","type":"reading","text":"[[Ap 11,19a]]그러자 하늘에 있는 하느님의 성전이 열리고 성전 안에 있는 하느님의 계약 궤가 나타나면서, 번개와 요란한 소리와 천둥과 지진이 일어나고 큰 우박이 떨어졌습니다.\n[[Ap 12,1]]그리고 하늘에 큰 표징이 나타났습니다. 태양을 입고 발 밑에 달을 두고 머리에 열두 개 별로 된 관을 쓴 여인이 나타난 것입니다.\n[[Ap 12,2]]그 여인은 아기를 배고 있었는데, 해산의 진통과 괴로움으로 울부짖고 있었습니다.\n[[Ap 12,3]]또 다른 표징이 하늘에 나타났습니다. 크고 붉은 용인데, 머리가 일곱이고 뿔이 열이었으며 일곱 머리에는 모두 작은 관을 쓰고 있었습니다.\n[[Ap 12,4]]용의 꼬리가 하늘의 별 삼분의 일을 휩쓸어 땅으로 내던졌습니다. 그 용은 여인이 해산하기만 하면 아이를 삼켜 버리려고, 이제 막 해산하려는 그 여인 앞에 지켜 서 있었습니다.\n[[Ap 12,5]]이윽고 여인이 아들을 낳았습니다. 그 사내아이는 쇠 지팡이로 모든 민족들을 다스릴 분입니다. 그런데 그 여인의 아이가 하느님께로, 그분의 어좌로 들어 올려졌습니다.\n[[Ap 12,6a]]여인은 광야로 달아났습니다. 거기에는 여인이 천이백육십 일 동안 보살핌을 받도록 하느님께서 마련해 주신 처소가 있었습니다.\n[[Ap 12,10a]]그때에 나는 하늘에서 큰 목소리가 이렇게 말하는 것을 들었습니다. ‘‘‘이제 우리 하느님의 구원과 권능과 나라와 그분께서 세우신 그리스도의 권세가 나타났다. 우리 형제들을 고발하던 자, 하느님 앞에서 밤낮으로 그들을 고발하던 그자가 내쫓겼다.\n[[Ap 12,10b]]그때에 나는 하늘에서 큰 목소리가 이렇게 말하는 것을 들었습니다. ‘‘‘이제 우리 하느님의 구원과 권능과 나라와 그분께서 세우신 그리스도의 권세가 나타났다. 우리 형제들을 고발하던 자, 하느님 앞에서 밤낮으로 그들을 고발하던 그자가 내쫓겼다."},"psalm":{"title":"시편","type":"psalm","text":"[[Ps 45,10b]]제왕의 딸들이 당신의 사랑을 받는 여인들 사이에 있으며 왕비는 오피르의 황금으로 단장하고 당신 오른쪽에 서 있습니다.\n[[Ps 45,10c]]제왕의 딸들이 당신의 사랑을 받는 여인들 사이에 있으며 왕비는 오피르의 황금으로 단장하고 당신 오른쪽에 서 있습니다.\n[[Ps 45,11]]들어라, 딸아, 보고 네 귀를 기울여라. 네 백성과 네 아버지 집안을 잊어버려라.\n[[Ps 45,12a]]임금님이 너의 아름다움을 열망하시리니 그분께서 너의 주인이시기 때문이다. 그분 앞에 엎드려라.\n[[Ps 45,12b]]임금님이 너의 아름다움을 열망하시리니 그분께서 너의 주인이시기 때문이다. 그분 앞에 엎드려라.\n[[Ps 45,16]]기쁨과 즐거움으로 인도되어 그들은 왕궁으로 들어가는구나.","reference_displayed":"45(44),10bc.11.12ab.16."},"gospel":{"title":"루카","reference_displayed":"1,39-56.","text":"[[Lc 1,39]]그 무렵에 마리아는 길을 떠나, 서둘러 유다 산악 지방에 있는 한 고을로 갔다.\n[[Lc 1,40]]그리고 즈카르야의 집에 들어가 엘리사벳에게 인사하였다.\n[[Lc 1,41]]엘리사벳이 마리아의 인사말을 들을 때 그의 태 안에서 아기가 뛰놀았다. 엘리사벳은 성령으로 가득 차\n[[Lc 1,42]]큰 소리로 외쳤다. “ 당신은 여인들 가운데에서 가장 복되시며 당신 태중의 아기도 복되십니다.\n[[Lc 1,43]]내 주님의 어머니께서 저에게 오시다니 어찌 된 일입니까?\n[[Lc 1,44]]보십시오, 당신의 인사말 소리가 제 귀에 들리자 저의 태 안에서 아기가 즐거워 뛰놀았습니다.\n[[Lc 1,45]]행복하십니다, 주님께서 하신 말씀이 이루어지리라고 믿으신 분!”\n[[Lc 1,46]]그러자 마리아가 말하였다.“ 내 영혼이 주님을 찬송하고\n[[Lc 1,47]]내 마음이 나의 구원자 하느님 안에서 기뻐 뛰니\n[[Lc 1,48]]그분께서 당신 종의 비천함을 굽어보셨기 때문입니다. 이제부터 과연 모든 세대가 나를 행복하다 하리니\n[[Lc 1,49]]전능하신 분께서 나에게 큰일을 하셨기 때문입니다. 그분의 이름은 거룩하고\n[[Lc 1,50]]그분의 자비는 대대로 당신을 경외하는 이들에게 미칩니다.\n[[Lc 1,51]]그분께서는 당신 팔로 권능을 떨치시어 마음속 생각이 교만한 자들을 흩으셨습니다.\n[[Lc 1,52]]통치자들을 왕좌에서 끌어내리시고 비천한 이들을 들어 높이셨으며\n[[Lc 1,53]]굶주린 이들을 좋은 것으로 배불리시고 부유한 자들을 빈손으로 내치셨습니다.\n[[Lc 1,54]]당신의 자비를 기억하시어 당신 종 이스라엘을 거두어 주셨으니\n[[Lc 1,55]]우리 조상들에게 말씀하신 대로 그 자비가 아브라함과 그 후손에게 영원히 미칠 것입니다.”\n[[Lc 1,56]]마리아는 석 달가량 엘리사벳과 함께 지내다가 자기 집으로 돌아갔다.","type":"gospel"},"date":"2022-08-15"}