{"first_reading":{"text":"[[1_S 26,2]]사울은 곧 이스라엘에서 뽑은 부하 삼천 명을 거느리고 지프 광야에 있는 다윗을 찾아 그곳으로 내려가,\n[[1_S 26,7]]다윗은 아비사이를 데리고 밤을 타서 군대가 있는 곳으로 다가갔다. 그때 사울은 진지 안에서 머리맡 땅바닥에 창을 꽂아 놓고 잠들어 있었다. 아브네르와 그의 군사들도 사울을 둘러싸고 잠들어 있었다.\n[[1_S 26,8]]아비사이가 다윗에게 말하였다. ‘‘‘하느님께서 오늘 원수를 장군님 손에 넘기셨으니, 이 창으로 그를 단번에 땅에 박아 놓겠습니다. 두 번 찌를 것도 없습니다.’‘‘\n[[1_S 26,9]]그러나 다윗이 아비사이를 타일렀다. ‘‘‘그분을 해쳐서는 안 된다. 누가 감히 주님의 기름부음받은이에게 손을 대고도 벌받지 않을 수 있겠느냐?’‘‘\n[[1_S 26,12]]다윗은 사울의 머리맡에서 창과 물병을 가지고 나왔다. 주님께서 그들 위에 깊은 잠을 쏟으시어 그들이 모두 잠들었기 때문에, 다윗을 본 사람도 알아채거나 잠을 깬 사람도 없었다.\n[[1_S 26,13]]다윗은 맞은쪽으로 건너가 상대와 거리를 멀리 두고 산꼭대기에 서서,\n[[1_S 26,22]]다윗이 응답하였다. ‘‘‘여기 임금님의 창이 있습니다. 젊은이 하나가 건너와 가져가게 하십시오.\n[[1_S 26,23]]주님은 누구에게나 그 의로움과 진실을 되갚아 주시는 분이십니다. 오늘 주님께서 임금님을 제 손에 넘겨주셨지만, 저는 주님의 기름부음받은이에게 손을 대려 하지 않았습니다.","type":"reading","title":"1사무","reference_displayed":"26,2.7-9.12-13.22-23."},"date":"2022-02-20","psalm":{"text":"[[Ps 103,1]][다윗] 내 영혼아, 주님을 찬미하여라. 내 안의 모든 것들아, 그분의 거룩하신 이름을 찬미하여라.\n[[Ps 103,2]]내 영혼아, 주님을 찬미하여라. 그분께서 해 주신 일 하나도 잊지 마라.\n[[Ps 103,3]]네 모든 잘못을 용서하시고 네 모든 아픔을 낫게 하시는 분.\n[[Ps 103,4]]네 목숨을 구렁에서 구해 내시고 자애와 자비로 관을 씌워 주시는 분.\n\n[[Ps 103,8]]주님께서는 자비하시고 너그러우시며 분노에 더디시고 자애가 넘치신다.\n[[Ps 103,10]]우리의 죄대로 우리를 다루지 않으시고 우리의 잘못대로 우리에게 갚지 않으신다.\n[[Ps 103,12]]해 뜨는 데가 해 지는 데서 먼 것처럼 우리의 허물들을 우리에게서 멀리하신다.\n[[Ps 103,13]]아버지가 자식들을 가엾이 여기듯 주님께서는 당신을 경외하는 이들을 가엾이 여기시니","type":"psalm","title":"시편","reference_displayed":"103(102),1-2.3-4.8.10.12-13."},"gospel":{"text":"[[Lc 6,27]]“ 그러나 내 말을 듣고 있는 너희에게 내가 말한다. 너희는 원수를 사랑하여라. 너희를 미워하는 자들에게 잘해 주고,\n[[Lc 6,28]]너희를 저주하는 자들에게 축복하며, 너희를 학대하는 자들을 위하여 기도하여라.\n[[Lc 6,29]]네 뺨을 때리는 자에게 다른 뺨을 내밀고, 네 겉옷을 가져가는 자는 속옷도 가져가게 내버려 두어라.\n[[Lc 6,30]]달라고 하면 누구에게나 주고, 네 것을 가져가는 이에게서 되찾으려고 하지 마라.\n[[Lc 6,31]]남이 너희에게 해 주기를 바라는 그대로 너희도 남에게 해 주어라.\n[[Lc 6,32]]너희가 자기를 사랑하는 이들만 사랑한다면 무슨 인정을 받겠느냐? 죄인들도 자기를 사랑하는 이들은 사랑한다.\n[[Lc 6,33]]너희가 자기에게 잘해 주는 이들에게만 잘해 준다면 무슨 인정을 받겠느냐? 죄인들도 그것은 한다.\n[[Lc 6,34]]너희가 도로 받을 가망이 있는 이들에게만 꾸어 준다면 무슨 인정을 받겠느냐? 죄인들도 고스란히 되받을 요량으로 서로 꾸어 준다.\n[[Lc 6,35]]그러나 너희는 원수를 사랑하여라. 그에게 잘해 주고 아무것도 바라지 말고 꾸어 주어라. 그러면 너희가 받을 상이 클 것이다. 그리고 너희는 지극히 높으신 분의 자녀가 될 것이다. 그분께서는 은혜를 모르는 자들과 악한 자들에게도 인자하시기 때문이다.\n[[Lc 6,36]]너희 아버지께서 자비하신 것처럼 너희도 자비로운 사람이 되어라.”\n[[Lc 6,37]]“ 남을 심판하지 마라. 그러면 너희도 심판받지 않을 것이다. 남을 단죄하지 마라. 그러면 너희도 단죄받지 않을 것이다. 용서하여라. 그러면 너희도 용서받을 것이다.\n[[Lc 6,38]]주어라. 그러면 너희도 받을 것이다. 누르고 흔들어서 넘치도록 후하게 되어 너희 품에 담아 주실 것이다. 너희가 되질하는 바로 그 되로 너희도 되받을 것이다.”","type":"gospel","title":"루카","reference_displayed":"6,27-38."},"second_reading":{"text":"[[1_Co 15,45]]성경에도 이렇게 기록되어 있습니다. “ 첫 인간 아담이 생명체가 되었다.” 마지막 아담은 생명을 주는 영이 되셨습니다.\n[[1_Co 15,46]]그러나 먼저 있었던 것은 영적인 것이 아니라 물질적인 것이었습니다. 영적인 것은 그다음입니다.\n[[1_Co 15,47]]첫 인간은 땅에서 나와 흙으로 된 사람입니다. 둘째 인간은 하늘에서 왔습니다.\n[[1_Co 15,48]]흙으로 된 그 사람이 그러하면 흙으로 된 다른 사람들도 마찬가지입니다. 하늘에 속한 그분께서 그러하시면 하늘에 속한 다른 사람들도 마찬가지입니다.\n[[1_Co 15,49]]우리가 흙으로 된 그 사람의 모습을 지녔듯이, 하늘에 속한 그분의 모습도 지니게 될 것입니다.","type":"reading","title":"1코린","reference_displayed":"15,45-49."}}