{"gospel":{"text":"[[Mc 1,29]]그들은 회당에서 나와, 야고보와 요한과 함께 곧바로 시몬과 안드레아의 집으로 갔다.\n[[Mc 1,30]]그때에 시몬의 장모가 열병으로 누워 있어서, 사람들이 곧바로 예수님께 그 부인의 사정을 이야기하였다.\n[[Mc 1,31]]예수님께서 그 부인에게 다가가시어 손을 잡아 일으키시니 열이 가셨다. 그러자 부인은 그들의 시중을 들었다.\n[[Mc 1,32]]저녁이 되고 해가 지자, 사람들이 병든 이들과 마귀 들린 이들을 모두 예수님께 데려왔다.\n[[Mc 1,33]]온 고을 사람들이 문 앞에 모여들었다.\n[[Mc 1,34]]예수님께서는 갖가지 질병을 앓는 많은 사람을 고쳐 주시고 많은 마귀를 쫓아내셨다. 그러면서 마귀들이 말하는 것을 허락하지 않으셨다. 그들이 당신을 알고 있었기 때문이다.\n[[Mc 1,35]]다음 날 새벽 아직 캄캄할 때, 예수님께서는 일어나 외딴곳으로 나가시어 그곳에서 기도하셨다.\n[[Mc 1,36]]시몬과 그 일행이 예수님을 찾아 나섰다가\n[[Mc 1,37]]그분을 만나자, “ 모두 스승님을 찾고 있습니다.” 하고 말하였다.\n[[Mc 1,38]]예수님께서 그들에게 말씀하셨다. “ 다른 이웃 고을들을 찾아가자. 그곳에도 내가 복음을 선포해야 한다. 사실 나는 그 일을 하려고 떠나온 것이다.”\n[[Mc 1,39]]그러고 나서 예수님께서는 온 갈릴래아를 다니시며, 회당에서 복음을 선포하시고 마귀들을 쫓아내셨다.","type":"gospel","title":"마르","reference_displayed":"1,29-39."},"date":"2022-01-12","psalm":{"text":"[[Ps 40,2]]주님께 바라고 바랐더니 나에게 몸을 굽히시고 내 외치는 소리를 들으시어\n[[Ps 40,5]]행복하여라, 주님께 신뢰를 두며 오만한 자들과 거짓된 변절자들에게 돌아서지 않는 사람!\n[[Ps 40,7]]당신께서는 희생과 제물을 기꺼워하지 않으시고 오히려 저의 귀를 열어 주셨습니다. 번제물과 속죄 제물을 당신께서는 바라지 않으셨습니다.\n[[Ps 40,8a]]그리하여 제가 아뢰었습니다. \" 보소서, 제가 왔습니다. 두루마리에 저에 대하여 쓰여 있습니다.\n\n[[Ps 40,8b]]그리하여 제가 아뢰었습니다. \" 보소서, 제가 왔습니다. 두루마리에 저에 대하여 쓰여 있습니다.\n[[Ps 40,9]]저의 하느님, 저는 당신의 뜻을 즐겨 이룹니다. 제 가슴속에는 당신의 가르침이 새겨져 있습니다.\"\n[[Ps 40,10]]저는 큰 모임에서 정의를 선포합니다. 보소서, 제 입술 다물지 않음을. 주님, 당신께서는 알고 계십니다.","type":"psalm","title":"시편","reference_displayed":"40(39),2.5.7-8a.8b-9.10."},"first_reading":{"text":"[[1_S 3,1]]소년 사무엘은 엘리 앞에서 주님을 섬기고 있었다. 그때에는 주님의 말씀이 드물게 내렸고 환시도 자주 있지 않았다.\n[[1_S 3,2]]어느 날 엘리는 잠자리에 누워 자고 있었다. 그는 이미 눈이 침침해지기 시작하여 잘 볼 수가 없었다.\n[[1_S 3,3]]하느님의 등불이 아직 꺼지기 전에, 사무엘이 하느님의 궤가 있는 주님의 성전에서 자고 있었는데,\n[[1_S 3,4]]주님께서 사무엘을 부르셨다. 그가 ‘‘‘예.’‘‘ 하고 대답하고는,\n[[1_S 3,5]]엘리에게 달려가서 ‘‘‘저를 부르셨지요? 저 여기 있습니다.’‘‘ 하고 말하였다. 그러나 엘리는 ‘‘‘나는 너를 부른 적이 없다. 돌아가 자라.’‘‘ 하였다. 그래서 사무엘은 돌아와 자리에 누웠다.\n[[1_S 3,6]]주님께서 다시 사무엘을 부르시자, 그가 일어나 엘리에게 가서, ‘‘‘저를 부르셨지요? 저 여기 있습니다.’‘‘ 하고 말하였다. 그러나 엘리는 ‘‘‘내 아들아, 나는 너를 부른 적이 없다. 돌아가 자라.’‘‘ 하였다.\n[[1_S 3,7]]사무엘은 아직 주님을 알지 못하고, 주님의 말씀이 사무엘에게 드러난 적이 없었던 것이다.\n[[1_S 3,8]]주님께서 세 번째로 다시 사무엘을 부르시자, 그는 일어나 엘리에게 가서, ‘‘‘저를 부르셨지요? 저 여기 있습니다.’‘‘ 하고 말하였다. 그제야 엘리는 주님께서 그 아이를 부르고 계시는 줄 알아차리고,\n[[1_S 3,9]]사무엘에게 일렀다. ‘‘‘가서 자라. 누군가 다시 너를 부르거든, '주님, 말씀하십시오. 당신 종이 듣고 있습니다.' 하고 대답하여라.’‘‘ 사무엘은 돌아와 잠자리에 누웠다.\n[[1_S 3,10]]주님께서 찾아와 서시어, 아까처럼 ‘‘‘사무엘아, 사무엘아!’‘‘ 하고 부르셨다. 사무엘은 ‘‘‘말씀하십시오. 당신 종이 듣고 있습니다.’‘‘ 하고 말하였다.\n[[1_S 3,19]]사무엘이 자라는 동안 주님께서 그와 함께 계시어, 그가 한 말은 한마디도 땅에 떨어지지 않게 하셨다.\n[[1_S 3,20]]단에서 브에르 세바에 이르기까지 온 이스라엘은 사무엘이 주님의 믿음직한 예언자라는 사실을 알게 되었다.","type":"reading","title":"1사무","reference_displayed":"3,1-10.19-20."}}