{"first_reading":{"text":"[[Ma 3,1]]보라, 내가 나의 사자를 보내니 그가 내 앞에서 길을 닦으리라. 너희가 찾던 주님, 그가 홀연히 자기 성전으로 오리라. 너희가 좋아하는 계약의 사자 보라, 그가 온다. ─ 만군의 주님께서 말씀하신다.\n[[Ma 3,2]]그가 오는 날을 누가 견디어 내며 그가 나타날 때에 누가 버티고 서 있을 수 있겠느냐? 그는 제련사의 불 같고 염색공의 잿물 같으리라.\n[[Ma 3,3]]그는 은 제련사와 정련사처럼 앉아 레위의 자손들을 깨끗하게 하고 그들을 금과 은처럼 정련하여 주님에게 의로운 제물을 바치게 하리라.\n[[Ma 3,4]]그러면 유다와 예루살렘의 제물이 옛날처럼, 지난날처럼 주님 마음에 들리라.","reference_displayed":"3,1-4.","type":"reading","title":"말라"},"gospel":{"text":"[[Lc 2,22]]모세의 율법에 따라 정결례를 거행할 날이 되자, 그들은 아기를 예루살렘으로 데리고 올라가 주님께 바쳤다.\n[[Lc 2,23]]주님의 율법에 “ 태를 열고 나온 사내아이는 모두 주님께 봉헌해야 한다.”고 기록된 대로 한 것이다.\n[[Lc 2,24]]그들은 또한 주님의 율법에서 “ 산비둘기 한 쌍이나 어린 집비둘기 두 마리를” 바치라고 명령한 대로 제물을 바쳤다.\n[[Lc 2,25]]그런데 예루살렘에 시메온이라는 사람이 있었다. 이 사람은 의롭고 독실하며 이스라엘이 위로받을 때를 기다리는 이였는데, 성령께서 그 위에 머물러 계셨다.\n[[Lc 2,26]]성령께서는 그에게 주님의 그리스도를 뵙기 전에는 죽지 않으리라고 알려 주셨다.\n[[Lc 2,27]]그가 성령에 이끌려 성전으로 들어갔다. 그리고 아기에 관한 율법의 관례를 준수하려고 부모가 아기 예수님을 데리고 들어오자,\n[[Lc 2,28]]그는 아기를 두 팔에 받아 안고 이렇게 하느님을 찬미하였다.\n[[Lc 2,29]]“ 주님, 이제야 말씀하신 대로 당신 종을 평화로이 떠나게 해 주셨습니다.\n[[Lc 2,30]]제 눈이 당신의 구원을 본 것입니다.\n[[Lc 2,31]]이는 당신께서 모든 민족들 앞에서 마련하신 것으로\n[[Lc 2,32]]다른 민족들에게는 계시의 빛이며 당신 백성 이스라엘에게는 영광입니다.”\n[[Lc 2,33]]아기의 아버지와 어머니는 아기를 두고 하는 이 말에 놀라워하였다.\n[[Lc 2,34]]시메온은 그들을 축복하고 나서 아기 어머니 마리아에게 말하였다. “ 보십시오, 이 아기는 이스라엘에서 많은 사람을 쓰러지게도 하고 일어나게도 하며, 또 반대를 받는 표징이 되도록 정해졌습니다.\n[[Lc 2,35]]그리하여 당신의 영혼이 칼에 꿰찔리는 가운데, 많은 사람의 마음속 생각이 드러날 것입니다.”\n[[Lc 2,36]]한나라는 예언자도 있었는데, 프누엘의 딸로서 아세르 지파 출신이었다. 나이가 매우 많은 이 여자는 혼인하여 남편과 일곱 해를 살고서는,\n[[Lc 2,37]]여든네 살이 되도록 과부로 지냈다. 그리고 성전을 떠나는 일 없이 단식하고 기도하며 밤낮으로 하느님을 섬겼다.\n[[Lc 2,38]]그런데 이 한나도 같은 때에 나아와 하느님께 감사드리며, 예루살렘의 속량을 기다리는 모든 이에게 그 아기에 대하여 이야기하였다.\n[[Lc 2,39]]주님의 법에 따라 모든 일을 마치고 나서, 그들은 갈릴래아에 있는 고향 나자렛으로 돌아갔다.\n[[Lc 2,40]]아기는 자라면서 튼튼해지고 지혜가 충만해졌으며, 하느님의 총애를 받았다.","title":"루카","type":"gospel","reference_displayed":"2,22-40."},"psalm":{"text":"[[Ps 24,7]]성문들아, 머리를 들어라. 오랜 문들아, 일어서라. 영광의 임금님께서 들어가신다.\n[[Ps 24,8]]누가 영광의 임금이신가? 힘세고 용맹하신 주님, 싸움에 용맹하신 주님이시다.\n[[Ps 24,9]]성문들아, 머리를 들어라. 오랜 문들아, 일어서라. 영광의 임금님께서 들어가신다.\n[[Ps 24,10]]누가 영광의 임금이신가? 만군의 주님 그분께서 영광의 임금이시다.","reference_displayed":"24(23),7.8.9.10.","type":"psalm","title":"시편"},"date":"2022-02-02"}