{"date":"2022-07-21","first_reading":{"text":"[[Jr 2,1]]주님의 말씀이 나에게 내렸다.\n[[Jr 2,2]]‘‘‘ 가서 예루살렘이 듣도록 외쳐라. ─ 주님께서 이렇게 말씀하신다. ─ 네 젊은 시절의 순정과 신부 시절의 사랑을 내가 기억한다. 너는 광야에서, 씨 뿌리지 못하는 땅에서 나를 따랐다.’‘‘\n[[Jr 2,3]]이스라엘은 주님께 성별된 그분 수확의 맏물이었다. 그를 삼키는 자들은 누구나 벌을 받아 그들에게 재앙이 닥쳤다. 주님의 말씀이다.\n[[Jr 2,7]]내가 너희를 이 기름진 땅으로 데려와 그 열매와 좋은 것을 먹게 하였다. 그러나 너희는 여기 들어와 내 땅을 더럽히고 나의 상속 재산을 역겨운 것으로 만들었다.\n[[Jr 2,8]]사제들도 ‘‘ 주님께서 어디 계신가?’‘ 하고 묻지 않았다. 율법을 다루는 자들이 나를 몰라보고 목자들도 나에게 반역하였다. 예언자들은 바알에 의지하여 예언하고 아무런 이익이 되지 않는 것들을 따라다녔다.\n[[Jr 2,12]]하늘아, 이를 두고 깜짝 놀라라. 소스라치고 몸서리쳐라. 주님의 말씀이다.\n[[Jr 2,13]]정녕 내 백성이 두 가지 악행을 저질렀다. 그들은 생수의 원천인 나를 저버렸고 제 자신을 위해 저수 동굴을, 물이 고이지 못하는 갈라진 저수 동굴을 팠다.’‘‘","reference_displayed":"2,1-3.7-8.12-13.","type":"reading","title":"예레"},"psalm":{"reference_displayed":"36(35),6-7ab.8-9.10-11.","text":"[[Ps 36,6]]주님, 당신의 자애는 하늘에 있으며 당신의 성실은 구름까지 닿습니다.\n[[Ps 36,7a]]주님, 당신의 정의는 드높은 산줄기 같고 당신의 공정은 깊은 바다 속 같아 당신께서는 사람과 짐승을 도와주십니다.\n[[Ps 36,7b]]주님, 당신의 정의는 드높은 산줄기 같고 당신의 공정은 깊은 바다 속 같아 당신께서는 사람과 짐승을 도와주십니다.\n[[Ps 36,8]]하느님, 당신의 자애가 얼마나 존귀합니까! 신들과 사람들이 당신 날개 그늘에 피신합니다.\n\n[[Ps 36,9]]그들은 당신 집의 기름기로 흠뻑 취하고 당신께서는 그들에게 당신 기쁨의 강물을 마시게 하십니다.\n[[Ps 36,10]]정녕 당신께는 생명의 샘이 있고 당신 빛으로 저희는 빛을 봅니다.\n[[Ps 36,11]]당신을 아는 이들에게 당신의 자애를, 마음 바른 이들에게 당신의 의로움을 늘 베푸소서.","type":"psalm","title":"시편"},"gospel":{"text":"[[Mt 13,10]]제자들이 예수님께 다가와, “왜 저 사람들에게 비유로 말씀하십니까?” 하고 물었다.\n[[Mt 13,11]]예수님께서 그들에게 대답하셨다. “너희에게는 하늘 나라의 신비를 아는 것이 허락되었지만, 저 사람들에게는 허락되지 않았다.\n[[Mt 13,12]]사실 가진 자는 더 받아 넉넉해지고, 가진 것이 없는 자는 가진 것마저 빼앗길 것이다.\n[[Mt 13,13]]내가 저 사람들에게 비유로 말하는 이유는 저들이 보아도 보지 못하고 들어도 듣지 못하고 깨닫지 못하기 때문이다.\n[[Mt 13,14]]이렇게 하여 이사야의 예언이 저 사람들에게 이루어지는 것이다. ‘너희는 듣고 또 들어도 깨닫지 못하고 보고 또 보아도 알아보지 못하리라.\n[[Mt 13,15]]저 백성이 마음은 무디고 귀로는 제대로 듣지 못하며 눈은 감았기 때문이다. 이는 그들이 눈으로 보고 귀로 듣고 마음으로 깨닫고서는 돌아와 내가 그들을 고쳐 주는 일이 없게 하려는 것이다.’\n[[Mt 13,16]]그러나 너희의 눈은 볼 수 있으니 행복하고, 너희의 귀는 들을 수 있으니 행복하다.\n[[Mt 13,17]]내가 진실로 너희에게 말한다. 많은 예언자와 의인이 너희가 보는 것을 보고자 갈망하였지만 보지 못하였고, 너희가 듣는 것을 듣고자 갈망하였지만 듣지 못하였다.”","reference_displayed":"13,10-17.","type":"gospel","title":"마태"}}