{"gospel":{"reference_displayed":"24,37-44.","text":"[[Mt 24,37]]노아 때처럼 사람의 아들의 재림도 그러할 것이다.\n[[Mt 24,38]]홍수 이전 시대에 사람들은 노아가 방주에 들어가는 날까지 먹고 마시고 장가들고 시집가고 하면서,\n[[Mt 24,39]]홍수가 닥쳐 모두 휩쓸어 갈 때까지 아무것도 모르고 있었다. 사람의 아들의 재림도 그러할 것이다.\n[[Mt 24,40]]그때에 두 사람이 들에 있으면, 하나는 데려가고 하나는 버려둘 것이다.\n[[Mt 24,41]]두 여자가 맷돌질을 하고 있으면, 하나는 데려가고 하나는 버려둘 것이다.\n[[Mt 24,42]]그러니 깨어 있어라. 너희의 주인이 어느 날에 올지 너희가 모르기 때문이다.\n[[Mt 24,43]]이것을 명심하여라. 도둑이 밤 몇 시에 올지 집주인이 알면, 깨어 있으면서 도둑이 자기 집을 뚫고 들어오도록 내버려 두지 않을 것이다.\n[[Mt 24,44]]그러니 너희도 준비하고 있어라. 너희가 생각하지도 않은 때에 사람의 아들이 올 것이기 때문이다.”","type":"gospel","title":"마태"},"date":"2022-11-27","psalm":{"reference_displayed":"122(121),1-2.3-4.5.6-7.8-9.","title":"시편","text":"[[Ps 122,1]][순례의 노래. 다윗] \" 주님의 집으로 가세!\" 사람들이 나에게 이를 제 나는 기뻤네.\n[[Ps 122,2]]예루살렘아, 네 성문에 이미 우리 발이 서 있구나.\n[[Ps 122,3]]예루살렘은 도성으로 세워져 견고하게 짜여졌네.\n\n[[Ps 122,4]]그리로 지파들이 올라가는구나, 주님의 지파들이. 주님의 이름을 찬송함이 이스라엘을 위한 법이라네.\n[[Ps 122,5]]그곳에 재판하는 왕좌가, 다윗 집안의 왕좌가 놓여 있네.\n[[Ps 122,6]]예루살렘을 위하여 평화를 빌어라. \" 너를 사랑하는 이들은 평안하여라.\n\n[[Ps 122,7]]네 성안에 평화가, 네 궁궐 안에 평안이 있으리라.\"\n[[Ps 122,8]]내 형제들과 벗들을 위하여 나는 이르네. \" 너에게 평화가 있기를!\"\n[[Ps 122,9]]주 우리 하느님의 집을 위하여 너의 행복을 나는 기원하네.","type":"psalm"},"second_reading":{"reference_displayed":"13,11-14a.","text":"[[Rm 13,11]]또한 여러분은 지금이 어떤 때인지 알고 있습니다. 여러분이 잠에서 깨어날 시간이 이미 되었습니다. 이제 우리가 처음 믿을 때보다 우리의 구원이 더 가까워졌기 때문입니다.\n[[Rm 13,12]]밤이 물러가고 낮이 가까이 왔습니다. 그러니 어둠의 행실을 벗어 버리고 빛의 갑옷을 입읍시다.\n[[Rm 13,13]]대낮에 행동하듯이, 품위 있게 살아갑시다. 흥청대는 술잔치와 만취, 음탕과 방탕, 다툼과 시기 속에 살지 맙시다.\n[[Rm 13,14a]]그 대신에 주 예수 그리스도를 입으십시오. 그리고 욕망을 채우려고 육신을 돌보는 일을 하지 마십시오.","title":"로마","type":"reading"},"first_reading":{"reference_displayed":"2,1-5.","text":"[[Is 2,1]]아모츠의 아들 이사야가 유다와 예루살렘에 관하여 환시로 받은 말씀.\n[[Is 2,2]]세월이 흐른 뒤에 이러한 일이 이루어지리라. 주님의 집이 서 있는 산은 모든 산들 위에 굳게 세워지고 언덕들보다 높이 솟아오르리라. 모든 민족들이 그리로 밀려들고\n[[Is 2,3]]수많은 백성들이 모여 오면서 말하리라. ‘‘‘ 자, 주님의 산으로 올라가자. 야곱의 하느님 집으로! 그러면 그분께서 당신의 길을 우리에게 가르치시어 우리가 그분의 길을 걷게 되리라.’‘‘ 이는 시온에서 가르침이 나오고 예루살렘에서 주님의 말씀이 나오기 때문이다.\n[[Is 2,4]]그분께서 민족들 사이에 재판관이 되시고 수많은 백성들 사이에 심판관이 되시리라. 그러면 그들은 칼을 쳐서 보습을 만들고 창을 쳐서 낫을 만들리라. 한 민족이 다른 민족을 거슬러 칼을 쳐들지도 않고 다시는 전쟁을 배워 익히지도 않으리라.\n[[Is 2,5]]야곱 집안아 자, 주님의 빛 속에 걸어가자!","title":"이사","type":"reading"}}