{"date":"2022-01-23","second_reading":{"title":"1코린","text":"[[1_Co 12,12]]몸은 하나이지만 많은 지체를 가지고 있고 몸의 지체는 많지만 모두 한 몸인 것처럼, 그리스도께서도 그러하십니다.\n[[1_Co 12,13]]우리는 유다인이든 그리스인이든 종이든 자유인이든 모두 한 성령 안에서 세례를 받아 한 몸이 되었습니다. 또 모두 한 성령을 받아 마셨습니다.\n[[1_Co 12,14]]몸은 한 지체가 아니라 많은 지체로 되어 있습니다.\n[[1_Co 12,15]]발이 “ 나는 손이 아니니 몸에 속하지 않는다.” 고 말한다 해서, 몸에 속하지 않는 것이 아닙니다.\n[[1_Co 12,16]]또 귀가 “ 나는 눈이 아니니 몸에 속하지 않는다.” 고 말한다 해서, 몸에 속하지 않는 것이 아닙니다.\n[[1_Co 12,17]]온몸이 눈이라면 듣는 일은 어디에서 하겠습니까? 온몸이 듣는 것뿐이면 냄새 맡는 일은 어디에서 하겠습니까?\n[[1_Co 12,18]]사실은 하느님께서 당신이 원하시는 대로 각각의 지체들을 그 몸에 만들어 놓으셨습니다.\n[[1_Co 12,19]]모두 한 지체로 되어 있다면 몸은 어디에 있겠습니까?\n[[1_Co 12,20]]사실 지체는 많지만 몸은 하나입니다.\n[[1_Co 12,21]]눈이 손에게 “ 나는 네가 필요 없다.” 할 수도 없고, 또 머리가 두 발에게 “ 나는 너희가 필요 없다.” 할 수도 없습니다.\n[[1_Co 12,22]]몸의 지체 가운데에서 약하다고 여겨지는 것들이 오히려 더 요긴합니다.\n[[1_Co 12,23]]우리는 몸의 지체 가운데에서 덜 소중하다고 생각하는 것들을 특별히 소중하게 감쌉니다. 또 우리의 점잖지 못한 지체들이 아주 점잖게 다루어집니다.\n[[1_Co 12,24]]그러나 우리의 점잖은 지체들은 그럴 필요가 없습니다. 하느님께서는 모자란 지체에 더 큰 영예를 주시는 방식으로 사람 몸을 짜 맞추셨습니다.\n[[1_Co 12,25]]그래서 몸에 분열이 생기지 않고 지체들이 서로 똑같이 돌보게 하셨습니다.\n[[1_Co 12,26]]한 지체가 고통을 겪으면 모든 지체가 함께 고통을 겪습니다. 한 지체가 영광을 받으면 모든 지체가 함께 기뻐합니다.\n[[1_Co 12,27]]여러분은 그리스도의 몸이고 한 사람 한 사람이 그 지체입니다.\n[[1_Co 12,28]]하느님께서 교회 안에 세우신 이들은, 첫째가 사도들이고 둘째가 예언자들이며 셋째가 교사들입니다. 그다음은 기적을 일으키는 사람들, 그다음은 병을 고치는 은사, 도와주는 은사, 지도하는 은사, 여러 가지 신령한 언어를 말하는 은사를 받은 사람들입니다.\n[[1_Co 12,29]]모두 사도일 수야 없지 않습니까? 모두 예언자일 수야 없지 않습니까? 모두 교사일 수야 없지 않습니까? 모두 기적을 일으킬 수야 없지 않습니까?\n[[1_Co 12,30]]모두 병을 고치는 은사를 가질 수야 없지 않습니까? 모두 신령한 언어로 말할 수야 없지 않습니까? 모두 신령한 언어를 해석할 수야 없지 않습니까?","reference_displayed":"12,12-30.","type":"reading"},"psalm":{"title":"시편","text":"[[Ps 19,8]]주님의 가르침은 완전하여 생기를 돋게 하고 주님의 법은 참되어 어수룩한 이를 슬기롭게 하네.\n[[Ps 19,9]]주님의 규정은 올발라서 마음을 기쁘게 하고 주님의 계명은 맑아서 눈에 빛을 주네.\n[[Ps 19,10]]주님을 경외함은 순수하니 영원히 이어지고 주님의 법규들은 진실이니 모두가 의롭네.\n[[Ps 19,15]]주님, 저의 반석, 저의 구원자시여 당신 앞에 드리는 제 입의 말씀과 제 마음의 생각이 당신 마음에 들게 하소서.","reference_displayed":"19(18),8.9.10.15.","type":"psalm"},"first_reading":{"title":"느헤","text":"[[Ne 8,2]]에즈라 사제는 남자와 여자, 그리고 말귀를 알아들을 수 있는 모든 이로 이루어진 회중 앞에 율법서를 가져왔다. 때는 일곱째 달 초하룻날이었다.\n[[Ne 8,3]]그는 '물 문' 앞 광장에서, 해 뜰 때부터 한낮이 되기까지 남자와 여자와 알아들을 수 있는 이들에게 그것을 읽어 주었다. 백성은 모두 율법서의 말씀에 귀를 기울였다.\n[[Ne 8,4a]]율법 학자 에즈라는 이 일에 쓰려고 만든 나무 단 위에 섰다. 그 곁에는 마티트야, 세마, 아나야, 우리야, 힐키야, 마아세야가 오른쪽에, 프다야, 미사엘, 말키야, 하숨, 하스바따나, 즈카르야, 므술람이 왼쪽에 섰다.\n[[Ne 8,5]]에즈라는 온 백성보다 높은 곳에 자리를 잡았으므로, 그들이 모두 보는 앞에서 책을 폈다. 그가 책을 펴자 온 백성이 일어섰다.\n[[Ne 8,6]]에즈라가 위대하신 주 하느님을 찬양하자, 온 백성은 손을 쳐들고 ‘‘‘아멘, 아멘!’‘‘ 하고 응답하였다. 그런 다음에 무릎을 꿇고 땅에 엎드려 주님께 경배하였다.\n[[Ne 8,8]]그들은 그 책, 곧 하느님의 율법을 번역하고 설명하면서 읽어 주었다. 그래서 백성은 읽어 준 것을 알아들을 수 있었다.\n[[Ne 8,9]]느헤미야 총독과 율법 학자며 사제인 에즈라와 백성을 가르치던 레위인들이 온 백성에게 타일렀다. ‘‘‘오늘은 주 여러분의 하느님께 거룩한 날이니, 슬퍼하지도 울지도 마십시오.’‘‘ 율법의 말씀을 들으면서 온 백성이 울었기 때문이다.\n[[Ne 8,10]]에즈라가 다시 그들에게 말하였다. ‘‘‘가서 맛있는 음식을 먹고 단 술을 마시십시오. 오늘은 우리 주님께 거룩한 날이니, 미처 마련하지 못한 이에게는 그의 몫을 보내 주십시오. 주님께서 베푸시는 기쁨이 바로 여러분의 힘이니, 서러워하지들 마십시오.’‘‘","reference_displayed":"8,2-4a.5-6.8-10.","type":"reading"},"gospel":{"title":"루카","reference_displayed":"1,1-4.4,14-21.","text":"[[Lc 1,1]]우리 가운데에서 이루어진 일들에 관한 이야기를 엮는 작업에 많은 이가 손을 대었습니다.\n[[Lc 1,2]]처음부터 목격자로서 말씀의 종이 된 이들이 우리에게 전해 준 것을 그대로 엮은 것입니다.\n[[Lc 1,3]]존귀하신 테오필로스 님, 이 모든 일을 처음부터 자세히 살펴본 저도 귀하께 순서대로 적어 드리는 것이 좋겠다고 생각하였습니다.\n[[Lc 1,4]]이는 귀하께서 배우신 것들이 진실임을 알게 해 드리려는 것입니다.\n[[Lc 4,14]]예수님께서 성령의 힘을 지니고 갈릴래아로 돌아가시니, 그분의 소문이 그 주변 모든 지방에 퍼졌다.\n[[Lc 4,15]]예수님께서는 그곳의 여러 회당에서 가르치시며 모든 사람에게 칭송을 받으셨다.\n[[Lc 4,16]]예수님께서는 당신이 자라신 나자렛으로 가시어, 안식일에 늘 하시던 대로 회당에 들어가셨다. 그리고 성경을 봉독하려고 일어서시자,\n[[Lc 4,17]]이사야 예언자의 두루마리가 그분께 건네졌다. 그분께서는 두루마리를 펴시고 이러한 말씀이 기록된 부분을 찾으셨다.\n[[Lc 4,18]]“ 주님께서 나에게 기름을 부어 주시니 주님의 영이 내 위에 내리셨다. 주님께서 나를 보내시어 가난한 이들에게 기쁜 소식을 전하고 잡혀간 이들에게 해방을 선포하며 눈먼 이들을 다시 보게 하고 억압받는 이들을 해방시켜 내보내며\n[[Lc 4,19]]주님의 은혜로운 해를 선포하게 하셨다. ”\n[[Lc 4,20]]예수님께서 두루마리를 말아 시중드는 이에게 돌려주시고 자리에 앉으시니, 회당에 있던 모든 사람의 눈이 예수님을 주시하였다.\n[[Lc 4,21]]예수님께서 그들에게 말씀하기 시작하셨다. “ 오늘 이 성경 말씀이 너희가 듣는 가운데에서 이루어졌다.”","type":"gospel"}}