{"gospel":{"reference_displayed":"6,1-6.16-18.","text":"[[Mt 6,1]]“너희는 사람들에게 보이려고 그들 앞에서 의로운 일을 하지 않도록 조심하여라. 그러지 않으면 하늘에 계신 너희 아버지에게서 상을 받지 못한다.\n[[Mt 6,2]]그러므로 네가 자선을 베풀 때에는, 위선자들이 사람들에게 칭찬을 받으려고 회당과 거리에서 하듯이, 스스로 나팔을 불지 마라. 내가 진실로 너희에게 말한다. 그들은 자기들이 받을 상을 이미 받았다.\n[[Mt 6,3]]네가 자선을 베풀 때에는 오른손이 하는 일을 왼손이 모르게 하여라.\n[[Mt 6,4]]그렇게 하여 네 자선을 숨겨 두어라. 그러면 숨은 일도 보시는 네 아버지께서 너에게 갚아 주실 것이다.”\n[[Mt 6,5]]“너희는 기도할 때에 위선자들처럼 해서는 안 된다. 그들은 사람들에게 드러내 보이려고 회당과 한길 모퉁이에 서서 기도하기를 좋아한다. 내가 진실로 너희에게 말한다. 그들은 자기들이 받을 상을 이미 받았다.\n[[Mt 6,6]]너는 기도할 때 골방에 들어가 문을 닫은 다음, 숨어 계신 네 아버지께 기도하여라. 그러면 숨은 일도 보시는 네 아버지께서 너에게 갚아 주실 것이다.\n[[Mt 6,16]]“너희는 단식할 때에 위선자들처럼 침통한 표정을 짓지 마라. 그들은 단식한다는 것을 사람들에게 드러내 보이려고 얼굴을 찌푸린다. 내가 진실로 너희에게 말한다. 그들은 자기들이 받을 상을 이미 받았다.\n[[Mt 6,17]]너는 단식할 때 머리에 기름을 바르고 얼굴을 씻어라.\n[[Mt 6,18]]그리하여 네가 단식한다는 것을 사람들에게 드러내 보이지 말고, 숨어 계신 네 아버지께 보여라. 그러면 숨은 일도 보시는 네 아버지께서 너에게 갚아 주실 것이다.”","type":"gospel","title":"마태"},"psalm":{"reference_displayed":"51(50),3-4.5-6a.12-13.14.17.","type":"psalm","text":"[[Ps 51,3]]하느님, 당신 자애에 따라 저를 불쌍히 여기소서. 당신의 크신 자비에 따라 저의 죄악을 지워 주소서.\n[[Ps 51,4]]저의 죄에서 저를 말끔히 씻으시고 저의 잘못에서 저를 깨끗이 하소서.\n[[Ps 51,5]]저의 죄악을 제가 알고 있으며 저의 잘못이 늘 제 앞에 있습니다.\n[[Ps 51,6a]]당신께, 오로지 당신께 잘못을 저지르고 당신 눈에 악한 짓을 제가 하였기에 판결을 내리시더라도 당신께서는 의로우시고 심판을 내리시더라도 당신께서는 결백하시리이다.\n\n[[Ps 51,12]]하느님, 깨끗한 마음을 제게 만들어 주시고 굳건한 영을 제 안에 새롭게 하소서.\n[[Ps 51,13]]당신 면전에서 저를 내치지 마시고 당신의 거룩한 영을 제게서 거두지 마소서.\n[[Ps 51,14]]당신 구원의 기쁨을 제게 돌려주시고 순종의 영으로 저를 받쳐 주소서.\n[[Ps 51,17]]주님, 제 입술을 열어 주소서. 제 입이 당신의 찬양을 널리 전하오리다.","title":"시편"},"first_reading":{"reference_displayed":"2,12-18.","text":"[[Jl 2,12]]주님의 말씀이다. 그러나 이제라도 너희는 단식하고 울고 슬퍼하면서 마음을 다하여 나에게 돌아오너라.\n[[Jl 2,13]]옷이 아니라 너희 마음을 찢어라. 주 너희 하느님에게 돌아오너라. 그는 너그럽고 자비로운 이 분노에 더디고 자애가 큰? 이 재앙을 내리다가도 후회하는 이다.\n[[Jl 2,14]]그가 다시 후회하여 그 뒤에 복을 남겨 줄지 주 너희 하느님에게 바칠 곡식 제물과 제주를 남겨 줄지 누가 아느냐?\n[[Jl 2,15]]너희는 시온에서 뿔 나팔을 불어 단식을 선포하고 거룩한 집회를 소집하여라.\n[[Jl 2,16]]백성을 모으고 회중을 거룩하게 하여라. 원로들을 불러 모으고 아이들과 젖먹이들까지 모아라. 신랑은 신방에서 나오고 신부도 그 방에서 나오게 하여라.\n[[Jl 2,17]]주님을 섬기는 사제들은 성전 현관과 제단 사이에서 울며 아뢰어라. ‘‘‘주님, 당신 백성에게 동정을 베풀어 주십시오. 당신의 소유를 우셋거리로, 민족들에게 이야깃거리로 넘기지 마십시오. 민족들이 서로 ‘‘ 저들의 하느님이 어디 있느냐?’‘ 하고 말해서야 어찌 되겠습니까?’‘‘\n[[Jl 2,18]]주님께서는 당신 땅에 열정을 품으시고 당신 백성을 불쌍히 여기셨다.","type":"reading","title":"요엘"},"second_reading":{"reference_displayed":"5,20-21.6,1-2.","text":"[[2_Co 5,20]]그러므로 우리는 그리스도의 사절입니다. 하느님께서 우리를 통하여 권고하십니다. 우리는 그리스도를 대신하여 여러분에게 빕니다. 하느님과 화해하십시오.\n[[2_Co 5,21]]하느님께서는 죄를 모르시는 그리스도를 우리를 위하여 죄로 만드시어, 우리가 그리스도 안에서 하느님의 의로움이 되게 하셨습니다.\n[[2_Co 6,1]]우리는 하느님과 함께 일하는 사람으로서 권고합니다. 하느님의 은총을 헛되이 받는 일이 없게 하십시오.\n[[2_Co 6,2]]하느님께서 말씀하십니다. “ 은혜로운 때에 내가 너의 말을 듣고 구원의 날에 내가 너를 도와주었다.” 지금이 바로 매우 은혜로운 때입니다. 지금이 바로 구원의 날입니다.","type":"reading","title":"2코린"},"date":"2022-03-02"}