{"gospel":{"text":"[[Lc 16,19]]“ 어떤 부자가 있었는데, 그는 자주색 옷과 고운 아마포 옷을 입고 날마다 즐겁고 호화롭게 살았다.\n[[Lc 16,20]]그의 집 대문 앞에는 라자로라는 가난한 이가 종기투성이 몸으로 누워 있었다.\n[[Lc 16,21]]그는 부자의 식탁에서 떨어지는 것으로 배를 채우기를 간절히 바랐다. 그러나 개들까지 와서 그의 종기를 핥곤 하였다.\n[[Lc 16,22]]그러다 그 가난한 이가 죽자 천사들이 그를 아브라함 곁으로 데려갔다. 부자도 죽어 묻혔다.\n[[Lc 16,23]]부자가 저승에서 고통을 받으며 눈을 드니, 멀리 아브라함과 그의 곁에 있는 라자로가 보였다.\n[[Lc 16,24]]그래서 그가 소리를 질러 말하였다. ‘ 아브라함 할아버지, 저에게 자비를 베풀어 주십시오. 라자로를 보내시어 그 손가락 끝에 물을 찍어 제 혀를 식히게 해 주십시오. 제가 이 불길 속에서 고초를 겪고 있습니다.’\n[[Lc 16,25]]그러자 아브라함이 말하였다. ‘ 얘야, 너는 살아 있는 동안에 좋은 것들을 받았고 라자로는 나쁜 것들을 받았음을 기억하여라. 그래서 그는 이제 여기에서 위로를 받고 너는 고초를 겪는 것이다.\n[[Lc 16,26]]게다가 우리와 너희 사이에는 큰 구렁이 가로놓여 있어, 여기에서 너희 쪽으로 건너가려 해도 갈 수 없고 거기에서 우리 쪽으로 건너오려 해도 올 수 없다.’\n[[Lc 16,27]]부자가 말하였다. ‘ 그렇다면 할아버지, 제발 라자로를 제 아버지 집으로 보내 주십시오.\n[[Lc 16,28]]저에게 다섯 형제가 있는데, 라자로가 그들에게 경고하여 그들만은 이 고통스러운 곳에 오지 않게 해 주십시오.’\n[[Lc 16,29]]아브라함이, ‘ 그들에게는 모세와 예언자들이 있으니 그들의 말을 들어야 한다.’ 하고 대답하자,\n[[Lc 16,30]]부자가 다시 ‘ 안 됩니다, 아브라함 할아버지! 죽은 이들 가운데에서 누가 가야 그들이 회개할 것입니다.’ 하였다.\n[[Lc 16,31]]그에게 아브라함이 이렇게 일렀다. ‘ 그들이 모세와 예언자들의 말을 듣지 않으면, 죽은 이들 가운데에서 누가 다시 살아나도 믿지 않을 것이다.’”","title":"루카","type":"gospel","reference_displayed":"16,19-31."},"psalm":{"text":"[[Ps 1,1]]행복하여라! 악인들의 뜻에 따라 걷지 않고 죄인들의 길에 들지 않으며 오만한 자들의 자리에 앉지 않는 사람,\n[[Ps 1,2]]오히려 주님의 가르침을 좋아하고 그분의 가르침을 밤낮으로 되새기는 사람.\n[[Ps 1,3]]그는 시냇가에 심겨 제때에 열매를 내며 잎이 시들지 않는 나무와 같아 하는 일마다 잘되리라.\n[[Ps 1,4]]악인들은 그렇지 않으니 바람에 흩어지는 겨와 같아라.\n\n[[Ps 1,6]]의인들의 길은 주님께서 알고 계시고 악인들의 길은 멸망에 이르기 때문일세.","title":"시편","reference_displayed":"1,1-2.3.4.6.","type":"psalm"},"date":"2022-03-17","first_reading":{"text":"[[Jr 17,5]]주님께서 이렇게 말씀하신다. ‘‘‘ 사람에게 의지하는 자와 스러질 몸을 제 힘인 양 여기는 자는 저주를 받으리라. 그의 마음이 주님에게서 떠나 있다.\n[[Jr 17,6]]그는 사막의 덤불과 같아 좋은 일이 찾아드는 것도 보지 못하리라. 그는 광야의 메마른 곳에서, 인적 없는 소금 땅에서 살리라.’‘‘\n[[Jr 17,7]]그러나 주님을 신뢰하고 그의 신뢰를 주님께 두는 이는 복되다.\n[[Jr 17,8]]그는 물가에 심긴 나무와 같아 제 뿌리를 시냇가에 뻗어 무더위가 닥쳐와도 두려움 없이 그 잎이 푸르고 가문 해에도 걱정 없이 줄곧 열매를 맺는다.\n[[Jr 17,9]]사람의 마음은 만물보다 더 교활하여 치유될 가망이 없으니 누가 그 마음을 알리오?\n[[Jr 17,10]]내가 바로 마음을 살피고 속을 떠보는 주님이다. 나는 사람마다 제 길에 따라, 제 행실의 결과에 따라 갚는다.","title":"예레","type":"reading","reference_displayed":"17,5-10."}}