{"psalm":{"text":"[[Ps 122,1]][순례의 노래. 다윗] \" 주님의 집으로 가세!\" 사람들이 나에게 이를 제 나는 기뻤네.\n[[Ps 122,2]]예루살렘아, 네 성문에 이미 우리 발이 서 있구나.\n[[Ps 122,3]]예루살렘은 도성으로 세워져 견고하게 짜여졌네.\n[[Ps 122,4a]]그리로 지파들이 올라가는구나, 주님의 지파들이. 주님의 이름을 찬송함이 이스라엘을 위한 법이라네.\n[[Ps 122,4b]]그리로 지파들이 올라가는구나, 주님의 지파들이. 주님의 이름을 찬송함이 이스라엘을 위한 법이라네.\n[[Ps 122,5]]그곳에 재판하는 왕좌가, 다윗 집안의 왕좌가 놓여 있네.","reference_displayed":"122(121),1-2.3-4a.4b-5.","title":"시편","type":"psalm"},"gospel":{"text":"[[Lc 13,1]]바로 그때에 어떤 사람들이 와서, 빌라도가 갈릴래아 사람들을 죽여 그들이 바치려던 제물을 피로 물들게 한 일을 예수님께 알렸다.\n[[Lc 13,2]]그러자 예수님께서 그들에게 이르셨다. “ 너희는 그 갈릴래아 사람들이 그러한 변을 당하였다고 해서 다른 모든 갈릴래아 사람보다 더 큰 죄인이라고 생각하느냐?\n[[Lc 13,3]]아니다. 내가 너희에게 말한다. 너희도 회개하지 않으면 모두 그처럼 멸망할 것이다.\n[[Lc 13,4]]또 실로암에 있던 탑이 무너지면서 깔려 죽은 그 열여덟 사람, 너희는 그들이 예루살렘에 사는 다른 모든 사람보다 더 큰 잘못을 하였다고 생각하느냐?\n[[Lc 13,5]]아니다. 내가 너희에게 말한다. 너희도 회개하지 않으면 모두 그렇게 멸망할 것이다.”\n[[Lc 13,6]]예수님께서 이러한 비유를 말씀하셨다. “ 어떤 사람이 자기 포도밭에 무화과나무 한 그루를 심어 놓았다. 그리고 나중에 가서 그 나무에 열매가 달렸나 하고 찾아보았지만 하나도 찾지 못하였다.\n[[Lc 13,7]]그래서 포도 재배인에게 일렀다. ‘ 보게, 내가 삼 년째 와서 이 무화과나무에 열매가 달렸나 하고 찾아보지만 하나도 찾지 못하네. 그러니 이것을 잘라 버리게. 땅만 버릴 이유가 없지 않은가?’\n[[Lc 13,8]]그러자 포도 재배인이 그에게 대답하였다. ‘ 주인님, 이 나무를 올해만 그냥 두시지요. 그동안에 제가 그 둘레를 파서 거름을 주겠습니다.\n[[Lc 13,9]]그러면 내년에는 열매를 맺겠지요. 그러지 않으면 잘라 버리십시오.’”","reference_displayed":"13,1-9.","title":"루카","type":"gospel"},"date":"2022-10-22","first_reading":{"text":"[[Ep 4,7]]그러나 그리스도께서 나누어 주시는 은혜의 양에 따라, 우리는 저마다 은총을 받았습니다.\n[[Ep 4,8]]그래서 성경도 이렇게 말합니다. “ 그분께서는 높은 데로 오르시어 포로들을 사로잡으시고 사람들에게 선물을 주셨다.”\n[[Ep 4,9]]“ 그분께서 올라가셨다.” 는 것은 그분께서 아주 낮은 곳 곧 땅으로 내려와 계셨다는 말이 아니고 무엇이겠습니까?\n[[Ep 4,10]]내려오셨던 그분이 바로 만물을 충만케 하시려고 가장 높은 하늘로 올라가신 분이십니다.\n[[Ep 4,11]]그분께서 어떤 이들은 사도로, 어떤 이들은 예언자로, 어떤 이들은 복음 선포자로, 어떤 이들은 목자나 교사로 세워 주셨습니다.\n[[Ep 4,12]]성도들이 직무를 수행하고 그리스도의 몸을 성장시키는 일을 하도록, 그들을 준비시키시려는 것이었습니다.\n[[Ep 4,13]]그리하여 우리가 모두 하느님의 아드님에 대한 믿음과 지식에서 일치를 이루고 성숙한 사람이 되며 그리스도의 충만한 경지에 다다르게 됩니다.\n[[Ep 4,14]]그러면 우리는 더 이상 어린아이가 아닐 것입니다. 어린아이들은 사람들의 속임수나 간교한 계략에서 나온 가르침의 온갖 풍랑에 흔들리고 이리저리 밀려다닙니다.\n[[Ep 4,15]]우리는 사랑으로 진리를 말하고 모든 면에서 자라나 그분에게까지 이르러야 합니다. 그분은 머리이신 그리스도이십니다.\n[[Ep 4,16]]그분 덕분에, 영양을 공급하는 각각의 관절로 온몸이 잘 결합되고 연결됩니다. 또한 각 기관이 알맞게 기능을 하여 온몸이 자라나게 됩니다. 그리하여 사랑으로 성장하는 것입니다.","reference_displayed":"4,7-16.","title":"에페","type":"reading"}}