{"date":"2022-08-07","psalm":{"type":"psalm","text":"[[Ps 33,1]]의인들아, 주님 안에서 환호하여라. 올곧은 이들에게는 찬양이 어울린다.\n[[Ps 33,12]]행복하여라, 주님을 하느님으로 모시는 민족 그분께서 당신 소유로 뽑으신 백성!\n[[Ps 33,18]]보라, 주님의 눈은 당신을 경외하는 이들에게, 당신 자애를 바라는 이들에게 머무르신다.\n[[Ps 33,19]]그들의 목숨을 죽음에서 구하시고 굶주릴 때 그들을 살리시기 위함이라네.\n\n[[Ps 33,20]]우리의 영혼은 주님을 기다리니 그분은 우리의 도움, 우리의 방패이시다.\n[[Ps 33,21]]그분 안에서 우리 마음이 기뻐하고 그분의 거룩하신 이름을 우리가 신뢰한다네.\n[[Ps 33,22]]주님, 저희가 당신께 바라는 그대로 저희 위에 당신의 자애를 베푸소서.","reference_displayed":"33(32),1.12.18-19.20-22.","title":"시편"},"first_reading":{"type":"reading","text":"[[Sg 18,6]]그 밤이 저희 조상들에게는 벌써 예고되었으니 그들이 어떠한 맹세들을 믿어야 하는지 확실히 알고 용기를 가지게 하시려는 것이었습니다.\n[[Sg 18,7]]그리하여 당신의 백성은 의인들의 구원과 원수들의 파멸을 기대하였습니다.\n[[Sg 18,8]]과연 당신께서는 저희의 적들을 처벌하신 그 방법으로 저희를 당신께 부르시고 영광스럽게 해 주셨습니다.\n[[Sg 18,9]]선인들의 거룩한 자녀들은 몰래 희생 제물을 바치고 한마음으로 하느님의 법에 동의하였습니다. 그 법은 거룩한 이들이 모든 것을 다 같이, 성공도 위험도 함께 나눈다는 것입니다. 그리고 그때에 벌써 조상들의 찬미가들을 불렀습니다.","reference_displayed":"18,6-9.","title":"지혜"},"gospel":{"type":"gospel","text":"[[Lc 12,32]]너희들 작은 양 떼야, 두려워하지 마라. 너희 아버지께서는 그 나라를 너희에게 기꺼이 주기로 하셨다.”\n[[Lc 12,33]]“ 너희는 가진 것을 팔아 자선을 베풀어라. 너희 자신을 위하여 해지지 않는 돈주머니와 축나지 않는 보물을 하늘에 마련하여라. 거기에는 도둑이 다가가지도 못하고 좀이 쏠지도 못한다.\n[[Lc 12,34]]사실 너희의 보물이 있는 곳에 너희의 마음도 있다.”\n[[Lc 12,35]]“ 너희는 허리에 띠를 매고 등불을 켜 놓고 있어라.\n[[Lc 12,36]]혼인 잔치에서 돌아오는 주인이 도착하여 문을 두드리면 곧바로 열어 주려고 기다리는 사람처럼 되어라.\n[[Lc 12,37]]행복하여라, 주인이 와서 볼 때에 깨어 있는 종들! 내가 진실로 너희에게 말한다. 그 주인은 띠를 매고 그들을 식탁에 앉게 한 다음, 그들 곁으로 가서 시중을 들 것이다.\n[[Lc 12,38]]주인이 밤중에 오든 새벽에 오든 종들의 그러한 모습을 보게 되면, 그 종들은 행복하다!\n[[Lc 12,39]]이것을 명심하여라. 도둑이 몇 시에 올지 집주인이 알면, 자기 집을 뚫고 들어오도록 내버려 두지 않을 것이다.\n[[Lc 12,40]]너희도 준비하고 있어라. 너희가 생각하지도 않은 때에 사람의 아들이 올 것이다.”\n[[Lc 12,41]]베드로가, “ 주님, 이 비유를 저희에게 말씀하시는 것입니까? 아니면 다른 모든 사람에게도 말씀하시는 것입니까?” 하고 물었다.\n[[Lc 12,42]]그러자 주님께서 이르셨다. “ 주인이 자기 집 종들을 맡겨 제때에 정해진 양식을 내주게 할 충실하고 슬기로운 집사는 어떻게 하는 사람이겠느냐?\n[[Lc 12,43]]행복하여라, 주인이 돌아와서 볼 때에 그렇게 일하고 있는 종!\n[[Lc 12,44]]내가 참으로 너희에게 말한다. 주인은 자기의 모든 재산을 그에게 맡길 것이다.\n[[Lc 12,45]]그러나 만일 그 종이 마음속으로 ‘ 주인이 늦게 오는구나.’ 하고 생각하며, 하인들과 하녀들을 때리고 또 먹고 마시며 술에 취하기 시작하면,\n[[Lc 12,46]]예상하지 못한 날, 짐작하지 못한 시간에 그 종의 주인이 와서, 그를 처단하여 불충실한 자들과 같은 운명을 겪게 할 것이다.\n[[Lc 12,47]]주인의 뜻을 알고도 아무런 준비를 하지 않았거나 주인의 뜻대로 하지 않은 그 종은 매를 많이 맞을 것이다.\n[[Lc 12,48]]그러나 주인의 뜻을 모르고서 매맞을 짓을 한 종은 적게 맞을 것이다. 많이 주신 사람에게는 많이 요구하시고, 많이 맡기신 사람에게는 그만큼 더 청구하신다.”","title":"루카","reference_displayed":"12,32-48."},"second_reading":{"type":"reading","text":"[[He 11,1]]믿음은 우리가 바라는 것들의 보증이며 보이지 않는 실체들의 확증입니다.\n[[He 11,2]]사실 옛사람들은 믿음으로 인정을 받았습니다.\n[[He 11,8]]믿음으로써, 아브라함은 장차 상속 재산으로 받을 곳을 향하여 떠나라는 부르심을 받고 그대로 순종하였습니다. 그는 어디로 가는지도 모르고 떠난 것입니다.\n[[He 11,9]]믿음으로써, 그는 같은 약속의 공동 상속자인 이사악과 야곱과 함께 천막을 치고 머무르면서, 약속받은 땅인데도 남의 땅인 것처럼 이방인으로 살았습니다.\n[[He 11,10]]하느님께서 설계자이시며 건축가로서 튼튼한 기초를 갖추어 주신 도성을 기다리고 있었기 때문입니다.\n[[He 11,11]]믿음으로써, 사라는 아이를 가지지 못하는 여인인 데다 나이까지 지났는데도 임신능력을 얻었습니다. 약속해 주신 분을 성실하신 분으로 여겼기 때문입니다.\n[[He 11,12]]그리하여 한 사람에게서, 그것도 죽은 것이나 다름없는 사람에게서 하늘의 별처럼 수가 많고 바닷가의 모래처럼 셀 수 없는 후손이 태어났습니다.\n[[He 11,13]]이들은 모두 믿음 속에 죽어 갔습니다. 약속된 것을 받지는 못하였지만 멀리서 그것을 보고 반겼습니다. 그리고 자기들은 이 세상에서 이방인이며 나그네일 따름이라고 고백하였습니다.\n[[He 11,14]]그들은 이렇게 말함으로써 자기들이 본향을 찾고 있음을 분명히 드러냈습니다.\n[[He 11,15]]만일 그들이 떠나온 곳을 생각하고 있었다면, 돌아갈 기회가 있었을 것입니다.\n[[He 11,16]]그러나 실상 그들은 더 나은 곳, 바로 하늘 본향을 갈망하고 있었습니다. 그래서 하느님께서는 그들의 하느님이라고 불리시는 것을 부끄러워하지 않으시고, 그들에게 도성을 마련해 주셨습니다.\n[[He 11,17]]믿음으로써, 아브라함은 시험을 받을 때에 이사악을 바쳤습니다. 약속을 받은 아브라함이 외아들을 바치려고 하였습니다.\n[[He 11,18]]그 외아들을 두고 하느님께서는 일찍이, ‘‘‘ 이사악을 통하여 후손들이 너의 이름을 물려받을 것이다.” 하고 말씀하셨습니다.\n[[He 11,19]]아브라함은 하느님께서 죽은 사람까지 일으키실 수 있다고 생각하였습니다. 그리하여 이사악을 하나의 상징으로 돌려받은 것입니다.","title":"히브","reference_displayed":"11,1-2.8-19."}}