{"gospel":{"type":"gospel","title":"루카","text":"[[Lc 4,21]]예수님께서 그들에게 말씀하기 시작하셨다. “ 오늘 이 성경 말씀이 너희가 듣는 가운데에서 이루어졌다.”\n[[Lc 4,22]]그러자 모두 그분을 좋게 말하며, 그분의 입에서 나오는 은총의 말씀에 놀라워하였다. 그러면서 “ 저 사람은 요셉의 아들이 아닌가?” 하고 말하였다.\n[[Lc 4,23]]예수님께서는 그들에게 이르셨다. “ 너희는 틀림없이 ‘ 의사야, 네 병이나 고쳐라.’ 하는 속담을 들며, ‘ 네가 카파르나움에서 하였다고 우리가 들은 그 일들을 여기 네 고향에서도 해 보아라.’ 할 것이다.”\n[[Lc 4,24]]그리고 계속 이르셨다. “ 내가 진실로 너희에게 말한다. 어떠한 예언자도 자기 고향에서는 환영을 받지 못한다.\n[[Lc 4,25]]내가 참으로 너희에게 말한다. 삼 년 육 개월 동안 하늘이 닫혀 온 땅에 큰 기근이 들었던 엘리야 때에, 이스라엘에 과부가 많이 있었다.\n[[Lc 4,26]]그러나 엘리야는 그들 가운데 아무에게도 파견되지 않고, 시돈 지방 사렙타의 과부에게만 파견되었다.\n[[Lc 4,27]]또 엘리사 예언자 시대에 이스라엘에는 나병 환자가 많이 있었다. 그러나 그들 가운데 아무도 깨끗해지지 않고, 시리아 사람 나아만만 깨끗해졌다.”\n[[Lc 4,28]]회당에 있던 모든 사람들은 이 말씀을 듣고 화가 잔뜩 났다.\n[[Lc 4,29]]그래서 그들은 들고일어나 예수님을 고을 밖으로 내몰았다. 그 고을은 산 위에 지어져 있었는데, 그들은 예수님을 그 벼랑까지 끌고 가 거기에서 떨어뜨리려고 하였다.\n[[Lc 4,30]]그러나 예수님께서는 그들 한가운데를 가로질러 떠나가셨다.","reference_displayed":"4,21-30."},"psalm":{"type":"psalm","title":"시편","text":"[[Ps 71,1]]주님, 제가 당신께 피신하니 영원히 수치를 당하지 않게 하소서.\n[[Ps 71,2]]당신의 의로움으로 저를 구출하소서, 저를 구원하소서. 저에게 당신의 귀를 기울이소서, 저를 구하소서.\n[[Ps 71,3]]이 몸 보호할 반석 되시고 저를 구할 산성 되소서. 당신은 저의 바위, 저의 성곽이십니다.\n[[Ps 71,4a]]저의 하느님, 저를 구원하소서, 악인의 손에서 불의한 자와 폭력을 일삼는 자의 손아귀에서.\n\n[[Ps 71,5]]주 하느님, 당신만이 저의 희망이시고 제 어릴 때부터 저의 신뢰이십니다.\n[[Ps 71,6a]]저는 태중에서부터 당신께 의지해 왔고 제 어머니 배 속에서부터 당신은 저의 보호자시니 저의 찬양이 언제나 당신께 향합니다.\n[[Ps 71,6b]]저는 태중에서부터 당신께 의지해 왔고 제 어머니 배 속에서부터 당신은 저의 보호자시니 저의 찬양이 언제나 당신께 향합니다.\n[[Ps 71,15a]]저의 입은 당신의 의로움을, 당신 구원의 행적을 온종일 이야기하리니 저로서는 그 수를 이루 다 헤아리지 못하기 때문입니다.\n\n[[Ps 71,15b]]저의 입은 당신의 의로움을, 당신 구원의 행적을 온종일 이야기하리니 저로서는 그 수를 이루 다 헤아리지 못하기 때문입니다.\n[[Ps 71,17]]하느님, 당신께서는 제 어릴 때부터 저를 가르쳐 오셨고 저는 이제껏 당신의 기적들을 전하여 왔습니다.","reference_displayed":"71(70),1-2.3-4a.5-6ab.15ab.17."},"second_reading":{"type":"reading","title":"1코린","text":"[[1_Co 12,31]]여러분은 더 큰 은사를 열심히 구하십시오. 내가 이제 여러분에게 더욱 뛰어난 길을 보여 주겠습니다.\n[[1_Co 13,1]]내가 인간의 여러 언어와 천사의 언어로 말한다 하여도 나에게 사랑이 없으면 나는 요란한 징이나 소란한 꽹과리에 지나지 않습니다.\n[[1_Co 13,2]]내가 예언하는 능력이 있고 모든 신비와 모든 지식을 깨닫고 산을 옮길 수 있는 큰 믿음이 있다 하여도 나에게 사랑이 없으면 나는 아무것도 아닙니다.\n[[1_Co 13,3]]내가 모든 재산을 나누어 주고 내 몸까지 자랑스레 넘겨준다 하여도 나에게 사랑이 없으면 나에게는 아무 소용이 없습니다.\n[[1_Co 13,4]]사랑은 참고 기다립니다. 사랑은 친절합니다. 사랑은 시기하지 않고 뽐내지 않으며 교만하지 않습니다.\n[[1_Co 13,5]]사랑은 무례하지 않고 자기 이익을 추구하지 않으며 성을 내지 않고 앙심을 품지 않습니다.\n[[1_Co 13,6]]사랑은 불의에 기뻐하지 않고 진실을 두고 함께 기뻐합니다.\n[[1_Co 13,7]]사랑은 모든 것을 덮어 주고 모든 것을 믿으며 모든 것을 바라고 모든 것을 견디어 냅니다.\n[[1_Co 13,8]]사랑은 언제까지나 스러지지 않습니다. 예언도 없어지고 신령한 언어도 그치고 지식도 없어집니다.\n[[1_Co 13,9]]우리는 부분적으로 알고 부분적으로 예언합니다.\n[[1_Co 13,10]]그러나 온전한 것이 오면 부분적인 것은 없어집니다.\n[[1_Co 13,11]]내가 아이였을 때에는 아이처럼 말하고 아이처럼 생각하고 아이처럼 헤아렸습니다. 그러나 어른이 되어서는 아이 적의 것들을 그만두었습니다.\n[[1_Co 13,12]]우리가 지금은 거울에 비친 모습처럼 어렴풋이 보지만 그때에는 얼굴과 얼굴을 마주 볼 것입니다. 내가 지금은 부분적으로 알지만 그때에는 하느님께서 나를 온전히 아시듯 나도 온전히 알게 될 것입니다.\n[[1_Co 13,13]]그러므로 이제 믿음과 희망과 사랑 이 세 가지는 계속됩니다. 그 가운데에서 으뜸은 사랑입니다.","reference_displayed":"12,31.13,1-13."},"date":"2022-01-30","first_reading":{"type":"reading","title":"예레","text":"[[Jr 1,4]]주님의 말씀이 나에게 내렸다.\n[[Jr 1,5]]‘‘‘ 모태에서 너를 빚기 전에 나는 너를 알았다. 태중에서 나오기 전에 내가 너를 성별하였다. 민족들의 예언자로 내가 너를 세웠다.’‘‘\n[[Jr 1,17]]그러므로 이제 너는 허리를 동여매고 일어나, 내가 너에게 명령한 모든 것을 그들에게 말하여라. 너는 그들 앞에서 떨지 마라. 그랬다가는 내가 너를 그들 앞에서 떨게 할 것이다.\n[[Jr 1,18]]오늘 내가 너를 요새 성읍으로, 쇠기둥과 청동 벽으로 만들어 온 땅에 맞서게 하고, 유다의 임금들과 대신들과 사제들과 나라 백성에게 맞서게 하겠다.\n[[Jr 1,19]]그들이 너와 맞서 싸우겠지만 너를 당해 내지 못할 것이다. 내가 너를 구하려고 너와 함께 있기 때문이다. 주님의 말씀이다.’‘‘","reference_displayed":"1,4-5.17-19."}}