{"psalm":{"title":"시편","text":"[[Ps 34,2]]나 언제나 주님을 찬미하리라. 내 입에 늘 그분에 대한 찬양이 있으리라.\n[[Ps 34,3]]내 영혼이 주님을 자랑하리니 가난한 이들은 듣고서 기뻐하여라.\n[[Ps 34,4]]너희는 나와 함께 주님을 칭송하여라. 우리 다 함께 그분 이름을 높이 기리자.\n[[Ps 34,5]]주님을 찾았더니 내게 응답하시고 온갖 두려움에서 나를 구하셨네.\n\n[[Ps 34,6]]주님을 바라보아라. 기쁨에 넘치고 너희 얼굴에 부끄러움이 없으리라.\n[[Ps 34,7]]여기 가련한 이가 부르짖자 주님께서 들으시어 모든 곤경에서 그를 구원하셨네.\n[[Ps 34,8]]주님의 천사가 그분을 경외하는 이들 둘레에 진을 치고 그들을 구출해 준다.\n[[Ps 34,9]]너희는 맛보고 눈여겨보아라, 주님께서 얼마나 좋으신지! 행복하여라, 그분께 피신하는 사람!\n\n[[Ps 34,10]]주님을 경외하여라, 그분의 거룩한 이들아. 그분을 경외하는 이들에게는 아쉬움이 없어라.\n[[Ps 34,11]]사자들도 궁색해져 굶주리게 되지만 주님을 찾는 이들에게는 좋은 것 하나도 모자라지 않으리라.","reference_displayed":"34(33),2-3.4-5.6-7.8-9.10-11.","type":"psalm"},"date":"2022-07-29","gospel":{"title":"요한","text":"[[Jn 11,19]]많은 유다인이 마르타와 마리아를 그 오빠의 일 때문에 위로하러 와 있었다.\n[[Jn 11,20]]마르타는 예수님께서 오신다는 말을 듣고 그분을 맞으러 나가고, 마리아는 그냥 집에 앉아 있었다.\n[[Jn 11,21]]마르타가 예수님께 말하였다. \"주님, 주님께서 여기에 계셨더라면 제 오빠가 죽지 않았을 것입니다.\n[[Jn 11,22]]그러나 하느님께서는 주님께서 청하시는 것은 무엇이나 들어 주신다는 사실을 저는 지금도 알고 있습니다.\"\n[[Jn 11,23]]예수님께서 마르타에게, \"네 오빠는 다시 살아날 것이다.\" 하시니,\n[[Jn 11,24]]마르타가 \"마지막 날 부활 때에 오빠도 다시 살아나리라는 것을 알고 있습니다.\" 하였다.\n[[Jn 11,25]]그러자 예수님께서 그에게 이르셨다. \"나는 부활이요 생명이다. 나를 믿는 사람은 죽더라도 살고,\n[[Jn 11,26]]또 살아서 나를 믿는 모든 사람은 영원히 죽지 않을 것이다. 너는 이것을 믿느냐?\"\n[[Jn 11,27]]마르타가 대답하였다. \"예, 주님! 저는 주님께서 이 세상에 오시기로 되어 있는 메시아이시며 하느님의 아드님이심을 믿습니다.\"","reference_displayed":"11,19-27.","type":"gospel"},"first_reading":{"title":"1요한","text":"[[1_Jn 4,7]]사랑하는 여러분, 서로 사랑합시다. 사랑은 하느님에게서 오는 것이기 때문입니다. 사랑하는 이는 모두 하느님에게서 태어났으며 하느님을 압니다.\n[[1_Jn 4,8]]사랑하지 않는 사람은 하느님을 알지 못합니다. 하느님은 사랑이시기 때문입니다.\n[[1_Jn 4,9]]하느님의 사랑은 우리에게 이렇게 나타났습니다. 곧 하느님께서 당신의 외아드님을 세상에 보내시어 우리가 그분을 통하여 살게 해 주셨습니다.\n[[1_Jn 4,10]]그 사랑은 이렇습니다. 우리가 하느님을 사랑한 것이 아니라, 그분께서 우리를 사랑하시어 당신의 아드님을 우리 죄를 위한 속죄 제물로 보내 주신 것입니다.\n[[1_Jn 4,11]]사랑하는 여러분, 하느님께서 우리를 이렇게 사랑하셨으니 우리도 서로 사랑해야 합니다.\n[[1_Jn 4,12]]지금까지 하느님을 본 사람은 없습니다. 그러나 우리가 서로 사랑하면, 하느님께서 우리 안에 머무르시고 그분 사랑이 우리에게서 완성됩니다.\n[[1_Jn 4,13]]하느님께서는 우리에게 당신의 영을 나누어 주셨습니다. 우리는 이 사실로 우리가 그분 안에 머무르고 그분께서 우리 안에 머무르신다는 것을 압니다.\n[[1_Jn 4,14]]그리고 우리는 아버지께서 아드님을 세상의 구원자로 보내신 것을 보았고 또 증언합니다.\n[[1_Jn 4,15]]누구든지 예수님께서 하느님의 아드님이심을 고백하면, 하느님께서 그 사람 안에 머무르시고 그 사람도 하느님 안에 머무릅니다.\n[[1_Jn 4,16]]하느님께서 우리에게 베푸시는 사랑을 우리는 알게 되었고 또 믿게 되었습니다. 하느님은 사랑이십니다. 사랑 안에 머무르는 사람은 하느님 안에 머무르고 하느님께서도 그 사람 안에 머무르십니다.","reference_displayed":"4,7-16.","type":"reading"}}