{"gospel":{"type":"gospel","title":"루카","text":"[[Lc 8,4]]많은 군중이 모이고 또 각 고을에서 온 사람들이 다가오자 예수님께서 그들에게 비유로 말씀하셨다.\n[[Lc 8,5]]“ 씨 뿌리는 사람이 씨를 뿌리러 나갔다. 그가 씨를 뿌리는데, 어떤 것은 길에 떨어져 발에 짓밟히기도 하고 하늘의 새들이 먹어 버리기도 하였다.\n[[Lc 8,6]]어떤 것은 바위에 떨어져, 싹이 자라기는 하였지만 물기가 없어 말라 버렸다.\n[[Lc 8,7]]또 어떤 것은 가시덤불 한가운데로 떨어졌는데, 가시덤불이 함께 자라면서 숨을 막아 버렸다.\n[[Lc 8,8]]그러나 어떤 것은 좋은 땅에 떨어져, 자라나서 백 배의 열매를 맺었다.” 예수님께서는 이 말씀을 하시고, “ 들을 귀 있는 사람은 들어라.” 하고 외치셨다.\n[[Lc 8,9]]제자들이 예수님께 그 비유의 뜻을 묻자,\n[[Lc 8,10]]예수님께서 이르셨다. “ 너희에게는 하느님 나라의 신비를 아는 것이 허락되었지만, 다른 이들에게는 비유로만 말하였으니,‘ 저들이 보아도 알아보지 못하고 들어도 깨닫지 못하게 하려는 것이다.’”\n[[Lc 8,11]]“ 그 비유의 뜻은 이러하다. 씨는 하느님의 말씀이다.\n[[Lc 8,12]]길에 떨어진 것들은, 말씀을 듣기는 하였지만 악마가 와서 그 말씀을 마음에서 앗아 가 버리기 때문에 믿지 못하여 구원을 받지 못하는 사람들이다.\n[[Lc 8,13]]바위에 떨어진 것들은, 들을 때에는 그 말씀을 기쁘게 받아들이지만 뿌리가 없어 한때는 믿다가 시련의 때가 오면 떨어져 나가는 사람들이다.\n[[Lc 8,14]]가시덤불에 떨어진 것은, 말씀을 듣기는 하였지만 살아가면서 인생의 걱정과 재물과 쾌락에 숨이 막혀 열매를 제대로 맺지 못하는 사람들이다.\n[[Lc 8,15]]좋은 땅에 떨어진 것은, 바르고 착한 마음으로 말씀을 듣고 간직하여 인내로써 열매를 맺는 사람들이다.”","reference_displayed":"8,4-15."},"first_reading":{"text":"[[1_Co 15,35]]그러나 “ 죽은 이들이 어떻게 되살아나는가? 그들이 어떤 몸으로 되돌아오는가?” 하고 묻는 이가 있을 수 있습니다.\n[[1_Co 15,36]]어리석은 사람이여! 그대가 뿌리는 씨는 죽지 않고서는 살아나지 못합니다.\n[[1_Co 15,37]]그리고 그대가 뿌리는 것은 장차 생겨날 몸체가 아니라 밀이든 다른 종류든 씨앗일 따름입니다.\n[[1_Co 15,42]]죽은 이들의 부활도 이와 같습니다. 썩어 없어질 것으로 묻히지만 썩지 않는 것으로 되살아납니다.\n[[1_Co 15,43]]비천한 것으로 묻히지만 영광스러운 것으로 되살아납니다. 약한 것으로 묻히지만 강한 것으로 되살아납니다.\n[[1_Co 15,44]]물질적인 몸으로 묻히지만 영적인 몸으로 되살아납니다. 물질적인 몸이 있으면 영적인 몸도 있습니다.\n[[1_Co 15,45]]성경에도 이렇게 기록되어 있습니다. “ 첫 인간 아담이 생명체가 되었다.” 마지막 아담은 생명을 주는 영이 되셨습니다.\n[[1_Co 15,46]]그러나 먼저 있었던 것은 영적인 것이 아니라 물질적인 것이었습니다. 영적인 것은 그다음입니다.\n[[1_Co 15,47]]첫 인간은 땅에서 나와 흙으로 된 사람입니다. 둘째 인간은 하늘에서 왔습니다.\n[[1_Co 15,48]]흙으로 된 그 사람이 그러하면 흙으로 된 다른 사람들도 마찬가지입니다. 하늘에 속한 그분께서 그러하시면 하늘에 속한 다른 사람들도 마찬가지입니다.\n[[1_Co 15,49]]우리가 흙으로 된 그 사람의 모습을 지녔듯이, 하늘에 속한 그분의 모습도 지니게 될 것입니다.","type":"reading","title":"1코린","reference_displayed":"15,35-37.42-49."},"psalm":{"text":"[[Ps 56,10]]그때, 제가 부르짖는 그날 제 원수들이 뒤로 물러가리이다. 하느님께서 제 편이심을 저는 압니다.\n[[Ps 56,11]]하느님 안에서 나는 말씀을 찬양하네. 주님 안에서 내가 말씀을 찬양하네.\n[[Ps 56,12]]하느님께 의지하여 두려워하지 않으니 사람이 나에게 무엇을 할 수 있으랴?\n[[Ps 56,13]]하느님, 제가 당신께 드린 서원들이 있으니 감사의 제사로 당신께 채워 드리오리다.\n\n[[Ps 56,14]]당신께서 제 목숨을 죽음에서 건지시어 제 발이 넘어지지 않게 해 주셨으니 하느님 앞에서, 생명의 빛 속에서 걸어가도록 하심입니다.","type":"psalm","title":"시편","reference_displayed":"56(55),10.11-12.13-14."},"date":"2022-09-17"}