{"gospel":{"reference_displayed":"22,34-40.","text":"[[Mt 22,34]]예수님께서 사두가이들의 말문을 막아 버리셨다는 소식을 듣고 바리사이들이 한데 모였다.\n[[Mt 22,35]]그들 가운데 율법 교사 한 사람이 예수님을 시험하려고 물었다.\n[[Mt 22,36]]“스승님, 율법에서 가장 큰 계명은 무엇입니까?”\n[[Mt 22,37]]예수님께서 그에게 말씀하셨다. “‘네 마음을 다하고 네 목숨을 다하고 네 정신을 다하여 주 너의 하느님을 사랑해야 한다.’\n[[Mt 22,38]]이것이 가장 크고 첫째가는 계명이다.\n[[Mt 22,39]]둘째도 이와 같다. ‘네 이웃을 너 자신처럼 사랑해야 한다.’는 것이다.\n[[Mt 22,40]]온 율법과 예언서의 정신이 이 두 계명에 달려 있다.”","title":"마태","type":"gospel"},"psalm":{"reference_displayed":"107(106),2-3.4-5.6-7.8-9.","text":"[[Ps 107,2]]이렇게 말하여라, 주님께 구원받은 이들 그분께서 원수의 손에서 구원하신 이들\n[[Ps 107,3]]뭇 나라에서, 해 뜨는 곳과 해 지는 곳에서, 북녘과 남녘에서 모아들이신 이들은 말하여라.\n[[Ps 107,4]]그들은 사막과 광야에서 헤매며 사람 사는 성읍으로 가는 길을 찾지 못하였다.\n[[Ps 107,5]]주리고 목까지 말라 목숨이 다하여 갔다.\n\n[[Ps 107,6]]이 곤경 속에서 그들이 주님께 부르짖자 난관에서 그들을 구해 주셨다.\n[[Ps 107,7]]그들을 옳은 길로 걷게 하시어 사람 사는 성읍으로 가게 하셨다.\n[[Ps 107,8]]주님께 감사하여라, 그 자애를 사람들을 위한 그 기적들을.\n[[Ps 107,9]]그분께서는 목마른 이에게 물을 먹이시고 배고픈 이를 좋은 것으로 채우셨다.","type":"psalm","title":"시편"},"date":"2022-08-19","first_reading":{"reference_displayed":"37,1-14.","text":"[[Ez 37,1]]주님의 손이 나에게 내리셨다. 그분께서 주님의 영으로 나를 데리고 나가시어, 넓은 계곡 한가운데에 내려놓으셨다. 그곳은 뼈로 가득 차 있었다.\n[[Ez 37,2]]그분께서는 나를 그 뼈들 사이로 두루 돌아다니게 하셨다. 그 넓은 계곡 바닥에는 뼈가 대단히 많았는데, 그것들은 바싹 말라 있었다.\n[[Ez 37,3]]그분께서 나에게 말씀하셨다. ‘‘‘사람의 아들아, 이 뼈들이 살아날 수 있겠느냐?’‘‘ 내가 ‘‘‘주 하느님, 당신께서 아십니다.’‘‘ 하고 대답하자,\n[[Ez 37,4]]그분께서 또 나에게 말씀하셨다. ‘‘‘이 뼈들에게 예언하여라. 이렇게 말하여라. ‘‘너희 마른 뼈들아, 주님의 말을 들어라.\n[[Ez 37,5]]주 하느님이 뼈들에게 이렇게 말한다. 나 이제 너희에게 숨을 불어넣어 너희가 살아나게 하겠다.\n[[Ez 37,6]]너희에게 힘줄을 놓고 살이 오르게 하며 너희를 살갗으로 씌운 다음, 너희에게 영을 넣어 주어 너희를 살게 하겠다. 그제야 너희는 내가 주님임을 알게 될 것이다.’‘ ‘‘‘ 그래서 나는 분부받은 대로 예언하였다. 그런데 내가 예언할 때, 무슨 소리가 나고 진동이 일더니, 뼈들이, 뼈와 뼈가 서로 다가가는 것이었다.\n[[Ez 37,7]]내가 바라보고 있으니, 힘줄이 생기고 살이 올라오며 그 위로 살갗이 덮였다. 그러나 그들에게 숨은 아직 없었다.\n[[Ez 37,8]]그분께서 다시 나에게 말씀하셨다. ‘‘‘숨에게 예언하여라. 사람의 아들아, 예언하여라. 숨에게 말하여라. ‘‘주 하느님이 이렇게 말한다. 너 숨아, 사방에서 와 이 학살된 이들 위로 불어서, 그들이 살아나게 하여라.’‘ ‘‘‘\n[[Ez 37,9]]그분께서 분부하신 대로 내가 예언하니, 숨이 그들 안으로 들어갔다. 그러자 그들이 살아나서 제 발로 일어서는데, 엄청나게 큰 군대였다.\n[[Ez 37,10]]그때에 그분께서 나에게 말씀하셨다. ‘‘‘사람의 아들아, 이 뼈들은 온 이스라엘 집안이다. 그들은 ‘‘우리 뼈들은 마르고 우리 희망은 사라졌으니, 우리는 끝났다.’‘ 고 말한다.\n[[Ez 37,11]]그러므로 예언하여라. 그들에게 말하여라. ‘‘주 하느님이 이렇게 말한다. 나 이제 너희 무덤을 열겠다. 그리고 내 백성아, 너희를 그 무덤에서 끌어내어 이스라엘 땅으로 데려가겠다.\n[[Ez 37,12]]내 백성아, 내가 이렇게 너희 무덤을 열고, 그 무덤에서 너희를 끌어 올리면, 그제야 너희는 내가 주님임을 알게 될 것이다.\n[[Ez 37,13]]내가 너희 안에 내 영을 넣어 주어 너희를 살린 다음, 너희 땅으로 데려다 놓겠다. 그제야 너희는, 나 주님은 말하고 그대로 실천한다는 사실을 알게 될 것이다. 주님의 말이다.’‘ ‘‘‘\n[[Ez 37,14]]주님의 말씀이 나에게 내렸다.","title":"에제","type":"reading"}}