{"date":"2022-02-12","psalm":{"type":"psalm","title":"시편","reference_displayed":"106(105),6-7a.19-20.21-22.","text":"[[Ps 106,6]]저희 조상들처럼 저희도 죄를 지었습니다. 불의를 저지르고 악을 행하였습니다.\n[[Ps 106,7a]]저희 조상들은 이집트에서 당신의 기적들을 깨닫지 못하고 당신의 크신 자애를 기억하지 않았으며 바닷가에서, 갈대 바다에서 당신을 거역하였습니다.\n[[Ps 106,19]]그들은 호렙에서 송아지를 만들고 쇠를 부어 만든 상에 경배하였다.\n[[Ps 106,20]]그들의 영광을 풀 먹는 소의 형상과 바꾸었다.\n[[Ps 106,21]]그들은 하느님을 잊었다, 자기들을 구하신 분을 이집트에서 위대한 일들을 하신 분을\n[[Ps 106,22]]함족 땅에서 이루신 기적들을 갈대 바다에서 이루신 두려운 일들을."},"first_reading":{"type":"reading","title":"1열왕","text":"[[1_R 12,26]]예로보암은 마음속으로 이런 생각을 하였다. '어쩌면 나라가 다윗 집안으로 돌아갈지도 모른다.\n[[1_R 12,27]]이 백성이 예루살렘에 있는 주님의 집에 희생 제물을 바치러 올라갔다가, 자기들의 주군인 유다 임금 르하브암에게 마음이 돌아가면, 나를 죽이고 유다 임금 르하브암에게 돌아갈 것이다.'\n[[1_R 12,28]]그래서 임금은 궁리 끝에 금송아지 둘을 만들었다. 그리고 백성에게 이렇게 말하였다. ‘‘‘예루살렘에 올라가는 일은 이만하면 충분합니다. 이스라엘이여, 여러분을 이집트 땅에서 데리고 올라오신 여러분의 하느님께서 여기에 계십니다.’‘‘\n[[1_R 12,29]]그러고 나서 금송아지 하나는 베텔에 놓고, 다른 하나는 단에 두었다.\n[[1_R 12,30]]그런데 이 일이 죄가 되었다. 백성은 금송아지 앞에서 예배하러 베텔과 단까지 갔다.\n[[1_R 12,31]]임금은 또 산당들을 짓고, 레위의 자손들이 아닌 일반 백성 가운데에서 사제들을 임명하였다.\n[[1_R 12,32]]예로보암은 여덟째 달 열닷샛날을 유다에서 지내는 축제처럼 축제일로 정하고, 제단 위에서 제물을 바쳤다. 이렇게 그는 베텔에서 자기가 만든 송아지들에게 제물을 바치고, 자기가 만든 산당의 사제들을 베텔에 세웠다.\n[[1_R 13,33]]이런 일이 있은 뒤에도 예로보암은 그의 악한 길에서 돌아서지 않고, 또다시 일반 백성 가운데에서 산당의 사제들을 임명하였다. 그는 원하는 사람은 누구에게나 직무를 맡겨 산당의 사제가 될 수 있게 하였다.\n[[1_R 13,34]]예로보암 집안은 이런 일로 죄를 지어, 마침내 멸망하여 땅에서 사라지게 되었다.","reference_displayed":"12,26-32.13,33-34."},"gospel":{"type":"gospel","title":"마르","text":"[[Mc 8,1]]그 무렵에 다시 많은 군중이 모여 있었는데 먹을 것이 없었다. 예수님께서 제자들을 가까이 불러 말씀하셨다.\n[[Mc 8,2]]“ 저 군중이 가엾구나. 벌써 사흘 동안이나 내 곁에 머물렀는데 먹을 것이 없으니 말이다.\n[[Mc 8,3]]내가 저들을 굶겨서 집으로 돌려보내면 길에서 쓰러질 것이다. 더구나 저들 가운데에는 먼 데서 온 사람들도 있다.”\n[[Mc 8,4]]그러자 제자들이 “ 이 광야에서 누가 어디서 빵을 구해 저 사람들을 배불릴 수 있겠습니까?” 하고 대답하였다.\n[[Mc 8,5]]예수님께서 “ 너희에게 빵이 몇 개나 있느냐?” 하고 물으시자, 그들이 “ 일곱 개 있습니다.” 하고 대답하였다.\n[[Mc 8,6]]예수님께서는 군중에게 땅에 앉으라고 분부하셨다. 그리고 빵 일곱 개를 손에 들고 감사를 드리신 다음, 떼어서 제자들에게 주시며 나누어 주라고 하시니, 그들이 군중에게 나누어 주었다.\n[[Mc 8,7]]또 제자들이 작은 물고기 몇 마리를 가지고 있었는데, 예수님께서는 그것도 축복하신 다음에 나누어 주라고 이르셨다.\n[[Mc 8,8]]사람들은 배불리 먹었다. 그리고 남은 조각을 모았더니 일곱 바구니나 되었다.\n[[Mc 8,9]]사람들은 사천 명가량이었다. 예수님께서는 그들을 돌려보내시고 나서,\n[[Mc 8,10]]곧바로 제자들과 함께 배에 올라 달마누타 지방으로 가셨다.","reference_displayed":"8,1-10."}}