{"date":"2022-01-18","psalm":{"title":"시편","type":"psalm","reference_displayed":"89(88),20.21-22.27-28.","text":"[[Ps 89,20]]예전에 당신께서 발현하여 말씀하시고 당신께 충실한 이들에게 선언하셨습니다. \" 내가 영웅에게 왕관을 씌우고 백성 가운데에서 뽑힌 이를 들어 높였노라.\n[[Ps 89,21]]나의 종 다윗을 찾아내어 그에게 나의 거룩한 기름을 부었노라.\n[[Ps 89,22]]내 손이 그를 붙잡아 주고 내 팔도 그를 굳세게 하리니\n[[Ps 89,27]]그는 나를 불러 ' 당신은 저의 아버지 저의 하느님, 제 구원의 바위이십니다.' 하리라.\n\n[[Ps 89,28]]나도 그를 맏아들로, 세상 임금들 가운데 으뜸으로 세우리라."},"first_reading":{"title":"1사무","type":"reading","reference_displayed":"16,1-13.","text":"[[1_S 16,1]]주님께서 사무엘에게 말씀하셨다. ‘‘‘너는 언제까지 이렇게 슬퍼하고만 있을 셈이냐? 나는 이미 사울을 이스라엘의 임금 자리에서 밀어냈다. 그러니 기름을 뿔에 채워 가지고 떠나라. 내가 너를 베들레헴 사람 이사이에게 보낸다. 내가 친히 그의 아들 가운데에서 임금이 될 사람을 하나 보아 두었다.’‘‘\n[[1_S 16,2]]사무엘이 여쭈었다. ‘‘‘제가 어떻게 갑니까? 사울이 그 소식을 들으면 저를 죽이려고 할 것입니다.’‘‘ 그러자 주님께서 말씀하셨다. ‘‘‘암송아지 한 마리를 끌고 가서, '주님께 제사를 드리러 왔다.'고 하여라.\n[[1_S 16,3]]그러면서 이사이를 제사에 초청하여라. 그다음에 네가 할 일을 내가 알려 주겠다. 너는 내가 일러 주는 이에게 나를 위하여 기름을 부어라.’‘‘\n[[1_S 16,4]]사무엘은 주님께서 이르시는 대로 하였다. 그가 베들레헴에 다다르자 그 성읍의 원로들이 떨면서 그를 맞았다. 그들은 ‘‘‘좋은 일로 오시는 겁니까?’‘‘ 하고 물었다.\n[[1_S 16,5]]사무엘이 대답하였다. ‘‘‘물론 좋은 일이지요. 나는 주님께 제사를 드리러 온 것이오. 그러니 몸을 거룩하게 하고 제사를 드리러 함께 갑시다.’‘‘ 사무엘은 이사이와 그의 아들들을 거룩하게 한 다음 그들을 제사에 초청하였다.\n[[1_S 16,6]]그들이 왔을 때 사무엘은 엘리압을 보고, '주님의 기름부음받은이가 바로 주님 앞에 서 있구나.' 하고 생각하였다.\n[[1_S 16,7]]그러나 주님께서는 사무엘에게 말씀하셨다. ‘‘‘겉모습이나 키 큰 것만 보아서는 안 된다. 나는 이미 그를 배척하였다. 나는 사람들처럼 보지 않는다. 사람들은 눈에 들어오는 대로 보지만 주님은 마음을 본다.’‘‘\n[[1_S 16,8]]다음으로 이사이는 아비나답을 불러 사무엘 앞으로 지나가게 하였다. 그러나 사무엘은 ‘‘‘이 아이도 주님께서 뽑으신 이가 아니오.’‘‘ 하였다.\n[[1_S 16,9]]이사이가 다시 삼마를 지나가게 하였지만, 사무엘은 ‘‘‘이 아이도 주님께서 뽑으신 이가 아니오.’‘‘ 하였다.\n[[1_S 16,10]]이렇게 이사이가 아들 일곱을 사무엘 앞으로 지나가게 하였으나, 사무엘은 이사이에게 ‘‘‘이들 가운데에는 주님께서 뽑으신 이가 없소.’‘‘ 하였다.\n[[1_S 16,11]]사무엘이 이사이에게 ‘‘‘아들들이 다 모인 겁니까?’‘‘ 하고 묻자, 이사이는 ‘‘‘막내가 아직 남아 있지만, 지금 양을 치고 있습니다.’‘‘ 하고 대답하였다. 사무엘이 이사이에게 말하였다. ‘‘‘사람을 보내 데려오시오. 그가 여기 올 때까지 우리는 식탁에 앉을 수가 없소.’‘‘\n[[1_S 16,12]]그래서 이사이는 사람을 보내어 그를 데려왔다. 그는 볼이 불그레하고 눈매가 아름다운 잘생긴 아이였다. 주님께서 ‘‘‘바로 이 아이다. 일어나 이 아이에게 기름을 부어라.’‘‘ 하고 말씀하셨다.\n[[1_S 16,13]]사무엘은 기름이 담긴 뿔을 들고 형들 한가운데에서 그에게 기름을 부었다. 그러자 주님의 영이 다윗에게 들이닥쳐 그날부터 줄곧 그에게 머물렀다. 사무엘은 그곳을 떠나 라마로 갔다."},"gospel":{"title":"마르","type":"gospel","reference_displayed":"2,23-28.","text":"[[Mc 2,23]]예수님께서 안식일에 밀밭 사이를 질러가시게 되었다. 그런데 그분의 제자들이 길을 내고 가면서 밀 이삭을 뜯기 시작하였다.\n[[Mc 2,24]]바리사이들이 예수님께 말하였다. “ 보십시오, 저들은 어째서 안식일에 해서는 안 되는 일을 합니까?”\n[[Mc 2,25]]그러자 예수님께서 그들에게 말씀하셨다. “ 다윗과 그 일행이 먹을 것이 없어 배가 고팠을 때, 다윗이 어떻게 하였는지 너희는 읽어 본 적이 없느냐?\n[[Mc 2,26]]에브야타르 대사제 때에 그가 하느님의 집에 들어가, 사제가 아니면 먹어서는 안 되는 제사 빵을 먹고 함께 있는 이들에게도 주지 않았느냐?”\n[[Mc 2,27]]이어서 그들에게 말씀하셨다. “ 안식일이 사람을 위하여 생긴 것이지, 사람이 안식일을 위하여 생긴 것은 아니다.\n[[Mc 2,28]]그러므로 사람의 아들은 또한 안식일의 주인이다.”"}}