{"first_reading":{"type":"reading","reference_displayed":"18,20-39.","text":"[[1_R 18,20]]아합은 이스라엘의 모든 자손에게 사람을 보내어, 예언자들을 카르멜 산에 모이게 하였다.\n[[1_R 18,21]]엘리야가 온 백성 앞에 나서서 말하였다. ‘‘‘여러분은 언제까지 양다리를 걸치고 절뚝거릴 작정입니까? 주님께서 하느님이시라면 그분을 따르고 바알이 하느님이라면 그를 따르십시오.’‘‘ 그러나 백성은 엘리야에게 한마디도 대답하지 않았다.\n[[1_R 18,22]]엘리야가 백성에게 다시 말하였다. ‘‘‘주님의 예언자라고는 나 혼자 남았습니다. 그러나 바알의 예언자는 사백오십 명이나 됩니다.\n[[1_R 18,23]]이제 우리에게 황소 두 마리를 끌어다 주십시오. 그들에게 황소 한 마리를 골라 토막을 내어 장작 위에 올려놓고 불은 붙이지 말게 하십시오. 나도 다른 황소를 잡아 장작 위에 놓고 불은 붙이지 않겠습니다.\n[[1_R 18,24]]여러분은 여러분 신의 이름을 부르십시오. 나는 주님의 이름을 받들어 부르겠습니다. 그때에 불로 대답하는 신이 있으면, 그분이 바로 하느님이십니다.’‘‘ 그러자 백성이 모두 ‘‘‘그것이 좋겠습니다.’‘‘ 하고 말하였다.\n[[1_R 18,25]]엘리야가 바알의 예언자들에게 제안하였다. ‘‘‘당신들이 수가 많으니 황소 한 마리를 골라 먼저 준비하시오. 당신들 신의 이름을 부르시오. 그러나 불은 붙이지 마시오.’‘‘\n[[1_R 18,26]]그들은 자기들에게 주어진 황소를 데려다가 준비해 놓고는, 아침부터 한낮이 될 때까지 바알의 이름을 불렀다. ‘‘‘바알이시여, 저희에게 응답해 주십시오.’‘‘ 그러나 아무 소리도 대답도 없었다. 그들은 절뚝거리며 자기들이 만든 제단을 돌았다.\n[[1_R 18,27]]한낮이 되자 엘리야가 그들을 놀리며 말하였다. ‘‘‘큰 소리로 불러 보시오. 바알은 신이지 않소. 다른 볼일을 보고 있는지, 자리를 비우거나 여행을 떠났는지, 아니면 잠이 들어 깨워야 할지 모르지 않소?’‘‘\n[[1_R 18,28]]그러자 그들은 더 큰 소리로 부르며, 자기들의 관습에 따라 피가 흐를 때까지 칼과 창으로 자기들 몸을 찔러 댔다.\n[[1_R 18,29]]한낮이 지나 곡식 제물을 바칠 때가 되기까지 그들은 예언 황홀경에 빠졌다. 그러나 아무 소리도 대답도 응답도 없었다.\n[[1_R 18,30]]그러자 엘리야가 온 백성에게 ‘‘‘이리 다가오십시오.’‘‘ 하고 말하였다. 백성이 모두 다가오자 그는 무너진 주님의 제단을 고쳐 쌓았다.\n[[1_R 18,31]]엘리야는, 일찍이 ‘‘‘너의 이름은 이스라엘이다.’‘‘라는 주님의 말씀이 내린 야곱의 자손들 지파 수대로 돌을 열두 개 가져왔다.\n[[1_R 18,32]]엘리야는 그 돌들을 가지고 주님의 이름으로 제단을 쌓았다. 그리고 제단 둘레에는 곡식 두 스아가 들어갈 만한 도랑을 팠다.\n[[1_R 18,33]]그는 장작을 쌓은 다음, 황소를 토막 내어 장작 위에 올려놓았다.\n[[1_R 18,34]]그러고 나서 ‘‘‘물을 네 항아리에 가득 채워다가 번제물과 장작 위에 쏟으시오.’‘‘ 하고 일렀다. 그런 다음에 그는 ‘‘‘두 번째도 그렇게 하시오.’‘‘ 하고 말하였다. 그들이 두 번째도 그렇게 하자, 엘리야는 다시 ‘‘‘세 번째도 그렇게 하시오.’‘‘ 하고 일렀다. 그들이 세 번째도 그렇게 하였을 때,\n[[1_R 18,35]]물이 제단 둘레로 넘쳐흐르고 도랑에도 가득 찼다.\n[[1_R 18,36]]곡식 제물을 바칠 때가 되자 엘리야 예언자가 앞으로 나서서 말하였다. ‘‘‘아브라함과 이사악과 이스라엘의 하느님이신 주님, 당신께서 이스라엘의 하느님이시고 제가 당신의 종이며, 당신의 말씀에 따라 제가 이 모든 일을 하였음을 오늘 저들이 알게 해 주십시오.\n[[1_R 18,37]]저에게 대답하여 주십시오, 주님! 저에게 대답하여 주십시오. 그리하여 주님, 이 백성이 당신이야말로 하느님이시며, 바로 당신께서 그들의 마음을 돌이키게 하셨음을 알게 해 주십시오.’‘‘\n[[1_R 18,38]]그러자 주님의 불길이 내려와, 번제물과 장작과 돌과 먼지를 삼켜 버리고 도랑에 있던 물도 핥아 버렸다.\n[[1_R 18,39]]온 백성이 이것을 보고 얼굴을 땅에 대고 엎드려 부르짖었다. ‘‘‘주님이야말로 하느님이십니다. 주님이야말로 하느님이십니다.’‘‘","title":"1열왕"},"psalm":{"type":"psalm","text":"[[Ps 16,1]][믹탐. 다윗] 하느님, 저를 지켜 주소서. 당신께 피신합니다.\n[[Ps 16,2a]]주님께 아룁니다. \" 당신은 저의 주님. 저의 행복 당신밖에 없습니다.\"\n[[Ps 16,4]]다른 신들을 붙좇는 자들의 고통이 크기에? 저는 그 신들에게 피의 제사를 바치지 않으며 그 이름들을 제 입술에 올리지도 않습니다.\n[[Ps 16,5]]제가 받을 몫이며 제가 마실 잔이신 주님 당신께서 저의 제비를 쥐고 계십니다.\n[[Ps 16,8]]언제나 주님을 제 앞에 모시어 당신께서 제 오른쪽에 계시니 저는 흔들리지 않으리이다.\n[[Ps 16,11]]당신께서 저에게 생명의 길을 가르치시니 당신 면전에서 넘치는 기쁨을, 당신 오른쪽에서 길이 평안을 누리리이다.","title":"시편","reference_displayed":"16(15),1-2a.4.5.8.11."},"gospel":{"type":"gospel","reference_displayed":"5,17-19.","title":"마태","text":"[[Mt 5,17]]“내가 율법이나 예언서들을 폐지하러 온 줄로 생각하지 마라. 폐지하러 온 것이 아니라 오히려 완성하러 왔다.\n[[Mt 5,18]]내가 진실로 너희에게 말한다. 하늘과 땅이 없어지기 전에는, 모든 것이 이루어질 때까지 율법에서 한 자 한 획도 없어지지 않을 것이다.\n[[Mt 5,19]]그러므로 이 계명들 가운데에서 가장 작은 것 하나라도 어기고 또 사람들을 그렇게 가르치는 자는 하늘 나라에서 가장 작은 자라고 불릴 것이다. 그러나 스스로 지키고 또 그렇게 가르치는 이는 하늘 나라에서 큰 사람이라고 불릴 것이다."},"date":"2022-06-08"}