{"gospel":{"title":"루카","text":"[[Lc 3,15]]백성은 기대에 차 있었으므로, 모두 마음속으로 요한이 메시아가 아닐까 하고 생각하였다.\n[[Lc 3,16]]그래서 요한은 모든 사람에게 말하였다. “ 나는 너희에게 물로 세례를 준다. 그러나 나보다 더 큰 능력을 지니신 분이 오신다. 나는 그분의 신발 끈을 풀어 드릴 자격조차 없다. 그분께서는 너희에게 성령과 불로 세례를 주실 것이다.\n[[Lc 3,21]]온 백성이 세례를 받은 뒤에 예수님께서도 세례를 받으시고 기도를 하시는데, 하늘이 열리며\n[[Lc 3,22]]성령께서 비둘기 같은 형체로 그분 위에 내리시고, 하늘에서 소리가 들려왔다. “ 너는 내가 사랑하는 아들, 내 마음에 드는 아들이다.”","reference_displayed":"3,15-16.21-22.","type":"gospel"},"second_reading":{"title":"티토","text":"[[Tt 2,11]]과연 모든 사람에게 구원을 가져다주는 하느님의 은총이 나타났습니다.\n[[Tt 2,12]]이 은총이 우리를 교육하여, 불경함과 속된 욕망을 버리고 현세에서 신중하고 의롭고 경건하게 살도록 해 줍니다.\n[[Tt 2,13]]복된 희망이 이루어지기를, 우리의 위대하신 하느님이시며 구원자이신 예수 그리스도의 영광이 나타나기를 기다리는 우리를 그렇게 살도록 해 줍니다.\n[[Tt 2,14]]그리스도께서는 우리를 위하여 당신 자신을 내어 주시어, 우리를 모든 불의에서 해방하시고 또 깨끗하게 하시어, 선행에 열성을 기울이는 당신 소유의 백성이 되게 하셨습니다.\n[[Tt 3,4]]그러나 우리 구원자이신 하느님의 호의와 인간애가 드러난 그때,\n[[Tt 3,5]]하느님께서 우리를 구원해 주셨습니다. 우리가 한 의로운 일 때문이 아니라 당신 자비에 따라, 성령을 통하여 거듭나고 새로워지도록 물로 씻어 구원하신 것입니다.\n[[Tt 3,6]]이 성령을 하느님께서는 우리 구원자이신 예수 그리스도를 통하여 우리에게 풍성히 부어 주셨습니다.\n[[Tt 3,7]]그리하여 우리는 그분의 은총으로 의롭게 되어, 영원한 생명의 희망에 따라 상속자가 되었습니다.","reference_displayed":"2,11-14.3,4-7.","type":"reading"},"first_reading":{"title":"이사","text":"[[Is 40,1]]위로하여라, 위로하여라, 나의 백성을. ─ 너희의 하느님께서 말씀하신다.─\n[[Is 40,2]]예루살렘에게 다정히 말하여라. 이제 복역 기간이 끝나고 죗값이 치러졌으며 자기의 모든 죄악에 대하여 주님 손에서 갑절의 벌을 받았다고 외쳐라.\n[[Is 40,3]]한 소리가 외친다. ‘‘‘ 너희는 광야에 주님의 길을 닦아라. 우리 하느님을 위하여 사막에 길을 곧게 내어라.\n[[Is 40,4]]골짜기는 모두 메워지고 산과 언덕은 모두 낮아져라. 거친 곳은 평지가 되고 험한 곳은 평야가 되어라.\n[[Is 40,5]]이에 주님의 영광이 드러나리니 모든 사람이 다 함께 그것을 보리라. 주님께서 친히 이렇게 말씀하셨다.’‘‘\n[[Is 40,9]]기쁜 소식을 전하는 시온아 높은 산으로 올라가라. 기쁜 소식을 전하는 예루살렘아 너의 목소리를 한껏 높여라. 두려워 말고 소리를 높여라. 유다의 성읍들에게 ‘‘‘ 너희의 하느님께서 여기에 계시다.’‘‘ 하고 말하여라.\n[[Is 40,10]]보라, 주 하느님께서 권능을 떨치며 오신다. 당신의 팔로 왕권을 행사하신다. 보라, 그분의 상급이 그분과 함께 오고 그분의 보상이 그분 앞에 서서 온다.\n[[Is 40,11]]그분께서는 목자처럼 당신의 가축들을 먹이시고 새끼 양들을 팔로 모아 품에 안으시며 젖 먹이는 어미 양들을 조심스럽게 이끄신다.","reference_displayed":"40,1-5.9-11.","type":"reading"},"psalm":{"title":"시편","text":"[[Ps 104,1b]]내 영혼아, 주님을 찬미하여라. 주 저의 하느님, 당신께서는 지극히 위대하십니다. 고귀와 영화를 입으시고\n[[Ps 104,2]]빛을 겉옷처럼 두르셨습니다. 하늘을 차일처럼 펼치시고\n[[Ps 104,3]]물 위에 당신의 거처를 세우시는 분. 구름을 당신 수레로 삼으시고 바람 날개 타고 다니시는 분.\n[[Ps 104,4]]바람을 당신 사자로 삼으시고 타오르는 불을 당신 시종으로 삼으시는 분.\n\n[[Ps 104,24]]주님, 당신의 업적들이 얼마나 많습니까! 그 모든 것을 당신 슬기로 이루시어 세상이 당신의 조물들로 가득합니다.\n[[Ps 104,25]]저 크고 넓은 바다에는 수없이 많은 동물들이, 크고 작은 생물들이 우글거립니다.\n[[Ps 104,27]]이 모든 것들이 당신께 바랍니다, 제때에 먹이를 주시기를.\n[[Ps 104,28]]당신께서 그들에게 주시면 그들은 모아들이고 당신 손을 벌리시면 그들은 좋은 것으로 배불립니다.\n\n[[Ps 104,29]]당신의 얼굴을 감추시면 그들은 소스라치고 당신께서 그들의 숨을 거두시면 그들은 죽어 먼지로 돌아갑니다.\n[[Ps 104,30]]당신의 숨을 내보내시면 그들은 창조되고 당신께서는 땅의 얼굴을 새롭게 하십니다.","reference_displayed":"104(103),1b-2.3-4.24-25.27-28.29-30.","type":"psalm"},"date":"2022-01-09"}