{"date":"2022-11-10","first_reading":{"title":"필레","reference_displayed":"1,7-20.","type":"reading","text":"[[Phm 1,7]]형제여, 나는 그대의 사랑으로 큰 기쁨과 격려를 받았습니다. 그대 덕분에 성도들이 마음에 생기를 얻었기 때문입니다.\n[[Phm 1,8]]그래서 나는 그리스도 안에서 큰 확신을 가지고 그대가 마땅히 해야 할 일을 명령수도 있지만,\n[[Phm 1,9]]사랑 때문에 오히려 부탁을 하려고 합니다. 나 바오로는 늙은이인 데다가 이제는 그리스도 예수님 때문에 수인까지 된 몸입니다.\n[[Phm 1,10]]이러한 내가 옥중에서 얻은 내 아들 오네시모스의 일로 그대에게 부탁하는 것입니다.\n[[Phm 1,11]]그가 전에는 그대에게 쓸모없는 사람이었지만, 이제는 그대에게도 나에게도 쓸모 있는 사람이 되었습니다.\n[[Phm 1,12]]나는 내 심장과 같은 그를 그대에게 돌려보냅니다.\n[[Phm 1,13]]그를 내 곁에 두어, 복음 때문에 내가 감옥에 갇혀 있는 동안 그대 대신에 나를 시중들게 할 생각도 있었지만,\n[[Phm 1,14]]그대의 승낙 없이는 아무것도 하고 싶지 않았습니다. 그대의 선행이 강요가 아니라 자의로 이루어지게 하려는 것입니다.\n[[Phm 1,15]]그가 잠시 그대에게서 떨어져 있었던 것은 아마도 그를 영원히 돌려받기 위한 것이었는지도 모릅니다.\n[[Phm 1,16]]이제 그대는 그를 더 이상 종이 아니라 종 이상으로, 곧 사랑하는 형제로 돌려받게 되었습니다. 그가 나에게 특별히 사랑받는 형제라면, 그대에게는 인간적으로 보나 주님 안에서 보나 더욱 그렇지 않습니까?\n[[Phm 1,17]]그러므로 그대가 나를 동지로 여긴다면, 나를 맞아들이듯이 그를 맞아들여 주십시오.\n[[Phm 1,18]]그가 그대에게 손실을 입혔거나 빚을 진 것이 있거든 내 앞으로 계산하십시오.\n[[Phm 1,19]]나 바오로가 이 말을 직접 씁니다. 내가 갚겠습니다. 그렇다고 나에게 빚을 진 덕분에 지금의 그대가 있다는 사실을 말하려는 것은 아닙니다.\n[[Phm 1,20]]그렇습니다, 형제여! 나는 주님 안에서 그대의 덕을 보려고 합니다. 그리스도 안에서 내 마음이 생기를 얻게 해 주십시오."},"gospel":{"title":"루카","reference_displayed":"17,20-25.","type":"gospel","text":"[[Lc 17,20]]예수님께서는 바리사이들에게서 하느님의 나라가 언제 오느냐는 질문을 받으시고 그들에게 대답하셨다. “ 하느님의 나라는 눈에 보이는 모습으로 오지 않는다.\n[[Lc 17,21]]또 ‘ 보라, 여기에 있다.’, 또는 ‘ 저기에 있다.’ 하고 사람들이 말하지도 않을 것이다. 보라, 하느님의 나라는 너희 가운데에 있다.”\n[[Lc 17,22]]예수님께서 제자들에게 이르셨다. “ 너희가 사람의 아들의 날을 하루라도 보려고 갈망할 때가 오겠지만 보지 못할 것이다.\n[[Lc 17,23]]사람들이 너희에게 ‘ 보라, 저기에 계시다.’, 또는 ‘ 보라, 여기에 계시다.’ 할 것이다. 그러나 너희는 나서지도 말고 따라가지도 마라.\n[[Lc 17,24]]번개가 치면 하늘 이쪽 끝에서 하늘 저쪽 끝까지 비추는 것처럼, 사람의 아들도 자기의 날에 그러할 것이다.\n[[Lc 17,25]]그러나 그는 먼저 많은 고난을 겪고 이 세대에게 배척을 받아야 한다."},"psalm":{"title":"시편","reference_displayed":"146(145),7.8-9a.9bc-10.","type":"psalm","text":"[[Ps 146,7]]억눌린 이들에게 올바른 일을 하시며 굶주린 이들에게 빵을 주시는 분이시다. 주님께서는 붙잡힌 이들을 풀어 주시고\n[[Ps 146,8]]주님께서는 눈먼 이들의 눈을 열어 주시며 주님께서는 꺾인 이들을 일으켜 세우신다. 주님께서는 의인들을 사랑하시고\n[[Ps 146,9a]]주님께서는 이방인들을 보호하시며 고아와 과부를 돌보신다. 그러나 악인들의 길은 꺾어 버리신다.\n[[Ps 146,9b]]주님께서는 이방인들을 보호하시며 고아와 과부를 돌보신다. 그러나 악인들의 길은 꺾어 버리신다.\n[[Ps 146,9c]]주님께서는 이방인들을 보호하시며 고아와 과부를 돌보신다. 그러나 악인들의 길은 꺾어 버리신다.\n[[Ps 146,10]]주님께서는 영원히 다스리신다. 시온아, 네 하느님께서 대대로 다스리신다. 할렐루야!"}}