{"first_reading":{"type":"reading","reference_displayed":"19,9.11-16.","text":"[[1_R 19,9]]그가 거기에 있는 동굴에 이르러 그곳에서 밤을 지내는데, 주님의 말씀이 그에게 내렸다. 주님께서 그에게 ‘‘‘엘리야야, 여기에서 무엇을 하고 있느냐?’‘‘ 하고 물으셨다.\n[[1_R 19,11]]그분께서 말씀하셨다. ‘‘‘나와서 산 위, 주님 앞에 서라.’‘‘ 바로 그때에 주님께서 지나가시는데, 크고 강한 바람이 산을 할퀴고 주님 앞에 있는 바위를 부수었다. 그러나 주님께서는 바람 가운데에 계시지 않았다. 바람이 지나간 뒤에 지진이 일어났다. 그러나 주님께서는 지진 가운데에도 계시지 않았다.\n[[1_R 19,12]]지진이 지나간 뒤에 불이 일어났다. 그러나 주님께서는 불 속에도 계시지 않았다. 불이 지나간 뒤에 조용하고 부드러운 소리가 들려왔다.\n[[1_R 19,13]]엘리야는 그 소리를 듣고 겉옷 자락으로 얼굴을 가린 채, 동굴 어귀로 나와 섰다. 그러자 그에게 한 소리가 들려왔다. ‘‘‘엘리야야, 여기에서 무엇을 하고 있느냐?’‘‘\n[[1_R 19,14]]엘리야가 대답하였다. ‘‘‘저는 주 만군의 하느님을 위하여 열정을 다해 일해 왔습니다. 이스라엘 자손들은 당신의 계약을 저버리고 당신의 제단들을 헐었을 뿐 아니라, 당신의 예언자들을 칼로 쳐 죽였습니다. 이제 저 혼자 남았는데, 저들은 제 목숨마저 없애려고 저를 찾고 있습니다.’‘‘\n[[1_R 19,15]]주님께서 그에게 말씀하셨다. ‘‘‘길을 돌려 다마스쿠스 광야로 가거라. 거기에 들어가거든 하자엘에게 기름을 부어 아람의 임금으로 세우고,\n[[1_R 19,16]]님시의 손자 예후에게 기름을 부어 이스라엘의 임금으로 세워라. 그리고 아벨 므홀라 출신 사팟의 아들 엘리사에게 기름을 부어 네 뒤를 이을 예언자로 세워라.","title":"1열왕"},"psalm":{"type":"psalm","reference_displayed":"27(26),7-8a.8b-9abc.13-14.","text":"[[Ps 27,7]]들으소서, 주님, 제가 큰 소리로 부르짖습니다. 자비를 베푸시어 제게 응답하소서.\n[[Ps 27,8a]]너희는 내 얼굴을 찾아라. 하신 당신을 제가 생각합니다. 주님, 제가 당신 얼굴을 찾고 있습니다.\n[[Ps 27,8b]]너희는 내 얼굴을 찾아라. 하신 당신을 제가 생각합니다. 주님, 제가 당신 얼굴을 찾고 있습니다.\n[[Ps 27,9a]]당신 얼굴을 제게서 감추지 마시고 분노하며 당신 종을 물리치지 마소서. 당신은 저의 도움이십니다. 제 구원의 하느님 저를 내쫓지 마소서, 저를 버리지 마소서.\n\n[[Ps 27,9b]]당신 얼굴을 제게서 감추지 마시고 분노하며 당신 종을 물리치지 마소서. 당신은 저의 도움이십니다. 제 구원의 하느님 저를 내쫓지 마소서, 저를 버리지 마소서.\n[[Ps 27,9c]]당신 얼굴을 제게서 감추지 마시고 분노하며 당신 종을 물리치지 마소서. 당신은 저의 도움이십니다. 제 구원의 하느님 저를 내쫓지 마소서, 저를 버리지 마소서.\n[[Ps 27,13]]그러나 저는 산 이들의 땅에서 주님의 선하심을 보리라 믿습니다.\n[[Ps 27,14]]주님께 바라라. 네 마음 굳세고 꿋꿋해져라. 주님께 바라라.","title":"시편"},"gospel":{"type":"gospel","reference_displayed":"5,27-32.","title":"마태","text":"[[Mt 5,27]]“‘간음해서는 안 된다.’고 이르신 말씀을 너희는 들었다.\n[[Mt 5,28]]그러나 나는 너희에게 말한다. 음욕을 품고 여자를 바라보는 자는 누구나 이미 마음으로 그 여자와 간음한 것이다.\n[[Mt 5,29]]네 오른 눈이 너를 죄짓게 하거든 그것을 빼어 던져 버려라. 온몸이 지옥에 던져지는 것보다 지체 하나를 잃는 것이 낫다.\n[[Mt 5,30]]또 네 오른손이 너를 죄짓게 하거든 그것을 잘라 던져 버려라. 온몸이 지옥에 던져지는 것보다 지체 하나를 잃는 것이 낫다.”\n[[Mt 5,31]]“‘자기 아내를 버리는 자는 그 여자에게 이혼장을 써 주어라.’하신 말씀이 있다.\n[[Mt 5,32]]그러나 나는 너희에게 말한다. 불륜을 저지른 경우를 제외하고 아내를 버리는 자는 누구나 그 여자가 간음하게 만드는 것이다. 또 버림받은 여자와 혼인하는 자도 간음하는 것이다.”"},"date":"2022-06-10"}