{"psalm":{"reference_displayed":"1,1-2.3.4.6.","title":"시편","text":"[[Ps 1,1]]행복하여라! 악인들의 뜻에 따라 걷지 않고 죄인들의 길에 들지 않으며 오만한 자들의 자리에 앉지 않는 사람,\n[[Ps 1,2]]오히려 주님의 가르침을 좋아하고 그분의 가르침을 밤낮으로 되새기는 사람.\n[[Ps 1,3]]그는 시냇가에 심겨 제때에 열매를 내며 잎이 시들지 않는 나무와 같아 하는 일마다 잘되리라.\n[[Ps 1,4]]악인들은 그렇지 않으니 바람에 흩어지는 겨와 같아라.\n\n[[Ps 1,6]]의인들의 길은 주님께서 알고 계시고 악인들의 길은 멸망에 이르기 때문일세.","type":"psalm"},"gospel":{"reference_displayed":"6,17.20-26.","title":"루카","text":"[[Lc 6,17]]예수님께서 그들과 함께 산에서 내려가 평지에 서시니, 그분의 제자들이 많은 군중을 이루고, 온 유다와 예루살렘, 그리고 티로와 시돈의 해안 지방에서 온 백성이 큰 무리를 이루고 있었다.\n[[Lc 6,20]]예수님께서 눈을 들어 제자들을 보시며 말씀하셨다.“ 행복하여라, 가난한 사람들! 하느님의 나라가 너희 것이다.\n[[Lc 6,21]]행복하여라, 지금 굶주리는 사람들! 너희는 배부르게 될 것이다. 행복하여라, 지금 우는 사람들! 너희는 웃게 될 것이다.\n[[Lc 6,22]]사람들이 너희를 미워하면, 그리고 사람의 아들 때문에 너희를 쫓아내고 모욕하고 중상하면, 너희는 행복하다!\n[[Lc 6,23]]그날에 기뻐하고 뛰놀아라. 보라, 너희가 하늘에서 받을 상이 크다. 사실 그들의 조상들도 예언자들을 그렇게 대하였다.”\n[[Lc 6,24]]“ 그러나 불행하여라, 너희 부유한 사람들! 너희는 이미 위로를 받았다.\n[[Lc 6,25]]불행하여라, 너희 지금 배부른 사람들! 너희는 굶주리게 될 것이다. 불행하여라, 지금 웃는 사람들! 너희는 슬퍼하며 울게 될 것이다.\n[[Lc 6,26]]모든 사람이 너희를 좋게 말하면, 너희는 불행하다! 사실 그들의 조상들도 거짓 예언자들을 그렇게 대하였다.”","type":"gospel"},"first_reading":{"reference_displayed":"17,5-8.","title":"예레","text":"[[Jr 17,5]]주님께서 이렇게 말씀하신다. ‘‘‘ 사람에게 의지하는 자와 스러질 몸을 제 힘인 양 여기는 자는 저주를 받으리라. 그의 마음이 주님에게서 떠나 있다.\n[[Jr 17,6]]그는 사막의 덤불과 같아 좋은 일이 찾아드는 것도 보지 못하리라. 그는 광야의 메마른 곳에서, 인적 없는 소금 땅에서 살리라.’‘‘\n[[Jr 17,7]]그러나 주님을 신뢰하고 그의 신뢰를 주님께 두는 이는 복되다.\n[[Jr 17,8]]그는 물가에 심긴 나무와 같아 제 뿌리를 시냇가에 뻗어 무더위가 닥쳐와도 두려움 없이 그 잎이 푸르고 가문 해에도 걱정 없이 줄곧 열매를 맺는다.","type":"reading"},"date":"2022-02-13","second_reading":{"reference_displayed":"15,12.16-20.","title":"1코린","text":"[[1_Co 15,12]]그리스도께서 죽은 이들 가운데에서 되살아나셨다고 우리가 이렇게 선포하는데, 여러분 가운데 어떤 사람들은 어째서 죽은 이들의 부활이 없다고 말합니까?\n[[1_Co 15,16]]죽은 이들이 되살아나지 않는다면 그리스도께서도 되살아나지 않으셨을 것입니다.\n[[1_Co 15,17]]그리스도께서 되살아나지 않으셨다면, 여러분의 믿음은 덧없고 여러분 자신은 아직도 여러분이 지은 죄 안에 있을 것입니다.\n[[1_Co 15,18]]그리스도 안에서 잠든 이들도 멸망하였을 것입니다.\n[[1_Co 15,19]]우리가 현세만을 위하여 그리스도께 희망을 걸고 있다면, 우리는 모든 인간 가운데에서 가장 불쌍한 사람일 것입니다.\n[[1_Co 15,20]]그러나 이제 그리스도께서는 죽은 이들 가운데에서 되살아나셨습니다. 죽은 이들의 맏물이 되셨습니다.","type":"reading"}}