{"date":"2022-10-07","psalm":{"reference_displayed":"111(110),1-2.3-4.5-6.","text":"[[Ps 111,1]]할렐루야! 내 마음 다하여 주님을 찬송하리라, 올곧은 이들의 모임에서, 집회에서.\n[[Ps 111,2]]주님께서 하신 일들 크기도 하시어 그것들을 좋아하는 이들이 모두 깨우친다.\n[[Ps 111,3]]그분의 업적은 엄위와 존귀 그분의 의로움은 영원히 존속한다.\n[[Ps 111,4]]당신의 기적들을 기억하게 하셨으니 주님께서는 너그러우시고 자비하시다.\n[[Ps 111,5]]당신을 경외하는 이들에게 양식을 주시고 당신의 계약을 언제나 기억하신다.\n[[Ps 111,6]]그 하신 일들의 위력을 당신 백성에게 알리시니 그들에게 민족들의 소유를 주시기 위함이다.","type":"psalm","title":"시편"},"first_reading":{"reference_displayed":"3,7-14.","type":"reading","text":"[[Ga 3,7]]그래서 믿음으로 사는 이들이 바로 아브라함의 자손임을 알아야 합니다.\n[[Ga 3,8]]성경은 하느님께서 다른 민족들을 믿음으로 의롭게 하신다는 것을 내다보고, “ 모든 민족들이 네 안에서 복을 받을 것이다.” 하는 기쁜 소식을 아브라함에게 미리 전해 주었습니다.\n[[Ga 3,9]]그러므로 믿음으로 사는 이들은 믿음의 사람 아브라함과 함께 복을 받습니다.\n[[Ga 3,10]]율법에 따른 행위에 의지하는 자들은 다 저주 아래 있습니다. “ 율법서에 기록된 모든 것을 한결같이 실천하지 않는 자는 모두 저주를 받는다.” 고 성경에 기록되어 있기 때문입니다.\n[[Ga 3,11]]그러니 하느님 앞에서는 아무도 율법으로 의롭게 되지 못한다는 것이 분명합니다. “ 의로운 이는 믿음으로 살 것이다.” 하였기 때문입니다.\n[[Ga 3,12]]율법은 믿음과는 관련이 없습니다. “ 그 규정들을 실천하는 이는 그것들로 살” 따름입니다.\n[[Ga 3,13]]그리스도께서는 우리를 위하여 스스로 저주받은 몸이 되시어, 우리를 율법의 저주에서 속량해 주셨습니다. 성경에 “ 나무에 매달린 사람은 모두 저주받은 자다.” 라고 기록되어 있기 때문입니다.\n[[Ga 3,14]]그리하여 아브라함에게 약속된 복이 그리스도 예수님 안에서 다른 민족들에게 이르러, 우리가 약속된 성령을 믿음으로 받게 되었습니다.","title":"갈라"},"gospel":{"reference_displayed":"11,15-26.","type":"gospel","text":"[[Lc 11,15]]그러나 그들 가운데 몇 사람은, “ 저자는 마귀 우두머리 베엘제불의 힘을 빌려 마귀들을 쫓아낸다.” 하고 말하였다.\n[[Lc 11,16]]다른 사람들은 예수님을 시험하느라고, 하늘에서 내려오는 표징을 그분께 요구하기도 하였다.\n[[Lc 11,17]]예수님께서는 그들의 생각을 아시고 이렇게 말씀하셨다. “ 어느 나라든지 서로 갈라서면 망하고 집들도 무너진다.\n[[Lc 11,18]]사탄도 서로 갈라서면 그의 나라가 어떻게 버티어 내겠느냐? 그런데도 너희는 내가 베엘제불의 힘을 빌려 마귀들을 쫓아낸다고 말한다.\n[[Lc 11,19]]내가 만일 베엘제불의 힘을 빌려 마귀들을 쫓아낸다면, 너희의 아들들은 누구의 힘을 빌려 마귀들을 쫓아낸다는 말이냐? 그러니 바로 그들이 너희의 재판관이 될 것이다.\n[[Lc 11,20]]그러나 내가 하느님의 손가락으로 마귀들을 쫓아내는 것이면, 하느님의 나라가 이미 너희에게 와 있는 것이다.\n[[Lc 11,21]]힘센 자가 완전히 무장하고 자기 저택을 지키면 그의 재산은 안전하다.\n[[Lc 11,22]]그러나 더 힘센 자가 덤벼들어 그를 이기면, 그자는 그가 의지하던 무장을 빼앗고 저희끼리 전리품을 나눈다.\n[[Lc 11,23]]내 편에 서지 않는 자는 나를 반대하는 자고, 나와 함께 모아들이지 않는 자는 흩어 버리는 자다.”\n[[Lc 11,24]]“ 더러운 영이 사람에게서 나가면, 쉴 데를 찾아 물 없는 곳을 돌아다니지만 찾지 못한다. 그때에 그는 ‘ 내가 나온 집으로 돌아가야지.’ 하고 말한다.\n[[Lc 11,25]]그러고는 가서 그 집이 말끔히 치워지고 정돈되어 있는 것을 보게 된다.\n[[Lc 11,26]]그러면 다시 나와, 자기보다 더 악한 영 일곱을 데리고 그 집에 들어가 자리를 잡는다. 그리하여 그 사람의 끝이 처음보다 더 나빠진다.”","title":"루카"}}