{"gospel":{"text":"[[Lc 22,14]]시간이 되자 예수님께서 사도들과 함께 자리에 앉으셨다.\n[[Lc 22,15]]그리고 그들에게 이르셨다. “ 내가 고난을 겪기 전에 너희와 함께 이 파스카 음식을 먹기를 간절히 바랐다.\n[[Lc 22,16]]내가 너희에게 말한다. 파스카 축제가 하느님의 나라에서 다 이루어질 때까지 이 파스카 음식을 다시는 먹지 않겠다.”\n[[Lc 22,17]]그리고 잔을 받아 감사를 드리시고 나서 이르셨다. “ 이것을 받아 나누어 마셔라.\n[[Lc 22,18]]내가 너희에게 말한다. 나는 이제부터 하느님의 나라가 올 때까지 포도나무 열매로 빚은 것을 결코 마시지 않겠다.”\n[[Lc 22,19]]예수님께서는 또 빵을 들고 감사를 드리신 다음, 그것을 떼어 사도들에게 주시며 말씀하셨다. “ 이는 너희를 위하여 내어 주는 내 몸이다. 너희는 나를 기억하여 이를 행하여라.”\n[[Lc 22,20]]또 만찬을 드신 뒤에 같은 방식으로 잔을 들어 말씀하셨다. “ 이 잔은 너희를 위하여 흘리는 내 피로 맺는 새 계약이다.”\n[[Lc 22,21]]“ 그러나 보라, 나를 팔아넘길 자가 지금 나와 함께 이 식탁에 앉아 있다.\n[[Lc 22,22]]사람의 아들은 정해진 대로 간다. 그러나 불행하여라, 사람의 아들을 팔아넘기는 그 사람!”\n[[Lc 22,23]]그러자 사도들은 자기들 가운데 그러한 짓을 저지를 자가 도대체 누구일까 하고 서로 묻기 시작하였다.\n[[Lc 22,24]]사도들 가운데에서 누구를 가장 높은 사람으로 볼 것이냐는 문제로 말다툼이 벌어졌다.\n[[Lc 22,25]]그러자 예수님께서 그들에게 이르셨다. “ 민족들을 지배하는 임금들은 백성 위에 군림하고, 민족들에게 권세를 부리는 자들은 자신을 은인이라고 부르게 한다.\n[[Lc 22,26]]그러나 너희는 그렇게 해서는 안 된다. 너희 가운데에서 가장 높은 사람은 가장 어린 사람처럼 되어야 하고 지도자는 섬기는 사람처럼 되어야 한다.\n[[Lc 22,27]]누가 더 높으냐? 식탁에 앉은 이냐, 아니면 시중들며 섬기는 이냐? 식탁에 앉은 이가 아니냐? 그러나 나는 섬기는 사람으로 너희 가운데에 있다.”\n[[Lc 22,28]]“ 너희는 내가 여러 가지 시련을 겪는 동안에 나와 함께 있어 준 사람들이다.\n[[Lc 22,29]]내 아버지께서 나에게 나라를 주신 것처럼 나도 너희에게 나라를 준다.\n[[Lc 22,30]]그리하여 너희는 내 나라에서 내 식탁에 앉아 먹고 마실 것이며, 옥좌에 앉아 이스라엘의 열두 지파를 심판할 것이다.”\n[[Lc 22,31]]“ 시몬아, 시몬아! 보라, 사탄이 너희를 밀처럼 체질하겠다고 나섰다.\n[[Lc 22,32]]그러나 나는 너의 믿음이 꺼지지 않도록 너를 위하여 기도하였다. 그러니 네가 돌아오거든 네 형제들의 힘을 북돋아 주어라.”\n[[Lc 22,33]]베드로가 “ 주님, 저는 주님과 함께라면 감옥에 갈 준비도 되어 있고 죽을 준비도 되어 있습니다.” 하고 말하였다.\n[[Lc 22,34]]그러자 예수님께서 말씀하셨다. “ 베드로야, 내가 너에게 말한다. 오늘 닭이 울기 전에 너는 세 번이나 나를 모른다고 할 것이다.”\n[[Lc 22,35]]예수님께서 사도들에게 “ 내가 너희를 돈주머니도 여행 보따리도 신발도 없이 보냈을 때, 너희에게 부족한 것이 있었느냐?” 하고 물으셨다. 그들이 “ 아무것도 없었습니다.” 하고 대답하자,\n[[Lc 22,36]]예수님께서 그들에게 이르셨다. “ 그러나 이제는 돈주머니가 있는 사람은 그것을 챙기고 여행 보따리도 그렇게 하여라. 그리고 칼이 없는 이는 겉옷을 팔아서 칼을 사라.\n[[Lc 22,37]]내가 너희에게 말한다. 성경에 기록된 것이 나에게서 이루어져야 한다. ‘ 그는 무법자들 가운데 하나로 헤아려졌다.’는 말씀이다. 과연 나에 관하여 기록된 일이 이루어지려고 한다.”\n[[Lc 22,38]]그들이 “ 주님, 보십시오. 여기에 칼 두 자루가 있습니다.” 하자, 그분께서 그들에게 “ 그것이면 넉넉하다.” 하고 말씀하셨다.\n[[Lc 22,39]]예수님께서 밖으로 나가시어 늘 하시던 대로 올리브 산으로 가시니, 제자들도 그분을 따라갔다.\n[[Lc 22,40]]그곳에 이르러 예수님께서는 제자들에게, “ 유혹에 빠지지 않도록 기도하여라.” 하고 말씀하셨다.\n[[Lc 22,41]]그러고 나서 돌을 던지면 닿을 만한 곳에 혼자 가시어 무릎을 꿇고 기도하셨다.\n[[Lc 22,42]]“ 아버지, 아버지께서 원하시면 이 잔을 저에게서 거두어 주십시오. 그러나 제 뜻이 아니라 아버지의 뜻이 이루어지게 하십시오.”\n[[Lc 22,43]]그때에 천사가 하늘에서 나타나 그분의 기운을 북돋아 드렸다.\n[[Lc 22,44]]예수님께서 고뇌에 싸여 더욱 간절히 기도하시니, 땀이 핏방울처럼 되어 땅에 떨어졌다.\n[[Lc 22,45]]그리고 기도를 마치고 일어나시어 제자들에게 와서 보시니, 그들은 슬픔에 지쳐 잠들어 있었다.\n[[Lc 22,46]]예수님께서 그들에게 이르셨다. “ 왜 자고 있느냐? 유혹에 빠지지 않도록 일어나 기도하여라.”\n[[Lc 22,47]]예수님께서 아직 말씀하고 계실 때에 한 무리의 사람들이 나타났는데, 열두 제자 가운데 하나로 유다라고 하는 자가 앞장서서 왔다. 그가 예수님께 입 맞추려고 다가오자,\n[[Lc 22,48]]예수님께서 그에게 “ 유다야, 너는 입맞춤으로 사람의 아들을 팔아넘기느냐?” 하고 말씀하셨다.\n[[Lc 22,49]]예수님 둘레에 있던 이들이 사태를 알아차리고, “ 주님, 저희가 칼로 쳐 버릴까요?” 하고 말하였다.\n[[Lc 22,50]]그들 가운데 한 사람이 대사제의 종을 쳐서 그의 오른쪽 귀를 잘라 버렸다.\n[[Lc 22,51]]그러자 예수님께서 “ 그만해 두어라.” 하시고, 그 사람의 귀에 손을 대어 고쳐 주셨다.\n[[Lc 22,52]]그러고 나서 예수님께서는 당신을 잡으러 온 수석 사제들과 성전 경비대장들과 원로들에게 이르셨다. “ 너희는 강도라도 잡을 듯이 칼과 몽둥이를 들고 나왔단 말이냐?\n[[Lc 22,53]]내가 날마다 너희와 함께 성전에 있을 때에는 너희가 나에게 손을 뻗치지 않았다. 그러나 이제는 너희 때요 어둠이 권세를 떨칠 때다.”\n[[Lc 22,54]]그들은 예수님을 붙잡아 끌고 대사제의 집으로 데려갔다. 베드로는 멀찍이 떨어져 뒤따라갔다.\n[[Lc 22,55]]사람들이 안뜰 한가운데에 불을 피우고 함께 앉아 있었는데, 베드로도 그들 가운데 끼어 앉았다.\n[[Lc 22,56]]그런데 어떤 하녀가 불 가에 앉은 베드로를 보고 그를 주의 깊게 살피면서 말하였다. “ 이이도 저 사람과 함께 있었어요.”\n[[Lc 22,57]]그러자 베드로는 “ 이 여자야, 나는 그 사람을 모르네.” 하고 부인하였다.\n[[Lc 22,58]]얼마 뒤에 다른 사람이 베드로를 보고, “ 당신도 그들과 한패요.” 하고 말하였다. 그러나 베드로는 “ 이 사람아, 나는 아닐세.” 하였다.\n[[Lc 22,59]]한 시간쯤 지났을 때에 또 다른 사람이, “ 이이도 갈릴래아 사람이니까 저 사람과 함께 있었던 게 틀림없소.” 하고 주장하였다.\n[[Lc 22,60]]베드로는 “ 이 사람아, 나는 자네가 무슨 말을 하는지 모르겠네.” 하고 말하였다. 그가 이 말을 하는 순간에 닭이 울었다.\n[[Lc 22,61]]그리고 주님께서 몸을 돌려 베드로를 바라보셨다. 베드로는 주님께서 “ 오늘 닭이 울기 전에 너는 나를 세 번이나 모른다고 할 것이다.” 하신 말씀이 생각나서,\n[[Lc 22,62]]밖으로 나가 슬피 울었다.\n[[Lc 22,63]]예수님을 지키던 사람들은 그분을 매질하며 조롱하였다.\n[[Lc 22,64]]또 예수님의 눈을 가리고 “ 알아맞혀 보아라. 너를 친 사람이 누구냐?” 하고 물었다.\n[[Lc 22,65]]그들은 이 밖에도 예수님을 모독하는 말을 많이 퍼부었다.\n[[Lc 22,66]]날이 밝자 백성의 원로단, 곧 수석 사제들과 율법 학자들이 모여 예수님을 최고 의회로 끌고 가서,\n[[Lc 22,67]]“ 당신이 메시아라면 그렇다고 우리에게 말하시오.” 하였다. 그러자 예수님께서 그들에게 말씀하셨다. “ 내가 그렇다고 말하여도 너희는 믿지 않을 것이고,\n[[Lc 22,68]]내가 물어보아도 너희는 대답하지 않을 것이다.\n[[Lc 22,69]]이제부터 ‘ 사람의 아들은 전능하신 하느님의 오른쪽에 앉을’ 것이다.”\n[[Lc 22,70]]그러자 모두 “ 그렇다면 당신이 하느님의 아들이라는 말이오?” 하고 물었다. 예수님께서 “ 내가 그러하다고 너희가 말하고 있다.” 하시자,\n[[Lc 22,71]]그들이 말하였다. “ 이제 우리에게 무슨 증언이 더 필요합니까? 제 입으로 말하는 것을 우리가 직접 들었으니 말입니다.”\n[[Lc 23,1]]그리하여 온 무리가 일어나 예수님을 빌라도 앞으로 끌고 갔다.\n[[Lc 23,2]]그리고 예수님을 고소하기 시작하였다. “ 우리는 이자가 우리 민족을 선동한다는 사실을 알아냈습니다. 황제에게 세금을 내지 못하게 막고 자신을 메시아 곧 임금이라고 말합니다.”\n[[Lc 23,3]]빌라도가 예수님께 “ 당신이 유다인들의 임금이오?” 하고 묻자, 그분께서 “ 네가 그렇게 말하고 있다.” 하고 대답하셨다.\n[[Lc 23,4]]빌라도가 수석 사제들과 군중에게 말하였다. “ 나는 이 사람에게서 아무 죄목도 찾지 못하겠소.”\n[[Lc 23,5]]그러나 그들은 완강히 주장하였다. “ 이자는 갈릴래아에서 시작하여 이곳에 이르기까지, 온 유다 곳곳에서 백성을 가르치며 선동하고 있습니다.”\n[[Lc 23,6]]이 말을 들은 빌라도는 이 사람이 갈릴래아 사람이냐고 묻더니,\n[[Lc 23,7]]예수님께서 헤로데의 관할에 속한 것을 알고 그분을 헤로데에게 보냈다. 그 무렵 헤로데도 예루살렘에 있었다.\n[[Lc 23,8]]헤로데는 예수님을 보고 매우 기뻐하였다. 예수님의 소문을 듣고 오래전부터 그분을 보고 싶어 하였을 뿐만 아니라, 그분께서 일으키시는 어떤 표징이라도 보기를 기대하고 있었던 것이다.\n[[Lc 23,9]]그래서 헤로데가 이것저것 물었지만, 예수님께서는 아무 대답도 하지 않으셨다.\n[[Lc 23,10]]수석 사제들과 율법 학자들은 그 곁에 서서 예수님을 신랄하게 고소하였다.\n[[Lc 23,11]]헤로데도 자기 군사들과 함께 예수님을 업신여기고 조롱한 다음, 화려한 옷을 입혀 빌라도에게 돌려보냈다.\n[[Lc 23,12]]전에는 서로 원수로 지내던 헤로데와 빌라도가 바로 그날에 서로 친구가 되었다.\n[[Lc 23,13]]빌라도는 수석 사제들과 지도자들과 백성을 불러 모아\n[[Lc 23,14]]그들에게 말하였다. “ 여러분은 이 사람이 백성을 선동한다고 나에게 끌고 왔는데, 보다시피 내가 여러분 앞에서 신문해 보았지만, 이 사람에게서 여러분이 고소한 죄목을 하나도 찾지 못하였소.\n[[Lc 23,15]]헤로데가 이 사람을 우리에게 돌려보낸 것을 보면 그도 찾지 못한 것이오. 보다시피 이 사람은 사형을 받아 마땅한 짓을 하나도 저지르지 않았소.\n[[Lc 23,16]]그러니 이 사람에게 매질이나 하고 풀어 주겠소.”\n[[Lc 23,17]]일부 수사본에는 '그는 축제 때마다 그들에게 한 사람을 풀어 줄 의무가 있었다.'라는 절이 있다.\n[[Lc 23,18]]그러자 그들은 일제히 소리를 질렀다. “ 그자는 없애고 바라빠를 풀어 주시오.”\n[[Lc 23,19]]바라빠는 예루살렘에서 일어난 반란과 살인으로 감옥에 갇혀 있던 자였다.\n[[Lc 23,20]]빌라도는 예수님을 풀어 주고 싶어서 그들에게 다시 이야기하였지만,\n[[Lc 23,21]]그들은 “ 그자를 십자가에 못 박으시오! 십자가에 못 박으시오!” 하고 외쳤다.\n[[Lc 23,22]]빌라도가 세 번째로 그들에게, “ 도대체 이 사람이 무슨 나쁜 짓을 하였다는 말이오? 나는 이 사람에게서 사형을 받아 마땅한 죄목을 하나도 찾지 못하였소. 그래서 이 사람에게 매질이나 하고 풀어 주겠소.” 하자,\n[[Lc 23,23]]그들이 큰 소리로 예수님을 십자가에 못 박으라고 다그치며 요구하는데, 그 소리가 점점 거세졌다.\n[[Lc 23,24]]마침내 빌라도는 그들의 요구를 들어주기로 결정하였다.\n[[Lc 23,25]]그리하여 그는 반란과 살인으로 감옥에 갇혀 있던 자를 그들이 요구하는 대로 풀어 주고, 예수님은 그들의 뜻대로 하라고 넘겨주었다.\n[[Lc 23,26]]그들은 예수님을 끌고 가다가, 시골에서 오고 있던 시몬이라는 어떤 키레네 사람을 붙잡아 십자가를 지우고 예수님을 뒤따르게 하였다.\n[[Lc 23,27]]백성의 큰 무리도 예수님을 따라갔다. 그 가운데에는 예수님 때문에 가슴을 치며 통곡하는 여자들도 있었다.\n[[Lc 23,28]]예수님께서는 그 여자들에게 돌아서서 이르셨다. “ 예루살렘의 딸들아, 나 때문에 울지 말고 너희와 너희 자녀들 때문에 울어라.\n[[Lc 23,29]]보라, ‘ 아이를 낳지 못하는 여자, 아이를 배어 보지 못하고 젖을 먹여 보지 못한 여자는 행복하여라!’ 하고 말할 날이 올 것이다.\n[[Lc 23,30]]그때에 사람들은‘ 산들에게 ′우리 위로 무너져 내려라.′ 하고 언덕들에게 ′우리를 덮어 다오.′ 할’ 것이다.\n[[Lc 23,31]]푸른 나무가 이러한 일을 당하거든 마른 나무야 어떻게 되겠느냐?”\n[[Lc 23,32]]그들은 다른 두 죄수도 처형하려고 예수님과 함께 끌고 갔다.\n[[Lc 23,33]]‘ 해골’이라 하는 곳에 이르러 그들은 예수님과 함께 두 죄수도 십자가에 못 박았는데, 하나는 그분의 오른쪽에 다른 하나는 왼쪽에 못 박았다.\n[[Lc 23,34]]그때에 예수님께서 말씀하셨다. “ 아버지, 저들을 용서해 주십시오. 저들은 자기들이 무슨 일을 하는지 모릅니다.” 그들은 제비를 뽑아 그분의 겉옷을 나누어 가졌다.\n[[Lc 23,35]]백성들은 서서 바라보고 있었다. 그러나 지도자들은 “ 이자가 다른 이들을 구원하였으니, 정말 하느님의 메시아, 선택된 이라면 자신도 구원해 보라지.” 하며 빈정거렸다.\n[[Lc 23,36]]군사들도 예수님을 조롱하였다. 그들은 예수님께 다가가 신 포도주를 들이대며\n[[Lc 23,37]]말하였다. “ 네가 유다인들의 임금이라면 너 자신이나 구원해 보아라.”\n[[Lc 23,38]]예수님의 머리 위에는 ‘ 이자는 유다인들의 임금이다.’라는 죄명 패가 붙어 있었다.\n[[Lc 23,39]]예수님과 함께 매달린 죄수 하나도, “ 당신은 메시아가 아니시오? 당신 자신과 우리를 구원해 보시오.” 하며 그분을 모독하였다.\n[[Lc 23,40]]그러나 다른 하나는 그를 꾸짖으며 말하였다. “ 같이 처형을 받는 주제에 너는 하느님이 두렵지도 않으냐?\n[[Lc 23,41]]우리야 당연히 우리가 저지른 짓에 합당한 벌을 받지만, 이분은 아무런 잘못도 하지 않으셨다.”\n[[Lc 23,42]]그러고 나서 “ 예수님, 선생님의 나라에 들어가실 때 저를 기억해 주십시오.” 하였다.\n[[Lc 23,43]]그러자 예수님께서 그에게 이르셨다. “ 내가 진실로 너에게 말한다. 너는 오늘 나와 함께 낙원에 있을 것이다.”\n[[Lc 23,44]]낮 열두 시쯤 되자 어둠이 온 땅에 덮여 오후 세 시까지 계속되었다.\n[[Lc 23,45]]해가 어두워진 것이다. 그때에 성전 휘장 한가운데가 두 갈래로 찢어졌다.\n[[Lc 23,46]]그리고 예수님께서 큰 소리로 외치셨다. “ 아버지, ‘ 제 영을 아버지 손에 맡깁니다.’” 이 말씀을 하시고 숨을 거두셨다.\n[[Lc 23,47]]그 광경을 보고 있던 백인대장은 하느님을 찬양하며, “ 정녕 이 사람은 의로운 분이셨다.” 하고 말하였다.\n[[Lc 23,48]]구경하러 몰려들었던 군중도 모두 그 광경을 바라보고 가슴을 치며 돌아갔다.\n[[Lc 23,49]]예수님의 모든 친지와 갈릴래아에서부터 그분을 함께 따라온 여자들은 멀찍이 서서 그 모든 일을 지켜보았다.\n[[Lc 23,50]]요셉이라는 사람이 있었는데, 그는 의회 의원이며 착하고 의로운 이였다.\n[[Lc 23,51]]이 사람은 의회의 결정과 처사에 동의하지 않았다. 그는 유다인들의 고을 아리마태아 출신으로서 하느님의 나라를 기다리고 있었다.\n[[Lc 23,52]]이 사람이 빌라도에게 가서 예수님의 시신을 내 달라고 청하였다.\n[[Lc 23,53]]그리고 시신을 내려 아마포로 감싼 다음, 바위를 깎아 만든 무덤에 모셨다. 그것은 아직 아무도 묻힌 적이 없는 무덤이었다.\n[[Lc 23,54]]그날은 준비일이었는데 안식일이 시작될 무렵이었다.\n[[Lc 23,55]]갈릴래아에서부터 예수님과 함께 온 여자들도 뒤따라가 무덤을 보고 또 예수님의 시신을 어떻게 모시는지 지켜보고 나서,\n[[Lc 23,56]]돌아가 향료와 향유를 준비하였다. 그리고 안식일에는 계명에 따라 쉬었다.","type":"gospel","reference_displayed":"22,14-71.23,1-56.","title":"루카"},"first_reading":{"text":"[[Is 50,4]]주 하느님께서는 나에게 제자의 혀를 주시어 지친 이를 말로 격려할 줄 알게 하신다. 그분께서는 아침마다 일깨워 주신다. 내 귀를 일깨워 주시어 내가 제자들처럼 듣게 하신다.\n[[Is 50,5]]주 하느님께서 내 귀를 열어 주시니 나는 거역하지도 않고 뒤로 물러서지도 않았다.\n[[Is 50,6]]나는 매질하는 자들에게 내 등을, 수염을 잡아 뜯는 자들에게 내 뺨을 내맡겼고 모욕과 수모를 받지 않으려고 내 얼굴을 가리지도 않았다.\n[[Is 50,7]]그러나 주 하느님께서 나를 도와주시니 나는 수치를 당하지 않는다. 그러기에 나는 내 얼굴을 차돌처럼 만든다. 나는 부끄러운 일을 당하지 않을 것임을 안다.","type":"reading","reference_displayed":"50,4-7.","title":"이사"},"second_reading":{"text":"[[Ph 2,6]]그분께서는 하느님의 모습을 지니셨지만 하느님과 같음을 당연한 것으로 여기지 않으시고\n[[Ph 2,7]]오히려 당신 자신을 비우시어 종의 모습을 취하시고 사람들과 같이 되셨습니다. 이렇게 여느 사람처럼 나타나\n[[Ph 2,8]]당신 자신을 낮추시어 죽음에 이르기까지, 십자가 죽음에 이르기까지 순종하셨습니다.\n[[Ph 2,9]]그러므로 하느님께서도 그분을 드높이 올리시고 모든 이름 위에 뛰어난 이름을 그분께 주셨습니다.\n[[Ph 2,10]]그리하여 예수님의 이름 앞에 하늘과 땅 위와 땅 아래에 있는 자들이 다 무릎을 꿇고\n[[Ph 2,11]]예수 그리스도는 주님이시라고 모두 고백하며 하느님 아버지께 영광을 드리게 하셨습니다.","type":"reading","reference_displayed":"2,6-11.","title":"필리"},"date":"2022-04-10","psalm":{"text":"[[Ps 22,8]]저를 보는 자마다 저를 비웃고 입술을 비쭉거리며 머리를 흔들어 댑니다.\n[[Ps 22,9]]주님께 맡겼으니 그분께서 그자를 구하시겠지. 그분 마음에 드니 그분께서 구해 내시겠지.\n[[Ps 22,17]]개들이 저를 에워싸고 악당의 무리가 저를 둘러싸 제 손과 발을 묶었습니다.\n[[Ps 22,18a]]제 뼈는 낱낱이 셀 수 있게 되었는데 그들은 저를 보며 좋아라 합니다.\n\n[[Ps 22,19]]제 옷을 저희끼리 나누어 가지고 제 속옷을 놓고서는 제비를 뽑습니다.\n[[Ps 22,20]]그러나 주님, 당신께서는 멀리 계시지 마소서. 저의 힘이시여, 어서 저를 도우소서.\n[[Ps 22,23]]저는 당신 이름을 제 형제들에게 전하고 모임 한가운데에서 당신을 찬양하오리다.\n[[Ps 22,24]]주님을 경외하는 이들아, 주님을 찬양하여라. 야곱의 모든 후손들아, 주님께 영광드려라. 이스라엘의 모든 후손들아, 주님을 두려워하여라.","type":"psalm","reference_displayed":"22(21),8-9.17-18a.19-20.23-24.","title":"시편"}}