{"date":"2022-06-02","psalm":{"reference_displayed":"16(15),1-2a.5.7-8.9-10.11.","title":"시편","text":"[[Ps 16,1]][믹탐. 다윗] 하느님, 저를 지켜 주소서. 당신께 피신합니다.\n[[Ps 16,2a]]주님께 아룁니다. \" 당신은 저의 주님. 저의 행복 당신밖에 없습니다.\"\n[[Ps 16,5]]제가 받을 몫이며 제가 마실 잔이신 주님 당신께서 저의 제비를 쥐고 계십니다.\n[[Ps 16,7]]저를 타일러 주시는 주님을 찬미하니 밤에도 제 양심이 저를 일깨웁니다.\n\n[[Ps 16,8]]언제나 주님을 제 앞에 모시어 당신께서 제 오른쪽에 계시니 저는 흔들리지 않으리이다.\n[[Ps 16,9]]그러기에 제 마음 기뻐하고 제 영혼이 뛰놀며 제 육신마저 편안히 쉬리이다.\n[[Ps 16,10]]당신께서는 제 영혼을 저승에 버려두지 않으시고 당신께 충실한 이는 구렁을 아니 보게 하십니다.\n[[Ps 16,11]]당신께서 저에게 생명의 길을 가르치시니 당신 면전에서 넘치는 기쁨을, 당신 오른쪽에서 길이 평안을 누리리이다.","type":"psalm"},"gospel":{"reference_displayed":"17,20-26.","title":"요한","text":"[[Jn 17,20]]저는 이들만이 아니라 이들의 말을 듣고 저를 믿는 이들을 위해서도 빕니다.\n[[Jn 17,21]]그들이 모두 하나가 되게 하십시오. 아버지, 아버지께서 제 안에 계시고 제가 아버지 안에 있듯이, 그들도 우리 안에 있게 하십시오. 그리하여 아버지께서 저를 보내셨음을 세상이 믿게 하십시오.\n[[Jn 17,22]]아버지께서 저에게 주신 영광을 저도 그들에게 주었습니다. 우리가 하나인 것처럼 그들도 하나가 되게 하려는 것입니다.\n[[Jn 17,23]]저는 그들 안에 있고 아버지께서는 제 안에 계십니다. 이는 그들이 완전히 하나가 되게 하려는 것입니다. 그리고 아버지께서 저를 보내시고, 또 저를 사랑하셨듯이 그들도 사랑하셨음을 세상이 알게 하려는 것입니다.\n[[Jn 17,24]]아버지, 아버지께서 저에게 주신 이들도 제가 있는 곳에 저와 함께 있게 되기를 바랍니다. 세상 창조 이전부터 아버지께서 저를 사랑하시어 저에게 주신 영광을 그들도 보게 되기를 바랍니다.\n[[Jn 17,25]]의로우신 아버지, 세상은 아버지를 알지 못하였지만 저는 늘 아버지를 알아 왔습니다. 또한 그들도 아버지께서 저를 보내셨음을 알게 되었습니다.\n[[Jn 17,26]]저는 그들에게 아버지의 이름을 알려 주었고 앞으로도 알려 주겠습니다. 아버지께서 저를 사랑하신 그 사랑이 그들 안에 있고 저도 그들 안에 있게 하려는 것입니다.\"","type":"gospel"},"first_reading":{"reference_displayed":"22,30.23,6-11.","title":"사도","text":"[[Ac 22,30]]이튿날 천인대장은 유다인들이 왜 바오로를 고발하는지 확실히 알아보려고, 바오로를 풀어 주고 나서 명령을 내려 수석 사제들과 온 최고 의회를 소집하였다. 그리고 바오로를 데리고 내려가 그들 앞에 세웠다.\n[[Ac 23,6]]그리고 의원들 가운데 일부는 사두가이들이고 일부는 바리사이들이라는 것을 알고, 바오로는 최고 의회에서 이렇게 외쳤다. “ 형제 여러분, 나는 바리사이이며 바리사이의 아들입니다. 나는 죽은 이들이 부활하리라는 희망 때문에 재판을 받고 있는 것입니다.”\n[[Ac 23,7]]바오로가 이런 말을 하자 바리사이들과 사두가이들 사이에 논쟁이 벌어지면서 회중이 둘로 갈라졌다.\n[[Ac 23,8]]사실 사두가이들은 부활도 천사도 영도 없다고 주장하고, 바리사이들은 그것을 다 인정하였다.\n[[Ac 23,9]]그래서 큰 소란이 벌어졌는데, 바리사이파에서 율법 학자 몇 사람이 일어나 강력히 항의하였다. “ 우리는 이 사람에게서 아무 잘못도 찾을 수 없습니다. 그리고 영이나 천사가 그에게 말하였다면 어떻게 할 셈입니까?”\n[[Ac 23,10]]논쟁이 격렬해지자 천인대장은 바오로가 그들에게 찢겨 죽지 않을까 염려하여, 내려가 그들 가운데에서 바오로를 빼내어 진지 안으로 데려가라고 부대에 명령하였다.\n[[Ac 23,11]]그날 밤에 주님께서 바오로 앞에 서시어 그에게 이르셨다. “ 용기를 내어라. 너는 예루살렘에서 나를 위하여 증언한 것처럼 로마에서도 증언해야 한다.”","type":"reading"}}