{"psalm":{"title":"시편","text":"[[Ps 51,12]]하느님, 깨끗한 마음을 제게 만들어 주시고 굳건한 영을 제 안에 새롭게 하소서.\n[[Ps 51,13]]당신 면전에서 저를 내치지 마시고 당신의 거룩한 영을 제게서 거두지 마소서.\n[[Ps 51,14]]당신 구원의 기쁨을 제게 돌려주시고 순종의 영으로 저를 받쳐 주소서.\n[[Ps 51,15]]제가 악인들에게 당신의 길을 가르쳐 죄인들이 당신께 돌아오리이다.\n[[Ps 51,18]]당신께서는 제사를 즐기지 않으시기에 제가 번제를 드려도 당신 마음에 들지 않으시리이다.\n[[Ps 51,19]]하느님께 맞갖은 제물은 부서진 영. 부서지고 꺾인 마음을 하느님, 당신께서는 업신여기지 않으십니다.","type":"psalm","reference_displayed":"51(50),12-13.14-15.18-19."},"first_reading":{"title":"예레","text":"[[Jr 31,31]]보라, 그날이 온다. 주님의 말씀이다. 그때에 나는 이스라엘 집안과 유다 집안과 새 계약을 맺겠다.\n[[Jr 31,32]]그것은 내가 그 조상들의 손을 잡고 이집트 땅에서 이끌고 나올 때에 그들과 맺었던 계약과는 다르다. 그들은 내가 저희 남편인데도 내 계약을 깨뜨렸다. 주님의 말씀이다.\n[[Jr 31,33]]그 시대가 지난 뒤에 내가 이스라엘 집안과 맺어 줄 계약은 이러하다. 주님의 말씀이다. 나는 그들의 가슴에 내 법을 넣어 주고, 그들의 마음에 그 법을 새겨 주겠다. 그리하여 나는 그들의 하느님이 되고 그들은 나의 백성이 될 것이다.\n[[Jr 31,34]]그때에는 더 이상 아무도 자기 이웃에게, 아무도 자기 형제에게 ‘‘‘ 주님을 알아라.’‘‘하고 가르치지 않을 것이다. 그들이 낮은 사람부터 높은 사람까지 모두 나를 알게 될 것이기 때문이다. 주님의 말씀이다. 나는 그들의 허물을 용서하고, 그들의 죄를 더 이상 기억하지 않겠다.","type":"reading","reference_displayed":"31,31-34."},"date":"2022-08-04","gospel":{"title":"마태","text":"[[Mt 16,13]]예수님께서 카이사리아 필리피 지방에 다다르시자 제자들에게, “사람의 아들을 누구라고들 하느냐?” 하고 물으셨다.\n[[Mt 16,14]]제자들이 대답하였다. “세례자 요한이라고 합니다. 그러나 어떤 이들은 엘리야라 하고, 또 어떤 이들은 예레미야나 예언자 가운데 한 분이라고 합니다.”\n[[Mt 16,15]]예수님께서 “그러면 너희는 나를 누구라고 하느냐?” 하고 물으시자,\n[[Mt 16,16]]시몬 베드로가 “스승님은 살아 계신 하느님의 아드님 그리스도이십니다.” 하고 대답하였다.\n[[Mt 16,17]]그러자 예수님께서 그에게 이르셨다. “시몬 바르요나야, 너는 행복하다! 살과 피가 아니라 하늘에 계신 내 아버지께서 그것을 너에게 알려 주셨기 때문이다.\n[[Mt 16,18]]나 또한 너에게 말한다. 너는 베드로이다. 내가 이 반석 위에 내 교회를 세울 터인즉, 저승의 세력도 그것을 이기지 못할 것이다.\n[[Mt 16,19]]또 나는 너에게 하늘 나라의 열쇠를 주겠다. 그러니 네가 무엇이든지 땅에서 매면 하늘에서도 매일 것이고, 네가 무엇이든지 땅에서 풀면 하늘에서도 풀릴 것이다.”\n[[Mt 16,20]]그런 다음 제자들에게, 당신이 그리스도라는 것을 아무에게도 말하지 말라고 분부하셨다.\n[[Mt 16,21]]그때부터 예수님께서는 당신이 반드시 예루살렘에 가시어 원로들과 수석 사제들과 율법 학자들에게 많은 고난을 받고 죽임을 당하셨다가 사흗날에 되살아나셔야 한다는 것을 제자들에게 밝히기 시작하셨다.\n[[Mt 16,22]]그러자 베드로가 예수님을 꼭 붙들고 반박하기 시작하였다. “맙소사, 주님! 그런 일은 주님께 결코 일어나지 않을 것입니다.”\n[[Mt 16,23]]그러나 예수님께서는 돌아서서 베드로에게 말씀하셨다. “사탄아, 내게서 물러가라. 너는 나에게 걸림돌이다. 너는 하느님의 일은 생각하지 않고 사람의 일만 생각하는구나!”","type":"gospel","reference_displayed":"16,13-23."}}