{"first_reading":{"type":"reading","title":"에제","text":"[[Ez 34,11]]‘‘주 하느님이 이렇게 말한다. 나 이제 내 양 떼를 찾아서 보살펴 주겠다.\n[[Ez 34,12]]자기 가축이 흩어진 양 떼 가운데에 있을 때, 목자가 그 가축을 보살피듯, 나도 내 양 떼를 보살피겠다. 캄캄한 구름의 날에, 흩어진 그 모든 곳에서 내 양 떼를 구해 내겠다.\n[[Ez 34,13]]그들을 민족들에게서 데려 내오고 여러 나라에서 모아다가, 그들의 땅으로 데려가겠다. 그런 다음 이스라엘의 산과 시냇가에서, 그리고 그 땅의 모든 거주지에서 그들을 먹이겠다.\n[[Ez 34,14]]좋은 풀밭에서 그들을 먹이고, 이스라엘의 높은 산들에 그들의 목장을 만들어 주겠다. 그들은 그곳 좋은 목장에서 누워 쉬고, 이스라엘 산악 지방의 기름진 풀밭에서 뜯어 먹을 것이다.\n[[Ez 34,15]]내가 몸소 내 양 떼를 먹이고, 내가 몸소 그들을 누워 쉬게 하겠다. 주 하느님의 말이다.\n[[Ez 34,16]]잃어버린 양은 찾아내고 흩어진 양은 도로 데려오며, 부러진 양은 싸매 주고 아픈 것은 원기를 북돋아 주겠다. 그러나 기름지고 힘센 양은 없애 버리겠다. 나는 이렇게 공정으로 양 떼를 먹이겠다.’‘","reference_displayed":"34,11-16."},"second_reading":{"title":"로마","type":"reading","text":"[[Rm 5,5b]]그리고 희망은 우리를 부끄럽게 하지 않습니다. 우리가 받은 성령을 통하여 하느님의 사랑이 우리 마음에 부어졌기 때문입니다.\n[[Rm 5,6]]우리가 아직 나약하던 시절, 그리스도께서는 정해진 때에 불경한 자들을 위하여 돌아가셨습니다.\n[[Rm 5,7]]의로운 이를 위해서라도 죽을 사람은 거의 없습니다. 혹시 착한 사람을 위해서라면 누가 죽겠다고 나설지도 모릅니다.\n[[Rm 5,8]]그런데 우리가 아직 죄인이었을 때에 그리스도께서 우리를 위하여 돌아가심으로써, 하느님께서는 우리에 대한 당신의 사랑을 증명해 주셨습니다.\n[[Rm 5,9]]그러므로 이제 그분의 피로 의롭게 된 우리가 그분을 통하여 하느님의 진노에서 구원을 받게 되리라는 것은 더욱 분명합니다.\n[[Rm 5,10]]우리가 하느님의 원수였을 때에 그분 아드님의 죽음으로 그분과 화해하게 되었다면, 화해가 이루어진 지금 그 아드님의 생명으로 구원을 받게 되리라는 것은 더욱 분명합니다.\n[[Rm 5,11]]그뿐 아니라 우리는 또한 우리 주 예수 그리스도를 통하여 하느님을 자랑합니다. 이 그리스도를 통하여 이제 화해가 이루어진 것입니다.","reference_displayed":"5,5b-11."},"date":"2022-06-24","psalm":{"type":"psalm","title":"시편","text":"[[Ps 23,1]][시편. 다윗] 주님은 나의 목자, 나는 아쉬울 것 없어라.\n[[Ps 23,2]]푸른 풀밭에 나를 쉬게 하시고 잔잔한 물가로 나를 이끄시어\n[[Ps 23,3a]]내 영혼에 생기를 돋우어 주시고 바른길로 나를 끌어 주시니 당신의 이름 때문이어라.\n[[Ps 23,3b]]내 영혼에 생기를 돋우어 주시고 바른길로 나를 끌어 주시니 당신의 이름 때문이어라.\n\n[[Ps 23,4]]제가 비록 어둠의 골짜기를 간다 하여도 재앙을 두려워하지 않으리니 당신께서 저와 함께 계시기 때문입니다. 당신의 막대와 지팡이가 저에게 위안을 줍니다.\n[[Ps 23,5]]당신께서 저의 원수들 앞에서 저에게 상을 차려 주시고 제 머리에 향유를 발라 주시니 저의 술잔도 가득합니다.\n[[Ps 23,6]]저의 한평생 모든 날에 호의와 자애만이 저를 따르리니 저는 일생토록 주님의 집에 사오리다.","reference_displayed":"23(22),1-3a.3b-4.5.6."},"gospel":{"type":"gospel","title":"루카","text":"[[Lc 15,3]]예수님께서 그들에게 이 비유를 말씀하셨다.\n[[Lc 15,4]]“ 너희 가운데 어떤 사람이 양 백 마리를 가지고 있었는데 그 가운데에서 한 마리를 잃으면, 아흔아홉 마리를 광야에 놓아둔 채 잃은 양을 찾을 때까지 뒤쫓아 가지 않느냐?\n[[Lc 15,5]]그러다가 양을 찾으면 기뻐하며 어깨에 메고\n[[Lc 15,6]]집으로 가서 친구들과 이웃들을 불러, ‘ 나와 함께 기뻐해 주십시오. 잃었던 내 양을 찾았습니다.’ 하고 말한다.\n[[Lc 15,7]]내가 너희에게 말한다. 이와 같이 하늘에서는, 회개할 필요가 없는 의인 아흔아홉보다 회개하는 죄인 한 사람 때문에 더 기뻐할 것이다.”","reference_displayed":"15,3-7."}}