{"gospel":{"type":"gospel","reference_displayed":"16,19-31.","title":"루카","text":"[[Lc 16,19]]“ 어떤 부자가 있었는데, 그는 자주색 옷과 고운 아마포 옷을 입고 날마다 즐겁고 호화롭게 살았다.\n[[Lc 16,20]]그의 집 대문 앞에는 라자로라는 가난한 이가 종기투성이 몸으로 누워 있었다.\n[[Lc 16,21]]그는 부자의 식탁에서 떨어지는 것으로 배를 채우기를 간절히 바랐다. 그러나 개들까지 와서 그의 종기를 핥곤 하였다.\n[[Lc 16,22]]그러다 그 가난한 이가 죽자 천사들이 그를 아브라함 곁으로 데려갔다. 부자도 죽어 묻혔다.\n[[Lc 16,23]]부자가 저승에서 고통을 받으며 눈을 드니, 멀리 아브라함과 그의 곁에 있는 라자로가 보였다.\n[[Lc 16,24]]그래서 그가 소리를 질러 말하였다. ‘ 아브라함 할아버지, 저에게 자비를 베풀어 주십시오. 라자로를 보내시어 그 손가락 끝에 물을 찍어 제 혀를 식히게 해 주십시오. 제가 이 불길 속에서 고초를 겪고 있습니다.’\n[[Lc 16,25]]그러자 아브라함이 말하였다. ‘ 얘야, 너는 살아 있는 동안에 좋은 것들을 받았고 라자로는 나쁜 것들을 받았음을 기억하여라. 그래서 그는 이제 여기에서 위로를 받고 너는 고초를 겪는 것이다.\n[[Lc 16,26]]게다가 우리와 너희 사이에는 큰 구렁이 가로놓여 있어, 여기에서 너희 쪽으로 건너가려 해도 갈 수 없고 거기에서 우리 쪽으로 건너오려 해도 올 수 없다.’\n[[Lc 16,27]]부자가 말하였다. ‘ 그렇다면 할아버지, 제발 라자로를 제 아버지 집으로 보내 주십시오.\n[[Lc 16,28]]저에게 다섯 형제가 있는데, 라자로가 그들에게 경고하여 그들만은 이 고통스러운 곳에 오지 않게 해 주십시오.’\n[[Lc 16,29]]아브라함이, ‘ 그들에게는 모세와 예언자들이 있으니 그들의 말을 들어야 한다.’ 하고 대답하자,\n[[Lc 16,30]]부자가 다시 ‘ 안 됩니다, 아브라함 할아버지! 죽은 이들 가운데에서 누가 가야 그들이 회개할 것입니다.’ 하였다.\n[[Lc 16,31]]그에게 아브라함이 이렇게 일렀다. ‘ 그들이 모세와 예언자들의 말을 듣지 않으면, 죽은 이들 가운데에서 누가 다시 살아나도 믿지 않을 것이다.’”"},"psalm":{"type":"psalm","reference_displayed":"146(145),7.8-9.9-10.","text":"[[Ps 146,7]]억눌린 이들에게 올바른 일을 하시며 굶주린 이들에게 빵을 주시는 분이시다. 주님께서는 붙잡힌 이들을 풀어 주시고\n[[Ps 146,8]]주님께서는 눈먼 이들의 눈을 열어 주시며 주님께서는 꺾인 이들을 일으켜 세우신다. 주님께서는 의인들을 사랑하시고\n[[Ps 146,9]]주님께서는 이방인들을 보호하시며 고아와 과부를 돌보신다. 그러나 악인들의 길은 꺾어 버리신다.\n[[Ps 146,9]]주님께서는 이방인들을 보호하시며 고아와 과부를 돌보신다. 그러나 악인들의 길은 꺾어 버리신다.\n\n[[Ps 146,10]]주님께서는 영원히 다스리신다. 시온아, 네 하느님께서 대대로 다스리신다. 할렐루야!","title":"시편"},"date":"2022-09-25","first_reading":{"type":"reading","reference_displayed":"6,1.4-7.","text":"[[Am 6,1]]불행하여라, 시온에서 걱정 없이 사는 자들 사마리아 산에서 마음 놓고 사는 자들 으뜸가는 나라의 귀족들! 그들에게 이스라엘 집안이 의지하러 가는구나.\n[[Am 6,4]]그들은 상아 침상 위에 자리 잡고 안락의자에 비스듬히 누워 양 떼에서 고른 어린 양을 잡아먹고 우리에서 가려낸 송아지를 잡아먹는다.\n[[Am 6,5]]수금 소리에 따라 되잖은 노래를 불러 대고 다윗이나 된 듯이 악기들을 만들어 낸다.\n[[Am 6,6]]대접으로 포도주를 퍼마시고 최고급 향유를 몸에 바르면서도 요셉 집안이 망하는 것은 아랑곳하지 않는다.\n[[Am 6,7]]그러므로 이제 그들이 맨 먼저 사로잡혀 끌려가리니 비스듬히 누운 자들의 흥청거림도 끝장나고 말리라.","title":"아모"},"second_reading":{"type":"reading","reference_displayed":"6,11-16.","title":"1티모","text":"[[1_Tm 6,11]]하느님의 사람이여, 그대는 이러한 것들을 피하십시오. 그 대신에 의로움과 신심과 믿음과 사랑과 인내와 온유를 추구하십시오.\n[[1_Tm 6,12]]믿음을 위하여 훌륭히 싸워 영원한 생명을 차지하십시오. 그대는 많은 증인 앞에서 훌륭하게 신앙을 고백하였을 때에 영원한 생명으로 부르심을 받은 것입니다.\n[[1_Tm 6,13]]만물에게 생명을 주시는 하느님, 그리고 본시오 빌라도 앞에서 훌륭하게 신앙을 고백하신 그리스도 예수님 앞에서 그대에게 지시합니다.\n[[1_Tm 6,14]]우리 주 예수 그리스도께서 나타나실 때까지 흠 없고 나무랄 데 없이 계명을 지키십시오.\n[[1_Tm 6,15]]제때에 그 일을 이루실 분은 복되시며 한 분뿐이신 통치자 임금들의 임금이시며 주님들의 주님이신 분\n[[1_Tm 6,16]]홀로 불사불멸하시며 다가갈 수 없는 빛 속에 사시는 분 어떠한 인간도 뵌 일이 없고 뵐 수도 없는 분이십니다. 그분께 영예와 영원한 권능이 있기를 빕니다. 아멘."}}