{"gospel":{"title":"요한","type":"gospel","reference_displayed":"8,31-42.","text":"[[Jn 8,31]]예수님께서 당신을 믿는 유다인들에게 말씀하셨다. \"너희가 내 말 안에 머무르면 참으로 나의 제자가 된다.\n[[Jn 8,32]]그러면 너희가 진리를 깨닫게 될 것이다. 그리고 진리가 너희를 자유롭게 할 것이다.\"\n[[Jn 8,33]]그들이 예수님께 말하였다. \"우리는 아브라함의 후손으로서 아무에게도 종노릇 한 적이 없습니다. 그런데 어찌 '너희가 자유롭게 될 것이다.' 하고 말씀하십니까?\"\n[[Jn 8,34]]예수님께서 그들에게 대답하셨다. \"내가 진실로 진실로 너희에게 말한다. 죄를 짓는 자는 누구나 죄의 종이다.\n[[Jn 8,35]]종은 언제까지나 집에 머무르지 못하지만, 아들은 언제까지나 집에 머무른다.\n[[Jn 8,36]]그러므로 아들이 너희를 자유롭게 하면 너희는 정녕 자유롭게 될 것이다.\n[[Jn 8,37]]나는 너희가 아브라함의 후손임을 알고 있다. 그런데 너희는 나를 죽이려고 한다. 내 말이 너희 안에 있을 자리가 없기 때문이다.\n[[Jn 8,38]]나는 내 아버지에게서 본 것을 이야기하고, 너희는 너희 아버지에게서 들은 것을 실천한다.\"\n[[Jn 8,39]]그들이 \"우리 조상은 아브라함이오.\" 하자, 예수님께서 그들에게 말씀하셨다. \"너희가 아브라함의 자손이라면 아브라함이 한 일을 따라 해야 할 것이다.\n[[Jn 8,40]]그런데 너희는 지금, 하느님에게서 들은 진리를 너희에게 이야기해 준 사람인 나를 죽이려고 한다. 아브라함은 그런 짓을 하지 않았다.\n[[Jn 8,41]]그러니 너희는 너희 아버지가 한 일을 따라 하는 것이다.\" 그래서 그들이 예수님께 말하였다. \"우리는 사생아가 아니오. 우리 아버지는 오직 한 분, 하느님이시오.\"\n[[Jn 8,42]]예수님께서 그들에게 이르셨다. \"하느님께서 너희 아버지라면 너희가 나를 사랑할 것이다. 내가 하느님에게서 나와 여기에 와 있기 때문이다. 나는 내 스스로 온 것이 아니라 그분께서 나를 보내신 것이다."},"first_reading":{"title":"다니","type":"reading","reference_displayed":"3,14-20.91-92.95.","text":"[[Dn 3,14]]네부카드네자르가 그들에게 물었다. ‘‘‘사드락, 메삭, 아벳 느고! 너희가 나의 신들을 섬기지도 않고 또 내가 세운 금 상에 절하지도 않는다니, 그것이 사실이냐?\n[[Dn 3,15]]이제라도 뿔 나팔, 피리, 비파, 삼각금, 수금, 풍적 등 모든 악기 소리가 날 때에 너희가 엎드려, 내가 만든 상에 절할 준비가 되어 있다면 몰라도, 그렇지 않으면 곧바로 타오르는 불가마 속으로 던져질 것이다. 그러면 어느 신이 너희를 내 손에서 구해 낼 수 있겠느냐?’‘‘\n[[Dn 3,16]]사드락과 메삭과 아벳 느고가 네부카드네자르 임금에게 대답하였다. ‘‘‘이 일을 두고 저희는 임금님께 응답할 필요가 없습니다.\n[[Dn 3,17]]임금님, 저희가 섬기는 하느님께서 저희를 구해 내실 수 있다면, 그분께서는 타오르는 불가마와 임금님의 손에서 저희를 구해 내실 것입니다.\n[[Dn 3,18]]임금님, 그렇게 되지 않더라도, 저희는 임금님의 신들을 섬기지도 않고, 임금님께서 세우신 금 상에 절하지도 않을 터이니 그리 아시기 바랍니다.’‘‘\n[[Dn 3,19]]그러자 네부카드네자르는 노기로 가득 찼다. 그리고 사드락과 메삭과 아벳 느고를 보며 얼굴 표정이 일그러지더니, 가마를 여느 때에 달구는 것보다 일곱 배나 더 달구라고 분부하였다.\n[[Dn 3,20]]또 군사들 가운데에서 힘센 장정 몇 사람에게, 사드락과 메삭과 아벳 느고를 묶어 타오르는 불가마 속으로 던지라고 분부하였다.\n[[Dn 3,91]]그때에 네부카드네자르 임금이 깜짝 놀라 급히 일어서서 자문관들에게 물었다. ‘‘‘우리가 묶어서 불 속으로 던진 사람은 세 명이 아니더냐?’‘‘ 그들이 ‘‘‘그렇습니다, 임금님.’‘‘ 하고 대답하자,\n[[Dn 3,92]]임금이 말을 이었다. ‘‘‘그런데 내가 보기에는 네 사람이 결박이 풀렸을 뿐만 아니라, 다친 곳 하나 없이 불 속을 거닐고 있다. 그리고 넷째 사람의 모습은 신의 아들 같구나.’‘‘\n[[Dn 3,95]]네부카드네자르가 말하였다. ‘‘‘사드락과 메삭과 아벳 느고의 하느님께서는 찬미받으소서. 그분께서는 당신의 천사를 보내시어, 자기들의 하느님을 신뢰하여 몸을 바치면서까지 임금의 명령을 어기고, 자기들의 하느님 말고는 다른 어떠한 신도 섬기거나 절하지 않은 당신의 종들을 구해 내셨다."},"date":"2022-04-06","psalm":{"title":"다니","type":"psalm","reference_displayed":"3,52.53.54.55.56.","text":"[[Dn 3,52]]‘‘‘주님, 저희 조상들의 하느님, 찬미받으소서. 당신은 칭송과 드높은 찬양을 영원히 받으실 분이십니다. 당신의 영광스럽고 거룩하신 이름은 찬미받으소서. 당신의 이름은 드높은 칭송과 드높은 찬양을 영원히 받으실 이름입니다.\n[[Dn 3,53]]당신의 거룩한 영광의 성전에서 찬미받으소서. 당신은 드높은 찬송과 드높은 영광을 영원히 받으실 분이십니다.\n[[Dn 3,54]]당신의 왕좌에서 찬미받으소서. 당신은 드높은 찬송과 드높은 찬양을 영원히 받으실 분이십니다.\n[[Dn 3,55]]커룹들 위에 좌정하시어 깊은 곳을 내려다보시는 당신께서는 찬미받으소서. 당신은 칭송과 드높은 찬양을 영원히 받으실 분이십니다.\n[[Dn 3,56]]하늘의 궁창에서 찬미받으소서. 당신은 찬송과 영광을 영원히 받으실 분이십니다."}}