{"first_reading":{"type":"reading","text":"[[Jb 1,6]]하루는 하느님의 아들들이 모여 와 주님 앞에 섰다. 사탄도 그들과 함께 왔다.\n[[Jb 1,7]]주님께서 사탄에게 물으셨다. ‘‘‘ 너는 어디에서 오는 길이냐?’‘‘ 사탄이 주님께 ‘‘‘ 땅을 여기저기 두루 돌아다니다가 왔습니다.’‘‘ 하고 대답하자,\n[[Jb 1,8]]주님께서 사탄에게 말씀하셨다. ‘‘‘ 너는 나의 종 욥을 눈여겨보았느냐? 그와 같이 흠 없고 올곧으며 하느님을 경외하고 악을 멀리하는 사람은 땅 위에 다시 없다.’‘‘\n[[Jb 1,9]]이에 사탄이 주님께 대답하였다. ‘‘‘ 욥이 까닭 없이 하느님을 경외하겠습니까?\n[[Jb 1,10]]당신께서 몸소 그와 그의 집과 그의 모든 소유를 사방으로 울타리 쳐 주지 않으셨습니까? 그의 손이 하는 일에 복을 내리셔서, 그의 재산이 땅 위에 넘쳐 나지 않습니까?\n[[Jb 1,11]]그렇지만 당신께서 손을 펴시어 그의 모든 소유를 쳐 보십시오. 그는 틀림없이 당신을 눈앞에서 저주할 것입니다.’‘‘\n[[Jb 1,12]]그러자 주님께서 사탄에게 이르셨다. ‘‘‘ 좋다, 그의 모든 소유를 네 손에 넘긴다. 다만 그에게는 손을 대지 마라.’‘‘ 이에 사탄은 주님 앞에서 물러갔다.\n[[Jb 1,13]]하루는 욥의 아들딸들이 맏형 집에서 먹고 마시고 있었다.\n[[Jb 1,14]]그런데 심부름꾼 하나가 욥에게 와서 아뢰었다. ‘‘‘ 소들은 밭을 갈고 암나귀들은 그 부근에서 풀을 뜯고 있었습니다.\n[[Jb 1,15]]그런데 스바인들이 들이닥쳐 그것들을 약탈하고 머슴들을 칼로 쳐 죽였습니다. 저 혼자만 살아남아 이렇게 소식을 전해 드립니다.’‘‘\n[[Jb 1,16]]그가 말을 채 마치기도 전에 다른 이가 와서 아뢰었다. ‘‘‘ 하느님의 불이 하늘에서 떨어져 양 떼와 머슴들을 불살라 버렸습니다. 저 혼자만 살아남아 이렇게 소식을 전해 드립니다.’‘‘\n[[Jb 1,17]]그가 말을 채 마치기도 전에 또 다른 이가 와서 아뢰었다. ‘‘‘ 칼데아인들이 세 무리를 지어 낙타들을 덮쳐 약탈하고 머슴들을 칼로 쳐 죽였습니다. 저 혼자만 살아남아 이렇게 소식을 전해 드립니다.’‘‘\n[[Jb 1,18]]그가 말을 채 마치기도 전에 또 다른 이가 와서 아뢰었다. ‘‘‘ 나리의 아드님들과 따님들이 큰아드님 댁에서 먹고 마시고 있었습니다.\n[[Jb 1,19]]그런데 사막 건너편에서 큰 바람이 불어와 그 집 네 모서리를 치자, 자제분들 위로 집이 무너져 내려 모두 죽었습니다. 저 혼자만 살아남아 이렇게 소식을 전해 드립니다.’‘‘\n[[Jb 1,20]]그러자 욥이 일어나 겉옷을 찢고 머리를 깎았다. 그리고 땅에 엎드려\n[[Jb 1,21]]말하였다. ‘‘‘ 알몸으로 어머니 배에서 나온 이 몸 알몸으로 그리 돌아가리라. 주님께서 주셨다가 주님께서 가져가시니 주님의 이름은 찬미받으소서.’‘‘\n[[Jb 1,22]]이 모든 일을 당하고도 욥은 죄를 짓지 않고 하느님께 부당한 행동을 하지 않았다.","reference_displayed":"1,6-22.","title":"욥"},"date":"2022-09-26","psalm":{"text":"[[Ps 17,1]][기도. 다윗] 주님, 의로운 사연을 들어 보소서. 제 부르짖음을 귀여겨들으소서. 거짓 없는 입술로 드리는 제 기도에 귀 기울여 주소서.\n[[Ps 17,2]]당신 앞에서 저에게 승소 판결이 내려지게 하소서. 당신 눈으로 올바른 것을 보아 주소서.\n[[Ps 17,3]]당신께서 제 마음을 시험하시고 밤중에도 캐어 보시며 저를 달구어 보셔도 부정을 찾지 못하시리이다. 저의 입은\n[[Ps 17,6]]하느님, 당신께서 제게 응답해 주시겠기에 제가 당신께 부르짖습니다. 당신의 귀를 기울이시어 제 말씀을 들어 주소서.\n\n[[Ps 17,7]]당신 자애의 기적을 베푸소서. 당신 오른쪽으로 피신하는 이들을 적에게서 구해 주시는 분이시여!","type":"psalm","reference_displayed":"17(16),1.2-3.6-7.","title":"시편"},"gospel":{"text":"[[Lc 9,46]]제자들 가운데 누가 가장 큰사람이냐 하는 문제로 그들 사이에 논쟁이 일어났다.\n[[Lc 9,47]]예수님께서는 그들 마음속의 생각을 아시고 어린이 하나를 데려다가 곁에 세우신 다음,\n[[Lc 9,48]]그들에게 이르셨다. “ 누구든지 이 어린이를 내 이름으로 받아들이면 나를 받아들이는 것이다. 그리고 나를 받아들이는 사람은 나를 보내신 분을 받아들이는 것이다. 너희 가운데에서 가장 작은 사람이야말로 가장 큰사람이다.”\n[[Lc 9,49]]요한이 예수님께 말하였다. “ 스승님, 어떤 사람이 스승님의 이름으로 마귀를 쫓아내는 것을 저희가 보았습니다. 그런데 그가 저희와 함께 스승님을 따르는 사람이 아니므로, 저희는 그가 그런 일을 못 하게 막아 보려고 하였습니다.”\n[[Lc 9,50]]그러자 예수님께서 그에게 이르셨다. “ 막지 마라. 너희를 반대하지 않는 이는 너희를 지지하는 사람이다.”","type":"gospel","reference_displayed":"9,46-50.","title":"루카"}}