{"psalm":{"type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.5-6.","title":"시편","text":"[[Ps 98,1]][시편] 주님께 노래하여라, 새로운 노래를. 그분께서 기적들을 일으키셨다. 그분의 오른손이, 그분의 거룩한 팔이 승리를 가져오셨다.\n[[Ps 98,2]]주님께서 민족들의 눈앞에 당신의 구원을 알리셨다. 당신의 정의를 드러내 보이셨다.\n[[Ps 98,3a]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n\n[[Ps 98,3b]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,3c]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,3d]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n\n[[Ps 98,4]]주님께 환성 올려라, 온 세상아. 즐거워하며 환호하여라, 찬미 노래 불러라.\n[[Ps 98,5]]비파와 함께 주님께 찬미 노래 불러라, 비파와 노랫가락과 함께.\n[[Ps 98,6]]나팔과 뿔 나발 소리와 함께 임금이신 주님 앞에서 환성 올려라."},"date":"2022-12-25","first_reading":{"type":"reading","reference_displayed":"52,7-10.","title":"이사","text":"[[Is 52,7]]얼마나 아름다운가, 산 위에 서서 기쁜 소식을 전하는 이의 저 발! 평화를 선포하고 기쁜 소식을 전하며 구원을 선포하는구나. ‘‘‘ 너의 하느님은 임금님이시다.’‘‘ 하고 시온에게 말하는구나.\n[[Is 52,8]]들어 보아라. 너의 파수꾼들이 목소리를 높인다. 다 함께 환성을 올린다. 주님께서 시온으로 돌아오심을 그들은 직접 눈으로 본다.\n[[Is 52,9]]예루살렘의 폐허들아 다 함께 기뻐하며 환성을 올려라. 주님께서 당신 백성을 위로하시고 예루살렘을 구원하셨다.\n[[Is 52,10]]주님께서 모든 민족들이 보는 앞에서 당신의 거룩한 팔을 걷어붙이시니 땅 끝들이 모두 우리 하느님의 구원을 보리라."},"second_reading":{"type":"reading","reference_displayed":"1,1-6.","title":"히브","text":"[[He 1,1]]하느님께서 예전에는 예언자들을 통하여 여러 번에 걸쳐 여러 가지 방식으로 조상들에게 말씀하셨지만,\n[[He 1,2]]이 마지막 때에는 아드님을 통하여 우리에게 말씀하셨습니다. 하느님께서는 아드님을 만물의 상속자로 삼으셨을 뿐만 아니라, 그분을 통하여 온 세상을 만들기까지 하셨습니다.\n[[He 1,3]]아드님은 하느님 영광의 광채이시며 하느님 본질의 모상으로서, 만물을 당신의 강력한 말씀으로 지탱하십니다. 그분께서 죄를 깨끗이 없애신 다음, 하늘 높은 곳에 계신 존엄하신 분의 오른쪽에 앉으셨습니다.\n[[He 1,4]]그분께서는 천사들보다 뛰어난 이름을 상속받으시어, 그만큼 그들보다 위대하게 되셨습니다.\n[[He 1,5]]하느님께서 천사들 가운데 그 누구에게 ‘‘‘ 너는 내 아들, 내가 오늘 너를 낳았노라.” 하고 말씀하신 적이 있습니까? 또 ‘‘ 나는 그의 아버지가 되고 그는 나의 아들이 되리라.” 하고 말씀하신 적이 있습니까?\n[[He 1,6]]또 맏아드님을 저 세상에 데리고 들어가실 때에는 ‘‘‘ 하느님의 천사들은 모두 그에게 경배하여라.” 하고 말씀하십니다."},"gospel":{"type":"gospel","reference_displayed":"1,1-18.","title":"요한","text":"[[Jn 1,1]]한처음에 말씀이 계셨다. 말씀은 하느님과 함께 계셨는데 말씀 또한 하느님이셨다.\n[[Jn 1,2]]그분께서는 한처음에 하느님과 함께 계셨다.\n[[Jn 1,3]]모든 것이 그분을 통하여 생겨났고 그분 없이 생겨난 것은 하나도 없다.\n[[Jn 1,4]]그분 안에 생명이 있었으니 그 생명은 사람들의 빛이었다.\n[[Jn 1,5]]그 빛이 어둠 속에서 비치고 있지만 어둠은 그를 깨닫지 못하였다.\n[[Jn 1,6]]하느님께서 보내신 사람이 있었는데 그의 이름은 요한이었다.\n[[Jn 1,7]]그는 증언하러 왔다. 빛을 증언하여 자기를 통해 모든 사람이 믿게 하려는 것이었다.\n[[Jn 1,8]]그 사람은 빛이 아니었다. 빛을 증언하러 왔을 따름이다.\n[[Jn 1,9]]모든 사람을 비추는 참 빛이 이 세상에 왔다.\n[[Jn 1,10]]그분께서 세상에 계셨고 세상이 그분을 통하여 생겨났지만 세상은 그분을 알아보지 못하였다.\n[[Jn 1,11]]그분께서 당신 땅에 오셨지만 그분의 백성은 그분을 맞아들이지 않았다.\n[[Jn 1,12]]그분께서는 당신을 받아들이는 이들, 당신의 이름을 믿는 모든 이에게 하느님의 자녀가 되는 권한을 주셨다.\n[[Jn 1,13]]이들은 혈통이나 육욕이나 남자의 욕망에서 난 것이 아니라 하느님에게서 난 사람들이다.\n[[Jn 1,14]]말씀이 사람이 되시어 우리 가운데 사셨다. 우리는 그분의 영광을 보았다. 은총과 진리가 충만하신 아버지의 외아들로서 지니신 영광을 보았다.\n[[Jn 1,15]]요한은 그분을 증언하여 외쳤다. \"그분은 내가 이렇게 말한 분이시다. '내 뒤에 오시는 분은 내가 나기 전부터 계셨기에 나보다 앞서신 분이시다.'\"\n[[Jn 1,16]]그분의 충만함에서 우리 모두 은총에 은총을 받았다.\n[[Jn 1,17]]율법은 모세를 통하여 주어졌지만 은총과 진리는 예수 그리스도를 통하여 왔다.\n[[Jn 1,18]]아무도 하느님을 본 적이 없다. 아버지와 가장 가까우신 외아들 하느님이신 그분께서 알려 주셨다."}}