{"second_reading":{"title":"히브","reference_displayed":"12,1-4.","type":"reading","text":"[[He 12,1]]그러므로, 이렇게 많은 증인들이 우리를 구름처럼 에워싸고 있으니, 우리도 온갖 짐과 그토록 쉽게 달라붙는 죄를 벗어 버리고, 우리가 달려야 할 길을 꾸준히 달려갑시다.\n[[He 12,2]]그러면서 우리 믿음의 영도자이시며 완성자이신 예수님을 바라봅시다. 그분께서는 당신 앞에 놓인 기쁨을 내다보시면서, 부끄러움도 아랑곳하지 않으시고 십자가를 견디어 내시어, 하느님의 어좌 오른쪽에 앉으셨습니다.\n[[He 12,3]]죄인들의 그러한 적대 행위를 견디어 내신 분을 생각해 보십시오. 그러면 낙심하여 지쳐 버리는 일이 없을 것입니다.?\n[[He 12,4]]여러분은 죄에 맞서 싸우면서 아직 피를 흘리며 죽는 데까지 이르지는 않았습니다."},"first_reading":{"title":"예레","type":"reading","text":"[[Jr 38,4]]그러자 대신들이 임금에게 말하였다. ‘‘‘ 이런 자는 마땅히 사형을 받아야 합니다. 그가 이따위 말을 하여, 도성에 남은 군인들과 온 백성의 사기를 떨어뜨리고 있습니다. 사실 이자는 이 백성의 안녕이 아니라 오히려 재앙을 구하고 있습니다.’‘‘\n[[Jr 38,5]]이에 치드키야 임금은 ‘‘‘ 자, 그의 목숨이 그대들의 손에 달려 있소. 이 임금은 그대들의 말에 어찌할 수가 없구려.’‘‘하고 말하였다.\n[[Jr 38,6]]그들은 예레미야를 붙잡아 경비대 울안에 있는 말키야 왕자의 저수 동굴에 집어넣었다. 그들은 예레미야를 밧줄로 묶어 저수 동굴에 내려 보냈는데, 그곳에는 물은 없고 진흙만 있어서 그는 진흙 속에 빠졌다.\n[[Jr 38,8]]에벳 멜렉은 왕궁에서 나와 임금에게 가서 말하였다.\n[[Jr 38,9]]‘‘‘ 저의 주군이신 임금님, 저 사람들이 예레미야 예언자에게 한 일은 모두 악한 짓입니다. 그들이 그를 저수 동굴에 던져 넣었으니, 그는 거기에서 굶어 죽을 것입니다. 이제 도성에는 더 이상 빵이 없습니다.’‘‘\n[[Jr 38,10]]그러자 임금이 에티오피아 사람 에벳 멜렉에게 명령하였다. ‘‘‘ 여기 있는 사람들 가운데 서른 명을 데리고 가서, 예레미야 예언자가 죽기 전에 그를 저수 동굴에서 꺼내어라.’‘‘","reference_displayed":"38,4-6.8-10."},"gospel":{"title":"루카","reference_displayed":"12,49-53.","text":"[[Lc 12,49]]“ 나는 세상에 불을 지르러 왔다. 그 불이 이미 타올랐으면 얼마나 좋으랴?\n[[Lc 12,50]]내가 받아야 하는 세례가 있다. 이 일이 다 이루어질 때까지 내가 얼마나 짓눌릴 것인가?”\n[[Lc 12,51]]“ 내가 세상에 평화를 주러 왔다고 생각하느냐? 아니다. 내가 너희에게 말한다. 오히려 분열을 일으키러 왔다.\n[[Lc 12,52]]이제부터는 한 집안의 다섯 식구가 서로 갈라져, 세 사람이 두 사람에게 맞서고 두 사람이 세 사람에게 맞설 것이다.\n[[Lc 12,53]]아버지가 아들에게 아들이 아버지에게 어머니가 딸에게 딸이 어머니에게 시어머니가 며느리에게 며느리가 시어머니에게 맞서 갈라지게 될 것이다. ”","type":"gospel"},"psalm":{"title":"시편","reference_displayed":"40(39),2.3.4.18.","text":"[[Ps 40,2]]주님께 바라고 바랐더니 나에게 몸을 굽히시고 내 외치는 소리를 들으시어\n[[Ps 40,3]]나를 멸망의 구덩이에서, 오물 진창에서 들어 올리셨네. 반석 위에 내 발을 세우시고 내 발걸음을 든든하게 하셨네.\n[[Ps 40,4]]내 입에 새로운 노래를, 우리 하느님께 드리는 찬양을 담아 주셨네. 많은 이들은 보고 두려워하며 주님을 신뢰하여라.\n[[Ps 40,18]]나는 가련하고 불쌍하지만 주님께서 나를 생각해 주시네. 저의 도움, 저의 구원은 당신이시니 저의 하느님, 지체하지 마소서.","type":"psalm"},"date":"2022-08-14"}