{"date":"2022-04-17","first_reading":{"type":"reading","text":"[[Ac 10,34a]]베드로가 입을 열어 말하였다. “ 나는 이제 참으로 깨달았습니다. 하느님께서는 사람을 차별하지 않으시고,\n[[Ac 10,37]]여러분은 알고 있습니다. 그리고 요한이 세례를 선포한 이래 갈릴래아에서 시작하여 온 유다 지방에 걸쳐 일어난 일과,\n[[Ac 10,38]]하느님께서 나자렛 출신 예수님께 성령과 힘을 부어 주신 일도 알고 있습니다. 이 예수님께서 두루 다니시며 좋은 일을 하시고 악마에게 짓눌리는 이들을 모두 고쳐 주셨습니다. 하느님께서 그분과 함께 계셨기 때문입니다.\n[[Ac 10,39]]그리고 우리는 그분께서 유다 지방과 예루살렘에서 하신 모든 일의 증인입니다. 그들이 예수님을 나무에 매달아 죽였지만,\n[[Ac 10,40]]하느님께서는 그분을 사흘 만에 일으키시어 사람들에게 나타나게 하셨습니다.\n[[Ac 10,41]]그러나 모든 백성에게 나타나신 것이 아니라, 하느님께서 미리 증인으로 선택하신 우리에게 나타나셨습니다. 그분께서 죽은 이들 가운데에서 다시 살아나신 뒤에 우리는 그분과 함께 먹기도 하고 마시기도 하였습니다.\n[[Ac 10,42]]그분께서는 하느님께서 당신을 산 이들과 죽은 이들의 심판관으로 임명하셨다는 것을 백성에게 선포하고 증언하라고 우리에게 분부하셨습니다.\n[[Ac 10,43]]이 예수님을 두고 모든 예언자가 증언합니다. 그분을 믿는 사람은 누구나 그분의 이름으로 죄를 용서받는다는 것입니다.”","reference_displayed":"10,34a.37-43.","title":"사도"},"second_reading":{"type":"reading","text":"[[Col 3,1]]그러므로 여러분은 그리스도와 함께 다시 살아났으니, 저 위에 있는 것을 추구하십시오. 거기에는 그리스도께서 하느님의 오른쪽에 앉아 계십니다.\n[[Col 3,2]]위에 있는 것을 생각하고 땅에 있는 것은 생각하지 마십시오.\n[[Col 3,3]]여러분은 이미 죽었고, 여러분의 생명은 그리스도와 함께 하느님 안에 숨겨져 있기 때문입니다.\n[[Col 3,4]]여러분의 생명이신 그리스도께서 나타나실 때, 여러분도 그분과 함께 영광 속에 나타날 것입니다.","reference_displayed":"3,1-4.","title":"콜로"},"psalm":{"type":"psalm","text":"[[Ps 118,1]]주님을 찬송하여라, 좋으신 분이시다. 주님의 자애는 영원하시다.\n[[Ps 118,2]]이스라엘은 말하여라. \" 주님의 자애는 영원하시다.\"\n[[Ps 118,16a]]주님의 오른손이 드높이 들리시고 주님의 오른손이 위업을 이루셨다!\"\n[[Ps 118,16b]]주님의 오른손이 드높이 들리시고 주님의 오른손이 위업을 이루셨다!\"\n\n[[Ps 118,17]]나는 정녕 죽지 않고 살리라. 주님께서 하신 일을 선포하리라.\n[[Ps 118,22]]집 짓는 이들이 내버린 돌 그 돌이 모퉁이의 머릿돌이 되었네.\n[[Ps 118,23]]이는 주님께서 이루신 일 우리 눈에 놀랍기만 하네.","reference_displayed":"118(117),1-2.16ab-17.22-23.","title":"시편"},"gospel":{"type":"gospel","text":"[[Jn 20,1]]주간 첫날 이른 아침, 아직도 어두울 때에 마리아 막달레나가 무덤에 가서 보니, 무덤을 막았던 돌이 치워져 있었다.\n[[Jn 20,2]]그래서 그 여자는 시몬 베드로와 예수님께서 사랑하신 다른 제자에게 달려가서 말하였다. \"누가 주님을 무덤에서 꺼내 갔습니다. 어디에 모셨는지 모르겠습니다.\"\n[[Jn 20,3]]베드로와 다른 제자는 밖으로 나와 무덤으로 갔다.\n[[Jn 20,4]]두 사람이 함께 달렸는데, 다른 제자가 베드로보다 빨리 달려 무덤에 먼저 다다랐다.\n[[Jn 20,5]]그는 몸을 굽혀 아마포가 놓여 있는 것을 보기는 하였지만, 안으로 들어가지는 않았다.\n[[Jn 20,6]]시몬 베드로가 뒤따라와서 무덤으로 들어가 아마포가 놓여 있는 것을 보았다.\n[[Jn 20,7]]예수님의 얼굴을 쌌던 수건은 아마포와 함께 놓여 있지 않고, 따로 한 곳에 개켜져 있었다.\n[[Jn 20,8]]그제야 무덤에 먼저 다다른 다른 제자도 들어갔다. 그리고 보고 믿었다.\n[[Jn 20,9]]사실 그들은 예수님께서 죽은 이들 가운데에서 다시 살아나셔야 한다는 성서 말씀을 아직 깨닫지 못하고 있었던 것이다.","reference_displayed":"20,1-9.","title":"요한"}}