{"date":"2022-08-16","gospel":{"reference_displayed":"19,23-30.","text":"[[Mt 19,23]]예수님께서 제자들에게 말씀하셨다. “내가 진실로 너희에게 말한다. 부자는 하늘 나라에 들어가기가 어려울 것이다.\n[[Mt 19,24]]내가 다시 너희에게 말한다. 부자가 하느님 나라에 들어가는 것보다 낙타가 바늘구멍으로 빠져나가는 것이 더 쉽다.”\n[[Mt 19,25]]제자들이 이 말씀을 듣고 몹시 놀라서, “그렇다면 누가 구원받을 수 있는가?” 하고 말하였다.\n[[Mt 19,26]]예수님께서는 그들을 눈여겨보며 이르셨다. “사람에게는 그것이 불가능하지만 하느님께는 모든 것이 가능하다.”\n[[Mt 19,27]]그때에 베드로가 그 말씀을 받아 예수님께 물었다. “보시다시피 저희는 모든 것을 버리고 스승님을 따랐습니다. 그러니 저희는 무엇을 받겠습니까?”\n[[Mt 19,28]]예수님께서 말씀하셨다. “내가 진실로 너희에게 말한다. 사람의 아들이 영광스러운 자기 옥좌에 앉게 되는 새 세상이 오면, 나를 따른 너희도 열두 옥좌에 앉아 이스라엘의 열두 지파를 심판할 것이다.\n[[Mt 19,29]]그리고 내 이름 때문에 집이나 형제나 자매, 아버지나 어머니, 자녀나 토지를 버린 사람은 모두 백 배로 받을 것이고 영원한 생명도 받을 것이다.\n[[Mt 19,30]]그런데 첫째가 꼴찌 되고 꼴찌가 첫째 되는 이들이 많을 것이다.”","type":"gospel","title":"마태"},"psalm":{"reference_displayed":"32,26-27ab.27cd-28.30.35cd-36ab.","text":"[[Dt 32,26]]‘‘나는 그들을 산산조각 내고 사람들에게서 그들의 기억을 지워 버리리라.’‘ 생각하였지만\n[[Dt 32,27a]]원수가 뽐낼까 두려워서 또 그들의 적대자들이 착각하여 ‘‘우리의 손이 더 강하였다. 이 모든 것을 한 이는 주님이 아니다.’‘ 할까 보아 그렇게 하지 않았다.\"\n[[Dt 32,27b]]원수가 뽐낼까 두려워서 또 그들의 적대자들이 착각하여 ‘‘우리의 손이 더 강하였다. 이 모든 것을 한 이는 주님이 아니다.’‘ 할까 보아 그렇게 하지 않았다.\"\n[[Dt 32,27c]]원수가 뽐낼까 두려워서 또 그들의 적대자들이 착각하여 ‘‘우리의 손이 더 강하였다. 이 모든 것을 한 이는 주님이 아니다.’‘ 할까 보아 그렇게 하지 않았다.\"\n[[Dt 32,27d]]원수가 뽐낼까 두려워서 또 그들의 적대자들이 착각하여 ‘‘우리의 손이 더 강하였다. 이 모든 것을 한 이는 주님이 아니다.’‘ 할까 보아 그렇게 하지 않았다.\"\n[[Dt 32,28]]정녕 그들은 소견이 없는 백성이며 슬기가 없는 자들이다.\n[[Dt 32,30]]그들의 바위께서 그들을 팔아 버리지 않으신다면 주님께서 그들을 넘겨주지 않으신다면 어찌 한 사람이 천 명을 쫓을 수 있으며 두 사람이 만 명을 도망치게 할 수 있으랴?\n[[Dt 32,35c]]그들의 발이 비틀거릴 때 복수와 보복은 내가 할 일, 멸망의 날이 가까웠고 그들의 재난이 재빨리 다가온다.\"\n[[Dt 32,35d]]그들의 발이 비틀거릴 때 복수와 보복은 내가 할 일, 멸망의 날이 가까웠고 그들의 재난이 재빨리 다가온다.\"\n[[Dt 32,36a]]당신 백성의 힘이 다함을, 노예도 자유인도 남아 있지 않음을 보시고 주님께서는 당신 백성의 권리를 옹호하시며 당신의 종들을 가엾이 여기시리라.\n[[Dt 32,36b]]당신 백성의 힘이 다함을, 노예도 자유인도 남아 있지 않음을 보시고 주님께서는 당신 백성의 권리를 옹호하시며 당신의 종들을 가엾이 여기시리라.","title":"신명","type":"psalm"},"first_reading":{"reference_displayed":"28,1-10.","text":"[[Ez 28,1]]주님의 말씀이 나에게 내렸다.\n[[Ez 28,2]]‘‘‘사람의 아들아, 티로의 군주에게 말하여라. ‘‘주 하느님이 이렇게 말한다. 너는 마음이 교만하여 ′ 나는 신이다. 나는 신의 자리에,바다 한가운데에 앉아 있다.′ 하고 말한다. 너는 신이 아니라 사람이면서도 네 마음을 신의 마음에 비긴다.\n[[Ez 28,3]]과연 너는 다니엘보다 더 지혜로워 어떤 비밀도 너에게는 심오하지 않다.\n[[Ez 28,4]]너는 지혜와 슬기로 재산을 모으고 금과 은을 창고에 쌓았다.\n[[Ez 28,5]]너는 그 큰 지혜로 장사를 하여 재산을 늘리고는 그 재산 때문에 마음이 교만해졌다.\n[[Ez 28,6]]그러므로 주 하느님이 이렇게 말한다. 너는 네 마음을 신의 마음에 비긴다.\n[[Ez 28,7]]그러므로 나 이제 이방인들을,가장 잔혹한 민족들을 너에게 끌어들이리니 그들이 칼을 빼들어 네 지혜로 이룬 아름다운 것들을 치고 너의 영화를 더럽히며\n[[Ez 28,8]]너를 구덩이로 내던지리라. 그러면 너는 바다 한가운데에서 무참한 죽음을 맞이하리라.\n[[Ez 28,9]]너를 학살하는 자 앞에서도 네가 감히 ′ 나는 신이다.′ 할 수 있겠느냐? 너는 너를 살해하는 자들의 손에 달린 사람일 뿐이지 신이 아니다.\n[[Ez 28,10]]너는 이방인들의 손에 넘겨져 할례 받지 않은 자들의 죽음을 맞이하리라. 정녕 내가 말하였다. 주 하느님의 말이다.’‘ ‘‘‘","title":"에제","type":"reading"}}