{"date":"2022-02-28","first_reading":{"text":"[[1_P 1,3]]우리 주 예수 그리스도의 아버지 하느님께서 찬미받으시기를 빕니다. 하느님께서는 당신의 크신 자비로 우리를 새로 태어나게 하시어, 죽은 이들 가운데에서 다시 살아나신 예수 그리스도의 부활로 우리에게 생생한 희망을 주셨고,\n[[1_P 1,4]]또한 썩지 않고 더러워지지 않고 시들지 않는 상속 재산을 얻게 하셨습니다. 이 상속 재산은 여러분을 위하여 하늘에 보존되어 있습니다.\n[[1_P 1,5]]여러분은 마지막 때에 나타날 준비가 되어 있는 구원을 얻도록, 여러분의 믿음을 통하여 하느님의 힘으로 보호를 받고 있습니다.\n[[1_P 1,6]]그러니 즐거워하십시오. 여러분이 지금 얼마 동안은 갖가지 시련을 겪으며 슬퍼하지 않을 수 없습니다.\n[[1_P 1,7]]그러나 그것은 불로 단련을 받고도 결국 없어지고 마는 금보다 훨씬 값진 여러분의 믿음의 순수성이 예수 그리스도께서 나타나실 때에 밝혀져, 여러분이 찬양과 영광과 영예를 얻게 하려는 것입니다.\n[[1_P 1,8]]여러분은 그리스도를 본 일이 없지만 그분을 사랑합니다. 여러분은 지금 그분을 보지 못하면서도 그분을 믿기에, 이루 말할 수 없는 영광스러운 기쁨 속에서 즐거워하고 있습니다.\n[[1_P 1,9]]여러분의 믿음의 목적인 영혼의 구원을 얻을 것이기 때문입니다.","type":"reading","reference_displayed":"1,3-9.","title":"1베드"},"psalm":{"text":"[[Ps 111,1]]할렐루야! 내 마음 다하여 주님을 찬송하리라, 올곧은 이들의 모임에서, 집회에서.\n[[Ps 111,2]]주님께서 하신 일들 크기도 하시어 그것들을 좋아하는 이들이 모두 깨우친다.\n[[Ps 111,5]]당신을 경외하는 이들에게 양식을 주시고 당신의 계약을 언제나 기억하신다.\n[[Ps 111,6]]그 하신 일들의 위력을 당신 백성에게 알리시니 그들에게 민족들의 소유를 주시기 위함이다.\n[[Ps 111,9]]당신 백성에게 구원을 보내시고 당신 계약을 영원히 세우셨으니 그 이름 거룩하고 경외로우시다.\n[[Ps 111,10c]]지혜의 근원은 주님을 경외함이니 그것들을 행하는 이들은 빼어난 슬기를 얻으리라. 그분에 대한 찬양은 영원히 존속한다.","type":"psalm","reference_displayed":"111(110),1-2.5-6.9.10c.","title":"시편"},"gospel":{"text":"[[Mc 10,17]]예수님께서 길을 떠나시는데 어떤 사람이 달려와 그분 앞에 무릎을 꿇고, “ 선하신 스승님, 제가 영원한 생명을 받으려면 무엇을 해야 합니까?” 하고 물었다.\n[[Mc 10,18]]그러자 예수님께서 그에게 이르셨다. “ 어찌하여 나를 선하다고 하느냐? 하느님 한 분 외에는 아무도 선하지 않다.\n[[Mc 10,19]]너는 계명들을 알고 있지 않느냐? ‘ 살인해서는 안 된다. 간음해서는 안 된다. 도둑질해서는 안 된다. 거짓 증언을 해서는 안 된다. 횡령해서는 안 된다. 아버지와 어머니를 공경하여라.’”\n[[Mc 10,20]]그가 예수님께 “ 스승님, 그런 것들은 제가 어려서부터 다 지켜 왔습니다.” 하고 대답하였다.\n[[Mc 10,21]]예수님께서는 그를 사랑스럽게 바라보시며 이르셨다. “ 너에게 부족한 것이 하나 있다. 가서 가진 것을 팔아 가난한 이들에게 주어라. 그러면 네가 하늘에서 보물을 차지하게 될 것이다. 그리고 와서 나를 따라라.”\n[[Mc 10,22]]그러나 그는 이 말씀 때문에 울상이 되어 슬퍼하며 떠나갔다. 그가 많은 재물을 가지고 있었기 때문이다.\n[[Mc 10,23]]예수님께서 주위를 둘러보시며 제자들에게 말씀하셨다. “ 재물을 많이 가진 자들이 하느님 나라에 들어가기는 참으로 어렵다!”\n[[Mc 10,24]]제자들은 그분의 말씀에 놀랐다. 그러나 예수님께서는 그들에게 거듭 말씀하셨다. “ 얘들아, 하느님 나라에 들어가기는 참으로 어렵다!\n[[Mc 10,25]]부자가 하느님 나라에 들어가는 것보다 낙타가 바늘귀로 빠져나가는 것이 더 쉽다.”\n[[Mc 10,26]]그러자 제자들이 더욱 놀라서, “ 그러면 누가 구원받을 수 있는가?” 하고 서로 말하였다.\n[[Mc 10,27]]예수님께서는 그들을 바라보며 이르셨다. “ 사람에게는 불가능하지만 하느님께는 그렇지 않다. 하느님께는 모든 것이 가능하다.”","type":"gospel","reference_displayed":"10,17-27.","title":"마르"}}