{"first_reading":{"type":"reading","title":"말라","reference_displayed":"3,19-20.","text":"[[Ma 3,19]]보라, 화덕처럼 불붙는 날이 온다. 거만한 자들과 악을 저지르는 자들은 모두 검불이 되리니 다가오는 그날이 그들을 불살라 버리리라. ─ 만군의 주님께서 말씀하신다. ─ 그날은 그들에게 뿌리도 가지도 남겨 두지 않으리라.\n[[Ma 3,20]]그러나 나의 이름을 경외하는 너희에게는 의로움의 태양이 날개에 치유를 싣고 떠오르리니 너희는 외양간의 송아지들처럼 나와서 뛰놀리라."},"date":"2022-11-13","second_reading":{"type":"reading","title":"2테살","reference_displayed":"3,7-12.","text":"[[2_Th 3,7]]우리를 어떻게 본받아야 하는지 여러분 자신이 잘 알고 있습니다. 우리는 여러분과 함께 있을 때에 무질서하게 살지 않았고,\n[[2_Th 3,8]]아무에게서도 양식을 거저 얻어먹지 않았으며, 오히려 여러분 가운데 누구에게도 폐를 끼치지 않으려고 수고와 고생을 하며 밤낮으로 일하였습니다.\n[[2_Th 3,9]]우리에게 권리가 없어서가 아니라, 우리 스스로 여러분에게 모범을 보여 여러분이 우리를 본받게 하려는 것이었습니다.\n[[2_Th 3,10]]사실 우리는 여러분 곁에 있을 때, 일하기 싫어하는 자는 먹지도 말라고 거듭 지시하였습니다.\n[[2_Th 3,11]]그런데 듣자 하니, 여러분 가운데에 무질서하게 살아가면서 일은 하지 않고 남의 일에 참견만 하는 자들이 있다고 합니다.\n[[2_Th 3,12]]그러한 사람들에게 우리는 주 예수 그리스도의 이름으로 지시하고 권고합니다. 묵묵히 일하여 자기 양식을 벌어먹도록 하십시오."},"gospel":{"type":"gospel","title":"루카","reference_displayed":"21,5-19.","text":"[[Lc 21,5]]몇몇 사람이 성전을 두고, 그것이 아름다운 돌과 자원 예물로 꾸며졌다고 이야기하자, 예수님께서 이르셨다.\n[[Lc 21,6]]“ 너희가 보고 있는 저것들이, 돌 하나도 다른 돌 위에 남아 있지 않고 다 허물어질 때가 올 것이다.”\n[[Lc 21,7]]그들이 예수님께 물었다. “ 스승님, 그러면 그런 일이 언제 일어나겠습니까? 또 그 일이 벌어지려고 할 때에 어떤 표징이 나타나겠습니까?”\n[[Lc 21,8]]예수님께서 이르셨다. “ 너희는 속는 일이 없도록 조심하여라. 많은 사람이 내 이름으로 와서, ‘ 내가 그리스도다.’, 또 ‘ 때가 가까웠다.’ 하고 말할 것이다. 그들 뒤를 따라가지 마라.\n[[Lc 21,9]]그리고 너희는 전쟁과 반란이 일어났다는 소문을 듣더라도 무서워하지 마라. 그러한 일이 반드시 먼저 벌어지겠지만 그것이 바로 끝은 아니다.”\n[[Lc 21,10]]이어서 그들에게 말씀하셨다. “ 민족과 민족이 맞서 일어나고 나라와 나라가 맞서 일어나며,\n[[Lc 21,11]]큰 지진이 발생하고 곳곳에 기근과 전염병이 생길 것이다. 그리고 하늘에서는 무서운 일들과 큰 표징들이 일어날 것이다.\n[[Lc 21,12]]그러나 이 모든 일에 앞서, 사람들이 너희에게 손을 대어 박해할 것이다. 너희를 회당과 감옥에 넘기고, 내 이름 때문에 너희를 임금들과 총독들 앞으로 끌고 갈 것이다.\n[[Lc 21,13]]이러한 일이 너희에게는 증언할 기회가 될 것이다.\n[[Lc 21,14]]그러나 너희는 명심하여, 변론할 말을 미리부터 준비하지 마라.\n[[Lc 21,15]]어떠한 적대자도 맞서거나 반박할 수 없는 언변과 지혜를 내가 너희에게 주겠다.\n[[Lc 21,16]]부모와 형제와 친척과 친구들까지도 너희를 넘겨 더러는 죽이기까지 할 것이다.\n[[Lc 21,17]]그리고 너희는 내 이름 때문에 모든 사람에게 미움을 받을 것이다.\n[[Lc 21,18]]그러나 너희는 머리카락 하나도 잃지 않을 것이다.\n[[Lc 21,19]]너희는 인내로써 생명을 얻어라.”"},"psalm":{"type":"psalm","title":"시편","reference_displayed":"98(97),5-6.7-8.9.","text":"[[Ps 98,5]]비파와 함께 주님께 찬미 노래 불러라, 비파와 노랫가락과 함께.\n[[Ps 98,6]]나팔과 뿔 나발 소리와 함께 임금이신 주님 앞에서 환성 올려라.\n[[Ps 98,7]]바다와 그 안에 가득 찬 것들, 누리와 그 안에 사는 것들은 소리쳐라.\n[[Ps 98,8]]강들은 손뼉 치고 산들도 함께 환호하여라.\n\n[[Ps 98,9]]주님 앞에서 환호하여라. 세상을 다스리러 그분께서 오신다. 그분께서 누리를 의롭게, 백성들을 올바르게 다스리시리라."}}