{"psalm":{"text":"[[Ps 40,7]]당신께서는 희생과 제물을 기꺼워하지 않으시고 오히려 저의 귀를 열어 주셨습니다. 번제물과 속죄 제물을 당신께서는 바라지 않으셨습니다.\n[[Ps 40,8a]]그리하여 제가 아뢰었습니다. \" 보소서, 제가 왔습니다. 두루마리에 저에 대하여 쓰여 있습니다.\n[[Ps 40,8b]]그리하여 제가 아뢰었습니다. \" 보소서, 제가 왔습니다. 두루마리에 저에 대하여 쓰여 있습니다.\n[[Ps 40,9]]저의 하느님, 저는 당신의 뜻을 즐겨 이룹니다. 제 가슴속에는 당신의 가르침이 새겨져 있습니다.\"\n[[Ps 40,10]]저는 큰 모임에서 정의를 선포합니다. 보소서, 제 입술 다물지 않음을. 주님, 당신께서는 알고 계십니다.\n[[Ps 40,17]]그러나 당신을 찾는 이들은 모두 당신 안에서 기뻐하고 즐거워하리이다. 당신 구원을 사랑하는 이들은 항상? \" 주님께서는 위대하시다.\" 아뢰게 하소서.","type":"psalm","title":"시편","reference_displayed":"40(39),7-8a.8b-9.10.17."},"first_reading":{"text":"[[1_Co 11,17]]이제 내가 지시하려는 문제와 관련해서는 여러분을 칭찬할 수가 없습니다. 여러분의 모임이 이익이 아니라 해를 끼치기 때문입니다.\n[[1_Co 11,18]]우선, 여러분이 교회 모임을 가질 때에 여러분 가운데에 분열이 있다는 말이 들리는데, 나는 그것이 어느 정도 사실이라고 믿습니다.\n[[1_Co 11,19]]하기야 여러분 가운데에 분파도 있어야 참된 이들이 드러날 것입니다.\n[[1_Co 11,20]]그렇지만 여러분이 한데 모여서 먹는 것은 주님의 만찬이 아닙니다.\n[[1_Co 11,21]]그것을 먹을 때, 저마다 먼저 자기 것으로 저녁 식사를 하기 때문에 어떤 이는 배가 고프고 어떤 이는 술에 취합니다.\n[[1_Co 11,22]]여러분은 먹고 마실 집이 없다는 말입니까? 아니면, 하느님의 교회를 업신여기고 가진 것 없는 이들을 부끄럽게 하려는 것입니까? 내가 여러분에게 무슨 말을 해야 하겠습니까? 여러분을 칭찬해야 하겠습니까? 이 점에서는 칭찬할 수가 없습니다.\n[[1_Co 11,23]]사실 나는 주님에게서 받은 것을 여러분에게도 전해 주었습니다. 곧 주 예수님께서는 잡히시던 날 밤에 빵을 들고\n[[1_Co 11,24]]감사를 드리신 다음, 그것을 떼어 주시며 말씀하셨습니다. “ 이는 너희를 위한 내 몸이다. 너희는 나를 기억하여 이를 행하여라.”\n[[1_Co 11,25]]또 만찬을 드신 뒤에 같은 모양으로 잔을 들어 말씀하셨습니다. “ 이 잔은 내 피로 맺는 새 계약이다. 너희는 이 잔을 마실 때마다 나를 기억하여 이를 행하여라.”\n[[1_Co 11,26]]사실 주님께서 오실 때까지, 여러분은 이 빵을 먹고 이 잔을 마실 적마다 주님의 죽음을 전하는 것입니다.\n[[1_Co 11,33]]그러므로 나의 형제 여러분, 여러분이 만찬을 먹으려고 모일 때에는 서로 기다려 주십시오.","type":"reading","title":"1코린","reference_displayed":"11,17-26.33."},"date":"2022-09-12","gospel":{"text":"[[Lc 7,1]]예수님께서는 백성에게 들려주시던 말씀들을 모두 마치신 다음, 카파르나움에 들어가셨다.\n[[Lc 7,2]]마침 어떤 백인대장의 노예가 병들어 죽게 되었는데, 그는 주인에게 소중한 사람이었다.\n[[Lc 7,3]]이 백인대장이 예수님의 소문을 듣고 유다인의 원로들을 그분께 보내어, 와서 자기 노예를 살려 주십사고 청하였다.\n[[Lc 7,4]]이들이 예수님께 다가와 이렇게 말하며 간곡히 청하였다. “ 그는 선생님께서 이 일을 해 주실 만한 사람입니다.\n[[Lc 7,5]]그는 우리 민족을 사랑할 뿐만 아니라 우리에게 회당도 지어 주었습니다.”\n[[Lc 7,6]]그리하여 예수님께서 그들과 함께 가셨다. 그런데 백인대장의 집에서 그리 멀지 않은 곳에 이르셨을 때, 백인대장이 친구들을 보내어 예수님께 아뢰었다. “ 주님, 수고하실 것 없습니다. 저는 주님을 제 지붕 아래로 모실 자격이 없습니다.\n[[Lc 7,7]]그래서 제가 주님을 찾아뵙기에도 합당하지 않다고 여겼습니다. 그저 말씀만 하시어 제 종이 낫게 해 주십시오.\n[[Lc 7,8]]사실 저는 상관 밑에 매인 사람입니다만 제 밑으로도 군사들이 있어서, 이 사람에게 가라 하면 가고 저 사람에게 오라 하면 옵니다. 또 제 노예더러 이것을 하라 하면 합니다.”\n[[Lc 7,9]]이 말을 들으시고 예수님께서는 백인대장에게 감탄하시며, 당신을 따르는 군중에게 돌아서서 말씀하셨다. “ 내가 너희에게 말한다. 나는 이스라엘에서 이런 믿음을 본 일이 없다.”\n[[Lc 7,10]]심부름 왔던 이들이 집에 돌아가 보니 노예는 이미 건강한 몸이 되어 있었다.","title":"루카","type":"gospel","reference_displayed":"7,1-10."}}