{"gospel":{"title":"요한","type":"gospel","reference_displayed":"10,31-42.","text":"[[Jn 10,31]]그러자 유다인들이 돌을 집어 예수님께 던지려고 하였다.\n[[Jn 10,32]]예수님께서 그들에게 말씀하셨다. \"나는 아버지의 분부에 따라 너희에게 좋은 일을 많이 보여 주었다. 그 가운데에서 어떤 일로 나에게 돌을 던지려고 하느냐?\"\n[[Jn 10,33]]유다인들이 예수님께, \"좋은 일을 하였기 때문이 아니라 하느님을 모독하였기 때문에 당신에게 돌을 던지려는 것이오. 당신은 사람이면서 하느님으로 자처하고 있소.\" 하고 대답하자,\n[[Jn 10,34]]예수님께서 그들에게 말씀하셨다. \"너희 율법에 '내가 이르노니 너희는 신들이다.' 하고 기록되어 있지 않느냐?\n[[Jn 10,35]]폐기될 수 없는 성서에서, 하느님의 말씀이 내린 이들을 신이라고 하였는데,\n[[Jn 10,36]]아버지께서 거룩하게 하시어 이 세상에 보내신 내가 '나는 하느님의 아들이다.'라고 말하였다 해서, '당신은 하느님을 모독하고 있소.'라고 할 수 있느냐?\n[[Jn 10,37]]내가 내 아버지의 일들을 하지 않고 있다면 나를 믿지 않아도 좋다.\n[[Jn 10,38]]그러나 내가 그 일들을 하고 있다면, 나를 믿지 않더라도 그 일들은 믿어라. 그러면 아버지께서 내 안에 계시고 내가 아버지 안에 있다는 것을 너희가 깨달아 알게 될 것이다.\"\n[[Jn 10,39]]그러자 유다인들이 다시 예수님을 잡으려고 하였지만, 예수님께서는 그들의 손을 벗어나셨다.\n[[Jn 10,40]]예수님께서는 다시 요르단 강 건너편, 요한이 전에 세례를 주던 곳으로 물러가시어 그 곳에 머무르셨다.\n[[Jn 10,41]]그러자 많은 사람이 그분께 몰려와 서로 말하였다. \"요한은 표징을 하나도 일으키지 않았지만, 그가 저분에 관하여 한 말은 모두 사실이었다.\"\n[[Jn 10,42]]그 곳에서 많은 사람이 예수님을 믿었다."},"first_reading":{"title":"예레","type":"reading","reference_displayed":"20,10-13.","text":"[[Jr 20,10]]군중이 수군대는 소리가 들립니다. ‘‘‘ 저기 마고르 미싸빕이 지나간다! 그를 고발하여라. 우리도 그를 고발하겠다.’‘‘가까운 친구들마저 모두 제가 쓰러지기만 기다리고 있습니다. ‘‘‘ 그가 속아 넘어가고 우리가 그보다 우세하여 그에게 복수할 수 있을지도 모른다.’‘‘\n[[Jr 20,11]]그러나 주님께서 힘센 용사처럼 제 곁에 계시니 저를 박해하는 자들이 비틀거리고 우세하지 못하리이다. 그들은 성공하지 못하여 크게 부끄러운 일을 당하고 그들의 수치는 영원히 잊혀지지 않으리이다.\n[[Jr 20,12]]의로운 이를 시험하시고 마음과 속을 꿰뚫어 보시는 만군의 주님 당신께 제 송사를 맡겨 드렸으니 당신께서 저들에게 복수하시는 것을 보게 해 주소서.\n[[Jr 20,13]]주님께 노래 불러라! 주님을 찬양하여라! 그분께서 가난한 이들의 목숨을 악인들의 손에서 건지셨다."},"date":"2022-04-08","psalm":{"title":"시편","type":"psalm","reference_displayed":"18(17),2-3a.3bc-4.5-6.7.","text":"[[Ps 18,2]]그는 말하였다.] 저는 당신을 사랑합니다, 주님, 저의 힘이시여.\n[[Ps 18,3a]]주님은 저의 반석, 저의 산성, 저의 구원자 ???저의 하느님, 이 몸 피신하는 저의 바위 저의 방패, 제 구원의 뿔, 저의 성채이십니다.\n[[Ps 18,3b]]주님은 저의 반석, 저의 산성, 저의 구원자 ???저의 하느님, 이 몸 피신하는 저의 바위 저의 방패, 제 구원의 뿔, 저의 성채이십니다.\n[[Ps 18,3c]]주님은 저의 반석, 저의 산성, 저의 구원자 ???저의 하느님, 이 몸 피신하는 저의 바위 저의 방패, 제 구원의 뿔, 저의 성채이십니다.\n\n[[Ps 18,4]]찬양받으실 주님을 불렀을 때 나는 원수들에게서 구원되었네.\n[[Ps 18,5]]죽음의 오랏줄이 나를 두르고 멸망의 급류가 나를 들이쳤으며\n[[Ps 18,6]]저승의 오랏줄이 나를 휘감고 죽음의 올가미가 나를 덮쳤네.\n[[Ps 18,7]]이 곤경 중에 내가 주님을 부르고 내 하느님께 도움을 청하였더니 당신 궁전에서 내 목소리 들으셨네. 도움 청하는 내 소리 그분 귀에 다다랐네."}}