{"psalm":{"title":"시편","reference_displayed":"91(90),1-2.10-11.12-13.14-15.","type":"psalm","text":"[[Ps 91,1]]지극히 높으신 분의 보호 속에 사는 이, 전능하신 분의 그늘에 머무는 이는\n[[Ps 91,2]]주님께 아뢰어라. \" 나의 피신처, 나의 산성이신 나의 하느님, 나 그분을 신뢰하네.\"\n[[Ps 91,10]]너에게는 불행이 닥치지 않고 재앙도 네 천막에는 다가오지 않으리라.\n[[Ps 91,11]]그분께서 당신 천사들에게 명령하시어 네 모든 길에서 너를 지키게 하시리라.\n\n[[Ps 91,12]]행여 네 발이 돌에 차일세라 그들이 손으로 너를 받쳐 주리라.\n[[Ps 91,13]]너는 사자와 독사 위를 거닐고` 힘센 사자와 용을 짓밟으리라.\n[[Ps 91,14]]그가 나를 따르기에 나 그를 구하여 주고 그가 내 이름을 알기에 나 그를 들어 높이리라.\n[[Ps 91,15]]그가 나를 부르면 나 그에게 대답하고 환난 가운데 내가 그와 함께 있으며 그를 해방하여 영예롭게 하리라."},"date":"2022-03-06","second_reading":{"title":"로마","reference_displayed":"10,8-13.","type":"reading","text":"[[Rm 10,8]]의로움은 또 무엇이라고 말합니까? ‘‘‘ 그 말씀은 너희에게 가까이 있다. 너희 입과 너희 마음에 있다.’‘‘ 이것이 우리가 선포하는 믿음의 말씀입니다.\n[[Rm 10,9]]그대가 예수님은 주님이시라고 입으로 고백하고 하느님께서 예수님을 죽은 이들 가운데에서 일으키셨다고 마음으로 믿으면 구원을 받을 것입니다.\n[[Rm 10,10]]곧 마음으로 믿어 의로움을 얻고, 입으로 고백하여 구원을 얻습니다.\n[[Rm 10,11]]성경도 ‘‘‘ 그를 믿는 이는 누구나 부끄러운 일을 당하지 않으리라.’‘‘ 하고 말합니다.\n[[Rm 10,12]]유다인과 그리스인 사이에 차별이 없습니다. 같은 주님께서 모든 사람의 주님으로서, 당신을 받들어 부르는 모든 이에게 풍성한 은혜를 베푸십니다.\n[[Rm 10,13]]과연 ‘‘‘ 주님의 이름을 받들어 부르는 이는 모두 구원을 받을 것입니다.’‘‘"},"first_reading":{"title":"신명","reference_displayed":"26,4-10.","type":"reading","text":"[[Dt 26,4]]사제가 너희 손에서 광주리를 받아 그것을 주 너희 하느님의 제단 앞에 놓으면,\n[[Dt 26,5]]너희는 주 너희 하느님 앞에서 이렇게 말해야 한다. ‘‘저희 조상은 떠돌아다니는 아람인이었습니다. 그는 몇 안 되는 사람들과 이집트로 내려가 이방인으로 살다가, 거기에서 크고 강하고 수가 많은 민족이 되었습니다.\n[[Dt 26,6]]그러자 이집트인들이 저희를 학대하고 괴롭히며 저희에게 심한 노역을 시켰습니다.\n[[Dt 26,7]]그래서 저희가 주 저희 조상들의 하느님께 부르짖자, 주님께서는 저희의 소리를 들으시고, 저희의 고통과 불행, 그리고 저희가 억압당하는 것을 보셨습니다.\n[[Dt 26,8]]주님께서는 강한 손과 뻗은 팔로, 큰 공포와 표징과 기적으로 저희를 이집트에서 이끌어 내셨습니다.\n[[Dt 26,9]]그리고 저희를 이곳으로 데리고 오시어 저희에게 이 땅, 곧 젖과 꿀이 흐르는 땅을 주셨습니다.\n[[Dt 26,10]]주님, 그래서 이제 저희가 주님께서 저희에게 주신 땅에서 거둔 수확의 맏물을 가져왔습니다.’‘ 그런 다음에 너희는 그것을 주 너희 하느님 앞에 놓고, 주 너희 하느님께 경배드려야 한다."},"gospel":{"title":"루카","reference_displayed":"4,1-13.","type":"gospel","text":"[[Lc 4,1]]예수님께서는 성령으로 가득 차 요르단 강에서 돌아오셨다. 그리고 성령에 이끌려 광야로 가시어,\n[[Lc 4,2]]사십 일 동안 악마에게 유혹을 받으셨다. 그동안 아무것도 잡수시지 않아 그 기간이 끝났을 때에 시장하셨다.\n[[Lc 4,3]]그런데 악마가 그분께, “ 당신이 하느님의 아들이라면 이 돌더러 빵이 되라고 해 보시오.” 하고 말하였다.\n[[Lc 4,4]]예수님께서 그에게 대답하셨다.“ ‘ 사람은 빵만으로 살지 않는다.’고 성경에 기록되어 있다.”\n[[Lc 4,5]]그러자 악마는 예수님을 높은 곳으로 데리고 가서 한순간에 세계의 모든 나라를 보여 주며,\n[[Lc 4,6]]그분께 말하였다. “ 내가 저 나라들의 모든 권세와 영광을 당신에게 주겠소. 내가 받은 것이니 내가 원하는 이에게 주는 것이오.\n[[Lc 4,7]]당신이 내 앞에 경배하면 모두 당신 차지가 될 것이오.”\n[[Lc 4,8]]예수님께서 그에게 대답하셨다. “ 성경에 기록되어 있다.‘ 주 너의 하느님께 경배하고 그분만을 섬겨라.’”\n[[Lc 4,9]]그러자 악마는 예수님을 예루살렘으로 데리고 가서 성전 꼭대기에 세운 다음, 그분께 말하였다. “ 당신이 하느님의 아들이라면 여기에서 밑으로 몸을 던져 보시오.\n[[Lc 4,10]]성경에 이렇게 기록되어 있지 않소?‘ 그분께서는 너를 위해 당신 천사들에게 너를 보호하라고 명령하시리라.’\n[[Lc 4,11]]‘ 행여 네 발이 돌에 차일세라 그들이 손으로 너를 받쳐 주리라.’”\n[[Lc 4,12]]예수님께서는 그에게, “ ‘ 주 너의 하느님을 시험하지 마라.’ 하신 말씀이 성경에 있다.” 하고 대답하셨다.\n[[Lc 4,13]]악마는 모든 유혹을 끝내고 다음 기회를 노리며 그분에게서 물러갔다."}}