{"psalm":{"title":"시편","reference_displayed":"33(32),1-2.4-5.10ab.11.","text":"[[Ps 33,1]]의인들아, 주님 안에서 환호하여라. 올곧은 이들에게는 찬양이 어울린다.\n[[Ps 33,2]]비파로 주님을 찬송하며 열 줄 수금으로 그분께 찬미 노래 불러라.\n[[Ps 33,4]]주님의 말씀은 바르고 그분의 행적은 모두 진실하다.\n[[Ps 33,5]]그분은 정의와 공정을 사랑하시는 분. 주님의 자애가 땅에 가득하네.\n\n[[Ps 33,10a]]주님께서 민족들의 결의를 꺾으시고 백성들의 계획을 좌절시키신다.\n[[Ps 33,10b]]주님께서 민족들의 결의를 꺾으시고 백성들의 계획을 좌절시키신다.\n[[Ps 33,11]]주님의 결의는 영원히, 그분 마음의 계획들은 대대로 이어진다.","type":"psalm"},"first_reading":{"title":"1코린","type":"reading","text":"[[1_Co 1,17]]그리스도께서는 세례를 주라고 나를 보내신 것이 아니라 복음을 전하라고 보내셨습니다. 그리고 이 일을 말재주로 하라는 것이 아니었으니, 그리스도의 십자가가 헛되지 않게 하려는 것입니다.\n[[1_Co 1,18]]멸망할 자들에게는 십자가에 관한 말씀이 어리석은 것이지만, 구원을 받을 우리에게는 하느님의 힘입니다.\n[[1_Co 1,19]]사실 성경에도 이렇게 기록되어 있습니다. “ 나는 지혜롭다는 자들의 지혜를 부수어 버리고 슬기롭다는 자들의 슬기를 치워 버리리라.”\n[[1_Co 1,20]]지혜로운 자가 어디에 있습니까? 율법 학자가 어디에 있습니까? 이 세상의 논객이 어디에 있습니까? 하느님께서 세상의 지혜를 어리석은 것으로 만들어 버리지 않으셨습니까?\n[[1_Co 1,21]]사실 세상은 하느님의 지혜를 보면서도 자기의 지혜로는 하느님을 알아보지 못하였습니다. 그래서 그분께서는 복음 선포의 어리석음을 통하여 믿는 이들을 구원하기로 작정하셨습니다.\n[[1_Co 1,22]]유다인들은 표징을 요구하고 그리스인들은 지혜를 찾습니다.\n[[1_Co 1,23]]그러나 우리는 십자가에 못 박히신 그리스도를 선포합니다. 그리스도는 유다인들에게는 걸림돌이고 다른 민족에게는 어리석음입니다.\n[[1_Co 1,24]]그렇지만 유다인이든 그리스인이든 부르심을 받은 이들에게 그리스도는 하느님의 힘이시며 하느님의 지혜이십니다.\n[[1_Co 1,25]]하느님의 어리석음이 사람보다 더 지혜롭고 하느님의 약함이 사람보다 더 강하기 때문입니다.","reference_displayed":"1,17-25."},"date":"2022-08-26","gospel":{"type":"gospel","title":"마태","text":"[[Mt 25,1]]“그때에 하늘 나라는 저마다 등을 들고 신랑을 맞으러 나간 열 처녀에 비길 수 있을 것이다.\n[[Mt 25,2]]그 가운데 다섯은 어리석고 다섯은 슬기로웠다.\n[[Mt 25,3]]어리석은 처녀들은 등은 가지고 있었지만 기름은 가지고 있지 않았다.\n[[Mt 25,4]]그러나 슬기로운 처녀들은 등과 함께 기름도 그릇에 담아 가지고 있었다.\n[[Mt 25,5]]신랑이 늦어지자 처녀들은 모두 졸다가 잠이 들었다.\n[[Mt 25,6]]그런데 한밤중에 외치는 소리가 났다. ‘신랑이 온다. 신랑을 맞으러 나가라.’\n[[Mt 25,7]]그러자 처녀들이 모두 일어나 저마다 등을 챙기는데,\n[[Mt 25,8]]어리석은 처녀들이 슬기로운 처녀들에게 ‘우리 등이 꺼져 가니 너희 기름을 나누어 다오.’ 하고 청하였다.\n[[Mt 25,9]]그러나 슬기로운 처녀들은 ‘안 된다. 우리도 너희도 모자랄 터이니 차라리 상인들에게 가서 사라.’ 하고 대답하였다.\n[[Mt 25,10]]그들이 기름을 사러 간 사이에 신랑이 왔다. 준비하고 있던 처녀들은 신랑과 함께 혼인 잔치에 들어가고, 문은 닫혔다.\n[[Mt 25,11]]나중에 나머지 처녀들이 와서 ‘주인님, 주인님, 문을 열어 주십시오.’ 하고 청하였지만,\n[[Mt 25,12]]그는 ‘내가 진실로 너희에게 말한다. 나는 너희를 알지 못한다.’ 하고 대답하였다.\n[[Mt 25,13]]그러니 깨어 있어라. 너희가 그날과 그 시간을 모르기 때문이다.”","reference_displayed":"25,1-13."}}