{"second_reading":{"type":"reading","text":"[[1_Tm 1,12]]나를 굳세게 해 주신 우리 주 그리스도 예수님께 감사를 드립니다. 그분께서는 나를 성실한 사람으로 여기시어 나에게 직무를 맡기셨습니다.\n[[1_Tm 1,13]]나는 전에 그분을 모독하고 박해하고 학대하던 자였습니다. 그러나 내가 믿음이 없어서 모르고 한 일이기 때문에, 하느님께서는 나에게 자비를 베푸셨습니다.\n[[1_Tm 1,14]]그리스도 예수님 안에 있는 믿음과 사랑과 함께, 우리 주님의 은총이 넘쳐흘렀습니다.\n[[1_Tm 1,15]]이 말은 확실하여 그대로 받아들일 가치가 있습니다. 그리스도 예수님께서 죄인들을 구원하시려고 이 세상에 오셨다는 것입니다. 나는 그 가운데에서 첫째가는 죄인입니다.\n[[1_Tm 1,16]]그러나 바로 그 때문에 하느님께서 나에게 자비를 베푸셨습니다. 그리스도 예수님께서 먼저 나를 당신의 한없는 인내로 대해 주시어, 영원한 생명을 얻으려고 당신을 믿게 될 사람들에게 본보기로 삼고자 하신 것입니다.\n[[1_Tm 1,17]]영원한 임금이시며 불사불멸하시고 눈에 보이지 않으시며 한 분뿐이신 하느님께 영예와 영광이 영원무궁하기를 빕니다. 아멘.","title":"1티모","reference_displayed":"1,12-17."},"gospel":{"type":"gospel","text":"[[Lc 15,1]]세리들과 죄인들이 모두 예수님의 말씀을 들으려고 가까이 모여들고 있었다.\n[[Lc 15,2]]그러자 바리사이들과 율법 학자들이, “ 저 사람은 죄인들을 받아들이고 또 그들과 함께 음식을 먹는군.” 하고 투덜거렸다.\n[[Lc 15,3]]예수님께서 그들에게 이 비유를 말씀하셨다.\n[[Lc 15,4]]“ 너희 가운데 어떤 사람이 양 백 마리를 가지고 있었는데 그 가운데에서 한 마리를 잃으면, 아흔아홉 마리를 광야에 놓아둔 채 잃은 양을 찾을 때까지 뒤쫓아 가지 않느냐?\n[[Lc 15,5]]그러다가 양을 찾으면 기뻐하며 어깨에 메고\n[[Lc 15,6]]집으로 가서 친구들과 이웃들을 불러, ‘ 나와 함께 기뻐해 주십시오. 잃었던 내 양을 찾았습니다.’ 하고 말한다.\n[[Lc 15,7]]내가 너희에게 말한다. 이와 같이 하늘에서는, 회개할 필요가 없는 의인 아흔아홉보다 회개하는 죄인 한 사람 때문에 더 기뻐할 것이다.”\n[[Lc 15,8]]“ 또 어떤 부인이 은전 열 닢을 가지고 있었는데 한 닢을 잃으면, 등불을 켜고 집 안을 쓸며 그것을 찾을 때까지 샅샅이 뒤지지 않느냐?\n[[Lc 15,9]]그러다가 그것을 찾으면 친구들과 이웃들을 불러, ‘ 나와 함께 기뻐해 주십시오. 잃었던 은전을 찾았습니다.’ 하고 말한다.\n[[Lc 15,10]]내가 너희에게 말한다. 이와 같이 회개하는 죄인 한 사람 때문에 하느님의 천사들이 기뻐한다.”\n[[Lc 15,11]]예수님께서 또 말씀하셨다. “ 어떤 사람에게 아들이 둘 있었다.\n[[Lc 15,12]]그런데 작은아들이, ‘ 아버지, 재산 가운데에서 저에게 돌아올 몫을 주십시오.’ 하고 아버지에게 말하였다. 그래서 아버지는 아들들에게 가산을 나누어 주었다.\n[[Lc 15,13]]며칠 뒤에 작은아들은 자기 것을 모두 챙겨서 먼 고장으로 떠났다. 그러고는 그곳에서 방종한 생활을 하며 자기 재산을 허비하였다.\n[[Lc 15,14]]모든 것을 탕진하였을 즈음 그 고장에 심한 기근이 들어, 그가 곤궁에 허덕이기 시작하였다.\n[[Lc 15,15]]그래서 그 고장 주민을 찾아가서 매달렸다. 그 주민은 그를 자기 소유의 들로 보내어 돼지를 치게 하였다.\n[[Lc 15,16]]그는 돼지들이 먹는 열매 꼬투리로라도 배를 채우기를 간절히 바랐지만, 아무도 주지 않았다.\n[[Lc 15,17]]그제야 제정신이 든 그는 이렇게 말하였다. ‘ 내 아버지의 그 많은 품팔이꾼들은 먹을 것이 남아도는데, 나는 여기에서 굶어 죽는구나.\n[[Lc 15,18]]일어나 아버지께 가서 이렇게 말씀드려야지. ′아버지, 제가 하늘과 아버지께 죄를 지었습니다.\n[[Lc 15,19]]저는 아버지의 아들이라고 불릴 자격이 없습니다. 저를 아버지의 품팔이꾼 가운데 하나로 삼아 주십시오.′’\n[[Lc 15,20]]그리하여 그는 일어나 아버지에게로 갔다. 그가 아직도 멀리 떨어져 있을 때에 아버지가 그를 보고 가엾은 마음이 들었다. 그리고 달려가 아들의 목을 껴안고 입을 맞추었다.\n[[Lc 15,21]]아들이 아버지에게 말하였다. ‘ 아버지, 제가 하늘과 아버지께 죄를 지었습니다. 저는 아버지의 아들이라고 불릴 자격이 없습니다.’\n[[Lc 15,22]]그러나 아버지는 종들에게 일렀다. ‘ 어서 가장 좋은 옷을 가져다 입히고 손에 반지를 끼우고 발에 신발을 신겨 주어라.\n[[Lc 15,23]]그리고 살진 송아지를 끌어다가 잡아라. 먹고 즐기자.\n[[Lc 15,24]]나의 이 아들은 죽었다가 다시 살아났고 내가 잃었다가 도로 찾았다.’ 그리하여 그들은 즐거운 잔치를 벌이기 시작하였다.\n[[Lc 15,25]]그때에 큰아들은 들에 나가 있었다. 그가 집에 가까이 이르러 노래하며 춤추는 소리를 들었다.\n[[Lc 15,26]]그래서 하인 하나를 불러 무슨 일이냐고 묻자,\n[[Lc 15,27]]하인이 그에게 말하였다. ‘ 아우님이 오셨습니다. 아우님이 몸성히 돌아오셨다고 하여 아버님이 살진 송아지를 잡으셨습니다.’\n[[Lc 15,28]]큰아들은 화가 나서 들어가려고도 하지 않았다. 그래서 아버지가 나와 그를 타이르자,\n[[Lc 15,29]]그가 아버지에게 대답하였다. ‘ 보십시오, 저는 여러 해 동안 종처럼 아버지를 섬기며 아버지의 명을 한 번도 어기지 않았습니다. 이러한 저에게 아버지는 친구들과 즐기라고 염소 한 마리 주신 적이 없습니다.\n[[Lc 15,30]]그런데 창녀들과 어울려 아버지의 가산을 들어먹은 저 아들이 오니까, 살진 송아지를 잡아 주시는군요.’\n[[Lc 15,31]]그러자 아버지가 그에게 일렀다. ‘ 얘야, 너는 늘 나와 함께 있고 내 것이 다 네 것이다.\n[[Lc 15,32]]너의 저 아우는 죽었다가 다시 살아났고 내가 잃었다가 되찾았다. 그러니 즐기고 기뻐해야 한다.’”","title":"루카","reference_displayed":"15,1-32."},"first_reading":{"type":"reading","text":"[[Ex 32,7]]주님께서 모세에게 이르셨다. ‘‘‘어서 내려가거라. 네가 이집트 땅에서 데리고 올라온 너의 백성이 타락하였다.\n[[Ex 32,8]]저들은 내가 명령한 길에서 빨리도 벗어나, 자기들을 위하여 수송아지 상을 부어 만들어 놓고서는, 그것에 절하고 제사 지내며, '이스라엘아, 이분이 너를 이집트 땅에서 데리고 올라오신 너의 신이시다.' 하고 말한다.’‘‘\n[[Ex 32,9]]주님께서 다시 모세에게 말씀하셨다. ‘‘‘내가 이 백성을 보니, 참으로 목이 뻣뻣한 백성이다.\n[[Ex 32,10]]이제 너는 나를 말리지 마라. 그들에게 내 진노를 터뜨려 그들을 삼켜 버리게 하겠다. 그리고 너를 큰 민족으로 만들어 주겠다.’‘‘\n[[Ex 32,11]]그러자 모세가 주 그의 하느님께 애원하였다. ‘‘‘주님, 어찌하여 당신께서는 큰 힘과 강한 손으로 이집트 땅에서 이끌어 내신 당신의 백성에게 진노를 터뜨리십니까?\n[[Ex 32,13]]당신 자신을 걸고, '너희 후손들을 하늘의 별처럼 많게 하고, 내가 약속한 이 땅을 모두 너희 후손들에게 주어, 상속 재산으로 길이 차지하게 하겠다.' 하며 맹세하신 당신의 종 아브라함과 이사악과 이스라엘을 기억해 주십시오.’‘‘\n[[Ex 32,14]]그러자 주님께서는 당신 백성에게 내리겠다고 하신 재앙을 거두셨다.","title":"탈출","reference_displayed":"32,7-11.13-14."},"date":"2022-09-11","psalm":{"type":"psalm","text":"[[Ps 51,3]]하느님, 당신 자애에 따라 저를 불쌍히 여기소서. 당신의 크신 자비에 따라 저의 죄악을 지워 주소서.\n[[Ps 51,4]]저의 죄에서 저를 말끔히 씻으시고 저의 잘못에서 저를 깨끗이 하소서.\n[[Ps 51,12]]하느님, 깨끗한 마음을 제게 만들어 주시고 굳건한 영을 제 안에 새롭게 하소서.\n[[Ps 51,13]]당신 면전에서 저를 내치지 마시고 당신의 거룩한 영을 제게서 거두지 마소서.\n[[Ps 51,17]]주님, 제 입술을 열어 주소서. 제 입이 당신의 찬양을 널리 전하오리다.\n[[Ps 51,19]]하느님께 맞갖은 제물은 부서진 영. 부서지고 꺾인 마음을 하느님, 당신께서는 업신여기지 않으십니다.","title":"시편","reference_displayed":"51(50),3-4.12-13.17.19."}}