{"first_reading":{"type":"reading","reference_displayed":"1,2-5.24-28c.","text":"[[Ez 1,2]]그달 초닷샛날, 곧 여호야킨 임금의 유배 제오년에,\n[[Ez 1,3]]주님의 말씀이 칼데아인들의 땅 크바르 강 가에 있는, 부즈의 아들 에제키엘 사제에게 내리고, 주님의 손이 그곳에서 그에게 내리셨다.\n[[Ez 1,4]]그때 내가 바라보니, 북쪽에서 폭풍이 불어오면서, 광채로 둘러싸인 큰 구름과 번쩍거리는 불이 밀려드는데, 그 광채 한가운데에는 불 속에서 빛나는 금붙이 같은 것이 보였다.\n[[Ez 1,5]]또 그 한가운데에서 네 생물의 형상이 나타나는데, 그들의 모습은 이러하였다. 그들은 사람의 형상과 같았다.\n[[Ez 1,24]]그들이 나아갈 때에는 날개 소리가 들리는데, 마치 큰 물이 밀려오는 소리 같고 전능하신 분의 천둥소리 같았으며, 군중의 고함 소리, 진영의 고함 소리 같았다. 그러다가 멈출 때에는 날개를 접었다.\n[[Ez 1,25]]그들 머리 위에 있는 궁창 위에서도 소리가 들려왔다. 그러다가 멈출 때에는 날개를 접었다.\n[[Ez 1,26]]그들의 머리 위 궁창 위에는 청옥처럼 보이는 어좌 형상이 있고, 그 어좌 형상 위에는 사람처럼 보이는 형상이 앉아 있었다.\n[[Ez 1,27]]내가 또 바라보니, 그의 허리처럼 보이는 부분의 위쪽은 빛나는 금붙이와 같고, 사방이 불로 둘러싸인 것 같았다. 그리고 그의 허리처럼 보이는 부분의 아래쪽은 불처럼 보였는데, 사방이 광채로 둘러싸여 있었다.\n[[Ez 1,28c]]사방으로 뻗은 광채의 모습은, 비 오는 날 구름에 나타나는 무지개처럼 보였다. 그것은 주님 영광의 형상처럼 보였다. 그것을 보고 나는 얼굴을 땅에 대고 엎드렸다. 그때 나는 말씀하시는 분의 소리를 들었다.","title":"에제"},"psalm":{"type":"psalm","title":"시편","text":"[[Ps 148,1]]할렐루야! 주님을 찬양하여라, 하늘로부터. 주님을 찬양하여라, 높은 데에서.\n[[Ps 148,2]]주님을 찬양하여라, 주님의 모든 천사들아. 주님을 찬양하여라, 주님의 모든 군대들아.\n[[Ps 148,11]]세상 임금들과 모든 민족들 고관들과 세상의 모든 판관들아\n[[Ps 148,12a]]총각들과 처녀들도 노인들과 아이들도 함께\n\n[[Ps 148,12b]]총각들과 처녀들도 노인들과 아이들도 함께\n[[Ps 148,12c]]총각들과 처녀들도 노인들과 아이들도 함께\n[[Ps 148,13]]주님의 이름을 찬양하여라. 그분 이름 홀로 높으시다. 그분의 엄위 땅과 하늘에 가득하고\n[[Ps 148,14a]]그분께서 당신 백성 위하여 뿔을 세우셨으니 당신께 충실한 모든 이에게, 당신께 가까운 백성 이스라엘 자손들에게 찬양 노래이어라. 할렐루야!\n\n[[Ps 148,14b]]그분께서 당신 백성 위하여 뿔을 세우셨으니 당신께 충실한 모든 이에게, 당신께 가까운 백성 이스라엘 자손들에게 찬양 노래이어라. 할렐루야!\n[[Ps 148,14c]]그분께서 당신 백성 위하여 뿔을 세우셨으니 당신께 충실한 모든 이에게, 당신께 가까운 백성 이스라엘 자손들에게 찬양 노래이어라. 할렐루야!\n[[Ps 148,14d]]그분께서 당신 백성 위하여 뿔을 세우셨으니 당신께 충실한 모든 이에게, 당신께 가까운 백성 이스라엘 자손들에게 찬양 노래이어라. 할렐루야!","reference_displayed":"148(147),1-2.11-12ab.12c-14a.14bcd."},"gospel":{"type":"gospel","reference_displayed":"17,22-27.","text":"[[Mt 17,22]]그들이 갈릴래아에 모여 있을 때에 예수님께서 제자들에게 이르셨다. “사람의 아들은 사람들의 손에 넘겨져\n[[Mt 17,23]]그들 손에 죽을 것이다. 그러나 사흗날에 되살아날 것이다.” 그러자 그들은 몹시 슬퍼하였다.\n[[Mt 17,24]]그들이 카파르나움으로 갔을 때, 성전 세를 거두는 이들이 베드로에게 다가와, “여러분의 스승님은 성전 세를 내지 않으십니까?” 하고 물었다.\n[[Mt 17,25]]베드로가 “내십니다.” 하고는 집에 들어갔더니 예수님께서 먼저, “시몬아, 너는 어떻게 생각하느냐? 세상 임금들이 누구에게서 관세나 세금을 거두느냐? 자기 자녀들에게서냐, 아니면 남들에게서냐?” 하고 물으셨다.\n[[Mt 17,26]]베드로가 “남들에게서입니다.” 하고 대답하자 예수님께서 이르셨다. “그렇다면 자녀들은 면제받는 것이다.\n[[Mt 17,27]]그러나 우리가 그들의 비위를 건드릴 것은 없으니, 호수에 가서 낚시를 던져 먼저 올라오는 고기를 잡아 입을 열어 보아라. 스타테르 한 닢을 발견할 것이다. 그것을 가져다가 나와 네 몫으로 그들에게 주어라.”","title":"마태"},"date":"2022-08-08"}