{"first_reading":{"type":"reading","text":"[[Ex 17,8]]그때 아말렉족이 몰려와 르피딤에서 이스라엘과 싸움을 벌였다.\n[[Ex 17,9]]그러자 모세가 여호수아에게 말하였다. ‘‘‘너는 우리를 위하여 장정들을 뽑아 아말렉과 싸우러 나가거라. 내일 내가 하느님의 지팡이를 손에 잡고 언덕 꼭대기에 서 있겠다.’‘‘\n[[Ex 17,10]]여호수아는 모세가 말한 대로 아말렉과 싸우고, 모세와 아론과 후르는 언덕으로 올라갔다.\n[[Ex 17,11]]모세가 손을 들면 이스라엘이 우세하고, 손을 내리면 아말렉이 우세하였다.\n[[Ex 17,12]]모세의 손이 무거워지자, 그들은 돌을 가져다 그의 발 아래 놓고 그를 그 위에 앉혔다. 그런 다음 아론과 후르가 한 사람은 이쪽에서, 다른 사람은 저쪽에서 모세의 두 손을 받쳐 주니, 그의 손이 해가 질 때까지 처지지 않았다.\n[[Ex 17,13]]그리하여 여호수아는 아말렉과 그의 백성을 칼로 무찔렀다.","title":"탈출","reference_displayed":"17,8-13."},"second_reading":{"type":"reading","text":"[[2_Tm 3,14]]그러나 그대는 그대가 배워서 확실히 믿는 것을 지키십시오. 그대는 누구에게서 배웠는지 잘 알고 있습니다.\n[[2_Tm 3,15]]또한 어려서부터 성경을 잘 알고 있습니다. 성경은 그리스도 예수님에 대한 믿음을 통하여 구원을 얻는 지혜를 그대에게 줄 수 있습니다.\n[[2_Tm 3,16]]성경은 전부 하느님의 영감으로 쓰인 것으로, 가르치고 꾸짖고 바로잡고 의롭게 살도록 교육하는 데에 유익합니다.\n[[2_Tm 3,17]]그리하여 하느님의 사람이 온갖 선행을 할 능력을 갖춘 유능한 사람이 되게 해 줍니다.\n[[2_Tm 4,1]]나는 하느님 앞에서, 또 산 이와 죽은 이를 심판하실 그리스도 예수님 앞에서, 그리고 그분의 나타나심과 다스리심을 걸고 그대에게 엄숙히 지시합니다.\n[[2_Tm 4,2]]말씀을 선포하십시오. 기회가 좋든지 나쁘든지 꾸준히 계속하십시오. 끈기를 다하여 사람들을 가르치면서, 타이르고 꾸짖고 격려하십시오.","title":"2티모","reference_displayed":"3,14-17.4,1-2."},"psalm":{"type":"psalm","text":"[[Ps 121,1]][순례의 노래] 산들을 향하여 내 눈을 드네.? 내 도움은 어디서 오리오?\n[[Ps 121,2]]내 도움은 주님에게서 오리니 하늘과 땅을 만드신 분이시다.\n[[Ps 121,3]]그분께서는 네 발이 비틀거리지 않게 하시고 너를 지키시는 그분께서는 졸지도 않으신다.\n[[Ps 121,4]]보라, 이스라엘을 지키시는 분께서는 졸지도 않으시고 잠들지도 않으신다.\n\n[[Ps 121,5]]주님은 너를 지키시는 분 주님은 너의 그늘 네 오른쪽에 계시다.\n[[Ps 121,6]]낮에는 해도, 밤에는 달도 너를 해치지 않으리라.\n[[Ps 121,7]]주님께서 모든 악에서 너를 지키시고 네 생명을 지키신다.\n[[Ps 121,8]]나거나 들거나 주님께서 너를 지키신다, 이제부터 영원까지.","title":"시편","reference_displayed":"121(120),1-2.3-4.5-6.7-8."},"date":"2022-10-16","gospel":{"type":"gospel","text":"[[Lc 18,1]]예수님께서는 낙심하지 말고 끊임없이 기도해야 한다는 뜻으로 제자들에게 비유를 말씀하셨다.\n[[Lc 18,2]]“ 어떤 고을에 하느님도 두려워하지 않고 사람도 대수롭지 않게 여기는 한 재판관이 있었다.\n[[Lc 18,3]]또 그 고을에는 과부가 한 사람 있었는데 그는 줄곧 그 재판관에게 가서, ‘ 저와 저의 적대자 사이에 올바른 판결을 내려 주십시오.’ 하고 졸랐다.\n[[Lc 18,4]]재판관은 한동안 들어주려고 하지 않다가 마침내 속으로 말하였다. ‘ 나는 하느님도 두려워하지 않고 사람도 대수롭지 않게 여기지만,\n[[Lc 18,5]]저 과부가 나를 이토록 귀찮게 하니 그에게는 올바른 판결을 내려 주어야겠다. 그렇게 하지 않으면 끝까지 찾아와서 나를 괴롭힐 것이다.’”\n[[Lc 18,6]]주님께서 다시 이르셨다. “ 이 불의한 재판관이 하는 말을 새겨들어라.\n[[Lc 18,7]]하느님께서 당신께 선택된 이들이 밤낮으로 부르짖는데 그들에게 올바른 판결을 내려 주지 않으신 채, 그들을 두고 미적거리시겠느냐?\n[[Lc 18,8]]내가 너희에게 말한다. 하느님께서는 그들에게 지체 없이 올바른 판결을 내려 주실 것이다. 그러나 사람의 아들이 올 때에 이 세상에서 믿음을 찾아볼 수 있겠느냐?”","title":"루카","reference_displayed":"18,1-8."}}