{"second_reading":{"type":"reading","reference_displayed":"3,8-14.","title":"필리","text":"[[Ph 3,8]]그뿐만 아니라, 나의 주 그리스도 예수님을 아는 지식의 지고한 가치 때문에, 다른 모든 것을 해로운 것으로 여깁니다. 나는 그리스도 때문에 모든 것을 잃었지만 그것들을 쓰레기로 여깁니다. 내가 그리스도를 얻고\n[[Ph 3,9]]그분 안에 있으려는 것입니다. 율법에서 오는 나의 의로움이 아니라, 그리스도에 대한 믿음으로 말미암은 의로움, 곧 믿음을 바탕으로 하느님에게서 오는 의로움을 지니고 있으려는 것입니다.\n[[Ph 3,10]]나는 죽음을 겪으시는 그분을 닮아, 그분과 그분 부활의 힘을 알고 그분 고난에 동참하는 법을 알고 싶습니다.\n[[Ph 3,11]]그리하여 어떻게든 죽은 이들 가운데에서 살아나는 부활에 이를 수 있기를 바랍니다.\n[[Ph 3,12]]나는 이미 그것을 얻은 것도 아니고 목적지에 다다른 것도 아닙니다. 그것을 차지하려고 달려갈 따름입니다. 그리스도 예수님께서 이미 나를 당신 것으로 차지하셨기 때문입니다.\n[[Ph 3,13]]형제 여러분, 나는 이미 그것을 차지하였다고 여기지 않습니다. 그러나 이 한 가지는 분명합니다. 나는 내 뒤에 있는 것을 잊어버리고 앞에 있는 것을 향하여 내달리고 있습니다.\n[[Ph 3,14]]하느님께서 그리스도 예수님 안에서 우리를 하늘로 부르시어 주시는 상을 얻으려고, 그 목표를 향하여 달려가고 있는 것입니다."},"date":"2022-04-03","first_reading":{"text":"[[Is 43,16]]주님께서 말씀하신다. 그분은 바다 가운데에 길을 내시고 거센 물 속에 큰길을 내신 분,\n[[Is 43,17]]병거와 병마 군대와 용사들을 함께 나오게 하신 분. 그들은 쓰러져 다시는 일어나지 못하고 꺼져 가는 심지처럼 사그라졌다.\n[[Is 43,18]]예전의 일들을 기억하지 말고 옛날의 일들을 생각하지 마라.\n[[Is 43,19]]보라, 내가 새 일을 하려 한다. 이미 드러나고 있는데 너희는 그것을 알지 못하느냐? 정녕 나는 광야에 길을 내고 사막에 강을 내리라.\n[[Is 43,20]]들짐승들과 승냥이와 타조들도 나를 공경하리니 내가 선택한 나의 백성에게 물을 마시게 하려고 광야에는 샘을 내고 사막에는 강을 내기 때문이다.\n[[Is 43,21]]이들은 내가 나를 위하여 빚어 만든 백성 이들이 나에 대한 찬양을 전하리라.","type":"reading","title":"이사","reference_displayed":"43,16-21."},"gospel":{"type":"gospel","reference_displayed":"8,1-11.","title":"요한","text":"[[Jn 8,1]]예수님께서는 올리브 산으로 가셨다.\n[[Jn 8,2]]이른 아침에 예수님께서 다시 성전에 가시니 온 백성이 그분께 모여들었다. 그래서 그분께서는 앉으셔서 그들을 가르치셨다.\n[[Jn 8,3]]그 때에 율법학자들과 바리사이들이 간음하다 붙잡힌 여자를 끌고 와서 가운데에 세워 놓고,\n[[Jn 8,4]]예수님께 말하였다. \"스승님, 이 여자가 간음하다 현장에서 붙잡혔습니다.\n[[Jn 8,5]]모세께서는 율법에서 이런 여자에게 돌을 던져 죽이라고 우리에게 명령하셨습니다. 스승님 생각은 어떻습니까?\"\n[[Jn 8,6]]그들은 예수님을 시험하여 고소할 구실을 만들려고 그렇게 말한 것이다. 그러나 예수님께서는 몸을 굽히셔서 손가락으로 땅에 무엇인가 쓰기 시작하셨다.\n[[Jn 8,7]]그들이 줄곧 물어 대자 예수님께서 몸을 일으키시어 그들에게 이르셨다. \"너희 가운데 죄 없는 자가 먼저 저 여자에게 돌을 던져라.\"\n[[Jn 8,8]]그리고 다시 몸을 굽히시어 땅에 무엇인가 쓰셨다.\n[[Jn 8,9]]그들은 이 말씀을 듣고 나이 많은 자들부터 시작하여 하나씩 하나씩 떠나갔다. 마침내 예수님만 남으시고 여자는 가운데에 그대로 서 있었다.\n[[Jn 8,10]]예수님께서 몸을 일으키시어 그 여자에게, \"여인아, 그자들이 어디 있느냐? 너를 단죄한 자가 아무도 없느냐?\" 하고 물으셨다.\n[[Jn 8,11]]그 여자가 \"선생님, 아무도 없습니다.\" 하고 대답하자, 예수님께서 이르셨다. \"나도 너를 단죄하지 않는다. 가라. 그리고 이제부터 다시는 죄짓지 마라.\""},"psalm":{"type":"psalm","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","title":"시편","text":"[[Ps 126,1]][순례의 노래] 주님께서 시온의 운명을 되돌리실 제 우리는 마치 꿈꾸는 이들 같았네.\n[[Ps 126,2a]]그때 우리 입은 웃음으로, 우리 혀는 환성으로 가득하였네. 그때 민족들이 말하였네. \" 주님께서 저들에게 큰일을 하셨구나.\"\n[[Ps 126,2b]]그때 우리 입은 웃음으로, 우리 혀는 환성으로 가득하였네. 그때 민족들이 말하였네. \" 주님께서 저들에게 큰일을 하셨구나.\"\n\n[[Ps 126,2c]]그때 우리 입은 웃음으로, 우리 혀는 환성으로 가득하였네. 그때 민족들이 말하였네. \" 주님께서 저들에게 큰일을 하셨구나.\"\n[[Ps 126,2d]]그때 우리 입은 웃음으로, 우리 혀는 환성으로 가득하였네. 그때 민족들이 말하였네. \" 주님께서 저들에게 큰일을 하셨구나.\"\n[[Ps 126,3]]주님께서 우리에게 큰일을 하셨기에 우리는 기뻐하였네.\n\n[[Ps 126,4]]주님, 저희의 운명을 네겝 땅 시냇물처럼 되돌리소서.\n[[Ps 126,5]]눈물로 씨 뿌리던 이들 환호하며 거두리라.\n[[Ps 126,6]]뿌릴 씨 들고 울며 가던 이 곡식 단 들고 환호하며 돌아오리라."}}