{"date":"2022-06-01","gospel":{"reference_displayed":"17,11b-19.","title":"요한","text":"[[Jn 17,11b]]저는 더 이상 세상에 있지 않지만 이들은 세상에 있습니다. 저는 아버지께 갑니다. 거룩하신 아버지, 아버지께서 저에게 주신 이름으로 이들을 지키시어, 이들도 우리처럼 하나가 되게 하십시오.\n[[Jn 17,12]]저는 이들과 함께 있는 동안, 아버지께서 저에게 주신 이름으로 이들을 지켰습니다. 제가 그렇게 이들을 보호하여, 성서 말씀이 이루어지려고 멸망하도록 정해진 자 외에는 아무도 멸망하지 않았습니다.\n[[Jn 17,13]]이제 저는 아버지께 갑니다. 제가 세상에 있으면서 이런 말씀을 드리는 이유는, 그들이 속으로 저의 기쁨을 충만히 누리게 하려는 것입니다.\n[[Jn 17,14]]저는 이들에게 아버지의 말씀을 주었는데, 세상은 이들을 미워하였습니다. 제가 세상에 속하지 않은 것처럼 이들도 세상에 속하지 않기 때문입니다.\n[[Jn 17,15]]이들을 세상에서 데려가시라고 비는 것이 아니라, 이들을 악에서 지켜 주십사고 빕니다.\n[[Jn 17,16]]제가 세상에 속하지 않은 것처럼 이들도 세상에 속하지 않습니다.\n[[Jn 17,17]]이들을 진리로 거룩하게 하십시오. 아버지의 말씀이 진리입니다.\n[[Jn 17,18]]아버지께서 저를 세상에 보내신 것처럼 저도 이들을 세상에 보냈습니다.\n[[Jn 17,19]]그리고 저는 이들을 위하여 저 자신을 거룩하게 합니다. 이들도 진리로 거룩해지게 하려는 것입니다.","type":"gospel"},"first_reading":{"reference_displayed":"20,28-38.","title":"사도","text":"[[Ac 20,28]]여러분 자신과 모든 양 떼를 잘 보살피십시오. 성령께서 여러분을 양 떼의 감독으로 세우시어, 하느님의 교회 곧 하느님께서 당신 아드님의 피로 얻으신 교회를 돌보게 하셨습니다.\n[[Ac 20,29]]내가 떠난 뒤에 사나운 이리들이 여러분 가운데로 들어가 양 떼를 해칠 것임을 나는 압니다.\n[[Ac 20,30]]바로 여러분 가운데에서도 진리를 왜곡하는 말을 하며 자기를 따르라고 제자들을 꾀어내는 사람들이 생겨날 것입니다.\n[[Ac 20,31]]그러니 내가 삼 년 동안 밤낮 쉬지 않고 여러분 한 사람 한 사람을 눈물로 타이른 것을 명심하며 늘 깨어 있으십시오.\n[[Ac 20,32]]이제 나는 하느님과 그분 은총의 말씀에 여러분을 맡깁니다. 그 말씀은 여러분을 굳건히 세울 수 있고, 또 거룩하게 된 모든 이와 함께 상속 재산을 차지하도록 여러분에게 그것을 나누어 줄 수 있습니다.\n[[Ac 20,33]]나는 누구의 은이나 금이나 옷을 탐낸 일이 없습니다.\n[[Ac 20,34]]나와 내 일행에게 필요한 것을 이 두 손으로 장만하였다는 사실을 여러분 자신이 잘 알고 있습니다.\n[[Ac 20,35]]나는 모든 면에서 여러분에게 본을 보였습니다. 그렇게 애써 일하며 약한 이들을 거두어 주고,‘ 주는 것이 받는 것보다 더 행복하다.’ 고 친히 이르신 주 예수님의 말씀을 명심하라는 것입니다.”\n[[Ac 20,36]]바오로는 이렇게 말하고 나서 무릎을 꿇고 그들과 함께 기도하였다.\n[[Ac 20,37]]그들은 모두 흐느껴 울면서 바오로의 목을 껴안고 입을 맞추었다.\n[[Ac 20,38]]다시는 자기 얼굴을 볼 수 없으리라고 한 바오로의 말에 마음이 매우 아팠던 것이다. 그들은 바오로를 배 안까지 배웅하였다.","type":"reading"},"psalm":{"reference_displayed":"68(67),29-30.33-35a.35b-36c.","title":"시편","text":"[[Ps 68,29]]하느님, 당신의 권능을 베푸소서. 하느님, 당신의 권능을 드러내 보이소서, 우리 위하여 이루신 당신의 권능을.\n[[Ps 68,30]]예루살렘에 있는 당신의 궁궐을 위하여 임금들이 당신께 조공을 가져오게 하소서.\n[[Ps 68,33]]세상의 나라들아 하느님께 노래하여라. 주님께 찬미 노래 불러라,\n[[Ps 68,34]]하늘을, 태초의 하늘을 타고 달리시는 분께. 보라, 그분께서 소리를 높이시니 우렁찬 소리라네.\n\n[[Ps 68,35a]]하느님께 권능을 드려라. 이스라엘 위에는 그분의 존엄이 있고 그분의 권능은 구름 위에 있네.\n[[Ps 68,35b]]하느님께 권능을 드려라. 이스라엘 위에는 그분의 존엄이 있고 그분의 권능은 구름 위에 있네.\n[[Ps 68,36c]]하느님께서는 당신 성소에서 경외로우시다. 이스라엘의 하느님께서 백성에게 권능과 힘을 주시네. 하느님께서는 찬미받으소서.","type":"psalm"}}