{"gospel":{"type":"gospel","text":"[[Jn 14,7]]너희가 나를 알게 되었으니 내 아버지도 알게 될 것이다. 이제부터 너희는 그분을 아는 것이고, 또 그분을 이미 뵌 것이다.\"\n[[Jn 14,8]]필립보가 예수님께, \"주님, 저희가 아버지를 뵙게 해 주십시오. 저희에게는 그것으로 충분하겠습니다.\" 하자,\n[[Jn 14,9]]예수님께서 그에게 말씀하셨다. \"필립보야, 내가 이토록 오랫동안 너희와 함께 지냈는데도, 너는 나를 모른다는 말이냐? 나를 본 사람은 곧 아버지를 뵌 것이다. 그런데 너는 어찌 '저희가 아버지를 뵙게 해 주십시오.' 하느냐?\n[[Jn 14,10]]내가 아버지 안에 있고 아버지께서 내 안에 계시다는 것을 너는 믿지 않느냐? 내가 너희에게 하는 말은 내 스스로 하는 말이 아니다. 내 안에 머무르시는 아버지께서 당신의 일을 하시는 것이다.\n[[Jn 14,11]]내가 아버지 안에 있고 아버지께서 내 안에 계시다고 한 말을 믿어라. 믿지 못하겠거든 이 일들을 보아서라도 믿어라.\n[[Jn 14,12]]내가 진실로 진실로 너희에게 말한다. 나를 믿는 사람은 내가 하는 일을 할 뿐만 아니라, 그보다 더 큰 일도 하게 될 것이다. 내가 아버지께 가기 때문이다.\n[[Jn 14,13]]너희가 내 이름으로 청하는 것은 무엇이든지 내가 다 이루어 주겠다. 그리하여 아버지께서 아들을 통하여 영광스럽게 되시도록 하겠다.\n[[Jn 14,14]]너희가 내 이름으로 청하면 내가 다 이루어 주겠다.","reference_displayed":"14,7-14.","title":"요한"},"date":"2023-05-06","first_reading":{"type":"reading","reference_displayed":"13,44-52.","text":"[[Ac 13,44]]그다음 안식일에는 주님의 말씀을 들으려고 도시 사람들이 거의 다 모여들었다.\n[[Ac 13,45]]그 군중을 보고 유다인들은 시기심으로 가득 차 모독하는 말을 하며 바오로의 말을 반박하였다.\n[[Ac 13,46]]그러나 바오로와 바르나바는 담대히 말하였다. “ 우리는 하느님의 말씀을 먼저 여러분에게 전해야만 했습니다. 그러나 여러분이 그것을 배척하고 영원한 생명을 받기에 스스로 합당하지 못하다고 판단하니, 이제 우리는 다른 민족들에게 돌아섭니다.\n[[Ac 13,47]]사실 주님께서 우리에게 이렇게 명령하셨습니다. ‘ 땅 끝까지 구원을 가져다주도록 내가 너를 다른 민족들의 빛으로 세웠다.’ ”\n[[Ac 13,48]]다른 민족 사람들은 이 말을 듣고 기뻐하며 주님의 말씀을 찬양하였다. 그리고 영원한 생명을 얻도록 정해진 사람들은 모두 믿게 되었다.\n[[Ac 13,49]]그리하여 주님의 말씀이 그 지방에 두루 퍼졌다.\n[[Ac 13,50]]그러나 유다인들은 하느님을 섬기는 귀부인들과 그 도시의 유지들을 선동하여, 바오로와 바르나바를 박해하게 만들고 그 지방에서 그들을 내쫓았다.\n[[Ac 13,51]]그들은 발의 먼지를 털어 버리고 나서 이코니온으로 갔다.\n[[Ac 13,52]]제자들은 기쁨과 성령으로 가득 차 있었다.","title":"사도"},"psalm":{"type":"psalm","text":"[[Ps 98,1]][시편] 주님께 노래하여라, 새로운 노래를. 그분께서 기적들을 일으키셨다. 그분의 오른손이, 그분의 거룩한 팔이 승리를 가져오셨다.\n[[Ps 98,2]]주님께서 민족들의 눈앞에 당신의 구원을 알리셨다. 당신의 정의를 드러내 보이셨다.\n[[Ps 98,3a]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,3b]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n\n[[Ps 98,3c]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,3d]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,4]]주님께 환성 올려라, 온 세상아. 즐거워하며 환호하여라, 찬미 노래 불러라.","reference_displayed":"98(97),1.2-3ab.3cd-4.","title":"시편"}}