{"psalm":{"text":"[[Ps 131,1]][순례의 노래. 다윗] 주님, 제 마음은 오만하지 않고 제 눈은 높지 않습니다. 저는 거창한 것을 따라나서지도 주제넘게 놀라운 것을 찾아 나서지도 않습니다.\n[[Ps 131,2]]오히려 저는 제 영혼을 가다듬고 가라앉혔습니다. 어미 품에 안긴 젖 뗀 아기 같습니다. 저에게 제 영혼은 젖 뗀 아기 같습니다.\n[[Ps 131,3]]이스라엘아, 주님을 고대하여라, 이제부터 영원까지.","title":"시편","type":"psalm","reference_displayed":"131(130),1.2.3."},"date":"2023-11-07","gospel":{"text":"[[Lc 14,15]]예수님과 함께 식탁에 앉아 있던 이들 가운데 어떤 사람이 이 말씀을 듣고 그분께, “ 하느님의 나라에서 음식을 먹게 될 사람은 행복합니다.” 하고 말하였다.\n[[Lc 14,16]]그러자 예수님께서 그에게 이르셨다. “ 어떤 사람이 큰 잔치를 베풀고 많은 사람을 초대하였다.\n[[Lc 14,17]]그리고 잔치 시간이 되자 종을 보내어 초대받은 이들에게, ‘ 이제 준비가 되었으니 오십시오.’ 하고 전하게 하였다.\n[[Lc 14,18]]그런데 그들은 모두 하나같이 양해를 구하기 시작하였다. 첫째 사람은 ‘ 내가 밭을 샀는데 나가서 그것을 보아야 하오. 부디 양해해 주시오.’ 하고 그에게 말하였다.\n[[Lc 14,19]]다른 사람은 ‘ 내가 겨릿소 다섯 쌍을 샀는데 그것들을 부려 보려고 가는 길이오. 부디 양해해 주시오.’ 하였다.\n[[Lc 14,20]]또 다른 사람은 ‘ 나는 방금 장가를 들었소. 그러니 갈 수가 없다오.’ 하였다.\n[[Lc 14,21]]종이 돌아와 주인에게 그대로 알렸다. 그러자 집주인이 노하여 종에게 일렀다. ‘ 어서 고을의 한길과 골목으로 나가 가난한 이들과 장애인들과 눈먼 이들과 다리저는 이들을 이리로 데려오너라.’\n[[Lc 14,22]]얼마 뒤에 종이 ‘ 주인님, 분부하신 대로 하였습니다만 아직도 자리가 남았습니다.’ 하자,\n[[Lc 14,23]]주인이 다시 종에게 일렀다. ‘ 큰길과 울타리 쪽으로 나가 어떻게 해서라도 사람들을 들어오게 하여, 내 집이 가득 차게 하여라.’\n[[Lc 14,24]]내가 너희에게 말한다. 처음에 초대를 받았던 그 사람들 가운데에서는 아무도 내 잔치 음식을 맛보지 못할 것이다.”","title":"루카","type":"gospel","reference_displayed":"14,15-24."},"first_reading":{"text":"[[Rm 12,5]]우리도 수가 많지만 그리스도 안에 한 몸을 이루면서 서로서로 지체가 됩니다.\n[[Rm 12,6]]우리는 저마다 하느님께서 베푸신 은총에 따라 서로 다른 은사를 가지고 있습니다. 그것이 예언이면 믿음에 맞게 예언하고,\n[[Rm 12,7]]봉사면 봉사하는 데에 써야 합니다. 그리고 가르치는 사람이면 가르치는 일에,\n[[Rm 12,8]]권면하는 사람이면 권면하는 일에 힘쓰고, 나누어 주는 사람이면 순수한 마음으로, 지도하는 사람이면 열성으로, 자비를 베푸는 사람이면 기쁜 마음으로 해야 합니다.\n[[Rm 12,9]]사랑은 거짓이 없어야 합니다. 여러분은 악을 혐오하고 선을 꼭 붙드십시오.\n[[Rm 12,10]]형제애로 서로 깊이 아끼고, 서로 존경하는 일에 먼저 나서십시오.\n[[Rm 12,11]]열성이 줄지 않게 하고 마음이 성령으로 타오르게 하며 주님을 섬기십시오.\n[[Rm 12,12]]희망 속에 기뻐하고 환난 중에 인내하며 기도에 전념하십시오.\n[[Rm 12,13]]궁핍한 성도들과 함께 나누고 손님 접대에 힘쓰십시오.\n[[Rm 12,14]]여러분을 박해하는 자들을 축복하십시오. 저주하지 말고 축복해 주십시오.\n[[Rm 12,15]]기뻐하는 이들과 함께 기뻐하고 우는 이들과 함께 우십시오.\n[[Rm 12,16a]]서로 뜻을 같이하십시오. 오만한 생각을 버리고 비천한 이들과 어울리십시오. 스스로 슬기롭다고 여기지 마십시오.","title":"로마","type":"reading","reference_displayed":"12,5-16a."}}