{"first_reading":{"reference_displayed":"4,5-12.27-29.","type":"reading","text":"[[Ba 4,5]]이스라엘이라 불리는 내 백성아, 용기를 내어라.\n[[Ba 4,6]]너희가 이민족들에게 팔린 것은 멸망하기 위해서가 아니었다. 너희가 하느님을 진노하시게 하였기에 원수들에게 넘겨진 것이다.\n[[Ba 4,7]]사실 너희는, 하느님이 아니라 마귀들에게 제사를 바쳐 너희를 만드신 분을 분노하시게 하였다.\n[[Ba 4,8]]너희는 너희를 길러 주신 영원하신 하느님을 잊어버리고 너희를 키워 준 예루살렘을 슬프게 하였다.\n[[Ba 4,9]]예루살렘은 너희에게 하느님의 진노가 내리는 것을 보고 이렇게 말하였다. ‘‘‘들어라, 시온의 이웃들아! 하느님께서 나에게 큰 슬픔을 내리셨다.\n[[Ba 4,10]]나는 영원하신 분께서 내 아들딸들에게 지우신 포로살이를 보았다.\n[[Ba 4,11]]나는 그들을 기쁨으로 키웠건만 슬픔과 눈물로 그들을 떠나보내야 했다.\n[[Ba 4,12]]과부가 되고 많은 사람에게 버림받은 나를 두고 아무도 기뻐하지 말아 다오. 나는 내 자식들의 죄 때문에 황폐해졌다. 그들은 하느님의 율법을 멀리하고\n[[Ba 4,27]]아이들아, 용기를 내어 하느님께 부르짖어라. 이 재앙을 내리신 주님께서 너희를 기억해 주시리라.\n[[Ba 4,28]]너희 마음이 하느님을 떠나 방황하였으나 이제는 돌아서서 열 배로 열심히 그분을 찾아야 한다.\n[[Ba 4,29]]그러면 너희에게 재앙을 내리신 그분께서 너희를 구원하시고 너희에게 영원한 기쁨을 안겨 주시리라.’‘‘","title":"바룩"},"psalm":{"reference_displayed":"69(68),33-35.36-37.","type":"psalm","text":"[[Ps 69,33]]가난한 이들이 이를 보고 즐거워하리라. 하느님을 찾는 이들아, 너희 마음 기운 차려라.\n[[Ps 69,34]]주님께서는 불쌍한 이들의 소리를 들어 주시고 사로잡힌 당신 백성을 멸시하지 않으신다.\n[[Ps 69,35]]주님을 찬양하여라, 하늘과 땅아 물과 그 안에서 움직이는 모든 것들아.\n[[Ps 69,36]]하느님께서는 시온을 구하시고 유다의 성읍들을 세우신다. 그들이 거기에 머물며 그곳을 차지하고\n\n[[Ps 69,37]]그분 종들의 후손이 그 땅을 상속하여 그분 이름을 사랑하는 이들이 그곳에서 살아가리라.","title":"시편"},"gospel":{"reference_displayed":"10,17-24.","type":"gospel","text":"[[Lc 10,17]]일흔두 제자가 기뻐하며 돌아와 말하였다. “ 주님, 주님의 이름 때문에 마귀들까지 저희에게 복종합니다.”\n[[Lc 10,18]]그러자 예수님께서 그들에게 이르셨다. “ 나는 사탄이 번개처럼 하늘에서 떨어지는 것을 보았다.\n[[Lc 10,19]]보라, 내가 너희에게 뱀과 전갈을 밟고 원수의 모든 힘을 억누르는 권한을 주었다. 이제 아무것도 너희를 해치지 못할 것이다.\n[[Lc 10,20]]그러나 영들이 너희에게 복종하는 것을 기뻐하지 말고, 너희 이름이 하늘에 기록된 것을 기뻐하여라.”\n[[Lc 10,21]]그때에 예수님께서 성령 안에서 즐거워하며 말씀하셨다. “ 아버지, 하늘과 땅의 주님, 지혜롭다는 자들과 슬기롭다는 자들에게는 이것을 감추시고 철부지들에게는 드러내 보이시니, 아버지께 감사를 드립니다. 그렇습니다, 아버지! 아버지의 선하신 뜻이 이렇게 이루어졌습니다.”\n[[Lc 10,22]]“ 나의 아버지께서는 모든 것을 나에게 넘겨주셨다. 그래서 아버지 외에는 아들이 누구인지 아무도 알지 못한다. 또 아들 외에는, 그리고 그가 아버지를 드러내 보여 주려는 사람 외에는 아버지께서 누구이신지 아무도 알지 못한다.”\n[[Lc 10,23]]그리고 예수님께서는 돌아서서 제자들에게 따로 이르셨다. “ 너희가 보는 것을 보는 눈은 행복하다.\n[[Lc 10,24]]내가 너희에게 말한다. 많은 예언자와 임금이 너희가 보는 것을 보려고 하였지만 보지 못하였고, 너희가 듣는 것을 들으려고 하였지만 듣지 못하였다.”","title":"루카"},"date":"2023-10-07"}