{"second_reading":{"reference_displayed":"1,17-21.","type":"reading","title":"1베드","text":"[[1_P 1,17]]그리고 여러분은 사람을 차별하지 않고 각자의 행실대로 심판하시는 분을 아버지라 부르고 있으니, 나그네살이를 하는 동안 두려워하는 마음으로 지내십시오.\n[[1_P 1,18]]여러분도 알다시피, 여러분은 조상들에게서 물려받은 헛된 생활 방식에서 해방되었는데, 은이나 금처럼 없어질 물건으로 그리된 것이 아니라,\n[[1_P 1,19]]흠 없고 티 없는 어린양 같으신 그리스도의 고귀한 피로 그리된 것입니다.\n[[1_P 1,20]]그리스도께서는 세상 창조 이전에 이미 뽑히셨지만, 마지막 때에 여러분을 위하여 나타나셨습니다.\n[[1_P 1,21]]여러분은 이 그리스도를 통하여 하느님을 믿게 되었습니다. 하느님께서는 그분을 죽은 이들 가운데에서 일으키시고 영광을 주시어, 여러분의 믿음과 희망이 하느님을 향하게 해 주셨습니다."},"psalm":{"reference_displayed":"16(15),1-2a.5.7-8.9-10.11.","type":"psalm","title":"시편","text":"[[Ps 16,1]][믹탐. 다윗] 하느님, 저를 지켜 주소서. 당신께 피신합니다.\n[[Ps 16,2a]]주님께 아룁니다. \" 당신은 저의 주님. 저의 행복 당신밖에 없습니다.\"\n[[Ps 16,5]]제가 받을 몫이며 제가 마실 잔이신 주님 당신께서 저의 제비를 쥐고 계십니다.\n[[Ps 16,7]]저를 타일러 주시는 주님을 찬미하니 밤에도 제 양심이 저를 일깨웁니다.\n\n[[Ps 16,8]]언제나 주님을 제 앞에 모시어 당신께서 제 오른쪽에 계시니 저는 흔들리지 않으리이다.\n[[Ps 16,9]]그러기에 제 마음 기뻐하고 제 영혼이 뛰놀며 제 육신마저 편안히 쉬리이다.\n[[Ps 16,10]]당신께서는 제 영혼을 저승에 버려두지 않으시고 당신께 충실한 이는 구렁을 아니 보게 하십니다.\n[[Ps 16,11]]당신께서 저에게 생명의 길을 가르치시니 당신 면전에서 넘치는 기쁨을, 당신 오른쪽에서 길이 평안을 누리리이다."},"gospel":{"text":"[[Lc 24,13]]바로 그날 제자들 가운데 두 사람이 예루살렘에서 예순 스타디온 떨어진 엠마오라는 마을로 가고 있었다.\n[[Lc 24,14]]그들은 그동안 일어난 모든 일에 관하여 서로 이야기하였다.\n[[Lc 24,15]]그렇게 이야기하고 토론하는데, 바로 예수님께서 가까이 가시어 그들과 함께 걸으셨다.\n[[Lc 24,16]]그들은 눈이 가리어 그분을 알아보지 못하였다.\n[[Lc 24,17]]예수님께서 그들에게 “ 걸어가면서 무슨 말을 서로 주고받느냐?” 하고 물으시자, 그들은 침통한 표정을 한 채 멈추어 섰다.\n[[Lc 24,18]]그들 가운데 한 사람, 클레오파스라는 이가 예수님께, “ 예루살렘에 머물렀으면서 이 며칠 동안 그곳에서 일어난 일을 혼자만 모른다는 말입니까?” 하고 말하였다.\n[[Lc 24,19]]예수님께서 “ 무슨 일이냐?” 하시자 그들이 그분께 말하였다. “ 나자렛 사람 예수님에 관한 일입니다. 그분은 하느님과 온 백성 앞에서, 행동과 말씀에 힘이 있는 예언자셨습니다.\n[[Lc 24,20]]그런데 우리의 수석 사제들과 지도자들이 그분을 넘겨, 사형 선고를 받아 십자가에 못 박히시게 하였습니다.\n[[Lc 24,21]]우리는 그분이야말로 이스라엘을 해방하실 분이라고 기대하였습니다. 그 일이 일어난 지도 벌써 사흘째가 됩니다.\n[[Lc 24,22]]그런데 우리 가운데 몇몇 여자가 우리를 깜짝 놀라게 하였습니다. 그들이 새벽에 무덤으로 갔다가,\n[[Lc 24,23]]그분의 시신을 찾지 못하고 돌아와서 하는 말이, 천사들의 발현까지 보았는데 그분께서 살아 계시다고 천사들이 일러 주더랍니다.\n[[Lc 24,24]]그래서 우리 동료 몇 사람이 무덤에 가서 보니 그 여자들이 말한 그대로였고, 그분은 보지 못하였습니다.”\n[[Lc 24,25]]그때에 예수님께서 그들에게 이르셨다. “ 아, 어리석은 자들아! 예언자들이 말한 모든 것을 믿는 데에 마음이 어찌 이리 굼뜨냐?\n[[Lc 24,26]]그리스도는 그러한 고난을 겪고서 자기의 영광 속에 들어가야 하는 것이 아니냐?”\n[[Lc 24,27]]그리고 이어서 모세와 모든 예언자로부터 시작하여 성경 전체에 걸쳐 당신에 관한 기록들을 그들에게 설명해 주셨다.\n[[Lc 24,28]]그들이 찾아가던 마을에 가까이 이르렀을 때, 예수님께서는 더 멀리 가려고 하시는 듯하였다.\n[[Lc 24,29]]그러자 그들은 “ 저희와 함께 묵으십시오. 저녁때가 되어 가고 날도 이미 저물었습니다.” 하며 그분을 붙들었다. 그래서 예수님께서는 그들과 함께 묵으시려고 그 집에 들어가셨다.\n[[Lc 24,30]]그들과 함께 식탁에 앉으셨을 때, 예수님께서는 빵을 들고 찬미를 드리신 다음 그것을 떼어 그들에게 나누어 주셨다.\n[[Lc 24,31]]그러자 그들의 눈이 열려 예수님을 알아보았다. 그러나 그분께서는 그들에게서 사라지셨다.\n[[Lc 24,32]]그들은 서로 말하였다. “ 길에서 우리에게 말씀하실 때나 성경을 풀이해 주실 때 속에서 우리 마음이 타오르지 않았던가!”\n[[Lc 24,33]]그들이 곧바로 일어나 예루살렘으로 돌아가 보니 열한 제자와 동료들이 모여,\n[[Lc 24,34]]“ 정녕 주님께서 되살아나시어 시몬에게 나타나셨다.” 하고 말하고 있었다.\n[[Lc 24,35]]그들도 길에서 겪은 일과 빵을 떼실 때에 그분을 알아보게 된 일을 이야기해 주었다.","type":"gospel","title":"루카","reference_displayed":"24,13-35."},"date":"2023-04-23","first_reading":{"reference_displayed":"2,14.22-33.","type":"reading","title":"사도","text":"[[Ac 2,14]]그때에 베드로가 열한 사도와 함께 일어나 목소리를 높여 그들에게 말하였다. “ 유다인들과 모든 예루살렘 주민 여러분, 여러분은 이 사실을 알아야 합니다. 내 말을 귀담아들으십시오.\n[[Ac 2,22]]이스라엘인 여러분, 이 말을 들으십시오. 여러분도 알다시피, 나자렛 사람 예수님은 하느님께서 여러 기적과 이적과 표징으로 여러분에게 확인해 주신 분이십니다. 하느님께서 그분을 통하여 여러분 가운데에서 그것들을 일으키셨습니다.\n[[Ac 2,23]]하느님께서 미리 정하신 계획과 예지에 따라 여러분에게 넘겨지신 그분을, 여러분은 무법자들의 손을 빌려 십자가에 못 박아 죽였습니다.\n[[Ac 2,24]]그러나 하느님께서는 그분을 죽음의 고통에서 풀어 다시 살리셨습니다. 그분께서는 죽음에 사로잡혀 계실 수가 없었던 것입니다.\n[[Ac 2,25]]그래서 다윗이 그분을 두고 이렇게 말합니다.‘ 나 언제나 주님을 내 앞에 모시어 그분께서 내 오른쪽에 계시니 나는 흔들리지 않는다.\n[[Ac 2,26]]그러기에 내 마음은 기뻐하고 내 혀는 즐거워하였다. 내 육신마저 희망 속에 살리라.\n[[Ac 2,27]]당신께서 제 영혼을 저승에 버려두지 않으시고 당신의 거룩한 이에게 죽음의 나라를 아니 보게 하실 것이기 때문입니다.\n[[Ac 2,28]]당신은 저에게 생명의 길을 가르쳐 주신 분 당신 면전에서 저를 기쁨으로 가득 채우실 것입니다.’\n[[Ac 2,29]]형제 여러분, 나는 다윗 조상에 관하여 여러분에게 자신 있게 말할 수 있습니다. 그는 죽어 묻혔고 그의 무덤은 오늘날까지 우리 가운데에 남아 있습니다.\n[[Ac 2,30]]그는 예언자였고, 또 자기 몸의 소생 가운데에서 한 사람을 자기 왕좌에 앉혀 주시겠다고 하느님께서 맹세하신 사실을 알고 있었습니다.\n[[Ac 2,31]]그래서 그리스도의 부활을 예견하며‘ 그분은 저승에 버려지지 않으시고 그분의 육신은 죽음의 나라를 보지 않았다.’ 하고 말하였습니다.\n[[Ac 2,32]]이 예수님을 하느님께서 다시 살리셨고 우리는 모두 그 증인입니다.\n[[Ac 2,33]]하느님의 오른쪽으로 들어 올려지신 그분께서는 약속된 성령을 아버지에게서 받으신 다음, 여러분이 지금 보고 듣는 것처럼 그 성령을 부어 주셨습니다."}}