{"date":"2023-05-08","psalm":{"type":"psalm","text":"[[Ps 115,1]]주님, 저희에게가 아니라? 저희에게가 아니라 오직 당신 이름에 영광을 돌리소서. 당신의 자애와 당신의 진실 때문입니다.\n[[Ps 115,2]]저들의 하느님이 어디 있느냐? 민족들이 이렇게 말해서야 어찌 되겠습니까?\n[[Ps 115,3]]그러나 우리 하느님께서는 하늘에 계시며 뜻하시는 것은 무엇이나 다 이루셨네.\n[[Ps 115,4]]저들의 우상들은 은과 금 사람 손의 작품이라네.\n[[Ps 115,15]]너희는 주님께 복을 받으리라, 하늘과 땅을 만드신 그분께.\n[[Ps 115,16]]하늘은 주님의 하늘 땅은 사람들에게 주셨네.","reference_displayed":"115(113B),1-2.3-4.15-16.","title":"시편"},"gospel":{"type":"gospel","text":"[[Jn 14,21]]내 계명을 받아 지키는 이야말로 나를 사랑하는 사람이다. 나를 사랑하는 사람은 내 아버지께 사랑을 받을 것이다. 그리고 나도 그를 사랑하고 그에게 나 자신을 드러내 보일 것이다.\"\n[[Jn 14,22]]이스가리옷이 아닌 다른 유다가 예수님께, \"주님, 저희에게는 주님 자신을 드러내시고 세상에는 드러내지 않으시겠다니 무슨 까닭입니까?\" 하자,\n[[Jn 14,23]]예수님께서 그에게 대답하셨다. \"누구든지 나를 사랑하면 내 말을 지킬 것이다. 그러면 내 아버지께서 그를 사랑하시고, 우리가 그에게 가서 그와 함께 살 것이다.\n[[Jn 14,24]]그러나 나를 사랑하지 않는 사람은 내 말을 지키지 않는다. 너희가 듣는 말은 내 말이 아니라 나를 보내신 아버지의 말씀이다.\n[[Jn 14,25]]나는 너희와 함께 있는 동안에 이것들을 이야기하였다.\n[[Jn 14,26]]보호자, 곧 아버지께서 내 이름으로 보내실 성령께서 너희에게 모든 것을 가르치시고 내가 너희에게 말한 모든 것을 기억하게 해 주실 것이다.","reference_displayed":"14,21-26.","title":"요한"},"first_reading":{"type":"reading","text":"[[Ac 14,5]]그런데 다른 민족 사람들과 유다인들이 저희 지도자들과 더불어 사도들을 괴롭히고 또 돌을 던져 죽이려고 하였다.\n[[Ac 14,6]]바오로와 바르나바는 그 일을 알아채고 리카오니아 지방의 도시 리스트라와 데르베와 그 근방으로 피해 갔다.\n[[Ac 14,7]]그들은 거기에서도 복음을 전하였다.\n[[Ac 14,8]]리스트라에는 두 발을 쓰지 못하는 사람이 하나 있었는데, 그는 앉은뱅이로 태어나 한 번도 걸어 본 적이 없었다.\n[[Ac 14,9]]그가 바오로의 설교를 듣고 있었는데, 그를 유심히 바라본 바오로가 그에게 구원받을 만한 믿음이 있음을 알고,\n[[Ac 14,10]]“ 두 발로 똑바로 일어서시오.” 하고 큰 소리로 말하였다. 그러자 그가 벌떡 일어나 걷기 시작하였다.\n[[Ac 14,11]]군중은 바오로가 한 일을 보고 리카오니아 말로 목소리를 높여, “ 신들이 사람 모습을 하고 우리에게 내려오셨다.” 하고 말하였다.\n[[Ac 14,12]]그들은 바르나바를 제우스라 부르고 바오로를 헤르메스라 불렀는데, 바오로가 주로 말하였기 때문이다.\n[[Ac 14,13]]도시 앞에 있는 제우스 신전의 사제는 황소 몇 마리와 화환을 문으로 가지고 와서, 군중과 함께 제물을 바치려고 하였다.\n[[Ac 14,14]]바르나바와 바오로 두 사도는 그 말을 듣고서 자기들의 옷을 찢고 군중 속으로 뛰어들어 소리를 지르며\n[[Ac 14,15]]말하였다. “ 여러분, 왜 이런 짓을 하십니까? 우리도 여러분과 똑같은 사람입니다. 우리는 다만 여러분에게 복음을 전할 따름입니다. 여러분이 이런 헛된 것들을 버리고 하늘과 땅과 바다와 또 그 안에 있는 모든 것을 만드신 살아 계신 하느님께로 돌아서게 하려는 것입니다.\n[[Ac 14,16]]지난날에는 하느님께서 다른 모든 민족들이 제 길을 가도록 내버려 두셨습니다.\n[[Ac 14,17]]그러면서도 좋은 일을 해 주셨으니, 당신 자신을 드러내 보이지 않으신 것은 아닙니다. 곧 하늘에서 비와 열매 맺는 절기를 내려 주시고 여러분을 양식으로, 여러분의 마음을 기쁨으로 채워 주셨습니다.”\n[[Ac 14,18]]그들은 이렇게 말하면서 군중이 자기들에게 제물을 바치지 못하도록 겨우 말렸다.","reference_displayed":"14,5-18.","title":"사도"}}