{"date":"2023-12-03","gospel":{"text":"[[Mc 13,33]]너희는 조심하고 깨어 지켜라. 그때가 언제 올지 너희가 모르기 때문이다.\n[[Mc 13,34]]그것은 먼 길을 떠나는 사람의 경우와 같다. 그는 집을 떠나면서 종들에게 권한을 주어 각자에게 할 일을 맡기고, 문지기에게는 깨어 있으라고 분부한다.\n[[Mc 13,35]]그러니 깨어 있어라. 집주인이 언제 돌아올지, 저녁일지, 한밤중일지, 닭이 울 때일지, 새벽일지 너희가 모르기 때문이다.\n[[Mc 13,36]]주인이 갑자기 돌아와 너희가 잠자는 것을 보는 일이 없게 하여라.\n[[Mc 13,37]]내가 너희에게 하는 이 말은 모든 사람에게 하는 말이다. 깨어 있어라.”","reference_displayed":"13,33-37.","type":"gospel","title":"마르"},"second_reading":{"text":"[[1_Co 1,3]]하느님 우리 아버지와 주 예수 그리스도에게서 은총과 평화가 여러분에게 내리기를 빕니다.\n[[1_Co 1,4]]나는 하느님께서 그리스도 예수님 안에서 여러분에게 베푸신 은총을 생각하며, 여러분을 두고 늘 나의 하느님께 감사를 드립니다.\n[[1_Co 1,5]]여러분은 그리스도 안에서 어느 모로나 풍요로워졌습니다. 어떠한 말에서나 어떠한 지식에서나 그렇습니다.\n[[1_Co 1,6]]그리스도에 관한 증언이 여러분 가운데에 튼튼히 자리를 잡은 것입니다.\n[[1_Co 1,7]]그리하여 여러분은 어떠한 은사도 부족함이 없이, 우리 주 예수 그리스도께서 나타나시기를 기다리고 있습니다.\n[[1_Co 1,8]]그분께서는 또한 여러분을 끝까지 굳세게 하시어, 우리 주 예수 그리스도의 날에 흠잡을 데가 없게 해 주실 것입니다.\n[[1_Co 1,9]]하느님은 성실하신 분이십니다. 그분께서 당신의 아드님 우리 주 예수 그리스도와 친교를 맺도록 여러분을 불러 주셨습니다.","reference_displayed":"1,3-9.","type":"reading","title":"1코린"},"psalm":{"text":"[[Ps 80,2]]이스라엘의 목자시여, 귀를 기울이소서, 요셉을 양 떼처럼 이끄시는 분이시여. 커룹들 위에 좌정하신 분이시여 광채와 함께 나타나소서,\n[[Ps 80,3]]에프라임과 벤야민과 므나쎄 앞으로! 당신의 권능을 깨우시어 저희를 도우러 오소서.\n[[Ps 80,15]]만군의 하느님, 제발 돌아오소서. 하늘에서 굽어 살피시고 이 포도나무를 찾아오소서,\n[[Ps 80,16]]당신 오른손이 심으신 나뭇가지를 당신 위해 키우신 아들을.\n[[Ps 80,18]]당신 오른쪽에 있는 사람 위에, 당신 위해 키우신 인간의 아들 위에 당신의 손을 얹어 주소서.\n[[Ps 80,19]]저희가 당신에게서 떠나가지 않으오리다. 저희를 살려 주소서. 저희가 당신 이름을 받들어 부르오리다.","reference_displayed":"80(79),2-3.15-16.18-19.","type":"psalm","title":"시편"},"first_reading":{"text":"[[Is 63,16b]]그렇지만 당신은 저희 아버지십니다. 아브라함이 저희를 알지 못하고 이스라엘이 저희를 알아보지 못합니다. 주님, 당신만이 저희 아버지시고 예로부터 당신 이름은 ‘‘ 우리의 구원자’‘이십니다.\n[[Is 63,17]]주님, 어찌하여 저희를 당신의 길에서 벗어나게 하십니까? 어찌하여 저희 마음이 굳어져 당신을 경외할 줄 모르게 만드십니까? 당신 종들을 생각하시어, 당신의 재산인 이 지파들을 생각하시어 돌아오소서.\n[[Is 63,19b]]저희는 오래전부터 당신께서 다스리시지 않는 자들처럼, 당신 이름으로 불리지 않는 자들처럼 되었습니다. 아, 당신께서 하늘을 찢고 내려오신다면! 당신 앞에서 산들이 뒤흔들리리이다.\n[[Is 64,2b]]저희가 기대하지 않았던 놀라운 일들을 당신께서 하셨을 때, 당신께서 내려오셨을 때 산들이 당신 앞에서 뒤흔들렸습니다.\n[[Is 64,3]]당신 아닌 다른 신이 자기를 고대하는 이들을 위하여 이런 일을 한다는 것은 예로부터 아무도 들어 보지 못하였고 아무도 귀로 듣지 못하였으며 어떠한 눈도 보지 못하였습니다.\n[[Is 64,4]]당신께서는 의로운 일을 즐겨 하는 이들을, 당신의 길을 걸으며 당신을 기억하는 이들을 받아들이셨습니다. 그러나 저희는 죄를 지었고 당신께서는 진노하셨습니다. 당신의 길 위에서 저희가 늘 구원을 받았건만\n[[Is 64,5]]이제 저희는 모두 부정한 자처럼 되었고 저희의 의로운 행동이라는 것들도 모두 개짐과 같습니다. 저희는 모두 나뭇잎처럼 시들어 저희의 죄악이 바람처럼 저희를 휩쓸어 갔습니다.\n[[Is 64,6]]당신 이름 부르며 경배드리는 자 없고 당신을 붙잡으려고 움직이는 자도 없습니다. 당신께서 저희를 외면하시고 저희 죄악의 손에 내버리셨기 때문입니다.\n[[Is 64,7]]그러나 주님, 당신은 저희 아버지십니다. 저희는 진흙, 당신은 저희를 빚으신 분 저희는 모두 당신 손의 작품입니다.","reference_displayed":"63,16b-17.19b.64,2b-7.","type":"reading","title":"이사"}}