{"gospel":{"type":"gospel","reference_displayed":"10,7-15.","title":"마태","text":"[[Mt 10,7]]가서 ‘하늘 나라가 가까이 왔다.’ 하고 선포하여라.\n[[Mt 10,8]]앓는 이들을 고쳐 주고 죽은 이들을 일으켜 주어라. 나병 환자들을 깨끗하게 해 주고 마귀들을 쫓아내어라. 너희가 거저 받았으니 거저 주어라.\n[[Mt 10,9]]전대에 금도 은도 구리 돈도 지니지 마라.\n[[Mt 10,10]]여행 보따리도 여벌 옷도 신발도 지팡이도 지니지 마라. 일꾼이 자기 먹을 것을 받는 것은 당연하다.\n[[Mt 10,11]]어떤 고을이나 마을에 들어가거든, 그곳에서 마땅한 사람을 찾아내어 떠날 때까지 거기에 머물러라.\n[[Mt 10,12]]집에 들어가면 그 집에 평화를 빈다고 인사하여라.\n[[Mt 10,13]]그 집이 평화를 누리기에 마땅하면 너희의 평화가 그 집에 내리고, 마땅하지 않으면 그 평화가 너희에게 돌아올 것이다.\n[[Mt 10,14]]누구든지 너희를 받아들이지 않고 너희 말도 듣지 않거든, 그 집이나 그 고을을 떠날 때에 너희 발의 먼지를 털어 버려라.\n[[Mt 10,15]]내가 진실로 너희에게 말한다. 심판 날에는 소돔과 고모라 땅이 그 고을보다 견디기 쉬울 것이다.”"},"first_reading":{"type":"reading","reference_displayed":"44,18-21.23b-29.45,1-5.","title":"창세","text":"[[Gn 44,18]]그러자 유다가 그에게 나아가 말하였다. 나리, 이 종이 감히 나리께 한 말씀 아뢰겠습니다. 나리께서는 파라오와 같으신 분이시니, 이 종에게 노여워하지 마십시오.\n[[Gn 44,19]]나리께서 이 종들에게 아버지나 아우가 있느냐?' 물으시기에,\n[[Gn 44,20]]저희가 나리께 대답하였습니다. 저희에게 늙은 아버지가 있고, 그가 늘그막에 얻은 막내가 있습니다. 그 애 형은 죽고 그의 어머니 아들로는 그 애밖에 남지 않아, 아버지가 그 애를 사랑합니다.'\n[[Gn 44,21]]그러자 나리께서는 그 아이를 나에게 데리고 내려오너라. 내 눈으로 그를 보아야겠다.' 하고 이 종들에게 말씀하셨습니다만,\n[[Gn 44,23b]]그러나 나리께서는 이 종들에게, 너희 막내아우가 함께 내려오지 않으면, 너희는 다시 내 얼굴을 볼 수 없다.' 하셨습니다.\n[[Gn 44,24]]그래서 저희가 나리의 종인 저희 아버지에게 올라갔을 때, 나리의 말씀을 아버지에게 전하였습니다.\n[[Gn 44,25]]그 뒤에 저희 아버지가 다시 가서 양식을 좀 사 오너라.' 하였지만,\n[[Gn 44,26]]저희는 이렇게 대답하였습니다. 저희는 내려갈 수 없습니다. 막내아우가 함께 가야 저희가 내려갈 수 있습니다. 막내아우가 저희와 함께 가지 않으면, 저희는 그 어른의 얼굴을 뵐 수 없습니다.'\n[[Gn 44,27]]그랬더니 나리의 종인 저희 아버지가 저희에게 이렇게 말하였습니다. 내 아내가 나에게 아들 둘을 낳아 주었다는 것을 너희도 알지 않느냐?\n[[Gn 44,28]]그런데 한 아이는 나를 떠났다. 나는 그 애가 찢겨 죽은 것이 틀림없다고 말하였고, 사실 나는 지금까지도 그 아이를 다시 보지 못하였다.\n[[Gn 44,29]]그런데 너희가 이 아이마저 나에게서 데려갔다가 무슨 변이라도 당하게 되면, 너희는 이렇게 백발이 성성한 나를, 비통해하며 저승으로 내려가게 하고야 말 것이다.'\n[[Gn 45,1]]요셉은 자기 곁에 서 있는 모든 이들 앞에서 더 이상 자신을 억제하지 못하고, 모두들 물러가게 하여라. 하고 외쳤다. 그래서 요셉이 형제들에게 자신을 밝힐 때, 그 곁에는 아무도 없었다.\n[[Gn 45,2]]요셉이 목 놓아 울자, 그 소리가 이집트 사람들에게 들리고 파라오의 궁궐에도 들렸다.\n[[Gn 45,3]]요셉이 형제들에게 말하였다. 내가 요셉입니다! 아버지께서는 아직 살아 계십니까? 그러나 형제들은 요셉 앞에서 너무나 놀라, 그에게 대답할 수가 없었다.\n[[Gn 45,4]]그래서 요셉은 형제들에게 나에게 가까이 오십시오. 하고서는, 그들이 가까이 오자 다시 말하였다. 내가 형님들의 아우 요셉입니다. 형님들이 이집트로 팔아넘긴 그 아우입니다.\n[[Gn 45,5]]그러나 이제는 저를 이곳으로 팔아넘겼다고 해서 괴로워하지도, 자신에게 화를 내지도 마십시오. 우리 목숨을 살리시려고 하느님께서는 나를 여러분보다 앞서 보내신 것입니다."},"date":"2023-07-13","psalm":{"type":"psalm","reference_displayed":"105(104),16-17.18-19.20-21.","title":"시편","text":"[[Ps 105,16]]땅에 기근을 불러일으키시고 모든 양식을 끊으셨을 때\n[[Ps 105,17]]한 사람을 그들 앞에 보내셨으니 종으로 팔린 요셉이다.\n[[Ps 105,18]]사람들이 족쇄를 그의 발에 채우고 쇠사슬을 그의 목에 감았다.\n[[Ps 105,19]]마침내 그의 말이 들어맞아 주님 말씀이 그를 증명해 주시니\n[[Ps 105,20]]임금이 사람을 보내어 그를 풀어 주고 민족들을 다스리는 이가 그를 놓아 주었다.\n[[Ps 105,21]]그를 자기 집의 주인으로, 자기의 모든 재산을 다스리는 이로 세워"}}