{"gospel":{"type":"gospel","reference_displayed":"9,32-38.","title":"마태","text":"[[Mt 9,32]]그들이 나간 뒤에 사람들이 마귀 들려 말못하는 사람 하나를 예수님께 데려왔다.\n[[Mt 9,33]]마귀가 쫓겨나자 말못하는 이가 말을 하였다. 그러자 군중은 놀라워하며, “이런 일은 이스라엘에서 한 번도 본 적이 없다.” 하고 말하였다.\n[[Mt 9,34]]그러나 바리사이들은, “저 사람은 마귀 우두머리의 힘을 빌려 마귀들을 쫓아낸다.” 하였다.\n[[Mt 9,35]]예수님께서는 모든 고을과 마을을 두루 다니시면서, 회당에서 가르치시고 하늘 나라의 복음을 선포하시며, 병자와 허약한 이들을 모두 고쳐 주셨다.\n[[Mt 9,36]]그분은 군중을 보시고 가엾은 마음이 드셨다. 그들이 목자 없는 양들처럼 시달리며 기가 꺾여 있었기 때문이다.\n[[Mt 9,37]]그래서 제자들에게 말씀하셨다. “수확할 것은 많은데 일꾼은 적다.\n[[Mt 9,38]]그러니 수확할 밭의 주인님께 일꾼들을 보내 주십사고 청하여라.”"},"first_reading":{"type":"reading","reference_displayed":"32,23-33.","title":"창세","text":"[[Gn 32,23]]바로 그 밤에 야곱은 일어나, 두 아내와 두 여종과 열한 아들을 데리고 야뽁 건널목을 건넜다.\n[[Gn 32,24]]야곱은 이렇게 그들을 이끌어 내를 건네 보낸 다음, 자기에게 딸린 모든 것도 건네 보냈다.\n[[Gn 32,25]]그러나 야곱은 혼자 남아 있었다. 그런데 어떤 사람이 나타나 동이 틀 때까지 야곱과 씨름을 하였다.\n[[Gn 32,26]]그는 야곱을 이길 수 없다는 것을 알고 야곱의 엉덩이뼈를 쳤다. 그래서 야곱은 그와 씨름을 하다 엉덩이뼈를 다치게 되었다.\n[[Gn 32,27]]그가 ‘‘‘동이 트려고 하니 나를 놓아 다오.’‘‘ 하고 말하였지만, 야곱은 ‘‘‘저에게 축복해 주시지 않으면 놓아 드리지 않겠습니다.’‘‘ 하고 대답하였다.\n[[Gn 32,28]]그가 야곱에게 ‘‘‘네 이름이 무엇이냐?’‘‘ 하고 묻자, ‘‘‘야곱입니다.’‘‘ 하고 대답하였다.\n[[Gn 32,29]]그러자 그가 말하였다. ‘‘‘네가 하느님과 겨루고 사람들과 겨루어 이겼으니, 너의 이름은 이제 더 이상 야곱이 아니라 이스라엘이라 불릴 것이다.’‘‘\n[[Gn 32,30]]야곱이 ‘‘‘당신의 이름을 알려 주십시오.’‘‘ 하고 여쭈었지만, 그는 ‘‘‘내 이름은 무엇 때문에 물어보느냐?’‘‘ 하고는, 그곳에서 야곱에게 복을 내려 주었다.\n[[Gn 32,31]]야곱은 ‘‘‘내가 서로 얼굴을 맞대고 하느님을 뵈었는데도 내 목숨을 건졌구나.’‘‘ 하면서, 그곳의 이름을 프니엘이라 하였다.\n[[Gn 32,32]]야곱이 프니엘을 지날 때 해가 그의 위로 떠올랐다. 그는 엉덩이뼈 때문에 절뚝거렸다.\n[[Gn 32,33]]그래서 이스라엘 자손들은 오늘날까지도 짐승의 엉덩이뼈에 있는 허벅지 힘줄을 먹지 않는다. 그분께서 야곱의 허벅지 힘줄이 있는 엉덩이뼈를 치셨기 때문이다."},"date":"2023-07-11","psalm":{"type":"psalm","reference_displayed":"17(16),1.2-3.6-7.8b.15.","title":"시편","text":"[[Ps 17,1]][기도. 다윗] 주님, 의로운 사연을 들어 보소서. 제 부르짖음을 귀여겨들으소서. 거짓 없는 입술로 드리는 제 기도에 귀 기울여 주소서.\n[[Ps 17,2]]당신 앞에서 저에게 승소 판결이 내려지게 하소서. 당신 눈으로 올바른 것을 보아 주소서.\n[[Ps 17,3]]당신께서 제 마음을 시험하시고 밤중에도 캐어 보시며 저를 달구어 보셔도 부정을 찾지 못하시리이다. 저의 입은\n[[Ps 17,6]]하느님, 당신께서 제게 응답해 주시겠기에 제가 당신께 부르짖습니다. 당신의 귀를 기울이시어 제 말씀을 들어 주소서.\n\n[[Ps 17,7]]당신 자애의 기적을 베푸소서. 당신 오른쪽으로 피신하는 이들을 적에게서 구해 주시는 분이시여!\n[[Ps 17,8b]]당신 눈동자처럼 저를 보호하소서. 당신 날개 그늘에 저를 숨겨 주소서,\n[[Ps 17,15]]저는 의로움으로 당신 얼굴을 뵙고 깨어날 때 당신 모습으로 흡족하리이다."}}