{"gospel":{"type":"gospel","text":"[[Mt 16,13]]예수님께서 카이사리아 필리피 지방에 다다르시자 제자들에게, “사람의 아들을 누구라고들 하느냐?” 하고 물으셨다.\n[[Mt 16,14]]제자들이 대답하였다. “세례자 요한이라고 합니다. 그러나 어떤 이들은 엘리야라 하고, 또 어떤 이들은 예레미야나 예언자 가운데 한 분이라고 합니다.”\n[[Mt 16,15]]예수님께서 “그러면 너희는 나를 누구라고 하느냐?” 하고 물으시자,\n[[Mt 16,16]]시몬 베드로가 “스승님은 살아 계신 하느님의 아드님 그리스도이십니다.” 하고 대답하였다.\n[[Mt 16,17]]그러자 예수님께서 그에게 이르셨다. “시몬 바르요나야, 너는 행복하다! 살과 피가 아니라 하늘에 계신 내 아버지께서 그것을 너에게 알려 주셨기 때문이다.\n[[Mt 16,18]]나 또한 너에게 말한다. 너는 베드로이다. 내가 이 반석 위에 내 교회를 세울 터인즉, 저승의 세력도 그것을 이기지 못할 것이다.\n[[Mt 16,19]]또 나는 너에게 하늘 나라의 열쇠를 주겠다. 그러니 네가 무엇이든지 땅에서 매면 하늘에서도 매일 것이고, 네가 무엇이든지 땅에서 풀면 하늘에서도 풀릴 것이다.”\n[[Mt 16,20]]그런 다음 제자들에게, 당신이 그리스도라는 것을 아무에게도 말하지 말라고 분부하셨다.","title":"마태","reference_displayed":"16,13-20."},"date":"2023-08-27","first_reading":{"type":"reading","text":"[[Is 22,19]]나는 너를 네 자리에서 내쫓고 너를 네 관직에서 끌어내리리라.’‘‘\n[[Is 22,20]]그날에 이러한 일이 일어나리라. 나는 힐키야의 아들인 나의 종 엘야킴을 불러\n[[Is 22,21]]그에게 너의 관복을 입히고 그에게 너의 띠를 매어 주며 그의 손에 너의 권력을 넘겨주리라. 그러면 그는 예루살렘 주민들과 유다 집안의 아버지가 되리라.\n[[Is 22,22]]나는 다윗 집안의 열쇠를 그의 어깨에 메어 주리니 그가 열면 닫을 사람이 없고 그가 닫으면 열 사람이 없으리라.\n[[Is 22,23]]나는 그를 말뚝처럼 단단한 곳에 박으리니 그는 자기 집안에 영광의 왕좌가 되리라.","title":"이사","reference_displayed":"22,19-23."},"psalm":{"type":"psalm","text":"[[Ps 138,1]][다윗] 제 마음 다하여 당신을 찬송합니다. 신들 앞에서 당신께 찬미 노래 부릅니다.\n[[Ps 138,2a]]당신의 거룩한 궁전을 향해 엎드려 당신의 이름을 찬송합니다. 당신의 자애와 당신의 진실 때문이며 당신의 이름과 말씀을 만물 위로 높이셨기 때문입니다.\n[[Ps 138,2b]]당신의 거룩한 궁전을 향해 엎드려 당신의 이름을 찬송합니다. 당신의 자애와 당신의 진실 때문이며 당신의 이름과 말씀을 만물 위로 높이셨기 때문입니다.\n[[Ps 138,2c]]당신의 거룩한 궁전을 향해 엎드려 당신의 이름을 찬송합니다. 당신의 자애와 당신의 진실 때문이며 당신의 이름과 말씀을 만물 위로 높이셨기 때문입니다.\n\n[[Ps 138,3]]제가 부르짖던 날 제게 응답하시고 저를 당당하게 만드시어 제 영혼에 힘이 솟았습니다.\n[[Ps 138,6]]주님께서는 높으셔도 비천한 이를 굽어보시고 교만한 자를 멀리서도 알아보신다.\n[[Ps 138,8]]주님께서는 나를 위하여 이루시리라! 주님, 당신의 자애는 영원하십니다. 당신 손이 빚으신 것들을 저버리지 마소서.","title":"시편","reference_displayed":"138(137),1-2a.2bc-3.6.8."},"second_reading":{"type":"reading","text":"[[Rm 11,33]]오! 하느님의 풍요와 지혜와 지식은 정녕 깊습니다. 그분의 판단은 얼마나 헤아리기 어렵고 그분의 길은 얼마나 알아내기 어렵습니까?\n[[Rm 11,34]]‘‘‘ 누가 주님의 생각을 안 적이 있습니까? 아니면 누가 그분의 조언자가 된 적이 있습니까?\n[[Rm 11,35]]아니면 누가 그분께 무엇을 드린 적이 있어 그분의 보답을 받을 일이 있겠습니까?’‘‘\n[[Rm 11,36]]과연 만물이 그분에게서 나와, 그분을 통하여 그분을 향하여 나아갑니다. 그분께 영원토록 영광이 있기를 빕니다. 아멘.","title":"로마","reference_displayed":"11,33-36."}}