{"first_reading":{"title":"창세","text":"[[Gn 23,1]]사라는 백이십칠 년을 살았다. 이것이 사라가 산 햇수이다.\n[[Gn 23,2]]사라는 가나안 땅 키르얏 아르바 곧 헤브론에서 죽었다. 아브라함은 빈소에 들어가 사라의 죽음을 애도하며 슬피 울었다.\n[[Gn 23,3]]그런 다음 아브라함은 죽은 아내 앞에서 물러 나와 히타이트 사람들에게 가서 말하였다.\n[[Gn 23,4]]‘‘‘ ‘‘‘나는 이방인이며 거류민으로 여러분 곁에 살고 있습니다. 죽은 내 아내를 내어다 안장할 수 있게, 여러분 곁에 있는 묘지를 양도해 주십시오.’‘‘\n[[Gn 23,19]]그런 다음 아브라함은 가나안 땅마므레, 곧 헤브론 맞은쪽 막펠라 밭에 있는 동굴에 자기 아내 사라를 안장하였다.\n[[Gn 24,1]]아브라함은 이제 늙고 나이가 무척 많았다. 주님께서는 모든 일마다 아브라함에게 복을 내려 주셨다.\n[[Gn 24,2]]아브라함은 자기의 모든 재산을 맡아보는, 집안의 가장 늙은 종에게 말하였다. ‘‘‘네 손을 내 샅에 넣어라.\n[[Gn 24,3]]나는 네가 하늘의 하느님이시며 땅의 하느님이신 주님을 두고 맹세하게 하겠다. 내가 살고 있는 이곳 가나안족의 딸들 가운데에서 내 아들의 아내가 될 여자를 데려오지 않고,\n[[Gn 24,4]]내 고향, 내 친족에게 가서 내 아들 이사악의 아내가 될 여자를 데려오겠다고 하여라.’‘‘\n[[Gn 24,5]]그 종이 아브라함에게 물었다. ‘‘‘그 여자가 저를 따라 이 땅으로 오려고 하지 않을지도 모릅니다. 제가 아드님을 나리께서 떠나오신 그 땅으로 데려가야 합니까?’‘‘\n[[Gn 24,6]]그러자 아브라함이 그에게 대답하였다. ‘‘‘너는 내 아들을 그곳으로 데려가는 일이 없도록 조심하여라.\n[[Gn 24,7]]하늘의 하느님이신 주님, 곧 나를 아버지의 집과 내 본고장에서 데려오시고, '내가 네 후손에게 이 땅을 주겠다.'고 나에게 말씀하시며 맹세하신 그분께서 당신 천사를 네 앞에 보내시어, 네가 그곳에서 내 아들의 아내가 될 여자를 데려올 수 있게 해 주실 것이다.\n[[Gn 24,8]]그 여자가 너를 따라오려고 하지 않으면, 너는 나에게 한 맹세에서 풀리게 된다. 다만 내 아들만은 그곳으로 데려가서는 안 된다.’‘‘\n[[Gn 24,62]]그때 이사악은 브에르 라하이 로이를 떠나, 네겝 땅에 살고 있었다.\n[[Gn 24,63]]저녁 무렵 이사악이 들에 바람을쐬러 나갔다가 눈을 들어 보니, 낙타 떼가 오고 있었다.\n[[Gn 24,64]]레베카도 눈을 들어 이사악을 보고서는 얼른 낙타에서 내려,\n[[Gn 24,65]]그 종에게 물었다. ‘‘‘들을 가로질러 우리 쪽으로 오는 저 남자는 누구입니까?’‘‘ 그 종이 ‘‘‘그분은 나의 주인입니다.’‘‘ 하고 대답하자, 레베카는 너울을 꺼내어 얼굴을 가렸다.\n[[Gn 24,66]]그 종은 이사악에게 자기가 한 모든 일을 이야기하였다.\n[[Gn 24,67]]이사악은 레베카를 자기 어머니 사라의 천막으로 데리고 들어가서, 그를 아내로 맞아들였다. 이사악은 레베카를 사랑하였다. 이로써 이사악은 어머니를 여읜 뒤에 위로를 받게 되었다.","reference_displayed":"23,1-4.19.24,1-8.62-67.","type":"reading"},"date":"2023-07-07","gospel":{"title":"마태","text":"[[Mt 9,9]]예수님께서 그곳을 떠나 길을 가시다가 마태오라는 사람이 세관에 앉아 있는 것을 보시고 말씀하셨다. “나를 따라라.” 그러자 마태오는 일어나 그분을 따랐다.\n[[Mt 9,10]]예수님께서 집에서 식탁에 앉게 되셨는데, 마침 많은 세리와 죄인도 와서 예수님과 그분의 제자들과 자리를 함께하였다.\n[[Mt 9,11]]그것을 본 바리사이들이 그분의 제자들에게 말하였다. “당신네 스승은 어째서 세리와 죄인들과 함께 음식을 먹는 것이오?”\n[[Mt 9,12]]예수님께서 이 말을 들으시고 그들에게 말씀하셨다. “튼튼한 이들에게는 의사가 필요하지 않으나 병든 이들에게는 필요하다.\n[[Mt 9,13]]너희는 가서 ‘내가 바라는 것은 희생 제물이 아니라 자비다.’ 하신 말씀이 무슨 뜻인지 배워라. 사실 나는 의인이 아니라 죄인을 부르러 왔다.”","reference_displayed":"9,9-13.","type":"gospel"},"psalm":{"title":"시편","text":"[[Ps 106,1]]할렐루야! 주님을 찬송하여라, 선하신 분이시다. 주님의 자애는 영원하시다.\n[[Ps 106,2]]누가 주님의 위업을 말할 수 있으며 그 모든 찬양을 전할 수 있으리오?\n[[Ps 106,3]]행복하여라, 공정을 지키는 이들 언제나 정의를 실천하는 이들!\n[[Ps 106,4a]]주님, 당신 백성에 대한 호의로 저를 기억하소서. 당신의 구원과 함께 저를 찾아오시어\n[[Ps 106,4b]]주님, 당신 백성에 대한 호의로 저를 기억하소서. 당신의 구원과 함께 저를 찾아오시어\n[[Ps 106,5]]제가 당신께 뽑힌 이들의 행복을 보고 당신 민족의 즐거움으로 기뻐하며 당신 소유와 함께 자랑으로 여기게 하소서.","reference_displayed":"106(105),1-2.3-4a.4b-5.","type":"psalm"}}