{"date":"2023-01-29","second_reading":{"type":"reading","title":"1코린","reference_displayed":"1,26-31.","text":"[[1_Co 1,26]]형제 여러분, 여러분이 부르심을 받았을 때를 생각해 보십시오. 속된 기준으로 보아 지혜로운 이가 많지 않았고 유력한 이도 많지 않았으며 가문이 좋은 사람도 많지 않았습니다.\n[[1_Co 1,27]]그런데 하느님께서는 지혜로운 자들을 부끄럽게 하시려고 이 세상의 어리석은 것을 선택하셨습니다. 그리고 하느님께서는 강한 것을 부끄럽게 하시려고 이 세상의 약한 것을 선택하셨습니다.\n[[1_Co 1,28]]하느님께서는 있는 것을 무력하게 만드시려고, 이 세상의 비천한 것과 천대받는 것 곧 없는 것을 선택하셨습니다.\n[[1_Co 1,29]]그리하여 어떠한 인간도 하느님 앞에서 자랑하지 못하게 하셨습니다.\n[[1_Co 1,30]]그러나 하느님께서는 여러분을 그리스도 예수님 안에 살게 해 주셨습니다. 그리스도께서는 우리에게 하느님에게서 오는 지혜가 되시고, 의로움과 거룩함과 속량이 되셨습니다.\n[[1_Co 1,31]]그래서 성경에도 “ 자랑하려는 자는 주님 안에서 자랑하라.” 고 기록되어 있습니다."},"first_reading":{"type":"reading","title":"스바","reference_displayed":"2,3.3,12-13.","text":"[[So 2,3]]주님을 찾아라, 그분의 법규를 실천하는 이 땅의 모든 겸손한 이들아! 의로움을 찾아라. 겸손함을 찾아라. 그러면 주님의 분노의 날에 너희가 화를 피할 수 있으리라.\n[[So 3,12]]나는 네 한가운데에 가난하고 가련한 백성을 남기리니 그들은 주님의 이름에 피신하리라.\n[[So 3,13]]이스라엘의 남은 자들은 불의를 저지르지 않고 거짓을 말하지 않으며 그들 입에서는 사기 치는 혀를 보지 못하리라. 정녕 그들은 아무런 위협도 받지 않으며 풀을 뜯고 몸을 누이리라."},"psalm":{"type":"psalm","title":"시편","reference_displayed":"146(145),7.8-9.10.","text":"[[Ps 146,7]]억눌린 이들에게 올바른 일을 하시며 굶주린 이들에게 빵을 주시는 분이시다. 주님께서는 붙잡힌 이들을 풀어 주시고\n[[Ps 146,8]]주님께서는 눈먼 이들의 눈을 열어 주시며 주님께서는 꺾인 이들을 일으켜 세우신다. 주님께서는 의인들을 사랑하시고\n[[Ps 146,9]]주님께서는 이방인들을 보호하시며 고아와 과부를 돌보신다. 그러나 악인들의 길은 꺾어 버리신다.\n[[Ps 146,10]]주님께서는 영원히 다스리신다. 시온아, 네 하느님께서 대대로 다스리신다. 할렐루야!"},"gospel":{"type":"gospel","text":"[[Mt 5,1]]예수님께서는 그 군중을 보시고 산으로 오르셨다. 그분께서 자리에 앉으시자 제자들이 그분께 다가왔다.\n[[Mt 5,2]]예수님께서 입을 여시어 그들을 이렇게 가르치셨다.\n[[Mt 5,3]]“행복하여라, 마음이 가난한 사람들! 하늘 나라가 그들의 것이다.\n[[Mt 5,4]]행복하여라, 슬퍼하는 사람들! 그들은 위로를 받을 것이다.\n[[Mt 5,5]]행복하여라, 온유한 사람들! 그들은 땅을 차지할 것이다.\n[[Mt 5,6]]행복하여라, 의로움에 주리고 목마른 사람들! 그들은 흡족해질 것이다.\n[[Mt 5,7]]행복하여라, 자비로운 사람들! 그들은 자비를 입을 것이다.\n[[Mt 5,8]]행복하여라, 마음이 깨끗한 사람들! 그들은 하느님을 볼 것이다.\n[[Mt 5,9]]행복하여라, 평화를 이루는 사람들! 그들은 하느님의 자녀라 불릴 것이다.\n[[Mt 5,10]]행복하여라, 의로움 때문에 박해를 받는 사람들! 하늘 나라가 그들의 것이다.\n[[Mt 5,11]]사람들이 나 때문에 너희를 모욕하고 박해하며, 너희를 거슬러 거짓으로 온갖 사악한 말을 하면, 너희는 행복하다!\n[[Mt 5,12]]기뻐하고 즐거워하여라. 너희가 하늘에서 받을 상이 크다. 사실 너희에 앞서 예언자들도 그렇게 박해를 받았다.”","reference_displayed":"5,1-12.","title":"마태"}}