{"psalm":{"type":"psalm","text":"[[Ps 86,5]]주님, 당신은 어지시고 기꺼이 용서하시는 분 당신을 부르는 모든 이에게 자애가 크십니다.\n[[Ps 86,6]]주님, 제 기도에 귀를 기울이시고 제 애원하는 소리를 귀여겨들으소서.\n[[Ps 86,9]]주님, 당신께서 만드신 모든 민족들이 와서 당신 앞에 엎드려 당신 이름에 영광을 드리리이다.\n[[Ps 86,10]]당신은 위대하시며 기적을 일으키시는 분이시니 당신 홀로 하느님이십니다.\n[[Ps 86,15]]그러나 주님, 당신은 자비하시고 너그러우신 하느님 분노에 더디시고 자애와 진실이 충만하십니다.\n[[Ps 86,16a]]저를 돌아보시어 자비를 베푸소서. 당신의 힘을 당신 종에게 주시고 당신 여종의 아들을 구하소서.","title":"시편","reference_displayed":"86(85),5-6.9-10.15-16a."},"date":"2023-07-23","second_reading":{"title":"로마","text":"[[Rm 8,26]]이와 같이, 성령께서도 나약한 우리를 도와주십니다. 우리는 올바른 방식으로 기도할 줄 모르지만, 성령께서 몸소 말로 다할 수 없이 탄식하시며 우리를 대신하여 간구해 주십니다.\n[[Rm 8,27]]마음속까지 살펴보시는 분께서는 이러한 성령의 생각이 무엇인지 아십니다. 성령께서 하느님의 뜻에 따라 성도들을 위하여 간구하시기 때문입니다.","type":"reading","reference_displayed":"8,26-27."},"gospel":{"title":"마태","type":"gospel","text":"[[Mt 13,24]]예수님께서 또 다른 비유를 들어 그들에게 말씀하셨다. “하늘 나라는 자기 밭에 좋은 씨를 뿌리는 사람에 비길 수 있다.\n[[Mt 13,25]]사람들이 자는 동안에 그의 원수가 와서 밀 가운데에 가라지를 덧뿌리고 갔다.\n[[Mt 13,26]]줄기가 나서 열매를 맺을 때에 가라지들도 드러났다.\n[[Mt 13,27]]그래서 종들이 집주인에게 가서, ‘주인님, 밭에 좋은 씨를 뿌리지 않았습니까? 그런데 가라지는 어디서 생겼습니까?’ 하고 묻자,\n[[Mt 13,28]]‘원수가 그렇게 하였구나.’ 하고 집주인이 말하였다. 종들이 ‘그러면 저희가 가서 그것들을 거두어 낼까요?’ 하고 묻자,\n[[Mt 13,29]]그는 이렇게 일렀다. ‘아니다. 너희가 가라지들을 거두어 내다가 밀까지 함께 뽑을지도 모른다.\n[[Mt 13,30]]수확 때까지 둘 다 함께 자라도록 내버려 두어라. 수확 때에 내가 일꾼들에게, 먼저 가라지를 거두어서 단으로 묶어 태워 버리고 밀은 내 곳간으로 모아들이라고 하겠다.’ ”\n[[Mt 13,31]]예수님께서 또 다른 비유를 들어 그들에게 말씀하셨다. “하늘 나라는 겨자씨와 같다. 어떤 사람이 그것을 가져다가 자기 밭에 뿌렸다.\n[[Mt 13,32]]겨자씨는 어떤 씨앗보다도 작지만, 자라면 어떤 풀보다도 커져 나무가 되고 하늘의 새들이 와서 그 가지에 깃들인다.”\n[[Mt 13,33]]예수님께서 또 다른 비유를 그들에게 말씀하셨다. “하늘 나라는 누룩과 같다. 어떤 여자가 그것을 가져다가 밀가루 서 말 속에 집어넣었더니, 마침내 온통 부풀어 올랐다.”\n[[Mt 13,34]]예수님께서는 군중에게 이 모든 것을 비유로 말씀하시고, 비유를 들지 않고는 그들에게 아무것도 말씀하지 않으셨다.\n[[Mt 13,35]]예언자를 통하여“나는 입을 열어 비유로 말하리라. 세상 창조 때부터 숨겨진 것을 드러내리라.” 하신 말씀이 이루어지려고 그리된 것이다.\n[[Mt 13,36]]그 뒤에 예수님께서 군중을 떠나 집으로 가셨다. 그러자 제자들이 그분께 다가와, “밭의 가라지 비유를 저희에게 설명해 주십시오.” 하고 청하였다.\n[[Mt 13,37]]예수님께서 이렇게 이르셨다. “좋은 씨를 뿌리는 이는 사람의 아들이고,\n[[Mt 13,38]]밭은 세상이다. 그리고 좋은 씨는 하늘 나라의 자녀들이고 가라지들은 악한 자의 자녀들이며,\n[[Mt 13,39]]가라지를 뿌린 원수는 악마다. 그리고 수확 때는 세상 종말이고 일꾼들은 천사들이다.\n[[Mt 13,40]]그러므로 가라지를 거두어 불에 태우듯이, 세상 종말에도 그렇게 될 것이다.\n[[Mt 13,41]]사람의 아들이 자기 천사들을 보낼 터인데, 그들은 그의 나라에서 남을 죄짓게 하는 모든 자들과 불의를 저지르는 자들을 거두어,\n[[Mt 13,42]]불구덩이에 던져 버릴 것이다. 그러면 그들은 거기에서 울며 이를 갈 것이다.\n[[Mt 13,43]]그때에 의인들은 아버지의 나라에서 해처럼 빛날 것이다. 귀 있는 사람은 들어라.”","reference_displayed":"13,24-43."},"first_reading":{"title":"지혜","type":"reading","text":"[[Sg 12,13]]만물을 돌보시는 당신 말고는 하느님이 없습니다. 그러니 당신께서는 불의하게 심판하지 않으셨음을 증명하실 필요가 없습니다.\n[[Sg 12,16]]당신의 힘이 정의의 원천입니다. 당신께서는 만물을 다스리는 주권을 지니고 계시므로 만물을 소중히 여기십니다.\n[[Sg 12,17]]정녕 당신의 완전한 권능이 불신을 받을 때에만 당신께서는 힘을 드러내시고 그것을 아는 이들에게는 오만한 자세를 질책하십니다.\n[[Sg 12,18]]당신께서는 힘의 주인이시므로 너그럽게 심판하시고 저희를 아주 관대하게 통솔하십니다. 당신께서는 무엇이든지 원하시는 때에 하실 능력이 있으십니다.\n[[Sg 12,19]]당신께서는 이렇게 하시어 의인은 인자해야 함을 당신 백성에게 가르치시고 지은 죄에 대하여 회개할 기회를 주신다는 희망을 당신의 자녀들에게 안겨 주셨습니다.","reference_displayed":"12,13.16-19."}}