{"date":"2023-09-19","gospel":{"title":"루카","reference_displayed":"7,11-17.","type":"gospel","text":"[[Lc 7,11]]바로 그 뒤에 예수님께서 나인이라는 고을에 가셨다. 제자들과 많은 군중도 그분과 함께 갔다.\n[[Lc 7,12]]예수님께서 그 고을 성문에 가까이 이르셨을 때, 마침 사람들이 죽은 이를 메고 나오는데, 그는 외아들이고 그 어머니는 과부였다. 고을 사람들이 큰 무리를 지어 그 과부와 함께 가고 있었다.\n[[Lc 7,13]]주님께서는 그 과부를 보시고 가엾은 마음이 드시어 그에게, “ 울지 마라.” 하고 이르시고는,\n[[Lc 7,14]]앞으로 나아가 관에 손을 대시자 메고 가던 이들이 멈추어 섰다. 예수님께서 이르셨다. “ 젊은이야, 내가 너에게 말한다. 일어나라.”\n[[Lc 7,15]]그러자 죽은 이가 일어나 앉아서 말을 하기 시작하였다. 예수님께서는 그를 그 어머니에게 돌려주셨다.\n[[Lc 7,16]]사람들은 모두 두려움에 사로잡혀 하느님을 찬양하며, “ 우리 가운데에 큰 예언자가 나타났다.”, 또 “ 하느님께서 당신 백성을 찾아오셨다.” 하고 말하였다.\n[[Lc 7,17]]예수님의 이 이야기가 온 유다와 그 둘레 온 지방에 퍼져 나갔다."},"psalm":{"text":"[[Ps 101,1b]][다윗. 시편] 자애와 공정을 제가 노래하오리다. 주님, 당신께 찬미 노래 부르오리다.\n[[Ps 101,2a]]흠 없는 길에 뜻을 두리니 언제 저에게 오시렵니까? 저의 집 안에서 온전한 마음으로 걷고\n[[Ps 101,2b]]흠 없는 길에 뜻을 두리니 언제 저에게 오시렵니까? 저의 집 안에서 온전한 마음으로 걷고\n\n[[Ps 101,2c]]흠 없는 길에 뜻을 두리니 언제 저에게 오시렵니까? 저의 집 안에서 온전한 마음으로 걷고\n[[Ps 101,2d]]흠 없는 길에 뜻을 두리니 언제 저에게 오시렵니까? 저의 집 안에서 온전한 마음으로 걷고\n[[Ps 101,3a]]불의한 일을 저의 눈앞에 두지 않으오리다. 죄짓는 일을 제가 미워하여 그런 것 저에게 붙어 있지 않으리이다.\n\n[[Ps 101,3b]]불의한 일을 저의 눈앞에 두지 않으오리다. 죄짓는 일을 제가 미워하여 그런 것 저에게 붙어 있지 않으리이다.\n[[Ps 101,5]]자기 이웃을 몰래 헐뜯는 자 그런 자를 저는 없애고 거만한 눈과 오만한 마음 그런 것을 저는 참지 않으오리다.\n[[Ps 101,6]]저의 눈은 나라 안의 진실된 이들 위에 머물러 그들이 제 곁에 살고 흠 없는 길을 걷는 이 그런 이가 저에게 시중을 들리이다.","reference_displayed":"101(100),1b-2ab.2cd-3ab.5.6.","type":"psalm","title":"시편"},"first_reading":{"text":"[[1_Tm 3,1]]이 말은 확실합니다. 어떤 사람이 감독 직분을 맡고 싶어 한다면 훌륭한 직무를 바라는 것입니다.\n[[1_Tm 3,2]]그러므로 감독은 나무랄 데가 없어야 하고 한 아내의 충실한 남편이어야 하며, 절제할 줄 알고 신중하고 단정하며 손님을 잘 대접하고 또 가르치는 능력이 있어야 합니다.\n[[1_Tm 3,3]]술꾼이나 난폭한 사람이 아니라, 관대하고 온순하고 돈 욕심이 없으며\n[[1_Tm 3,4]]자기 집안을 잘 이끌고 아주 품위 있게 자녀들을 순종시키는 사람이어야 합니다.\n[[1_Tm 3,5]]자기 집안을 이끌 줄 모르는 사람이 어떻게 하느님의 교회를 돌볼 수 있겠습니까?\n[[1_Tm 3,6]]새로 입교한 사람도 안 됩니다. 교만해져서 악마가 받는 심판에 떨어질 위험이 있습니다.\n[[1_Tm 3,7]]또한 바깥 사람들에게도 좋은 평판을 받는 사람이어야 합니다. 그래야 비방을 받거나 악마의 올가미에 걸리지 않습니다.\n[[1_Tm 3,8]]봉사자들도 마찬가지로 품위가 있어야 하고, 한 입으로 두 말 하지 않으며, 술에 빠져서도 안 되고 부정한 이익을 탐내서도 안 됩니다.\n[[1_Tm 3,9]]그리고 깨끗한 양심으로 믿음의 신비를 간직한 사람이어야 합니다.\n[[1_Tm 3,10]]또 그들을 먼저 시험해 보고 나서 흠잡을 데가 없는 경우에만 봉사직을 수행하게 해야 합니다.\n[[1_Tm 3,11]]여자들도 마찬가지로 품위가 있어야 하고, 남을 험담하지 않으며, 절제할 줄 알고 모든 일에 성실해야 합니다.\n[[1_Tm 3,12]]봉사자들은 한 아내의 충실한 남편이어야 하고, 자녀들과 자기 집안을 잘 이끄는 사람이어야 합니다.\n[[1_Tm 3,13]]사실 봉사직을 훌륭히 수행하는 이들은 좋은 명성을 얻고, 그리스도 예수님에 대한 믿음에 더욱 큰 확신을 얻게 됩니다.","reference_displayed":"3,1-13.","type":"reading","title":"1티모"}}