{"psalm":{"type":"psalm","reference_displayed":"100(99),2.3.5.","text":"[[Ps 100,2]]기뻐하며 주님을 섬겨라. 환호하며 그분 앞으로 나아가라.\n[[Ps 100,3]]너희는 알아라, 주님께서 하느님이심을. 그분께서 우리를 만드셨으니 우리는 그분의 것, 그분의 백성, 그분 목장의 양 떼이어라.\n[[Ps 100,5]]주님께서는 선하시고 그분의 자애는 영원하며 그분의 성실은 대대에 이르신다.","title":"시편"},"gospel":{"type":"gospel","reference_displayed":"9,36-38.10,1-8.","text":"[[Mt 9,36]]그분은 군중을 보시고 가엾은 마음이 드셨다. 그들이 목자 없는 양들처럼 시달리며 기가 꺾여 있었기 때문이다.\n[[Mt 9,37]]그래서 제자들에게 말씀하셨다. “수확할 것은 많은데 일꾼은 적다.\n[[Mt 9,38]]그러니 수확할 밭의 주인님께 일꾼들을 보내 주십사고 청하여라.”\n[[Mt 10,1]]예수님께서 열두 제자를 가까이 부르시고 그들에게 더러운 영들에 대한 권한을 주시어, 그것들을 쫓아내고 병자와 허약한 이들을 모두 고쳐 주게 하셨다.\n[[Mt 10,2]]열두 사도의 이름은 이러하다. 베드로라고 하는 시몬을 비롯하여 그의 동생 안드레아, 제베대오의 아들 야고보와 그의 동생 요한,\n[[Mt 10,3]]필립보와 바르톨로메오, 토마스와 세리 마태오, 알패오의 아들 야고보와 타대오,\n[[Mt 10,4]]열혈당원 시몬, 그리고 예수님을 팔아넘긴 유다 이스카리옷이다.\n[[Mt 10,5]]예수님께서 이 열두 사람을 보내시며 이렇게 분부하셨다. “다른 민족들에게 가는 길로 가지 말고, 사마리아인들의 고을에도 들어가지 마라.\n[[Mt 10,6]]이스라엘 집안의 길 잃은 양들에게 가라.\n[[Mt 10,7]]가서 ‘하늘 나라가 가까이 왔다.’ 하고 선포하여라.\n[[Mt 10,8]]앓는 이들을 고쳐 주고 죽은 이들을 일으켜 주어라. 나병 환자들을 깨끗하게 해 주고 마귀들을 쫓아내어라. 너희가 거저 받았으니 거저 주어라.","title":"마태"},"second_reading":{"type":"reading","reference_displayed":"5,6-11.","text":"[[Rm 5,6]]우리가 아직 나약하던 시절, 그리스도께서는 정해진 때에 불경한 자들을 위하여 돌아가셨습니다.\n[[Rm 5,7]]의로운 이를 위해서라도 죽을 사람은 거의 없습니다. 혹시 착한 사람을 위해서라면 누가 죽겠다고 나설지도 모릅니다.\n[[Rm 5,8]]그런데 우리가 아직 죄인이었을 때에 그리스도께서 우리를 위하여 돌아가심으로써, 하느님께서는 우리에 대한 당신의 사랑을 증명해 주셨습니다.\n[[Rm 5,9]]그러므로 이제 그분의 피로 의롭게 된 우리가 그분을 통하여 하느님의 진노에서 구원을 받게 되리라는 것은 더욱 분명합니다.\n[[Rm 5,10]]우리가 하느님의 원수였을 때에 그분 아드님의 죽음으로 그분과 화해하게 되었다면, 화해가 이루어진 지금 그 아드님의 생명으로 구원을 받게 되리라는 것은 더욱 분명합니다.\n[[Rm 5,11]]그뿐 아니라 우리는 또한 우리 주 예수 그리스도를 통하여 하느님을 자랑합니다. 이 그리스도를 통하여 이제 화해가 이루어진 것입니다.","title":"로마"},"first_reading":{"type":"reading","reference_displayed":"19,2-6.","text":"[[Ex 19,2]]그들은 르피딤을 떠나 시나이 광야에 이르러 그 광야에 진을 쳤다. 이렇게 이스라엘은 그곳 산 앞에 진을 쳤다.\n[[Ex 19,3]]모세가 하느님께 올라가자, 주님께서 산에서 그를 불러 말씀하셨다. ‘‘‘너는 야곱 집안에게 이렇게 말하여라. 이스라엘 자손들에게 알려 주어라.\n[[Ex 19,4]]'너희는 내가 이집트인들에게 무엇을 하고 어떻게 너희를 독수리 날개에 태워 나에게 데려왔는지 보았다.\n[[Ex 19,5]]이제 너희가 내 말을 듣고 내 계약을 지키면, 너희는 모든 민족들 가운데에서 나의 소유가 될 것이다. 온 세상이 나의 것이다.\n[[Ex 19,6]]그리고 너희는 나에게 사제들의 나라가 되고 거룩한 민족이 될 것이다.' 이것이 네가 이스라엘인들에게 알려 줄 말이다.’‘‘","title":"탈출"},"date":"2023-06-18"}