{"date":"2023-08-14","psalm":{"title":"시편","reference_displayed":"147,12-13.14-15.19-20.","type":"psalm","text":"[[Ps 147,12]]예루살렘아, 주님을 기려라. 시온아, 네 하느님을 찬양하여라,\n[[Ps 147,13]]네 성문들의 빗장을 튼튼하게 하시고 네 안에 있는 아들들에게 복을 내리신다.\n[[Ps 147,14]]네 강토에 평화를 가져다주시고 기름진 밀로 너를 배불리신다.\n[[Ps 147,15]]당신 명령을 세상에 보내시니 그 말씀 날래게 달려간다.\n[[Ps 147,19]]당신의 말씀을 야곱에게 알리시고 당신의 규칙과 계명을 이스라엘에게 알리신다.\n[[Ps 147,20]]어떤 민족에게도 이같이 아니 하셨으니 그들은 계명을 알지 못한다. 할렐루야!"},"gospel":{"title":"마태","reference_displayed":"17,22-27.","type":"gospel","text":"[[Mt 17,22]]그들이 갈릴래아에 모여 있을 때에 예수님께서 제자들에게 이르셨다. “사람의 아들은 사람들의 손에 넘겨져\n[[Mt 17,23]]그들 손에 죽을 것이다. 그러나 사흗날에 되살아날 것이다.” 그러자 그들은 몹시 슬퍼하였다.\n[[Mt 17,24]]그들이 카파르나움으로 갔을 때, 성전 세를 거두는 이들이 베드로에게 다가와, “여러분의 스승님은 성전 세를 내지 않으십니까?” 하고 물었다.\n[[Mt 17,25]]베드로가 “내십니다.” 하고는 집에 들어갔더니 예수님께서 먼저, “시몬아, 너는 어떻게 생각하느냐? 세상 임금들이 누구에게서 관세나 세금을 거두느냐? 자기 자녀들에게서냐, 아니면 남들에게서냐?” 하고 물으셨다.\n[[Mt 17,26]]베드로가 “남들에게서입니다.” 하고 대답하자 예수님께서 이르셨다. “그렇다면 자녀들은 면제받는 것이다.\n[[Mt 17,27]]그러나 우리가 그들의 비위를 건드릴 것은 없으니, 호수에 가서 낚시를 던져 먼저 올라오는 고기를 잡아 입을 열어 보아라. 스타테르 한 닢을 발견할 것이다. 그것을 가져다가 나와 네 몫으로 그들에게 주어라.”"},"first_reading":{"title":"신명","reference_displayed":"10,12-22.","type":"reading","text":"[[Dt 10,12]]이제 이스라엘아, 주 너희 하느님께서 너희에게 요구하시는 것이 무엇이겠느냐? 그것은 주 너희 하느님을 경외하고, 그분의 모든 길을 따라 걸으며 그분을 사랑하고, 마음을 다하고 목숨을 다하여 주 너희 하느님을 섬기는 것,\n[[Dt 10,13]]그리고 너희가 잘되도록 오늘 내가 너희에게 명령하는 주님의 계명과 규정들을 지키는 것이다.\n[[Dt 10,14]]보라, 하늘과 하늘 위의 하늘, 그리고 땅과 그 안에 있는 모든 것이 주 너희 하느님의 것이다.\n[[Dt 10,15]]그런데도 주님께서는 너희 조상들에게만 마음을 주시어 그들을 사랑하셨으며, 오늘 이처럼 모든 백성 가운데에서도 그들의 자손들인 너희만을 선택하셨다.\n[[Dt 10,16]]그러므로 너희 마음에 할례를 행하고, 더 이상 목을 뻣뻣하게 하지 마라.\n[[Dt 10,17]]주 너희 하느님은 신들의 신이시고 주님들의 주님이시며, 사람을 차별 대우하지 않으시고 뇌물도 받지 않으시는, 위대하고 힘세며 경외로우신 하느님이시다.\n[[Dt 10,18]]또한 그분은 고아와 과부의 권리를 되찾아 주시고, 이방인을 사랑하시어 그에게 음식과 옷을 주시는 분이시다.\n[[Dt 10,19]]너희는 이방인을 사랑해야 한다. 너희도 이집트 땅에서 이방인이었기 때문이다.\n[[Dt 10,20]]너희는 주 너희 하느님을 경외하고 그분을 섬기며, 그분께만 매달리고 그분의 이름으로만 맹세해야 한다.\n[[Dt 10,21]]그분은 너희가 찬양을 드려야 할 분이시고, 너희가 두 눈으로 본 대로, 너희를 위하여 이렇게 크고 두려운 일을 하신 너희 하느님이시다.\n[[Dt 10,22]]너희 조상들이 이집트로 내려갈 때에는 일흔 명밖에 되지 않았지만, 이제 주 너희 하느님께서 너희를 하늘의 별처럼 많게 해 주셨다.\""}}