{"first_reading":{"title":"창세","type":"reading","reference_displayed":"18,1-15.","text":"[[Gn 18,1]]주님께서는 마므레의 참나무들 곁에서 아브라함에게 나타나셨다.아브라함은 한창 더운 대낮에 천막 어귀에 앉아 있었다.\n[[Gn 18,2]]그가 눈을 들어 보니 자기 앞에 세 사람이 서 있었다. 그는 그들을 보자 천막 어귀에서 달려 나가 그들을 맞으면서 땅에 엎드려\n[[Gn 18,3]]말하였다. ‘‘‘나리, 제가 나리 눈에 든다면, 부디 이 종을 그냥 지나치지 마십시오.\n[[Gn 18,4]]물을 조금 가져오게 하시어 발을 씻으시고, 이 나무 아래에서 쉬십시오.\n[[Gn 18,5]]제가 빵도 조금 가져오겠습니다. 이렇게 이 종의 곁을 지나게 되셨으니, 원기를 돋우신 다음에 길을 떠나십시오.’‘‘ 그들이 ‘‘‘말씀하신 대로 그렇게 해 주십시오.’‘‘ 하고 대답하였다.\n[[Gn 18,6]]아브라함은 급히 천막으로 들어가 사라에게 말하였다. ‘‘‘빨리 고운 밀가루 세 스아를 가져다 반죽하여 빵을 구우시오.’‘‘\n[[Gn 18,7]]그러고서 아브라함이 소 떼가 있는 데로 달려가 살이 부드럽고 좋은 송아지 한 마리를 끌어다가 하인에게 주니, 그가 그것을 서둘러 잡아 요리하였다.\n[[Gn 18,8]]아브라함은 엉긴 젖과 우유와 요리한 송아지 고기를 가져다 그들 앞에 차려 놓았다. 그들이 먹는 동안 그는 나무 아래에 서서 그들을 시중들었다.\n[[Gn 18,9]]그들이 아브라함에게 ‘‘‘댁의 부인 사라는 어디에 있습니까?’‘‘ 하고 물으니, 그가 ‘‘‘천막에 있습니다.’‘‘ 하고 대답하였다.\n[[Gn 18,10]]그러자 그분께서 말씀하셨다. ‘‘‘내년 이때에 내가 반드시 너에게 돌아올 터인데, 그때에는 너의 아내 사라에게 아들이 있을 것이다.’‘‘ 사라는 아브라함의 등 뒤 천막 어귀에서 이 말을 듣고 있었다.\n[[Gn 18,11]]아브라함과 사라는 이미 나이 많은 노인들로서, 사라는 여인들에게 있는 일조차 그쳐 있었다.\n[[Gn 18,12]]그래서 사라는 속으로 웃으면서 말하였다. '이렇게 늙어 버린 나에게 무슨 육정이 일어나랴? 내 주인도 이미 늙은 몸인데.'\n[[Gn 18,13]]그러자 주님께서 아브라함에게 말씀하셨다. ‘‘‘어찌하여 사라는 웃으면서, '내가 이미 늙었는데, 정말로 아이를 낳을 수 있으랴?' 하느냐?\n[[Gn 18,14]]너무 어려워 주님이 못 할 일이라도 있다는 말이냐? 내가 내년 이맘때에 너에게 돌아올 터인데, 그때에는 사라에게 아들이 있을 것이다.’‘‘\n[[Gn 18,15]]사라가 두려운 나머지 ‘‘‘저는 웃지 않았습니다.’‘‘ 하면서 부인하자, 그분께서 ‘‘‘아니다. 너는 웃었다.’‘‘ 하고 말씀하셨다."},"gospel":{"text":"[[Mt 8,5]]예수님께서 카파르나움에 들어가셨을 때에 한 백인대장이 다가와 도움을 청하였다.\n[[Mt 8,6]]그가 이렇게 말하였다. “주님, 제 종이 중풍으로 집에 드러누워 있는데 몹시 괴로워하고 있습니다.”\n[[Mt 8,7]]예수님께서 “내가 가서 그를 고쳐 주마.” 하시자,\n[[Mt 8,8]]백인대장이 대답하였다. “주님, 저는 주님을 제 지붕 아래로 모실 자격이 없습니다. 그저 한 말씀만 해 주십시오. 그러면 제 종이 나을 것입니다.\n[[Mt 8,9]]사실 저는 상관 밑에 있는 사람입니다만 제 밑으로도 군사들이 있어서, 이 사람에게 가라 하면 가고 저 사람에게 오라 하면 옵니다. 또 제 노예더러 이것을 하라 하면 합니다.”\n[[Mt 8,10]]이 말을 들으시고 예수님께서는 감탄하시며 당신을 따르는 이들에게 이르셨다. “내가 진실로 너희에게 말한다. 나는 이스라엘의 그 누구에게서도 이런 믿음을 본 일이 없다.\n[[Mt 8,11]]내가 너희에게 말한다. 많은 사람이 동쪽과 서쪽에서 모여 와, 하늘 나라에서 아브라함과 이사악과 야곱과 함께 잔칫상에 자리 잡을 것이다.\n[[Mt 8,12]]그러나 하느님 나라의 상속자들은 바깥 어둠 속으로 쫓겨나, 거기에서 울며 이를 갈 것이다.”\n[[Mt 8,13]]그리고 예수님께서는 백인대장에게 말씀하셨다. “가거라. 네가 믿은 대로 될 것이다.” 바로 그 시간에 종이 나았다.\n[[Mt 8,14]]예수님께서 베드로의 집으로 가셨을 때, 그의 장모가 열병으로 드러누워 있는 것을 보셨다.\n[[Mt 8,15]]예수님께서 당신 손을 그 부인의 손에 대시니 열이 가셨다. 그래서 부인은 일어나 그분의 시중을 들었다.\n[[Mt 8,16]]저녁이 되자 사람들이 마귀 들린 이들을 예수님께 많이 데리고 왔다. 예수님께서는 말씀으로 악령들을 쫓아내시고, 앓는 사람들을 모두 고쳐 주셨다.\n[[Mt 8,17]]이사야 예언자를 통하여 “그는 우리의 병고를 떠맡고 우리의 질병을 짊어졌다.”하신 말씀이 이루어지려고 그리된 것이다.","reference_displayed":"8,5-17.","type":"gospel","title":"마태"},"date":"2023-07-01","psalm":{"text":"[[Lc 1,46]]그러자 마리아가 말하였다.“ 내 영혼이 주님을 찬송하고\n[[Lc 1,47]]내 마음이 나의 구원자 하느님 안에서 기뻐 뛰니\n[[Lc 1,48]]그분께서 당신 종의 비천함을 굽어보셨기 때문입니다. 이제부터 과연 모든 세대가 나를 행복하다 하리니\n[[Lc 1,49]]전능하신 분께서 나에게 큰일을 하셨기 때문입니다. 그분의 이름은 거룩하고\n[[Lc 1,50]]그분의 자비는 대대로 당신을 경외하는 이들에게 미칩니다.\n[[Lc 1,53]]굶주린 이들을 좋은 것으로 배불리시고 부유한 자들을 빈손으로 내치셨습니다.\n[[Lc 1,54]]당신의 자비를 기억하시어 당신 종 이스라엘을 거두어 주셨으니\n[[Lc 1,55]]우리 조상들에게 말씀하신 대로 그 자비가 아브라함과 그 후손에게 영원히 미칠 것입니다.”","reference_displayed":"1,46-47.48-49.50.53.54-55.","type":"psalm","title":"루카"}}