{"gospel":{"title":"마르","reference_displayed":"5,1-20.","text":"[[Mc 5,1]]그들은 호수 건너편 게라사인들의 지방으로 갔다.\n[[Mc 5,2]]예수님께서 배에서 내리시자마자, 더러운 영이 들린 사람이 무덤에서 나와 그분께 마주 왔다.\n[[Mc 5,3]]그는 무덤에서 살았는데, 어느 누구도 더 이상 그를 쇠사슬로 묶어 둘 수가 없었다.\n[[Mc 5,4]]이미 여러 번 족쇄와 쇠사슬로 묶어 두었으나, 그는 쇠사슬도 끊고 족쇄도 부수어 버려 아무도 그를 휘어잡을 수가 없었다.\n[[Mc 5,5]]그는 밤낮으로 무덤과 산에서 소리를 지르고 돌로 제 몸을 치곤 하였다.\n[[Mc 5,6]]그는 멀리서 예수님을 보고 달려와 그 앞에 엎드려 절하며,\n[[Mc 5,7]]큰 소리로 “ 지극히 높으신 하느님의 아들 예수님, 당신께서 저와 무슨 상관이 있습니까? 하느님의 이름으로 당신께 말합니다. 저를 괴롭히지 말아 주십시오.” 하고 외쳤다.\n[[Mc 5,8]]예수님께서 그에게 “ 더러운 영아, 그 사람에게서 나가라.” 하고 말씀하셨기 때문이다.\n[[Mc 5,9]]예수님께서 그에게 “ 네 이름이 무엇이냐?” 하고 물으시자, 그가 “ 제 이름은 군대입니다. 저희 수가 많기 때문입니다.” 하고 대답하였다.\n[[Mc 5,10]]그러고 나서 예수님께 자기들을 그 지방 밖으로 쫓아내지 말아 달라고 간곡히 청하였다.\n[[Mc 5,11]]마침 그곳 산 쪽에는 놓아 기르는 많은 돼지 떼가 있었다.\n[[Mc 5,12]]그래서 더러운 영들이 예수님께, “ 저희를 돼지들에게 보내시어 그 속으로 들어가게 해 주십시오.” 하고 청하였다.\n[[Mc 5,13]]예수님께서 허락하시니 더러운 영들이 나와 돼지들 속으로 들어갔다. 그러자 이천 마리쯤 되는 돼지 떼가 호수를 향해 비탈을 내리 달려, 호수에 빠져 죽고 말았다.\n[[Mc 5,14]]돼지를 치던 이들이 달아나 그 고을과 여러 촌락에 알렸다. 사람들은 무슨 일이 일어났는지 보려고 왔다.\n[[Mc 5,15]]그들은 예수님께 와서 마귀 들렸던 사람, 곧 군대라는 마귀가 들렸던 사람이 옷을 입고 제정신으로 앉아 있는 것을 보고는 그만 겁이 났다.\n[[Mc 5,16]]그 일을 본 사람들이 마귀 들렸던 이와 돼지들에게 무슨 일이 일어났는지 그들에게 이야기해 주었다.\n[[Mc 5,17]]그러자 그들은 예수님께 저희 고장에서 떠나 주십사고 청하기 시작하였다.\n[[Mc 5,18]]그리하여 예수님께서 배에 오르시자, 마귀 들렸던 이가 예수님께 같이 있게 해 주십사고 청하였다.\n[[Mc 5,19]]그러나 예수님께서는 허락하지 않으시고 그에게 말씀하셨다. “ 집으로 가족들에게 돌아가, 주님께서 너에게 해 주신 일과 자비를 베풀어 주신 일을 모두 알려라.”\n[[Mc 5,20]]그래서 그는 물러가, 예수님께서 자기에게 해 주신 모든 일을 데카폴리스 지방에 선포하기 시작하였다. 그러자 사람들이 모두 놀랐다.","type":"gospel"},"date":"2023-01-30","psalm":{"type":"psalm","reference_displayed":"31(30),20.21.22.23.24.","text":"[[Ps 31,20]]얼마나 크십니까! 당신을 경외하는 이들 위해 간직하신 그 선하심이. 당신께 피신하는 이들에게 사람들 보는 앞에서 이를 베푸십니다.\n[[Ps 31,21]]당신 앞의 피신처에 그들을 감추시어 사람들의 음모에서 구해 내시고 당신 거처 안에 숨기시어 사나운 입술들의 공격에서 구해 내십니다.\n[[Ps 31,22]]포위된 성읍에서 내게 당신 자애의 기적을 베푸셨으니 주님께서는 찬미받으소서.\n[[Ps 31,23]]질겁한 나머지 제가 말씀드렸습니다. \" 저는 당신 눈앞에서 잘려 나갔습니다.\" ? 그러나 당신께 도움 청할 때? 당신께서는 애원하는 저의 소리를 들어 주셨습니다.\n\n[[Ps 31,24]]주님께 충실한 이들아, 모두 주님을 사랑하여라. 주님께서는 진실한 이들은 지켜 주시나 거만하게 구는 자에게는 호되게 갚으신다.","title":"시편"},"first_reading":{"text":"[[He 11,32]]내가 무슨 말을 더 해야 하겠습니까? 기드온, 바락, 삼손, 입타, 다윗과 사무엘, 그리고 예언자들에 대하여 말하려면 시간이 모자랄 것입니다.\n[[He 11,33]]그들은 믿음으로 여러 나라를 정복하였고 정의를 실천하였으며, 약속된 것을 얻었고 사자들의 입을 막았으며,\n[[He 11,34]]맹렬한 불을 껐고 칼날을 벗어났으며, 약하였지만 강해졌고 전쟁 때에 용맹한 전사가 되었으며 외국 군대를 물리쳤습니다.\n[[He 11,35]]어떤 여인들은 죽었다가 부활한 식구들을 다시 맞아들이기도 하였습니다. 어떤 이들은 더 나은 부활을 누리려고, 석방도 받아들이지 않은 채 고문을 받았습니다.\n[[He 11,36]]또 어떤 이들은 조롱과 채찍질을 당하고, 결박과 투옥을 당하기까지 하였습니다.\n[[He 11,37]]또 돌에 맞아 죽기도 하고 톱으로 잘리기도 하고 칼에 맞아 죽기도 하였습니다. 그들은 궁핍과 고난과 학대를 겪으며 양가죽이나 염소 가죽만 두른 채 돌아다녔습니다.\n[[He 11,38]]그들에게는 세상이 가치 없는 곳이었습니다. 그래서 광야와 산과 동굴과 땅굴을 헤매고 다녔습니다.\n[[He 11,39]]이들은 모두 믿음으로 인정을 받기는 하였지만 약속된 것을 얻지는 못하였습니다.\n[[He 11,40]]하느님께서 우리를 위하여 더 좋은 것을 내다보셨기 때문에, 우리 없이 그들만 완전하게 될 수가 없었던 것입니다.","reference_displayed":"11,32-40.","type":"reading","title":"히브"}}