{"gospel":{"text":"[[Mt 11,25]]그때에 예수님께서 이렇게 말씀하셨다. “아버지, 하늘과 땅의 주님, 지혜롭다는 자들과 슬기롭다는 자들에게는 이것을 감추시고 철부지들에게는 드러내 보이시니, 아버지께 감사 드립니다.\n[[Mt 11,26]]그렇습니다, 아버지! 아버지의 선하신 뜻이 이렇게 이루어졌습니다.”\n[[Mt 11,27]]“나의 아버지께서는 모든 것을 나에게 넘겨주셨다. 그래서 아버지 외에는 아무도 아들을 알지 못한다. 또 아들 외에는, 그리고 그가 아버지를 드러내 보여 주려는 사람 외에는 아무도 아버지를 알지 못한다.”\n[[Mt 11,28]]“고생하며 무거운 짐을 진 너희는 모두 나에게 오너라. 내가 너희에게 안식을 주겠다.\n[[Mt 11,29]]나는 마음이 온유하고 겸손하니 내 멍에를 메고 나에게 배워라. 그러면 너희가 안식을 얻을 것이다.\n[[Mt 11,30]]정녕 내 멍에는 편하고 내 짐은 가볍다.”","reference_displayed":"11,25-30.","title":"마태","type":"gospel"},"second_reading":{"type":"reading","text":"[[1_Jn 4,7]]사랑하는 여러분, 서로 사랑합시다. 사랑은 하느님에게서 오는 것이기 때문입니다. 사랑하는 이는 모두 하느님에게서 태어났으며 하느님을 압니다.\n[[1_Jn 4,8]]사랑하지 않는 사람은 하느님을 알지 못합니다. 하느님은 사랑이시기 때문입니다.\n[[1_Jn 4,9]]하느님의 사랑은 우리에게 이렇게 나타났습니다. 곧 하느님께서 당신의 외아드님을 세상에 보내시어 우리가 그분을 통하여 살게 해 주셨습니다.\n[[1_Jn 4,10]]그 사랑은 이렇습니다. 우리가 하느님을 사랑한 것이 아니라, 그분께서 우리를 사랑하시어 당신의 아드님을 우리 죄를 위한 속죄 제물로 보내 주신 것입니다.\n[[1_Jn 4,11]]사랑하는 여러분, 하느님께서 우리를 이렇게 사랑하셨으니 우리도 서로 사랑해야 합니다.\n[[1_Jn 4,12]]지금까지 하느님을 본 사람은 없습니다. 그러나 우리가 서로 사랑하면, 하느님께서 우리 안에 머무르시고 그분 사랑이 우리에게서 완성됩니다.\n[[1_Jn 4,13]]하느님께서는 우리에게 당신의 영을 나누어 주셨습니다. 우리는 이 사실로 우리가 그분 안에 머무르고 그분께서 우리 안에 머무르신다는 것을 압니다.\n[[1_Jn 4,14]]그리고 우리는 아버지께서 아드님을 세상의 구원자로 보내신 것을 보았고 또 증언합니다.\n[[1_Jn 4,15]]누구든지 예수님께서 하느님의 아드님이심을 고백하면, 하느님께서 그 사람 안에 머무르시고 그 사람도 하느님 안에 머무릅니다.\n[[1_Jn 4,16]]하느님께서 우리에게 베푸시는 사랑을 우리는 알게 되었고 또 믿게 되었습니다. 하느님은 사랑이십니다. 사랑 안에 머무르는 사람은 하느님 안에 머무르고 하느님께서도 그 사람 안에 머무르십니다.","title":"1요한","reference_displayed":"4,7-16."},"date":"2023-06-16","psalm":{"type":"psalm","reference_displayed":"103(102),1-2.3-4.6-7.8.10.","title":"시편","text":"[[Ps 103,1]][다윗] 내 영혼아, 주님을 찬미하여라. 내 안의 모든 것들아, 그분의 거룩하신 이름을 찬미하여라.\n[[Ps 103,2]]내 영혼아, 주님을 찬미하여라. 그분께서 해 주신 일 하나도 잊지 마라.\n[[Ps 103,3]]네 모든 잘못을 용서하시고 네 모든 아픔을 낫게 하시는 분.\n[[Ps 103,4]]네 목숨을 구렁에서 구해 내시고 자애와 자비로 관을 씌워 주시는 분.\n\n[[Ps 103,6]]주님께서는 정의를 실천하시고 억눌린 이들 모두에게 공정을 베푸신다.\n[[Ps 103,7]]당신의 길을 모세에게, 당신의 업적을 이스라엘 자손들에게 알리셨다.\n[[Ps 103,8]]주님께서는 자비하시고 너그러우시며 분노에 더디시고 자애가 넘치신다.\n[[Ps 103,10]]우리의 죄대로 우리를 다루지 않으시고 우리의 잘못대로 우리에게 갚지 않으신다."},"first_reading":{"type":"reading","text":"[[Dt 7,6]]이는 너희가 주 너희 하느님의 거룩한 백성이며, 주 너희 하느님께서 너희를 선택하시어 땅 위에 있는 모든 민족들 가운데에서 너희를 당신 소유의 백성으로 삼으셨기 때문이다.\n[[Dt 7,7]]주님께서 너희에게 마음을 주시고 너희를 선택하신 것은, 너희가 어느 민족보다 수가 많아서가 아니다. 사실 너희는 모든 민족들 가운데에서 수가 가장 적다.\n[[Dt 7,8]]그런데도 주님께서는 너희를 사랑하시어, 너희 조상들에게 하신 맹세를 지키시려고, 강한 손으로 너희를 이끌어 내셔서, 종살이하던 집, 이집트 임금 파라오의 손에서 너희를 구해 내셨다.\n[[Dt 7,9]]그러므로 너희는 주 너희 하느님께서 참하느님이시며, 당신을 사랑하고 당신의 계명을 지키는 이들에게는, 천대에 이르기까지 계약과 자애를 지키시는 진실하신 하느님이심을 알아야 한다.\n[[Dt 7,10]]또 당신을 미워하는 자에게는 그를 멸망시키시어 직접 갚으신다는 것을 알아야 한다. 그분께서는 당신을 미워하는 자에게 지체 없이 직접 갚으신다.\n[[Dt 7,11]]그러므로 내가 오늘 너희에게 실천하라고 명령하는 계명과 규정들과 법규들을 너희는 지켜야 한다.","title":"신명","reference_displayed":"7,6-11."}}