{"first_reading":{"text":"[[Gn 22,1]]이런 일들이 있은 뒤, 하느님께서 아브라함을 시험해 보시려고 ‘‘‘아브라함아!’‘‘ 하고 부르시자, 그가 ‘‘‘예, 여기 있습니다.’‘‘ 하고 대답하였다.\n[[Gn 22,2]]그분께서 말씀하셨다. ‘‘‘너의 아들, 네가 사랑하는 외아들 이사악을 데리고 모리야 땅으로 가거라. 그곳, 내가 너에게 일러 주는 산에서 그를 나에게 번제물로 바쳐라.’‘‘\n[[Gn 22,3]]아브라함은 아침 일찍 일어나 나귀에 안장을 얹고 두 하인과 아들 이사악을 데리고서는, 번제물을 사를 장작을 팬 뒤 하느님께서 자기에게 말씀하신 곳으로 길을 떠났다.\n[[Gn 22,4]]사흘째 되는 날에 아브라함이 눈을 들자, 멀리 있는 그곳을 볼 수 있었다.\n[[Gn 22,5]]아브라함이 하인들에게 말하였다. ‘‘‘너희는 나귀와 함께 여기에 머물러 있어라. 나와 이 아이는 저리로 가서 경배하고 너희에게 돌아오겠다.’‘‘\n[[Gn 22,6]]그러고 나서 아브라함은 번제물을 사를 장작을 가져다 아들 이사악에게 지우고, 자기는 손에 불과 칼을 들었다. 그렇게 둘은 함께 걸어갔다.\n[[Gn 22,7]]이사악이 아버지 아브라함에게 ‘‘‘아버지!’‘‘ 하고 부르자, 그가 ‘‘‘얘야, 왜 그러느냐?’‘‘ 하고 대답하였다. 이사악이 ‘‘‘불과 장작은 여기 있는데, 번제물로 바칠 양은 어디 있습니까?’‘‘ 하고 묻자,\n[[Gn 22,8]]아브라함이 ‘‘‘얘야, 번제물로 바칠 양은 하느님께서 손수 마련하실 거란다.’‘‘ 하고 대답하였다. 둘은 계속 함께 걸어갔다.\n[[Gn 22,9]]그들이 하느님께서 아브라함에게 말씀하신 곳에 다다르자, 아브라함은 그곳에 제단을 쌓고 장작을 얹어 놓았다. 그러고 나서 아들 이사악을 묶어 제단 장작 위에 올려놓았다.\n[[Gn 22,10]]아브라함이 손을 뻗쳐 칼을 잡고자기 아들을 죽이려 하였다.\n[[Gn 22,11]]그때, 주님의 천사가 하늘에서’‘‘아브라함아, 아브라함아!’‘‘ 하고 그를 불렀다. 그가 ‘‘‘예, 여기 있습니다.’‘‘ 하고 대답하자\n[[Gn 22,12]]천사가 말하였다. ‘‘‘그 아이에게 손대지 마라. 그에게 아무 해도 입히지 마라. 네가 너의 아들, 너의 외아들까지 나를 위하여 아끼지 않았으니, 네가 하느님을 경외하는 줄을 이제 내가 알았다.’‘‘\n[[Gn 22,13]]아브라함이 눈을 들어 보니, 덤불에 뿔이 걸린 숫양 한 마리가 있었다. 아브라함은 가서 그 숫양을 끌어와 아들 대신 번제물로 바쳤다.\n[[Gn 22,14]]아브라함은 그곳의 이름을 '야훼 이레'라 하였다. 그래서 오늘도 사람들은 '주님의 산에서 마련된다.'고들 한다.\n[[Gn 22,15]]주님의 천사가 하늘에서 두 번째로 아브라함을 불러\n[[Gn 22,16]]말하였다. ‘‘‘나는 나 자신을 걸고 맹세한다. 주님의 말씀이다. 네가 이 일을 하였으니, 곧 너의 아들, 너의 외아들까지 아끼지 않았으니,\n[[Gn 22,17]]나는 너에게 한껏 복을 내리고, 네 후손이 하늘의 별처럼, 바닷가의 모래처럼 한껏 번성하게 해 주겠다. 너의 후손은 원수들의 성문을 차지할 것이다.\n[[Gn 22,18]]네가 나에게 순종하였으니, 세상의 모든 민족들이 너의 후손을 통하여 복을 받을 것이다.’‘‘\n[[Gn 22,19]]아브라함은 하인들에게 돌아왔다. 그들은 함께 브에르 세바를 향하여 길을 떠났다. 그리하여 아브라함은 브에르 세바에서 살았다.","title":"창세","reference_displayed":"22,1-19.","type":"reading"},"date":"2023-07-06","gospel":{"title":"마태","type":"gospel","reference_displayed":"9,1-8.","text":"[[Mt 9,1]]예수님께서는 배에 오르시어 호수를 건너 당신께서 사시는 고을로 가셨다.\n[[Mt 9,2]]그런데 사람들이 어떤 중풍 병자를 평상에 뉘어 그분께 데려왔다. 예수님께서 그들의 믿음을 보시고 중풍 병자에게 말씀하셨다. “얘야, 용기를 내어라. 너는 죄를 용서받았다.”\n[[Mt 9,3]]그러자 율법 학자 몇 사람이 속으로 ‘이자가 하느님을 모독하는군.’ 하고 생각하였다.\n[[Mt 9,4]]예수님께서 그들의 생각을 아시고 말씀하셨다. “너희는 어찌하여 마음속에 악한 생각을 품느냐?\n[[Mt 9,5]]‘너는 죄를 용서받았다.’ 하고 말하는 것과 ‘일어나 걸어가라.’ 하고 말하는 것 가운데에서 어느 쪽이 더 쉬우냐?\n[[Mt 9,6]]이제 사람의 아들이 땅에서 죄를 용서하는 권한을 가지고 있음을 너희가 알게 해 주겠다.” 그런 다음 중풍 병자에게 말씀하셨다. “일어나 네 평상을 가지고 집으로 돌아가거라.”\n[[Mt 9,7]]그러자 그는 일어나 집으로 갔다.\n[[Mt 9,8]]이 일을 보고 군중은 두려워하며, 사람들에게 그러한 권한을 주신 하느님을 찬양하였다."},"psalm":{"title":"시편","text":"[[Ps 115,1]]주님, 저희에게가 아니라? 저희에게가 아니라 오직 당신 이름에 영광을 돌리소서. 당신의 자애와 당신의 진실 때문입니다.\n[[Ps 115,2]]저들의 하느님이 어디 있느냐? 민족들이 이렇게 말해서야 어찌 되겠습니까?\n[[Ps 115,3]]그러나 우리 하느님께서는 하늘에 계시며 뜻하시는 것은 무엇이나 다 이루셨네.\n[[Ps 115,4]]저들의 우상들은 은과 금 사람 손의 작품이라네.\n\n[[Ps 115,5]]입이 있어도 말하지 못하고 눈이 있어도 보지 못하며\n[[Ps 115,6]]귀가 있어도 듣지 못하고 코가 있어도 맡지 못하네.\n[[Ps 115,8]]그것들을 만드는 자들도 신뢰하는 자들도 모두 그것들과 같네.\n[[Ps 115,9]]이스라엘아, 주님을 신뢰하여라! 주님은 도움이며 방패이시다.","reference_displayed":"115(113B),1-2.3-4.5-6.8-9.","type":"psalm"}}