{"first_reading":{"reference_displayed":"2,1-8.","type":"reading","text":"[[Ne 2,1]]아르타크세르크세스 임금 제이십년 니산 달, 내가 술 시중 담당이었을 때, 나는 술을 가져다가 임금님께 올렸다. 그런데 내가 이제까지 임금님 앞에서 슬퍼한 적이 없기 때문에,\n[[Ne 2,2]]임금님께서 나에게 물으셨다. ‘‘‘어째서 슬픈 얼굴을 하고 있느냐? 네가 아픈 것 같지는 않으니, 마음의 슬픔일 수밖에 없겠구나.’‘‘ 나는 크게 두려워하면서,\n[[Ne 2,3]]임금님께 아뢰었다. ‘‘‘임금님께서 만수무강하시기를 빕니다. 제 조상들의 묘지가 있는 도성은 폐허가 되고 성문들은 불에 타 버렸는데, 제가 어찌 슬픈 얼굴을 하지 않을 수 있겠습니까?’‘‘\n[[Ne 2,4]]그러자 임금님께서 나에게, ‘‘‘네가 바라는 것이 무엇이냐?’‘‘ 하고 물으시기에, 나는 하늘의 하느님께 기도를 올리고,\n[[Ne 2,5]]임금님께 아뢰었다. ‘‘‘임금님께서 좋으시다면, 그리고 이 종을 곱게 보아 주신다면, 저를 유다로, 제 조상들의 묘지가 있는 도성으로 보내 주셔서, 그 도성을 다시 세우게 해 주시기를 바랍니다.’‘‘\n[[Ne 2,6]]그때에 왕비께서도 옆에 계셨는데, 임금님께서는 ‘‘‘얼마 동안 가 있어야 하느냐? 언제면 돌아올 수 있겠느냐?’‘‘ 하고 나에게 물으셨다. 임금님께서 이렇게 나를 보내시는 것을 좋게 여기셨으므로, 나는 임금님께 기간을 말씀드렸다.\n[[Ne 2,7]]나는 또 임금님께 아뢰었다. ‘‘‘임금님께서 좋으시다면, 유프라테스 서부 지방관들에게 가는 서신 몇 통을 저에게 내리게 하시어, 제가 유다에 다다를 때까지 그들이 저를 통과시키도록 해 주십시오.\n[[Ne 2,8]]또 왕실 숲지기 아삽에게도 서신을 내리시어, 하느님의 집 곁 성채의 문과 도성의 벽, 그리고 제가 들어가 살 집에 필요한 목재를 대게 해 주십시오.’‘‘ 내 하느님의 너그러우신 손길이 나를 보살펴 주셨으므로, 임금님께서는 내 청을 들어주셨다.","title":"느헤"},"psalm":{"reference_displayed":"137(136),1-2.3.4-5.6.","type":"psalm","text":"[[Ps 137,1]]바빌론 강 기슭 거기에 앉아? 시온을 생각하며 우네.\n[[Ps 137,2]]거기 버드나무에 우리 비파를 걸었네.\n[[Ps 137,3]]우리를 포로로 잡아간 자들이 노래를 부르라, 우리의 압제자들이 흥을 돋우라 하는구나. \" 자, 시온의 노래를 한가락 우리에게 불러 보아라.\"\n[[Ps 137,4]]우리 어찌 주님의 노래를 남의 나라 땅에서 부를 수 있으랴?\n[[Ps 137,5]]예루살렘아, 내가 만일 너를 잊는다면 내 오른손이 말라 버리리라.\n[[Ps 137,6]]내가 만일 너를 생각 않는다면 내가 만일 예루살렘을 내 가장 큰 기쁨 위에 두지 않는다면 내 혀가 입천장에 붙어 버리리라.","title":"시편"},"gospel":{"reference_displayed":"9,57-62.","type":"gospel","text":"[[Lc 9,57]]그들이 길을 가는데 어떤 사람이 예수님께, “ 어디로 가시든지 저는 스승님을 따르겠습니다.” 하고 말하였다.\n[[Lc 9,58]]그러자 예수님께서 그에게 말씀하셨다. “ 여우들도 굴이 있고 하늘의 새들도 보금자리가 있지만, 사람의 아들은 머리를 기댈 곳조차 없다.”\n[[Lc 9,59]]예수님께서는 다른 사람에게 “ 나를 따라라.” 하고 이르셨다. 그러나 그는 “ 주님, 먼저 집에 가서 아버지의 장사를 지내게 허락해 주십시오.” 하고 말하였다.\n[[Lc 9,60]]예수님께서는 그에게, “ 죽은 이들의 장사는 죽은 이들이 지내도록 내버려 두고, 너는 가서 하느님의 나라를 알려라.” 하고 말씀하셨다.\n[[Lc 9,61]]또 다른 사람이 “ 주님, 저는 주님을 따르겠습니다. 그러나 먼저 가족들에게 작별 인사를 하게 허락해 주십시오.” 하고 말하였다.\n[[Lc 9,62]]예수님께서 그에게 이르셨다. “ 쟁기에 손을 대고 뒤를 돌아보는 자는 하느님 나라에 합당하지 않다.”","title":"루카"},"date":"2023-10-04"}