{"first_reading":{"reference_displayed":"8,1-4a.5-6.7b-12.","type":"reading","text":"[[Ne 8,1]]그때에 온 백성이 일제히 '물 문' 앞 광장에 모여, 율법 학자 에즈라에게 주님께서 이스라엘에게 명령하신 모세의 율법서를 가져오도록 청하였다.\n[[Ne 8,2]]에즈라 사제는 남자와 여자, 그리고 말귀를 알아들을 수 있는 모든 이로 이루어진 회중 앞에 율법서를 가져왔다. 때는 일곱째 달 초하룻날이었다.\n[[Ne 8,3]]그는 '물 문' 앞 광장에서, 해 뜰 때부터 한낮이 되기까지 남자와 여자와 알아들을 수 있는 이들에게 그것을 읽어 주었다. 백성은 모두 율법서의 말씀에 귀를 기울였다.\n[[Ne 8,4a]]율법 학자 에즈라는 이 일에 쓰려고 만든 나무 단 위에 섰다. 그 곁에는 마티트야, 세마, 아나야, 우리야, 힐키야, 마아세야가 오른쪽에, 프다야, 미사엘, 말키야, 하숨, 하스바따나, 즈카르야, 므술람이 왼쪽에 섰다.\n[[Ne 8,5]]에즈라는 온 백성보다 높은 곳에 자리를 잡았으므로, 그들이 모두 보는 앞에서 책을 폈다. 그가 책을 펴자 온 백성이 일어섰다.\n[[Ne 8,6]]에즈라가 위대하신 주 하느님을 찬양하자, 온 백성은 손을 쳐들고 ‘‘‘아멘, 아멘!’‘‘ 하고 응답하였다. 그런 다음에 무릎을 꿇고 땅에 엎드려 주님께 경배하였다.\n[[Ne 8,7b]]그러자 예수아, 바니, 세레브야, 야민, 아쿱, 사브타이, 호디야, 마아세야, 클리타, 아자르야, 요자밧, 하난, 플라야 등 레위인들이 백성에게 율법을 가르쳐 주었다. 백성은 그대로 서 있었다.\n[[Ne 8,8]]그들은 그 책, 곧 하느님의 율법을 번역하고 설명하면서 읽어 주었다. 그래서 백성은 읽어 준 것을 알아들을 수 있었다.\n[[Ne 8,9]]느헤미야 총독과 율법 학자며 사제인 에즈라와 백성을 가르치던 레위인들이 온 백성에게 타일렀다. ‘‘‘오늘은 주 여러분의 하느님께 거룩한 날이니, 슬퍼하지도 울지도 마십시오.’‘‘ 율법의 말씀을 들으면서 온 백성이 울었기 때문이다.\n[[Ne 8,10]]에즈라가 다시 그들에게 말하였다. ‘‘‘가서 맛있는 음식을 먹고 단 술을 마시십시오. 오늘은 우리 주님께 거룩한 날이니, 미처 마련하지 못한 이에게는 그의 몫을 보내 주십시오. 주님께서 베푸시는 기쁨이 바로 여러분의 힘이니, 서러워하지들 마십시오.’‘‘\n[[Ne 8,11]]레위인들도 ‘‘‘오늘은 거룩한 날이니, 조용히 하고 서러워하지들 마십시오.’‘‘ 하며 온 백성을 진정시켰다.\n[[Ne 8,12]]온 백성은 자기들에게 선포된 말씀을 알아들었으므로, 가서 먹고 마시고 몫을 나누어 보내며 크게 기뻐하였다.","title":"느헤"},"psalm":{"reference_displayed":"19(18),8.9.10.11.","type":"psalm","text":"[[Ps 19,8]]주님의 가르침은 완전하여 생기를 돋게 하고 주님의 법은 참되어 어수룩한 이를 슬기롭게 하네.\n[[Ps 19,9]]주님의 규정은 올발라서 마음을 기쁘게 하고 주님의 계명은 맑아서 눈에 빛을 주네.\n[[Ps 19,10]]주님을 경외함은 순수하니 영원히 이어지고 주님의 법규들은 진실이니 모두가 의롭네.\n[[Ps 19,11]]금보다, 많은 순금보다? 더욱 보배로우며 꿀보다 생청보다? 더욱 달다네.","title":"시편"},"gospel":{"reference_displayed":"10,1-12.","type":"gospel","text":"[[Lc 10,1]]그 뒤에 주님께서는 다른 제자 일흔두 명을 지명하시어, 몸소 가시려는 모든 고을과 고장으로 당신에 앞서 둘씩 보내시며,\n[[Lc 10,2]]그들에게 말씀하셨다. “ 수확할 것은 많은데 일꾼은 적다. 그러니 수확할 밭의 주인님께 일꾼들을 보내 주십사고 청하여라.\n[[Lc 10,3]]가거라. 나는 이제 양들을 이리 떼 가운데로 보내는 것처럼 너희를 보낸다.\n[[Lc 10,4]]돈주머니도 여행 보따리도 신발도 지니지 말고, 길에서 아무에게도 인사하지 마라.\n[[Lc 10,5]]어떤 집에 들어가거든 먼저 ‘ 이 집에 평화를 빕니다.’ 하고 말하여라.\n[[Lc 10,6]]그 집에 평화를 받을 사람이 있으면 너희의 평화가 그 사람 위에 머무르고, 그렇지 않으면 너희에게 되돌아올 것이다.\n[[Lc 10,7]]같은 집에 머무르면서 주는 것을 먹고 마셔라. 일꾼이 품삯을 받는 것은 당연하다. 이 집 저 집으로 옮겨 다니지 마라.\n[[Lc 10,8]]어떤 고을에 들어가든지 너희를 받아들이면 차려 주는 음식을 먹어라.\n[[Lc 10,9]]그곳 병자들을 고쳐 주며, ‘ 하느님의 나라가 여러분에게 가까이 왔습니다.’ 하고 말하여라.\n[[Lc 10,10]]어떤 고을에 들어가든지 너희를 받아들이지 않으면 한길에 나가 말하여라.\n[[Lc 10,11]]‘ 여러분의 고을에서 우리 발에 묻은 먼지까지 여러분에게 털어 버리고 갑니다. 그러나 이것만은 알아 두십시오. 하느님의 나라가 가까이 왔습니다.’\n[[Lc 10,12]]내가 너희에게 말한다. 그날에는 소돔이 그 고을보다 견디기 쉬울 것이다.”","title":"루카"},"date":"2023-10-05"}