{"gospel":{"title":"마태","reference_displayed":"13,31-35.","type":"gospel","text":"[[Mt 13,31]]예수님께서 또 다른 비유를 들어 그들에게 말씀하셨다. “하늘 나라는 겨자씨와 같다. 어떤 사람이 그것을 가져다가 자기 밭에 뿌렸다.\n[[Mt 13,32]]겨자씨는 어떤 씨앗보다도 작지만, 자라면 어떤 풀보다도 커져 나무가 되고 하늘의 새들이 와서 그 가지에 깃들인다.”\n[[Mt 13,33]]예수님께서 또 다른 비유를 그들에게 말씀하셨다. “하늘 나라는 누룩과 같다. 어떤 여자가 그것을 가져다가 밀가루 서 말 속에 집어넣었더니, 마침내 온통 부풀어 올랐다.”\n[[Mt 13,34]]예수님께서는 군중에게 이 모든 것을 비유로 말씀하시고, 비유를 들지 않고는 그들에게 아무것도 말씀하지 않으셨다.\n[[Mt 13,35]]예언자를 통하여“나는 입을 열어 비유로 말하리라. 세상 창조 때부터 숨겨진 것을 드러내리라.” 하신 말씀이 이루어지려고 그리된 것이다."},"date":"2023-07-31","psalm":{"reference_displayed":"106(105),19-20.21-22.23.","title":"시편","type":"psalm","text":"[[Ps 106,19]]그들은 호렙에서 송아지를 만들고 쇠를 부어 만든 상에 경배하였다.\n[[Ps 106,20]]그들의 영광을 풀 먹는 소의 형상과 바꾸었다.\n[[Ps 106,21]]그들은 하느님을 잊었다, 자기들을 구하신 분을 이집트에서 위대한 일들을 하신 분을\n[[Ps 106,22]]함족 땅에서 이루신 기적들을 갈대 바다에서 이루신 두려운 일들을.\n\n[[Ps 106,23]]당신께서 뽑으신 모세가 아니라면 그들을 없애 버리겠다고 생각하셨다. 그가 분노를 터뜨리시는 그분 앞을 막아섰으니 그분의 진노를 파멸에서 돌리기 위함이었다."},"first_reading":{"reference_displayed":"32,15-24.30-34.","title":"탈출","type":"reading","text":"[[Ex 32,15]]모세는 두 증언판을 손에 들고 돌아서서 산을 내려왔다. 그 판들은 양면에, 곧 앞뒤로 글이 쓰여 있었다.\n[[Ex 32,16]]그 판은 하느님께서 손수 만드신 것이며, 그 글씨는 하느님께서 손수 그 판에 새기신 것이었다.\n[[Ex 32,17]]여호수아가 백성이 떠드는 소리를 듣고, ‘‘‘진영에서 전투 소리가 들립니다.’‘‘ 하고 모세에게 말하였다.\n[[Ex 32,18]]그러자 모세가 말하였다. ‘‘‘승리의 노랫소리도 아니고 패전의 노랫소리도 아니다. 내가 듣기에는 그냥 노랫소리일 뿐이다.’‘‘\n[[Ex 32,19]]모세는 진영에 가까이 와 사람들이 춤추는 모습과 수송아지를 보자 화가 나서, 손에 들었던 돌 판들을 산 밑에 내던져 깨 버렸다.\n[[Ex 32,20]]그는 그들이 만든 수송아지를 가져다 불에 태우고, 가루가 될 때까지 빻아 물에 뿌리고서는, 이스라엘 자손들에게 마시게 하였다.\n[[Ex 32,21]]모세가 아론에게 말하였다. ‘‘‘이 백성이 형님에게 어떻게 하였기에, 그들에게 이렇게 큰 죄악을 끌어들였습니까?’‘‘\n[[Ex 32,22]]아론이 대답하였다. ‘‘‘나리, 화내지 마십시오. 이 백성이 악으로 기울어져 있음을 아시지 않습니까?\n[[Ex 32,23]]그들이 나에게 '앞장서서 우리를 이끄실 신을 만들어 주십시오. 우리를 이집트에서 데리고 올라온 저 모세라는 사람은 어떻게 되었는지 모르겠습니다.' 하기에,\n[[Ex 32,24]]내가 그들에게 '금붙이를 가진 사람은 그것을 빼서 내시오.' 하였더니, 그들이 그것을 나에게 주었습니다. 그래서 내가 그것을 불에 던졌더니 이 수송아지가 나온 것입니다.’‘‘\n[[Ex 32,30]]이튿날 모세가 백성에게 말하였다. ‘‘‘너희는 큰 죄를 지었다. 행여 너희의 죄를 갚을 수 있는지, 이제 내가 주님께 올라가 보겠다.’‘‘\n[[Ex 32,31]]모세가 주님께 돌아가서 아뢰었다. ‘‘‘아, 이 백성이 큰 죄를 지었습니다. 자신들을 위하여 금으로 신을 만들었습니다.\n[[Ex 32,32]]그러나 이제 그들의 죄를 부디 용서해 주시기 바랍니다. 그렇게 하시지 않으려거든, 당신께서 기록하신 책에서 제발 저를 지워 주십시오.’‘‘\n[[Ex 32,33]]주님께서 모세에게 말씀하셨다. ‘‘‘나는 나에게 죄지은 자만 내 책에서 지운다.\n[[Ex 32,34]]이제 너는 가서 내가 너에게 일러 준 곳으로 백성을 이끌어라. 보아라, 내 천사가 네 앞에 서서 나아갈 것이다. 그러나 내 징벌의 날에 나는 그들의 죄를 징벌하겠다.’‘‘"}}