{"gospel":{"type":"gospel","reference_displayed":"3,1-8.","title":"요한","text":"[[Jn 3,1]]바리사이 가운데 니고데모라는 사람이 있었다. 그는 유다인들의 최고의회 의원이었다.\n[[Jn 3,2]]그 사람이 밤에 예수님께 와서 말하였다. \"스승님, 저희는 스승님이 하느님에게서 오신 스승이심을 알고 있습니다. 하느님께서 함께 계시지 않으면, 스승님께서 일으키시는 그러한 표징들을 아무도 일으킬 수 없기 때문입니다.\"\n[[Jn 3,3]]그러자 예수님께서 그에게 이르셨다. \"내가 진실로 진실로 너에게 말한다. 누구든지 위로부터 태어나지 않으면 하느님의 나라를 볼 수 없다.\"\n[[Jn 3,4]]니고데모가 예수님께 말하였다. \"이미 늙은 사람이 어떻게 또 태어날 수 있겠습니까? 어머니 뱃속에 다시 들어갔다가 태어날 수야 없지 않습니까?\"\n[[Jn 3,5]]예수님께서 대답하셨다. \"내가 진실로 진실로 너에게 말한다. 누구든지 물과 성령으로 새로 태어나지 않으면, 하느님 나라에 들어갈 수 없다.\n[[Jn 3,6]]육에서 태어난 것은 육이고 영에서 태어난 것은 영이다.\n[[Jn 3,7]]'너희는 위로부터 태어나야 한다.'' 하고 내가 말하였다고 놀라지 마라.\n[[Jn 3,8]]바람은 자기가 원하는 곳으로 분다. 너는 그 소리를 들어도 어디에서 와 어디로 가는지 모른다. 영에서 태어난 이도 다 이와 같다.\""},"date":"2023-04-17","psalm":{"type":"psalm","reference_displayed":"2,1-3.4-6.7-9.","text":"[[Ps 2,1]]어찌하여 민족들이 술렁거리며 겨레들이 헛일을 꾸미는가?\n[[Ps 2,2]]주님을 거슬러, 그분의 기름부음받은이를 거슬러 세상의 임금들이 들고 일어나며 군주들이 함께 음모를 꾸미는구나.\n[[Ps 2,3]]저들의 오랏줄을 끊어 버리고 저들의 사슬을 벗어 던져 버리자.\n\n[[Ps 2,4]]하늘에 좌정하신 분께서 웃으신다. 주님께서 그들을 비웃으신다.\n[[Ps 2,5]]마침내 진노하시어 그들에게 말씀하시고 분노하시어 그들을 놀라게 하시리라.\n[[Ps 2,6]]나의 거룩한 산 시온 위에 내가 나의 임금을 세웠노라!\n\n[[Ps 2,7]]주님의 결정을 나는 선포하리라. 나에게 말씀하셨다. \" 너는 내 아들. 내가 오늘 너를 낳았노라.\n[[Ps 2,8]]나에게 청하여라. 내가 민족들을 너의 재산으로, 땅 끝까지 너의 소유로 주리라.\n[[Ps 2,9]]너는 그들을 쇠 지팡이로 쳐부수고 옹기장이 그릇처럼 바수리라.\"","title":"시편"},"first_reading":{"type":"reading","reference_displayed":"4,23-31.","title":"사도","text":"[[Ac 4,23]]이렇게 풀려난 베드로와 요한은 동료들에게 가서, 수석 사제들과 원로들이 자기들에게 한 말을 그대로 전하였다.\n[[Ac 4,24]]동료들은 그 말을 듣고 한마음으로 목소리를 높여 하느님께 아뢰었다. “ 주님, 주님은 하늘과 땅과 바다와 그 안에 있는 모든 것을 만드신 분이십니다.\n[[Ac 4,25]]주님께서는 성령으로 주님의 종인 저희 조상 다윗의 입을 통하여 말씀하셨습니다. ‘ 어찌하여 민족들이 술렁거리며 겨레들이 헛일을 꾸미는가?\n[[Ac 4,26]]주님을 거슬러, 그분의 기름부음받은이를 거슬러 세상의 임금들이 들고일어나며 군주들이 함께 모였구나.’\n[[Ac 4,27]]과연 헤로데와 본시오 빌라도는 주님께서 기름을 부으신 분, 곧 주님의 거룩한 종 예수님을 없애려고, 다른 민족들은 물론 이스라엘 백성과도 함께 이 도성에 모여,\n[[Ac 4,28]]그렇게 되도록 주님의 손과 주님의 뜻으로 예정하신 일들을 다 실행하였습니다.\n[[Ac 4,29]]이제, 주님! 저들의 위협을 보시고, 주님의 종들이 주님의 말씀을 아주 담대히 전할 수 있게 해 주십시오.\n[[Ac 4,30]]저희가 그렇게 할 때, 주님께서는 손을 뻗으시어 병자들을 고치시고, 주님의 거룩한 종 예수님의 이름으로 표징과 이적들이 일어나게 해 주십시오.”\n[[Ac 4,31]]이렇게 기도를 마치자 그들이 모여 있는 곳이 흔들리면서 모두 성령으로 가득 차, 하느님의 말씀을 담대히 전하였다."}}