{"gospel":{"type":"gospel","title":"루카","reference_displayed":"11,15-26.","text":"[[Lc 11,15]]그러나 그들 가운데 몇 사람은, “ 저자는 마귀 우두머리 베엘제불의 힘을 빌려 마귀들을 쫓아낸다.” 하고 말하였다.\n[[Lc 11,16]]다른 사람들은 예수님을 시험하느라고, 하늘에서 내려오는 표징을 그분께 요구하기도 하였다.\n[[Lc 11,17]]예수님께서는 그들의 생각을 아시고 이렇게 말씀하셨다. “ 어느 나라든지 서로 갈라서면 망하고 집들도 무너진다.\n[[Lc 11,18]]사탄도 서로 갈라서면 그의 나라가 어떻게 버티어 내겠느냐? 그런데도 너희는 내가 베엘제불의 힘을 빌려 마귀들을 쫓아낸다고 말한다.\n[[Lc 11,19]]내가 만일 베엘제불의 힘을 빌려 마귀들을 쫓아낸다면, 너희의 아들들은 누구의 힘을 빌려 마귀들을 쫓아낸다는 말이냐? 그러니 바로 그들이 너희의 재판관이 될 것이다.\n[[Lc 11,20]]그러나 내가 하느님의 손가락으로 마귀들을 쫓아내는 것이면, 하느님의 나라가 이미 너희에게 와 있는 것이다.\n[[Lc 11,21]]힘센 자가 완전히 무장하고 자기 저택을 지키면 그의 재산은 안전하다.\n[[Lc 11,22]]그러나 더 힘센 자가 덤벼들어 그를 이기면, 그자는 그가 의지하던 무장을 빼앗고 저희끼리 전리품을 나눈다.\n[[Lc 11,23]]내 편에 서지 않는 자는 나를 반대하는 자고, 나와 함께 모아들이지 않는 자는 흩어 버리는 자다.”\n[[Lc 11,24]]“ 더러운 영이 사람에게서 나가면, 쉴 데를 찾아 물 없는 곳을 돌아다니지만 찾지 못한다. 그때에 그는 ‘ 내가 나온 집으로 돌아가야지.’ 하고 말한다.\n[[Lc 11,25]]그러고는 가서 그 집이 말끔히 치워지고 정돈되어 있는 것을 보게 된다.\n[[Lc 11,26]]그러면 다시 나와, 자기보다 더 악한 영 일곱을 데리고 그 집에 들어가 자리를 잡는다. 그리하여 그 사람의 끝이 처음보다 더 나빠진다.”"},"date":"2023-10-13","psalm":{"type":"psalm","title":"시편","reference_displayed":"9(9A),2-3.6.16.8-9.","text":"[[Ps 9,2]]주님, 제 마음 다하여 찬송하며 당신의 기적들을 낱낱이 이야기하렵니다.\n[[Ps 9,3]]지극히 높으신 분이시여, 저는 당신 안에서 기뻐하고 즐거워하며 당신 이름에 찬미 노래 바칩니다.\n[[Ps 9,6]]당신께서는 민족들을 꾸짖으시고 악인을 멸하셨으며 그들의 이름을 영영 지워 버리셨습니다.\n[[Ps 9,16]]민족들은 자기들이 파 놓은 함정에 빠지고 자기들이 숨겨 놓은 그물에 제 발이 걸리네.\n[[Ps 9,8]]그러나 주님께서는 영원히 좌정하여 계시고 심판하시려 어좌를 든든히 하셨네.\n[[Ps 9,9]]그분께서 누리를 의롭게 심판하시고 겨레들을 올바로 다스리시네."},"first_reading":{"type":"reading","title":"요엘","reference_displayed":"1,13-15.2,1-2.","text":"[[Jl 1,13]]사제들아, 자루옷을 두르고 슬피 울어라. 제단의 봉사자들아, 울부짖어라. 내 하느님의 봉사자들아 와서 자루옷을 두르고 밤을 새워라. 너희 하느님의 집에 곡식 제물과 제주가 떨어졌다.\n[[Jl 1,14]]너희는 단식을 선포하고 거룩한 집회를 소집하여라. 원로들과 이 땅의 모든 주민을 주 너희 하느님의 집에 모아 주님께 부르짖어라.\n[[Jl 1,15]]아, 그날! 정녕 주님의 날이 가까웠다. 전능하신 분께서 보내신 파멸이 들이닥치듯 다가온다.\n[[Jl 2,1]]너희는 시온에서 뿔 나팔을 불고 나의 거룩한 산에서 경보를 울려라. 땅의 모든 주민이 떨게 하여라. 주님의 날이 다가온다. 정녕 그날이 가까웠다.\n[[Jl 2,2]]어둠과 암흑의 날 구름과 먹구름의 날이다. 여명이 산등성이를 넘어 퍼지듯 수가 많고 힘센 민족이 다가온다. 이런 일은 옛날에도 없었고 앞으로도 세세 대대에 이르도록 다시 일어나지 않으리라."}}