{"first_reading":{"title":"창세","reference_displayed":"9,1-13.","type":"reading","text":"[[Gn 9,1]]하느님께서 노아와 그의 아들들에게 복을 내리시며 말씀하셨다. ‘‘‘자식을 많이 낳고 번성하여 땅을 가득 채워라.\n[[Gn 9,2]]땅의 모든 짐승과 하늘의 모든 새와 땅바닥을 기어 다니는 모든 것과 바다의 모든 물고기가 너희를 두려워하고 무서워할 것이다. 이것들이 너희의 손에 주어졌다.\n[[Gn 9,3]]살아 움직이는 모든 것이 너희의 양식이 될 것이다. 내가 전에 푸른 풀을 주었듯이, 이제 이 모든 것을 너희에게 준다.\n[[Gn 9,4]]다만 생명 곧 피가 들어 있는 살코기를 먹어서는 안 된다.\n[[Gn 9,5]]나는 너희 각자의 피에 대한 책임을 물을 것이다. 나는 어떤 짐승에게나 그 책임을 물을 것이다. 남의 피를 흘린 사람에게 나는 사람의 생명에 대한 책임을 물을 것이다.\n[[Gn 9,6]]사람의 피를 흘린 자 그자도 사람에 의해서 피를 흘려야 하리라. 하느님께서 당신 모습으로 사람을 만드셨기 때문이다.\n[[Gn 9,7]]너희는 자식을 많이 낳고 번성하여라. 땅에 우글거리고 그곳에서 번성하여라.’‘‘\n[[Gn 9,8]]하느님께서 노아와 그의 아들들에게 말씀하셨다.\n[[Gn 9,9]]‘‘‘이제 내가 너희와 너희 뒤에 오는 자손들과 내 계약을 세운다.\n[[Gn 9,10]]그리고 너희와 함께 있는 모든 생물, 곧 방주에서 나와, 너희와 함께 있는 새와 집짐승과 땅의 모든 들짐승과 내 계약을 세운다.\n[[Gn 9,11]]내가 너희와 내 계약을 세우니, 다시는 홍수로 모든 살덩어리들이 멸망하지 않고, 다시는 땅을 파멸시키는 홍수가 일어나지 않을 것이다.’‘‘\n[[Gn 9,12]]하느님께서 다시 말씀하셨다. ‘‘‘내가 미래의 모든 세대를 위하여, 나와 너희, 그리고 너희와 함께 있는 모든 생물 사이에 세우는 계약의 표징은 이것이다.\n[[Gn 9,13]]내가 무지개를 구름 사이에 둘 것이니, 이것이 나와 땅 사이에 세우는 계약의 표징이 될 것이다."},"psalm":{"title":"시편","reference_displayed":"102(101),16-18.19-21.29.22-23.","type":"psalm","text":"[[Ps 102,16]]민족들이 주님의 이름을, 세상 모든 임금들이 당신의 영광을 경외하리이다.\n[[Ps 102,17]]주님께서 시온을 세우시고 당신 영광 속에 나타나시어\n[[Ps 102,18]]헐벗은 이들의 기도에 몸을 돌리시고 그들의 기도를 업신여기지 않으시리라.\n\n[[Ps 102,19]]오는 세대를 위하여 이것이 글로 쓰여져 다시 창조될 백성이 주님을 찬양하리라.\n[[Ps 102,20]]주님께서 드높은 당신 성소에서 내려다보시고 하늘에서 땅을 굽어보시리니\n[[Ps 102,21]]포로의 신음을 들으시고 죽음에 붙여진 이들을 풀어 주시기 위함이며\n\n[[Ps 102,29]]당신 종들의 자손은 편안히 살아가고 그들의 후손은 당신 앞에 굳게 서 있으리이다.\"\n[[Ps 102,22]]시온에서 주님의 이름을, 예루살렘에서 그 찬양을 전하기 위함이네,\n[[Ps 102,23]]백성들과 나라들이 함께 주님을 섬기러 모여들 때에."},"gospel":{"title":"마르","text":"[[Mc 8,27]]예수님께서 제자들과 함께 카이사리아 필리피 근처 마을을 향하여 길을 떠나셨다. 그리고 길에서 제자들에게, “ 사람들이 나를 누구라고 하느냐?” 하고 물으셨다.\n[[Mc 8,28]]제자들이 대답하였다. “ 세례자 요한이라고 합니다. 그러나 어떤 이들은 엘리야라 하고, 또 어떤 이들은 예언자 가운데 한 분이라고 합니다.”\n[[Mc 8,29]]예수님께서 다시, “ 그러면 너희는 나를 누구라고 하느냐?” 하고 물으시자,\n[[Mc 8,30]]베드로가 “ 스승님은 그리스도이십니다.” 하고 대답하였다. 그러자 예수님께서는 제자들에게, 당신에 관하여 아무에게도 말하지 말라고 엄중히 이르셨다.\n[[Mc 8,31]]예수님께서는 그 뒤에, 사람의 아들이 반드시 많은 고난을 겪으시고 원로들과 수석 사제들과 율법 학자들에게 배척을 받아 죽임을 당하셨다가 사흘 만에 다시 살아나셔야 한다는 것을 제자들에게 가르치기 시작하셨다.\n[[Mc 8,32]]예수님께서는 이 말씀을 명백히 하셨다. 그러자 베드로가 예수님을 꼭 붙들고 반박하기 시작하였다.\n[[Mc 8,33]]그러나 예수님께서는 돌아서서 제자들을 보신 다음 베드로에게, “ 사탄아, 내게서 물러가라. 너는 하느님의 일은 생각하지 않고 사람의 일만 생각하는구나.” 하며 꾸짖으셨다.","type":"gospel","reference_displayed":"8,27-33."},"date":"2023-02-16"}