{"gospel":{"text":"[[Mc 5,21]]예수님께서 배를 타시고 다시 건너편으로 가시자 많은 군중이 그분께 모여들었다. 예수님께서 호숫가에 계시는데,\n[[Mc 5,22]]야이로라는 한 회당장이 와서 예수님을 뵙고 그분 발 앞에 엎드려,\n[[Mc 5,23]]“ 제 어린 딸이 죽게 되었습니다. 가셔서 아이에게 손을 얹으시어 그 아이가 병이 나아 다시 살게 해 주십시오.” 하고 간곡히 청하였다.\n[[Mc 5,24]]그리하여 예수님께서는 그와 함께 나서시었다. 많은 군중이 그분을 따르며 밀쳐 댔다.\n[[Mc 5,25]]그 가운데에 열두 해 동안이나 하혈하는 여자가 있었다.\n[[Mc 5,26]]그 여자는 숱한 고생을 하며 많은 의사의 손에 가진 것을 모두 쏟아 부었지만, 아무 효험도 없이 상태만 더 나빠졌다.\n[[Mc 5,27]]그가 예수님의 소문을 듣고, 군중에 섞여 예수님 뒤로 가서 그분의 옷에 손을 대었다.\n[[Mc 5,28]]‘ 내가 저분의 옷에 손을 대기만 하여도 구원을 받겠지.’ 하고 생각하였던 것이다.\n[[Mc 5,29]]과연 곧 출혈이 멈추고 병이 나은 것을 몸으로 느낄 수 있었다.\n[[Mc 5,30]]예수님께서는 곧 당신에게서 힘이 나간 것을 아시고 군중에게 돌아서시어, “ 누가 내 옷에 손을 대었느냐?” 하고 물으셨다.\n[[Mc 5,31]]그러자 제자들이 예수님께 반문하였다. “ 보시다시피 군중이 스승님을 밀쳐 대는데, ‘ 누가 나에게 손을 대었느냐?’ 하고 물으십니까?”\n[[Mc 5,32]]그러나 예수님께서는 누가 그렇게 하였는지 보시려고 사방을 살피셨다.\n[[Mc 5,33]]그 부인은 자기에게 일어난 일을 알았기 때문에, 두려워 떨며 나와서 예수님 앞에 엎드려 사실대로 다 아뢰었다.\n[[Mc 5,34]]그러자 예수님께서 그 여자에게 이르셨다. “ 딸아, 네 믿음이 너를 구원하였다. 평안히 가거라. 그리고 병에서 벗어나 건강해져라.”\n[[Mc 5,35]]예수님께서 아직 말씀하고 계실 때에 회당장의 집에서 사람들이 와서는, “ 따님이 죽었습니다. 그러니 이제 스승님을 수고롭게 할 필요가 어디 있겠습니까?” 하고 말하였다.\n[[Mc 5,36]]예수님께서는 그들이 말하는 것을 곁에서 들으시고 회당장에게 말씀하셨다. “ 두려워하지 말고 믿기만 하여라.”\n[[Mc 5,37]]그리고 베드로와 야고보와 야고보의 동생 요한 외에는 아무도 당신을 따라오지 못하게 하셨다.\n[[Mc 5,38]]그들이 회당장의 집에 이르렀다. 예수님께서는 소란한 광경과 사람들이 큰 소리로 울며 탄식하는 것을 보시고,\n[[Mc 5,39]]안으로 들어가셔서 그들에게, “ 어찌하여 소란을 피우며 울고 있느냐? 저 아이는 죽은 것이 아니라 자고 있다.” 하고 말씀하셨다.\n[[Mc 5,40]]그들은 예수님을 비웃었다. 예수님께서는 그들을 다 내쫓으신 다음, 아이 아버지와 어머니와 당신의 일행만 데리고 아이가 있는 곳으로 들어가셨다.\n[[Mc 5,41]]그리고 아이의 손을 잡으시고 말씀하셨다. “ 탈리타 쿰!” 이는 번역하면 ‘ 소녀야, 내가 너에게 말한다. 일어나라!’는 뜻이다.\n[[Mc 5,42]]그러자 소녀가 곧바로 일어서서 걸어 다녔다. 소녀의 나이는 열두 살이었다. 사람들은 몹시 놀라 넋을 잃었다.\n[[Mc 5,43]]예수님께서는 아무에게도 이 일을 알리지 말라고 그들에게 거듭 분부하시고 나서, 소녀에게 먹을 것을 주라고 이르셨다.","reference_displayed":"5,21-43.","type":"gospel","title":"마르"},"date":"2023-01-31","first_reading":{"title":"히브","reference_displayed":"12,1-4.","text":"[[He 12,1]]그러므로, 이렇게 많은 증인들이 우리를 구름처럼 에워싸고 있으니, 우리도 온갖 짐과 그토록 쉽게 달라붙는 죄를 벗어 버리고, 우리가 달려야 할 길을 꾸준히 달려갑시다.\n[[He 12,2]]그러면서 우리 믿음의 영도자이시며 완성자이신 예수님을 바라봅시다. 그분께서는 당신 앞에 놓인 기쁨을 내다보시면서, 부끄러움도 아랑곳하지 않으시고 십자가를 견디어 내시어, 하느님의 어좌 오른쪽에 앉으셨습니다.\n[[He 12,3]]죄인들의 그러한 적대 행위를 견디어 내신 분을 생각해 보십시오. 그러면 낙심하여 지쳐 버리는 일이 없을 것입니다.?\n[[He 12,4]]여러분은 죄에 맞서 싸우면서 아직 피를 흘리며 죽는 데까지 이르지는 않았습니다.","type":"reading"},"psalm":{"title":"시편","reference_displayed":"22(21),26b-27.28.30.31-32.","text":"[[Ps 22,26b]]큰 모임에서 드리는 나의 찬양도 그분에게서 오는 것이니 그분을 경외하는 이들 앞에서 나의 서원을 채우리라.\n[[Ps 22,27]]가난한 이들은 배불리 먹고? 그분을 찾는 이들은 주님을 찬양하리라. 너희 마음 길이 살리라!\n[[Ps 22,28]]세상 끝이 모두 생각을 돌이켜 주님께 돌아오고 민족들의 모든 가문이 그분 앞에 경배하리니\n[[Ps 22,30]]세상의 모든 권세가들이 오직 그분께 경배하고 흙으로 내려가는 모든 이들이 그분 앞에 무릎을 꿇으리라. 내 영혼은 그분을 위하여 살고\n[[Ps 22,31]]후손은 그분을 섬기리라. 장차 올 세대에게 주님의 이야기가 전해져\n[[Ps 22,32]]그들은 태어날 백성에게 그분의 의로움을 알리리니 주님께서 이를 행하셨기 때문이다.","type":"psalm"}}