{"first_reading":{"text":"[[Is 40,1]]위로하여라, 위로하여라, 나의 백성을. ─ 너희의 하느님께서 말씀하신다.─\n[[Is 40,2]]예루살렘에게 다정히 말하여라. 이제 복역 기간이 끝나고 죗값이 치러졌으며 자기의 모든 죄악에 대하여 주님 손에서 갑절의 벌을 받았다고 외쳐라.\n[[Is 40,3]]한 소리가 외친다. ‘‘‘ 너희는 광야에 주님의 길을 닦아라. 우리 하느님을 위하여 사막에 길을 곧게 내어라.\n[[Is 40,4]]골짜기는 모두 메워지고 산과 언덕은 모두 낮아져라. 거친 곳은 평지가 되고 험한 곳은 평야가 되어라.\n[[Is 40,5]]이에 주님의 영광이 드러나리니 모든 사람이 다 함께 그것을 보리라. 주님께서 친히 이렇게 말씀하셨다.’‘‘\n[[Is 40,9]]기쁜 소식을 전하는 시온아 높은 산으로 올라가라. 기쁜 소식을 전하는 예루살렘아 너의 목소리를 한껏 높여라. 두려워 말고 소리를 높여라. 유다의 성읍들에게 ‘‘‘ 너희의 하느님께서 여기에 계시다.’‘‘ 하고 말하여라.\n[[Is 40,10]]보라, 주 하느님께서 권능을 떨치며 오신다. 당신의 팔로 왕권을 행사하신다. 보라, 그분의 상급이 그분과 함께 오고 그분의 보상이 그분 앞에 서서 온다.\n[[Is 40,11]]그분께서는 목자처럼 당신의 가축들을 먹이시고 새끼 양들을 팔로 모아 품에 안으시며 젖 먹이는 어미 양들을 조심스럽게 이끄신다.","reference_displayed":"40,1-5.9-11.","type":"reading","title":"이사"},"date":"2023-12-10","second_reading":{"text":"[[2_P 3,8]]사랑하는 여러분, 이 한 가지를 간과해서는 안 됩니다. 주님께는 하루가 천 년 같고 천 년이 하루 같습니다.\n[[2_P 3,9]]어떤 이들은 미루신다고 생각하지만 주님께서는 약속을 미루지 않으십니다. 오히려 여러분을 위하여 참고 기다리시는 것입니다. 아무도 멸망하지 않고 모두 회개하기를 바라시기 때문입니다.\n[[2_P 3,10]]그러나 주님의 날은 도둑처럼 올 것입니다. 그날에 하늘은 요란한 소리를 내며 사라지고 원소들은 불에 타 스러지며, 땅과 그 안에서 이루어진 모든 것이 드러날 것입니다.\n[[2_P 3,11]]이렇게 모든 것이 스러질 터인데, 여러분은 어떤 사람이 되어야 하겠습니까? 거룩하고 신심 깊은 생활을 하면서,\n[[2_P 3,12]]하느님의 날이 오기를 기다리고 그날을 앞당기도록 해야 하지 않겠습니까? 그날이 오면 하늘은 불길에 싸여 스러지고 원소들은 불에 타 녹아 버릴 것입니다.\n[[2_P 3,13]]그러나 우리는 그분의 언약에 따라, 의로움이 깃든 새 하늘과 새 땅을 기다리고 있습니다.\n[[2_P 3,14]]그러므로 사랑하는 여러분, 여러분은 이러한 것들을 기다리고 있으니, 티 없고 흠 없는 사람으로 평화로이 그분 앞에 나설 수 있도록 애쓰십시오.","reference_displayed":"3,8-14.","type":"reading","title":"2베드"},"gospel":{"text":"[[Mc 1,1]]하느님의 아드님 예수 그리스도의 복음의 시작.\n[[Mc 1,2]]이사야 예언자의 글에 “보라, 내가 네 앞에 내 사자를 보내니 그가 너의 길을 닦아 놓으리라.”\n[[Mc 1,3]]“광야에서 외치는 이의 소리.‘ 너희는 주님의 길을 마련하여라. 그분의 길을 곧게 내어라.’”하고 기록된 대로,\n[[Mc 1,4]]세례자 요한이 광야에 나타나 죄의 용서를 위한 회개의 세례를 선포하였다.\n[[Mc 1,5]]그리하여 온 유다 지방 사람들과 예루살렘 주민들이 모두 그에게 나아가, 자기 죄를 고백하며 요르단 강에서 그에게 세례를 받았다.\n[[Mc 1,6]]요한은 낙타 털 옷을 입고 허리에 가죽 띠를 둘렀으며, 메뚜기와 들꿀을 먹고 살았다.\n[[Mc 1,7]]그리고 이렇게 선포하였다. “나보다 더 큰 능력을 지니신 분이 내 뒤에 오신다. 나는 몸을 굽혀 그분의 신발 끈을 풀어 드릴 자격조차 없다.\n[[Mc 1,8]]나는 너희에게 물로 세례를 주었지만, 그분께서는 너희에게 성령으로 세례를 주실 것이다.”","type":"gospel","reference_displayed":"1,1-8.","title":"마르"},"psalm":{"type":"psalm","reference_displayed":"85(84),9ab-10.11-12.13-14.","text":"[[Ps 85,9a]]하느님께서 무엇을 말씀하시는지 나는 듣고자 하네. 주님께서는 당신 백성에게, 당신께 충실한 이들에게? 진정 평화를 말씀하신다. 그들은 다시 우매함으로 돌아가지 않으리라.\n[[Ps 85,9b]]하느님께서 무엇을 말씀하시는지 나는 듣고자 하네. 주님께서는 당신 백성에게, 당신께 충실한 이들에게? 진정 평화를 말씀하신다. 그들은 다시 우매함으로 돌아가지 않으리라.\n[[Ps 85,10]]정녕 그분을 경외하는 이들에게는 구원이 가까우니 우리 땅에 영광이 머무르리라.\n[[Ps 85,11]]자애와 진실이 서로 만나고 정의와 평화가 입 맞추리라.\n\n[[Ps 85,12]]진실이 땅에서 돋아나고 정의가 하늘에서 굽어보리라.\n[[Ps 85,13]]주님께서도 복을 베푸시어 우리 땅이 그 열매를 내어 주리라.\n[[Ps 85,14]]정의가 그분 앞을 걸어가고 그분께서는 그 길 위에 걸음을 내디디시리라.","title":"시편"}}