{"psalm":{"type":"psalm","title":"시편","reference_displayed":"23(22),1-3a.3b-4.5.6.","text":"[[Ps 23,1]][시편. 다윗] 주님은 나의 목자, 나는 아쉬울 것 없어라.\n[[Ps 23,2]]푸른 풀밭에 나를 쉬게 하시고 잔잔한 물가로 나를 이끄시어\n[[Ps 23,3a]]내 영혼에 생기를 돋우어 주시고 바른길로 나를 끌어 주시니 당신의 이름 때문이어라.\n[[Ps 23,3b]]내 영혼에 생기를 돋우어 주시고 바른길로 나를 끌어 주시니 당신의 이름 때문이어라.\n\n[[Ps 23,4]]제가 비록 어둠의 골짜기를 간다 하여도 재앙을 두려워하지 않으리니 당신께서 저와 함께 계시기 때문입니다. 당신의 막대와 지팡이가 저에게 위안을 줍니다.\n[[Ps 23,5]]당신께서 저의 원수들 앞에서 저에게 상을 차려 주시고 제 머리에 향유를 발라 주시니 저의 술잔도 가득합니다.\n[[Ps 23,6]]저의 한평생 모든 날에 호의와 자애만이 저를 따르리니 저는 일생토록 주님의 집에 사오리다."},"second_reading":{"type":"reading","title":"1베드","reference_displayed":"2,20-25.","text":"[[1_P 2,20]]잘못을 저질러 매를 맞을 때에는, 견디어 낸다고 한들 그것이 무슨 명예가 되겠습니까? 그러나 선을 행하는데도 겪게 되는 고난을 견디어 내면, 그것은 하느님에게서 받는 은총입니다.\n[[1_P 2,21]]바로 이렇게 하라고 여러분은 부르심을 받았습니다. 그리스도께서도 여러분을 위하여 고난을 겪으시면서, 당신의 발자취를 따르라고 여러분에게 본보기를 남겨 주셨습니다.\n[[1_P 2,22]]‘‘‘ 그는 죄를 저지르지도 않았고 그의 입에는 아무런 거짓도 없었다.’‘‘\n[[1_P 2,23]]그분께서는 모욕을 당하시면서도 모욕으로 갚지 않으시고 고통을 당하시면서도 위협하지 않으시고, 의롭게 심판하시는 분께 당신 자신을 맡기셨습니다.\n[[1_P 2,24]]그분께서는 우리의 죄를 당신의 몸에 친히 지시고 십자 나무에 달리시어, 죄에서는 죽은 우리가 의로움을 위하여 살게 해 주셨습니다. 그분의 상처로 여러분은 병이 나았습니다.\n[[1_P 2,25]]여러분이 전에는 양처럼 길을 잃고 헤매었지만, 이제는 여러분 영혼의 목자이시며 보호자이신 그분께 돌아왔습니다."},"first_reading":{"type":"reading","title":"사도","reference_displayed":"2,14.36-41.","text":"[[Ac 2,14]]그때에 베드로가 열한 사도와 함께 일어나 목소리를 높여 그들에게 말하였다. “ 유다인들과 모든 예루살렘 주민 여러분, 여러분은 이 사실을 알아야 합니다. 내 말을 귀담아들으십시오.\n[[Ac 2,36]]그러므로 이스라엘 온 집안은 분명히 알아 두십시오. 하느님께서는 여러분이 십자가에 못 박은 이 예수님을 주님과 메시아로 삼으셨습니다.”\n[[Ac 2,37]]사람들은 이 말을 듣고 마음이 꿰찔리듯 아파하며 베드로와 다른 사도들에게, “ 형제 여러분, 우리는 어떻게 해야 합니까?” 하고 물었다.\n[[Ac 2,38]]베드로가 그들에게 말하였다. “ 회개하십시오. 그리고 저마다 예수 그리스도의 이름으로 세례를 받아 여러분의 죄를 용서받으십시오. 그러면 성령을 선물로 받을 것입니다.\n[[Ac 2,39]]이 약속은 여러분과 여러분의 자손들과 또 멀리 있는 모든 이들, 곧 주 우리 하느님께서 부르시는 모든 이에게 해당됩니다.”\n[[Ac 2,40]]베드로는 이 밖에도 많은 증거를 들어 간곡히 이야기하며, “ 여러분은 이 타락한 세대로부터 자신을 구원하십시오.” 하고 타일렀다.\n[[Ac 2,41]]베드로의 말을 받아들인 이들은 세례를 받았다. 그리하여 그날에 신자가 삼천 명가량 늘었다."},"gospel":{"type":"gospel","title":"요한","reference_displayed":"10,1-10.","text":"[[Jn 10,1]]내가 진실로 진실로 너희에게 말한다. 양 우리에 들어갈 때에 문으로 들어가지 않고 다른 데로 넘어 들어가는 자는 도둑이며 강도이다.\n[[Jn 10,2]]그러나 문으로 들어가는 이는 양들의 목자이다.\n[[Jn 10,3]]문지기는 목자에게 문을 열어 주고, 양들은 그의 목소리를 알아듣는다. 그리고 목자는 자기 양들의 이름을 하나하나 불러 밖으로 데리고 나간다.\n[[Jn 10,4]]이렇게 자기 양들을 모두 밖으로 이끌어 낸 다음, 그는 앞장서 가고 양들은 그를 따른다. 양들이 그의 목소리를 알기 때문이다.\n[[Jn 10,5]]그러나 낯선 사람은 따르지 않고 오히려 피해 달아난다. 낯선 사람들의 목소리를 알지 못하기 때문이다.\"\n[[Jn 10,6]]예수님께서 그들에게 이 비유를 말씀하셨다. 그러나 그들은 예수님께서 자기들에게 이야기하시는 것이 무슨 뜻인지 깨닫지 못하였다.\n[[Jn 10,7]]예수님께서 다시 이르셨다. \"내가 진실로 진실로 너희에게 말한다. 나는 양들의 문이다.\n[[Jn 10,8]]나보다 먼저 온 자들은 모두 도둑이며 강도이다. 그래서 양들은 그들의 말을 듣지 않았다.\n[[Jn 10,9]]나는 문이다. 누구든지 나를 통하여 들어오면 구원을 받고, 또 드나들며 풀밭을 찾아 얻을 것이다.\n[[Jn 10,10]]도둑은 다만 훔치고 죽이고 멸망시키려고 올 뿐이다. 그러나 나는 양들이 생명을 얻고 또 얻어 넘치도록 얻게 하려고 왔다."},"date":"2023-04-30"}