{"date":"2023-12-24","gospel":{"type":"gospel","title":"루카","reference_displayed":"1,26-38.","text":"[[Lc 1,26]]여섯째 달에 하느님께서는 가브리엘 천사를 갈릴래아 지방 나자렛이라는 고을로 보내시어,\n[[Lc 1,27]]다윗 집안의 요셉이라는 사람과 약혼한 처녀를 찾아가게 하셨다. 그 처녀의 이름은 마리아였다.\n[[Lc 1,28]]천사가 마리아의 집으로 들어가 말하였다. “ 은총이 가득한 이여, 기뻐하여라. 주님께서 너와 함께 계시다.”\n[[Lc 1,29]]이 말에 마리아는 몹시 놀랐다. 그리고 이 인사말이 무슨 뜻인가 하고 곰곰이 생각하였다.\n[[Lc 1,30]]천사가 다시 마리아에게 말하였다. “ 두려워하지 마라, 마리아야. 너는 하느님의 총애를 받았다.\n[[Lc 1,31]]보라, 이제 네가 잉태하여 아들을 낳을 터이니 그 이름을 예수라 하여라.\n[[Lc 1,32]]그분께서는 큰 인물이 되시고 지극히 높으신 분의 아드님이라 불리실 것이다. 주 하느님께서 그분의 조상 다윗의 왕좌를 그분께 주시어,\n[[Lc 1,33]]그분께서 야곱 집안을 영원히 다스리시리니 그분의 나라는 끝이 없을 것이다.”\n[[Lc 1,34]]마리아가 천사에게, “ 저는 남자를 알지 못하는데, 어떻게 그런 일이 있을 수 있겠습니까?” 하고 말하자,\n[[Lc 1,35]]천사가 마리아에게 대답하였다. “ 성령께서 너에게 내려오시고 지극히 높으신 분의 힘이 너를 덮을 것이다. 그러므로 태어날 아기는 거룩하신 분, 하느님의 아드님이라고 불릴 것이다.\n[[Lc 1,36]]네 친척 엘리사벳을 보아라. 그 늙은 나이에도 아들을 잉태하였다. 아이를 못낳는 여자라고 불리던 그가 임신한 지 여섯 달이 되었다.\n[[Lc 1,37]]하느님께는 불가능한 일이 없다.”\n[[Lc 1,38]]마리아가 말하였다. “ 보십시오, 저는 주님의 종입니다. 말씀하신 대로 저에게 이루어지기를 바랍니다.” 그러자 천사는 마리아에게서 떠나갔다."},"first_reading":{"type":"reading","title":"2사무","reference_displayed":"7,1-5.8b-12.14a.16.","text":"[[2_S 7,1]]임금이 자기 궁에 자리 잡고, 주님께서 그를 사방의 모든 원수에게서 평온하게 해 주셨을 때이다.\n[[2_S 7,2]]임금이 나탄 예언자에게 말하였다. ‘‘‘보시오, 나는 향백나무 궁에 사는데, 하느님의 궤는 천막에 머무르고 있소.’‘‘\n[[2_S 7,3]]나탄이 임금에게 말하였다. ‘‘‘주님께서 임금님과 함께 계시니, 가셔서 무엇이든 마음 내키시는 대로 하십시오.’‘‘\n[[2_S 7,4]]그런데 그날 밤, 주님의 말씀이 나탄에게 내렸다.\n[[2_S 7,5]]‘‘‘나의 종 다윗에게 가서 말하여라. '주님이 이렇게 말한다. 내가 살 집을 네가 짓겠다는 말이냐?\n[[2_S 7,8b]]그러므로 이제 너는 나의 종 다윗에게 말하여라. '만군의 주님이 이렇게 말한다. 나는 양 떼를 따라다니던 너를 목장에서 데려다가, 내 백성 이스라엘의 영도자로 세웠다.\n[[2_S 7,9]]또한 네가 어디를 가든지 너와 함께 있으면서, 모든 원수를 네 앞에서 물리쳤다. 나는 너의 이름을 세상 위인들의 이름처럼 위대하게 만들어 주었다.\n[[2_S 7,10]]나는 내 백성 이스라엘을 위하여 한 곳을 정하고, 그곳에 그들을 심어 그들이 제자리에서 살게 하겠다. 그러면 이스라엘은 더 이상 불안해하지 않아도 되고, 다시는 전처럼, 불의한 자들이 그들을 괴롭히지 않을 것이다.\n[[2_S 7,11]]곧 내가 나의 백성 이스라엘에게 판관을 임명하던 때부터 해 온 것처럼, 나는 너를 모든 원수에게서 평온하게 해 주겠다. 더 나아가 주님이 너에게 한 집안을 일으켜 주리라고 선언한다.\n[[2_S 7,12]]너의 날수가 다 차서 조상들과 함께 잠들게 될 때, 네 몸에서 나와 네 뒤를 이을 후손을 내가 일으켜 세우고, 그의 나라를 튼튼하게 하겠다.\n[[2_S 7,14a]]나는 그의 아버지가 되고 그는 나의 아들이 될 것이다. 그가 죄를 지으면 사람의 매와 인간의 채찍으로 그를 징벌하겠다.\n[[2_S 7,16]]너의 집안과 나라가 네 앞에서 영원히 굳건해지고, 네 왕좌가 영원히 튼튼하게 될 것이다.'‘‘‘"},"second_reading":{"type":"reading","title":"로마","reference_displayed":"16,25-27.","text":"[[Rm 16,25]]하느님은 내가 전하는 복음으로, 곧 예수 그리스도의 복음 선포로, 또 오랜 세월 감추어 두셨던 신비의 계시로 여러분의 힘을 북돋아 주실 능력이 있는 분이십니다.\n[[Rm 16,26]]이제는 모습을 드러낸 이 신비가 모든 민족들을 믿음의 순종으로 이끌도록, 영원하신 하느님의 명령에 따라 예언자들의 글을 통하여 알려지게 되었습니다.\n[[Rm 16,27]]홀로 지혜로우신 하느님께 예수 그리스도를 통하여 영원토록 영광이 있기를 빕니다. 아멘."},"psalm":{"type":"psalm","title":"시편","reference_displayed":"89(88),2-3.4-5.27.29.","text":"[[Ps 89,2]]저는 주님의 자애를 영원히 노래하오리다. 제 입으로 당신의 성실을 대대로 전하오리다.\n[[Ps 89,3]]정녕 제가 아룁니다. \" 주님께서는 자애를 영원히 세우시고 성실을 하늘에 굳건히 하셨습니다.\"\n[[Ps 89,4]]나는 내가 뽑은 이와 계약을 맺고 나의 종 다윗에게 맹세하였노라.\n[[Ps 89,5]]영원토록 네 후손을 굳건히 하고 대대로 이어질 네 왕좌를 세우노라.\"\n[[Ps 89,27]]그는 나를 불러 ' 당신은 저의 아버지 저의 하느님, 제 구원의 바위이십니다.' 하리라.\n[[Ps 89,29]]내가 영원토록 그에게 내 자애를 보존하여 그와 맺은 내 계약이 변함없으리라."}}