{"gospel":{"type":"gospel","title":"루카","reference_displayed":"11,1-4.","text":"[[Lc 11,1]]예수님께서 어떤 곳에서 기도하고 계셨다. 그분께서 기도를 마치시자 제자들 가운데 어떤 사람이, “ 주님, 요한이 자기 제자들에게 가르쳐 준 것처럼, 저희에게도 기도하는 것을 가르쳐 주십시오.” 하고 말하였다.\n[[Lc 11,2]]예수님께서 그들에게 이르셨다. “ 너희는 기도할 때 이렇게 하여라.‘ 아버지 아버지의 이름을 거룩히 드러내시며 아버지의 나라가 오게 하소서.\n[[Lc 11,3]]날마다 저희에게 일용할 양식을 주시고\n[[Lc 11,4]]저희에게 잘못한 모든 이를 저희도 용서하오니 저희의 죄를 용서하시고 저희를 유혹에 빠지지 않게 하소서.’”"},"date":"2023-10-11","psalm":{"type":"psalm","title":"시편","reference_displayed":"86(85),3-4.5-6.9-10.","text":"[[Ps 86,3]]당신께 온종일 부르짖으니 주님, 저에게 자비를 베푸소서.\n[[Ps 86,4]]당신께 제 영혼을 들어 올리니 주님, 당신 종의 영혼을 기쁘게 하소서.\n[[Ps 86,5]]주님, 당신은 어지시고 기꺼이 용서하시는 분 당신을 부르는 모든 이에게 자애가 크십니다.\n[[Ps 86,6]]주님, 제 기도에 귀를 기울이시고 제 애원하는 소리를 귀여겨들으소서.\n[[Ps 86,9]]주님, 당신께서 만드신 모든 민족들이 와서 당신 앞에 엎드려 당신 이름에 영광을 드리리이다.\n[[Ps 86,10]]당신은 위대하시며 기적을 일으키시는 분이시니 당신 홀로 하느님이십니다."},"first_reading":{"type":"reading","title":"요나","reference_displayed":"4,1-11.","text":"[[Jon 4,1]]요나는 이 일이 매우 언짢아서 화가 났다.\n[[Jon 4,2]]그래서 그는 주님께 기도하였다. ‘‘‘아, 주님! 제가 고향에 있을 때에 이미 일이 이렇게 되리라고 말씀드리지 않았습니까? 그래서 저는 서둘러 타르시스로 달아났습니다. 저는 당신께서 자비하시고 너그러우신 하느님이시며, 분노에 더디시고 자애가 크시며, 벌하시다가도 쉬이 마음을 돌리시는 분이시라는 것을 알고 있었습니다.\n[[Jon 4,3]]이제 주님, 제발 저의 목숨을 거두어 주십시오. 이렇게 사느니 죽는 것이 낫겠습니다.’‘‘\n[[Jon 4,4]]주님께서 ‘‘‘네가 화를 내는 것이 옳으냐?’‘‘ 하고 말씀하셨다.?\n[[Jon 4,5]]요나는 그 성읍에서 나와 성읍 동쪽에 가서 자리를 잡았다. 거기에 초막을 짓고 그 그늘 아래 앉아, 성읍에 무슨 일이 일어나는지 보려고 하였다.\n[[Jon 4,6]]주 하느님께서는 아주까리 하나를 마련하시어 요나 위로 자라오르게 하셨다. 그러자 아주까리가 요나 머리 위로 그늘을 드리워 그를 고통스러운 더위에서 구해 주었다. 요나는 그 아주까리 덕분에 기분이 아주 좋았다.\n[[Jon 4,7]]그런데 이튿날 동이 틀 무렵, 하느님께서 벌레 하나를 마련하시어 아주까리를 쏠게 하시니, 아주까리가 시들어 버렸다.\n[[Jon 4,8]]해가 떠오르자 하느님께서 뜨거운 동풍을 보내셨다. 거기에다 해가 요나의 머리 위로 내리쬐니, 요나는 기절할 지경이 되어 죽기를 자청하면서 말하였다. ‘‘‘이렇게 사느니 죽는 것이 낫겠습니다.’‘‘\n[[Jon 4,9]]그러자 하느님께서 요나에게 물으셨다. ‘‘‘아주까리 때문에 네가 화를 내는 것이 옳으냐?’‘‘ 그가 ‘‘‘옳다 뿐입니까? 화가 나서 죽을 지경입니다.’‘‘ 하고 대답하니,\n[[Jon 4,10]]주님께서 이렇게 말씀하셨다. ‘‘‘너는 네가 수고하지도 않고 키우지도 않았으며, 하룻밤 사이에 자랐다가 하룻밤 사이에 죽어 버린 이 아주까리를 그토록 동정하는구나!\n[[Jon 4,11]]그런데 하물며 오른쪽과 왼쪽을 가릴 줄도 모르는 사람이 십이만 명이나 있고, 또 수많은 짐승이 있는 이 커다란 성읍 니네베를 내가 어찌 동정하지 않을 수 있겠느냐?’‘‘"}}