{"date":"2023-09-02","gospel":{"text":"[[Mt 25,14]]“하늘 나라는 어떤 사람이 여행을 떠나면서 종들을 불러 재산을 맡기는 것과 같다.\n[[Mt 25,15]]그는 각자의 능력에 따라 한 사람에게는 다섯 탈렌트, 다른 사람에게는 두 탈렌트, 또 다른 사람에게는 한 탈렌트를 주고 여행을 떠났다.\n[[Mt 25,16]]다섯 탈렌트를 받은 이는 곧 가서 그 돈을 활용하여 다섯 탈렌트를 더 벌었다.\n[[Mt 25,17]]두 탈렌트를 받은 이도 그렇게 하여 두 탈렌트를 더 벌었다.\n[[Mt 25,18]]그러나 한 탈렌트를 받은 이는 물러가서 땅을 파고 주인의 그 돈을 숨겼다.\n[[Mt 25,19]]오랜 뒤에 종들의 주인이 와서 그들과 셈을 하게 되었다.\n[[Mt 25,20]]다섯 탈렌트를 받은 이가 나아가서 다섯 탈렌트를 더 바치며, ‘주인님, 저에게 다섯 탈렌트를 맡기셨는데, 보십시오, 다섯 탈렌트를 더 벌었습니다.’ 하고 말하였다.\n[[Mt 25,21]]그러자 주인이 그에게 일렀다. ‘잘하였다, 착하고 성실한 종아! 네가 작은 일에 성실하였으니 이제 내가 너에게 많은 일을 맡기겠다. 와서 네 주인과 함께 기쁨을 나누어라.’\n[[Mt 25,22]]두 탈렌트를 받은 이도 나아가서, ‘주인님, 저에게 두 탈렌트를 맡기셨는데, 보십시오, 두 탈렌트를 더 벌었습니다.’ 하고 말하였다.\n[[Mt 25,23]]그러자 주인이 그에게 일렀다. ‘잘하였다, 착하고 성실한 종아! 네가 작은 일에 성실하였으니 이제 내가 너에게 많은 일을 맡기겠다. 와서 네 주인과 함께 기쁨을 나누어라.’\n[[Mt 25,24]]그런데 한 탈렌트를 받은 이는 나아가서 이렇게 말하였다. ‘주인님, 저는 주인님께서 모진 분이시어서, 심지 않은 데에서 거두시고 뿌리지 않은 데에서 모으신다는 것을 알고 있었습니다.\n[[Mt 25,25]]그래서 두려운 나머지 물러가서 주인님의 탈렌트를 땅에 숨겨 두었습니다. 보십시오, 주인님의 것을 도로 받으십시오.’\n[[Mt 25,26]]그러자 주인이 그에게 대답하였다. ‘이 악하고 게으른 종아! 내가 심지 않은 데에서 거두고 뿌리지 않은 데에서 모으는 줄로 알고 있었다는 말이냐?\n[[Mt 25,27]]그렇다면 내 돈을 대금업자들에게 맡겼어야지. 그리하였으면 내가 돌아왔을 때에 내 돈에 이자를 붙여 돌려받았을 것이다.\n[[Mt 25,28]]저자에게서 그 한 탈렌트를 빼앗아 열 탈렌트를 가진 이에게 주어라.\n[[Mt 25,29]]누구든지 가진 자는 더 받아 넉넉해지고, 가진 것이 없는 자는 가진 것마저 빼앗길 것이다.\n[[Mt 25,30]]그리고 저 쓸모없는 종은 바깥 어둠 속으로 내던져 버려라. 거기에서 그는 울며 이를 갈 것이다.’ ”","type":"gospel","title":"마태","reference_displayed":"25,14-30."},"first_reading":{"text":"[[1_Th 4,9]]형제애에 관해서는 누가 여러분에게 써 보낼 필요가 없습니다. 여러분 자신이 하느님에게 서로 사랑하라는 가르침을 받았기 때문입니다.\n[[1_Th 4,10]]사실 여러분은 온 마케도니아에 있는 모든 형제에게 그것을 실천하고 있습니다. 그러나 형제 여러분, 여러분에게 권고합니다. 더욱더 그렇게 하고,\n[[1_Th 4,11]]우리가 여러분에게 지시한 대로, 조용히 살도록 힘쓰며 자기 일에 전념하고 자기 손으로 제 일을 하십시오.\n[[1_Th 4,12]]그러면 바깥 사람들에게 품위 있게 처신할 수 있고 아무에게도 신세를 지는 일이 없을 것입니다.","type":"reading","title":"1테살","reference_displayed":"4,9-12."},"psalm":{"text":"[[Ps 98,1]][시편] 주님께 노래하여라, 새로운 노래를. 그분께서 기적들을 일으키셨다. 그분의 오른손이, 그분의 거룩한 팔이 승리를 가져오셨다.\n[[Ps 98,7]]바다와 그 안에 가득 찬 것들, 누리와 그 안에 사는 것들은 소리쳐라.\n[[Ps 98,8]]강들은 손뼉 치고 산들도 함께 환호하여라.\n[[Ps 98,9]]주님 앞에서 환호하여라. 세상을 다스리러 그분께서 오신다. 그분께서 누리를 의롭게, 백성들을 올바르게 다스리시리라.","type":"psalm","title":"시편","reference_displayed":"98(97),1.7-8.9."}}