{"gospel":{"text":"[[Lc 16,1]]예수님께서 제자들에게도 말씀하셨다. “ 어떤 부자가 집사를 두었는데, 이 집사가 자기의 재산을 낭비한다는 말을 듣고,\n[[Lc 16,2]]그를 불러 말하였다. ‘ 자네 소문이 들리는데 무슨 소린가? 집사 일을 청산하게. 자네는 더 이상 집사 노릇을 할 수 없네.’\n[[Lc 16,3]]그러자 집사는 속으로 말하였다. ‘ 주인이 내게서 집사 자리를 빼앗으려고 하니 어떻게 하지? 땅을 파자니 힘에 부치고 빌어먹자니 창피한 노릇이다.\n[[Lc 16,4]]옳지, 이렇게 하자. 내가 집사 자리에서 밀려나면 사람들이 나를 저희 집으로 맞아들이게 해야지.’\n[[Lc 16,5]]그래서 그는 주인에게 빚진 사람들을 하나씩 불러 첫 사람에게 물었다. ‘ 내 주인에게 얼마를 빚졌소?’\n[[Lc 16,6]]그가 ‘ 기름 백 항아리요.’ 하자, 집사가 그에게 ‘ 당신의 빚 문서를 받으시오. 그리고 얼른 앉아 쉰이라고 적으시오.’ 하고 말하였다.\n[[Lc 16,7]]이어서 다른 사람에게 ‘ 당신은 얼마를 빚졌소?’ 하고 물었다. 그가 ‘ 밀 백 섬이오.’ 하자, 집사가 그에게 ‘ 당신의 빚 문서를 받아 여든이라고 적으시오.’ 하고 말하였다.\n[[Lc 16,8]]주인은 그 불의한 집사를 칭찬하였다. 그가 영리하게 대처하였기 때문이다. 사실 이 세상의 자녀들이 저희끼리 거래하는 데에는 빛의 자녀들보다 영리하다.”","title":"루카","type":"gospel","reference_displayed":"16,1-8."},"first_reading":{"text":"[[Rm 15,14]]나의 형제 여러분, 나는 여러분 자신도 선의로 가득하고 온갖 지식으로 충만할 뿐만 아니라 서로 타이를 능력이 있다고 확신합니다.\n[[Rm 15,15]]그러나 나는 하느님께서 나에게 베푸신 은총에 힘입어 여러분의 기억을 새롭게 하려고, 어떤 부분에서는 상당히 대담하게 썼습니다.\n[[Rm 15,16]]이 은총은 내가 다른 민족들을 위하여 그리스도 예수님의 종이 되어, 하느님의 복음을 전하는 사제직을 수행하기 위한 것입니다. 그리하여 다른 민족들이 성령으로 거룩하게 되어 하느님께서 기꺼이 받으시는 제물이 되게 하는 것입니다.\n[[Rm 15,17]]그러므로 나는 그리스도 예수님 안에서 하느님을 위하여 일하는 것을 자랑으로 여깁니다.\n[[Rm 15,18]]사실 다른 민족들이 순종하게 하시려고 그리스도께서 나를 통하여 이룩하신 일 외에는, 내가 감히 더 말할 것이 없습니다. 그 일은 말과 행동으로,\n[[Rm 15,19]]표징과 이적의 힘으로, 하느님 영의 힘으로 이루어졌습니다. 그리하여 나는 예루살렘에서 일리리쿰까지 이르는 넓은 지역에 그리스도의 복음을 선포하는 일을 완수하였습니다.\n[[Rm 15,20]]이와 같이 나는 그리스도께서 아직 알려지지 않으신 곳에 복음을 전하는 것을 명예로 여깁니다. 남이 닦아 놓은 기초 위에 집을 짓지 않으려는 것입니다.\n[[Rm 15,21]]이는 성경에 기록된 그대로입니다. ‘‘‘ 그에 관하여 전해 들은 적 없는 자들이 보고 그의 소문을 들어 본 적 없는 자들이 깨달으리라.’‘‘","title":"로마","type":"reading","reference_displayed":"15,14-21."},"psalm":{"text":"[[Ps 98,1]][시편] 주님께 노래하여라, 새로운 노래를. 그분께서 기적들을 일으키셨다. 그분의 오른손이, 그분의 거룩한 팔이 승리를 가져오셨다.\n[[Ps 98,2]]주님께서 민족들의 눈앞에 당신의 구원을 알리셨다. 당신의 정의를 드러내 보이셨다.\n[[Ps 98,3a]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,3b]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n\n[[Ps 98,3c]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,3d]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,4]]주님께 환성 올려라, 온 세상아. 즐거워하며 환호하여라, 찬미 노래 불러라.","title":"시편","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4."},"date":"2023-11-10"}