{"gospel":{"title":"마태","reference_displayed":"5,20-26.","type":"gospel","text":"[[Mt 5,20]]내가 너희에게 말한다. 너희의 의로움이 율법 학자들과 바리사이들의 의로움을 능가하지 않으면, 결코 하늘 나라에 들어가지 못할 것이다.”\n[[Mt 5,21]]“‘살인해서는 안 된다. 살인한 자는 재판에 넘겨진다.’ 고 옛사람들에게 이르신 말씀을 너희는 들었다.\n[[Mt 5,22]]그러나 나는 너희에게 말한다. 자기 형제에게 성을 내는 자는 누구나 재판에 넘겨질 것이다. 그리고 자기 형제에게 ‘바보!’ 라고 하는 자는 최고 의회에 넘겨지고, ‘멍청이!’ 라고 하는 자는 불붙는 지옥에 넘겨질 것이다.\n[[Mt 5,23]]그러므로 네가 제단에 예물을 바치려고 하다가, 거기에서 형제가 너에게 원망을 품고 있는 것이 생각나거든,\n[[Mt 5,24]]예물을 거기 제단 앞에 놓아두고 물러가 먼저 그 형제와 화해하여라. 그런 다음에 돌아와서 예물을 바쳐라.\n[[Mt 5,25]]너를 고소한 자와 함께 법정으로 가는 도중에 얼른 타협하여라. 그러지 않으면 고소한 자가 너를 재판관에게 넘기고 재판관은 너를 형리에게 넘겨, 네가 감옥에 갇힐 것이다.\n[[Mt 5,26]]내가 진실로 너에게 말한다. 네가 마지막 한 닢까지 갚기 전에는 결코 거기에서 나오지 못할 것이다.”"},"date":"2023-06-15","psalm":{"title":"시편","reference_displayed":"85(84),9ab-10.11-12.13-14.","type":"psalm","text":"[[Ps 85,9a]]하느님께서 무엇을 말씀하시는지 나는 듣고자 하네. 주님께서는 당신 백성에게, 당신께 충실한 이들에게? 진정 평화를 말씀하신다. 그들은 다시 우매함으로 돌아가지 않으리라.\n[[Ps 85,9b]]하느님께서 무엇을 말씀하시는지 나는 듣고자 하네. 주님께서는 당신 백성에게, 당신께 충실한 이들에게? 진정 평화를 말씀하신다. 그들은 다시 우매함으로 돌아가지 않으리라.\n[[Ps 85,10]]정녕 그분을 경외하는 이들에게는 구원이 가까우니 우리 땅에 영광이 머무르리라.\n[[Ps 85,11]]자애와 진실이 서로 만나고 정의와 평화가 입 맞추리라.\n\n[[Ps 85,12]]진실이 땅에서 돋아나고 정의가 하늘에서 굽어보리라.\n[[Ps 85,13]]주님께서도 복을 베푸시어 우리 땅이 그 열매를 내어 주리라.\n[[Ps 85,14]]정의가 그분 앞을 걸어가고 그분께서는 그 길 위에 걸음을 내디디시리라."},"first_reading":{"title":"2코린","reference_displayed":"3,15-18.4,1.3-6.","type":"reading","text":"[[2_Co 3,15]]사실 오늘날까지도 모세의 율법을 읽을 때마다 그들의 마음에는 너울이 덮여 있습니다.\n[[2_Co 3,16]]그러나 주님께 돌아서기만 하면 그 너울은 치워집니다.\n[[2_Co 3,17]]주님은 영이십니다. 그리고 주님의 영이 계신 곳에는 자유가 있습니다.\n[[2_Co 3,18]]우리는 모두 너울을 벗은 얼굴로 주님의 영광을 거울로 보듯 어렴풋이 바라보면서, 더욱더 영광스럽게 그분과 같은 모습으로 바뀌어 갑니다. 이는 영이신 주님께서 이루시는 일입니다.\n[[2_Co 4,1]]이렇게 우리는 하느님의 자비를 입어 이 직분을 맡고 있으므로 낙심하지 않습니다.\n[[2_Co 4,3]]우리의 복음이 가려져 있다 하여도 멸망할 자들에게만 가려져 있을 뿐입니다.\n[[2_Co 4,4]]그들의 경우, 이 세상의 신이 불신자들의 마음을 어둡게 하여, 하느님의 모상이신 그리스도의 영광을 선포하는 복음의 빛을 보지 못하게 한 것입니다.\n[[2_Co 4,5]]우리가 선포하는 것은 우리 자신이 아닙니다. 우리는 예수 그리스도를 주님으로 선포하고, 우리 자신은 예수님을 위한 여러분의 종으로 선포합니다.\n[[2_Co 4,6]]“ 어둠 속에서 빛이 비추어라.” 하고 이르신 하느님께서 우리 마음을 비추시어, 예수 그리스도의 얼굴에 나타난 하느님의 영광을 알아보는 빛을 주셨습니다."}}