{"first_reading":{"reference_displayed":"12,1-13.","text":"[[Nb 12,1]]모세가 에티오피아 여자를 아내로 맞아들였는데, 미르얌과 아론은 모세가 아내로 맞아들인 그 에티오피아 여자 때문에 모세를 비방하였다.\n[[Nb 12,2]]그들은 이렇게 말하였다. \"주님께서 모세를 통해서만 말씀하셨느냐? 우리를 통해서도 말씀하시지 않았느냐?\" 주님께서 이 말을 들으셨다.\n[[Nb 12,3]]그런데 모세라는 사람은 매우 겸손하였다. 땅 위에 사는 어떤 사람보다도 겸손하였다.\n[[Nb 12,4]]주님께서 갑자기 모세와 아론과 미르얌에게 말씀하셨다. \"너희 셋은 만남의 천막으로 나오너라.\" 그들 셋이 나오자,\n[[Nb 12,5]]주님께서 구름 기둥 속에 내려오시어 천막 어귀에 서시고, 아론과 미르얌을 부르셨다. 그 둘이 나와 서자\n[[Nb 12,6]]말씀하셨다. \"너희는 내 말을 들어라. 너희 가운데에 예언자가 있으면 나 주님이 환시 속에서 나 자신을 그에게 알리고 꿈속에서 그에게 말할 것이다.\n[[Nb 12,7]]나의 종 모세는 다르다. 그는 나의 온 집안을 충실히 맡고 있는 사람이다.\n[[Nb 12,8]]나는 입과 입을 마주하여 그와 말하고 환시나 수수께끼로 말하지 않는다. 그는 주님의 모습까지 볼 수 있다. 그런데 너희는 어찌하여 두려움도 없이 나의 종 모세를 비방하느냐?\"\n[[Nb 12,9]]주님께서는 그들에게 진노하시며 떠나가셨다.\n[[Nb 12,10]]구름이 천막 위에서 물러가자, 미르얌이 악성 피부병에 걸려 눈처럼 하얗게 되어 있는 것이 아닌가? 아론이 몸을 돌려 미르얌을 보자, 과연 그 여자는 악성 피부병에 걸려 있었다.\n[[Nb 12,11]]아론이 모세에게 말하였다. \"아, 나의 주인님, 우리가 어리석게 행동하여 저지른 죄의 값을 우리에게 지우지 마십시오.\n[[Nb 12,12]]미르얌을, 살이 반은 뭉그러진 채 모태에서 죽어 나온 아이처럼 저렇게 놓아두지 말아 주십시오.\"\n[[Nb 12,13]]그러자 모세가 주님께 \"하느님, 제발 미르얌을 고쳐 주십시오.\" 하고 부르짖었다.","title":"민수","type":"reading"},"psalm":{"reference_displayed":"51(50),3-4.5-6a.6bc-7.12-13.","type":"psalm","text":"[[Ps 51,3]]하느님, 당신 자애에 따라 저를 불쌍히 여기소서. 당신의 크신 자비에 따라 저의 죄악을 지워 주소서.\n[[Ps 51,4]]저의 죄에서 저를 말끔히 씻으시고 저의 잘못에서 저를 깨끗이 하소서.\n[[Ps 51,5]]저의 죄악을 제가 알고 있으며 저의 잘못이 늘 제 앞에 있습니다.\n\n[[Ps 51,6a]]당신께, 오로지 당신께 잘못을 저지르고 당신 눈에 악한 짓을 제가 하였기에 판결을 내리시더라도 당신께서는 의로우시고 심판을 내리시더라도 당신께서는 결백하시리이다.\n[[Ps 51,6b]]당신께, 오로지 당신께 잘못을 저지르고 당신 눈에 악한 짓을 제가 하였기에 판결을 내리시더라도 당신께서는 의로우시고 심판을 내리시더라도 당신께서는 결백하시리이다.\n[[Ps 51,6c]]당신께, 오로지 당신께 잘못을 저지르고 당신 눈에 악한 짓을 제가 하였기에 판결을 내리시더라도 당신께서는 의로우시고 심판을 내리시더라도 당신께서는 결백하시리이다.\n\n[[Ps 51,7]]정녕 저는 죄 중에 태어났고 허물 중에 제 어머니가 저를 배었습니다.\n[[Ps 51,12]]하느님, 깨끗한 마음을 제게 만들어 주시고 굳건한 영을 제 안에 새롭게 하소서.\n[[Ps 51,13]]당신 면전에서 저를 내치지 마시고 당신의 거룩한 영을 제게서 거두지 마소서.","title":"시편"},"gospel":{"type":"gospel","text":"[[Mt 14,22]]예수님께서는 곧 제자들을 재촉하시어 배를 타고 건너편으로 먼저 가게 하시고, 그동안에 당신께서는 군중을 돌려보내셨다.\n[[Mt 14,23]]군중을 돌려보내신 뒤, 예수님께서는 따로 기도하시려고 산에 오르셨다. 그리고 저녁때가 되었는데도 혼자 거기에 계셨다.\n[[Mt 14,24]]배는 이미 뭍에서 여러 스타디온 떨어져 있었는데, 마침 맞바람이 불어 파도에 시달리고 있었다.\n[[Mt 14,25]]예수님께서는 새벽에 호수 위를 걸으시어 그들 쪽으로 가셨다.\n[[Mt 14,26]]제자들은 예수님께서 호수 위를 걸으시는 것을 보고 겁에 질려 “유령이다!” 하며 두려워 소리를 질러 댔다.\n[[Mt 14,27]]예수님께서는 곧 그들에게 말씀하셨다. “용기를 내어라. 나다. 두려워하지 마라.”\n[[Mt 14,28]]그러자 베드로가 말하였다. “주님, 주님이시거든 저더러 물 위를 걸어오라고 명령하십시오.”\n[[Mt 14,29]]예수님께서 “오너라.” 하시자, 베드로가 배에서 내려 물 위를 걸어 예수님께 갔다.\n[[Mt 14,30]]그러나 거센 바람을 보고서는 그만 두려워졌다. 그래서 물에 빠져들기 시작하자, “주님, 저를 구해 주십시오.” 하고 소리를 질렀다.\n[[Mt 14,31]]예수님께서 곧 손을 내밀어 그를 붙잡으시고, “이 믿음이 약한 자야, 왜 의심하였느냐?” 하고 말씀하셨다.\n[[Mt 14,32]]그러고 나서 그들이 배에 오르자 바람이 그쳤다.\n[[Mt 14,33]]그러자 배 안에 있던 사람들이 그분께 엎드려 절하며, “스승님은 참으로 하느님의 아드님이십니다.” 하고 말하였다.\n[[Mt 14,34]]그들은 호수를 건너 겐네사렛 땅에 이르렀다.\n[[Mt 14,35]]그러자 그곳 사람들이 그분을 알아보고 그 주변 모든 지방으로 사람들을 보내어, 병든 이들을 모두 그분께 데려왔다.\n[[Mt 14,36]]그리고 그 옷자락 술에 그들이 손이라도 대게 해 주십사고 청하였다. 과연 그것에 손을 댄 사람마다 구원을 받았다.","title":"마태","reference_displayed":"14,22-36."},"date":"2023-08-08"}