{"date":"2023-01-22","first_reading":{"reference_displayed":"8,23.9,1-3.","title":"이사","type":"reading","text":"[[Is 8,23]]그러나 곤궁에 처해 있는 그 땅에 더 이상 어둠이 없으리라. 옛날에는 즈불룬 땅과 납탈리 땅이 천대를 받았으나 앞으로는 바다로 가는 길과 요르단 건너편과 이민족들의 지역이 영화롭게 되리이다.\n[[Is 9,1]]어둠 속을 걷던 백성이 큰 빛을 봅니다. 암흑의 땅에 사는 이들에게 빛이 비칩니다.\n[[Is 9,2]]당신께서는 즐거움을 많게 하시고 기쁨을 크게 하십니다. 사람들이 당신 앞에서 기뻐합니다, 수확할 때 기뻐하듯 전리품을 나눌 때 즐거워하듯.\n[[Is 9,3]]정녕 당신께서는 그들이 짊어진 멍에와? 어깨에 멘 장대와 부역 감독관의 몽둥이를 미디안을 치신 그날처럼 부수십니다."},"gospel":{"reference_displayed":"4,12-23.","title":"마태","type":"gospel","text":"[[Mt 4,12]]예수님께서는 요한이 잡혔다는 말을 들으시고 갈릴래아로 물러가셨다.\n[[Mt 4,13]]그리고 나자렛을 떠나 즈불룬과 납탈리 지방 호숫가에 있는 카파르나움으로 가시어 자리를 잡으셨다.\n[[Mt 4,14]]이사야 예언자를 통하여 하신 말씀이 이루어지려고 그리된 것이다.\n[[Mt 4,15]]“즈불룬 땅과 납탈리 땅 바다로 가는 길, 요르단 건너편 이민족들의 갈릴래아,\n[[Mt 4,16]]어둠 속에 앉아 있는 백성이 큰 빛을 보았다. 죽음의 그림자가 드리운 고장에 앉아 있는 이들에게 빛이 떠올랐다.”\n[[Mt 4,17]]그때부터 예수님께서는 “회개하여라. 하늘 나라가 가까이 왔다.” 하고 선포하기 시작하셨다.\n[[Mt 4,18]]예수님께서는 갈릴래아 호숫가를 지나가시다가 두 형제, 곧 베드로라는 시몬과 그의 동생 안드레아가 호수에 어망을 던지는 것을 보셨다. 그들은 어부였다.\n[[Mt 4,19]]예수님께서 그들에게 이르셨다. “나를 따라오너라. 내가 너희를 사람 낚는 어부로 만들겠다.”\n[[Mt 4,20]]그러자 그들은 곧바로 그물을 버리고 예수님을 따랐다.\n[[Mt 4,21]]거기에서 더 가시다가 예수님께서 다른 두 형제, 곧 제베대오의 아들 야고보와 그의 동생 요한이 배에서 아버지 제베대오와 함께 그물을 손질하는 것을 보시고 그들을 부르셨다.\n[[Mt 4,22]]그들은 곧바로 배와 아버지를 버려두고 그분을 따랐다.\n[[Mt 4,23]]예수님께서는 온 갈릴래아를 두루 다니시며 회당에서 가르치시고 하늘 나라의 복음을 선포하시며, 백성 가운데에서 병자와 허약한 이들을 모두 고쳐 주셨다."},"second_reading":{"reference_displayed":"1,10-13.17.","title":"1코린","type":"reading","text":"[[1_Co 1,10]]형제 여러분, 나는 우리 주 예수 그리스도의 이름으로 여러분에게 권고합니다. 모두 합심하여 여러분 가운데에 분열이 일어나지 않게 하십시오. 오히려 같은 생각과 같은 뜻으로 하나가 되십시오.\n[[1_Co 1,11]]나의 형제 여러분, 여러분 가운데에 분쟁이 일어났다는 것을 클로에 집안 사람들이 나에게 알려 주었습니다.\n[[1_Co 1,12]]다름이 아니라, 여러분이 저마다 “ 나는 바오로 편이다.” , “ 나는 아폴로 편이다.” , “ 나는 케파 편이다.” , “ 나는 그리스도 편이다.” 하고 말한다는 것입니다.\n[[1_Co 1,13]]그리스도께서 갈라지셨다는 말입니까? 바오로가 여러분을 위하여 십자가에 못 박히기라도 하였습니까? 아니면 여러분이 바오로의 이름으로 세례를 받았습니까?\n[[1_Co 1,17]]그리스도께서는 세례를 주라고 나를 보내신 것이 아니라 복음을 전하라고 보내셨습니다. 그리고 이 일을 말재주로 하라는 것이 아니었으니, 그리스도의 십자가가 헛되지 않게 하려는 것입니다."},"psalm":{"reference_displayed":"27(26),1.4.13-14.","title":"시편","type":"psalm","text":"[[Ps 27,1]][다윗] 주님은 나의 빛, 나의 구원. 나 누구를 두려워하랴? 주님은 내 생명의 요새. 나 누구를 무서워하랴?\n[[Ps 27,4]]주님께 청하는 것이 하나 있어 나 그것을 얻고자 하니 내 한평생 주님의 집에 살며 주님의 아름다움을 우러러보고 그분 궁전을 눈여겨보는 것이라네.\n[[Ps 27,13]]그러나 저는 산 이들의 땅에서 주님의 선하심을 보리라 믿습니다.\n[[Ps 27,14]]주님께 바라라. 네 마음 굳세고 꿋꿋해져라. 주님께 바라라."}}