{"first_reading":{"title":"1요한","reference_displayed":"2,22-28.","type":"reading","text":"[[1_Jn 2,22]]누가 거짓말쟁이입니까? 예수님께서 그리스도이심을 부인하는 사람이 아닙니까? 아버지와 아드님을 부인하는 자가 곧 ‘그리스도의 적’ 입니다.\n[[1_Jn 2,23]]아드님을 부인하는 자는 아무도 아버지를 모시고 있지 않습니다. 아드님을 믿는다고 고백하는 사람이라야 아버지도 모십니다.\n[[1_Jn 2,24]]여러분은 처음부터 들은 것을 여러분 안에 간직하십시오. 처음부터 들은 것을 여러분 안에 간직하면, 여러분도 아드님과 아버지 안에 머무르게 될 것입니다.\n[[1_Jn 2,25]]이것이 그분께서 우리에게 하신 약속, 곧 영원한 생명입니다.\n[[1_Jn 2,26]]나는 여러분을 속이는 자들과 관련하여 이 글을 씁니다.\n[[1_Jn 2,27]]그러나 여러분은 그분에게서 기름부음을 받았고 지금도 그 상태를 보존하고 있으므로, 누가 여러분을 가르칠 필요가 없습니다. 그분께서 기름부으심으로 여러분에게 모든 것을 가르치십니다. 기름부음은 진실하고 거짓이 없습니다. 여러분은 그 가르침대로 그분 안에 머무르십시오.\n[[1_Jn 2,28]]그러니 이제 자녀 여러분, 그분 안에 머무르십시오. 그래야 그분께서 나타나실 때에 우리가 확신을 가질 수 있고, 그분의 재림 때에 그분 앞에서 부끄러운 일을 당하지 않을 것입니다."},"gospel":{"title":"요한","reference_displayed":"1,19-28.","type":"gospel","text":"[[Jn 1,19]]요한의 증언은 이러하다. 유다인들이 예루살렘에서 사제들과 레위인들을 요한에게 보내어, \"당신은 누구요?\" 하고 물었을 때,\n[[Jn 1,20]]요한은 서슴지 않고 고백하였다. \"나는 그리스도가 아니다.\" 하고 고백한 것이다.\n[[Jn 1,21]]그들이 \"그러면 누구란 말이오? 엘리야요?\" 하고 묻자, 요한은 \"아니다.\" 하고 대답하였다. \"그러면 그 예언자요?\" 하고 물어도 다시 \"아니다.\" 하고 대답하였다.\n[[Jn 1,22]]그래서 그들이 물었다. \"당신은 누구요? 우리를 보낸 이들에게 우리가 대답을 해야 하오. 당신 자신을 무엇이라고 말하는 것이오?\"\n[[Jn 1,23]]요한이 말하였다. \"나는 이사야 예언자가 말한 대로 '너희는 주님의 길을 곧게 내어라.' 하고 광야에서 외치는 이의 소리이다.\"\n[[Jn 1,24]]그들은 바리사이들이 보낸 사람들이었다.\n[[Jn 1,25]]이들이 요한에게 물었다. \"당신이 그리스도도 아니고 엘리야도 아니고 그 예언자도 아니라면, 세례는 왜 주는 것이오?\"\n[[Jn 1,26]]그러자 요한이 그들에게 대답하였다. \"나는 물로 세례를 준다. 그런데 너희 가운데에는 너희가 모르는 분이 서 계신다.\n[[Jn 1,27]]내 뒤에 오시는 분이신데, 나는 그분의 신발 끈을 풀어 드리기에도 합당하지 않다.\"\n[[Jn 1,28]]이는 요한이 세례를 주던 요르단 강 건너편 베다니아에서 일어난 일이다."},"date":"2023-01-02","psalm":{"title":"시편","reference_displayed":"98(97),1.2-3ab.3cd-4.","type":"psalm","text":"[[Ps 98,1]][시편] 주님께 노래하여라, 새로운 노래를. 그분께서 기적들을 일으키셨다. 그분의 오른손이, 그분의 거룩한 팔이 승리를 가져오셨다.\n[[Ps 98,2]]주님께서 민족들의 눈앞에 당신의 구원을 알리셨다. 당신의 정의를 드러내 보이셨다.\n[[Ps 98,3a]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,3b]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n\n[[Ps 98,3c]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,3d]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,4]]주님께 환성 올려라, 온 세상아. 즐거워하며 환호하여라, 찬미 노래 불러라."}}