{"date":"2023-09-04","gospel":{"text":"[[Lc 4,16]]예수님께서는 당신이 자라신 나자렛으로 가시어, 안식일에 늘 하시던 대로 회당에 들어가셨다. 그리고 성경을 봉독하려고 일어서시자,\n[[Lc 4,17]]이사야 예언자의 두루마리가 그분께 건네졌다. 그분께서는 두루마리를 펴시고 이러한 말씀이 기록된 부분을 찾으셨다.\n[[Lc 4,18]]“ 주님께서 나에게 기름을 부어 주시니 주님의 영이 내 위에 내리셨다. 주님께서 나를 보내시어 가난한 이들에게 기쁜 소식을 전하고 잡혀간 이들에게 해방을 선포하며 눈먼 이들을 다시 보게 하고 억압받는 이들을 해방시켜 내보내며\n[[Lc 4,19]]주님의 은혜로운 해를 선포하게 하셨다. ”\n[[Lc 4,20]]예수님께서 두루마리를 말아 시중드는 이에게 돌려주시고 자리에 앉으시니, 회당에 있던 모든 사람의 눈이 예수님을 주시하였다.\n[[Lc 4,21]]예수님께서 그들에게 말씀하기 시작하셨다. “ 오늘 이 성경 말씀이 너희가 듣는 가운데에서 이루어졌다.”\n[[Lc 4,22]]그러자 모두 그분을 좋게 말하며, 그분의 입에서 나오는 은총의 말씀에 놀라워하였다. 그러면서 “ 저 사람은 요셉의 아들이 아닌가?” 하고 말하였다.\n[[Lc 4,23]]예수님께서는 그들에게 이르셨다. “ 너희는 틀림없이 ‘ 의사야, 네 병이나 고쳐라.’ 하는 속담을 들며, ‘ 네가 카파르나움에서 하였다고 우리가 들은 그 일들을 여기 네 고향에서도 해 보아라.’ 할 것이다.”\n[[Lc 4,24]]그리고 계속 이르셨다. “ 내가 진실로 너희에게 말한다. 어떠한 예언자도 자기 고향에서는 환영을 받지 못한다.\n[[Lc 4,25]]내가 참으로 너희에게 말한다. 삼 년 육 개월 동안 하늘이 닫혀 온 땅에 큰 기근이 들었던 엘리야 때에, 이스라엘에 과부가 많이 있었다.\n[[Lc 4,26]]그러나 엘리야는 그들 가운데 아무에게도 파견되지 않고, 시돈 지방 사렙타의 과부에게만 파견되었다.\n[[Lc 4,27]]또 엘리사 예언자 시대에 이스라엘에는 나병 환자가 많이 있었다. 그러나 그들 가운데 아무도 깨끗해지지 않고, 시리아 사람 나아만만 깨끗해졌다.”\n[[Lc 4,28]]회당에 있던 모든 사람들은 이 말씀을 듣고 화가 잔뜩 났다.\n[[Lc 4,29]]그래서 그들은 들고일어나 예수님을 고을 밖으로 내몰았다. 그 고을은 산 위에 지어져 있었는데, 그들은 예수님을 그 벼랑까지 끌고 가 거기에서 떨어뜨리려고 하였다.\n[[Lc 4,30]]그러나 예수님께서는 그들 한가운데를 가로질러 떠나가셨다.","reference_displayed":"4,16-30.","title":"루카","type":"gospel"},"first_reading":{"text":"[[1_Th 4,13]]형제 여러분, 죽은 이들의 문제를 여러분도 알기를 바랍니다. 그리하여 희망을 가지지 못하는 다른 사람들처럼 슬퍼하지 말라는 것입니다.\n[[1_Th 4,14]]예수님께서 돌아가셨다가 다시 살아나셨음을 우리는 믿습니다. 이와 같이 하느님께서는 예수님을 통하여 죽은 이들을 그분과 함께 데려가실 것입니다.\n[[1_Th 4,15]]우리는 주님의 말씀을 근거로 이 말을 합니다. 주님의 재림 때까지 남아 있게 될 우리 산 이들이 죽은 이들보다 앞서지는 않을 것입니다.\n[[1_Th 4,16]]명령의 외침과 대천사의 목소리와 하느님의 나팔 소리가 울리면, 주님께서 친히 하늘에서 내려오실 것입니다. 그러면 먼저 그리스도 안에서 죽은 이들이 다시 살아나고,\n[[1_Th 4,17]]그다음으로, 그때까지 남아 있게 될 우리 산 이들이 그들과 함께 구름 속으로 들려 올라가 공중에서 주님을 맞이할 것입니다. 이렇게 하여 우리는 늘 주님과 함께 있을 것입니다.\n[[1_Th 4,18]]그러니 이러한 말로 서로 격려하십시오.","title":"1테살","reference_displayed":"4,13-18.","type":"reading"},"psalm":{"text":"[[Ps 96,1]]주님께 노래하여라, 새로운 노래를. 주님께 노래하여라, 온 세상아.\n[[Ps 96,3]]전하여라, 겨레들에게 그분의 영광을 모든 민족들에게 그분의 기적들을.\n[[Ps 96,4]]주님은 위대하시고 드높이 찬양받으실 분 모든 신들 위에 경외로우신 분이시다.\n[[Ps 96,5]]민족들의 신들은 모두 헛것이어도 주님께서는 하늘을 만드셨네.\n\n[[Ps 96,11]]하늘은 기뻐하고 땅은 즐거워하며 바다와 그 안에 가득 찬 것들은 소리쳐라.\n[[Ps 96,12]]들과 거기 있는 것들도 모두 기뻐 뛰고 숲의 나무들도 모두 환호하여라.\n[[Ps 96,13]]주님 앞에서 환호하여라. 그분께서 오신다, 세상을 다스리러 그분께서 오신다. 그분께서 누리를 의롭게, 민족들을 성실하게 다스리시리라.","reference_displayed":"96(95),1.3.4-5.11-12.13.","title":"시편","type":"psalm"}}