{"date":"2023-03-20","first_reading":{"title":"2사무","type":"reading","text":"[[2_S 7,4]]그런데 그날 밤, 주님의 말씀이 나탄에게 내렸다.\n[[2_S 7,5a]]‘‘‘나의 종 다윗에게 가서 말하여라. '주님이 이렇게 말한다. 내가 살 집을 네가 짓겠다는 말이냐?\n[[2_S 7,12]]너의 날수가 다 차서 조상들과 함께 잠들게 될 때, 네 몸에서 나와 네 뒤를 이을 후손을 내가 일으켜 세우고, 그의 나라를 튼튼하게 하겠다.\n[[2_S 7,13]]그는 나의 이름을 위하여 집을 짓고, 나는 그 나라의 왕좌를 영원히 튼튼하게 할 것이다.\n[[2_S 7,14a]]나는 그의 아버지가 되고 그는 나의 아들이 될 것이다. 그가 죄를 지으면 사람의 매와 인간의 채찍으로 그를 징벌하겠다.\n[[2_S 7,16]]너의 집안과 나라가 네 앞에서 영원히 굳건해지고, 네 왕좌가 영원히 튼튼하게 될 것이다.'‘‘‘","reference_displayed":"7,4-5a.12-14a.16."},"psalm":{"title":"시편","type":"psalm","text":"[[Ps 89,2]]저는 주님의 자애를 영원히 노래하오리다. 제 입으로 당신의 성실을 대대로 전하오리다.\n[[Ps 89,3]]정녕 제가 아룁니다. \" 주님께서는 자애를 영원히 세우시고 성실을 하늘에 굳건히 하셨습니다.\"\n[[Ps 89,4]]나는 내가 뽑은 이와 계약을 맺고 나의 종 다윗에게 맹세하였노라.\n[[Ps 89,5]]영원토록 네 후손을 굳건히 하고 대대로 이어질 네 왕좌를 세우노라.\"\n[[Ps 89,27]]그는 나를 불러 ' 당신은 저의 아버지 저의 하느님, 제 구원의 바위이십니다.' 하리라.\n[[Ps 89,29]]내가 영원토록 그에게 내 자애를 보존하여 그와 맺은 내 계약이 변함없으리라.","reference_displayed":"89(88),2-3.4-5.27.29."},"gospel":{"title":"마태","type":"gospel","text":"[[Mt 1,16]]야곱은 마리아의 남편 요셉을 낳았는데, 마리아에게서 그리스도라고 불리는 예수님께서 태어나셨다.\n[[Mt 1,18]]예수 그리스도께서는 이렇게 탄생하셨다. 그분의 어머니 마리아가 요셉과 약혼하였는데, 그들이 같이 살기 전에 마리아가 성령으로 말미암아 잉태한 사실이 드러났다.\n[[Mt 1,19]]마리아의 남편 요셉은 의로운 사람이었고 또 마리아의 일을 세상에 드러내고 싶지 않았으므로, 남모르게 마리아와 파혼하기로 작정하였다.\n[[Mt 1,20]]요셉이 그렇게 하기로 생각을 굳혔을 때, 꿈에 주님의 천사가 나타나 말하였다. “다윗의 자손 요셉아, 두려워하지 말고 마리아를 아내로 맞아들여라. 그 몸에 잉태된 아기는 성령으로 말미암은 것이다.\n[[Mt 1,21]]마리아가 아들을 낳으리니 그 이름을 예수라고 하여라. 그분께서 당신 백성을 죄에서 구원하실 것이다.”\n[[Mt 1,24a]]잠에서 깨어난 요셉은 주님의 천사가 명령한 대로 아내를 맞아들였다.","reference_displayed":"1,16.18-21.24a."},"second_reading":{"title":"로마","type":"reading","text":"[[Rm 4,13]]세상의 상속자가 되리라는 약속은 율법을 통해서가 아니라 믿음으로 얻은 의로움을 통해서 아브라함과 그 후손들에게 주어졌습니다.\n[[Rm 4,16]]그러한 까닭에 약속은 믿음에 따라 이루어지고 은총으로 주어집니다. 이는 약속이 모든 후손에게, 곧 율법에 따라 사는 이들뿐만 아니라 아브라함이 보여 준 믿음에 따라 사는 이들에게도 보장되게 하려는 것입니다. 아브라함은 우리 모두의 조상입니다.\n[[Rm 4,17]]그것은 성경에 ‘‘‘ 내가 너를 많은 민족의 조상으로 만들었다.’‘‘ 라고 기록된 그대로입니다. 아브라함은 자기가 믿는 분, 곧 죽은 이들을 다시 살리시고 존재하지 않는 것을 존재하도록 불러내시는 하느님 앞에서 우리 모두의 조상이 되었습니다.\n[[Rm 4,18]]그는 희망이 없어도 희망하며, ‘‘‘ 너의 후손들이 저렇게 많아질 것이다.’‘‘ 하신 말씀에 따라 ‘‘‘ 많은 민족의 아버지’‘‘ 가 될 것을 믿었습니다.\n[[Rm 4,22]]바로 그 때문에 ‘‘‘ 하느님께서 그 믿음을 의로움으로 인정해 주신’‘‘ 것입니다.","reference_displayed":"4,13.16-18.22."}}