{"date":"2023-06-02","first_reading":{"title":"집회","text":"[[Si 44,1]]이제는 훌륭한 사람들과 역대 선조들을 칭송하자.\n[[Si 44,9]]그러나 어떤 이들은 아무도 기억해 주지 않고 존재한 적이 없었던 듯 사라져 버렸다. 그들은 태어난 적이 없었던 것처럼 되었으며 그 뒤를 이은 자녀들도 마찬가지다.\n[[Si 44,10]]그러나 저 사람들은 자비로워 그들의 의로운 행적이 잊혀지지 않았다.\n[[Si 44,11]]그들의 재산은 자손과 함께 머물고 그들의 유산은 후손과 함께 머물리라.\n[[Si 44,12]]그들의 자손은 계약을 충실하게 지키고 그들 때문에 그 자녀들도 그러하리라.\n[[Si 44,13]]그들의 자손은 영원히 존속하고 그들의 영광은 사라지지 않으리라.","type":"reading","reference_displayed":"44,1.9-13."},"psalm":{"title":"시편","text":"[[Ps 149,1]]할렐루야! 주님께 노래하여라, 새로운 노래를. 충실한 이들의 모임에서 찬양 노래 불러라.\n[[Ps 149,2]]이스라엘은 자기를 지으신 분 안에서 기뻐하고 시온의 아들들은 자기네 임금님 안에서 즐거워하리라.\n[[Ps 149,3]]춤추며 그분의 이름을 찬양하고 손북과 비파로 찬미 노래 드려라.\n[[Ps 149,4]]주님께서 당신 백성을 좋아하시고 가난한 이들을 구원으로 꾸미신다.\n\n[[Ps 149,5]]충실한 이들은 영광 속에 기뻐 뛰며 자기들의 자리에서 환호하여라.\n[[Ps 149,6a]]그들의 목에는 하느님의 찬송이, 그들의 손에는 쌍날칼이 있으리라.\n[[Ps 149,9b]]쓰여진 대로 저들에게 심판을 내리기 위함이니 그분께 충실한 모든 이에게 영광이어라. 할렐루야!","type":"psalm","reference_displayed":"149(148),1-2.3-4.5-6a.9b."},"gospel":{"type":"gospel","text":"[[Mc 11,11]]이윽고 예수님께서 예루살렘에 이르러 성전에 들어가셨다. 그리고 그곳의 모든 것을 둘러보신 다음, 날이 이미 저물었으므로 열두 제자와 함께 베타니아로 나가셨다.\n[[Mc 11,12]]이튿날 그들이 베타니아에서 나올 때에 예수님께서는 시장하셨다.\n[[Mc 11,13]]마침 잎이 무성한 무화과나무를 멀리서 보시고, 혹시 그 나무에 무엇이 달렸을까 하여 가까이 가 보셨지만, 잎사귀밖에는 아무것도 보이지 않았다. 무화과 철이 아니었기 때문이다.\n[[Mc 11,14]]예수님께서는 그 나무를 향하여 이르셨다. “ 이제부터 영원히 어느 누구도 너에게서 열매를 따 먹는 일이 없을 것이다.” 제자들도 이 말씀을 들었다.\n[[Mc 11,15]]그들은 예루살렘으로 갔다. 예수님께서는 성전에 들어가시어, 그곳에서 사고팔고 하는 자들을 쫓아내기 시작하셨다. 환전상들의 탁자와 비둘기 장수들의 의자도 둘러엎으셨다.\n[[Mc 11,16]]또한 아무도 성전을 가로질러 물건을 나르지 못하게 하셨다.\n[[Mc 11,17]]그리고 그들을 가르치시며 이렇게 말씀하셨다. “ ‘ 나의 집은 모든 민족들을 위한 기도의 집이라 불릴 것이다.’ 라고 기록되어 있지 않으냐? 그런데 너희는 이곳을 ‘ 강도들의 소굴’ 로 만들어 버렸다.”\n[[Mc 11,18]]수석 사제들과 율법 학자들은 이 말씀을 듣고 그분을 없앨 방법을 찾았다. 군중이 모두 그분의 가르침에 감탄하는 것을 보고 그분을 두려워하였던 것이다.\n[[Mc 11,19]]날이 저물자 예수님과 제자들은 성 밖으로 나갔다.\n[[Mc 11,20]]이른 아침에 그들이 길을 가다가, 그 무화과나무가 뿌리째 말라 있는 것을 보았다.\n[[Mc 11,21]]베드로가 문득 생각이 나서 예수님께 말하였다. “ 스승님, 보십시오. 스승님께서 저주하신 무화과나무가 말라 버렸습니다.”\n[[Mc 11,22]]그러자 예수님께서 제자들에게 말씀하셨다. “ 하느님을 믿어라.\n[[Mc 11,23]]내가 진실로 너희에게 말한다. 누구든지 이 산더러 ‘ 들려서 저 바다에 빠져라.’ 하면서, 마음속으로 의심하지 않고 자기가 말하는 대로 이루어진다고 믿으면, 그대로 될 것이다.\n[[Mc 11,24]]그러므로 내가 너희에게 말한다. 너희가 기도하며 청하는 것이 무엇이든 그것을 이미 받은 줄로 믿어라. 그러면 너희에게 그대로 이루어질 것이다.\n[[Mc 11,25]]너희가 서서 기도할 때에 누군가에게 반감을 품고 있거든 용서하여라. 그래야 하늘에 계신 너희 아버지께서도 너희의 잘못을 용서해 주신다.”\n[[Mc 11,26]]","title":"마르","reference_displayed":"11,11-26."}}