{"date":"2023-12-22","first_reading":{"title":"1사무","reference_displayed":"1,24-28.","type":"reading","text":"[[1_S 1,24]]아이가 젖을 떼자 한나는 그 아이를 데리고 올라갔다. 그는 삼 년 된 황소 한 마리에 밀가루 한 에파와 포도주를 채운 가죽 부대 하나를 싣고, 실로에 있는 주님의 집으로 아이를 데려갔다. 아이는 아직 나이가 어렸다.\n[[1_S 1,25]]사람들은 황소를 잡은 뒤 아이를 엘리에게 데리고 갔다.\n[[1_S 1,26]]한나가 엘리에게 말하였다. ‘‘‘나리! 나리께서 살아 계시는 것이 틀림없듯이, 제가 여기 나리 앞에 서서 주님께 기도하던 바로 그 여자입니다.\n[[1_S 1,27]]제가 기도한 것은 이 아이 때문입니다. 주님께서는 제가 드린 청을 들어주셨습니다.\n[[1_S 1,28]]그래서 저도 아이를 주님께 바치기로 하였습니다. 이 아이는 평생을 주님께 바친 아이입니다.’‘‘ 그런 다음 그들은 그곳에서 주님께 예배를 드렸다."},"psalm":{"reference_displayed":"2,1.4-5.6-7.8abcd.","title":"1사무","type":"psalm","text":"[[1_S 2,1]]한나가 이렇게 기도하였다. ‘‘‘제 마음이 주님 안에서 기뻐 뛰고 제 이마가 주님 안에서 높이 들립니다. 제 입이 원수들을 비웃으니 제가 당신의 구원을 기뻐하기 때문입니다.\n[[1_S 2,4]]용사들의 활은 부러지고 비틀거리는 이들은 힘으로 허리를 동여맨다.\n[[1_S 2,5]]배부른 자들은 양식을 얻으려 품을 팔고 배고픈 이들은 다시는 일할 필요가 없다. 아이 못낳던 여자는 일곱을 낳고 아들 많은 여자는 홀로 시들어 간다.\n[[1_S 2,6]]주님은 죽이기도 살리기도 하시는 분, 저승에 내리기도 올리기도 하신다.\n[[1_S 2,7]]주님은 가난하게도 가멸게도 하시는 분, 낮추기도 높이기도 하신다.\n[[1_S 2,8a]]가난한 이를 먼지에서 일으키시고 궁핍한 이를 거름 더미에서 일으키시어 귀인들과 한자리에 앉히시며 영광스러운 자리를 차지하게 하신다. 땅의 기둥들은 주님의 것이고 그분께서 세상을 그 위에 세우셨기 때문이다.\n[[1_S 2,8b]]가난한 이를 먼지에서 일으키시고 궁핍한 이를 거름 더미에서 일으키시어 귀인들과 한자리에 앉히시며 영광스러운 자리를 차지하게 하신다. 땅의 기둥들은 주님의 것이고 그분께서 세상을 그 위에 세우셨기 때문이다.\n[[1_S 2,8c]]가난한 이를 먼지에서 일으키시고 궁핍한 이를 거름 더미에서 일으키시어 귀인들과 한자리에 앉히시며 영광스러운 자리를 차지하게 하신다. 땅의 기둥들은 주님의 것이고 그분께서 세상을 그 위에 세우셨기 때문이다.\n[[1_S 2,8d]]가난한 이를 먼지에서 일으키시고 궁핍한 이를 거름 더미에서 일으키시어 귀인들과 한자리에 앉히시며 영광스러운 자리를 차지하게 하신다. 땅의 기둥들은 주님의 것이고 그분께서 세상을 그 위에 세우셨기 때문이다."},"gospel":{"reference_displayed":"1,46-56.","title":"루카","type":"gospel","text":"[[Lc 1,46]]그러자 마리아가 말하였다.“ 내 영혼이 주님을 찬송하고\n[[Lc 1,47]]내 마음이 나의 구원자 하느님 안에서 기뻐 뛰니\n[[Lc 1,48]]그분께서 당신 종의 비천함을 굽어보셨기 때문입니다. 이제부터 과연 모든 세대가 나를 행복하다 하리니\n[[Lc 1,49]]전능하신 분께서 나에게 큰일을 하셨기 때문입니다. 그분의 이름은 거룩하고\n[[Lc 1,50]]그분의 자비는 대대로 당신을 경외하는 이들에게 미칩니다.\n[[Lc 1,51]]그분께서는 당신 팔로 권능을 떨치시어 마음속 생각이 교만한 자들을 흩으셨습니다.\n[[Lc 1,52]]통치자들을 왕좌에서 끌어내리시고 비천한 이들을 들어 높이셨으며\n[[Lc 1,53]]굶주린 이들을 좋은 것으로 배불리시고 부유한 자들을 빈손으로 내치셨습니다.\n[[Lc 1,54]]당신의 자비를 기억하시어 당신 종 이스라엘을 거두어 주셨으니\n[[Lc 1,55]]우리 조상들에게 말씀하신 대로 그 자비가 아브라함과 그 후손에게 영원히 미칠 것입니다.”\n[[Lc 1,56]]마리아는 석 달가량 엘리사벳과 함께 지내다가 자기 집으로 돌아갔다."}}