{"first_reading":{"reference_displayed":"1,10-15.41-43.54-57.62-64.","text":"[[1_M 1,10]]그들에게서 죄의 뿌리가 나왔는데, 그가 안티오코스 임금의 아들로서 로마에 인질로 잡혀갔던 안티오코스 에피파네스이다. 그는 그리스 왕국 백삼십칠년에 임금이 되었다.\n[[1_M 1,11]]그 무렵에 이스라엘에서 변절자들이 생겨 많은 이들을 이러한 말로 꾀었다. ‘‘‘자, 가서 우리 주변의 민족들과 계약을 맺읍시다. 그들을 멀리하고 지내는 동안에 우리는 재난만 숱하게 당했을 뿐이오.’‘‘\n[[1_M 1,12]]이 말이 마음에 들어,\n[[1_M 1,13]]백성 가운데 몇 사람이 임금에게 기꺼이 나아가자, 그는 그들에게 이민족들의 규정을 따라도 좋다는 허락을 내렸다.\n[[1_M 1,14]]그리하여 그들은 이민족들의 풍습에 따라 예루살렘에 경기장을 세우고,\n[[1_M 1,15]]할례 받은 흔적을 없애고 거룩한 계약을 저버렸다. 이렇게 그들은 이민족들과 한통속이 되어 악을 저지르는 데에 열중하였다.\n[[1_M 1,41]]임금은 온 왕국에 칙령을 내려, 모두 한 백성이 되고\n[[1_M 1,42]]자기 민족만의 고유한 관습을 버리게 하였다. 이민족들은 모두 임금의 말을 받아들였다.\n[[1_M 1,43]]이스라엘에서도 많은 이들이 임금의 종교를 좋아하여, 우상들에게 희생 제물을 바치고 안식일을 더럽혔다.\n[[1_M 1,54]]백사십오년 키슬레우 달 열닷샛날, 안티오코스는 번제 제단 위에 황폐를 부르는 혐오스러운 것을 세웠다. 이어서 사람들이 주변의 유다 성읍들에 제단을 세우고,\n[[1_M 1,55]]집 대문이나 거리에서 향을 피웠다.\n[[1_M 1,56]]율법서는 발견되는 대로 찢어 불태워 버렸다.\n[[1_M 1,57]]계약의 책을 가지고 있다가 들키거나 율법을 따르는 이는 누구든지 왕명에 따라 사형에 처하였다.\n[[1_M 1,62]]그러나 이스라엘에는 부정한 것을 먹지 않기로 굳게 결심한 이들도 많았다.\n[[1_M 1,63]]그들은 음식으로 더럽혀지거나 거룩한 계약을 모독하느니 차라리 죽기로 작정하였다. 그리고 그렇게 죽어 갔다.\n[[1_M 1,64]]크나큰 진노가 이스라엘 위에 내린 것이다.","type":"reading","title":"1마카"},"date":"2023-11-20","psalm":{"type":"psalm","reference_displayed":"119(118),53.61.134.150.155.158.","text":"[[Ps 119,53]]악인들 때문에 제가 노여움에 사로잡히니 그들은 당신의 가르침을 저버린 자들입니다.\n[[Ps 119,61]]죄인들의 올가미가 저를 휘감아도 저는 당신의 가르침을 잊지 않았습니다.\n[[Ps 119,134]]사람들의 억압에서 저를 구출하소서. 당신의 규정을 지키오리다.\n[[Ps 119,150]]부정을 뒤쫓는 자들이 다가왔습니다, 당신의 가르침에서 멀리 있는 저들이.\n[[Ps 119,155]]악인들에게는 구원이 멀리 있으니 당신의 법령을 따르지 않은 탓입니다.\n[[Ps 119,158]]저는 배신자들을 보며 역겨워합니다, 당신의 말씀을 지키지 않는 저들을.","title":"시편"},"gospel":{"text":"[[Lc 18,35]]예수님께서 예리코에 가까이 이르셨을 때의 일이다. 어떤 눈 먼 이가 길가에 앉아 구걸하고 있다가,\n[[Lc 18,36]]군중이 지나가는 소리를 듣고 무슨 일이냐고 물었다.\n[[Lc 18,37]]사람들이 그에게 “ 나자렛 사람 예수님께서 지나가신다.” 하고 알려 주자,\n[[Lc 18,38]]그가 “ 예수님, 다윗의 자손이시여, 저에게 자비를 베풀어 주십시오.” 하고 부르짖었다.\n[[Lc 18,39]]앞서 가던 이들이 그에게 잠자코 있으라고 꾸짖었지만, 그는 더욱 큰 소리로 “ 다윗의 자손이시여, 저에게 자비를 베풀어 주십시오.” 하고 외쳤다.\n[[Lc 18,40]]예수님께서 걸음을 멈추시고 그를 데려오라고 분부하셨다. 그가 가까이 다가오자 예수님께서 그에게 물으셨다.\n[[Lc 18,41]]“ 내가 너에게 무엇을 해 주기를 바라느냐?” 그가 “ 주님, 제가 다시 볼 수 있게 해 주십시오.” 하였다.\n[[Lc 18,42]]예수님께서 그에게 “ 다시 보아라. 네 믿음이 너를 구원하였다.” 하고 이르시니,\n[[Lc 18,43]]그가 즉시 다시 보게 되었다. 그는 하느님을 찬양하며 예수님을 따랐다. 군중도 모두 그것을 보고 하느님께 찬미를 드렸다.","type":"gospel","reference_displayed":"18,35-43.","title":"루카"}}