{"second_reading":{"title":"필리","type":"reading","text":"[[Ph 4,6]]아무것도 걱정하지 마십시오. 어떠한 경우에든 감사하는 마음으로 기도하고 간구하며 여러분의 소원을 하느님께 아뢰십시오.\n[[Ph 4,7]]그러면 사람의 모든 이해를 뛰어넘는 하느님의 평화가 여러분의 마음과 생각을 그리스도 예수님 안에서 지켜 줄 것입니다.\n[[Ph 4,8]]끝으로, 형제 여러분, 참된 것과 고귀한 것과 의로운 것과 정결한 것과 사랑스러운 것과 영예로운 것은 무엇이든지, 또 덕이 되는 것과 칭송받는 것은 무엇이든지 다 마음에 간직하십시오.\n[[Ph 4,9]]그리고 나에게서 배우고 받고 듣고 본 것을 그대로 실천하십시오. 그러면 평화의 하느님께서 여러분과 함께 계실 것입니다.","reference_displayed":"4,6-9."},"gospel":{"reference_displayed":"21,33-43.","type":"gospel","text":"[[Mt 21,33]]“다른 비유를 들어 보아라. 어떤 밭 임자가 ‘포도밭을 일구어 울타리를 둘러치고 포도 확을 파고 탑을 세웠다.’ 그리고 소작인들에게 내주고 멀리 떠났다.\n[[Mt 21,34]]포도 철이 가까워지자 그는 자기 몫의 소출을 받아 오라고 소작인들에게 종들을 보냈다.\n[[Mt 21,35]]그런데 소작인들은 그들을 붙잡아 하나는 매질하고 하나는 죽이고 하나는 돌을 던져 죽이기까지 하였다.\n[[Mt 21,36]]주인이 다시 처음보다 더 많은 종을 보냈지만, 소작인들은 그들에게도 같은 짓을 하였다.\n[[Mt 21,37]]주인은 마침내 ‘내 아들이야 존중해 주겠지.’ 하며 그들에게 아들을 보냈다.\n[[Mt 21,38]]그러나 소작인들은 아들을 보자, ‘저자가 상속자다. 자, 저자를 죽여 버리고 우리가 그의 상속 재산을 차지하자.’ 하고 저희끼리 말하면서,\n[[Mt 21,39]]그를 붙잡아 포도밭 밖으로 던져 죽여 버렸다.\n[[Mt 21,40]]그러니 포도밭 주인이 와서 그 소작인들을 어떻게 하겠느냐?”\n[[Mt 21,41]]“그렇게 악한 자들은 가차 없이 없애 버리고, 제때에 소출을 바치는 다른 소작인들에게 포도밭을 내줄 것입니다.” 하고 그들이 대답하자,\n[[Mt 21,42]]예수님께서 그들에게 말씀하셨다. “너희는 성경에서 이 말씀을 읽어 본 적이 없느냐? ‘집 짓는 이들이 내버린 돌 그 돌이 모퉁이의 머릿돌이 되었네. 이는 주님께서 이루신 일 우리 눈에 놀랍기만 하네.’\n[[Mt 21,43]]그러므로 내가 너희에게 말한다. 하느님께서는 너희에게서 하느님의 나라를 빼앗아, 그 소출을 내는 민족에게 주실 것이다. :44","title":"마태"},"date":"2023-10-08","first_reading":{"title":"이사","reference_displayed":"5,1-7.","type":"reading","text":"[[Is 5,1]]내 친구를 위하여 나는 노래하리라, 내 애인이 자기 포도밭을 두고 부른 노래를. 내 친구에게는 기름진 산등성이에 포도밭이 하나 있었네.\n[[Is 5,2]]땅을 일구고 돌을 골라내어 좋은 포도나무를 심었네. 그 가운데에 탑을 세우고 포도 확도 만들었네. 그러고는 좋은 포도가 맺기를 바랐는데 들포도를 맺었다네.\n[[Is 5,3]]자 이제, 예루살렘 주민들아 유다 사람들아 나와 내 포도밭 사이에 시비를 가려 다오!\n[[Is 5,4]]내 포도밭을 위하여 내가 무엇을 더 해야 했더란 말이냐? 내가 해 주지 않은 것이 무엇이란 말이냐? 나는 좋은 포도가 맺기를 바랐는데 어찌하여 들포도를 맺었느냐?\n[[Is 5,5]]이제 내가 내 포도밭에 무슨 일을 하려는지 너희에게 알려 주리라. 울타리를 걷어치워 뜯어 먹히게 하고 담을 허물어 짓밟히게 하리라.\n[[Is 5,6]]그것을 황폐하게 내버려 두어 가지치기도 못하고 김매기도 못하게 하여 가시덤불과 엉겅퀴가 올라오게 하리라. 또 구름에게 명령하여 그 위에 비를 내리지 못하게 하리라.\n[[Is 5,7]]만군의 주님의 포도밭은 이스라엘 집안이요 유다 사람들은 그분께서 좋아하시는 나무라네. 그분께서는 공정을 바라셨는데 피 흘림이 웬 말이냐? 정의를 바라셨는데 울부짖음이 웬 말이냐?"},"psalm":{"title":"시편","type":"psalm","text":"[[Ps 80,9]]당신께서는 이집트에서 포도나무 하나를 뽑아 오시어 민족들을 쫓아내시고 그것을 심으셨습니다.\n[[Ps 80,12]]그 줄기들은 바다까지, 그 햇순들은 강까지 뻗었습니다.\n[[Ps 80,13]]어찌하여 당신께서는 그 울타리들을 부수시어 길 가는 사람마다 그것을 잡아 꺾게 하셨습니까?\n[[Ps 80,14]]숲에서 나온 멧돼지가 먹어 치우고 들짐승이 뜯어 먹습니다.\n\n[[Ps 80,15]]만군의 하느님, 제발 돌아오소서. 하늘에서 굽어 살피시고 이 포도나무를 찾아오소서,\n[[Ps 80,16]]당신 오른손이 심으신 나뭇가지를 당신 위해 키우신 아들을.\n[[Ps 80,19]]저희가 당신에게서 떠나가지 않으오리다. 저희를 살려 주소서. 저희가 당신 이름을 받들어 부르오리다.\n[[Ps 80,20]]주 만군의 하느님, 저희를 다시 일으켜 주소서. 당신 얼굴을 비추소서. 저희가 구원되리이다.","reference_displayed":"80(79),9.12.13-14.15-16.19-20."}}