{"first_reading":{"type":"reading","text":"[[Si 2,1]]얘야, 주님을 섬기러 나아갈 때 너 자신을 시련에 대비시켜라.\n[[Si 2,2]]네 마음을 바로잡고 확고히 다지며 재난이 닥칠 때 허둥대지 마라.\n[[Si 2,3]]주님께 매달려 떨어지지 마라. 네가 마지막에 번창하리라.\n[[Si 2,4]]너에게 닥친 것은 무엇이나 받아들이고 처지가 바뀌어 비천해지더라도 참고 견뎌라.\n[[Si 2,5]]금은 불로 단련되고 주님께 맞갖은 이들은 비천의 도가니에서 단련된다. 질병과 가난 속에서도 그분을 신뢰하여라.\n[[Si 2,6]]그분을 믿어라, 그분께서 너를 도우시리라. 너의 길을 바로잡고 그분께 희망을 두어라.\n[[Si 2,7]]주님을 경외하는 이들아, 그분의 자비를 기다려라. 빗나가지 마라. 넘어질까 두렵다.\n[[Si 2,8]]주님을 경외하는 이들아, 그분을 믿어라. 너희 상급을 결코 잃지 않으리라.\n[[Si 2,9]]주님을 경외하는 이들아 좋은 것들과 영원한 즐거움과 자비를 바라라. 그분의 보상은 기쁨을 곁들인 영원한 선물이다.\n[[Si 2,10]]지난 세대를 살펴보아라. 누가 주님을 믿고서 부끄러운 일을 당한 적이 있느냐? 누가 그분을 경외하면서 지내다가 버림받은 적이 있느냐? 누가 주님께 부르짖는데 소홀히 하신 적이 있느냐?\n[[Si 2,11]]주님께서는 너그럽고 자비하시며 죄를 용서하시고 재난의 때에 구해 주신다.","reference_displayed":"2,1-11.","title":"집회"},"gospel":{"type":"gospel","text":"[[Mc 9,30]]그들이 그곳을 떠나 갈릴래아를 가로질러 갔는데, 예수님께서는 누구에게도 알려지는 것을 원하지 않으셨다.\n[[Mc 9,31]]그분께서 “ 사람의 아들은 사람들의 손에 넘겨져 그들 손에 죽을 것이다. 그러나 그는 죽임을 당하였다가 사흘 만에 다시 살아날 것이다.” 하시면서, 제자들을 가르치고 계셨기 때문이다.\n[[Mc 9,32]]그러나 제자들은 그 말씀을 알아듣지 못하였을 뿐만 아니라 그분께 묻는 것도 두려워하였다.\n[[Mc 9,33]]그들은 카파르나움에 이르렀다. 예수님께서는 집 안에 계실 때에 제자들에게, “ 너희는 길에서 무슨 일로 논쟁하였느냐?” 하고 물으셨다.\n[[Mc 9,34]]그러나 그들은 입을 열지 않았다. 누가 가장 큰사람이냐 하는 문제로 길에서 논쟁하였기 때문이다.\n[[Mc 9,35]]예수님께서는 자리에 앉으셔서 열두 제자를 불러 말씀하셨다. “ 누구든지 첫째가 되려면, 모든 이의 꼴찌가 되고 모든 이의 종이 되어야 한다.”\n[[Mc 9,36]]그러고 나서 어린이 하나를 데려다가 그들 가운데에 세우신 다음, 그를 껴안으시며 그들에게 이르셨다.\n[[Mc 9,37]]“ 누구든지 이런 어린이 하나를 내 이름으로 받아들이면 나를 받아들이는 것이다. 그리고 나를 받아들이는 사람은 나를 받아들이는 것이 아니라 나를 보내신 분을 받아들이는 것이다.”","title":"마르","reference_displayed":"9,30-37."},"date":"2023-02-21","psalm":{"type":"psalm","text":"[[Ps 37,3]]주님을 신뢰하며 선을 행하고 이 땅에 살며 신의를 지켜라.\n[[Ps 37,4]]주님 안에서 즐거워하여라. 그분께서 네 마음이 청하는 바를 주시리라.\n[[Ps 37,18]]주님께서 흠 없는 이들의 나날을 아시니 그들의 소유는 길이길이 남으리라.\n[[Ps 37,19]]그들은 환난 때에 부끄러운 일을 당하지 않고 기근 때에도 굶주리지 않으리라.\n\n[[Ps 37,27]]너는 악을 피하고 선을 행하여라. 그러면 길이 살리라.\n[[Ps 37,28]]주님께서는 올바른 것을 사랑하시고 당신께 충실한 이들을 버리지 않으신다. 그들은 영원히 보호를 받지만 악인들의 자손은 뿌리째 뽑히리라.\n[[Ps 37,39]]의인들의 구원은 주님에게서 오고 그분께서는 곤경의 때에 그들의 피신처가 되어 주신다.\n[[Ps 37,40]]주님께서 그들을 도와 구하시고 악인들에게서 빼내어 구원하시니 그분께 몸을 피한 까닭이다.","title":"시편","reference_displayed":"37(36),3-4.18-19.27-28.39-40."}}