{"first_reading":{"text":"[[Jg 6,11]]주님의 천사가 아비에제르 사람 요아스의 땅 오프라에 있는 향엽 나무 아래에 와서 앉았다. 그때에 요아스의 아들 기드온은 미디안족의 눈을 피해 밀을 감추어 두려고, 포도 확에서 밀 이삭을 떨고 있었다.\n[[Jg 6,12]]주님의 천사가 그에게 나타나서, '힘센 용사야, 주님께서 너와 함께 계시다.’‘‘ 하고 말하였다.\n[[Jg 6,13]]그러자 기드온이 천사에게 물었다. '나리, 외람된 말씀입니다만, 주님께서 저희와 함께 계시다면, 어째서 저희가 이 모든 일을 겪고 있단 말입니까? 저희 조상들이 '주님께서 우리를 이집트에서 데리고 올라오지 않으셨더냐?' 하며 이야기한 주님의 그 놀라운 일들은 다 어디에 있습니까? 지금은 주님께서 저희를 버리셨습니다. 저희를 미디안의 손아귀에 넘겨 버리셨습니다.’‘‘\n[[Jg 6,14]]주님께서 기드온에게 돌아서서 말씀하셨다. '너의 그 힘을 지니고 가서 이스라엘을 미디안족의 손아귀에서 구원하여라. 바로 내가 너를 보낸다.’‘‘\n[[Jg 6,15]]그러자 기드온이 말하였다. '나리, 외람된 말씀입니다만, 제가 어떻게 이스라엘을 구원할 수 있단 말입니까? 보십시오, 저의 씨족은 므나쎄 지파에서 가장 약합니다. 또 저는 제 아버지 집안에서 가장 보잘것없는 자입니다.’‘‘\n[[Jg 6,16]]그러나 주님께서는, '내가 정녕 너와 함께 있겠다. 그리하여 너는 마치 한 사람을 치듯 미디안족을 칠 것이다.’‘‘ 하고 말씀하셨다.\n[[Jg 6,17]]그러자 기드온이 또 말하였다. '참으로 저에게 호의를 베풀어 주신다면, 저와 이 말씀을 하시는 분이 당신이시라는 표징을 보여 주십시오.\n[[Jg 6,18]]제가 예물을 꺼내다가 당신 앞에 놓을 터이니, 제가 올 때까지 이곳을 떠나지 마십시오.’‘‘ 이에 주님께서, '네가 돌아올 때까지 그대로 머물러 있겠다.’‘‘ 하고 대답하셨다.\n[[Jg 6,19]]기드온은 가서 새끼 염소 한 마리를 잡고 밀가루 한 에파로 누룩 없는 빵을 만들었다. 그리고 고기는 광주리에, 국물은 냄비에 담아 가지고 향엽나무 아래에 있는 그분께 내다 바쳤다.\n[[Jg 6,20]]그러자 하느님의 천사가 그에게 말하였다. '고기와 누룩 없는 빵을 가져다가 이 바위 위에 놓고 국물을 그 위에 부어라.’‘‘ 기드온이 그렇게 하였더니,\n[[Jg 6,21]]주님의 천사가 손에 든 지팡이를 내밀어, 그 끝을 고기와 누룩 없는 빵에 대었다. 그러자 그 큰 돌에서 불이 나와 고기와 누룩 없는 빵을 삼켜 버렸다. 그리고 주님의 천사는 그의 눈에서 사라졌다.\n[[Jg 6,22]]그제야 기드온은 그가 주님의 천사였다는 것을 알고 말하였다. '아, 주 하느님, 제가 이렇게 얼굴을 맞대고 주님의 천사를 뵈었군요!’‘‘\n[[Jg 6,23]]그러자 주님께서 그에게, '안심하여라. 두려워하지 마라. 너는 죽지 않는다.’‘‘ 하고 말씀하셨다.\n[[Jg 6,24a]]그래서 기드온은 그곳에 주님을 위하여 제단을 쌓고, 그 이름을 '주님은 평화'라고 하였다. 그 제단은 오늘날까지 아비에제르 사람들에게 속한 오프라에 서 있다.","reference_displayed":"6,11-24a.","title":"판관","type":"reading"},"psalm":{"text":"[[Ps 85,9]]하느님께서 무엇을 말씀하시는지 나는 듣고자 하네. 주님께서는 당신 백성에게, 당신께 충실한 이들에게? 진정 평화를 말씀하신다. 그들은 다시 우매함으로 돌아가지 않으리라.\n[[Ps 85,11]]자애와 진실이 서로 만나고 정의와 평화가 입 맞추리라.\n[[Ps 85,12]]진실이 땅에서 돋아나고 정의가 하늘에서 굽어보리라.\n[[Ps 85,13]]주님께서도 복을 베푸시어 우리 땅이 그 열매를 내어 주리라.\n\n[[Ps 85,14]]정의가 그분 앞을 걸어가고 그분께서는 그 길 위에 걸음을 내디디시리라.","reference_displayed":"85(84),9.11-12.13-14.","title":"시편","type":"psalm"},"gospel":{"title":"마태","reference_displayed":"19,23-30.","text":"[[Mt 19,23]]예수님께서 제자들에게 말씀하셨다. “내가 진실로 너희에게 말한다. 부자는 하늘 나라에 들어가기가 어려울 것이다.\n[[Mt 19,24]]내가 다시 너희에게 말한다. 부자가 하느님 나라에 들어가는 것보다 낙타가 바늘구멍으로 빠져나가는 것이 더 쉽다.”\n[[Mt 19,25]]제자들이 이 말씀을 듣고 몹시 놀라서, “그렇다면 누가 구원받을 수 있는가?” 하고 말하였다.\n[[Mt 19,26]]예수님께서는 그들을 눈여겨보며 이르셨다. “사람에게는 그것이 불가능하지만 하느님께는 모든 것이 가능하다.”\n[[Mt 19,27]]그때에 베드로가 그 말씀을 받아 예수님께 물었다. “보시다시피 저희는 모든 것을 버리고 스승님을 따랐습니다. 그러니 저희는 무엇을 받겠습니까?”\n[[Mt 19,28]]예수님께서 말씀하셨다. “내가 진실로 너희에게 말한다. 사람의 아들이 영광스러운 자기 옥좌에 앉게 되는 새 세상이 오면, 나를 따른 너희도 열두 옥좌에 앉아 이스라엘의 열두 지파를 심판할 것이다.\n[[Mt 19,29]]그리고 내 이름 때문에 집이나 형제나 자매, 아버지나 어머니, 자녀나 토지를 버린 사람은 모두 백 배로 받을 것이고 영원한 생명도 받을 것이다.\n[[Mt 19,30]]그런데 첫째가 꼴찌 되고 꼴찌가 첫째 되는 이들이 많을 것이다.”","type":"gospel"},"date":"2023-08-22"}