{"date":"2023-07-27","psalm":{"title":"다니","reference_displayed":"3,52.53.54.55.56.","text":"[[Dn 3,52]]‘‘‘주님, 저희 조상들의 하느님, 찬미받으소서. 당신은 칭송과 드높은 찬양을 영원히 받으실 분이십니다. 당신의 영광스럽고 거룩하신 이름은 찬미받으소서. 당신의 이름은 드높은 칭송과 드높은 찬양을 영원히 받으실 이름입니다.\n[[Dn 3,53]]당신의 거룩한 영광의 성전에서 찬미받으소서. 당신은 드높은 찬송과 드높은 영광을 영원히 받으실 분이십니다.\n[[Dn 3,54]]당신의 왕좌에서 찬미받으소서. 당신은 드높은 찬송과 드높은 찬양을 영원히 받으실 분이십니다.\n[[Dn 3,55]]커룹들 위에 좌정하시어 깊은 곳을 내려다보시는 당신께서는 찬미받으소서. 당신은 칭송과 드높은 찬양을 영원히 받으실 분이십니다.\n[[Dn 3,56]]하늘의 궁창에서 찬미받으소서. 당신은 찬송과 영광을 영원히 받으실 분이십니다.","type":"psalm"},"gospel":{"title":"마태","reference_displayed":"13,10-17.","text":"[[Mt 13,10]]제자들이 예수님께 다가와, “왜 저 사람들에게 비유로 말씀하십니까?” 하고 물었다.\n[[Mt 13,11]]예수님께서 그들에게 대답하셨다. “너희에게는 하늘 나라의 신비를 아는 것이 허락되었지만, 저 사람들에게는 허락되지 않았다.\n[[Mt 13,12]]사실 가진 자는 더 받아 넉넉해지고, 가진 것이 없는 자는 가진 것마저 빼앗길 것이다.\n[[Mt 13,13]]내가 저 사람들에게 비유로 말하는 이유는 저들이 보아도 보지 못하고 들어도 듣지 못하고 깨닫지 못하기 때문이다.\n[[Mt 13,14]]이렇게 하여 이사야의 예언이 저 사람들에게 이루어지는 것이다. ‘너희는 듣고 또 들어도 깨닫지 못하고 보고 또 보아도 알아보지 못하리라.\n[[Mt 13,15]]저 백성이 마음은 무디고 귀로는 제대로 듣지 못하며 눈은 감았기 때문이다. 이는 그들이 눈으로 보고 귀로 듣고 마음으로 깨닫고서는 돌아와 내가 그들을 고쳐 주는 일이 없게 하려는 것이다.’\n[[Mt 13,16]]그러나 너희의 눈은 볼 수 있으니 행복하고, 너희의 귀는 들을 수 있으니 행복하다.\n[[Mt 13,17]]내가 진실로 너희에게 말한다. 많은 예언자와 의인이 너희가 보는 것을 보고자 갈망하였지만 보지 못하였고, 너희가 듣는 것을 듣고자 갈망하였지만 듣지 못하였다.”","type":"gospel"},"first_reading":{"title":"탈출","reference_displayed":"19,1-2.9-11.16-20b.","text":"[[Ex 19,1]]이스라엘 자손들이 이집트 땅에서 나온 뒤 셋째 달 바로 그날, 그들은 시나이 광야에 이르렀다.\n[[Ex 19,2]]그들은 르피딤을 떠나 시나이 광야에 이르러 그 광야에 진을 쳤다. 이렇게 이스라엘은 그곳 산 앞에 진을 쳤다.\n[[Ex 19,9]]주님께서 모세에게 말씀하셨다. ‘‘‘이제 내가 짙은 구름 속에서 너에게 다가가겠다. 그러면 내가 너와 말하는 것을 백성이 듣고 너를 언제까지나 믿게 될 것이다.’‘‘ 모세가 백성의 말을 주님께 그대로 전해 드리자,\n[[Ex 19,10]]주님께서 모세에게 말씀하셨다. ‘‘‘백성에게 가거라. 오늘과 내일 그들을 성결하게 하고, 옷을 빨아\n[[Ex 19,11]]셋째 날을 준비하게 하여라. 바로 이 셋째 날에 온 백성이 보는 앞에서 주님이 시나이 산에 내릴 것이다.\n[[Ex 19,16]]셋째 날 아침, 우렛소리와 함께 번개가 치고 짙은 구름이 산을 덮은 가운데 뿔 나팔 소리가 크게 울려 퍼지자, 진영에 있던 백성이 모두 떨었다.\n[[Ex 19,17]]하느님을 만날 수 있도록 모세가 백성을 진영에서 데리고 나오자 그들은 산기슭에 섰다.\n[[Ex 19,18]]그때 시나이 산은 온통 연기가 자욱하였다. 주님께서 불 속에서 그 위로 내려오셨기 때문이다. 마치 가마에서 나오는 것처럼 연기가 솟아오르며 산 전체가 심하게 뒤흔들렸다.\n[[Ex 19,19]]뿔 나팔 소리가 점점 크게 울려 퍼지는 가운데 모세가 말씀을 아뢰자, 하느님께서 우렛소리로 대답하셨다.\n[[Ex 19,20b]]주님께서는 시나이 산 위로, 그 산봉우리로 내려오셨다. 그런 다음 주님께서 모세를 그 산봉우리로 부르시니, 모세가 올라갔다.","type":"reading"}}