{"gospel":{"type":"gospel","reference_displayed":"10,16-23.","title":"마태","text":"[[Mt 10,16]]“나는 이제 양들을 이리 떼 가운데로 보내는 것처럼 너희를 보낸다. 그러므로 뱀처럼 슬기롭고 비둘기처럼 순박하게 되어라.\n[[Mt 10,17]]사람들을 조심하여라. 그들이 너희를 의회에 넘기고 회당에서 채찍질할 것이다.\n[[Mt 10,18]]또 너희는 나 때문에 총독들과 임금들 앞에 끌려가, 그들과 다른 민족들에게 증언것이다.\n[[Mt 10,19]]사람들이 너희를 넘길 때, 어떻게 말할까, 무엇을 말할까 걱정하지 마라. 너희가 무엇을 말해야 할지, 그때에 너희에게 일러 주실 것이다.\n[[Mt 10,20]]사실 말하는 이는 너희가 아니라 너희 안에서 말씀하시는 아버지의 영이시다.\n[[Mt 10,21]]형제가 형제를 넘겨 죽게 하고 아버지가 자식을 그렇게 하며, 자식들도 부모를 거슬러 일어나 죽게 할 것이다.\n[[Mt 10,22]]그리고 너희는 내 이름 때문에 모든 사람에게 미움을 받을 것이다. 그러나 끝까지 견디는 이는 구원을 받을 것이다.\n[[Mt 10,23]]어떤 고을에서 너희를 박해하거든 다른 고을로 피하여라. 내가 진실로 너희에게 말한다. 너희가 이스라엘의 고을들을 다 돌기 전에 사람의 아들이 올 것이다."},"first_reading":{"type":"reading","reference_displayed":"46,1-7.28-30.","title":"창세","text":"[[Gn 46,1]]이스라엘은 자기에게 딸린 모든 것을 거느리고 길을 떠났다. 그는 브에르 세바에 이르러 자기 아버지 이사악의 하느님께 제사를 드렸다.\n[[Gn 46,2]]하느님께서 밤의 환시 중에 이스라엘에게 말씀하셨다. 하느님께서 야곱아, 야곱아! 하고 부르시자, 예, 여기 있습니다. 하고 그가 대답하였다.\n[[Gn 46,3]]그러자 하느님께서 말씀하셨다. 나는 하느님, 네 아버지의 하느님이다. 이집트로 내려가는 것을 두려워하지 마라. 내가 그곳에서 너를 큰 민족으로 만들어 주겠다.\n[[Gn 46,4]]나도 너와 함께 이집트로 내려가겠다. 그리고 내가 그곳에서 너를 다시 데리고 올라오겠다. 요셉의 손이 네 눈을 감겨 줄 것이다.\n[[Gn 46,5]]그리하여 야곱은 브에르 세바를 떠났다. 이스라엘의 아들들은 아버지를 태워 오라고 파라오가 보낸 수레들에 아버지 야곱과 아이들과 아내들을 태웠다.\n[[Gn 46,6]]그들은 가나안 땅에서 얻은 가축과 재산을 가지고 이집트로 들어갔다. 야곱과 그의 모든 자손이 함께 들어갔다.\n[[Gn 46,7]]야곱은 아들과 손자, 딸과 손녀, 곧 그의 모든 자손을 거느리고 이집트로 들어갔다.\n[[Gn 46,28]]이스라엘은 자기보다 앞서 유다를 요셉에게 보내어, 고센으로 오게 하였다. 그런 다음 그들은 고센 지방에 이르렀다.\n[[Gn 46,29]]요셉은 자기 병거를 준비시켜, 아버지 이스라엘을 만나러 고센으로 올라갔다. 요셉은 그를 보자 목을 껴안았다. 목을 껴안은 채 한참 울었다.\n[[Gn 46,30]]이스라엘이 요셉에게 말하였다. 내가 이렇게 너의 얼굴을 보고 네가 살아 있는 것을 알았으니, 이제는 기꺼이 죽을 수 있겠구나."},"date":"2023-07-14","psalm":{"type":"psalm","reference_displayed":"37(36),3-4.18-19.27-28.39-40.","title":"시편","text":"[[Ps 37,3]]주님을 신뢰하며 선을 행하고 이 땅에 살며 신의를 지켜라.\n[[Ps 37,4]]주님 안에서 즐거워하여라. 그분께서 네 마음이 청하는 바를 주시리라.\n[[Ps 37,18]]주님께서 흠 없는 이들의 나날을 아시니 그들의 소유는 길이길이 남으리라.\n[[Ps 37,19]]그들은 환난 때에 부끄러운 일을 당하지 않고 기근 때에도 굶주리지 않으리라.\n\n[[Ps 37,27]]너는 악을 피하고 선을 행하여라. 그러면 길이 살리라.\n[[Ps 37,28]]주님께서는 올바른 것을 사랑하시고 당신께 충실한 이들을 버리지 않으신다. 그들은 영원히 보호를 받지만 악인들의 자손은 뿌리째 뽑히리라.\n[[Ps 37,39]]의인들의 구원은 주님에게서 오고 그분께서는 곤경의 때에 그들의 피신처가 되어 주신다.\n[[Ps 37,40]]주님께서 그들을 도와 구하시고 악인들에게서 빼내어 구원하시니 그분께 몸을 피한 까닭이다."}}