{"second_reading":{"title":"로마","text":"[[Rm 6,3]]그리스도 예수님과 하나 되는 세례를 받은 우리가 모두 그분의 죽음과 하나 되는 세례를 받았다는 사실을 여러분은 모릅니까?\n[[Rm 6,4]]과연 우리는 그분의 죽음과 하나 되는 세례를 통하여 그분과 함께 묻혔습니다. 그리하여 그리스도께서 아버지의 영광을 통하여 죽은 이들 가운데에서 되살아나신 것처럼, 우리도 새로운 삶을 살아가게 되었습니다.\n[[Rm 6,5]]사실 우리가 그분처럼 죽어 그분과 결합되었다면, 부활 때에도 분명히 그리될 것입니다.\n[[Rm 6,6]]우리는 압니다. 우리의 옛 인간이 그분과 함께 십자가에 못 박힘으로써 죄의 지배를 받는 몸이 소멸하여, 우리가 더 이상 죄의 종노릇을 하지 않게 되었습니다.\n[[Rm 6,7]]죽은 사람은 죄에서 벗어나기 때문입니다.\n[[Rm 6,8]]그래서 우리가 그리스도와 함께 죽었으니 그분과 함께 살리라고 우리는 믿습니다.\n[[Rm 6,9]]우리는 그리스도께서 죽은 이들 가운데에서 되살아나시어 다시는 돌아가시지 않으리라는 것을 압니다. 죽음은 더 이상 그분 위에 군림하지 못합니다.","reference_displayed":"6,3-9.","type":"reading"},"date":"2023-11-02","psalm":{"title":"시편","text":"[[Ps 27,1]][다윗] 주님은 나의 빛, 나의 구원. 나 누구를 두려워하랴? 주님은 내 생명의 요새. 나 누구를 무서워하랴?\n[[Ps 27,4]]주님께 청하는 것이 하나 있어 나 그것을 얻고자 하니 내 한평생 주님의 집에 살며 주님의 아름다움을 우러러보고 그분 궁전을 눈여겨보는 것이라네.\n[[Ps 27,7]]들으소서, 주님, 제가 큰 소리로 부르짖습니다. 자비를 베푸시어 제게 응답하소서.\n[[Ps 27,8]]너희는 내 얼굴을 찾아라. 하신 당신을 제가 생각합니다. 주님, 제가 당신 얼굴을 찾고 있습니다.\n\n[[Ps 27,9]]당신 얼굴을 제게서 감추지 마시고 분노하며 당신 종을 물리치지 마소서. 당신은 저의 도움이십니다. 제 구원의 하느님 저를 내쫓지 마소서, 저를 버리지 마소서.\n[[Ps 27,13]]그러나 저는 산 이들의 땅에서 주님의 선하심을 보리라 믿습니다.\n[[Ps 27,14]]주님께 바라라. 네 마음 굳세고 꿋꿋해져라. 주님께 바라라.","reference_displayed":"27(26),1.4.7.8.9.13-14.","type":"psalm"},"gospel":{"title":"마태","text":"[[Mt 25,31]]“사람의 아들이 영광에 싸여 모든 천사와 함께 오면, 자기의 영광스러운 옥좌에 앉을 것이다.\n[[Mt 25,32]]그리고 모든 민족들이 사람의 아들 앞으로 모일 터인데, 그는 목자가 양과 염소를 가르듯이 그들을 가를 것이다.\n[[Mt 25,33]]그렇게 하여 양들은 자기 오른쪽에, 염소들은 왼쪽에 세울 것이다.\n[[Mt 25,34]]그때에 임금이 자기 오른쪽에 있는 이들에게 이렇게 말할 것이다. ‘내 아버지께 복을 받은 이들아, 와서, 세상 창조 때부터 너희를 위하여 준비된 나라를 차지하여라.\n[[Mt 25,35]]너희는 내가 굶주렸을 때에 먹을 것을 주었고, 내가 목말랐을 때에 마실 것을 주었으며, 내가 나그네였을 때에 따뜻이 맞아들였다.\n[[Mt 25,36]]또 내가 헐벗었을 때에 입을 것을 주었고, 내가 병들었을 때에 돌보아 주었으며, 내가 감옥에 있을 때에 찾아 주었다.’\n[[Mt 25,37]]그러면 그 의인들이 이렇게 말할 것이다. ‘주님, 저희가 언제 주님께서 굶주리신 것을 보고 먹을 것을 드렸고, 목마르신 것을 보고 마실 것을 드렸습니까?\n[[Mt 25,38]]언제 주님께서 나그네 되신 것을 보고 따뜻이 맞아들였고, 헐벗으신 것을 보고 입을 것을 드렸습니까?\n[[Mt 25,39]]언제 주님께서 병드시거나 감옥에 계신 것을 보고 찾아가 뵈었습니까?’\n[[Mt 25,40]]그러면 임금이 대답할 것이다. ‘내가 진실로 너희에게 말한다. 너희가 내 형제들인 이 가장 작은 이들 가운데 한 사람에게 해 준 것이 바로 나에게 해 준 것이다.’\n[[Mt 25,41]]그때에 임금은 왼쪽에 있는 자들에게도 이렇게 말할 것이다. ‘저주받은 자들아, 나에게서 떠나 악마와 그 부하들을 위하여 준비된 영원한 불 속으로 들어가라.\n[[Mt 25,42]]너희는 내가 굶주렸을 때에 먹을 것을 주지 않았고, 내가 목말랐을 때에 마실 것을 주지 않았으며,\n[[Mt 25,43]]내가 나그네였을 때에 따뜻이 맞아들이지 않았다. 또 내가 헐벗었을 때에 입을 것을 주지 않았고, 내가 병들었을 때와 감옥에 있을 때에 돌보아 주지 않았다.’\n[[Mt 25,44]]그러면 그들도 이렇게 말할 것이다. ‘주님, 저희가 언제 주님께서 굶주리시거나 목마르시거나 나그네 되신 것을 보고, 또 헐벗으시거나 병드시거나 감옥에 계신 것을 보고 시중들지 않았다는 말씀입니까?’\n[[Mt 25,45]]그때에 임금이 대답할 것이다. ‘내가 진실로 너희에게 말한다. 너희가 이 가장 작은 이들 가운데 한 사람에게 해 주지 않은 것이 바로 나에게 해 주지 않은 것이다.’\n[[Mt 25,46]]이렇게 하여 그들은 영원한 벌을 받는 곳으로 가고 의인들은 영원한 생명을 누리는 곳으로 갈 것이다.”","reference_displayed":"25,31-46.","type":"gospel"},"first_reading":{"title":"지혜","text":"[[Sg 3,1]]의인들의 영혼은 하느님의 손안에 있어 어떠한 고통도 겪지 않을 것이다.\n[[Sg 3,2]]어리석은 자들의 눈에는 의인들이 죽은 것처럼 보이고 그들의 말로가 고난으로 생각되며\n[[Sg 3,3]]우리에게서 떠나는 것이 파멸로 여겨지지만 그들은 평화를 누리고 있다.\n[[Sg 3,4]]사람들이 보기에 의인들이 벌을 받는 것 같지만 그들은 불사의 희망으로 가득 차 있다.\n[[Sg 3,5]]그들은 단련을 조금 받은 뒤 은혜를 크게 얻을 것이다. 하느님께서 그들을 시험하시고 그들이 당신께 맞갖은 이들임을 아셨기 때문이다.\n[[Sg 3,6]]그분께서는 용광로 속의 금처럼 그들을 시험하시고 번제물처럼 그들을 받아들이셨다.\n[[Sg 3,7]]그분께서 그들을 찾아오실 때에 그들은 빛을 내고 그루터기들만 남은 밭의 불꽃처럼 퍼져 나갈 것이다.\n[[Sg 3,8]]그들은 민족들을 통치하고 백성들을 지배할 것이며 주님께서는 그들을 영원히 다스리실 것이다.\n[[Sg 3,9]]주님을 신뢰하는 이들은 진리를 깨닫고 그분을 믿는 이들은 그분과 함께 사랑 속에 살 것이다. 은총과 자비가 주님의 거룩한 이들에게 주어지고 그분께서는 선택하신 이들을 돌보시기 때문이다.","reference_displayed":"3,1-9.","type":"reading"}}