{"date":"2023-05-07","psalm":{"text":"[[Ps 33,1]]의인들아, 주님 안에서 환호하여라. 올곧은 이들에게는 찬양이 어울린다.\n[[Ps 33,2]]비파로 주님을 찬송하며 열 줄 수금으로 그분께 찬미 노래 불러라.\n[[Ps 33,4]]주님의 말씀은 바르고 그분의 행적은 모두 진실하다.\n[[Ps 33,5]]그분은 정의와 공정을 사랑하시는 분. 주님의 자애가 땅에 가득하네.\n[[Ps 33,18]]보라, 주님의 눈은 당신을 경외하는 이들에게, 당신 자애를 바라는 이들에게 머무르신다.\n[[Ps 33,19]]그들의 목숨을 죽음에서 구하시고 굶주릴 때 그들을 살리시기 위함이라네.","type":"psalm","reference_displayed":"33(32),1-2.4-5.18-19.","title":"시편"},"gospel":{"text":"[[Jn 14,1]]너희 마음이 산란해지는 일이 없도록 하여라. 하느님을 믿고 또 나를 믿어라.\n[[Jn 14,2]]내 아버지의 집에는 거처할 곳이 많다. 그렇지 않으면 내가 너희를 위하여 자리를 마련하러 간다고 말하였겠느냐?\n[[Jn 14,3]]내가 가서 너희를 위하여 자리를 마련하면 다시 와서 너희를 데려다가, 내가 있는 곳에 너희도 같이 있게 하겠다.\n[[Jn 14,4]]그리고 내가 어디로 가는지 너희는 그 길을 알고 있다.\"\n[[Jn 14,5]]그러자 토마가 예수님께 말하였다. \"주님, 저희는 주님께서 어디로 가시는지 알지도 못하는데, 어떻게 그 길을 알 수 있겠습니까?\"\n[[Jn 14,6]]예수님께서 그에게 말씀하셨다. \"나는 길이요 진리요 생명이다. 나를 통하지 않고서는 아무도 아버지께 갈 수 없다.\n[[Jn 14,7]]너희가 나를 알게 되었으니 내 아버지도 알게 될 것이다. 이제부터 너희는 그분을 아는 것이고, 또 그분을 이미 뵌 것이다.\"\n[[Jn 14,8]]필립보가 예수님께, \"주님, 저희가 아버지를 뵙게 해 주십시오. 저희에게는 그것으로 충분하겠습니다.\" 하자,\n[[Jn 14,9]]예수님께서 그에게 말씀하셨다. \"필립보야, 내가 이토록 오랫동안 너희와 함께 지냈는데도, 너는 나를 모른다는 말이냐? 나를 본 사람은 곧 아버지를 뵌 것이다. 그런데 너는 어찌 '저희가 아버지를 뵙게 해 주십시오.' 하느냐?\n[[Jn 14,10]]내가 아버지 안에 있고 아버지께서 내 안에 계시다는 것을 너는 믿지 않느냐? 내가 너희에게 하는 말은 내 스스로 하는 말이 아니다. 내 안에 머무르시는 아버지께서 당신의 일을 하시는 것이다.\n[[Jn 14,11]]내가 아버지 안에 있고 아버지께서 내 안에 계시다고 한 말을 믿어라. 믿지 못하겠거든 이 일들을 보아서라도 믿어라.\n[[Jn 14,12]]내가 진실로 진실로 너희에게 말한다. 나를 믿는 사람은 내가 하는 일을 할 뿐만 아니라, 그보다 더 큰 일도 하게 될 것이다. 내가 아버지께 가기 때문이다.","type":"gospel","reference_displayed":"14,1-12.","title":"요한"},"first_reading":{"text":"[[Ac 6,1]]그 무렵 제자들이 점점 늘어나자, 그리스계 유다인들이 히브리계 유다인들에게 불평을 터뜨리게 되었다. 그들의 과부들이 매일 배급을 받을 때에 홀대를 받았기 때문이다.\n[[Ac 6,2]]그래서 열두 사도가 제자들의 공동체를 불러 모아 말하였다. “ 우리가 하느님의 말씀을 제쳐 놓고 식탁 봉사를 하는 것은 바람직하지 않습니다.\n[[Ac 6,3]]그러니 형제 여러분, 여러분 가운데에서 평판이 좋고 성령과 지혜가 충만한 사람 일곱을 찾아내십시오. 그들에게 이 직무를 맡기고,\n[[Ac 6,4]]우리는 기도와 말씀 봉사에만 전념하겠습니다.”\n[[Ac 6,5]]이 말에 온 공동체가 동의하였다. 그리하여 그들은 믿음과 성령이 충만한 사람인 스테파노, 그리고 필리포스, 프로코로스, 니카노르, 티몬, 파르메나스, 또 유다교로 개종한 안티오키아 출신 니콜라오스를 뽑아,\n[[Ac 6,6]]사도들 앞에 세웠다. 사도들은 기도하고 그들에게 안수하였다.\n[[Ac 6,7]]하느님의 말씀은 더욱 자라나, 예루살렘 제자들의 수가 크게 늘어나고 사제들의 큰 무리도 믿음을 받아들였다.","type":"reading","reference_displayed":"6,1-7.","title":"사도"},"second_reading":{"reference_displayed":"2,4-9.","type":"reading","text":"[[1_P 2,4]]주님께 나아가십시오. 그분은 살아 있는 돌이십니다. 사람들에게는 버림을 받았지만 하느님께는 선택된 값진 돌이십니다.\n[[1_P 2,5]]여러분도 살아 있는 돌로서 영적 집을 짓는 데에 쓰이도록 하십시오. 그리하여 하느님 마음에 드는 영적 제물을 예수 그리스도를 통하여 바치는 거룩한 사제단이 되십시오.\n[[1_P 2,6]]그래서 성경에 이런 말씀이 있습니다. ‘‘‘보라, 내가 시온에 돌을 놓는다. 선택된 값진 모퉁잇돌이다. 이 돌을 믿는 이는 부끄러운 일을 당하지 않을 것이다.’‘‘\n[[1_P 2,7]]그러므로 믿는 여러분에게는 이 돌이 값진 것입니다. 그러나 믿지 않는 이들에게는 ‘‘‘집 짓는 이들이 내버린 돌 그 돌이 모퉁이의 머릿돌이 되었네.’‘‘ 하는 그 돌이며,\n[[1_P 2,8]]또한 ‘‘‘ 차여 넘어지게 하는 돌과 걸려 비틀거리게 하는 바위’‘‘ 입니다. 그들은 정해진 대로, 말씀에 순종하지 않아 그 돌에 차여 넘어집니다.\n[[1_P 2,9]]그러나 여러분은 ‘‘‘ 선택된 겨레고 임금의 사제단이며 거룩한 민족이고 그분의 소유가 된 백성입니다. 그러므로 여러분은’‘‘ 여러분을 어둠에서 불러내어 당신의 놀라운 빛 속으로 이끌어 주신 분의 ‘‘‘ 위업을 선포하게 되었습니다.’‘‘","title":"1베드"}}