{"first_reading":{"text":"[[Gn 3,9]]주 하느님께서 사람을 부르시며, ‘‘‘너 어디 있느냐?’‘‘ 하고 물으셨다.\n[[Gn 3,10]]그가 대답하였다. ‘‘‘동산에서 당신의 소리를 듣고 제가 알몸이기 때문에 두려워 숨었습니다.’‘‘\n[[Gn 3,11]]그분께서 ‘‘‘네가 알몸이라고 누가 일러 주더냐? 내가 너에게 따 먹지 말라고 명령한 그 나무 열매를 네가 따 먹었느냐?’‘‘ 하고 물으시자,\n[[Gn 3,12]]사람이 대답하였다. ‘‘‘당신께서 저와 함께 살라고 주신 여자가 그 나무 열매를 저에게 주기에 제가 먹었습니다.’‘‘\n[[Gn 3,13]]주 하느님께서 여자에게 ‘‘‘너는 어찌하여 이런 일을 저질렀느냐?’‘‘ 하고 물으시자, 여자가 대답하였다. ‘‘‘뱀이 저를 꾀어서 제가 따 먹었습니다.’‘‘\n[[Gn 3,14]]주 하느님께서 뱀에게 말씀하셨다. ‘‘‘네가 이런 일을 저질렀으니 너는 모든 집짐승과 들짐승 가운데에서 저주를 받아 네가 사는 동안 줄곧 배로 기어 다니며 먼지를 먹으리라.\n[[Gn 3,15]]나는 너와 그 여자 사이에, 네 후손과 그 여자의 후손 사이에 적개심을 일으키리니 여자의 후손은 너의 머리에 상처를 입히고 너는 그의 발꿈치에 상처를 입히리라.’‘‘\n[[Gn 3,20]]사람은 자기 아내의 이름을 하와라 하였다. 그가 살아 있는 모든 것의 어머니가 되었기 때문이다.","reference_displayed":"3,9-15.20.","type":"reading","title":"창세"},"gospel":{"text":"[[Lc 1,26]]여섯째 달에 하느님께서는 가브리엘 천사를 갈릴래아 지방 나자렛이라는 고을로 보내시어,\n[[Lc 1,27]]다윗 집안의 요셉이라는 사람과 약혼한 처녀를 찾아가게 하셨다. 그 처녀의 이름은 마리아였다.\n[[Lc 1,28]]천사가 마리아의 집으로 들어가 말하였다. “ 은총이 가득한 이여, 기뻐하여라. 주님께서 너와 함께 계시다.”\n[[Lc 1,29]]이 말에 마리아는 몹시 놀랐다. 그리고 이 인사말이 무슨 뜻인가 하고 곰곰이 생각하였다.\n[[Lc 1,30]]천사가 다시 마리아에게 말하였다. “ 두려워하지 마라, 마리아야. 너는 하느님의 총애를 받았다.\n[[Lc 1,31]]보라, 이제 네가 잉태하여 아들을 낳을 터이니 그 이름을 예수라 하여라.\n[[Lc 1,32]]그분께서는 큰 인물이 되시고 지극히 높으신 분의 아드님이라 불리실 것이다. 주 하느님께서 그분의 조상 다윗의 왕좌를 그분께 주시어,\n[[Lc 1,33]]그분께서 야곱 집안을 영원히 다스리시리니 그분의 나라는 끝이 없을 것이다.”\n[[Lc 1,34]]마리아가 천사에게, “ 저는 남자를 알지 못하는데, 어떻게 그런 일이 있을 수 있겠습니까?” 하고 말하자,\n[[Lc 1,35]]천사가 마리아에게 대답하였다. “ 성령께서 너에게 내려오시고 지극히 높으신 분의 힘이 너를 덮을 것이다. 그러므로 태어날 아기는 거룩하신 분, 하느님의 아드님이라고 불릴 것이다.\n[[Lc 1,36]]네 친척 엘리사벳을 보아라. 그 늙은 나이에도 아들을 잉태하였다. 아이를 못낳는 여자라고 불리던 그가 임신한 지 여섯 달이 되었다.\n[[Lc 1,37]]하느님께는 불가능한 일이 없다.”\n[[Lc 1,38]]마리아가 말하였다. “ 보십시오, 저는 주님의 종입니다. 말씀하신 대로 저에게 이루어지기를 바랍니다.” 그러자 천사는 마리아에게서 떠나갔다.","reference_displayed":"1,26-38.","type":"gospel","title":"루카"},"second_reading":{"text":"[[Ep 1,3]]우리 주 예수 그리스도의 아버지 하느님께서 찬미받으시기를 빕니다. 하느님께서는 그리스도 안에서 하늘의 온갖 영적인 복을 우리에게 내리셨습니다.\n[[Ep 1,4]]세상 창조 이전에 그리스도 안에서 우리를 선택하시어, 우리가 당신 앞에서 거룩하고 없는 사람이 되게 해 주셨습니다. 사랑으로\n[[Ep 1,5]]예수 그리스도를 통하여 우리를 당신의 자녀로 삼으시기로 미리 정하셨습니다. 이는 하느님의 그 좋으신 뜻에 따라 이루어진 것입니다.\n[[Ep 1,6]]그리하여 사랑하시는 아드님 안에서 우리에게 베푸신 그 은총의 영광을 찬양하게 하셨습니다.\n[[Ep 1,11]]만물을 당신의 결정과 뜻대로 이루시는 분의 의향에 따라 미리 정해진 우리도 그리스도 안에서 한몫을 얻게 되었습니다.\n[[Ep 1,12]]그리하여 하느님께서는 이미 그리스도께 희망을 둔 우리가 당신의 영광을 찬양하는 사람이 되게 하셨습니다.","reference_displayed":"1,3-6.11-12.","type":"reading","title":"에페"},"psalm":{"text":"[[Ps 98,1]][시편] 주님께 노래하여라, 새로운 노래를. 그분께서 기적들을 일으키셨다. 그분의 오른손이, 그분의 거룩한 팔이 승리를 가져오셨다.\n[[Ps 98,2]]주님께서 민족들의 눈앞에 당신의 구원을 알리셨다. 당신의 정의를 드러내 보이셨다.\n[[Ps 98,3a]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,3b]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n\n[[Ps 98,3b]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,3c]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,4]]주님께 환성 올려라, 온 세상아. 즐거워하며 환호하여라, 찬미 노래 불러라.","reference_displayed":"98(97),1.2-3ab.3bc-4.","type":"psalm","title":"시편"},"date":"2023-12-08"}