{"first_reading":{"reference_displayed":"1,3.2,1a-8.","type":"reading","title":"토빗","text":"[[Tb 1,3]]나 토빗은 평생토록 진리와 선행의 길을 걸어왔다. 나는 나와 함께 아시리아인들의 땅 니네베로 유배 온 친척들과 내 민족에게 많은 자선을 베풀었다.\n[[Tb 2,1a]]에사르 하똔 시대에 나는 집으로 돌아와 내 아내 안나와 아들 토비야를 되찾게 되었다. 우리의 축제인 오순절 곧 주간절에 나를 위하여 잔치가 벌어져, 나는 음식을 먹으려고 자리에 앉았다.\n[[Tb 2,2]]내 앞에 상이 놓이고 요리가 풍성하게 차려졌다. 그때에 내가 아들 토비야에게 말하였다. ‘‘‘얘야, 가서 니네베로 끌려온 우리 동포들 가운데에서 마음을 다하여 주님을 잊지 않는 가난한 이들을 보는 대로 데려오너라. 내가 그들과 함께 음식을 먹으려고 그런다. 얘야, 네가 돌아올 때까지 기다리마.’‘‘\n[[Tb 2,3]]그래서 토비야가 우리 동포들 가운데 가난한 사람들을 찾으러 나갔다. 그가 돌아와서 ‘‘‘아버지!’‘‘ 하고 불렀다. 내가 ‘‘‘얘야, 나 여기 있다.’‘‘ 하고 대답하자 그가 계속 말하였다. ‘‘‘아버지, 누가 우리 백성 가운데 한 사람을 살해하여 장터에 던져 버렸습니다. 목 졸려 죽은 채 지금도 그대로 있습니다.’‘‘\n[[Tb 2,4]]나는 잔치 음식을 맛보지도 않고 그대로 둔 채 벌떡 일어나 그 주검을 광장에서 날라다가, 해가 진 다음에 묻으려고 어떤 방에 놓아두었다.\n[[Tb 2,5]]그런 다음 집에 돌아와서 몸을 씻고 슬픔에 싸인 채 음식을 먹었다.\n[[Tb 2,6]]그때에 아모스 예언자가 베텔을 두고 한 말씀이 생각났다. ‘‘‘너희의 축제들은 슬픔으로, 너희의 모든 노래는 애가로 바뀌리라.’‘‘\n[[Tb 2,7]]나는 울었다. 그리고 해가 진 다음에 나가서 땅을 파고 그를 묻어 주었다.\n[[Tb 2,8]]이웃들은 나를 비웃으며 이렇게 말하였다. ‘‘‘저 사람이 이제는 두렵지가 않은 모양이지? 전에도 저런 일 때문에 사형감으로 수배되어 달아난 적이 있는데, 또 저렇게 죽은 이들을 묻는구먼.’‘‘"},"gospel":{"reference_displayed":"12,1-12.","type":"gospel","title":"마르","text":"[[Mc 12,1]]예수님께서 그들에게 비유를 들어 말씀하기 시작하셨다. “ 어떤 사람이 포도밭을 일구어 울타리를 둘러치고 포도 확을 파고 탑을 세웠다. 그리고 소작인들에게 내주고 멀리 떠났다.\n[[Mc 12,2]]포도 철이 되자 그는 소작인들에게 종 하나를 보내어, 소작인들에게서 포도밭 소출의 얼마를 받아 오라고 하였다.\n[[Mc 12,3]]그런데 소작인들은 그를 붙잡아 매질하고서는 빈손으로 돌려보냈다.\n[[Mc 12,4]]주인이 그들에게 다시 다른 종을 보냈지만, 그들은 그 종의 머리를 쳐서 상처를 입히고 모욕하였다.\n[[Mc 12,5]]그리고 주인이 또 다른 종을 보냈더니 그 종을 죽여 버렸다. 그 뒤에 또 많은 종을 보냈지만 더러는 매질하고 더러는 죽여 버렸다.\n[[Mc 12,6]]이제 주인에게는 오직 하나, 사랑하는 아들만 남았다. 그는 마지막으로 ‘ 내 아들이야 존중해 주겠지.’ 하며 그들에게 아들을 보냈다.\n[[Mc 12,7]]그러나 소작인들은 ‘ 저자가 상속자다. 자, 저자를 죽여 버리자. 그러면 이 상속 재산이 우리 차지가 될 것이다.’ 하고 저희끼리 말하면서,\n[[Mc 12,8]]그를 붙잡아 죽이고는 포도밭 밖으로 던져 버렸다.\n[[Mc 12,9]]그러니 포도밭 주인은 어떻게 하겠느냐? 그는 돌아와 그 소작인들을 없애 버리고 포도밭을 다른 이들에게 줄 것이다.\n[[Mc 12,10]]너희는 이 성경 말씀을 읽어 본 적이 없느냐?‘ 집 짓는 이들이 내버린 돌 그 돌이 모퉁이의 머릿돌이 되었네.\n[[Mc 12,11]]이는 주님께서 이루신 일 우리 눈에 놀랍기만 하네.’”\n[[Mc 12,12]]그들은 예수님께서 자기들을 두고 이 비유를 말씀하신 것을 알아차리고 그분을 붙잡으려고 하였으나 군중이 두려워 그분을 그대로 두고 떠나갔다."},"date":"2023-06-05","psalm":{"reference_displayed":"112(111),1-2.3-4.5-6.","type":"psalm","title":"시편","text":"[[Ps 112,1]]할렐루야! 행복하여라, 주님을 경외하고 그분의 계명들로 큰 즐거움을 삼는 이!\n[[Ps 112,2]]그의 후손은 땅에서 융성하고 올곧은 이들의 세대는 복을 받으리라.\n[[Ps 112,3]]부와 재물이 그의 집에 있고 그의 의로움은 길이 존속하리라.\n[[Ps 112,4]]올곧은 이들에게는 어둠 속에서 빛이 솟으리라. 그는 너그럽고 자비로우며 의롭다네.\n[[Ps 112,5]]잘되리라, 관대하게 꾸어 주고 제 일을 올바르게 처리하는 이!\n[[Ps 112,6]]정녕 그는 언제나 흔들리지 않고 의인은 영원한 기억으로 남으리라."}}