{"date":"2023-03-28","gospel":{"title":"요한","text":"[[Jn 8,21]]예수님께서 다시 그들에게 이르셨다. \"나는 간다. 너희는 나를 찾겠지만 자기의 죄 속에서 죽을 것이다. 내가 가는 곳에 너희는 올 수 없다.\"\n[[Jn 8,22]]그러자 유다인들이 \"'내가 가는 곳에 너희는 올 수 없다.' 하니, 자살하겠다는 말인가?\" 하였다.\n[[Jn 8,23]]예수님께서 그들에게 말씀하셨다. \"너희는 아래에서 왔고 나는 위에서 왔다. 너희는 이 세상에 속하지만 나는 이 세상에 속하지 않는다.\n[[Jn 8,24]]그래서 너희는 자기의 죄 속에서 죽을 것이라고 내가 말하였다. 정녕 내가 나임을 믿지 않으면, 너희는 자기의 죄 속에서 죽을 것이다.\"\n[[Jn 8,25]]그러자 그들이 예수님께 \"당신이 누구요?\" 하고 물었다. 예수님께서 그들에게 이르셨다. \"처음부터 내가 너희에게 말해 오지 않았느냐?\n[[Jn 8,26]]나는 너희에 관하여 이야기할 것도, 심판할 것도 많다. 그러나 나를 보내신 분께서는 참되시기에, 나는 그분에게서 들은 것을 이 세상에 이야기할 따름이다.\"\n[[Jn 8,27]]그들은 예수님께서 아버지를 가리켜 말씀하신 줄을 깨닫지 못하였다.\n[[Jn 8,28]]그래서 예수님께서 다시 그들에게 이르셨다. \"너희가 사람의 아들을 들어올린 뒤에야 내가 나임을 깨달을 뿐만 아니라, 내가 스스로는 아무것도 하지 않고 아버지께서 가르쳐 주신 대로만 말한다는 것을 깨달을 것이다.\n[[Jn 8,29]]나를 보내신 분께서는 나와 함께 계시고 나를 혼자 버려 두지 않으신다. 내가 언제나 그분 마음에 드는 일을 하기 때문이다.\"\n[[Jn 8,30]]예수님께서 이렇게 말씀하시자 많은 사람이 그분을 믿었다.","reference_displayed":"8,21-30.","type":"gospel"},"first_reading":{"title":"민수","text":"[[Nb 21,4]]그들은 에돔 땅을 돌아서 가려고, 호르 산을 떠나 갈대 바다로 가는 길에 들어섰다. 길을 가는 동안에 백성은 마음이 조급해졌다.\n[[Nb 21,5]]그래서 백성은 하느님과 모세에게 불평하였다. \"당신들은 어쩌자고 우리를 이집트에서 올라오게 하여, 이 광야에서 죽게 하시오? 양식도 없고 물도 없소. 이 보잘것없는 양식은 이제 진저리가 나오.\"\n[[Nb 21,6]]그러자 주님께서 백성에게 불 뱀들을 보내셨다. 그것들이 백성을 물어, 많은 이스라엘 백성이 죽었다.\n[[Nb 21,7]]백성이 모세에게 와서 간청하였다. \"우리가 주님과 당신께 불평하여 죄를 지었습니다. 이 뱀을 우리에게서 치워 주시도록 주님께 기도해 주십시오.\" 그래서 모세가 백성을 위하여 기도하였다.\n[[Nb 21,8]]그러자 주님께서 모세에게 말씀하셨다. \"너는 불 뱀을 만들어 기둥 위에 달아 놓아라. 물린 자는 누구든지 그것을 보면 살게 될 것이다.\"\n[[Nb 21,9]]그리하여 모세는 구리 뱀을 만들어 그것을 기둥 위에 달아 놓았다. 뱀이 사람을 물었을 때, 그 사람이 구리 뱀을 쳐다보면 살아났다.","reference_displayed":"21,4-9.","type":"reading"},"psalm":{"title":"시편","text":"[[Ps 102,2]]주님, 제 기도를 들으소서. 제 부르짖음이 당신께 다다르게 하소서.\n[[Ps 102,3]]제 곤경의 날에 당신 얼굴을 제게서 감추지 마소서. 제게 당신의 귀를 기울이소서. 제가 부르짖는 날 어서 대답하소서.\n[[Ps 102,16]]민족들이 주님의 이름을, 세상 모든 임금들이 당신의 영광을 경외하리이다.\n[[Ps 102,17]]주님께서 시온을 세우시고 당신 영광 속에 나타나시어\n\n[[Ps 102,18]]헐벗은 이들의 기도에 몸을 돌리시고 그들의 기도를 업신여기지 않으시리라.\n[[Ps 102,19]]오는 세대를 위하여 이것이 글로 쓰여져 다시 창조될 백성이 주님을 찬양하리라.\n[[Ps 102,20]]주님께서 드높은 당신 성소에서 내려다보시고 하늘에서 땅을 굽어보시리니\n[[Ps 102,21]]포로의 신음을 들으시고 죽음에 붙여진 이들을 풀어 주시기 위함이며","reference_displayed":"102(101),2-3.16-18.19-21.","type":"psalm"}}