{"gospel":{"title":"마르","text":"[[Mc 3,22]]한편 예루살렘에서 내려온 율법 학자들이, “ 그는 베엘제불이 들렸다.”고도 하고, “ 그는 마귀 우두머리의 힘을 빌려 마귀들을 쫓아낸다.”고도 하였다.\n[[Mc 3,23]]그래서 예수님께서는 그들을 부르셔서 비유를 들어 말씀하셨다. “ 어떻게 사탄이 사탄을 쫓아낼 수 있느냐?\n[[Mc 3,24]]한 나라가 갈라서면 그 나라는 버티어 내지 못한다.\n[[Mc 3,25]]한 집안이 갈라서면 그 집안은 버티어 내지 못할 것이다.\n[[Mc 3,26]]사탄도 자신을 거슬러 일어나 갈라서면 버티어 내지 못하고 끝장이 난다.\n[[Mc 3,27]]먼저 힘센 자를 묶어 놓지 않고서는, 아무도 그 힘센 자의 집에 들어가 재물을 털 수 없다. 묶어 놓은 뒤에야 그 집을 털 수 있다.\n[[Mc 3,28]]내가 진실로 너희에게 말한다. 사람들이 짓는 모든 죄와 그들이 신성을 모독하는 어떠한 말도 용서받을 것이다.\n[[Mc 3,29]]그러나 성령을 모독하는 자는 영원히 용서를 받지 못하고 영원한 죄에 매이게 된다.”\n[[Mc 3,30]]이 말씀을 하신 것은 사람들이 “ 그는 더러운 영이 들렸다.”고 말하였기 때문이다.","type":"gospel","reference_displayed":"3,22-30."},"first_reading":{"title":"히브","text":"[[He 9,15]]그러므로 그리스도께서는 새 계약의 중개자이십니다. 첫째 계약 아래에서 저지른 범죄로부터 사람들을 속량하시려고 그분께서 돌아가시어, 부르심을 받은 이들이 약속된 영원한 상속 재산을 받게 해 주셨기 때문입니다.\n[[He 9,24]]그리스도께서는, 참성소의 모조품에 지나지 않는 곳에, 곧 사람 손으로 만든 성소에 들어가지 않으셨습니다. 이제 우리를 위하여 하느님 앞에 나타나시려고 바로 하늘에 들어가신 것입니다.\n[[He 9,25]]대사제가 해마다 다른 생물의 피를 가지고 성소에 들어가듯이, 당신 자신을 여러 번 바치시려고 들어가신 것이 아닙니다.\n[[He 9,26]]만일 그렇다면 세상 창조 때부터 여러 번 고난을 받으셔야 했을 것입니다. 그러나 이제 그분께서는 마지막 시대에 당신 자신을 제물로 바쳐 죄를 없애시려고 단 한 번 나타나셨습니다.\n[[He 9,27]]사람은 단 한 번 죽게 마련이고 그 뒤에 심판이 이어지듯이,\n[[He 9,28]]그리스도께서도 많은 사람의 죄를 짊어지시려고 단 한 번 당신 자신을 바치셨습니다. 그리고 당신을 고대하는 이들을 구원하시려고 죄와는 상관없이 두 번째로 나타나실 것입니다.","type":"reading","reference_displayed":"9,15.24-28."},"psalm":{"title":"시편","text":"[[Ps 98,1]][시편] 주님께 노래하여라, 새로운 노래를. 그분께서 기적들을 일으키셨다. 그분의 오른손이, 그분의 거룩한 팔이 승리를 가져오셨다.\n[[Ps 98,2]]주님께서 민족들의 눈앞에 당신의 구원을 알리셨다. 당신의 정의를 드러내 보이셨다.\n[[Ps 98,3a]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n\n[[Ps 98,3b]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,3c]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,3d]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n\n[[Ps 98,4]]주님께 환성 올려라, 온 세상아. 즐거워하며 환호하여라, 찬미 노래 불러라.\n[[Ps 98,5]]비파와 함께 주님께 찬미 노래 불러라, 비파와 노랫가락과 함께.\n[[Ps 98,6]]나팔과 뿔 나발 소리와 함께 임금이신 주님 앞에서 환성 올려라.","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.5-6."},"date":"2023-01-23"}