{"psalm":{"text":"[[Ps 67,2]]하느님께서는 우리에게 자비를 베푸시고 강복하시리라. 당신 얼굴을 우리에게 비추시리라.\n[[Ps 67,3]]그리하여 세상에 당신의 길이, 만민에게 당신의 구원이 알려지게 하소서.\n[[Ps 67,5]]겨레들이 기뻐하고 환호하리니 당신께서 민족들을 올바로 심판하시고 세상의 겨레들을 이끄시기 때문입니다.\n[[Ps 67,6]]하느님, 민족들이 당신을 찬송하게 하소서. 민족들이 모두 당신을 찬송하게 하소서.\n\n[[Ps 67,8]]하느님께서는 우리에게 강복하시리라. 세상 모든 끝이 그분을 경외하리라.","type":"psalm","title":"시편","reference_displayed":"67(66),2-3.5.6.8."},"date":"2023-08-20","first_reading":{"text":"[[Is 56,1]]주님께서 이렇게 말씀하신다. ‘‘‘ 너희는 공정을 지키고 정의를 실천하여라. 나의 구원이 가까이 왔고 나의 의로움이 곧 드러나리라.’‘‘\n[[Is 56,6]]주님을 섬기고 주님의 이름을 사랑하며 주님의 종이 되려고 주님을 따르는 이방인들, 안식일을 지켜 더럽히지 않고 나의 계약을 준수하는 모든 이들.\n[[Is 56,7]]나는 그들을 나의 거룩한 산으로 인도하고 나에게 기도하는 집에서 그들을 기쁘게 하리라. 그들의 번제물과 희생 제물들은 나의 제단 위에서 기꺼이 받아들여지리니 나의 집은 모든 민족들을 위한 기도의 집이라 불리리라.’‘‘","type":"reading","title":"이사","reference_displayed":"56,1.6-7."},"gospel":{"text":"[[Mt 15,21]]예수님께서 그곳을 떠나 티로와 시돈 지방으로 물러가셨다.\n[[Mt 15,22]]그런데 그 고장에서 어떤 가나안 부인이 나와, “다윗의 자손이신 주님, 저에게 자비를 베풀어 주십시오. 제 딸이 호되게 마귀가 들렸습니다.” 하고 소리 질렀다.\n[[Mt 15,23]]예수님께서는 한마디도 대답하지 않으셨다. 제자들이 다가와 말하였다. “저 여자를 돌려보내십시오. 우리 뒤에서 소리 지르고 있습니다.”\n[[Mt 15,24]]그제야 예수님께서 “나는 오직 이스라엘 집안의 길 잃은 양들에게 파견되었을 뿐이다.” 하고 대답하셨다.\n[[Mt 15,25]]그러나 그 여자는 예수님께 와 엎드려 절하며, “주님, 저를 도와주십시오.” 하고 청하였다.\n[[Mt 15,26]]예수님께서는 “자녀들의 빵을 집어 강아지들에게 던져 주는 것은 좋지 않다.” 하고 말씀하셨다.\n[[Mt 15,27]]그러자 그 여자가 “주님, 그렇습니다. 그러나 강아지들도 주인의 상에서 떨어지는 부스러기는 먹습니다.” 하고 말하였다.\n[[Mt 15,28]]그때에 예수님께서 그 여자에게 말씀하셨다. “아, 여인아! 네 믿음이 참으로 크구나. 네가 바라는 대로 될 것이다.” 바로 그 시간에 그 여자의 딸이 나았다.","type":"gospel","title":"마태","reference_displayed":"15,21-28."},"second_reading":{"text":"[[Rm 11,13]]이제 나는 다른 민족 출신인 여러분에게 말합니다. 나는 이민족들의 사도이기도 한 만큼 내 직분을 영광스럽게 생각합니다.\n[[Rm 11,14]]그것은 내가 내 살붙이들을 시기하게 만들어 그들 가운데에서 몇 사람만이라도 구원수 있을까 해서입니다.\n[[Rm 11,15]]그들이 배척을 받아 세상이 화해를 얻었다면, 그들이 받아들여질 때에는 어떻게 되겠습니까? 죽음에서 살아나는 것이 아니고 무엇이겠습니까?\n[[Rm 11,29]]하느님의 은사와 소명은 철회될 수 없는 것이기 때문입니다.\n[[Rm 11,30]]여러분도 전에는 하느님께 순종하지 않았지만, 이제는 그들의 불순종 때문에 자비를 입게 되었습니다.\n[[Rm 11,31]]마찬가지로 그들도 지금은 여러분에게 자비가 베풀어지도록 하느님께 순종하지 않지만, 이제 그들도 자비를 입게 될 것입니다.\n[[Rm 11,32]]사실 하느님께서 모든 사람을 불순종 안에 가두신 것은, 모든 사람에게 자비를 베푸시려는 것입니다.","type":"reading","title":"로마","reference_displayed":"11,13-15.29-32."}}