{"first_reading":{"type":"reading","reference_displayed":"11,4b-15.","text":"[[Nb 11,4b]]그들 가운데에 섞여 있던 어중이떠중이들이 탐욕을 부리자, 이스라엘 자손들까지 또 다시 울며 말하였다. \"누가 우리에게 고기를 먹여 줄까?\n[[Nb 11,5]]우리가 이집트 땅에서 공짜로 먹던 생선이며, 오이와 수박과 부추와 파와 마늘이 생각나는구나.\n[[Nb 11,6]]이제 우리 기운은 떨어지는데, 보이는 것은 이 만나뿐, 아무것도 없구나.\"\n[[Nb 11,7]]만나는 고수 씨앗과 비슷하고 그 빛깔은 브델리움 같았다.\n[[Nb 11,8]]백성은 돌아다니며 그것을 거두어서, 맷돌에 갈거나 절구에 빻아 냄비에다 구워 과자를 만들었다. 그 맛은 기름 과자 맛과 같았다.\n[[Nb 11,9]]밤에 이슬이 진영 위로 내리면, 만나도 함께 내리곤 하였다.\n[[Nb 11,10]]모세는 백성이 씨족끼리 저마다 제 천막 어귀에 앉아 우는 소리를 들었다. 주님께서 대단히 진노하셨다. 모세에게도 그것이 언짢았다.\n[[Nb 11,11]]그래서 모세가 주님께 여쭈었다. \"어찌하여 당신의 이 종을 괴롭히십니까? 어찌하여 제가 당신의 눈 밖에 나서, 이 온 백성을 저에게 짐으로 지우십니까?\n[[Nb 11,12]]제가 이 온 백성을 배기라도 하였습니까? 제가 그들을 낳기라도 하였습니까? 그런데 어째서 당신께서는 그들 조상들에게 맹세하신 땅으로, 유모가 젖먹이를 안고 가듯, 그들을 제 품에 안고 가라 하십니까?\n[[Nb 11,13]]백성은 울면서 '먹을 고기를 우리에게 주시오.' 하지만, 이 온 백성에게 줄 고기를 제가 어디서 구할 수 있겠습니까?\n[[Nb 11,14]]저 혼자서는 이 온 백성을 안고 갈 수 없습니다. 저에게는 너무나 무겁습니다.\n[[Nb 11,15]]저에게 이렇게 하셔야겠다면, 제발 저를 죽여 주십시오. 제가 당신의 눈에 든다면, 제가 이 불행을 보지 않게 해 주십시오.\"","title":"민수"},"psalm":{"reference_displayed":"81(80),12-13.14-15.16-17.","text":"[[Ps 81,12]]그러나 내 백성은 말을 듣지 않았고 이스라엘은 나를 따르려 하지 않았다.\n[[Ps 81,13]]그래서 내가 고집 센 그들의 마음을 내버려 두어 그들은 제멋대로 걸어갔다.\n[[Ps 81,14]]내 백성이 내 말을 듣기만 한다면 이스라엘이 내 길을 걷기만 한다면\n[[Ps 81,15]]나 그들의 원수들을 당장 꺾으련마는 그들의 적들에게 내 손을 돌리련마는.\n[[Ps 81,16]]그들이 주님을 미워하는 자들의 아첨을 받고 이것이 그들의 영원한 운명이 되련마는.\n[[Ps 81,17]]나 그들에게 기름진 참밀을 먹게 하고 바위의 꿀로 그들을 배부르게 하련마는.\"","title":"시편","type":"psalm"},"gospel":{"reference_displayed":"14,13-21.","type":"gospel","text":"[[Mt 14,13]]이 말을 들으신 예수님께서는 거기에서 배를 타시고 따로 외딴 곳으로 물러가셨다. 그러나 여러 고을에서 그 소문을 듣고 군중이 육로로 그분을 따라나섰다.\n[[Mt 14,14]]예수님께서는 배에서 내리시어 많은 군중을 보시고 가엾은 마음이 드시어, 그들 가운데에 있는 병자들을 고쳐 주셨다.\n[[Mt 14,15]]저녁때가 되자 제자들이 예수님께 다가와 말하였다. “여기는 외딴 곳이고 시간도 이미 지났습니다. 그러니 군중을 돌려보내시어, 마을로 가서 스스로 먹을거리를 사게 하십시오.”\n[[Mt 14,16]]예수님께서 “그들을 보낼 필요가 없다. 너희가 그들에게 먹을 것을 주어라.” 하고 이르시니,\n[[Mt 14,17]]제자들이 “저희는 여기 빵 다섯 개와 물고기 두 마리밖에 가진 것이 없습니다.” 하고 말하였다.\n[[Mt 14,18]]예수님께서는 “그것들을 이리 가져오너라.” 하시고는,\n[[Mt 14,19]]군중에게 풀밭에 자리를 잡으라고 지시하셨다. 그리고 빵 다섯 개와 물고기 두 마리를 손에 들고 하늘을 우러러 찬미를 드리신 다음 빵을 떼어 제자들에게 주시니, 제자들이 그것을 군중에게 나누어 주었다.\n[[Mt 14,20]]사람들은 모두 배불리 먹었다. 그리고 남은 조각을 모으니 열두 광주리에 가득 찼다.\n[[Mt 14,21]]먹은 사람은 여자들과 아이들 외에 남자만도 오천 명가량이었다.","title":"마태"},"date":"2023-08-07"}