{"gospel":{"title":"루카","type":"gospel","reference_displayed":"2,22-35.","text":"[[Lc 2,22]]모세의 율법에 따라 정결례를 거행할 날이 되자, 그들은 아기를 예루살렘으로 데리고 올라가 주님께 바쳤다.\n[[Lc 2,23]]주님의 율법에 “ 태를 열고 나온 사내아이는 모두 주님께 봉헌해야 한다.”고 기록된 대로 한 것이다.\n[[Lc 2,24]]그들은 또한 주님의 율법에서 “ 산비둘기 한 쌍이나 어린 집비둘기 두 마리를” 바치라고 명령한 대로 제물을 바쳤다.\n[[Lc 2,25]]그런데 예루살렘에 시메온이라는 사람이 있었다. 이 사람은 의롭고 독실하며 이스라엘이 위로받을 때를 기다리는 이였는데, 성령께서 그 위에 머물러 계셨다.\n[[Lc 2,26]]성령께서는 그에게 주님의 그리스도를 뵙기 전에는 죽지 않으리라고 알려 주셨다.\n[[Lc 2,27]]그가 성령에 이끌려 성전으로 들어갔다. 그리고 아기에 관한 율법의 관례를 준수하려고 부모가 아기 예수님을 데리고 들어오자,\n[[Lc 2,28]]그는 아기를 두 팔에 받아 안고 이렇게 하느님을 찬미하였다.\n[[Lc 2,29]]“ 주님, 이제야 말씀하신 대로 당신 종을 평화로이 떠나게 해 주셨습니다.\n[[Lc 2,30]]제 눈이 당신의 구원을 본 것입니다.\n[[Lc 2,31]]이는 당신께서 모든 민족들 앞에서 마련하신 것으로\n[[Lc 2,32]]다른 민족들에게는 계시의 빛이며 당신 백성 이스라엘에게는 영광입니다.”\n[[Lc 2,33]]아기의 아버지와 어머니는 아기를 두고 하는 이 말에 놀라워하였다.\n[[Lc 2,34]]시메온은 그들을 축복하고 나서 아기 어머니 마리아에게 말하였다. “ 보십시오, 이 아기는 이스라엘에서 많은 사람을 쓰러지게도 하고 일어나게도 하며, 또 반대를 받는 표징이 되도록 정해졌습니다.\n[[Lc 2,35]]그리하여 당신의 영혼이 칼에 꿰찔리는 가운데, 많은 사람의 마음속 생각이 드러날 것입니다.”"},"psalm":{"type":"psalm","title":"시편","reference_displayed":"96(95),1-2a.2b-3.5b-6.","text":"[[Ps 96,1]]주님께 노래하여라, 새로운 노래를. 주님께 노래하여라, 온 세상아.\n[[Ps 96,2a]]주님께 노래하여라, 그 이름을 찬미하여라. 나날이 선포하여라, 그분의 구원을.\n[[Ps 96,2b]]주님께 노래하여라, 그 이름을 찬미하여라. 나날이 선포하여라, 그분의 구원을.\n[[Ps 96,3]]전하여라, 겨레들에게 그분의 영광을 모든 민족들에게 그분의 기적들을.\n[[Ps 96,5b]]민족들의 신들은 모두 헛것이어도 주님께서는 하늘을 만드셨네.\n[[Ps 96,6]]엄위와 존귀가 그분 앞에, 권능과 영화가 그분 성소에 있네."},"date":"2023-12-29","first_reading":{"title":"1요한","type":"reading","reference_displayed":"2,3-11.","text":"[[1_Jn 2,3]]우리가 하느님의 계명을 지키면, 그것으로 우리가 그분을 알고 있음을 알게 됩니다.\n[[1_Jn 2,4]]‘‘‘나는 그분을 안다.’‘‘ 하면서 그분의 계명을 지키지 않는 자는 거짓말쟁이고, 그에게는 진리가 없습니다.\n[[1_Jn 2,5]]그러나 누구든지 그분의 말씀을 지키면, 그 사람 안에서는 참으로 하느님 사랑이 완성됩니다. 그것으로 우리가 그분 안에 있음을 알게 됩니다.\n[[1_Jn 2,6]]그분 안에 머무른다고 말하는 사람은 자기도 그리스도께서 살아가신 것처럼 그렇게 살아가야 합니다.\n[[1_Jn 2,7]]사랑하는 여러분, 내가 여러분에게 써 보내는 것은 새 계명이 아니라, 여러분이 처음부터 지녀 온 옛 계명입니다. 이 옛 계명은 여러분이 들은 그 말씀입니다.\n[[1_Jn 2,8]]그러면서도 내가 여러분에게 써 보내는 것은 새 계명입니다. 그것은 그리스도께도 또 여러분에게도 참된 사실입니다. 어둠이 지나가고 이미 참빛이 비치고 있기 때문입니다.\n[[1_Jn 2,9]]빛 속에 있다고 말하면서 자기 형제를 미워하는 사람은 아직도 어둠 속에 있는 자입니다.\n[[1_Jn 2,10]]자기 형제를 사랑하는 사람은 빛 속에 머무르고, 그에게는 걸림돌이 없습니다.\n[[1_Jn 2,11]]그러나 자기 형제를 미워하는 자는 어둠 속에 있습니다. 그는 어둠 속에서 살아가면서 자기가 어디로 가는지 모릅니다. 어둠이 그의 눈을 멀게 하였기 때문입니다."}}