{"date":"2023-05-14","psalm":{"reference_displayed":"66(65),1-3a.4-5.6-7a.16.20.","type":"psalm","text":"[[Ps 66,1]][지휘자에게. 노래. 시편] 온 세상아, 하느님께 환호하여라.\n[[Ps 66,2]]그 이름의 영광을 노래하여라. 영광과 찬양을 드려라.\n[[Ps 66,3a]]하느님께 아뢰어라. \" 당신께서 하신 일들 얼마나 경외롭습니까! 당신의 크신 능력에 원수들도 당신께 굽실거립니다.\n\n[[Ps 66,4]]온 세상이 당신 앞에 엎드려 당신께 노래하게 하소서. 당신 이름을 노래하게 하소서.\"\n[[Ps 66,5]]너희는 와서 보아라, 하느님의 업적을. 사람들에게 이루신 그 행적 경외로워라.\n[[Ps 66,6]]바다를 마른 땅으로 바꾸시어 맨발로 건너갔다네. 거기서 우리는 그분 안에서 기뻐하네.\n\n[[Ps 66,7a]]그분께서 당신 권능으로 영원히 다스리시며 그분의 두 눈은 민족들을 바라보시니 반항자들은 대들지 마라.\n[[Ps 66,16]]하느님을 경외하는 모든 이들아 와서 들어라. 그분께서 내게 하신 일을 내가 들려주리라.\n[[Ps 66,20]]내 기도를 물리치지 않으시고 내게서 당신 자애를 거두지 않으신 하느님께서는 찬미받으소서.","title":"시편"},"second_reading":{"reference_displayed":"3,15-18.","type":"reading","text":"[[1_P 3,15]]다만 여러분의 마음속에 그리스도를 주님으로 거룩히 모십시오. 여러분이 지닌 희망에 관하여 누가 물어도 대답할 수 있도록 언제나 준비해 두십시오.\n[[1_P 3,16]]그러나 바른 양심을 가지고 온유하고 공손하게 대답하십시오. 그러면 그리스도 안에서 이루어지는 여러분의 선한 처신을 비방하는 자들이, 여러분을 중상하는 바로 그 일로 부끄러운 일을 당할 것입니다.\n[[1_P 3,17]]하느님의 뜻이라면, 선을 행하다가 고난을 겪는 것이 악을 행하다가 고난을 겪는 것보다 낫습니다.\n[[1_P 3,18]]사실 그리스도께서도 죄 때문에 단 한 번 고난을 겪으셨습니다. 여러분을 하느님께 이끌어 주시려고, 의로우신 분께서 불의한 자들을 위하여 고난을 겪으신 것입니다. 그러나 육으로는 살해되셨지만 영으로는 다시 생명을 받으셨습니다.","title":"1베드"},"first_reading":{"reference_displayed":"8,5-8.14-17.","type":"reading","text":"[[Ac 8,5]]필리포스는 사마리아의 고을로 내려가 그곳 사람들에게 그리스도를 선포하였다.\n[[Ac 8,6]]군중은 필리포스의 말을 듣고 또 그가 일으키는 표징들을 보고, 모두 한마음으로 그가 하는 말에 귀를 기울였다.\n[[Ac 8,7]]사실 많은 사람에게 붙어 있던 더러운 영들이 큰 소리를 지르며 나갔고, 또 많은 중병자와 불구자가 나았다.\n[[Ac 8,8]]그리하여 그 고을에 큰 기쁨이 넘쳤다.\n[[Ac 8,14]]예루살렘에 있는 사도들은 사마리아 사람들이 하느님의 말씀을 받아들였다는 소식을 듣고, 베드로와 요한을 그들에게 보냈다.\n[[Ac 8,15]]베드로와 요한은 내려가서 그들이 성령을 받도록 기도하였다.\n[[Ac 8,16]]그들이 주 예수님의 이름으로 세례를 받았을 뿐, 그들 가운데 아직 아무에게도 성령께서 내리지 않으셨기 때문이다.\n[[Ac 8,17]]그때에 사도들이 그들에게 안수하자 그들이 성령을 받았다.","title":"사도"},"gospel":{"type":"gospel","reference_displayed":"14,15-21.","text":"[[Jn 14,15]]너희가 나를 사랑하면 내 계명을 지킬 것이다.\n[[Jn 14,16]]그리고 내가 아버지께 청하면, 아버지께서는 다른 보호자를 너희에게 보내시어, 영원히 너희와 함께 있도록 하실 것이다.\n[[Jn 14,17]]그분은 진리의 영이시다. 세상은 그분을 보지도 못하고 알지도 못하기 때문에 그분을 받아들이지 못하지만, 너희는 그분을 알고 있다. 그분께서 너희와 함께 머무르시고 너희 안에 계시기 때문이다.\n[[Jn 14,18]]나는 너희를 고아로 버려 두지 않고 너희에게 다시 오겠다.\n[[Jn 14,19]]이제 조금만 있으면, 세상은 나를 보지 못하겠지만 너희는 나를 보게 될 것이다. 내가 살아 있고 너희도 살아 있을 것이기 때문이다.\n[[Jn 14,20]]그 날, 너희는 내가 아버지 안에 있고 또 너희가 내 안에 있으며 내가 너희 안에 있음을 깨닫게 될 것이다.\n[[Jn 14,21]]내 계명을 받아 지키는 이야말로 나를 사랑하는 사람이다. 나를 사랑하는 사람은 내 아버지께 사랑을 받을 것이다. 그리고 나도 그를 사랑하고 그에게 나 자신을 드러내 보일 것이다.\"","title":"요한"}}