{"gospel":{"type":"gospel","text":"[[Jn 18,1]]예수님께서는 이렇게 말씀하신 뒤에 제자들과 함께 키드론 골짜기 건너편으로 가셨다. 거기에 정원이 하나 있었는데 제자들과 함께 그 곳에 들어가셨다.\n[[Jn 18,2]]예수님께서 제자들과 함께 여러 번 거기에 모이셨기 때문에, 그분을 팔아 넘길 유다도 그 곳을 알고 있었다.\n[[Jn 18,3]]그래서 유다는 군대와 함께, 수석 사제들과 바리사이들이 보낸 성전 경비병들을 데리고 그리로 갔다. 그들은 등불과 횃불과 무기를 들고 있었다.\n[[Jn 18,4]]예수님께서는 당신께 닥쳐오는 모든 일을 아시고 앞으로 나서시며 그들에게, \"누구를 찾느냐?\" 하고 물으셨다.\n[[Jn 18,5]]그들이 \"나자렛 사람 예수요.\" 하고 대답하자, 예수님께서 그들에게 \"나다.\" 하고 말씀하셨다. 예수님을 팔아 넘길 유다도 그들과 함께 서 있었다.\n[[Jn 18,6]]예수님께서 \"나다.\" 하고 말씀하실 때, 그들은 뒷걸음 치다가 땅에 넘어졌다.\n[[Jn 18,7]]예수님께서 다시 그들에게 \"누구를 찾느냐?\" 하고 물으시니, 그들이 \"나자렛 사람 예수요.\" 하고 대답하였다.\n[[Jn 18,8]]예수님께서 말씀하셨다. \"'나다.'라고 하지 않았느냐? 너희가 나를 찾는다면 이 사람들은 가게 내버려 두어라.\"\n[[Jn 18,9]]이는 \"아버지께서 저에게 주신 사람들 가운데 하나도 잃지 않았습니다.\" 하고 당신께서 전에 하신 말씀이 이루어지게 하려는 것이었다.\n[[Jn 18,10]]그 때에 칼을 가지고 있던 시몬 베드로가 그것을 뽑아, 대사제의 종을 내리쳐 오른쪽 귀를 잘라 버렸다. 그 종의 이름은 말코스였다.\n[[Jn 18,11]]그러자 예수님께서 베드로에게 이르셨다. \"그 칼을 칼집에 꽂아라. 아버지께서 나에게 주신 이 잔을 내가 마셔야 하지 않겠느냐?\"\n[[Jn 18,12]]군대와 그 대장과 유다인들의 성전 경비병들은 예수님을 붙잡아 결박하고,\n[[Jn 18,13]]먼저 안나스에게 데려갔다. 안나스는 그 해의 대사제 가야파의 장인이었다.\n[[Jn 18,14]]그리고 가야파는 한 사람이 백성을 위하여 죽는 것이 낫다고 유다인들에게 충고한 자이다.\n[[Jn 18,15]]시몬 베드로와 또 다른 제자 하나가 예수님을 따라갔다. 그 제자는 대사제와 아는 사이여서, 예수님과 함께 대사제의 저택 안뜰에 들어갔다.\n[[Jn 18,16]]베드로는 대문 밖에 서 있었는데, 대사제와 아는 사이인 그 다른 제자가 나와 문지기 하녀에게 말하여 베드로를 데리고 들어갔다.\n[[Jn 18,17]]그 때에 그 문지기 하녀가 \"당신도 저 사람의 제자 가운데 하나가 아닌가요?\" 하자, 베드로가 \"나는 아니요.\" 하고 말하였다.\n[[Jn 18,18]]날이 추워 종들과 성전 경비병들이 숯불을 피워 놓고 서서 불을 쬐고 있었는데, 베드로도 그들과 함께 서서 불을 쬐었다.\n[[Jn 18,19]]대사제는 예수님께 그분의 제자들과 가르침에 관하여 물었다.\n[[Jn 18,20]]예수님께서 그에게 대답하셨다. \"나는 세상 사람들에게 드러내 놓고 이야기하였다. 나는 언제나 모든 유다인이 모이는 회당과 성전에서 가르쳤다. 은밀히 이야기한 것은 하나도 없다.\n[[Jn 18,21]]그런데 왜 나에게 묻느냐? 내가 무슨 말을 하였는지 들은 이들에게 물어 보아라. 내가 말한 것을 그들이 알고 있다.\"\n[[Jn 18,22]]예수님께서 이렇게 말씀하시자, 곁에 서 있던 성전 경비병 하나가 예수님의 뺨을 치며, \"대사제께 그 따위로 대답하느냐?\" 하였다.\n[[Jn 18,23]]예수님께서 그에게 대답하셨다. \"내가 잘못 이야기하였다면 그 잘못의 증거를 대 보아라. 그러나 내가 옳게 이야기하였다면 왜 나를 치느냐?\"\n[[Jn 18,24]]안나스는 예수님을 결박된 그대로 가야파에게 보냈다.\n[[Jn 18,25]]시몬 베드로는 서서 불을 쬐고 있었다. 사람들이 그에게 \"당신도 저 사람의 제자 가운데 하나가 아니요?\" 하고 물었다. 베드로는 \"나는 아니요.\" 하며 부인하였다.\n[[Jn 18,26]]대사제의 종 가운데 하나로서, 베드로가 귀를 잘라 버린 자의 친척이 말하였다. \"당신이 정원에서 저 사람과 함께 있는 것을 내가 보지 않았소?\"\n[[Jn 18,27]]베드로가 다시 아니라고 부인하자 곧 닭이 울었다.\n[[Jn 18,28]]사람들이 예수님을 가야파의 저택에서 총독 관저로 끌고 갔다. 때는 이른 아침이었다. 그들은 몸이 더러워져서 과월절 음식을 먹지 못할까 두려워, 총독 관저 안으로 들어가지 않았다.\n[[Jn 18,29]]그래서 빌라도가 그들이 있는 곳으로 나와, \"무슨 일로 저 사람을 고소하는 것이오?\" 하고 물었다.\n[[Jn 18,30]]그들이 빌라도에게, \"저자가 범죄인이 아니라면 우리가 총독께 넘기지 않았을 것이오.\" 하고 대답하였다.\n[[Jn 18,31]]빌라도가 그들에게 \"여러분이 데리고 가서 여러분의 법대로 재판하시오.\" 하자, 유다인들이 \"우리는 누구를 죽일 권한이 없소.\" 하고 말하였다.\n[[Jn 18,32]]이는 예수님께서 당신이 어떻게 죽임을 당하실 것인지 가리키며 하신 말씀이 이루어지려고 그리 된 것이다.\n[[Jn 18,33]]그리하여 빌라도가 다시 총독 관저 안으로 들어가 예수님을 불러, \"당신이 유다인들의 임금이오?\" 하고 물었다.\n[[Jn 18,34]]예수님께서는 \"그것은 네 생각으로 하는 말이냐, 아니면 다른 사람들이 나에 관하여 너에게 말해 준 것이냐?\" 하고 되물으셨다.\n[[Jn 18,35]]나야 유다인이 아니잖소? 당신의 동족과 수석 사제들이 당신을 나에게 넘긴 것이오. 당신은 무슨 일을 저질렀소? 하고 빌라도가 다시 물었다.\n[[Jn 18,36]]예수님께서 대답하셨다. \"내 나라는 이 세상에 속하지 않는다. 내 나라가 이 세상에 속하였으면, 내 신하들이 싸워 내가 유다인들에게 넘어가지 않도록 하였을 것이다. 그러나 내 나라는 여기에 속하지 않는다.\"\n[[Jn 18,37]]빌라도가 \"아무튼 당신이 임금이라는 말 아니오?\" 하고 묻자, 예수님께서 그에게 대답하셨다. \"내가 임금이라고 네가 말하고 있다. 나는 진리를 증언하려고 태어났으며 진리를 증언하려고 세상에 왔다. 진리에 속한 사람은 누구나 내 목소리를 듣는다.\"\n[[Jn 18,38]]빌라도가 예수님께 말하였다. \"진리가 무엇이오?\" 빌라도는 이 말을 하고 다시 유다인들이 있는 곳으로 나가 그들에게 말하였다. \"나는 저 사람에게서 아무런 죄목도 찾지 못하겠소.\n[[Jn 18,39]]그런데 여러분에게는 내가 과월절에 죄수 하나를 풀어 주는 관습이 있소. 내가 유다인들의 임금을 풀어 주기를 원하오?\"\n[[Jn 18,40]]그러자 그들이 다시 \"그 사람이 아니라 바라빠를 풀어 주시오.\" 하고 외쳤다. 바라빠는 강도였다.\n[[Jn 19,1]]그리하여 빌라도는 예수님을 데려다가 군사들에게 채찍질을 하게 하였다.\n[[Jn 19,2]]군사들은 또 가시나무로 관을 엮어 예수님 머리에 씌우고 자색 옷을 입히고 나서,\n[[Jn 19,3]]그분께 다가가 \"유다인들의 임금님, 만세!\" 하며 그분의 뺨을 쳐댔다.\n[[Jn 19,4]]빌라도가 다시 나와 그들에게 말하였다. \"보시오. 내가 저 사람을 여러분 앞으로 데리고 나오겠소. 내가 저 사람에게서 아무런 죄목도 찾지 못한다는 것을 여러분도 알라는 것이오.\"\n[[Jn 19,5]]이윽고 예수님께서 가시나무 관을 쓰시고 자색 옷을 입으신 채 밖으로 나오셨다. 그러자 빌라도가 그들에게 \"자, 이 사람이오.\" 하고 말하였다.\n[[Jn 19,6]]그 때에 수석 사제들과 성전 경비병들은 예수님을 보고, \"십자가에 못박으시오! 십자가에 못박으시오!\" 하고 외쳤다. 빌라도가 그들에게 \"여러분이 데려다가 십자가에 못박으시오. 나는 이 사람에게서 죄목을 찾지 못하겠소.\" 하자,\n[[Jn 19,7]]유다인들이 그에게 대답하였다. \"우리에게는 율법이 있소. 이 율법에 따르면 그자는 죽어 마땅하오. 자기가 하느님의 아들이라고 자처하기 때문이오.\"\n[[Jn 19,8]]빌라도는 이 말을 듣고 더욱 두려운 생각이 들었다.\n[[Jn 19,9]]그리하여 다시 총독 관저로 들어가 예수님께, \"당신은 어디서 왔소?\" 하고 물었다. 그러나 예수님께서는 그에게 아무 대답도 하지 않으셨다.\n[[Jn 19,10]]그러자 빌라도가 예수님께 말하였다. \"나에게 말을 하지 않을 작정이오? 나는 당신을 풀어 줄 권한도 있고 당신을 십자가에 못박을 권한도 있다는 것을 모르시오?\"\n[[Jn 19,11]]예수님께서 그에게 대답하셨다. \"네가 위로부터 받지 않았으면 나에 대해 아무런 권한도 없었을 것이다. 그러므로 나를 너에게 넘긴 자의 죄가 더 크다.\"\n[[Jn 19,12]]그 때부터 빌라도는 예수님을 풀어 줄 방도를 찾았다. 그러나 유다인들은 \"그 사람을 풀어 주면 총독께서는 황제의 친구가 아니오. 누구든지 자기가 임금이라고 자처하는 자는 황제에게 대항하는 것이오.\" 하고 외쳤다.\n[[Jn 19,13]]빌라도는 이 말을 듣고 예수님을 밖으로 데리고 나가 리토스트로토스라고 불리는 곳에 있는 재판석에 앉았다. 리토스트로토스는 히브리 말로 가빠타라고 한다.\n[[Jn 19,14]]그 날은 과월절 준비일이었고 때는 낮 열두 시쯤이었다. 빌라도가 유다인들에게 \"보시오. 여러분의 임금이오.\" 하고 말하였다.\n[[Jn 19,15]]그러자 그들이 외쳤다. \"없애 버리시오. 없애 버리시오. 그를 십자가에 못박으시오.\" 빌라도가 그들에게 \"여러분의 임금을 십자가에 못박으라는 말이오?\" 하고 물으니, 수석 사제들이 \"우리 임금은 황제뿐이오.\" 하고 대답하였다.\n[[Jn 19,16]]그리하여 빌라도는 예수님을 십자가에 못박으라고 그들에게 내주었다. 그들은 예수님을 넘겨 받았다.\n[[Jn 19,17]]예수님께서는 몸소 십자가를 지시고 '해골 터'라는 곳으로 나가셨다. 그 곳은 히브리 말로 골고타라고 한다.\n[[Jn 19,18]]거기에서 그들은 예수님을 십자가에 못박았다. 그리고 다른 두 사람도 예수님을 가운데로 하여 이쪽 저쪽에 하나씩 못박았다.\n[[Jn 19,19]]빌라도는 명패를 써서 십자가 위에 달게 하였는데, 거기에는 \"유다인들의 임금 나자렛 사람 예수\"라고 쓰여 있었다.\n[[Jn 19,20]]예수님께서 십자가에 못박히신 곳이 성에서 가까웠기 때문에, 많은 유다인이 그 명패를 읽게 되었다. 그것은 히브리 말, 라틴 말, 그리스 말로 쓰여 있었다.\n[[Jn 19,21]]그래서 유다인들의 수석 사제들이 빌라도에게 말하였다. \"'유다인들의 임금'이라고 쓸 것이 아니라, '나는 유다인들의 임금이다.' 하고 저자가 말하였다고 쓰시오.\"\n[[Jn 19,22]]그러나 빌라도는 \"내가 한 번 썼으면 그만이오.\" 하고 대답하였다.\n[[Jn 19,23]]군사들은 예수님을 십자가에 못박고 나서, 그분의 옷을 가져다가 네 몫으로 나누어 저마다 한 몫씩 차지하였다. 속옷도 가져갔는데 그것은 솔기가 없이 위에서부터 통으로 짠 것이었다.\n[[Jn 19,24]]그래서 그들은 서로, \"이것은 찢지 말고 누구 차지가 될지 주사위를 던지자.\" 하고 말하였다. \"그들이 제 옷을 저희끼리 나누어 가지고 제 속옷을 놓고서는 주사위를 던졌습니다.\" 라고 한 성서 말씀이 이루어지려고 그리 된 것이다. 그래서 군사들이 그렇게 하였다.\n[[Jn 19,25]]예수님의 십자가 곁에는 그의 어머니와 이모, 클로파스의 아내 마리아와 마리아 막달레나가 서 있었다.\n[[Jn 19,26]]예수님께서는 당신의 어머니와 그 곁에 선 사랑하시는 제자를 보시고, 어머니에게 말씀하셨다. \"이 사람이 어머니의 아들입니다.\"\n[[Jn 19,27]]이어서 그 제자에게 \"이분이 네 어머니이시다.\" 하고 말씀하셨다. 그 때부터 그 제자가 그분을 자기 집에 모셨다.\n[[Jn 19,28]]그 뒤에, 이미 모든 일이 다 이루어졌음을 아신 예수님께서는 성서 말씀이 이루어지게 하시려고 \"목마르다.\" 하고 말씀하셨다.\n[[Jn 19,29]]거기에는 신 포도주가 가득 담긴 그릇이 놓여 있었다. 그래서 사람들이 신 포도주를 듬뿍 적신 해면을 우슬초 가지에 꽂아 예수님의 입에 갖다 대었다.\n[[Jn 19,30]]예수님께서는 신 포도주를 드신 다음에 \"다 이루어졌다.\" 하고 말씀하셨다. 이어서 고개를 숙이시며 숨을 거두셨다.\n[[Jn 19,31]]그 날은 준비일이었고 이튿날 안식일은 큰 축일이었으므로, 유다인들은 안식일에 시신이 십자가에 매달려 있지 않게 하려고, 십자가에 못박힌 이들의 다리를 부서뜨리고 시신을 치우게 하라고 빌라도에게 요청하였다.\n[[Jn 19,32]]그리하여 군사들이 가서 예수님과 함께 십자가에 못박힌 첫째 사람과 또 다른 사람의 다리를 부서뜨렸다.\n[[Jn 19,33]]예수님께 가서는 이미 숨지신 것을 보고 다리를 부서뜨리는 대신,\n[[Jn 19,34]]군사 하나가 창으로 그분의 옆구리를 찔렀다. 그러자 곧 피와 물이 흘러 나왔다.\n[[Jn 19,35]]이는 직접 본 사람이 증언하는 것이므로 그의 증언은 참되다. 그리고 그는 여러분이 믿도록 자기가 진실을 말한다는 것을 알고 있다.\n[[Jn 19,36]]그의 뼈가 하나도 부서지지 않을 것이다.라는 성서 말씀이 이루어지려고 이런 일들이 일어난 것이다.\n[[Jn 19,37]]또 다른 성서 구절은 \"그들은 자기들이 찌른 이를 바라볼 것이다.\" 하고 말한다.\n[[Jn 19,38]]그 뒤에 아리마태아 출신 요셉이 예수님의 시신을 거두게 해 달라고 빌라도에게 청하였다. 그는 예수님의 제자였지만 유다인들이 두려워 그 사실을 숨기고 있었다. 빌라도가 허락하자 그가 가서 그분의 시신을 거두었다.\n[[Jn 19,39]]언젠가 밤에 예수님을 찾아왔던 니고데모도 몰약과 침향을 섞은 것을 백 리트라쯤 가지고 왔다.\n[[Jn 19,40]]그들은 예수님의 시신을 모셔다가 유다인들의 장례 관습에 따라, 향료와 함께 아마포로 감쌌다.\n[[Jn 19,41]]예수님께서 십자가에 못박히신 곳에 정원이 있었는데, 그 정원에는 아직 아무도 묻힌 적이 없는 새 무덤이 있었다.\n[[Jn 19,42]]그 날은 유다인들의 준비일이었고 또 무덤이 가까이 있었으므로, 그들은 예수님을 그 곳에 모셨다.","reference_displayed":"18,1-40.19,1-42.","title":"요한"},"psalm":{"type":"psalm","text":"[[Ps 31,2]]주님, 제가 당신께 피신하니 다시는 수치를 당하지 않게 하소서. 당신의 의로움으로 저를 구하소서.\n[[Ps 31,6]]제 목숨을 당신 손에 맡기니 주 진실하신 하느님, 당신께서 저를 구원하시리이다.\n[[Ps 31,12]]제 모든 원수들 때문에 저는 조롱거리가 되고 이웃들에게는 놀라움이, 저를 아는 이들에게는 무서움이 되어 길에서 보는 이마다 저를 피해 갑니다.\n[[Ps 31,13]]저는 죽은 사람처럼 마음에서 잊혀지고 깨진 그릇처럼 되었습니다.\n\n[[Ps 31,15]]그러나 주님, 저는 당신을 신뢰하며 \" 당신은 저의 하느님!\" 하고 아룁니다.\n[[Ps 31,16]]당신 손에 제 운명이 달렸으니 제 원수들과 박해자들의 손에서 저를 구원하소서.\n[[Ps 31,17]]당신 얼굴을 당신 종 위에 비추시고 당신 자애로 저를 구하소서.\n[[Ps 31,25]]주님께 희망을 두는 모든 이들아 힘을 내어 마음을 굳세게 가져라.","reference_displayed":"31(30),2.6.12-13.15-16.17.25.","title":"시편"},"second_reading":{"type":"reading","reference_displayed":"4,14-16.5,7-9.","text":"[[He 4,14]]그런데 우리에게는 하늘 위로 올라가신 위대한 대사제가 계십니다. 하느님의 아들 예수님이십니다. 그러니 우리가 고백하는 신앙을 굳게 지켜 나아갑시다.\n[[He 4,15]]우리에게는 우리의 연약함을 동정하지 못하는 대사제가 아니라, 모든 면에서 우리와 똑같이 유혹을 받으신, 그러나 죄는 짓지 않으신 대사제가 계십니다.\n[[He 4,16]]그러므로 확신을 가지고 은총의 어좌로 나아갑시다. 그리하여 자비를 얻고 은총을 받아 필요할 때에 도움이 되게 합시다.\n[[He 5,7]]예수님께서는 이 세상에 계실 때, 당신을 죽음에서 구하실 수 있는 분께 큰 소리로 부르짖고 눈물을 흘리며 기도와 탄원을 올리셨고, 하느님께서는 그 경외심 때문에 들어 주셨습니다.\n[[He 5,8]]예수님께서는 아드님이시지만 고난을 겪으심으로써 순종을 배우셨습니다.\n[[He 5,9]]그리고 완전하게 되신 뒤에는 당신께 순종하는 모든 이에게 영원한 구원의 근원이 되셨으며,","title":"히브"},"first_reading":{"type":"reading","text":"[[Is 52,13]]보라, 나의 종은 성공을 거두리라. 그는 높이 올라 숭고해지고 더없이 존귀해지리라.\n[[Is 52,14]]그의 모습이 사람 같지 않게 망가지고 그의 자태가 인간 같지 않게 망가져 많은 이들이 그를 보고 질겁하였다.\n[[Is 52,15]]그러나 이제 그는 수많은 민족들을 놀라게 하고 임금들도 그 앞에서 입을 다물리니 이제까지 알려지지 않은 것을 그들이 보고 들어 보지 못한 것을 깨닫기 때문이다.\n[[Is 53,1]]우리가 들은 것을 누가 믿었던가? 주님의 권능이 누구에게 드러났던가?\n[[Is 53,2]]그는 주님 앞에서 가까스로 돋아난 새순처럼, 메마른 땅의 뿌리처럼 자라났다. 그에게는 우리가 우러러볼 만한 풍채도 위엄도 없었으며 우리가 바랄 만한 모습도 없었다.\n[[Is 53,3]]사람들에게 멸시받고 배척당한 그는 고통의 사람, 병고에 익숙한 이였다. 남들이 그를 보고 얼굴을 가릴 만큼 그는 멸시만 받았으며 우리도 그를 대수롭지 않게 여겼다.\n[[Is 53,4]]그렇지만 그는 우리의 병고를 메고 갔으며 우리의 고통을 짊어졌다. 그런데 우리는 그를 벌받은 자, 하느님께 매맞은 자, 천대받은 자로 여겼다.\n[[Is 53,5]]그러나 그가 찔린 것은 우리의 악행 때문이고 그가 으스러진 것은 우리의 죄악 때문이다. 우리의 평화를 위하여 그가 징벌을 받았고 그의 상처로 우리는 나았다.\n[[Is 53,6]]우리는 모두 양 떼처럼 길을 잃고 저마다 제 길을 따라갔지만 주님께서는 우리 모두의 죄악이 그에게 떨어지게 하셨다.\n[[Is 53,7]]학대받고 천대받았지만 그는 자기 입을 열지 않았다. 도살장에 끌려가는 어린 양처럼 털 깎는 사람 앞에 잠자코 서 있는 어미 양처럼 그는 자기 입을 열지 않았다.\n[[Is 53,8]]그가 구속되어 판결을 받고 제거되었지만 누가 그의 운명에 대하여 생각해 보았던가? 정녕 그는 산 이들의 땅에서 잘려 나가고 내 백성의 악행 때문에 고난을 당하였다.\n[[Is 53,9]]폭행을 저지르지도 않고 거짓을 입에 담지도 않았건만 그는 악인들과 함께 묻히고 그는 죽어서 부자들과 함께 묻혔다.\n[[Is 53,10]]그러나 그를 으스러뜨리고자 하신 것은 주님의 뜻이었고 그분께서 그를 병고에 시달리게 하셨다. 그가 자신을 속죄 제물로 내놓으면 그는 후손을 보며 오래 살고 그를 통하여 주님의 뜻이 이루어지리라.\n[[Is 53,11]]그는 제 고난의 끝에 빛을 보고 자기의 예지로 흡족해하리라. 의로운 나의 종은 많은 이들을 의롭게 하고 그들의 죄악을 짊어지리라.\n[[Is 53,12]]그러므로 나는 그가 귀인들과 함께 제 몫을 차지하고 강자들과 함께 전리품을 나누게 하리라. 이는 그가 죽음에 이르기까지 자신을 버리고 무법자들 가운데 하나로 헤아려졌기 때문이다. 또 그가 많은 이들의 죄를 메고 갔으며 무법자들을 위하여 빌었기 때문이다.","reference_displayed":"52,13-15.53,1-12.","title":"이사"},"date":"2023-04-07"}