{"first_reading":{"reference_displayed":"1,12-14.","text":"[[Ac 1,12]]그 뒤에 사도들은 올리브 산이라고 하는 그곳을 떠나 예루살렘으로 돌아갔다. 그 산은 안식일에도 걸어갈 수 있을 만큼 예루살렘에 가까이 있었다.\n[[Ac 1,13]]성안에 들어간 그들은 자기들이 묵고 있던 위층 방으로 올라갔다. 그들은 베드로와 요한과 야고보와 안드레아, 필립보와 토마스, 바르톨로메오와 마태오, 알패오의 아들 야고보와 열혈당원 시몬과 야고보의 아들 유다였다.\n[[Ac 1,14]]그들은 모두, 여러 여자와 예수님의 어머니와 그분의 형제들과 함께 한마음으로 기도에 전념하였다.","title":"사도","type":"reading"},"second_reading":{"reference_displayed":"4,13-16.","type":"reading","text":"[[1_P 4,13]]오히려 그리스도의 고난에 동참하는 것이니 기뻐하십시오. 그러면 그분의 영광이 나타날 때에도 여러분은 기뻐하며 즐거워하게 될 것입니다.\n[[1_P 4,14]]그리스도의 이름 때문에 모욕을 당하면 여러분은 행복합니다. 영광의 성령 곧 하느님의 성령께서 여러분 위에 머물러 계시기 때문입니다.\n[[1_P 4,15]]여러분 가운데 아무도 살인자나 도둑이나 악한이나 모략꾼으로서 고난을 겪어서는 안 됩니다.\n[[1_P 4,16]]그러나 그리스도인으로서 고난을 겪으면 부끄러워하지 말고, 오히려 그 이름으로 하느님을 찬양하십시오.","title":"1베드"},"gospel":{"reference_displayed":"17,1-11a.","type":"gospel","title":"요한","text":"[[Jn 17,1]]예수님께서는 이렇게 이르시고 나서 하늘을 향하여 눈을 들어 말씀하셨다. \"아버지, 때가 왔습니다. 아버지의 아들을 영광스럽게 하시어, 아들이 아버지를 영광스럽게 하도록 하십시오.\n[[Jn 17,2]]아버지께서 아들에게 모든 사람에 대한 권한을 주셨으니, 아버지께서 주신 모든 이에게 아들이 영원한 생명을 주도록 하십시오.\n[[Jn 17,3]]영원한 생명이란 홀로 참 하느님이신 아버지를 알고 아버지께서 보내신 예수 그리스도를 아는 것입니다.\n[[Jn 17,4]]아버지께서 저에게 하라고 맡기신 일을 완수하여, 저는 땅에서 아버지를 영광스럽게 하였습니다.\n[[Jn 17,5]]아버지, 세상이 생기기 전에 제가 아버지 앞에서 누리던 그 영광으로, 이제 다시 아버지 앞에서 저를 영광스럽게 해 주십시오.\n[[Jn 17,6]]아버지께서 세상에서 뽑으시어 저에게 주신 이 사람들에게 저는 아버지의 이름을 드러내었습니다. 이들은 아버지의 사람들이었는데 아버지께서 저에게 주셨습니다. 그래서 이들은 아버지의 말씀을 지켰습니다.\n[[Jn 17,7]]이제 이들은 아버지께서 저에게 주신 모든 것이 아버지에게서 왔음을 알고 있습니다.\n[[Jn 17,8]]아버지께서 저에게 주신 말씀을 제가 이들에게 주고, 이들은 또 그것을 받아들였기 때문입니다. 그리하여 이들은 제가 아버지에게서 나왔음을 참으로 알고, 아버지께서 저를 보내셨음을 믿게 되었습니다.\n[[Jn 17,9]]저는 이들을 위하여 빕니다. 세상을 위해서가 아니라 아버지께서 저에게 주신 이들을 위하여 빕니다. 이들은 아버지의 사람들이기 때문입니다.\n[[Jn 17,10]]저의 것은 다 아버지의 것이고 아버지의 것은 제 것입니다. 이 사람들을 통하여 제가 영광스럽게 되었습니다.\n[[Jn 17,11a]]저는 더 이상 세상에 있지 않지만 이들은 세상에 있습니다. 저는 아버지께 갑니다. 거룩하신 아버지, 아버지께서 저에게 주신 이름으로 이들을 지키시어, 이들도 우리처럼 하나가 되게 하십시오."},"date":"2023-05-21","psalm":{"reference_displayed":"27(26),1.4.7-8a.","text":"[[Ps 27,1]][다윗] 주님은 나의 빛, 나의 구원. 나 누구를 두려워하랴? 주님은 내 생명의 요새. 나 누구를 무서워하랴?\n[[Ps 27,4]]주님께 청하는 것이 하나 있어 나 그것을 얻고자 하니 내 한평생 주님의 집에 살며 주님의 아름다움을 우러러보고 그분 궁전을 눈여겨보는 것이라네.\n[[Ps 27,7]]들으소서, 주님, 제가 큰 소리로 부르짖습니다. 자비를 베푸시어 제게 응답하소서.\n[[Ps 27,8a]]너희는 내 얼굴을 찾아라. 하신 당신을 제가 생각합니다. 주님, 제가 당신 얼굴을 찾고 있습니다.","type":"psalm","title":"시편"}}