{"gospel":{"text":"[[Lc 16,9]]“ 내가 너희에게 말한다. 불의한 재물로 친구들을 만들어라. 그래서 재물이 없어질 때에 그들이 너희를 영원한 거처로 맞아들이게 하여라.\n[[Lc 16,10]]아주 작은 일에 성실한 사람은 큰일에도 성실하고, 아주 작은 일에 불의한 사람은 큰일에도 불의하다.\n[[Lc 16,11]]그러니 너희가 불의한 재물을 다루는 데에 성실하지 못하면, 누가 너희에게 참된 것을 맡기겠느냐?\n[[Lc 16,12]]또 너희가 남의 것을 다루는 데에 성실하지 못하면, 누가 너희에게 너희의 몫을 내주겠느냐?”\n[[Lc 16,13]]“ 어떠한 종도 두 주인을 섬길 수 없다. 한쪽은 미워하고 다른 쪽은 사랑하며, 한쪽은 떠받들고 다른 쪽은 업신여기게 된다. 너희는 하느님과 재물을 함께 섬길 수 없다.”\n[[Lc 16,14]]돈을 좋아하는 바리사이들이 이 모든 말씀을 듣고 예수님을 비웃었다.\n[[Lc 16,15]]그러자 예수님께서 그들에게 이르셨다. “ 너희는 사람들 앞에서 스스로 의롭다고 하는 자들이다. 그러나 하느님께서는 너희 마음을 아신다. 사실 사람들에게 높이 평가되는 것이 하느님 앞에서는 혐오스러운 것이다.”","title":"루카","type":"gospel","reference_displayed":"16,9-15."},"first_reading":{"text":"[[Rm 16,3]]그리스도 예수님 안에서 나의 협력자들인 프리스카와 아퀼라에게 안부를 전해 주십시오.\n[[Rm 16,4]]그들은 생명의 위험을 무릅쓰고 내 목숨을 구하여 주었습니다. 나뿐만 아니라 다른 민족들의 모든 교회가 그들에게 고마워하고 있습니다.\n[[Rm 16,5]]그들의 집에 모이는 교회에도 안부를 전해 주십시오. 내가 사랑하는 에패네토스에게 안부를 전해 주십시오. 그는 아시아에서 그리스도를 믿은 첫 번째 사람입니다.\n[[Rm 16,6]]여러분을 위하여 애를 많이 쓴 마리아에게 안부를 전해 주십시오.\n[[Rm 16,7]]나의 동포이며 나와 함께 감옥에 갇혔던 안드로니코스와 유니아에게 안부를 전해 주십시오. 그들은 뛰어난 사도로서 나보다 먼저 그리스도를 믿은 사람들입니다.\n[[Rm 16,8]]내가 주님 안에서 사랑하는 암플리아투스에게 안부를 전해 주십시오.\n[[Rm 16,9]]그리스도 안에서 우리의 협력자인 우르바노와 내가 사랑하는 스타키스에게 안부를 전해 주십시오.\n[[Rm 16,16]]거룩한 입맞춤으로 서로 인사하십시오. 그리스도의 모든 교회가 여러분에게 안부를 전합니다.\n[[Rm 16,22]]이 편지를 받아쓴 저 테르티우스도 주님 안에서 여러분에게 인사합니다.\n[[Rm 16,23]]나와 온 교회의 집주인인 가이오스가 여러분에게 인사합니다. 이 도시의 재정관 에라스토스, 그리고 콰르투스 형제가 여러분에게 인사합니다.\n[[Rm 16,24]][…]\n[[Rm 16,25]]하느님은 내가 전하는 복음으로, 곧 예수 그리스도의 복음 선포로, 또 오랜 세월 감추어 두셨던 신비의 계시로 여러분의 힘을 북돋아 주실 능력이 있는 분이십니다.\n[[Rm 16,26]]이제는 모습을 드러낸 이 신비가 모든 민족들을 믿음의 순종으로 이끌도록, 영원하신 하느님의 명령에 따라 예언자들의 글을 통하여 알려지게 되었습니다.\n[[Rm 16,27]]홀로 지혜로우신 하느님께 예수 그리스도를 통하여 영원토록 영광이 있기를 빕니다. 아멘.","title":"로마","type":"reading","reference_displayed":"16,3-9.16.22-27."},"date":"2023-11-11","psalm":{"text":"[[Ps 145,2]]나날이 당신을 찬미하고 영영세세 당신 이름을 찬양합니다.\n[[Ps 145,3]]주님은 위대하시고 드높이 찬양받으실 분 그 위대하심은 헤아릴 길 없어라.\n[[Ps 145,4]]한 세대가 다음 세대에 당신 업적을 기리고 당신 위업을 전하리이다.\n[[Ps 145,5]]사람들은 당신 엄위의 찬란한 영광을 이야기하고 저는 당신의 기적들을 노래하리이다.\n[[Ps 145,10]]주님, 당신의 모든 조물이 당신을 찬송하고 당신께 충실한 이들이 당신을 찬미합니다.\n[[Ps 145,11]]당신 나라의 영광을 말하고 당신의 권능을 이야기합니다,","type":"psalm","title":"시편","reference_displayed":"145(144),2-3.4-5.10-11."}}