{"gospel":{"title":"마르","text":"[[Mc 4,35]]그날 저녁이 되자 예수님께서 제자들에게, “ 호수 저쪽으로 건너가자.” 하고 말씀하셨다.\n[[Mc 4,36]]그래서 그들이 군중을 남겨 둔 채, 배에 타고 계신 예수님을 그대로 모시고 갔는데, 다른 배들도 그분을 뒤따랐다.\n[[Mc 4,37]]그때에 거센 돌풍이 일어 물결이 배 안으로 들이쳐서, 물이 배에 거의 가득 차게 되었다.\n[[Mc 4,38]]그런데도 예수님께서는 고물에서 베개를 베고 주무시고 계셨다. 제자들이 예수님을 깨우며, “ 스승님, 저희가 죽게 되었는데도 걱정되지 않으십니까?” 하고 말하였다.\n[[Mc 4,39]]그러자 예수님께서 깨어나시어 바람을 꾸짖으시고 호수더러, “ 잠잠해져라. 조용히 하여라!” 하시니 바람이 멎고 아주 고요해졌다.\n[[Mc 4,40]]예수님께서는 그들에게, “ 왜 겁을 내느냐? 아직도 믿음이 없느냐?” 하고 말씀하셨다.\n[[Mc 4,41]]그들은 큰 두려움에 사로잡혀 서로 말하였다. “ 도대체 이분이 누구시기에 바람과 호수까지 복종하는가?”","type":"gospel","reference_displayed":"4,35-41."},"first_reading":{"title":"히브","text":"[[He 11,1]]믿음은 우리가 바라는 것들의 보증이며 보이지 않는 실체들의 확증입니다.\n[[He 11,2]]사실 옛사람들은 믿음으로 인정을 받았습니다.\n[[He 11,8]]믿음으로써, 아브라함은 장차 상속 재산으로 받을 곳을 향하여 떠나라는 부르심을 받고 그대로 순종하였습니다. 그는 어디로 가는지도 모르고 떠난 것입니다.\n[[He 11,9]]믿음으로써, 그는 같은 약속의 공동 상속자인 이사악과 야곱과 함께 천막을 치고 머무르면서, 약속받은 땅인데도 남의 땅인 것처럼 이방인으로 살았습니다.\n[[He 11,10]]하느님께서 설계자이시며 건축가로서 튼튼한 기초를 갖추어 주신 도성을 기다리고 있었기 때문입니다.\n[[He 11,11]]믿음으로써, 사라는 아이를 가지지 못하는 여인인 데다 나이까지 지났는데도 임신능력을 얻었습니다. 약속해 주신 분을 성실하신 분으로 여겼기 때문입니다.\n[[He 11,12]]그리하여 한 사람에게서, 그것도 죽은 것이나 다름없는 사람에게서 하늘의 별처럼 수가 많고 바닷가의 모래처럼 셀 수 없는 후손이 태어났습니다.\n[[He 11,13]]이들은 모두 믿음 속에 죽어 갔습니다. 약속된 것을 받지는 못하였지만 멀리서 그것을 보고 반겼습니다. 그리고 자기들은 이 세상에서 이방인이며 나그네일 따름이라고 고백하였습니다.\n[[He 11,14]]그들은 이렇게 말함으로써 자기들이 본향을 찾고 있음을 분명히 드러냈습니다.\n[[He 11,15]]만일 그들이 떠나온 곳을 생각하고 있었다면, 돌아갈 기회가 있었을 것입니다.\n[[He 11,16]]그러나 실상 그들은 더 나은 곳, 바로 하늘 본향을 갈망하고 있었습니다. 그래서 하느님께서는 그들의 하느님이라고 불리시는 것을 부끄러워하지 않으시고, 그들에게 도성을 마련해 주셨습니다.\n[[He 11,17]]믿음으로써, 아브라함은 시험을 받을 때에 이사악을 바쳤습니다. 약속을 받은 아브라함이 외아들을 바치려고 하였습니다.\n[[He 11,18]]그 외아들을 두고 하느님께서는 일찍이, ‘‘‘ 이사악을 통하여 후손들이 너의 이름을 물려받을 것이다.” 하고 말씀하셨습니다.\n[[He 11,19]]아브라함은 하느님께서 죽은 사람까지 일으키실 수 있다고 생각하였습니다. 그리하여 이사악을 하나의 상징으로 돌려받은 것입니다.","type":"reading","reference_displayed":"11,1-2.8-19."},"psalm":{"title":"루카","text":"[[Lc 1,69]]당신 종 다윗 집안에서 우리를 위하여 힘센 구원자를 일으키셨습니다.\n[[Lc 1,70]]당신의 거룩한 예언자들의 입을 통하여 예로부터 말씀하신 대로\n[[Lc 1,71]]우리 원수들에게서, 우리를 미워하는 모든 자의 손에서우리를 구원하시려는 것입니다.\n[[Lc 1,72]]그분께서는 우리 조상들에게 자비를 베푸시고 당신의 거룩한 계약을 기억하셨습니다.\n[[Lc 1,73]]이 계약은 우리 조상 아브라함에게 하신 맹세로\n[[Lc 1,74]]원수들 손에서 구원된 우리가 두려움 없이\n[[Lc 1,75]]한평생 당신 앞에서 거룩하고 의롭게 당신을 섬기도록 해 주시려는 것입니다.","type":"psalm","reference_displayed":"1,69-70.71-72.73-75."},"date":"2023-01-28"}