{"date":"2023-07-15","gospel":{"type":"gospel","reference_displayed":"10,24-33.","title":"마태","text":"[[Mt 10,24]]제자는 스승보다 높지 않고 종은 주인보다 높지 않다.\n[[Mt 10,25]]제자가 스승처럼 되고 종이 주인처럼 되는 것으로 충분하다. 사람들이 집주인을 베엘제불이라고 불렀다면, 그 집 식구들에게야 얼마나 더 심하게 하겠느냐?”\n[[Mt 10,26]]“그러니 너희는 그들을 두려워하지 마라. 숨겨진 것은 드러나기 마련이고 감추어진 것은 알려지기 마련이다.\n[[Mt 10,27]]내가 너희에게 어두운 데에서 말하는 것을 너희는 밝은 데에서 말하여라. 너희가 귓속말로 들은 것을 지붕 위에서 선포하여라.\n[[Mt 10,28]]육신은 죽여도 영혼은 죽이지 못하는 자들을 두려워하지 마라. 오히려 영혼도 육신도 지옥에서 멸망시키실 수 있는 분을 두려워하여라.\n[[Mt 10,29]]참새 두 마리가 한 닢에 팔리지 않느냐? 그러나 그 가운데 한 마리도 너희 아버지의 허락 없이는 땅에 떨어지지 않는다.\n[[Mt 10,30]]그분께서는 너희의 머리카락까지 다 세어 두셨다.\n[[Mt 10,31]]그러니 두려워하지 마라. 너희는 수많은 참새보다 더 귀하다.\n[[Mt 10,32]]그러므로 누구든지 사람들 앞에서 나를 안다고 증언하면, 나도 하늘에 계신 내 아버지 앞에서 그를 안다고 증언할 것이다.\n[[Mt 10,33]]그러나 누구든지 사람들 앞에서 나를 모른다고 하면, 나도 하늘에 계신 내 아버지 앞에서 그를 모른다고 할 것이다.”"},"psalm":{"type":"psalm","reference_displayed":"105(104),1-2.3-4.6-7.","title":"시편","text":"[[Ps 105,1]]주님을 찬송하여라, 그 이름을 받들어 불러라. 그 업적을 민족들에게 알려라.\n[[Ps 105,2]]그분께 노래하여라, 그분께 찬미 노래 불러라. 그 모든 기적을 이야기하여라.\n[[Ps 105,3]]그분의 거룩하신 이름을 자랑하여라. 주님을 찾는 이들의 마음은 기뻐하여라.\n[[Ps 105,4]]주님과 그 권능을 구하여라. 언제나 그 얼굴을 찾아라.\n[[Ps 105,6]]그분의 종 아브라함의 후손들아 그분께 뽑힌 야곱의 자손들아!\n[[Ps 105,7]]그분은 주 우리 하느님 그분의 판결들이 온 세상에 미친다."},"first_reading":{"type":"reading","reference_displayed":"49,29-32.50,15-26a.","title":"창세","text":"[[Gn 49,29]]그런 다음 야곱이 아들들에게 분부하였다. 나는 이제 선조들 곁으로 간다. 나를 히타이트 사람 에프론의 밭에 있는 동굴에 조상들과 함께 묻어 다오.\n[[Gn 49,30]]그 동굴은 가나안 땅 마므레 맞은쪽 막펠라 밭에 있는 것으로, 아브라함께서 그 밭을 히타이트 사람 에프론에게서 묘지로 사 두셨다.\n[[Gn 49,31]]그곳에 아브라함과 그분의 아내 사라께서 묻히셨고, 그곳에 이사악과 그분의 아내 레베카께서 묻히셨다. 나도 레아를 그곳에 묻었다.\n[[Gn 49,32]]밭과 그 안에 있는 굴이 히타이트 사람들에게서 산 것이다.\n[[Gn 50,15]]요셉의 형들은 아버지가 돌아가신 것을 보고, 요셉이 우리에게 적개심을 품고, 우리가 그에게 저지른 모든 악을 되갚을지도 모르지. 하면서,\n[[Gn 50,16]]요셉에게 말을 전하게 하였다. 아우님의 아버지께서 돌아가시기 전에 이렇게 분부하셨네.\n[[Gn 50,17]]너희는 요셉에게 이렇게 전하여라. ′너의 형들이 네게 악을 저질렀지만, 제발 형들의 잘못과 죄악을 용서해 주어라.′' 그러니 아우님은 그대 아버지의 하느님의 이 종들이 저지른 잘못을 용서해 주게. 요셉은 그들이 자기에게 이렇게 말한 것을 듣고 울었다.\n[[Gn 50,18]]이어 요셉의 형제들도 직접 와서 그 앞에 엎드려 말하였다. 이제 우리는 아우님의 종들일세.\n[[Gn 50,19]]그러자 요셉이 그들에게 대답하였다. 두려워하지들 마십시오. 내가 하느님의 자리에라도 있다는 말입니까?\n[[Gn 50,20]]형님들은 나에게 악을 꾸몄지만, 하느님께서는 그것을 선으로 바꾸셨습니다. 그것은 오늘 그분께서 이루신 것처럼, 큰 백성을 살리시려는 것이었습니다.\n[[Gn 50,21]]그러니 이제 두려워하지들 마십시오. 내가 여러분과 여러분의 아이들을 부양하겠습니다. 이렇게 요셉은 그들을 위로하며 다정하게 이야기하였다.\n[[Gn 50,22]]이렇게 해서 요셉과 그 아버지의 집안이 이집트에 자리 잡고 살게 되었다. 요셉은 백십 년을 살았다.\n[[Gn 50,23]]그러면서 요셉은 에프라임에게서 삼 대를 보았다. 므나쎄의 아들 마키르의 아들들도 태어나 요셉 무릎에 안겼다.\n[[Gn 50,24]]요셉이 자기 형제들에게 말하였다. 나는 이제 죽습니다. 그러나 하느님께서는 반드시 여러분을 찾아오셔서, 여러분을 이 땅에서 이끌어 내시어 아브라함과 이사악과 야곱에게 맹세하신 땅으로 데리고 올라가실 것입니다.\n[[Gn 50,25]]요셉은 이스라엘의 아들들에게 맹세하게 하면서 일렀다. 하느님께서 반드시 여러분을 찾아오실 것입니다. 그때 여기서 내 유골을 가지고 올라가십시오.\n[[Gn 50,26a]]요셉이 백열 살에 죽자, 사람들이 그의 몸을 방부 처리하고 관에 넣어 이집트에 모셨다."}}