{"first_reading":{"title":"사도","text":"[[Ac 20,17]]바오로는 밀레토스에서 에페소로 사람을 보내어 그 교회의 원로들을 불러오게 하였다.\n[[Ac 20,18]]그들이 자기에게 오자 바오로가 말하였다. “ 여러분은 내가 아시아에 발을 들여놓은 첫날부터 여러분과 함께 그 모든 시간을 어떻게 지냈는지 잘 알고 있습니다.\n[[Ac 20,19]]나는 유다인들의 음모로 여러 시련을 겪고 눈물을 흘리며 아주 겸손히 주님을 섬겼습니다.\n[[Ac 20,20]]그리고 유익한 것이면 무엇 하나 빼놓지 않고 회중 앞에서 또 개인 집에서 여러분에게 알려 주고 가르쳤습니다.\n[[Ac 20,21]]나는 유다인들과 그리스인들에게, 회개하여 하느님께 돌아오고 우리 주 예수님을 믿어야 한다고 증언하였습니다.\n[[Ac 20,22]]그런데 이제 나는 성령께 사로잡혀 예루살렘으로 가고 있습니다. 거기에서 나에게 무슨 일이 닥칠지 나는 모릅니다.\n[[Ac 20,23]]다만 투옥과 환난이 나를 기다리고 있다는 것은 성령께서 내가 가는 고을에서마다 일러 주셨습니다.\n[[Ac 20,24]]그러나 내가 달릴 길을 다 달려 주 예수님께 받은 직무 곧 하느님 은총의 복음을 증언하는 일을 다 마칠 수만 있다면, 내 목숨이야 조금도 아깝지 않습니다.\n[[Ac 20,25]]이제, 내가 두루 돌아다니며 하느님의 나라를 선포한 여러분 가운데에서 아무도 다시는 내 얼굴을 볼 수 없으리라는 것을 나는 압니다.\n[[Ac 20,26]]그래서 여러분 가운데 그 누구의 멸망에 대해서도 나에게는 잘못이 없다는 것을, 나는 오늘 여러분에게 엄숙히 선언합니다.\n[[Ac 20,27]]내가 하느님의 모든 뜻을 무엇 하나 빼놓지 않고 여러분에게 알려 주었기 때문입니다.","reference_displayed":"20,17-27.","type":"reading"},"date":"2023-05-23","psalm":{"title":"시편","reference_displayed":"68(67),10-11.20-21.","text":"[[Ps 68,10]]하느님, 당신께서는 넉넉한 비를 뿌리시어 메마른 당신 상속의 땅을 일으켜 세우십니다.\n[[Ps 68,11]]당신의 무리가 그 위에 살고 있으니 하느님, 당신께서 가련한 이를 위하여 호의로 마련하신 것입니다.\n[[Ps 68,20]]주님께서는 나날이 찬미받으소서. 우리 위하여 짐을 지시는 하느님은 우리의 구원이시다.\n[[Ps 68,21]]하느님은 우리에게 구원을 베푸시는 하느님. 주 하느님께는 죽음에서 벗어나는 길이 있네.","type":"psalm"},"gospel":{"title":"요한","text":"[[Jn 17,1]]예수님께서는 이렇게 이르시고 나서 하늘을 향하여 눈을 들어 말씀하셨다. \"아버지, 때가 왔습니다. 아버지의 아들을 영광스럽게 하시어, 아들이 아버지를 영광스럽게 하도록 하십시오.\n[[Jn 17,2]]아버지께서 아들에게 모든 사람에 대한 권한을 주셨으니, 아버지께서 주신 모든 이에게 아들이 영원한 생명을 주도록 하십시오.\n[[Jn 17,3]]영원한 생명이란 홀로 참 하느님이신 아버지를 알고 아버지께서 보내신 예수 그리스도를 아는 것입니다.\n[[Jn 17,4]]아버지께서 저에게 하라고 맡기신 일을 완수하여, 저는 땅에서 아버지를 영광스럽게 하였습니다.\n[[Jn 17,5]]아버지, 세상이 생기기 전에 제가 아버지 앞에서 누리던 그 영광으로, 이제 다시 아버지 앞에서 저를 영광스럽게 해 주십시오.\n[[Jn 17,6]]아버지께서 세상에서 뽑으시어 저에게 주신 이 사람들에게 저는 아버지의 이름을 드러내었습니다. 이들은 아버지의 사람들이었는데 아버지께서 저에게 주셨습니다. 그래서 이들은 아버지의 말씀을 지켰습니다.\n[[Jn 17,7]]이제 이들은 아버지께서 저에게 주신 모든 것이 아버지에게서 왔음을 알고 있습니다.\n[[Jn 17,8]]아버지께서 저에게 주신 말씀을 제가 이들에게 주고, 이들은 또 그것을 받아들였기 때문입니다. 그리하여 이들은 제가 아버지에게서 나왔음을 참으로 알고, 아버지께서 저를 보내셨음을 믿게 되었습니다.\n[[Jn 17,9]]저는 이들을 위하여 빕니다. 세상을 위해서가 아니라 아버지께서 저에게 주신 이들을 위하여 빕니다. 이들은 아버지의 사람들이기 때문입니다.\n[[Jn 17,10]]저의 것은 다 아버지의 것이고 아버지의 것은 제 것입니다. 이 사람들을 통하여 제가 영광스럽게 되었습니다.\n[[Jn 17,11a]]저는 더 이상 세상에 있지 않지만 이들은 세상에 있습니다. 저는 아버지께 갑니다. 거룩하신 아버지, 아버지께서 저에게 주신 이름으로 이들을 지키시어, 이들도 우리처럼 하나가 되게 하십시오.","reference_displayed":"17,1-11a.","type":"gospel"}}