{"date":"2023-09-07","gospel":{"text":"[[Lc 5,1]]예수님께서 겐네사렛 호숫가에 서 계시고, 군중은 그분께 몰려들어 하느님의 말씀을 듣고 있을 때였다.\n[[Lc 5,2]]그분께서는 호숫가에 대어 놓은 배 두 척을 보셨다. 어부들은 거기에서 내려 그물을 씻고 있었다.\n[[Lc 5,3]]예수님께서는 그 두 배 가운데 시몬의 배에 오르시어 그에게 뭍에서 조금 저어 나가 달라고 부탁하신 다음, 그 배에 앉으시어 군중을 가르치셨다.\n[[Lc 5,4]]예수님께서 말씀을 마치시고 나서 시몬에게 이르셨다. “ 깊은 데로 저어 나가서 그물을 내려 고기를 잡아라.”\n[[Lc 5,5]]시몬이 “ 스승님, 저희가 밤새도록 애썼지만 한 마리도 잡지 못하였습니다. 그러나 스승님의 말씀대로 제가 그물을 내리겠습니다.” 하고 대답하였다.\n[[Lc 5,6]]그렇게 하자 그들은 그물이 찢어질 만큼 매우 많은 물고기를 잡게 되었다.\n[[Lc 5,7]]그래서 다른 배에 있는 동료들에게 손짓하여 와서 도와 달라고 하였다. 동료들이 와서 고기를 두 배에 가득 채우니 배가 가라앉을 지경이 되었다.\n[[Lc 5,8]]시몬 베드로가 그것을 보고 예수님의 무릎 앞에 엎드려 말하였다. “ 주님, 저에게서 떠나 주십시오. 저는 죄 많은 사람입니다.”\n[[Lc 5,9]]사실 베드로도, 그와 함께 있던 이들도 모두 자기들이 잡은 그 많은 고기를 보고 몹시 놀랐던 것이다.\n[[Lc 5,10]]시몬의 동업자인 제베대오의 두 아들 야고보와 요한도 그러하였다. 예수님께서 시몬에게 이르셨다. “ 두려워하지 마라. 이제부터 너는 사람을 낚을 것이다.”\n[[Lc 5,11]]그들은 배를 저어다 뭍에 대어 놓은 다음, 모든 것을 버리고 예수님을 따랐다.","title":"루카","reference_displayed":"5,1-11.","type":"gospel"},"first_reading":{"text":"[[Col 1,9]]그래서 우리도 그 소식을 들은 날부터 여러분을 위하여 끊임없이 기도하며 간청하고 있습니다. 곧 여러분이 모든 영적 지혜와 깨달음 덕분에 하느님의 뜻을 아는 지식으로 충만해져,\n[[Col 1,10]]주님께 합당하게 살아감으로써 모든 면에서 그분 마음에 들고 온갖 선행으로 열매를 맺으며 하느님을 아는 지식으로 자라기를 빕니다.???\n[[Col 1,11]]또 하느님의 영광스러운 능력에서 오는 모든 힘을 받아 강해져서, 모든 것을 참고 견디어 내기를 빕니다. 기쁜 마음으로,\n[[Col 1,12]]성도들이 빛의 나라에서 받는 상속의 몫을 차지할 자격을 여러분에게 주신 아버지께 감사하는 것입니다.\n[[Col 1,13]]아버지께서는 우리를 어둠의 권세에서 구해 내시어 당신께서 사랑하시는 아드님의 나라로 옮겨 주셨습니다.\n[[Col 1,14]]이 아드님 안에서 우리는 속량을, 곧 죄의 용서를 받습니다.","reference_displayed":"1,9-14.","title":"콜로","type":"reading"},"psalm":{"text":"[[Ps 98,2]]주님께서 민족들의 눈앞에 당신의 구원을 알리셨다. 당신의 정의를 드러내 보이셨다.\n[[Ps 98,3a]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,3b]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,3c]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n\n[[Ps 98,3d]]이스라엘 집안을 위하여? 당신의 자애와 성실을 기억하셨다. 우리 하느님의 구원을 세상 끝들이 모두 보았다.\n[[Ps 98,4]]주님께 환성 올려라, 온 세상아. 즐거워하며 환호하여라, 찬미 노래 불러라.\n[[Ps 98,5]]비파와 함께 주님께 찬미 노래 불러라, 비파와 노랫가락과 함께.\n[[Ps 98,6]]나팔과 뿔 나발 소리와 함께 임금이신 주님 앞에서 환성 올려라.","reference_displayed":"98(97),2-3ab.3cd-4.5-6.","title":"시편","type":"psalm"}}