{"psalm":{"type":"psalm","title":"시편","text":"[[Ps 124,1]][순례의 노래. 다윗] 이스라엘은 이렇게 말하여라. 주님께서 우리를 위하지 않으셨던들,\n[[Ps 124,2]]사람들이 우리를 거슬러 일어났을 때 주님께서 우리를 위하지 않으셨던들,\n[[Ps 124,3]]우리를 거슬러 저들의 분노가 타올랐을 때 우리를 산 채로 삼켜 버렸으리라.\n[[Ps 124,4]]물살이 우리를 뒤덮고 급류가 우리 목 위로 넘쳐흘렀으리라.\n\n[[Ps 124,5]]거품 뿜는 물살이 우리 목 위로 넘쳐흘렀으리라.\n[[Ps 124,6]]우리를 저들 이빨의 먹이로 내주지 않으신 주님께서는 찬미받으소서.\n[[Ps 124,7]]우리는 사냥꾼의 그물에서 새처럼 벗어났네. 그물은 찢어지고 우리는 벗어났네.\n[[Ps 124,8]]우리의 도우심은 주님 이름에 있으니 하늘과 땅을 만드신 분이시네.","reference_displayed":"124(123),1-3.4-6.7-8."},"gospel":{"type":"gospel","title":"마태","text":"[[Mt 10,34]]“내가 세상에 평화를 주러 왔다고 생각하지 마라. 평화가 아니라 칼을 주러 왔다.\n[[Mt 10,35]]나는 아들이 아버지와 딸이 어머니와 며느리가 시어머니와 갈라서게 하려고 왔다.\n[[Mt 10,36]]집안 식구가 바로 원수가 된다. ”\n[[Mt 10,37]]“아버지나 어머니를 나보다 더 사랑하는 사람은 나에게 합당하지 않다. 아들이나 딸을 나보다 더 사랑하는 사람도 나에게 합당하지 않다.\n[[Mt 10,38]]또 제 십자가를 지고 나를 따르지 않는 사람도 나에게 합당하지 않다.\n[[Mt 10,39]]제 목숨을 얻으려는 사람은 목숨을 잃고, 나 때문에 제 목숨을 잃는 사람은 목숨을 얻을 것이다.”\n[[Mt 10,40]]“너희를 받아들이는 이는 나를 받아들이는 사람이고, 나를 받아들이는 이는 나를 보내신 분을 받아들이는 사람이다.\n[[Mt 10,41]]예언자를 예언자라서 받아들이는 이는 예언자가 받는 상을 받을 것이고, 의인을 의인이라서 받아들이는 이는 의인이 받는 상을 받을 것이다.\n[[Mt 10,42]]내가 진실로 너희에게 말한다. 이 작은 이들 가운데 한 사람에게 그가 제자라서 시원한 물 한 잔이라도 마시게 하는 이는 자기가 받을 상을 결코 잃지 않을 것이다.”\n[[Mt 11,1]]예수님께서 열두 제자에게 다 지시하시고 나서, 유다인들의 여러 고을에서 가르치시고 복음을 선포하시려고 그곳에서 떠나가셨다.","reference_displayed":"10,34-42.11,1."},"first_reading":{"type":"reading","title":"탈출","text":"[[Ex 1,8]]그런데 요셉을 알지 못하는 새 임금이 이집트에 군림하게 되었다.\n[[Ex 1,9]]그가 자기 백성에게 말하였다. ‘‘‘보아라, 이스라엘 백성이 우리보다 더 많고 강해졌다.\n[[Ex 1,10]]그러니 우리는 그들을 지혜롭게 다루어야 할 것이다. 그러지 않으면 그들이 더욱 번성할 것이고, 전쟁이라도 일어나면, 그들은 우리 원수들 편에 붙어 우리에게 맞서 싸우다 이 땅에서 떠나가 버릴 것이다.’‘‘\n[[Ex 1,11]]그래서 이집트인들은 강제 노동으로 그들을 억압하려고 그들 위에 부역 감독들을 세웠다. 그렇게 하여 이스라엘 백성은 파라오의 양식을 저장하는 성읍, 곧 피톰과 라메세스를 짓게 되었다.\n[[Ex 1,12]]그러나 그들은 억압을 받을수록 더욱 번성하고 더욱 널리 퍼져 나갔다. 이집트인들은 이스라엘 자손들을 두려워하게 되었다.\n[[Ex 1,13]]그리하여 이집트인들은 이스라엘 자손들을 더욱 혹독하게 부렸다.\n[[Ex 1,14]]진흙을 이겨 벽돌을 만드는 고된 일과 온갖 들일 등, 모든 일을 혹독하게 시켜 그들의 삶을 쓰디쓰게 만들었다.\n[[Ex 1,22]]마침내 파라오가 온 백성에게 명령하였다. ‘‘‘히브리인들에게서 태어나는 아들은 모두 강에 던져 버리고, 딸은 모두 살려 두어라.’‘‘","reference_displayed":"1,8-14.22."},"date":"2023-07-17"}