{"first_reading":{"text":"[[Ez 34,11]]‘‘주 하느님이 이렇게 말한다. 나 이제 내 양 떼를 찾아서 보살펴 주겠다.\n[[Ez 34,12]]자기 가축이 흩어진 양 떼 가운데에 있을 때, 목자가 그 가축을 보살피듯, 나도 내 양 떼를 보살피겠다. 캄캄한 구름의 날에, 흩어진 그 모든 곳에서 내 양 떼를 구해 내겠다.\n[[Ez 34,15]]내가 몸소 내 양 떼를 먹이고, 내가 몸소 그들을 누워 쉬게 하겠다. 주 하느님의 말이다.\n[[Ez 34,16]]잃어버린 양은 찾아내고 흩어진 양은 도로 데려오며, 부러진 양은 싸매 주고 아픈 것은 원기를 북돋아 주겠다. 그러나 기름지고 힘센 양은 없애 버리겠다. 나는 이렇게 공정으로 양 떼를 먹이겠다.’‘\n[[Ez 34,17]]‘‘너희 나의 양 떼야, 주 하느님이 이렇게 말한다. 나 이제 양과 양 사이, 숫양과 숫염소 사이의 시비를 가리겠다.","reference_displayed":"34,11-12.15-17.","title":"에제","type":"reading"},"gospel":{"text":"[[Mt 25,31]]“사람의 아들이 영광에 싸여 모든 천사와 함께 오면, 자기의 영광스러운 옥좌에 앉을 것이다.\n[[Mt 25,32]]그리고 모든 민족들이 사람의 아들 앞으로 모일 터인데, 그는 목자가 양과 염소를 가르듯이 그들을 가를 것이다.\n[[Mt 25,33]]그렇게 하여 양들은 자기 오른쪽에, 염소들은 왼쪽에 세울 것이다.\n[[Mt 25,34]]그때에 임금이 자기 오른쪽에 있는 이들에게 이렇게 말할 것이다. ‘내 아버지께 복을 받은 이들아, 와서, 세상 창조 때부터 너희를 위하여 준비된 나라를 차지하여라.\n[[Mt 25,35]]너희는 내가 굶주렸을 때에 먹을 것을 주었고, 내가 목말랐을 때에 마실 것을 주었으며, 내가 나그네였을 때에 따뜻이 맞아들였다.\n[[Mt 25,36]]또 내가 헐벗었을 때에 입을 것을 주었고, 내가 병들었을 때에 돌보아 주었으며, 내가 감옥에 있을 때에 찾아 주었다.’\n[[Mt 25,37]]그러면 그 의인들이 이렇게 말할 것이다. ‘주님, 저희가 언제 주님께서 굶주리신 것을 보고 먹을 것을 드렸고, 목마르신 것을 보고 마실 것을 드렸습니까?\n[[Mt 25,38]]언제 주님께서 나그네 되신 것을 보고 따뜻이 맞아들였고, 헐벗으신 것을 보고 입을 것을 드렸습니까?\n[[Mt 25,39]]언제 주님께서 병드시거나 감옥에 계신 것을 보고 찾아가 뵈었습니까?’\n[[Mt 25,40]]그러면 임금이 대답할 것이다. ‘내가 진실로 너희에게 말한다. 너희가 내 형제들인 이 가장 작은 이들 가운데 한 사람에게 해 준 것이 바로 나에게 해 준 것이다.’\n[[Mt 25,41]]그때에 임금은 왼쪽에 있는 자들에게도 이렇게 말할 것이다. ‘저주받은 자들아, 나에게서 떠나 악마와 그 부하들을 위하여 준비된 영원한 불 속으로 들어가라.\n[[Mt 25,42]]너희는 내가 굶주렸을 때에 먹을 것을 주지 않았고, 내가 목말랐을 때에 마실 것을 주지 않았으며,\n[[Mt 25,43]]내가 나그네였을 때에 따뜻이 맞아들이지 않았다. 또 내가 헐벗었을 때에 입을 것을 주지 않았고, 내가 병들었을 때와 감옥에 있을 때에 돌보아 주지 않았다.’\n[[Mt 25,44]]그러면 그들도 이렇게 말할 것이다. ‘주님, 저희가 언제 주님께서 굶주리시거나 목마르시거나 나그네 되신 것을 보고, 또 헐벗으시거나 병드시거나 감옥에 계신 것을 보고 시중들지 않았다는 말씀입니까?’\n[[Mt 25,45]]그때에 임금이 대답할 것이다. ‘내가 진실로 너희에게 말한다. 너희가 이 가장 작은 이들 가운데 한 사람에게 해 주지 않은 것이 바로 나에게 해 주지 않은 것이다.’\n[[Mt 25,46]]이렇게 하여 그들은 영원한 벌을 받는 곳으로 가고 의인들은 영원한 생명을 누리는 곳으로 갈 것이다.”","reference_displayed":"25,31-46.","title":"마태","type":"gospel"},"psalm":{"text":"[[Ps 23,1]][시편. 다윗] 주님은 나의 목자, 나는 아쉬울 것 없어라.\n[[Ps 23,2a]]푸른 풀밭에 나를 쉬게 하시고 잔잔한 물가로 나를 이끄시어\n[[Ps 23,2b]]푸른 풀밭에 나를 쉬게 하시고 잔잔한 물가로 나를 이끄시어\n[[Ps 23,3]]내 영혼에 생기를 돋우어 주시고 바른길로 나를 끌어 주시니 당신의 이름 때문이어라.\n[[Ps 23,5]]당신께서 저의 원수들 앞에서 저에게 상을 차려 주시고 제 머리에 향유를 발라 주시니 저의 술잔도 가득합니다.\n[[Ps 23,6]]저의 한평생 모든 날에 호의와 자애만이 저를 따르리니 저는 일생토록 주님의 집에 사오리다.","reference_displayed":"23(22),1-2a.2b-3.5.6.","title":"시편","type":"psalm"},"second_reading":{"text":"[[1_Co 15,20]]그러나 이제 그리스도께서는 죽은 이들 가운데에서 되살아나셨습니다. 죽은 이들의 맏물이 되셨습니다.\n[[1_Co 15,21]]죽음이 한 사람을 통하여 왔으므로 부활도 한 사람을 통하여 온 것입니다.\n[[1_Co 15,22]]아담 안에서 모든 사람이 죽는 것과 같이 그리스도 안에서 모든 사람이 살아날 것입니다.\n[[1_Co 15,23]]그러나 각각 차례가 있습니다. 맏물은 그리스도이십니다. 그다음은 그리스도께서 재림하실 때, 그분께 속한 이들입니다.\n[[1_Co 15,24]]그러고는 종말입니다. 그때에 그리스도께서는 모든 권세와 모든 권력과 권능을 파멸시키시고 나서 나라를 하느님 아버지께 넘겨 드리실 것입니다.\n[[1_Co 15,25]]하느님께서 모든 원수를 그리스도의 발아래 잡아다 놓으실 때까지는 그리스도께서 다스리셔야 합니다.\n[[1_Co 15,26]]마지막으로 파멸되어야 하는 원수는 죽음입니다.\n[[1_Co 15,28]]그러나 아드님께서도 모든 것이 당신께 굴복할 때에는, 당신께 모든 것을 굴복시켜 주신 분께 굴복하실 것입니다. 그리하여 하느님께서는 모든 것 안에서 모든 것이 되실 것입니다.","reference_displayed":"15,20-26.28.","title":"1코린","type":"reading"},"date":"2023-11-26"}