{"date":"2023-07-28","psalm":{"title":"시편","reference_displayed":"19(18),8.9.10.11.","text":"[[Ps 19,8]]주님의 가르침은 완전하여 생기를 돋게 하고 주님의 법은 참되어 어수룩한 이를 슬기롭게 하네.\n[[Ps 19,9]]주님의 규정은 올발라서 마음을 기쁘게 하고 주님의 계명은 맑아서 눈에 빛을 주네.\n[[Ps 19,10]]주님을 경외함은 순수하니 영원히 이어지고 주님의 법규들은 진실이니 모두가 의롭네.\n[[Ps 19,11]]금보다, 많은 순금보다? 더욱 보배로우며 꿀보다 생청보다? 더욱 달다네.","type":"psalm"},"first_reading":{"title":"탈출","text":"[[Ex 20,1]]그때 하느님께서 이 모든 말씀을 하셨다.\n[[Ex 20,2]]’‘‘나는 너를 이집트 땅, 종살이하던 집에서 이끌어 낸 주 너의 하느님이다.\n[[Ex 20,3]]너에게는 나 말고 다른 신이 있어서는 안 된다.\n[[Ex 20,4]]너는 위로 하늘에 있는 것이든, 아래로 땅 위에 있는 것이든, 땅 아래로 물속에 있는 것이든 그 모습을 본뜬 어떤 신상도 만들어서는 안 된다.\n[[Ex 20,5]]너는 그것들에게 경배하거나, 그것들을 섬기지 못한다. 주 너의 하느님인 나는 질투하는 하느님이다. 나를 미워하는 자들에게는 조상들의 죄악을 삼 대 사 대 자손들에게까지 갚는다.\n[[Ex 20,6]]그러나 나를 사랑하고 내 계명을 지키는 이들에게는 천대에 이르기까지 자애를 베푼다.\n[[Ex 20,7]]주 너의 하느님의 이름을 부당하게 불러서는 안 된다. 주님은 자기 이름을 부당하게 부르는 자를 벌하지 않은 채 내버려 두지 않는다.\n[[Ex 20,8]]안식일을 기억하여 거룩하게 지켜라.\n[[Ex 20,9]]엿새 동안 일하면서 네 할 일을 다 하여라.\n[[Ex 20,10]]그러나 이렛날은 주 너의 하느님을 위한 안식일이다. 그날 너와 너의 아들과 딸, 너의 남종과 여종, 그리고 너의 집짐승과 네 동네에 사는 이방인은 어떤 일도 해서는 안 된다.\n[[Ex 20,11]]이는 주님이 엿새 동안 하늘과 땅과 바다와 그 안에 있는 모든 것을 만들고, 이렛날에는 쉬었기 때문이다. 그러므로 주님이 안식일에 강복하고 그날을 거룩하게 한 것이다.\n[[Ex 20,12]]아버지와 어머니를 공경하여라. 그러면 너는 주 너의 하느님이 너에게 주는 땅에서 오래 살 것이다.\n[[Ex 20,13]]살인해서는 안 된다.\n[[Ex 20,14]]간음해서는 안 된다.\n[[Ex 20,15]]도둑질해서는 안 된다.\n[[Ex 20,16]]이웃에게 불리한 거짓 증언을 해서는 안 된다.\n[[Ex 20,17]]이웃의 집을 탐내서는 안 된다. 이웃의 아내나 남종이나 여종, 소나 나귀 할 것 없이 이웃의 소유는 무엇이든 탐내서는 안 된다.’‘‘","reference_displayed":"20,1-17.","type":"reading"},"gospel":{"title":"마태","reference_displayed":"13,18-23.","text":"[[Mt 13,18]]“그러니 너희는 씨 뿌리는 사람의 비유를 새겨들어라.\n[[Mt 13,19]]누구든지 하늘 나라에 관한 말을 듣고 깨닫지 못하면, 악한 자가 와서 그 마음에 뿌려진 것을 빼앗아 간다. 길에 뿌려진 씨는 바로 그러한 사람이다.\n[[Mt 13,20]]돌밭에 뿌려진 씨는 이러한 사람이다. 그는 말씀을 들으면 곧 기쁘게 받는다.\n[[Mt 13,21]]그러나 그 사람 안에 뿌리가 없어서 오래가지 못한다. 그래서 말씀 때문에 환난이나 박해가 일어나면 그는 곧 걸려 넘어지고 만다.\n[[Mt 13,22]]가시덤불 속에 뿌려진 씨는 이러한 사람이다. 그는 말씀을 듣기는 하지만, 세상 걱정과 재물의 유혹이 그 말씀의 숨을 막아 버려 열매를 맺지 못한다.\n[[Mt 13,23]]좋은 땅에 뿌려진 씨는 이러한 사람이다. 그는 말씀을 듣고 깨닫는다. 그런 사람은 열매를 맺는데, 어떤 사람은 백 배, 어떤 사람은 예순 배, 어떤 사람은 서른 배를 낸다.”","type":"gospel"}}