{"first_reading":{"title":"히브","reference_displayed":"11,1-7.","type":"reading","text":"[[He 11,1]]믿음은 우리가 바라는 것들의 보증이며 보이지 않는 실체들의 확증입니다.\n[[He 11,2]]사실 옛사람들은 믿음으로 인정을 받았습니다.\n[[He 11,3]]믿음으로써, 우리는 세상이 하느님의 말씀으로 마련되었음을, 따라서 보이는 것이 보이지 않는 것에서 나왔음을 깨닫습니다.\n[[He 11,4]]믿음으로써, 아벨은 카인보다 나은 제물을 하느님께 바쳤습니다. 믿음 덕분에 아벨은 의인으로 인정받고, 하느님께서는 그의 예물을 인정해 주셨습니다. 그는 죽었지만 믿음 덕분에 여전히 말을 하고 있습니다.\n[[He 11,5]]믿음으로써, 에녹은 하늘로 들어 올려져 죽음을 겪지 않았습니다. ‘‘‘ 하느님께서 그를 하늘로 들어 올리셨기 때문에, 아무도 그를 더 이상 볼 수가 없었습니다.” 그는 하늘로 들어 올려지기 전에 ‘‘‘ 하느님의 마음에 들었다.” 고 인정을 받았습니다.\n[[He 11,6]]믿음이 없이는 하느님 마음에 들 수 없습니다. 하느님께 나아가는 사람은 그분께서 계시다는 것과 그분께서 당신을 찾는 이들에게 상을 주신다는 것을 믿어야 합니다.\n[[He 11,7]]믿음으로써, 노아는 아직 보이지 않는 일에 관하여 지시를 받고 경건한 마음으로 방주를 마련하여 자기 집안을 구하였습니다. 그는 믿음으로 세상을 단죄하고, 믿음에 따라 받는 의로움을 상속받게 되었습니다."},"psalm":{"title":"시편","reference_displayed":"145(144),2-3.4-5.10-11.","type":"psalm","text":"[[Ps 145,2]]나날이 당신을 찬미하고 영영세세 당신 이름을 찬양합니다.\n[[Ps 145,3]]주님은 위대하시고 드높이 찬양받으실 분 그 위대하심은 헤아릴 길 없어라.\n[[Ps 145,4]]한 세대가 다음 세대에 당신 업적을 기리고 당신 위업을 전하리이다.\n[[Ps 145,5]]사람들은 당신 엄위의 찬란한 영광을 이야기하고 저는 당신의 기적들을 노래하리이다.\n[[Ps 145,10]]주님, 당신의 모든 조물이 당신을 찬송하고 당신께 충실한 이들이 당신을 찬미합니다.\n[[Ps 145,11]]당신 나라의 영광을 말하고 당신의 권능을 이야기합니다,"},"gospel":{"title":"마르","reference_displayed":"9,2-13.","type":"gospel","text":"[[Mc 9,2]]엿새 뒤에 예수님께서 베드로와 야고보와 요한만 따로 데리고 높은 산에 오르셨다. 그리고 그들 앞에서 모습이 변하셨다.\n[[Mc 9,3]]그분의 옷은 이 세상 어떤 마전장이도 그토록 하얗게 할 수 없을 만큼 새하얗게 빛났다.\n[[Mc 9,4]]그때에 엘리야가 모세와 함께 그들 앞에 나타나 예수님과 이야기를 나누었다.\n[[Mc 9,5]]그러자 베드로가 나서서 예수님께 말하였다. “ 스승님, 저희가 여기에서 지내면 좋겠습니다. 저희가 초막 셋을 지어 하나는 스승님께, 하나는 모세께, 또 하나는 엘리야께 드리겠습니다.”\n[[Mc 9,6]]사실 베드로는 무슨 말을 해야 할지 몰랐던 것이다. 제자들이 모두 겁에 질려 있었기 때문이다.\n[[Mc 9,7]]그때에 구름이 일어 그들을 덮더니 그 구름 속에서, “ 이는 내가 사랑하는 아들이니 너희는 그의 말을 들어라.” 하는 소리가 났다.\n[[Mc 9,8]]그 순간 그들이 둘러보자 더 이상 아무도 보이지 않고 예수님만 그들 곁에 계셨다.\n[[Mc 9,9]]그들이 산에서 내려올 때에 예수님께서는 그들에게, 사람의 아들이 죽은 이들 가운데에서 다시 살아날 때까지, 지금 본 것을 아무에게도 말하지 말라고 분부하셨다.\n[[Mc 9,10]]그들은 이 말씀을 지켰다. 그러나 죽은 이들 가운데에서 다시 살아난다는 것이 무슨 뜻인지를 저희끼리 서로 물어보았다.\n[[Mc 9,11]]제자들이 예수님께 “ 율법 학자들은 어째서 엘리야가 먼저 와야 한다고 말합니까?” 하고 물었다.\n[[Mc 9,12]]그러자 예수님께서 그들에게 말씀하셨다. “ 과연 엘리야가 먼저 와서 모든 것을 바로잡는다. 그런데 사람의 아들이 많은 고난과 멸시를 받으리라고 성경에 기록되어 있는 것은 무슨 까닭이겠느냐?\n[[Mc 9,13]]사실 내가 너희에게 말하는데, 엘리야에 관하여 성경에 기록된 대로 그가 이미 왔지만 사람들은 그를 제멋대로 다루었다.”"},"date":"2023-02-18"}