{"second_reading":{"type":"reading","reference_displayed":"11,8.11-12.17-19.","text":"[[He 11,8]]믿음으로써, 아브라함은 장차 상속 재산으로 받을 곳을 향하여 떠나라는 부르심을 받고 그대로 순종하였습니다. 그는 어디로 가는지도 모르고 떠난 것입니다.\n[[He 11,11]]믿음으로써, 사라는 아이를 가지지 못하는 여인인 데다 나이까지 지났는데도 임신능력을 얻었습니다. 약속해 주신 분을 성실하신 분으로 여겼기 때문입니다.\n[[He 11,12]]그리하여 한 사람에게서, 그것도 죽은 것이나 다름없는 사람에게서 하늘의 별처럼 수가 많고 바닷가의 모래처럼 셀 수 없는 후손이 태어났습니다.\n[[He 11,17]]믿음으로써, 아브라함은 시험을 받을 때에 이사악을 바쳤습니다. 약속을 받은 아브라함이 외아들을 바치려고 하였습니다.\n[[He 11,18]]그 외아들을 두고 하느님께서는 일찍이, ‘‘‘ 이사악을 통하여 후손들이 너의 이름을 물려받을 것이다.” 하고 말씀하셨습니다.\n[[He 11,19]]아브라함은 하느님께서 죽은 사람까지 일으키실 수 있다고 생각하였습니다. 그리하여 이사악을 하나의 상징으로 돌려받은 것입니다.","title":"히브"},"date":"2023-12-31","gospel":{"type":"gospel","reference_displayed":"2,22-40.","text":"[[Lc 2,22]]모세의 율법에 따라 정결례를 거행할 날이 되자, 그들은 아기를 예루살렘으로 데리고 올라가 주님께 바쳤다.\n[[Lc 2,23]]주님의 율법에 “ 태를 열고 나온 사내아이는 모두 주님께 봉헌해야 한다.”고 기록된 대로 한 것이다.\n[[Lc 2,24]]그들은 또한 주님의 율법에서 “ 산비둘기 한 쌍이나 어린 집비둘기 두 마리를” 바치라고 명령한 대로 제물을 바쳤다.\n[[Lc 2,25]]그런데 예루살렘에 시메온이라는 사람이 있었다. 이 사람은 의롭고 독실하며 이스라엘이 위로받을 때를 기다리는 이였는데, 성령께서 그 위에 머물러 계셨다.\n[[Lc 2,26]]성령께서는 그에게 주님의 그리스도를 뵙기 전에는 죽지 않으리라고 알려 주셨다.\n[[Lc 2,27]]그가 성령에 이끌려 성전으로 들어갔다. 그리고 아기에 관한 율법의 관례를 준수하려고 부모가 아기 예수님을 데리고 들어오자,\n[[Lc 2,28]]그는 아기를 두 팔에 받아 안고 이렇게 하느님을 찬미하였다.\n[[Lc 2,29]]“ 주님, 이제야 말씀하신 대로 당신 종을 평화로이 떠나게 해 주셨습니다.\n[[Lc 2,30]]제 눈이 당신의 구원을 본 것입니다.\n[[Lc 2,31]]이는 당신께서 모든 민족들 앞에서 마련하신 것으로\n[[Lc 2,32]]다른 민족들에게는 계시의 빛이며 당신 백성 이스라엘에게는 영광입니다.”\n[[Lc 2,33]]아기의 아버지와 어머니는 아기를 두고 하는 이 말에 놀라워하였다.\n[[Lc 2,34]]시메온은 그들을 축복하고 나서 아기 어머니 마리아에게 말하였다. “ 보십시오, 이 아기는 이스라엘에서 많은 사람을 쓰러지게도 하고 일어나게도 하며, 또 반대를 받는 표징이 되도록 정해졌습니다.\n[[Lc 2,35]]그리하여 당신의 영혼이 칼에 꿰찔리는 가운데, 많은 사람의 마음속 생각이 드러날 것입니다.”\n[[Lc 2,36]]한나라는 예언자도 있었는데, 프누엘의 딸로서 아세르 지파 출신이었다. 나이가 매우 많은 이 여자는 혼인하여 남편과 일곱 해를 살고서는,\n[[Lc 2,37]]여든네 살이 되도록 과부로 지냈다. 그리고 성전을 떠나는 일 없이 단식하고 기도하며 밤낮으로 하느님을 섬겼다.\n[[Lc 2,38]]그런데 이 한나도 같은 때에 나아와 하느님께 감사드리며, 예루살렘의 속량을 기다리는 모든 이에게 그 아기에 대하여 이야기하였다.\n[[Lc 2,39]]주님의 법에 따라 모든 일을 마치고 나서, 그들은 갈릴래아에 있는 고향 나자렛으로 돌아갔다.\n[[Lc 2,40]]아기는 자라면서 튼튼해지고 지혜가 충만해졌으며, 하느님의 총애를 받았다.","title":"루카"},"first_reading":{"type":"reading","reference_displayed":"15,1-6.21,1-3.","text":"[[Gn 15,1]]이런 일들이 있은 뒤, 주님의 말씀이 환시 중에 아브람에게 내렸다. ‘‘‘아브람아, 두려워하지 마라. 나는 너의 방패다. 너는 매우 큰 상을 받을 것이다.’‘‘\n[[Gn 15,2]]그러자 아브람이 아뢰었다. ‘‘‘주 하느님, 저에게 무엇을 주시렵니까? 저는 자식 없이 살아가는 몸, 제 집안의 상속자는 다마스쿠스 사람 엘리에제르가 될 것입니다.’‘‘\n[[Gn 15,3]]아브람이 다시 아뢰었다. ‘‘‘저를 보십시오. 당신께서 자식을 주지 않으셔서, 제 집의 종이 저를 상속하게 되었습니다.’‘‘\n[[Gn 15,4]]그러자 주님의 말씀이 그에게 내렸다. ‘‘‘그가 너를 상속하지 못할 것이다. 네 몸에서 나온 아이가 너를 상속할 것이다.’‘‘\n[[Gn 15,5]]그러고는 그를 밖으로 데리고 나가서 말씀하셨다. ‘‘‘하늘을 쳐다보아라. 네가 셀 수 있거든 저 별들을 세어 보아라.’‘‘ 그에게 또 말씀하셨다. ‘‘‘너의 후손이 저렇게 많아질 것이다.’‘‘\n[[Gn 15,6]]아브람이 주님을 믿으니, 주님께서 그 믿음을 의로움으로 인정해 주셨다.\n[[Gn 21,1]]주님께서는 말씀하신 대로 사라를 돌보셨다. 주님께서 말씀하신대로 사라에게 해 주시니,\n[[Gn 21,2]]사라가 임신하여, 하느님께서 아브라함에게 일러 주신 바로 그때에 늙은 아브라함에게 아들을 낳아 주었다.\n[[Gn 21,3]]아브라함은 사라가 자기에게 낳아 준 아들의 이름을 이사악이라 하였다.","title":"창세"},"psalm":{"type":"psalm","reference_displayed":"105(104),1b-2.3-4.5-6.8-9.","text":"[[Ps 105,1b]]주님을 찬송하여라, 그 이름을 받들어 불러라. 그 업적을 민족들에게 알려라.\n[[Ps 105,2]]그분께 노래하여라, 그분께 찬미 노래 불러라. 그 모든 기적을 이야기하여라.\n[[Ps 105,3]]그분의 거룩하신 이름을 자랑하여라. 주님을 찾는 이들의 마음은 기뻐하여라.\n[[Ps 105,4]]주님과 그 권능을 구하여라. 언제나 그 얼굴을 찾아라.\n\n[[Ps 105,5]]그분께서 이루신 기적들을, 그 이적들과 그 입으로 내리신 판결들을 기억하여라.\n[[Ps 105,6]]그분의 종 아브라함의 후손들아 그분께 뽑힌 야곱의 자손들아!\n[[Ps 105,8]]당신의 계약을 영원히, 명령하신 말씀을 천대에 이르도록 기억하시니\n[[Ps 105,9]]아브라함과 맺으신 계약이며 이사악에게 내리신 맹세이다.","title":"시편"}}