{"psalm":{"type":"psalm","text":"[[Ps 93,1a]]주님은 임금이시다. 존엄을 차려입으셨다. 주님께서 차려입으시고 권능으로 띠 두르시니 정녕 누리가 굳게 세워져 흔들리지 않는다.\n[[Ps 93,1b]]주님은 임금이시다. 존엄을 차려입으셨다. 주님께서 차려입으시고 권능으로 띠 두르시니 정녕 누리가 굳게 세워져 흔들리지 않는다.\n[[Ps 93,1c]]주님은 임금이시다. 존엄을 차려입으셨다. 주님께서 차려입으시고 권능으로 띠 두르시니 정녕 누리가 굳게 세워져 흔들리지 않는다.\n[[Ps 93,1d]]주님은 임금이시다. 존엄을 차려입으셨다. 주님께서 차려입으시고 권능으로 띠 두르시니 정녕 누리가 굳게 세워져 흔들리지 않는다.\n[[Ps 93,2]]당신의 어좌는 예로부터 굳게 세워져 있고 당신께서는 영원으로부터 계십니다.\n[[Ps 93,5]]당신의 법은 실로 참되며 당신의 집에는 거룩함이 어울립니다. 주님, 길이길이 그러하리이다.","reference_displayed":"93(92),1ab.1cd-2.5.","title":"시편"},"date":"2023-02-20","gospel":{"type":"gospel","text":"[[Mc 9,14]]그들이 다른 제자들에게 가서 보니, 그 제자들이 군중에게 둘러싸여 율법 학자들과 논쟁하고 있었다.\n[[Mc 9,15]]마침 군중이 모두 예수님을 보고는 몹시 놀라며 달려와 인사하였다.\n[[Mc 9,16]]예수님께서 그들에게 “ 저들과 무슨 논쟁을 하느냐?” 하고 물으시자,\n[[Mc 9,17]]군중 가운데 한 사람이 대답하였다. “ 스승님, 벙어리 영이 들린 제 아들을 스승님께 데리고 왔습니다.\n[[Mc 9,18]]어디에서건 그 영이 아이를 사로잡기만 하면 거꾸러뜨립니다. 그러면 아이는 거품을 흘리고 이를 갈며 몸이 뻣뻣해집니다. 그래서 스승님의 제자들에게 저 영을 쫓아내 달라고 하였지만, 그들은 쫓아내지 못하였습니다.”\n[[Mc 9,19]]그러자 예수님께서, “ 아, 믿음이 없는 세대야! 내가 언제까지 너희 곁에 있어야 하느냐? 내가 언제까지 너희를 참아 주어야 한다는 말이냐? 아이를 내게 데려오너라.” 하고 그들에게 이르셨다.\n[[Mc 9,20]]그래서 사람들이 아이를 예수님께 데려왔다. 그 영은 예수님을 보자 곧바로 아이를 뒤흔들어 댔다. 아이는 땅에 쓰러져 거품을 흘리며 뒹굴었다.\n[[Mc 9,21]]예수님께서 그 아버지에게, “ 아이가 이렇게 된 지 얼마나 되었느냐?” 하고 물으시자 그가 대답하였다. “ 어릴 적부터입니다.\n[[Mc 9,22]]저 영이 자주 아이를 죽이려고 불 속으로도, 물속으로도 내던졌습니다. 이제 하실 수 있으면 저희를 가엾이 여겨 도와주십시오.”\n[[Mc 9,23]]예수님께서 그에게 “ ‘ 하실 수 있으면’이 무슨 말이냐? 믿는 이에게는 모든 것이 가능하다.” 하고 말씀하시자,\n[[Mc 9,24]]아이 아버지가 곧바로, “ 저는 믿습니다. 믿음이 없는 저를 도와주십시오.” 하고 외쳤다.\n[[Mc 9,25]]예수님께서는 군중이 떼를 지어 달려드는 것을 보시고 더러운 영을 꾸짖으며 말씀하셨다. “ 벙어리, 귀머거리 영아, 내가 너에게 명령한다. 그 아이에게서 나가라. 그리고 다시는 그에게 들어가지 마라.”\n[[Mc 9,26]]그러자 그 영이 소리를 지르며 아이를 마구 뒤흔들어 놓고 나가니, 아이는 죽은 것처럼 되었다. 그래서 사람들이 모두 “ 아이가 죽었구나.” 하였다.\n[[Mc 9,27]]그러나 예수님께서 아이의 손을 잡아 일으키시니 아이가 일어났다.\n[[Mc 9,28]]그 뒤에 예수님께서 집에 들어가셨을 때에 제자들이 그분께 따로, “ 어째서 저희는 그 영을 쫓아내지 못하였습니까?” 하고 물었다.\n[[Mc 9,29]]예수님께서는 이렇게 대답하셨다. “ 그러한 것은 기도가 아니면 다른 어떤 방법으로도 나가게 할 수 없다.”","reference_displayed":"9,14-29.","title":"마르"},"first_reading":{"type":"reading","text":"[[Si 1,1]]모든 지혜는 주님에게서 오고 영원히 주님과 함께 있다.\n[[Si 1,2]]누가 바다의 모래와 빗방울과 영원의 날들을 셀 수 있으랴?\n[[Si 1,3]]누가 하늘의 높이와 땅의 넓이를, 심연과 지혜를 헤아릴 수 있으랴?\n[[Si 1,4]]지혜는 다른 모든 것에 앞서 창조되었고 명철한 지각도 영원으로부터 창조되었다.\n[[Si 1,5]]지혜의 근원은 하늘에 계시는 하느님의 말씀이며 지혜의 길은 영원한 계명이다.\n[[Si 1,6]]지혜의 뿌리가 누구에게 계시되었으며 지혜의 놀라운 업적을 누가 알았느냐?\n[[Si 1,7]]지혜의 슬기가 누구에게 나타났으며 지혜의 풍부한 경험을 누가 이해하였느냐?\n[[Si 1,8]]지극히 경외해야 할 지혜로운 이 한 분 계시니 당신의 옥좌에 앉으신 분이시다.\n[[Si 1,9]]주님께서는 지혜를 만드시고 알아보며 헤아리실 뿐 아니라 그것을 당신의 모든 일에,\n[[Si 1,10]]모든 피조물에게 후한 마음으로 쏟아 부으셨으며 당신을 사랑하는 이들에게 선물로 주셨다. 주님의 사랑은 영광스러운 지혜이며 그분께서는 당신을 보여 주실 이들에게 지혜를 베푸시어 당신을 알아보게 하신다.","reference_displayed":"1,1-10.","title":"집회"}}