{"date":"2023-07-02","gospel":{"title":"마태","reference_displayed":"10,37-42.","type":"gospel","text":"[[Mt 10,37]]“아버지나 어머니를 나보다 더 사랑하는 사람은 나에게 합당하지 않다. 아들이나 딸을 나보다 더 사랑하는 사람도 나에게 합당하지 않다.\n[[Mt 10,38]]또 제 십자가를 지고 나를 따르지 않는 사람도 나에게 합당하지 않다.\n[[Mt 10,39]]제 목숨을 얻으려는 사람은 목숨을 잃고, 나 때문에 제 목숨을 잃는 사람은 목숨을 얻을 것이다.”\n[[Mt 10,40]]“너희를 받아들이는 이는 나를 받아들이는 사람이고, 나를 받아들이는 이는 나를 보내신 분을 받아들이는 사람이다.\n[[Mt 10,41]]예언자를 예언자라서 받아들이는 이는 예언자가 받는 상을 받을 것이고, 의인을 의인이라서 받아들이는 이는 의인이 받는 상을 받을 것이다.\n[[Mt 10,42]]내가 진실로 너희에게 말한다. 이 작은 이들 가운데 한 사람에게 그가 제자라서 시원한 물 한 잔이라도 마시게 하는 이는 자기가 받을 상을 결코 잃지 않을 것이다.”"},"psalm":{"title":"시편","reference_displayed":"89(88),2-3.16-17.18-19.","type":"psalm","text":"[[Ps 89,2]]저는 주님의 자애를 영원히 노래하오리다. 제 입으로 당신의 성실을 대대로 전하오리다.\n[[Ps 89,3]]정녕 제가 아룁니다. \" 주님께서는 자애를 영원히 세우시고 성실을 하늘에 굳건히 하셨습니다.\"\n[[Ps 89,16]]행복합니다, 축제의 환호를 아는 백성! 주님, 그들은 당신 얼굴의 빛 속을 걷습니다.\n[[Ps 89,17]]그들은 날마다 당신 이름으로 기뻐하고 당신 정의로 일어섭니다.\n[[Ps 89,18]]정녕 당신은 그들 힘의 영광이시며 당신 호의로 저희의 뿔을 쳐들어 주십니다.\n[[Ps 89,19]]저희의 방패는 주님의 것 저희의 임금은 이스라엘의 거룩하신 분의 것."},"first_reading":{"title":"2열왕","reference_displayed":"4,8-11.14-16a.","type":"reading","text":"[[2_R 4,8]]하루는 엘리사가 수넴을 지나가게 되었다. 그런데 거기에 사는 한 부유한 여자가 엘리사에게 음식을 대접하게 해 달라고 간청하였다. 그래서 엘리사는 그곳을 지날 때마다 그의 집에 들러 음식을 먹곤 하였다.\n[[2_R 4,9]]그 여자가 남편에게 말하였다. ‘‘‘여보, 우리 집에 늘 들르시는 이분은 하느님의 거룩한 사람이 틀림없습니다.\n[[2_R 4,10]]벽을 둘러친 작은 옥상 방을 하나 꾸미고, 침상과 식탁과 의자와 등잔을 놓아 드립시다. 그러면 그분이 우리에게 오실 때마다 그곳에 드실 수 있을 것입니다.’‘‘\n[[2_R 4,11]]어느 날 엘리사가 거기에 갔다가 그 옥상 방에 들어 쉬게 되었다.\n[[2_R 4,14]]엘리사는 종에게 ‘‘‘그러면 저 부인에게 무엇을 해 주면 좋을까?’‘‘ 하고 물었다. 게하지가 ‘‘‘저 부인은 아들이 없는 데다가 남편은 나이가 많습니다.’‘‘ 하고 대답하였다.\n[[2_R 4,15]]그러자 엘리사는 ‘‘‘여자를 불러라.’‘‘ 하고 일렀다. 종이 여자를 부르니 그 여자가 문간에 섰다.\n[[2_R 4,16a]]엘리사가 말하였다. ‘‘‘내년 이맘때가 되면 부인은 한 아들을 안게 될 것이오.’‘‘ 여자가 대답하였다. ‘‘‘어르신, 그럴 리가 있겠습니까? 하느님의 사람이시여, 이 여종에게 거짓말하지 마십시오.’‘‘"},"second_reading":{"title":"로마","reference_displayed":"6,3-4.8-11.","type":"reading","text":"[[Rm 6,3]]그리스도 예수님과 하나 되는 세례를 받은 우리가 모두 그분의 죽음과 하나 되는 세례를 받았다는 사실을 여러분은 모릅니까?\n[[Rm 6,4]]과연 우리는 그분의 죽음과 하나 되는 세례를 통하여 그분과 함께 묻혔습니다. 그리하여 그리스도께서 아버지의 영광을 통하여 죽은 이들 가운데에서 되살아나신 것처럼, 우리도 새로운 삶을 살아가게 되었습니다.\n[[Rm 6,8]]그래서 우리가 그리스도와 함께 죽었으니 그분과 함께 살리라고 우리는 믿습니다.\n[[Rm 6,9]]우리는 그리스도께서 죽은 이들 가운데에서 되살아나시어 다시는 돌아가시지 않으리라는 것을 압니다. 죽음은 더 이상 그분 위에 군림하지 못합니다.\n[[Rm 6,10]]그분께서 돌아가신 것은 죄와 관련하여 단 한 번 돌아가신 것이고, 그분께서 사시는 것은 하느님을 위하여 사시는 것입니다.\n[[Rm 6,11]]이와 같이 여러분 자신도 죄에서는 죽었지만 그리스도 예수님 안에서 하느님을 위하여 살고 있다고 생각하십시오."}}