{"first_reading":{"reference_displayed":"2,9-14.","type":"reading","title":"토빗","text":"[[Tb 2,9]]그날 밤 나는 몸을 씻고 내 집 마당에 들어가 담 옆에서 잠을 잤는데, 무더워서 얼굴을 가리지 않았다.\n[[Tb 2,10]]내 머리 위 담에 참새들이 있다는 것을 나는 알지 못하였다. 그때에 뜨거운 참새 똥이 내 두 눈에 떨어지더니 하얀 막이 생기는 것이었다. 그래서 치료를 받으려고 여러 의사에게 가 보았지만, 그들이 약을 바르면 바를수록 그 하얀 막 때문에 눈이 더 멀어졌다. 그러더니 마침내는 아주 멀어 버렸다. 나는 네 해 동안 시력을 잃은 채 지냈다. 내 친척들이 모두 나 때문에 슬퍼하고, 아키카르는 엘리마이스로 갈 때까지 나를 두 해 동안 돌보아 주었다.\n[[Tb 2,11]]그때에 내 아내 안나는 여자들이 하는 일에 품을 팔았다.\n[[Tb 2,12]]아내가 물건을 만들어 주인들에게 보내면 주인들이 품삯을 주곤 하였다. 디스트로스 달 초이렛날에 아내는 자기가 짜던 옷감을 잘라서 주인들에게 보냈다. 그러자 그들은 품삯을 다 줄 뿐만 아니라 집에서 쓰라고 새끼 염소 한 마리도 주었다.\n[[Tb 2,13]]내가 있는 곳으로 아내가 들어올 때에 그 새끼 염소가 울기 시작하였다. 그래서 내가 아내를 불러 말하였다. ‘‘‘그 새끼 염소는 어디서 난 거요? 혹시 훔친 것 아니오? 주인들한테 돌려주시오. 우리에게는 훔친 것을 먹을 권리가 없소.’‘‘\n[[Tb 2,14]]아내가 나에게 ‘‘‘이것은 품삯 외에 선물로 받은 것이에요.’‘‘ 하고 말하였지만, 나는 아내를 믿지 못하여 그 새끼 염소를 주인들에게 돌려주라고 다시 말하면서, 그 일로 아내에게 얼굴을 붉혔다. 그러자 아내가 말하였다. ‘‘‘당신의 그 자선들로 얻은 게 뭐죠? 당신의 그 선행들로 얻은 게 뭐죠? 그것으로 당신이 무엇을 얻었는지 다들 알고 있어요.’‘‘"},"gospel":{"reference_displayed":"12,13-17.","type":"gospel","title":"마르","text":"[[Mc 12,13]]그 뒤에 그들은 예수님께 말로 올무를 씌우려고, 바리사이들과 헤로데 당원 몇 사람을 보냈다.\n[[Mc 12,14]]그들이 와서 예수님께 말하였다. “ 스승님, 저희는 스승님께서 진실하시고 아무도 꺼리지 않으시는 분이라는 것을 압니다. 과연 스승님은 사람을 그 신분에 따라 판단하지 않으시고, 하느님의 길을 참되게 가르치십니다. 그런데 황제에게 세금을 내는 것이 합당합니까, 합당하지 않습니까? 바쳐야 합니까, 바치지 말아야 합니까?”\n[[Mc 12,15]]예수님께서는 그들의 위선을 아시고 그들에게 말씀하셨다. “ 너희는 어찌하여 나를 시험하느냐? 데나리온 한 닢을 가져다 보여 다오.”\n[[Mc 12,16]]그들이 그것을 가져오자 예수님께서, “ 이 초상과 글자가 누구의 것이냐?” 하고 물으셨다. 그들이 “ 황제의 것입니다.” 하고 대답하였다.\n[[Mc 12,17]]이에 예수님께서 그들에게 이르셨다. “ 황제의 것은 황제에게 돌려주고, 하느님의 것은 하느님께 돌려 드려라.” 그들은 예수님께 매우 감탄하였다."},"date":"2023-06-06","psalm":{"reference_displayed":"112(111),1-2.7bc-8.9.","type":"psalm","title":"시편","text":"[[Ps 112,1]]할렐루야! 행복하여라, 주님을 경외하고 그분의 계명들로 큰 즐거움을 삼는 이!\n[[Ps 112,2]]그의 후손은 땅에서 융성하고 올곧은 이들의 세대는 복을 받으리라.\n[[Ps 112,7b]]그는 나쁜 소식을 두려워하지 않고 그 마음은 주님을 굳게 신뢰하네.\n[[Ps 112,7c]]그는 나쁜 소식을 두려워하지 않고 그 마음은 주님을 굳게 신뢰하네.\n[[Ps 112,8]]그의 마음 굳세어 두려워하지 않네, 자기 적들을 내려다볼 때까지.\n[[Ps 112,9]]불쌍한 이들에게 후하게 나누어 주니 그의 의로움은 길이 존속하고 그의 뿔은 영광 속에 치켜들리리라."}}