{"gospel":{"title":"마르","reference_displayed":"8,14-21.","type":"gospel","text":"[[Mc 8,14]]그런데 제자들이 빵을 가져오는 것을 잊어버려, 그들이 가진 빵이 배 안에는 한 개밖에 없었다.\n[[Mc 8,15]]예수님께서 그들에게, “ 너희는 주의하여라. 바리사이들의 누룩과 헤로데의 누룩을 조심하여라.” 하고 분부하셨다.\n[[Mc 8,16]]그러자 제자들은 자기들에게 빵이 없다고 서로 수군거렸다.\n[[Mc 8,17]]예수님께서는 그것을 아시고 그들에게 말씀하셨다. “ 너희는 어찌하여 빵이 없다고 수군거리느냐? 아직도 이해하지 못하고 깨닫지 못하느냐? 너희 마음이 그렇게도 완고하냐?\n[[Mc 8,18]]너희는 눈이 있어도 보지 못하고 귀가 있어도 듣지 못하느냐? 너희는 기억하지 못하느냐?\n[[Mc 8,19]]내가 빵 다섯 개를 오천 명에게 떼어 주었을 때, 빵 조각을 몇 광주리나 가득 거두었느냐?” 그들이 “ 열둘입니다.” 하고 대답하였다.\n[[Mc 8,20]]“ 빵 일곱 개를 사천 명에게 떼어 주었을 때에는, 빵 조각을 몇 바구니나 가득 거두었느냐?” 그들이 “ 일곱입니다.” 하고 대답하자,\n[[Mc 8,21]]예수님께서 그들에게 “ 너희는 아직도 깨닫지 못하느냐?” 하고 말씀하셨다."},"date":"2023-02-14","psalm":{"title":"시편","reference_displayed":"29(28),1a.2.3ac-4.3b.9b-10.","text":"[[Ps 29,1a]][시편. 다윗] 하느님의 아들들아, 주님께 드려라. 영광과 권능을 주님께 드려라.\n[[Ps 29,2]]그 이름의 영광을 주님께 드려라. 거룩한 차림 하고 주님께 경배하여라.\n[[Ps 29,3a]]주님의 소리가 물 위에` 머물고? 영광의 하느님께서 천둥 치시네. 주님께서 크나큰 물 위에 계시네.\n[[Ps 29,3c]]주님의 소리가 물 위에` 머물고? 영광의 하느님께서 천둥 치시네. 주님께서 크나큰 물 위에 계시네.\n\n[[Ps 29,4]]주님의 소리는 힘차고 주님의 소리는 장엄도 하여라.\n[[Ps 29,3b]]주님의 소리가 물 위에` 머물고? 영광의 하느님께서 천둥 치시네. 주님께서 크나큰 물 위에 계시네.\n[[Ps 29,9b]]주님의 소리가 암사슴들을 몸서리치게 하고 숲들을 벌거숭이로 만드니 그분 궁전에서 모두 외치네. \" 영광이여!\"\n[[Ps 29,10]]주님께서 큰 물 위에 좌정하셨네. 주님께서 영원하신 임금님으로 좌정하셨네.","type":"psalm"},"first_reading":{"title":"창세","reference_displayed":"6,5-8.7,1-5.10.","type":"reading","text":"[[Gn 6,5]]주님께서는 사람들의 악이 세상에 많아지고, 그들 마음의 모든 생각과 뜻이 언제나 악하기만 한 것을 보시고,\n[[Gn 6,6]]세상에 사람을 만드신 것을 후회하시며 마음 아파하셨다.\n[[Gn 6,7]]그래서 주님께서 말씀하셨다. ‘‘‘내가 창조한 사람들을 이 땅 위에서 쓸어버리겠다. 사람뿐 아니라 짐승과 기어 다니는 것들과 하늘의 새들까지 쓸어버리겠다. 내가 그것들을 만든 것이 후회스럽구나!’‘‘\n[[Gn 6,8]]그러나 노아만은 주님의 눈에 들었다.\n[[Gn 7,1]]주님께서 노아에게 말씀하셨다. ‘‘‘너는 네 가족들과 함께 방주로 들어가거라. 내가 보니 이 세대에 내 앞에서 의로운 사람은 너밖에 없구나.\n[[Gn 7,2]]정결한 짐승은 모두 수놈과 암놈으로 일곱 쌍씩, 부정한 짐승은 수놈과 암놈으로 한 쌍씩 데려가거라.\n[[Gn 7,3]]하늘의 새들도 수컷과 암컷으로 일곱 쌍씩 데리고 가서, 그 씨가 온 땅위에 살아남게 하여라.\n[[Gn 7,4]]이제 이레가 지나면, 내가 사십일 동안 밤낮으로 땅에 비를 내려, 내가 만든 생물을 땅에서 모두 쓸어버리겠다.’‘‘\n[[Gn 7,5]]노아는 주님께서 명령하신 대로 다 하였다.\n[[Gn 7,10]]이레가 지나자 땅에 홍수가 났다."}}