{"date":"2023-07-09","second_reading":{"text":"[[Rm 8,9]]그러나 하느님의 영이 여러분 안에 사시기만 하면, 여러분은 육 안에 있지 않고 성령 안에 있게 됩니다. 누구든지 그리스도의 영을 모시고 있지 않으면, 그는 그리스도께 속한 사람이 아닙니다.\n[[Rm 8,11]]예수님을 죽은 이들 가운데에서 일으키신 분의 영께서 여러분 안에 사시면, 그리스도를 죽은 이들 가운데에서 일으키신 분께서 여러분 안에 사시는 당신의 영을 통하여 여러분의 죽을 몸도 다시 살리실 것입니다.\n[[Rm 8,12]]그러므로 형제 여러분, 우리는 육에 따라 살도록 육에 빚을 진 사람이 아닙니다.\n[[Rm 8,13]]여러분이 육에 따라 살면 죽을 것입니다. 그러나 성령의 힘으로 몸의 행실을 죽이면 살 것입니다.","title":"로마","reference_displayed":"8,9.11-13.","type":"reading"},"gospel":{"title":"마태","text":"[[Mt 11,25]]그때에 예수님께서 이렇게 말씀하셨다. “아버지, 하늘과 땅의 주님, 지혜롭다는 자들과 슬기롭다는 자들에게는 이것을 감추시고 철부지들에게는 드러내 보이시니, 아버지께 감사 드립니다.\n[[Mt 11,26]]그렇습니다, 아버지! 아버지의 선하신 뜻이 이렇게 이루어졌습니다.”\n[[Mt 11,27]]“나의 아버지께서는 모든 것을 나에게 넘겨주셨다. 그래서 아버지 외에는 아무도 아들을 알지 못한다. 또 아들 외에는, 그리고 그가 아버지를 드러내 보여 주려는 사람 외에는 아무도 아버지를 알지 못한다.”\n[[Mt 11,28]]“고생하며 무거운 짐을 진 너희는 모두 나에게 오너라. 내가 너희에게 안식을 주겠다.\n[[Mt 11,29]]나는 마음이 온유하고 겸손하니 내 멍에를 메고 나에게 배워라. 그러면 너희가 안식을 얻을 것이다.\n[[Mt 11,30]]정녕 내 멍에는 편하고 내 짐은 가볍다.”","reference_displayed":"11,25-30.","type":"gospel"},"psalm":{"text":"[[Ps 145,1]][찬양가. 다윗] 저의 임금이신 하느님, 당신을 들어 높입니다. 영영세세 당신 이름을 찬미합니다.\n[[Ps 145,2]]나날이 당신을 찬미하고 영영세세 당신 이름을 찬양합니다.\n[[Ps 145,8]]주님은 너그러우시고 자비하신 분 분노에 더디시고 자애가 크신 분.\n\n[[Ps 145,9]]주님은 모두에게 좋으신 분 그 자비 당신의 모든 조물 위에 미치네.\n[[Ps 145,10]]주님, 당신의 모든 조물이 당신을 찬송하고 당신께 충실한 이들이 당신을 찬미합니다.\n[[Ps 145,11]]당신 나라의 영광을 말하고 당신의 권능을 이야기합니다,\n\n[[Ps 145,13c]]당신의 나라는 영원무궁한 나라 당신의 통치는 모든 세대에 미칩니다. 주님께서는 그 모든 말씀에 참되시고 당신의 모든 조물에게 성실하시다.\n[[Ps 145,13d]]당신의 나라는 영원무궁한 나라 당신의 통치는 모든 세대에 미칩니다. 주님께서는 그 모든 말씀에 참되시고 당신의 모든 조물에게 성실하시다.\n[[Ps 145,14]]주님께서는 넘어지는 이 누구나 붙드시고 꺾인 이 누구나 일으켜 세우신다.","title":"시편","reference_displayed":"145(144),1-2.8-9.10-11.13cd-14.","type":"psalm"},"first_reading":{"text":"[[Za 9,9]]딸 시온아, 한껏 기뻐하여라. 딸 예루살렘아, 환성을 올려라. 보라, 너의 임금님이 너에게 오신다. 그분은 의로우시며 승리하시는 분이시다. 그분은 겸손하시어 나귀를, 어린 나귀를 타고 오신다.\n[[Za 9,10]]그분은 에프라임에서 병거를, 예루살렘에서 군마를 없애시고 전쟁에서 쓰는 활을 꺾으시어 민족들에게 평화를 선포하시리라. 그분의 통치는 바다에서 바다까지, 강에서 땅 끝까지 이르리라.","title":"즈카","reference_displayed":"9,9-10.","type":"reading"}}