{"gospel":{"reference_displayed":"2,1-12.","type":"gospel","title":"마태","text":"[[Mt 2,1]]예수님께서는 헤로데 임금 때에 유다 베들레헴에서 태어나셨다. 그러자 동방에서 박사들이 예루살렘에 와서,\n[[Mt 2,2]]“유다인들의 임금으로 태어나신 분이 어디 계십니까? 우리는 동방에서 그분의 별을 보고 그분께 경배하러 왔습니다.” 하고 말하였다.\n[[Mt 2,3]]이 말을 듣고 헤로데 임금을 비롯하여 온 예루살렘이 깜짝 놀랐다.\n[[Mt 2,4]]헤로데는 백성의 수석 사제들과 율법 학자들을 모두 모아 놓고, 메시아가 태어날 곳이 어디인지 물어보았다.\n[[Mt 2,5]]그들이 헤로데에게 말하였다. “유다 베들레헴입니다. 사실 예언자가 이렇게 기록해 놓았습니다.\n[[Mt 2,6]]‘유다 땅 베들레헴아 너는 유다의 주요 고을 가운데 결코 가장 작은 고을이 아니다. 너에게서 통치자가 나와 내 백성 이스라엘을 보살피리라.’ ”\n[[Mt 2,7]]그때에 헤로데는 박사들을 몰래 불러 별이 나타난 시간을 정확히 알아내고서는,\n[[Mt 2,8]]그들을 베들레헴으로 보내면서 말하였다. “가서 그 아기에 관하여 잘 알아보시오. 그리고 그 아기를 찾거든 나에게 알려 주시오. 나도 가서 경배하겠소.”\n[[Mt 2,9]]그들은 임금의 말을 듣고 길을 떠났다. 그러자 동방에서 본 별이 그들을 앞서 가다가, 아기가 있는 곳 위에 이르러 멈추었다.\n[[Mt 2,10]]그들은 그 별을 보고 더없이 기뻐하였다.\n[[Mt 2,11]]그리고 그 집에 들어가 어머니 마리아와 함께 있는 아기를 보고 땅에 엎드려 경배하였다. 또 보물 상자를 열고 아기에게 황금과 유향과 몰약을 예물로 드렸다.\n[[Mt 2,12]]그들은 꿈에 헤로데에게 돌아가지 말라는 지시를 받고, 다른 길로 자기 고장에 돌아갔다."},"date":"2024-01-07","first_reading":{"reference_displayed":"60,1-6.","type":"reading","title":"이사","text":"[[Is 60,1]]일어나 비추어라. 너의 빛이 왔다. 주님의 영광이 네 위에 떠올랐다.\n[[Is 60,2]]자 보라, 어둠이 땅을 덮고 암흑이 겨레들을 덮으리라. 그러나 네 위에는 주님께서 떠오르시고 그분의 영광이 네 위에 나타나리라.\n[[Is 60,3]]민족들이 너의 빛을 향하여, 임금들이 떠오르는 너의 광명을 향하여 오리라.\n[[Is 60,4]]네 눈을 들어 주위를 둘러보아라. 그들이 모두 모여 네게로 온다. 너의 아들들이 먼 곳에서 오고 너의 딸들이 팔에 안겨 온다.\n[[Is 60,5]]그때 이것을 보는 너는 기쁜 빛으로 가득하고 너의 마음은 두근거리며 벅차오르리라. 바다의 보화가 너에게로 흘러들고 민족들의 재물이 너에게로 들어온다.\n[[Is 60,6]]낙타 무리가 너를 덮고 미디안과 에파의 수낙타들이 너를 덮으리라. 그들은 모두 스바에서 오면서 금과 유향을 가져와 주님께서 찬미받으실 일들을 알리리라."},"psalm":{"reference_displayed":"72(71),1-2.7-8.10-11.12-13.","type":"psalm","text":"[[Ps 72,1]][솔로몬] 하느님, 당신의 공정을 임금에게, 당신의 정의를 왕자에게 베푸소서.\n[[Ps 72,2]]그가 당신의 백성을 정의로, 당신의 가련한 이들을 공정으로 통치하게 하소서.\n[[Ps 72,7]]그의 시대에 정의가, 큰 평화가 꽃피게 하소서, 저 달이 다할 그때까지.\n[[Ps 72,8]]그가 바다에서 바다까지, 강에서 땅 끝까지 다스리게 하소서.\n\n[[Ps 72,10]]타르시스와 섬나라 임금들이 예물을 가져오고 세바와 스바의 임금들이 조공을 바치게 하소서.\n[[Ps 72,11]]모든 임금들이 그에게 경배하고 모든 민족들이 그를 섬기게 하소서.\n[[Ps 72,12]]그는 하소연하는 불쌍한 이를, 도와줄 사람 없는 가련한 이를 구원합니다.\n[[Ps 72,13]]그는 약한 이와 불쌍한 이에게 동정을 베풀고 불쌍한 이들의 목숨을 살려 줍니다.","title":"시편"},"second_reading":{"reference_displayed":"3,2-3a.5-6.","type":"reading","title":"에페","text":"[[Ep 3,2]]하느님께서 여러분을 위하여 나에게 주신 은총의 직무를 여러분은 이미 들었을 줄 압니다.\n[[Ep 3,3a]]앞에서 간단히 적은 바와 같이, 나는 계시를 통하여 그 신비를 알게 되었습니다.\n[[Ep 3,5]]그 신비가 과거의 모든 세대에서는 사람들에게 알려지지 않았지만, 지금은 성령을 통하여 그분의 거룩한 사도들과 예언자들에게 계시되었습니다.\n[[Ep 3,6]]곧 다른 민족들도 그리스도 예수님 안에서 복음을 통하여, 공동 상속자가 되고 한 몸의 지체가 되며 약속의 공동 수혜자가 된다는 것입니다."}}