{"date":"2024-01-11","first_reading":{"text":"[[1_S 4,1]]그리하여 사무엘의 말은 그대로 온 이스라엘에 전해졌다. 이스라엘은 필리스티아인들과 싸우러 나가 에벤 에제르에 진을 치고, 필리스티아인들은 아펙에 진을 쳤다.\n[[1_S 4,2]]필리스티아인들은 전열을 갖추고 이스라엘에게 맞섰다. 싸움이 커지면서 이스라엘은 필리스티아인들에게 패배하였다. 필리스티아인들은 벌판의 전선에서 이스라엘 군사를 사천 명가량이나 죽였다.\n[[1_S 4,3]]군사들이 진영으로 돌아오자 이스라엘의 원로들이 말하였다. ‘‘‘주님께서 어찌하여 오늘 필리스티아인들 앞에서 우리를 치셨을까? 실로에서 주님의 계약 궤를 모셔 옵시다. 주님께서 우리 가운데에 오시어 원수들 손에서 우리를 구원하시도록 합시다.’‘‘\n[[1_S 4,4]]그리하여 백성은 실로에 사람들을 보내어, 거기에서 커룹들 위에 좌정하신 만군의 주님의 계약 궤를 모셔 왔다. 엘리의 두 아들 호프니와 피느하스도 하느님의 계약 궤와 함께 왔다.\n[[1_S 4,5]]주님의 계약 궤가 진영에 도착하자, 온 이스라엘은 땅이 뒤흔들리도록 큰 함성을 올렸다.\n[[1_S 4,6]]필리스티아인들이 이 큰 함성을 듣고, ‘‘‘히브리인들의 진영에서 저런 함성이 들리다니 무슨 까닭일까?’‘‘ 하고 묻다가, 주님의 궤가 진영에 도착하였다는 사실을 알게 되었다.\n[[1_S 4,7]]필리스티아인들은 두려움에 사로잡혀 말하였다. ‘‘‘그 진영에 신이 도착했다.’‘‘ 그리고 그들은 이렇게 외쳤다. ‘‘‘우리는 망했다! 이런 일은 일찍이 없었는데.\n[[1_S 4,8]]우리는 망했다! 누가 저 강력한 신의 손에서 우리를 구원하겠는가? 저 신은 광야에서 갖가지 재앙으로 이집트인들을 친 신이 아니냐!\n[[1_S 4,9]]그러니 필리스티아인들아, 사나이답게 힘을 내어라. 히브리인들이 너희를 섬긴 것처럼 너희가 그들을 섬기지 않으려거든, 사나이답게 싸워라.’‘‘\n[[1_S 4,10]]필리스티아인들이 이렇게 싸우자, 이스라엘은 패배하여 저마다 자기 천막으로 도망쳤다. 이리하여 대살육이 벌어졌는데, 이스라엘군은 보병이 삼만이나 쓰러졌으며,\n[[1_S 4,11]]하느님의 궤도 빼앗기고 엘리의 두 아들 호프니와 피느하스도 죽었다.","type":"reading","title":"1사무","reference_displayed":"4,1-11."},"psalm":{"text":"[[Ps 44,10]]그러나 당신께서는 저희를 버리셨습니다. 저희를 치욕으로 덮으시고 저희 군대와 함께 출전하지 않으셨습니다.\n[[Ps 44,11]]당신께서 저희를 적 앞에서 물러나게 하시어 저희를 미워하는 자들이 노략질하였습니다.\n[[Ps 44,14]]당신께서 저희를 이웃들에게 우셋거리로, 주위 사람들에게 비웃음과 놀림거리로 내놓으셨습니다.\n[[Ps 44,15]]당신께서 저희를 민족들의 이야깃거리로, 겨레들의 조소 거리로 내놓으셨습니다.\n[[Ps 44,24]]깨어나소서, 주님, 어찌하여 주무십니까? 잠을 깨소서, 저희를 영영 버리지 마소서!\n[[Ps 44,25]]어찌하여 당신 얼굴을 감추십니까? 어찌하여 저희의 가련함과 핍박을 잊으십니까?","type":"psalm","title":"시편","reference_displayed":"44(43),10-11.14-15.24-25."},"gospel":{"text":"[[Mc 1,40]]어떤 나병 환자가 예수님께 와서 도움을 청하였다. 그가 무릎을 꿇고 이렇게 말하였다. “ 스승님께서는 하고자 하시면 저를 깨끗하게 하실 수 있습니다.”\n[[Mc 1,41]]예수님께서 가엾은 마음이 드셔서 손을 내밀어 그에게 대시며 말씀하셨다. “ 내가 하고자 하니 깨끗하게 되어라.”\n[[Mc 1,42]]그러자 바로 나병이 가시고 그가 깨끗하게 되었다.\n[[Mc 1,43]]예수님께서는 그를 곧 돌려보내시며 단단히 이르셨다.\n[[Mc 1,44]]그에게 이렇게 말씀하셨다. “ 누구에게든 아무 말도 하지 않도록 조심하여라. 다만 사제에게 가서 네 몸을 보이고, 네가 깨끗해진 것과 관련하여 모세가 명령한 예물을 바쳐, 그들에게 증거가 되게 하여라.”\n[[Mc 1,45]]그러나 그는 떠나가서 이 이야기를 널리 알리고 퍼뜨리기 시작하였다. 그리하여 예수님께서는 더 이상 드러나게 고을로 들어가지 못하시고, 바깥 외딴곳에 머무르셨다. 그래도 사람들은 사방에서 그분께 모여들었다.","type":"gospel","title":"마르","reference_displayed":"1,40-45."}}