{"date":"2024-01-24","first_reading":{"reference_displayed":"7,4-17.","title":"2사무","text":"[[2_S 7,4]]그런데 그날 밤, 주님의 말씀이 나탄에게 내렸다.\n[[2_S 7,5]]‘‘‘나의 종 다윗에게 가서 말하여라. '주님이 이렇게 말한다. 내가 살 집을 네가 짓겠다는 말이냐?\n[[2_S 7,6]]나는 이집트에서 이스라엘 자손들을 데리고 올라온 날부터 오늘까지, 어떤 집에서도 산 적이 없다. 천막과 성막 안에만 있으면서 옮겨 다녔다.\n[[2_S 7,7]]내가 이스라엘의 모든 자손과 함께 옮겨 다니던 그 모든 곳에서, 내 백성 이스라엘을 돌보라고 명령한 이스라엘의 어느 지파에게, 어찌하여 나에게 향백나무 집을 지어 주지 않느냐고 한마디라도 말한 적이 있느냐?'\n[[2_S 7,8]]그러므로 이제 너는 나의 종 다윗에게 말하여라. '만군의 주님이 이렇게 말한다. 나는 양 떼를 따라다니던 너를 목장에서 데려다가, 내 백성 이스라엘의 영도자로 세웠다.\n[[2_S 7,9]]또한 네가 어디를 가든지 너와 함께 있으면서, 모든 원수를 네 앞에서 물리쳤다. 나는 너의 이름을 세상 위인들의 이름처럼 위대하게 만들어 주었다.\n[[2_S 7,10]]나는 내 백성 이스라엘을 위하여 한 곳을 정하고, 그곳에 그들을 심어 그들이 제자리에서 살게 하겠다. 그러면 이스라엘은 더 이상 불안해하지 않아도 되고, 다시는 전처럼, 불의한 자들이 그들을 괴롭히지 않을 것이다.\n[[2_S 7,11]]곧 내가 나의 백성 이스라엘에게 판관을 임명하던 때부터 해 온 것처럼, 나는 너를 모든 원수에게서 평온하게 해 주겠다. 더 나아가 주님이 너에게 한 집안을 일으켜 주리라고 선언한다.\n[[2_S 7,12]]너의 날수가 다 차서 조상들과 함께 잠들게 될 때, 네 몸에서 나와 네 뒤를 이을 후손을 내가 일으켜 세우고, 그의 나라를 튼튼하게 하겠다.\n[[2_S 7,13]]그는 나의 이름을 위하여 집을 짓고, 나는 그 나라의 왕좌를 영원히 튼튼하게 할 것이다.\n[[2_S 7,14]]나는 그의 아버지가 되고 그는 나의 아들이 될 것이다. 그가 죄를 지으면 사람의 매와 인간의 채찍으로 그를 징벌하겠다.\n[[2_S 7,15]]그러나 일찍이 사울에게서 내 자애를 거둔 것과는 달리, 그에게서는 내 자애를 거두지 않겠다.\n[[2_S 7,16]]너의 집안과 나라가 네 앞에서 영원히 굳건해지고, 네 왕좌가 영원히 튼튼하게 될 것이다.'‘‘‘\n[[2_S 7,17]]나탄은 이 모든 말씀과 환시를 다윗에게 그대로 전하였다.","type":"reading"},"psalm":{"reference_displayed":"89(88),4-5.27-28.29-30.","title":"시편","text":"[[Ps 89,4]]나는 내가 뽑은 이와 계약을 맺고 나의 종 다윗에게 맹세하였노라.\n[[Ps 89,5]]영원토록 네 후손을 굳건히 하고 대대로 이어질 네 왕좌를 세우노라.\"\n[[Ps 89,27]]그는 나를 불러 ' 당신은 저의 아버지 저의 하느님, 제 구원의 바위이십니다.' 하리라.\n[[Ps 89,28]]나도 그를 맏아들로, 세상 임금들 가운데 으뜸으로 세우리라.\n[[Ps 89,29]]내가 영원토록 그에게 내 자애를 보존하여 그와 맺은 내 계약이 변함없으리라.\n[[Ps 89,30]]내가 그의 후손들을 길이길이, 그의 왕좌를 하늘의 날수만큼 이어지게 하리라.","type":"psalm"},"gospel":{"reference_displayed":"4,1-20.","title":"마르","type":"gospel","text":"[[Mc 4,1]]예수님께서 다시 호숫가에서 가르치기 시작하셨다. 너무 많은 군중이 모여들어, 그분께서는 호수에 있는 배에 올라앉으시고 군중은 모두 호숫가 뭍에 그대로 있었다.\n[[Mc 4,2]]예수님께서 그들에게 많은 것을 비유로 가르치셨다. 그렇게 가르치시면서 말씀하셨다.\n[[Mc 4,3]]“ 자, 들어 보아라. 씨 뿌리는 사람이 씨를 뿌리러 나갔다.\n[[Mc 4,4]]그가 씨를 뿌리는데, 어떤 것은 길에 떨어져 새들이 와서 먹어 버렸다.\n[[Mc 4,5]]어떤 것은 흙이 많지 않은 돌밭에 떨어졌다. 흙이 깊지 않아 싹은 곧 돋아났지만,\n[[Mc 4,6]]해가 솟아오르자 타고 말았다. 뿌리가 없어서 말라 버린 것이다.\n[[Mc 4,7]]또 어떤 것은 가시덤불 속에 떨어졌는데, 가시덤불이 자라면서 숨을 막아 버려 열매를 맺지 못하였다.\n[[Mc 4,8]]그러나 어떤 것들은 좋은 땅에 떨어져, 싹이 나고 자라서 열매를 맺었다. 그리하여 어떤 것은 서른 배, 어떤 것은 예순 배, 어떤 것은 백 배의 열매를 맺었다.”\n[[Mc 4,9]]예수님께서는 이어서 말씀하셨다. “ 들을 귀 있는 사람은 들어라.”\n[[Mc 4,10]]예수님께서 혼자 계실 때, 그분 둘레에 있던 이들이 열두 제자와 함께 와서 비유들의 뜻을 물었다.\n[[Mc 4,11]]예수님께서 그들에게 대답하셨다. “ 너희에게는 하느님 나라의 신비가 주어졌지만, 저 바깥 사람들에게는 모든 것이 그저 비유로만 다가간다.\n[[Mc 4,12]]‘ 보고 또 보아도 알아보지 못하고 듣고 또 들어도 깨닫지 못하여 저들이 돌아와 용서받는 일이 없게 하려는 것이다.’”\n[[Mc 4,13]]예수님께서 또 그들에게 말씀하셨다. “ 너희는 이 비유를 알아듣지 못하겠느냐? 그러면서 어떻게 모든 비유를 깨달을 수 있겠느냐?\n[[Mc 4,14]]씨 뿌리는 사람은 실상 말씀을 뿌리는 것이다.\n[[Mc 4,15]]말씀이 길에 뿌려지는 것은 이러한 사람들을 두고 하는 말이다. 그들이 말씀을 들으면 곧바로 사탄이 와서 그들 안에 뿌려진 말씀을 앗아 가 버린다.\n[[Mc 4,16]]그리고 말씀이 돌밭에 뿌려지는 것은 이러한 사람들이다. 그들은 말씀을 들으면 곧 기쁘게 받는다.\n[[Mc 4,17]]그러나 그들에게 뿌리가 없어서 오래 가지 못한다. 그래서 말씀 때문에 환난이나 박해가 일어나면 곧 걸려 넘어지고 만다.\n[[Mc 4,18]]말씀이 가시덤불 속에 뿌려지는 것은 또 다른 사람들이다. 이들은 말씀을 듣기는 하지만,\n[[Mc 4,19]]세상 걱정과 재물의 유혹과 그 밖의 여러 가지 욕심이 들어가, 그 말씀의 숨을 막아 버려 열매를 맺지 못한다.\n[[Mc 4,20]]그러나 말씀이 좋은 땅에 뿌려진 것은 이러한 사람들이다. 그들은 말씀을 듣고 받아들여, 어떤 이는 서른 배, 어떤 이는 예순 배, 어떤 이는 백 배의 열매를 맺는다.”"}}