{"gospel":{"reference_displayed":"12,1-11.","title":"요한","type":"gospel","text":"[[Jn 12,1]]예수님께서는 과월절 엿새 전에 베다니아로 가셨다. 그 곳에는 예수님께서 죽은 이들 가운데에서 다시 일으키신 라자로가 살고 있었다.\n[[Jn 12,2]]거기에서 예수님을 위한 잔치가 베풀어졌는데, 마르타는 시중을 들고 라자로는 예수님과 더불어 식탁에 앉은 이들 가운데 끼여 있었다.\n[[Jn 12,3]]그런데 마리아가 값진 순 나르드 향유 한 리트라를 가져와서, 예수님의 발에 붓고 자기 머리카락으로 그 발을 닦아 드렸다. 그러자 온 집 안에 향유 냄새가 가득하였다.\n[[Jn 12,4]]제자들 가운데 하나로서 나중에 예수님을 팔아 넘길 유다 이스가리옷이 말하였다.\n[[Jn 12,5]]어찌하여 저 향유를 삼백 데나리온에 팔아 가난한 이들에게 나누어 주지 않는가?\n[[Jn 12,6]]그가 이렇게 말한 것은, 가난한 이들에게 관심이 있어서가 아니라 도둑이었기 때문이다. 그는 돈주머니를 맡고 있으면서 거기에 든 돈을 가로채곤 하였다.\n[[Jn 12,7]]예수님께서 이르셨다. \"이 여자를 가만 두어라. 그래서 내 장례 날을 위하여 이 기름을 간직하게 하여라.\n[[Jn 12,8]]사실 가난한 이들은 늘 너희 곁에 있지만, 나는 늘 너희 곁에 있지는 않을 것이다.\"\n[[Jn 12,9]]예수님께서 그 곳에 계시다는 것을 알고 유다인들의 큰 무리가 몰려왔다. 예수님 때문만이 아니라, 그분께서 죽은 이들 가운데에서 다시 일으키신 라자로도 보려는 것이었다.\n[[Jn 12,10]]그리하여 수석 사제들은 라자로도 죽이기로 결의하였다.\n[[Jn 12,11]]라자로 때문에 많은 유다인이 떨어져 나가 예수님을 믿었기 때문이다."},"first_reading":{"reference_displayed":"42,1-7.","title":"이사","type":"reading","text":"[[Is 42,1]]여기에 나의 종이 있다. 그는 내가 붙들어 주는 이, 내가 선택한 이, 내 마음에 드는 이다. 내가 그에게 나의 영을 주었으니 그는 민족들에게 공정을 펴리라.\n[[Is 42,2]]그는 외치지도 않고 목소리를 높이지도 않으며 그 소리가 거리에서 들리게 하지도 않으리라.\n[[Is 42,3]]그는 부러진 갈대를 꺾지 않고 꺼져 가는 심지를 끄지 않으리라. 그는 성실하게 공정을 펴리라.\n[[Is 42,4]]그는 지치지 않고 기가 꺾이는 일 없이 마침내 세상에 공정을 세우리니 섬들도 그의 가르침을 고대하리라.\n[[Is 42,5]]하늘을 창조하시고 그것을 펼치신 분 땅과 거기에서 자라는 온갖 것들을 펴신 분 그곳에 사는 백성에게 목숨을, 그 위를 걸어 다니는 사람들에게 숨을 넣어 주신 분 주 하느님께서 이렇게 말씀하신다.\n[[Is 42,6]]‘‘‘ 주님인 내가 의로움으로 너를 부르고 네 손을 붙잡아 주었다. 내가 너를 빚어 만들어 백성을 위한 계약이 되고 민족들의 빛이 되게 하였으니\n[[Is 42,7]]보지 못하는 눈을 뜨게 하고 갇힌 이들을 감옥에서, 어둠 속에 앉아 있는 이들을 감방에서 풀어 주기 위함이다."},"date":"2024-03-25","psalm":{"reference_displayed":"27(26),1.2.3.13-14.","title":"시편","type":"psalm","text":"[[Ps 27,1]][다윗] 주님은 나의 빛, 나의 구원. 나 누구를 두려워하랴? 주님은 내 생명의 요새. 나 누구를 무서워하랴?\n[[Ps 27,2]]악인들이 내 몸을 집어삼키려 달려들지라도 내 적이요 원수인 그들은 비틀거리다 쓰러지리라.\n[[Ps 27,3]]나를 거슬러 군대가 진을 친다 하여도 내 마음은 두려워하지 않으리라. 나를 거슬러 전쟁이 일어난다 하여도 그럴지라도 나는 안심하리라.\n[[Ps 27,13]]그러나 저는 산 이들의 땅에서 주님의 선하심을 보리라 믿습니다.\n\n[[Ps 27,14]]주님께 바라라. 네 마음 굳세고 꿋꿋해져라. 주님께 바라라."}}