{"first_reading":{"text":"[[Lv 19,1]]주님께서 모세에게 이르셨다.\n[[Lv 19,2]]’‘‘너는 이스라엘 자손들의 온 공동체에게 일러라. 그들에게 이렇게 말하여라. ''나, 주 너희 하느님이 거룩하니 너희도 거룩한 사람이 되어야 한다.\n[[Lv 19,11]]너희는 도둑질해서는 안 된다. 속여서는 안 된다. 동족끼리 사기해서는 안 된다.\n[[Lv 19,12]]너희는 나의 이름으로 거짓 맹세를 해서는 안 된다. 그러면 너희는 너희 하느님의 이름을 더럽히게 된다. 나는 주님이다.\n[[Lv 19,13]]너희는 이웃을 억눌러서는 안 된다. 이웃의 것을 빼앗아서는 안 된다. 너희는 품팔이꾼의 품삯을 다음 날 아침까지 가지고 있어서는 안 된다.\n[[Lv 19,14]]너희는 귀먹은 이에게 악담해서는 안 된다. 눈먼 이 앞에 장애물을 놓아서는 안 된다. 너희는 하느님을 경외해야 한다. 나는 주님이다.\n[[Lv 19,15]]너희는 재판할 때 불의를 저질러서는 안 된다. 너희는 가난한 이라고 두둔해서도 안 되고, 세력 있는 이라고 우대해서도 안 된다. 너희 동족을 정의에 따라 재판해야 한다.\n[[Lv 19,16]]너희는 중상하러 돌아다녀서는 안 된다. 너희 이웃의 생명을 걸고 나서서는 안 된다. 나는 주님이다.\n[[Lv 19,17]]너희는 마음속으로 형제를 미워해서는 안 된다. 동족의 잘못을 서슴없이 꾸짖어야 한다. 그래야 너희가 그 사람 때문에 죄를 짊어지지 않는다.\n[[Lv 19,18]]너희는 동포에게 앙갚음하거나 앙심을 품어서는 안 된다. 네 이웃을 너 자신처럼 사랑해야 한다. 나는 주님이다.","type":"reading","title":"레위","reference_displayed":"19,1-2.11-18."},"date":"2024-02-19","gospel":{"text":"[[Mt 25,31]]“사람의 아들이 영광에 싸여 모든 천사와 함께 오면, 자기의 영광스러운 옥좌에 앉을 것이다.\n[[Mt 25,32]]그리고 모든 민족들이 사람의 아들 앞으로 모일 터인데, 그는 목자가 양과 염소를 가르듯이 그들을 가를 것이다.\n[[Mt 25,33]]그렇게 하여 양들은 자기 오른쪽에, 염소들은 왼쪽에 세울 것이다.\n[[Mt 25,34]]그때에 임금이 자기 오른쪽에 있는 이들에게 이렇게 말할 것이다. ‘내 아버지께 복을 받은 이들아, 와서, 세상 창조 때부터 너희를 위하여 준비된 나라를 차지하여라.\n[[Mt 25,35]]너희는 내가 굶주렸을 때에 먹을 것을 주었고, 내가 목말랐을 때에 마실 것을 주었으며, 내가 나그네였을 때에 따뜻이 맞아들였다.\n[[Mt 25,36]]또 내가 헐벗었을 때에 입을 것을 주었고, 내가 병들었을 때에 돌보아 주었으며, 내가 감옥에 있을 때에 찾아 주었다.’\n[[Mt 25,37]]그러면 그 의인들이 이렇게 말할 것이다. ‘주님, 저희가 언제 주님께서 굶주리신 것을 보고 먹을 것을 드렸고, 목마르신 것을 보고 마실 것을 드렸습니까?\n[[Mt 25,38]]언제 주님께서 나그네 되신 것을 보고 따뜻이 맞아들였고, 헐벗으신 것을 보고 입을 것을 드렸습니까?\n[[Mt 25,39]]언제 주님께서 병드시거나 감옥에 계신 것을 보고 찾아가 뵈었습니까?’\n[[Mt 25,40]]그러면 임금이 대답할 것이다. ‘내가 진실로 너희에게 말한다. 너희가 내 형제들인 이 가장 작은 이들 가운데 한 사람에게 해 준 것이 바로 나에게 해 준 것이다.’\n[[Mt 25,41]]그때에 임금은 왼쪽에 있는 자들에게도 이렇게 말할 것이다. ‘저주받은 자들아, 나에게서 떠나 악마와 그 부하들을 위하여 준비된 영원한 불 속으로 들어가라.\n[[Mt 25,42]]너희는 내가 굶주렸을 때에 먹을 것을 주지 않았고, 내가 목말랐을 때에 마실 것을 주지 않았으며,\n[[Mt 25,43]]내가 나그네였을 때에 따뜻이 맞아들이지 않았다. 또 내가 헐벗었을 때에 입을 것을 주지 않았고, 내가 병들었을 때와 감옥에 있을 때에 돌보아 주지 않았다.’\n[[Mt 25,44]]그러면 그들도 이렇게 말할 것이다. ‘주님, 저희가 언제 주님께서 굶주리시거나 목마르시거나 나그네 되신 것을 보고, 또 헐벗으시거나 병드시거나 감옥에 계신 것을 보고 시중들지 않았다는 말씀입니까?’\n[[Mt 25,45]]그때에 임금이 대답할 것이다. ‘내가 진실로 너희에게 말한다. 너희가 이 가장 작은 이들 가운데 한 사람에게 해 주지 않은 것이 바로 나에게 해 주지 않은 것이다.’\n[[Mt 25,46]]이렇게 하여 그들은 영원한 벌을 받는 곳으로 가고 의인들은 영원한 생명을 누리는 곳으로 갈 것이다.”","type":"gospel","title":"마태","reference_displayed":"25,31-46."},"psalm":{"text":"[[Ps 19,8]]주님의 가르침은 완전하여 생기를 돋게 하고 주님의 법은 참되어 어수룩한 이를 슬기롭게 하네.\n[[Ps 19,9]]주님의 규정은 올발라서 마음을 기쁘게 하고 주님의 계명은 맑아서 눈에 빛을 주네.\n[[Ps 19,10]]주님을 경외함은 순수하니 영원히 이어지고 주님의 법규들은 진실이니 모두가 의롭네.\n[[Ps 19,15]]주님, 저의 반석, 저의 구원자시여 당신 앞에 드리는 제 입의 말씀과 제 마음의 생각이 당신 마음에 들게 하소서.","type":"psalm","title":"시편","reference_displayed":"19(18),8.9.10.15."}}