{"first_reading":{"reference_displayed":"22,1-2.9a.10-13.15-18.","text":"[[Gn 22,1]]이런 일들이 있은 뒤, 하느님께서 아브라함을 시험해 보시려고 ‘‘‘아브라함아!’‘‘ 하고 부르시자, 그가 ‘‘‘예, 여기 있습니다.’‘‘ 하고 대답하였다.\n[[Gn 22,2]]그분께서 말씀하셨다. ‘‘‘너의 아들, 네가 사랑하는 외아들 이사악을 데리고 모리야 땅으로 가거라. 그곳, 내가 너에게 일러 주는 산에서 그를 나에게 번제물로 바쳐라.’‘‘\n[[Gn 22,9a]]그들이 하느님께서 아브라함에게 말씀하신 곳에 다다르자, 아브라함은 그곳에 제단을 쌓고 장작을 얹어 놓았다. 그러고 나서 아들 이사악을 묶어 제단 장작 위에 올려놓았다.\n[[Gn 22,10]]아브라함이 손을 뻗쳐 칼을 잡고자기 아들을 죽이려 하였다.\n[[Gn 22,11]]그때, 주님의 천사가 하늘에서’‘‘아브라함아, 아브라함아!’‘‘ 하고 그를 불렀다. 그가 ‘‘‘예, 여기 있습니다.’‘‘ 하고 대답하자\n[[Gn 22,12]]천사가 말하였다. ‘‘‘그 아이에게 손대지 마라. 그에게 아무 해도 입히지 마라. 네가 너의 아들, 너의 외아들까지 나를 위하여 아끼지 않았으니, 네가 하느님을 경외하는 줄을 이제 내가 알았다.’‘‘\n[[Gn 22,13]]아브라함이 눈을 들어 보니, 덤불에 뿔이 걸린 숫양 한 마리가 있었다. 아브라함은 가서 그 숫양을 끌어와 아들 대신 번제물로 바쳤다.\n[[Gn 22,15]]주님의 천사가 하늘에서 두 번째로 아브라함을 불러\n[[Gn 22,16]]말하였다. ‘‘‘나는 나 자신을 걸고 맹세한다. 주님의 말씀이다. 네가 이 일을 하였으니, 곧 너의 아들, 너의 외아들까지 아끼지 않았으니,\n[[Gn 22,17]]나는 너에게 한껏 복을 내리고, 네 후손이 하늘의 별처럼, 바닷가의 모래처럼 한껏 번성하게 해 주겠다. 너의 후손은 원수들의 성문을 차지할 것이다.\n[[Gn 22,18]]네가 나에게 순종하였으니, 세상의 모든 민족들이 너의 후손을 통하여 복을 받을 것이다.’‘‘","title":"창세","type":"reading"},"psalm":{"reference_displayed":"116(115),10.15.16-17.18-19.","text":"[[Ps 116,10]]내가 모진 괴로움을 당하는구나. 되뇌면서도 나는 믿었네.\n[[Ps 116,15]]당신께 성실한 이들의 죽음이 주님의 눈에는 소중하네.\n[[Ps 116,16]]아, 주님 저는 정녕 당신의 종 저는 당신의 종, 당신 여종의 아들. 당신께서 저의 사슬을 풀어 주셨습니다.\n[[Ps 116,17]]당신께 감사의 제물을 바치며 주님의 이름을 받들어 부릅니다.\n[[Ps 116,18]]주님께 나의 서원들을 채워 드리리라, 그분의 모든 백성 앞에서\n[[Ps 116,19]]주님의 집 앞뜰에서 예루살렘아, 네 한가운데에서.? 할렐루야!","title":"시편","type":"psalm"},"date":"2024-02-25","second_reading":{"reference_displayed":"8,31b-34.","text":"[[Rm 8,31b]]그렇다면 우리가 이와 관련하여 무엇이라고 말해야 합니까? 하느님께서 우리 편이신데 누가 우리를 대적하겠습니까?\n[[Rm 8,32]]당신의 친아드님마저 아끼지 않으시고 우리 모두를 위하여 내어 주신 분께서, 어찌 그 아드님과 함께 모든 것을 우리에게 베풀어 주지 않으시겠습니까?\n[[Rm 8,33]]하느님께 선택된 이들을 누가 고발할 수 있겠습니까? 그들을 의롭게 해 주시는 분은 하느님이십니다.\n[[Rm 8,34]]누가 그들을 단죄할 수 있겠습니까? 돌아가셨다가 참으로 되살아나신 분, 또 하느님의 오른쪽에 앉아 계신 분, 그리고 우리를 위하여 간구해 주시는 분이 바로 그리스도 예수님이십니다.","title":"로마","type":"reading"},"gospel":{"reference_displayed":"9,2-10.","text":"[[Mc 9,2]]엿새 뒤에 예수님께서 베드로와 야고보와 요한만 따로 데리고 높은 산에 오르셨다. 그리고 그들 앞에서 모습이 변하셨다.\n[[Mc 9,3]]그분의 옷은 이 세상 어떤 마전장이도 그토록 하얗게 할 수 없을 만큼 새하얗게 빛났다.\n[[Mc 9,4]]그때에 엘리야가 모세와 함께 그들 앞에 나타나 예수님과 이야기를 나누었다.\n[[Mc 9,5]]그러자 베드로가 나서서 예수님께 말하였다. “ 스승님, 저희가 여기에서 지내면 좋겠습니다. 저희가 초막 셋을 지어 하나는 스승님께, 하나는 모세께, 또 하나는 엘리야께 드리겠습니다.”\n[[Mc 9,6]]사실 베드로는 무슨 말을 해야 할지 몰랐던 것이다. 제자들이 모두 겁에 질려 있었기 때문이다.\n[[Mc 9,7]]그때에 구름이 일어 그들을 덮더니 그 구름 속에서, “ 이는 내가 사랑하는 아들이니 너희는 그의 말을 들어라.” 하는 소리가 났다.\n[[Mc 9,8]]그 순간 그들이 둘러보자 더 이상 아무도 보이지 않고 예수님만 그들 곁에 계셨다.\n[[Mc 9,9]]그들이 산에서 내려올 때에 예수님께서는 그들에게, 사람의 아들이 죽은 이들 가운데에서 다시 살아날 때까지, 지금 본 것을 아무에게도 말하지 말라고 분부하셨다.\n[[Mc 9,10]]그들은 이 말씀을 지켰다. 그러나 죽은 이들 가운데에서 다시 살아난다는 것이 무슨 뜻인지를 저희끼리 서로 물어보았다.","title":"마르","type":"gospel"}}