{"first_reading":{"title":"1사무","type":"reading","text":"[[1_S 24,3]]사울은 온 이스라엘에서 가려 뽑은 삼천 명을 이끌고, 다윗과 그 부하들을 찾아 '들염소 바위' 쪽으로 갔다.\n[[1_S 24,4]]그는 길 옆으로 양 우리들이 있는 곳에 이르렀다. 그곳에는 동굴이 하나 있었는데 사울은 거기에 들어가서 뒤를 보았다. 그때 다윗은 부하들을 거느리고 그 굴속 깊숙한 곳에 앉아 있었다.\n[[1_S 24,5]]부하들이 다윗에게 말하였다. ‘‘‘주님께서 '내가 너의 원수를 네 손에 넘겨줄 터이니, 네 마음대로 하여라.' 하신 때가 바로 오늘입니다.’‘‘ 다윗은 일어나 사울의 겉옷 자락을 몰래 잘랐다.\n[[1_S 24,6]]그러고 나자, 다윗은 사울의 겉옷 자락을 자른 탓에 마음이 찔렸다.\n[[1_S 24,7]]다윗이 부하들에게 말하였다. ‘‘‘주님께서는 내가 주님의 기름부음받은이인 나의 주군에게 손을 대는 그런 짓을 용납하지 않으신다. 어쨌든 그분은 주님의 기름부음받은이가 아니시냐?’‘‘\n[[1_S 24,8]]다윗은 이런 말로 부하들을 꾸짖으며 사울을 치는 것을 허락하지 않았다. 사울은 굴에서 나와 제 길을 갔다.\n[[1_S 24,9]]다윗도 일어나 굴에서 나와 사울 뒤에다 대고, ‘‘‘저의 주군이신 임금님!’‘‘ 하고 불렀다. 사울이 돌아다보자, 다윗은 얼굴을 땅에 대고 엎드려 절하였다.\n[[1_S 24,10]]다윗이 사울에게 말하였다. ‘‘‘어찌하여 임금님께서는, '다윗이 임금님을 해치려 합니다.' 하고 말하는 사람들의 소리를 곧이들으십니까?\n[[1_S 24,11]]바로 오늘 임금님 눈으로 확인해 보십시오. 오늘 주님께서는 동굴에서 임금님을 제 손에 넘겨주셨습니다. 임금님을 죽이라고 말하는 사람도 있었지만, 저는 '그분은 주님의 기름부음받은이니 나의 주군에게 결코 손을 대지 않겠다.'고 다짐하면서, 임금님의 목숨을 살려 드렸습니다.\n[[1_S 24,12]]아버님, 잘 보십시오. 여기 제 손에 아버님의 겉옷 자락이 있습니다. 저는 겉옷 자락만 자르고 임금님을 죽이지 않았습니다. 그러니 저에게 임금님을 해치거나 배반할 뜻이 없다는 것을 알아주시고 살펴 주십시오. 제가 임금님께 죄짓지 않았는데도, 임금님께서는 제 목숨을 빼앗으려고 찾아다니십니다.\n[[1_S 24,13]]주님께서 저와 임금님 사이를 판가름하시어, 제가 임금님께 당하는 이 억울함을 풀어 주셨으면 합니다. 그러나 제 손으로는 임금님을 해치지 않겠습니다.\n[[1_S 24,14]]'악인들에게서 악이 나온다.'는 옛 사람들의 속담도 있으니, 제 손으로는 임금님을 해치지 않겠습니다.\n[[1_S 24,15]]이스라엘의 임금님께서 누구 뒤를 쫓아 이렇게 나오셨단 말씀입니까? 임금님께서는 누구 뒤를 쫓아다니십니까? 죽은 개 한 마리입니까, 아니면 벼룩 한 마리입니까?\n[[1_S 24,16]]주님께서 재판관이 되시어 저와 임금님 사이를 판가름하셨으면 합니다. 주님께서 저의 송사를 살피시고 판결하시어, 저를 임금님의 손에서 건져 주시기 바랍니다.’‘‘\n[[1_S 24,17]]다윗이 사울에게 이런 사연들을 다 말하고 나자, 사울은 ‘‘‘내 아들 다윗아, 이게 정말 네 목소리냐?’‘‘ 하면서 소리 높여 울었다.\n[[1_S 24,18]]사울이 다윗에게 말하였다. ‘‘‘네가 나보다 의로운 사람이다. 내가 너를 나쁘게 대하였는데도, 너는 나를 좋게 대하였으니 말이다.\n[[1_S 24,19]]주님께서 나를 네 손에 넘겨주셨는데도 너는 나를 죽이지 않았으니, 네가 얼마나 나에게 잘해 주었는지 오늘 보여 준 것이다.\n[[1_S 24,20]]누가 자기 원수를 찾아 놓고 무사히 제 갈 길로 돌려보내겠느냐? 네가 오늘 나에게 이런 일을 해 준 것을 주님께서 너에게 후하게 갚아 주시기를 바란다.\n[[1_S 24,21]]이제야 나는 너야말로 반드시 임금이 될 사람이라는 것을 알게 되었다. 이스라엘 왕국은 너의 손에서 일어설 것이다.","reference_displayed":"24,3-21."},"psalm":{"title":"시편","type":"psalm","text":"[[Ps 57,2]]자비를 베푸소서, 하느님, 저에게 자비를 베푸소서. 제 영혼이 당신께 피신합니다. 재앙이 지나갈 그때까지 당신 날개 그늘로 제가 피신합니다.\n[[Ps 57,3]]나는 하느님께, 지극히 높으신 분께 부르짖네. 나를 위하시는 하느님께.\n[[Ps 57,4]]하늘에서 보내시어 나를 구하시고 나를 짓밟는 자를 부끄럽게 하시리라. 하느님께서 당신 자애와 당신 진실을 보내시리라.\n[[Ps 57,6]]하느님, 하늘 높이 일어나소서. 당신의 영광 온 땅 위에 떨치소서.\n\n[[Ps 57,11]]당신의 자애가 하늘까지, 당신의 진실이 구름까지 닿도록 크기 때문입니다.","reference_displayed":"57(56),2.3-4.6.11."},"date":"2024-01-19","gospel":{"title":"마르","type":"gospel","text":"[[Mc 3,13]]예수님께서 산에 올라가신 다음, 당신께서 원하시는 이들을 가까이 부르시니 그들이 그분께 나아왔다.\n[[Mc 3,14]]그분께서는 열둘을 세우시고 그들을 사도라 이름하셨다. 그들을 당신과 함께 지내게 하시고, 그들을 파견하시어 복음을 선포하게 하시며,\n[[Mc 3,15]]마귀들을 쫓아내는 권한을 가지게 하시려는 것이었다.\n[[Mc 3,16]]이렇게 예수님께서 열둘을 세우셨는데, 그들은 베드로라는 이름을 붙여 주신 시몬,\n[[Mc 3,17]]‘ 천둥의 아들들’이라는 뜻으로 보아네르게스라는 이름을 붙여 주신 제베대오의 아들 야고보와 그의 동생 요한,\n[[Mc 3,18]]그리고 안드레아, 필립보, 바르톨로메오, 마태오, 토마스, 알패오의 아들 야고보, 타대오, 열혈당원 시몬,\n[[Mc 3,19]]또 예수님을 팔아넘긴 유다 이스카리옷이다.","reference_displayed":"3,13-19."}}