{"psalm":{"type":"psalm","text":"[[Ps 19,8]]주님의 가르침은 완전하여 생기를 돋게 하고 주님의 법은 참되어 어수룩한 이를 슬기롭게 하네.\n[[Ps 19,9]]주님의 규정은 올발라서 마음을 기쁘게 하고 주님의 계명은 맑아서 눈에 빛을 주네.\n[[Ps 19,10]]주님을 경외함은 순수하니 영원히 이어지고 주님의 법규들은 진실이니 모두가 의롭네.\n[[Ps 19,11]]금보다, 많은 순금보다? 더욱 보배로우며 꿀보다 생청보다? 더욱 달다네.","reference_displayed":"19(18),8.9.10.11.","title":"시편"},"date":"2024-03-03","second_reading":{"type":"reading","text":"[[1_Co 1,22]]유다인들은 표징을 요구하고 그리스인들은 지혜를 찾습니다.\n[[1_Co 1,23]]그러나 우리는 십자가에 못 박히신 그리스도를 선포합니다. 그리스도는 유다인들에게는 걸림돌이고 다른 민족에게는 어리석음입니다.\n[[1_Co 1,24]]그렇지만 유다인이든 그리스인이든 부르심을 받은 이들에게 그리스도는 하느님의 힘이시며 하느님의 지혜이십니다.\n[[1_Co 1,25]]하느님의 어리석음이 사람보다 더 지혜롭고 하느님의 약함이 사람보다 더 강하기 때문입니다.","reference_displayed":"1,22-25.","title":"1코린"},"gospel":{"type":"gospel","text":"[[Jn 2,13]]유다인들의 과월절이 가까워지자 예수님께서는 예루살렘에 올라가셨다.\n[[Jn 2,14]]그리고 성전에 소와 양과 비둘기를 파는 자들과 환전꾼들이 앉아 있는 것을 보시고,\n[[Jn 2,15]]끈으로 채찍을 만드시어 양과 소와 함께 그들을 모두 쫓아 내셨다. 또 환전상들의 돈을 쏟아 버리시고 탁자들을 엎어 버리셨다.\n[[Jn 2,16]]비둘기를 파는 자들에게는, \"이것들을 여기에서 치워라. 내 아버지의 집을 장사하는 집으로 만들지 마라.\" 하고 이르셨다.\n[[Jn 2,17]]그러자 제자들은 \"당신 집에 대한 열정이 저를 집어삼킬 것입니다.\" 하고 성서에 기록된 말씀이 생각났다.\n[[Jn 2,18]]그 때에 유다인들이 예수님께, \"당신이 이런 일을 해도 된다는 무슨 표징을 보여 줄 수 있소?\" 하고 말하였다.\n[[Jn 2,19]]그러자 예수님께서 그들에게 대답하셨다. \"이 성전을 허물어라. 그러면 내가 사흘 안에 다시 세우겠다.\"\n[[Jn 2,20]]유다인들이 말하였다. \"이 성전을 사십육 년이나 걸려 지었는데, 당신이 사흘 안에 다시 세우겠다는 말이오?\"\n[[Jn 2,21]]그러나 그분께서 성전이라고 하신 것은 당신 몸을 두고 하신 말씀이었다.\n[[Jn 2,22]]예수님께서 죽은 이들 가운데에서 되살아나신 뒤에야, 제자들은 예수님께서 이 말씀을 하신 것을 기억하고, 성서와 그분께서 이르신 말씀을 믿게 되었다.\n[[Jn 2,23]]과월절 축제 때에 예수님께서 예루살렘에 계시는 동안, 많은 사람이 그분께서 일으키신 표징들을 보고 그분의 이름을 믿었다.\n[[Jn 2,24]]그러나 예수님께서는 그들을 신뢰하지 않으셨다. 그분께서 모든 사람을 다 알고 계셨기 때문이다.\n[[Jn 2,25]]그분께는 누가 사람에 관하여 증언해 드릴 필요가 없었다. 사실 예수님께서는 사람 속에 들어 있는 것까지 알고 계셨다.","reference_displayed":"2,13-25.","title":"요한"},"first_reading":{"type":"reading","text":"[[Ex 20,1]]그때 하느님께서 이 모든 말씀을 하셨다.\n[[Ex 20,2]]’‘‘나는 너를 이집트 땅, 종살이하던 집에서 이끌어 낸 주 너의 하느님이다.\n[[Ex 20,3]]너에게는 나 말고 다른 신이 있어서는 안 된다.\n[[Ex 20,4]]너는 위로 하늘에 있는 것이든, 아래로 땅 위에 있는 것이든, 땅 아래로 물속에 있는 것이든 그 모습을 본뜬 어떤 신상도 만들어서는 안 된다.\n[[Ex 20,5]]너는 그것들에게 경배하거나, 그것들을 섬기지 못한다. 주 너의 하느님인 나는 질투하는 하느님이다. 나를 미워하는 자들에게는 조상들의 죄악을 삼 대 사 대 자손들에게까지 갚는다.\n[[Ex 20,6]]그러나 나를 사랑하고 내 계명을 지키는 이들에게는 천대에 이르기까지 자애를 베푼다.\n[[Ex 20,7]]주 너의 하느님의 이름을 부당하게 불러서는 안 된다. 주님은 자기 이름을 부당하게 부르는 자를 벌하지 않은 채 내버려 두지 않는다.\n[[Ex 20,8]]안식일을 기억하여 거룩하게 지켜라.\n[[Ex 20,9]]엿새 동안 일하면서 네 할 일을 다 하여라.\n[[Ex 20,10]]그러나 이렛날은 주 너의 하느님을 위한 안식일이다. 그날 너와 너의 아들과 딸, 너의 남종과 여종, 그리고 너의 집짐승과 네 동네에 사는 이방인은 어떤 일도 해서는 안 된다.\n[[Ex 20,11]]이는 주님이 엿새 동안 하늘과 땅과 바다와 그 안에 있는 모든 것을 만들고, 이렛날에는 쉬었기 때문이다. 그러므로 주님이 안식일에 강복하고 그날을 거룩하게 한 것이다.\n[[Ex 20,12]]아버지와 어머니를 공경하여라. 그러면 너는 주 너의 하느님이 너에게 주는 땅에서 오래 살 것이다.\n[[Ex 20,13]]살인해서는 안 된다.\n[[Ex 20,14]]간음해서는 안 된다.\n[[Ex 20,15]]도둑질해서는 안 된다.\n[[Ex 20,16]]이웃에게 불리한 거짓 증언을 해서는 안 된다.\n[[Ex 20,17]]이웃의 집을 탐내서는 안 된다. 이웃의 아내나 남종이나 여종, 소나 나귀 할 것 없이 이웃의 소유는 무엇이든 탐내서는 안 된다.’‘‘","reference_displayed":"20,1-17.","title":"탈출"}}