{"gospel":{"type":"gospel","reference_displayed":"1,35-42.","text":"[[Jn 1,35]]이튿날 요한이 자기 제자 두 사람과 함께 그 곳에 다시 서 있다가,\n[[Jn 1,36]]예수님께서 지나가시는 것을 눈여겨보며, \"보라. 하느님의 어린양이시다.\" 하고 말하였다.\n[[Jn 1,37]]그 두 제자는 요한이 말하는 것을 듣고 예수님을 따라갔다.\n[[Jn 1,38]]예수님께서 돌아서시어 그들이 따라오는 것을 보시고, \"무엇을 찾느냐?\" 하고 물으시자, 그들이 \"랍비, 어디에 묵고 계십니까?\" 하고 말하였다. '랍비'는 번역하면 '스승님'이라는 말이다.\n[[Jn 1,39]]예수님께서 그들에게 \"와서 보아라.\" 하시니, 그들이 함께 가 예수님께서 묵으시는 곳을 보고 그 날 그분과 함께 묵었다. 때는 오후 네 시쯤이었다.\n[[Jn 1,40]]요한의 말을 듣고 예수님을 따라간 두 사람 가운데 하나는 시몬 베드로의 동생 안드레아였다.\n[[Jn 1,41]]그는 먼저 자기 형 시몬을 만나, \"우리는 메시아를 만났습니다.\" 하고 말하였다. '메시아'는 번역하면 '그리스도'이다.\n[[Jn 1,42]]그가 시몬을 예수님께 데려가자, 예수님께서 시몬을 눈여겨보며 이르셨다. \"너는 요한의 아들 시몬이구나. 앞으로 너는 게파라고 불릴 것이다.\" '게파'는 '베드로'라고 번역되는 말이다.","title":"요한"},"psalm":{"type":"psalm","reference_displayed":"40(39),2.4ab.7-8a.8b-9.10.","text":"[[Ps 40,2]]주님께 바라고 바랐더니 나에게 몸을 굽히시고 내 외치는 소리를 들으시어\n[[Ps 40,4a]]내 입에 새로운 노래를, 우리 하느님께 드리는 찬양을 담아 주셨네. 많은 이들은 보고 두려워하며 주님을 신뢰하여라.\n[[Ps 40,4b]]내 입에 새로운 노래를, 우리 하느님께 드리는 찬양을 담아 주셨네. 많은 이들은 보고 두려워하며 주님을 신뢰하여라.\n[[Ps 40,7]]당신께서는 희생과 제물을 기꺼워하지 않으시고 오히려 저의 귀를 열어 주셨습니다. 번제물과 속죄 제물을 당신께서는 바라지 않으셨습니다.\n\n[[Ps 40,8a]]그리하여 제가 아뢰었습니다. \" 보소서, 제가 왔습니다. 두루마리에 저에 대하여 쓰여 있습니다.\n[[Ps 40,8b]]그리하여 제가 아뢰었습니다. \" 보소서, 제가 왔습니다. 두루마리에 저에 대하여 쓰여 있습니다.\n[[Ps 40,9]]저의 하느님, 저는 당신의 뜻을 즐겨 이룹니다. 제 가슴속에는 당신의 가르침이 새겨져 있습니다.\"\n[[Ps 40,10]]저는 큰 모임에서 정의를 선포합니다. 보소서, 제 입술 다물지 않음을. 주님, 당신께서는 알고 계십니다.","title":"시편"},"first_reading":{"type":"reading","reference_displayed":"3,3b-10.19.","text":"[[1_S 3,3b]]하느님의 등불이 아직 꺼지기 전에, 사무엘이 하느님의 궤가 있는 주님의 성전에서 자고 있었는데,\n[[1_S 3,4]]주님께서 사무엘을 부르셨다. 그가 ‘‘‘예.’‘‘ 하고 대답하고는,\n[[1_S 3,5]]엘리에게 달려가서 ‘‘‘저를 부르셨지요? 저 여기 있습니다.’‘‘ 하고 말하였다. 그러나 엘리는 ‘‘‘나는 너를 부른 적이 없다. 돌아가 자라.’‘‘ 하였다. 그래서 사무엘은 돌아와 자리에 누웠다.\n[[1_S 3,6]]주님께서 다시 사무엘을 부르시자, 그가 일어나 엘리에게 가서, ‘‘‘저를 부르셨지요? 저 여기 있습니다.’‘‘ 하고 말하였다. 그러나 엘리는 ‘‘‘내 아들아, 나는 너를 부른 적이 없다. 돌아가 자라.’‘‘ 하였다.\n[[1_S 3,7]]사무엘은 아직 주님을 알지 못하고, 주님의 말씀이 사무엘에게 드러난 적이 없었던 것이다.\n[[1_S 3,8]]주님께서 세 번째로 다시 사무엘을 부르시자, 그는 일어나 엘리에게 가서, ‘‘‘저를 부르셨지요? 저 여기 있습니다.’‘‘ 하고 말하였다. 그제야 엘리는 주님께서 그 아이를 부르고 계시는 줄 알아차리고,\n[[1_S 3,9]]사무엘에게 일렀다. ‘‘‘가서 자라. 누군가 다시 너를 부르거든, '주님, 말씀하십시오. 당신 종이 듣고 있습니다.' 하고 대답하여라.’‘‘ 사무엘은 돌아와 잠자리에 누웠다.\n[[1_S 3,10]]주님께서 찾아와 서시어, 아까처럼 ‘‘‘사무엘아, 사무엘아!’‘‘ 하고 부르셨다. 사무엘은 ‘‘‘말씀하십시오. 당신 종이 듣고 있습니다.’‘‘ 하고 말하였다.\n[[1_S 3,19]]사무엘이 자라는 동안 주님께서 그와 함께 계시어, 그가 한 말은 한마디도 땅에 떨어지지 않게 하셨다.","title":"1사무"},"second_reading":{"type":"reading","reference_displayed":"6,13c-15a.17-20.","text":"[[1_Co 6,13c]]“ 음식은 배를 위하여 있고 배는 음식을 위하여 있다.” 하지만, 하느님께서는 이것도 저것도 다 없애 버리실 것입니다. 몸은 불륜이 아니라 주님을 위하여 있습니다. 그리고 몸을 위해 주시는 분은 주님이십니다.\n[[1_Co 6,14]]하느님께서 주님을 다시 일으키셨으니, 우리도 당신의 힘으로 다시 일으키실 것입니다.\n[[1_Co 6,15a]]여러분의 몸이 그리스도의 지체라는 것을 모릅니까? 그런데 그리스도의 지체를 떼어다가 탕녀의 지체로 만들 수 있겠습니까? 결코 그럴 수 없습니다.\n[[1_Co 6,17]]그러나 주님과 결합하는 이는 그분과 한 영이 됩니다.\n[[1_Co 6,18]]불륜을 멀리하십시오. 사람이 짓는 다른 모든 죄는 몸 밖에서 이루어지지만, 불륜을 저지르는 자는 자기 몸에 죄를 짓는 것입니다.\n[[1_Co 6,19]]여러분의 몸이 여러분 안에 계시는 성령의 성전임을 모릅니까? 그 성령을 여러분이 하느님에게서 받았고, 또 여러분은 여러분 자신의 것이 아님을 모릅니까?\n[[1_Co 6,20]]하느님께서 값을 치르고 여러분을 속량해 주셨습니다. 그러니 여러분의 몸으로 하느님을 영광스럽게 하십시오.","title":"1코린"},"date":"2024-01-14"}