{"first_reading":{"text":"[[2_S 15,13]]전령 하나가 다윗에게 와서 말하였다. ‘‘‘이스라엘 사람들의 마음이 압살롬에게 쏠렸습니다.’‘‘\n[[2_S 15,14]]다윗은 예루살렘에 있는 모든 신하에게 일렀다. ‘‘‘어서들 달아납시다. 잘못하다가는 우리가 압살롬에게서 빠져나갈 수 없을 것이오. 서둘러 떠나시오. 그러지 않으면 그가 서둘러 우리를 따라잡아 우리에게 재앙을 내리고, 칼날로 이 도성을 칠 것이오.’‘‘\n[[2_S 15,30]]다윗은 올리브 고개를 오르며 울었다. 그는 머리를 가리고 맨발로 걸었다. 그와 함께 있던 이들도 모두 제 머리를 가리고 울면서 계속 올라갔다.\n[[2_S 16,5]]다윗 임금이 바후림에 이르렀을 때였다. 사울 집안의 친척 가운데 한 사람이 그곳에서 나왔는데, 그의 이름은 게라의 아들 시므이였다. 그는 나오면서 저주를 퍼부었다.\n[[2_S 16,6]]온 백성과 모든 용사가 임금 좌우에 있는데도, 그는 다윗과 다윗 임금의 모든 신하에게 돌을 던졌다.\n[[2_S 16,7]]시므이는 이렇게 말하며 저주하였다. ‘‘‘꺼져라, 꺼져! 이 살인자야, 이 무뢰한아!\n[[2_S 16,8]]사울의 왕위를 차지한 너에게 주님께서 그 집안의 모든 피에 대한 책임을 돌리시고, 그 왕위를 네 아들 압살롬의 손에 넘겨주셨다. 너는 살인자다. 이제 재앙이 너에게 닥쳤구나.’‘‘\n[[2_S 16,9]]그때 츠루야의 아들 아비사이가 임금에게 말하였다. ‘‘‘이 죽은 개가 어찌 감히 저의 주군이신 임금님을 저주합니까? 가서 그의 머리를 베어 버리게 해 주십시오.’‘‘\n[[2_S 16,10]]그러나 임금은 ‘‘‘츠루야의 아들들이여, 그대들이 나와 무슨 상관이 있소? 주님께서 다윗을 저주하라고 하시어 저자가 저주하는 것이라면, 어느 누가 '어찌하여 네가 그런 짓을 하느냐?' 하고 말할 수 있겠소?’‘‘\n[[2_S 16,11]]그러면서 다윗이 아비사이와 모든 신하에게 일렀다. ‘‘‘내 배 속에서 나온 자식도 내 목숨을 노리는데, 하물며 이 벤야민 사람이야 오죽하겠소? 주님께서 그에게 명령하신 것이니 저주하게 내버려 두시오.\n[[2_S 16,12]]행여 주님께서 나의 불행을 보시고, 오늘 내리시는 저주를 선으로 갚아 주실지 누가 알겠소?’‘‘\n[[2_S 16,13a]]다윗과 그 부하들이 길을 걷는 동안, 시므이는 다윗을 따라 산비탈을 걸으며 저주를 퍼붓고, 그에게 돌을 던지며 흙먼지를 뿌려 대었다.","reference_displayed":"15,13-14.30.16,5-13a.","type":"reading","title":"2사무"},"gospel":{"text":"[[Mc 5,1]]그들은 호수 건너편 게라사인들의 지방으로 갔다.\n[[Mc 5,2]]예수님께서 배에서 내리시자마자, 더러운 영이 들린 사람이 무덤에서 나와 그분께 마주 왔다.\n[[Mc 5,3]]그는 무덤에서 살았는데, 어느 누구도 더 이상 그를 쇠사슬로 묶어 둘 수가 없었다.\n[[Mc 5,4]]이미 여러 번 족쇄와 쇠사슬로 묶어 두었으나, 그는 쇠사슬도 끊고 족쇄도 부수어 버려 아무도 그를 휘어잡을 수가 없었다.\n[[Mc 5,5]]그는 밤낮으로 무덤과 산에서 소리를 지르고 돌로 제 몸을 치곤 하였다.\n[[Mc 5,6]]그는 멀리서 예수님을 보고 달려와 그 앞에 엎드려 절하며,\n[[Mc 5,7]]큰 소리로 “ 지극히 높으신 하느님의 아들 예수님, 당신께서 저와 무슨 상관이 있습니까? 하느님의 이름으로 당신께 말합니다. 저를 괴롭히지 말아 주십시오.” 하고 외쳤다.\n[[Mc 5,8]]예수님께서 그에게 “ 더러운 영아, 그 사람에게서 나가라.” 하고 말씀하셨기 때문이다.\n[[Mc 5,9]]예수님께서 그에게 “ 네 이름이 무엇이냐?” 하고 물으시자, 그가 “ 제 이름은 군대입니다. 저희 수가 많기 때문입니다.” 하고 대답하였다.\n[[Mc 5,10]]그러고 나서 예수님께 자기들을 그 지방 밖으로 쫓아내지 말아 달라고 간곡히 청하였다.\n[[Mc 5,11]]마침 그곳 산 쪽에는 놓아 기르는 많은 돼지 떼가 있었다.\n[[Mc 5,12]]그래서 더러운 영들이 예수님께, “ 저희를 돼지들에게 보내시어 그 속으로 들어가게 해 주십시오.” 하고 청하였다.\n[[Mc 5,13]]예수님께서 허락하시니 더러운 영들이 나와 돼지들 속으로 들어갔다. 그러자 이천 마리쯤 되는 돼지 떼가 호수를 향해 비탈을 내리 달려, 호수에 빠져 죽고 말았다.\n[[Mc 5,14]]돼지를 치던 이들이 달아나 그 고을과 여러 촌락에 알렸다. 사람들은 무슨 일이 일어났는지 보려고 왔다.\n[[Mc 5,15]]그들은 예수님께 와서 마귀 들렸던 사람, 곧 군대라는 마귀가 들렸던 사람이 옷을 입고 제정신으로 앉아 있는 것을 보고는 그만 겁이 났다.\n[[Mc 5,16]]그 일을 본 사람들이 마귀 들렸던 이와 돼지들에게 무슨 일이 일어났는지 그들에게 이야기해 주었다.\n[[Mc 5,17]]그러자 그들은 예수님께 저희 고장에서 떠나 주십사고 청하기 시작하였다.\n[[Mc 5,18]]그리하여 예수님께서 배에 오르시자, 마귀 들렸던 이가 예수님께 같이 있게 해 주십사고 청하였다.\n[[Mc 5,19]]그러나 예수님께서는 허락하지 않으시고 그에게 말씀하셨다. “ 집으로 가족들에게 돌아가, 주님께서 너에게 해 주신 일과 자비를 베풀어 주신 일을 모두 알려라.”\n[[Mc 5,20]]그래서 그는 물러가, 예수님께서 자기에게 해 주신 모든 일을 데카폴리스 지방에 선포하기 시작하였다. 그러자 사람들이 모두 놀랐다.","type":"gospel","reference_displayed":"5,1-20.","title":"마르"},"psalm":{"reference_displayed":"3,2-3.4-5.6-7.","type":"psalm","text":"[[Ps 3,2]]주님, 저를 괴롭히는 자들이 어찌 이리 많습니까? 저를 거슬러 일어나는 자들이 많기도 합니다.\n[[Ps 3,3]]하느님께서 저자를 구원하실 성싶으냐? 저를 빈정대는 자들이 많기도 합니다.\n[[Ps 3,4]]그러나 주님, 당신은 저를 에워싼 방패, 저의 영광, 저의 머리를 들어 올려 주시는 분이십니다.\n[[Ps 3,5]]내가 큰 소리로 주님께 부르짖으면? 당신의 거룩한 산에서 응답해 주시네.\n[[Ps 3,6]]나 자리에 누워 잠들었다 깨어남은 주님께서 나를 받쳐 주시기 때문이니\n[[Ps 3,7]]나를 거슬러 둘러선 수많은 무리 앞에서도 나는 두려워하지 않으리라.","title":"시편"},"date":"2024-01-29"}