{"first_reading":{"text":"[[Sg 2,1a]]그들은 옳지 못한 생각으로 저희끼리 이렇게 말한다. ‘‘‘우리의 삶은 짧고 슬프다. 인생이 끝에 다다르면 묘약이 없고 우리가 알기로 저승에서 돌아온 자도 없다.\n[[Sg 2,12]]의인에게 덫을 놓자. 그자는 우리를 성가시게 하는 자, 우리가 하는 일을 반대하며 율법을 어겨 죄를 지었다고 우리를 나무라고 교육받은 대로 하지 않아 죄를 지었다고 우리를 탓한다.\n[[Sg 2,13]]하느님을 아는 지식을 지녔다고 공언하며 자신을 주님의 자식이라고 부른다.\n[[Sg 2,14]]우리가 무슨 생각을 하든 우리를 질책하니 그를 보는 것만으로도 우리에게는 짐이 된다.\n[[Sg 2,15]]정녕 그의 삶은 다른 이들과 다르고 그의 길은 유별나기만 하다.\n[[Sg 2,16]]그는 우리를 상스러운 자로 여기고 우리의 길을 부정한 것인 양 피한다. 의인들의 종말이 행복하다고 큰소리치고 하느님이 자기 아버지라고 자랑한다.\n[[Sg 2,17]]그의 말이 정말인지 두고 보자. 그의 최후가 어찌될지 지켜보자.\n[[Sg 2,18]]의인이 정녕 하느님의 아들이라면 하느님께서 그를 도우시어 적대자들의 손에서 그를 구해 주실 것이다.\n[[Sg 2,19]]그러니 그를 모욕과 고통으로 시험해 보자. 그러면 그가 정말 온유한지 알 수 있을 것이고 그의 인내력을 시험해 볼 수 있을 것이다.\n[[Sg 2,20]]자기 말로 하느님께서 돌보신다고 하니 그에게 수치스러운 죽음을 내리자.’‘‘\n[[Sg 2,21]]이렇게 생각하지만 그들이 틀렸다. 그들의 악이 그들의 눈을 멀게 한 것이다.\n[[Sg 2,22]]그들은 하느님의 신비로운 뜻을 알지 못하며 거룩한 삶에 대한 보상을 바라지도 않고 흠 없는 영혼들이 받을 상급을 인정하지도 않는다.","type":"reading","title":"지혜","reference_displayed":"2,1a.12-22."},"date":"2024-03-15","gospel":{"text":"[[Jn 7,1]]그 뒤에 예수님께서는 갈릴래아를 돌아다니셨다. 유다인들이 당신을 죽이려고 하였으므로, 유다에서는 돌아다니기를 원하지 않으셨던 것이다.\n[[Jn 7,2]]마침 유다인들의 초막절이 가까웠다.\n[[Jn 7,10]]형제들이 축제를 지내러 올라가고 난 뒤에 예수님께서도 올라가셨다. 그러나 드러나지 않게 남몰래 올라가셨다.\n[[Jn 7,25]]예루살렘 주민 가운데에서 몇 사람이 말하였다. \"그들이 죽이려고 하는 이가 저 사람 아닙니까?\n[[Jn 7,26]]그런데 보십시오. 저 사람이 드러내 놓고 이야기하는데 그들은 아무 말도 하지 못합니다. 최고의회 의원들이 정말 저 사람을 메시아로 알고 있는 것은 아닐까요?\n[[Jn 7,27]]그러나 메시아께서 오실 때에는 그분이 어디에서 오시는지 아무도 알지 못할 터인데, 우리는 저 사람이 어디에서 왔는지 알고 있지 않습니까?\"\n[[Jn 7,28]]그러자 예수님께서는 성전에서 가르치시며 큰 소리로 말씀하셨다. \"너희는 나를 알고 또 내가 어디에서 왔는지도 알고 있다. 그러나 나는 내 스스로 온 것이 아니다. 나를 보내신 분은 참되신데 너희는 그분을 알지 못한다.\n[[Jn 7,29]]나는 그분을 안다. 내가 그분에게서 왔고 그분께서 나를 보내셨기 때문이다.\"\n[[Jn 7,30]]그래서 그들은 예수님을 잡으려고 하였지만, 그분께 손을 대는 자는 아무도 없었다. 그분의 때가 아직 오지 않았기 때문이다.","type":"gospel","title":"요한","reference_displayed":"7,1-2.10.25-30."},"psalm":{"text":"[[Ps 34,17]]주님의 얼굴은 악을 행하는 자들에게 맞서시니 그들에 대한 기억을 세상에서 없애시기 위함이라네.\n[[Ps 34,18]]그들이 울부짖자 주님께서 들으시어 모든 곤경에서 구해 주셨네.\n[[Ps 34,19]]주님께서는 마음이 부서진 이들에게 가까이 계시고 넋이 짓밟힌 이들을 구원해 주신다.\n[[Ps 34,20]]의인의 불행이 많을지라도 주님께서는 그 모든 것에서 그를 구하시리라.\n[[Ps 34,21]]그의 뼈들을 모두 지켜 주시니 그 가운데 하나도 부러지지 않으리라.\n[[Ps 34,23]]주님께서 당신 종들의 목숨을 건져 주시니 그분께 피신하는 이는 아무도 죗값을 받지 않으리라.","type":"psalm","title":"시편","reference_displayed":"34(33),17-18.19-20.21.23."}}