{"first_reading":{"title":"1사무","type":"reading","text":"[[1_S 18,6]]다윗이 그 필리스티아 사람을 쳐 죽이고 군대와 함께 돌아오자, 이스라엘 모든 성읍에서 여인들이 나와 손북을 치고 환성을 올리며, 악기에 맞추어 노래하고 춤추면서 사울 임금을 맞았다.\n[[1_S 18,7]]여인들은 흥겹게 노래를 주고받았다. ‘‘‘사울은 수천을 치시고 다윗은 수만을 치셨다네!’‘‘\n[[1_S 18,8]]사울은 이 말에 몹시 화가 나고 속이 상하여 이렇게 말하였다. ‘‘‘다윗에게는 수만 명을 돌리고 나에게는 수천 명을 돌리니, 이제 왕권 말고는 더 돌아갈 것이 없겠구나.’‘‘\n[[1_S 18,9]]그날부터 사울은 다윗을 시기하게 되었다.\n[[1_S 19,1]]사울이 아들 요나탄과 모든 신하에게 다윗을 죽이겠다는 이야기를 하였다. 그러나 사울의 아들 요나탄은 다윗을 무척 좋아하였기 때문에,\n[[1_S 19,2]]이를 다윗에게 알려 주었다. ‘‘‘나의 아버지 사울께서 자네를 죽이려고 하시니, 내일 아침에 조심하게. 피신처에 머무르면서 몸을 숨겨야 하네.\n[[1_S 19,3]]그러면 나는 자네가 숨어 있는 들판으로 나가, 아버지 곁에 서서 자네에 관하여 이야기를 나누겠네. 그러다가 무슨 낌새라도 보이면 자네에게 알려 주지.’‘‘\n[[1_S 19,4]]요나탄은 아버지 사울에게 다윗을 좋게 이야기하면서, 이렇게 말하였다. ‘‘‘임금님, 임금님의 신하 다윗에게 죄를 지어서는 안 됩니다. 다윗은 임금님께 죄를 지은 적이 없고, 그가 한 일은 임금님께 큰 도움이 되었습니다.\n[[1_S 19,5]]그는 목숨을 걸고 그 필리스티아 사람을 쳐 죽였고, 주님께서는 온 이스라엘에게 큰 승리를 안겨 주셨습니다. 임금님께서도 그것을 보시고 기뻐하셨습니다. 그런데 어찌하여 임금님께서는 공연히 다윗을 죽이시어, 죄 없는 피를 흘려 죄를 지으려고 하십니까?’‘‘\n[[1_S 19,6]]사울은 요나탄의 말을 듣고, ‘‘‘주님께서 살아 계시는 한, 다윗을 결코 죽이지 않겠다.’‘‘ 하고 맹세하였다.\n[[1_S 19,7]]요나탄은 다윗을 불러 이 모든 일을 일러 주었다. 그러고 나서 다윗을 사울에게 데리고 들어가, 전처럼 그 앞에서 지내게 하였다.","reference_displayed":"18,6-9.19,1-7."},"psalm":{"title":"시편","type":"psalm","text":"[[Ps 56,2]]하느님, 저에게 자비를 베푸소서. 사람들이 저를 짓밟고 온종일 몰아치며 억누릅니다.\n[[Ps 56,3]]저의 적들이 온종일 짓밟습니다. 정녕 저를 몰아치는 자들이 많기도 합니다, 지고하신 분이시여!\n[[Ps 56,9]]저는 뜨내기, 당신께서 적어 두셨습니다. 제 눈물을 당신 부대에 담으소서. 당신 책에 적혀 있지 않습니까?\n[[Ps 56,10a]]그때, 제가 부르짖는 그날 제 원수들이 뒤로 물러가리이다. 하느님께서 제 편이심을 저는 압니다.\n\n[[Ps 56,10b]]그때, 제가 부르짖는 그날 제 원수들이 뒤로 물러가리이다. 하느님께서 제 편이심을 저는 압니다.\n[[Ps 56,11]]하느님 안에서 나는 말씀을 찬양하네. 주님 안에서 내가 말씀을 찬양하네.\n[[Ps 56,12]]하느님께 의지하여 두려워하지 않으니 사람이 나에게 무엇을 할 수 있으랴?\n[[Ps 56,13]]하느님, 제가 당신께 드린 서원들이 있으니 감사의 제사로 당신께 채워 드리오리다.","reference_displayed":"56(55),2-3.9-10a.10b-11.12-13."},"date":"2024-01-18","gospel":{"title":"마르","type":"gospel","text":"[[Mc 3,7]]예수님께서 제자들과 함께 호숫가로 물러가셨다. 그러자 갈릴래아에서 큰 무리가 따라왔다. 또 유다와\n[[Mc 3,8]]예루살렘, 이두매아와 요르단 건너편, 그리고 티로와 시돈 근처에서도 그분께서 하시는 일을 전해 듣고 큰 무리가 그분께 몰려왔다.\n[[Mc 3,9]]예수님께서는 군중이 당신을 밀쳐 대는 일이 일어나지 않게 하시려고, 당신께서 타실 거룻배 한 척을 마련하라고 제자들에게 이르셨다.\n[[Mc 3,10]]그분께서 많은 사람의 병을 고쳐 주셨으므로, 병고에 시달리는 이들은 누구나 그분에게 손을 대려고 밀려들었기 때문이다.\n[[Mc 3,11]]또 더러운 영들은 그분을 보기만 하면 그 앞에 엎드려, “ 당신은 하느님의 아드님이십니다!” 하고 소리 질렀다.\n[[Mc 3,12]]그러나 예수님께서는 그들에게 당신을 사람들에게 알리지 말라고 엄하게 이르곤 하셨다.","reference_displayed":"3,7-12."}}