{"gospel":{"reference_displayed":"26,14-25.","title":"마태","type":"gospel","text":"[[Mt 26,14]]그때에 열두 제자 가운데 하나로 유다 이스카리옷이라는 자가 수석 사제들에게 가서,\n[[Mt 26,15]]“내가 그분을 여러분에게 넘겨주면 나에게 무엇을 주실 작정입니까?” 하고 물었다. 그들은 은돈 서른 닢을 내주었다.\n[[Mt 26,16]]그때부터 유다는 예수님을 넘길 적당한 기회를 노렸다.\n[[Mt 26,17]]무교절 첫날에 제자들이 예수님께 다가와, “스승님께서 잡수실 파스카 음식을 어디에 차리면 좋겠습니까?” 하고 물었다.\n[[Mt 26,18]]그러자 예수님께서 이르셨다. “도성 안으로 아무개를 찾아가, ‘선생님께서 ′ 나의 때가 가까웠으니 내가 너의 집에서 제자들과 함께 파스카 축제를 지내겠다.′ 하십니다.’ 하여라.”\n[[Mt 26,19]]제자들은 예수님께서 분부하신 대로 파스카 음식을 차렸다.\n[[Mt 26,20]]저녁때가 되자 예수님께서 열두 제자와 함께 식탁에 앉으셨다.\n[[Mt 26,21]]그들이 음식을 먹고 있을 때에 예수님께서 말씀하셨다. “내가 진실로 너희에게 말한다. 너희 가운데 한 사람이 나를 팔아넘길 것이다.”\n[[Mt 26,22]]그러자 그들은 몹시 근심하며 저마다 “주님, 저는 아니겠지요?” 하고 묻기 시작하였다.\n[[Mt 26,23]]예수님께서 그들에게 대답하셨다. “나와 함께 대접에 손을 넣어 빵을 적시는 자, 그자가 나를 팔아넘길 것이다.\n[[Mt 26,24]]사람의 아들은 자기에 관하여 성경에 기록된 대로 떠나간다. 그러나 불행하여라, 사람의 아들을 팔아넘기는 그 사람! 그 사람은 차라리 태어나지 않았더라면 자신에게 더 좋았을 것이다.”\n[[Mt 26,25]]예수님을 팔아넘길 유다가 “스승님, 저는 아니겠지요?” 하고 묻자, 예수님께서 그에게 “네가 그렇게 말하였다.” 하고 대답하셨다."},"first_reading":{"reference_displayed":"50,4-9a.","title":"이사","type":"reading","text":"[[Is 50,4]]주 하느님께서는 나에게 제자의 혀를 주시어 지친 이를 말로 격려할 줄 알게 하신다. 그분께서는 아침마다 일깨워 주신다. 내 귀를 일깨워 주시어 내가 제자들처럼 듣게 하신다.\n[[Is 50,5]]주 하느님께서 내 귀를 열어 주시니 나는 거역하지도 않고 뒤로 물러서지도 않았다.\n[[Is 50,6]]나는 매질하는 자들에게 내 등을, 수염을 잡아 뜯는 자들에게 내 뺨을 내맡겼고 모욕과 수모를 받지 않으려고 내 얼굴을 가리지도 않았다.\n[[Is 50,7]]그러나 주 하느님께서 나를 도와주시니 나는 수치를 당하지 않는다. 그러기에 나는 내 얼굴을 차돌처럼 만든다. 나는 부끄러운 일을 당하지 않을 것임을 안다.\n[[Is 50,8]]나를 의롭다 하시는 분께서 가까이 계시는데 누가 나에게 대적하려는가? 우리 함께 나서 보자. 누가 나의 소송 상대인가? 내게 다가와 보아라.\n[[Is 50,9a]]보라, 주 하느님께서 나를 도와주시는데 나를 단죄하는 자 누구인가? 보라, 그들은 모두 옷처럼 해지고 좀이 그들을 먹어 버리리라."},"psalm":{"reference_displayed":"69(68),8-10.21bcd-22.31.33-34.","title":"시편","type":"psalm","text":"[[Ps 69,8]]당신 때문에 제가 모욕을 당하고 수치가 제 얼굴을 뒤덮고 있기 때문입니다.\n[[Ps 69,9]]저는 제 형제들에게 남이 되었고 제 어머니의 소생들에게 이방인이 되었습니다.\n[[Ps 69,10]]당신 집에 대한 열정이 저를 불태우고 당신을 모욕하는 자들의 모욕이 제 위로 떨어졌기 때문입니다.\n[[Ps 69,21b]]모욕이 제 마음을 바수어 저는 절망에 빠졌습니다. 동정을 바랐건만 허사였고 위로해 줄 이들을 바랐건만 찾지 못하였습니다.\n\n[[Ps 69,21c]]모욕이 제 마음을 바수어 저는 절망에 빠졌습니다. 동정을 바랐건만 허사였고 위로해 줄 이들을 바랐건만 찾지 못하였습니다.\n[[Ps 69,21d]]모욕이 제 마음을 바수어 저는 절망에 빠졌습니다. 동정을 바랐건만 허사였고 위로해 줄 이들을 바랐건만 찾지 못하였습니다.\n[[Ps 69,22]]그들은 저에게 음식으로 독을 주고 목말라할 때 초를 마시게 하였습니다.\n[[Ps 69,31]]나는 하느님의 이름을 노래로 찬양하리라. 송가로 그분을 칭송하리라.\n\n[[Ps 69,33]]가난한 이들이 이를 보고 즐거워하리라. 하느님을 찾는 이들아, 너희 마음 기운 차려라.\n[[Ps 69,34]]주님께서는 불쌍한 이들의 소리를 들어 주시고 사로잡힌 당신 백성을 멸시하지 않으신다."},"date":"2024-03-27"}