{"first_reading":{"title":"Letter to the Colossians","reference_displayed":"3,12-17.","type":"reading","text":"[[Col 3,12]]Brothers and sisters: Put on, as God’s chosen ones, holy and beloved, heartfelt compassion, kindness, humility, gentleness, and patience,\n[[Col 3,13]]bearing with one another and forgiving one another, if one has a grievance against another; as the Lord has forgiven you, so must you also do.\n[[Col 3,14]]And over all these put on love, that is, the bond of perfection.\n[[Col 3,15]]And let the peace of Christ control your hearts, the peace into which you were also called in one body. And be thankful.\n[[Col 3,16]]Let the word of Christ dwell in you richly, as in all wisdom you teach and admonish one another, singing psalms, hymns, and spiritual songs with gratitude in your hearts to God.\n[[Col 3,17]]And whatever you do, in word or in deed, do everything in the name of the Lord Jesus, giving thanks to God the Father through him."},"date":"2019-09-12","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"6,27-38.","type":"gospel","text":"[[Lc 6,27]]Jesus said to his disciples : \"To you who hear I say, love your enemies, do good to those who hate you,\n[[Lc 6,28]]bless those who curse you, pray for those who mistreat you.\n[[Lc 6,29]]To the person who strikes you on one cheek, offer the other one as well, and from the person who takes your cloak, do not withhold even your tunic.\n[[Lc 6,30]]Give to everyone who asks of you, and from the one who takes what is yours do not demand it back.\n[[Lc 6,31]]Do to others as you would have them do to you.\n[[Lc 6,32]]For if you love those who love you, what credit is that to you? Even sinners love those who love them.\n[[Lc 6,33]]And if you do good to those who do good to you, what credit is that to you? Even sinners do the same.\n[[Lc 6,34]]If you lend money to those from whom you expect repayment, what credit (is) that to you? Even sinners lend to sinners, and get back the same amount.\n[[Lc 6,35]]But rather, love your enemies and do good to them, and lend expecting nothing back; then your reward will be great and you will be children of the Most High, for he himself is kind to the ungrateful and the wicked.\n[[Lc 6,36]]Be merciful, just as (also) your Father is merciful.\n[[Lc 6,37]]Stop judging and you will not be judged. Stop condemning and you will not be condemned. Forgive and you will be forgiven.\n[[Lc 6,38]]Give and gifts will be given to you; a good measure, packed together, shaken down, and overflowing, will be poured into your lap. For the measure with which you measure will in return be measured out to you.\""},"psalm":{"title":"Psalms","reference_displayed":"150(149),1-2.3-4.5-6.","type":"psalm","text":"[[Ps 150,1]]Praise the LORD in his sanctuary, \r\nPraise him in the firmament of his strength.\n[[Ps 150,2]]Praise him for his mighty deeds, \r\nPraise him for his sovereign majesty.\n\n[[Ps 150,3]]Praise him with the blast of the trumpet, \r\nPraise him with lyre and harp,\n[[Ps 150,4]]Praise him with timbrel and dance, \r\nPraise him with strings and pipe.\n\n[[Ps 150,5]]Praise him with sounding cymbals, \r\nPraise him with clanging cymbals.\n[[Ps 150,6]]Let everything that has breath \r\nPraise the LORD! Alleluia."}}