{"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"2,1-14.","text":"[[Lc 2,1]]In those days a decree went out from Caesar Augustus that the whole world should be enrolled.\n[[Lc 2,2]]This was the first enrollment, when Quirinius was governor of Syria.\n[[Lc 2,3]]So all went to be enrolled, each to his own town.\n[[Lc 2,4]]And Joseph too went up from Galilee from the town of Nazareth to Judea, to the city of David that is called Bethlehem, because he was of the house and family of David,\n[[Lc 2,5]]to be enrolled with Mary, his betrothed, who was with child.\n[[Lc 2,6]]While they were there, the time came for her to have her child,\n[[Lc 2,7]]and she gave birth to her firstborn son. She wrapped him in swaddling clothes and laid him in a manger, because there was no room for them in the inn.\n[[Lc 2,8]]Now there were shepherds in that region living in the fields and keeping the night watch over their flock.\n[[Lc 2,9]]The angel of the Lord appeared to them and the glory of the Lord shone around them, and they were struck with great fear.\n[[Lc 2,10]]The angel said to them, \"Do not be afraid; for behold, I proclaim to you good news of great joy that will be for all the people.\n[[Lc 2,11]]For today in the city of David a savior has been born for you who is Messiah and Lord.\n[[Lc 2,12]]And this will be a sign for you: you will find an infant wrapped in swaddling clothes and lying in a manger.\"\n[[Lc 2,13]]And suddenly there was a multitude of the heavenly host with the angel, praising God and saying:\n[[Lc 2,14]]Glory to God in the highest and on earth peace to those on whom his favor rests."},"psalm":{"type":"psalm","title":"Psalms","reference_displayed":"96(95),1-2a.2b-3.11-12.13.","text":"[[Ps 96,1]]Sing to the LORD a new song; \r\nsing to the LORD, all you lands.\n[[Ps 96,2a]]Sing to the LORD; bless his name.\n\n[[Ps 96,2b]]Announce his salvation, day after day.\n[[Ps 96,3]]Tell his glory among the nations;\r\namong all peoples, his wondrous deeds.  \n\n[[Ps 96,11]]Let the heavens be glad and the earth rejoice; \r\nlet the sea and what fills it resound;\n[[Ps 96,12]]let the plains be joyful and all that is in them. \r\nThen shall all the trees of the forest exult before the LORD.\n\n[[Ps 96,13]]The LORD comes, \r\nhe comes to rule the earth. \r\nHe shall rule the world with justice \r\nand the peoples with his constancy."},"first_reading":{"type":"reading","title":"Book of Isaiah","reference_displayed":"9,1-6.","text":"[[Is 9,1]]The people who walked in darkness have seen a great light; Upon those who dwelt in the land of gloom a light has shone.\n[[Is 9,2]]You have brought them abundant joy and great rejoicing, As they rejoice before you as at the harvest, as men make merry when dividing spoils.\n[[Is 9,3]]For the yoke that burdened them, the pole on their shoulder, And the rod of their taskmaster you have smashed, as on the day of Midian.\n[[Is 9,4]]For every boot that tramped in battle, every cloak rolled in blood, will be burned as fuel for flames.\n[[Is 9,5]]For a child is born to us, a son is given us; upon his shoulder dominion rests. They name him Wonder-Counselor, God-Hero, Father-Forever, Prince of Peace.\n[[Is 9,6]]His dominion is vast and forever peaceful, From David's throne, and over his kingdom, which he confirms and sustains By judgment and justice, both now and forever. The zeal of the LORD of hosts will do this!"},"date":"2019-12-24","second_reading":{"type":"reading","title":"Letter to Titus","reference_displayed":"2,11-14.","text":"[[Tt 2,11]]Beloved: The grace of God has appeared, saving all\n[[Tt 2,12]]and training us to reject godless ways and worldly desires and to live temperately, justly, and devoutly in this age,\n[[Tt 2,13]]as we await the blessed hope, the appearance of the glory of the great God and of our savior Jesus Christ,\n[[Tt 2,14]]who gave himself for us to deliver us from all lawlessness and to cleanse for himself a people as his own, eager to do what is good."}}