{"second_reading":{"reference_displayed":"2,8-13.","title":"Second Letter to Timothy","type":"reading","text":"[[2_Tm 2,8]]Beloved: Remember Jesus Christ, raised from the dead, a descendant of David: such is my gospel,\n[[2_Tm 2,9]]for which I am suffering, even to the point of chains, like a criminal. But the word of God is not chained.\n[[2_Tm 2,10]]Therefore, I bear with everything for the sake of those who are chosen, so that they too may obtain the salvation that is in Christ Jesus, together with eternal glory.\n[[2_Tm 2,11]]This saying is trustworthy: If we have died with him we shall also live with him;\n[[2_Tm 2,12]]if we persevere we shall also reign with him. But if we deny him he will deny us.\n[[2_Tm 2,13]]If we are unfaithful he remains faithful, for he cannot deny himself."},"first_reading":{"reference_displayed":"5,14-17.","title":"2nd book of Kings","type":"reading","text":"[[2_R 5,14]]Naaman went down and plunged into the Jordan seven times at the word of Elisha, the man of God. His flesh became again like the flesh of a little child, and he was clean of his leprosy.\n[[2_R 5,15]]He returned with his whole retinue to the man of God. On his arrival he stood before him and said, \"Now I know that there is no God in all the earth, except in Israel. Please accept a gift from your servant.\"\n[[2_R 5,16]]\"As the LORD lives whom I serve, I will not take it,\" Elisha replied; and despite Naaman's urging, he still refused.\n[[2_R 5,17]]Naaman said: \"If you will not accept, please let me, your servant, have two mule-loads of earth, for I will no longer offer holocaust or sacrifice to any other god except to the LORD."},"psalm":{"reference_displayed":"98(97),1.2-3.4.","title":"Psalms","type":"psalm","text":"[[Ps 98,1]]Sing to the LORD a new song, \r\nfor he has done wondrous deeds; \r\nHis right hand has won victory for him, \r\nhis holy arm.\n\n[[Ps 98,2]]The LORD has made his salvation known: \r\nin the sight of the nations he has revealed his justice.\n[[Ps 98,3]]Has remembered faithful love \r\ntoward the house of Israel. \r\n\nAll the ends of the earth have seen \r\nthe salvation by our God.\n[[Ps 98,4]]Sing joyfully to the LORD, all you lands; \r\nbreak into song; sing praise."},"date":"2019-10-13","gospel":{"reference_displayed":"17,11-19.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","text":"[[Lc 17,11]]As Jesus continued his journey to Jerusalem, he traveled through Samaria and Galilee.\n[[Lc 17,12]]As he was entering a village, ten lepers met him. They stood at a distance from him\n[[Lc 17,13]]and raised their voice, saying, \"Jesus, Master! Have pity on us!\"\n[[Lc 17,14]]And when he saw them, he said, \"Go show yourselves to the priests.\" As they were going they were cleansed.\n[[Lc 17,15]]And one of them, realizing he had been healed, returned, glorifying God in a loud voice;\n[[Lc 17,16]]and he fell at the feet of Jesus and thanked him. He was a Samaritan.\n[[Lc 17,17]]Jesus said in reply, \"Ten were cleansed, were they not? Where are the other nine?\n[[Lc 17,18]]Has none but this foreigner returned to give thanks to God?\"\n[[Lc 17,19]]Then he said to him, \"Stand up and go; your faith has saved you.\""}}