{"first_reading":{"title":"Letter to the Colossians","reference_displayed":"3,1-11.","type":"reading","text":"[[Col 3,1]]Brothers and sisters:  If you were raised with Christ, seek what is above,  where Christ is seated at the right hand of God.\n[[Col 3,2]]Think of what is above, not of what is on earth.\n[[Col 3,3]]For you have died, and your life is hidden with Christ in God.\n[[Col 3,4]]When Christ your life appears, then you too will appear with him in glory.\n[[Col 3,5]]Put to death, then, the parts of you that are earthly: immorality, impurity, passion, evil desire, and the greed that is idolatry.\n[[Col 3,6]]Because of these the wrath of God is coming (upon the disobedient).\n[[Col 3,7]]By these you too once conducted yourselves, when you lived in that way.\n[[Col 3,8]]But now you must put them all away: anger, fury, malice, slander, and obscene language out of your mouths.\n[[Col 3,9]]Stop lying to one another, since you have taken off the old self with its practices\n[[Col 3,10]]and have put on the new self, which is being renewed, for knowledge, in the image of its creator.\n[[Col 3,11]]Here there is not Greek and Jew, circumcision and uncircumcision, barbarian, Scythian, slave, free; but Christ is all and in all."},"date":"2019-09-11","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"6,20-26.","type":"gospel","text":"[[Lc 6,20]]Raising his eyes toward his disciples Jesus said: “Blessed are you who are poor, for the kingdom of God is yours.\n[[Lc 6,21]]Blessed are you who are now hungry, for you will be satisfied. Blessed are you who are now weeping, for you will laugh.\n[[Lc 6,22]]Blessed are you when people hate you, and when they exclude and insult you, and denounce your name as evil on account of the Son of Man.\n[[Lc 6,23]]Rejoice and leap for joy on that day! Behold, your reward will be great in heaven. For their ancestors treated the prophets in the same way.\n[[Lc 6,24]]But woe to you who are rich, for you have received your consolation.\n[[Lc 6,25]]But woe to you who are filled now, for you will be hungry. Woe to you who laugh now, for you will grieve and weep.\n[[Lc 6,26]]Woe to you when all speak well of you, for their ancestors treated the false prophets in this way.”"},"psalm":{"title":"Psalms","reference_displayed":"145(144),2-3.10-11.12-13ab.","type":"psalm","text":"[[Ps 145,2]]Every day will I bless you, \r\nand I will praise your name forever and ever.\n[[Ps 145,3]]Great is the LORD and highly to be praised; \r\nHis greatness is unsearchable.\n\n[[Ps 145,10]]Let all your works give you thanks, O LORD, \r\nand let your faithful ones bless you.\n[[Ps 145,11]]Let them discourse of the glory of your Kingdom \r\nand speak of your might.\n\n[[Ps 145,12]]Making known to men your might \r\nand the glorious splendor of your Kingdom.\n[[Ps 145,13a]]Your Kingdom is a Kingdom for all ages,\n[[Ps 145,13b]]and your dominion endures through all generations."}}