{"first_reading":{"type":"reading","title":"Book of Zechariah","reference_displayed":"8,1-8.","text":"[[Za 8,1]]This word of the LORD of hosts came: Thus says the LORD of hosts:\n[[Za 8,2]]I am intensely jealous for Zion, stirred to jealous wrath for her.\n[[Za 8,3]]Thus says the LORD: I will return to Zion, and I will dwell within Jerusalem; Jerusalem shall be called the faithful city, and the mountain of the LORD of hosts, the holy mountain.\n[[Za 8,4]]Thus says the LORD of hosts: Old men and old women, each with staff in hand because of old age, shall again sit in the streets of Jerusalem.\n[[Za 8,5]]The city shall be filled with boys and girls playing in her streets.\n[[Za 8,6]]Thus says the LORD of hosts: Even if this should seem impossible in the eyes of the remnant of this people, shall it in those days be impossible in my eyes also, says the LORD of hosts?\n[[Za 8,7]]Thus says the LORD of hosts: Lo, I will rescue my people from the land of the rising sun, and from the land of the setting sun.\n[[Za 8,8]]I will bring them back to dwell within Jerusalem. They shall be my people, and I will be their God, with faithfulness and justice."},"date":"2019-09-30","psalm":{"type":"psalm","title":"Psalms","reference_displayed":"102(101),16-18.19-21.29.22-23.","text":"[[Ps 102,16]]The nations shall revere your name, O LORD, \r\nand all the kings of the earth your glory,\n[[Ps 102,17]]when the LORD has rebuilt Zion \r\nand appeared in his glory;\n[[Ps 102,18]]when he has regarded the prayer of the destitute, \r\nand not despised their prayer.\n\n[[Ps 102,19]]Let this be written for the generation to come, \r\nand let his future creatures praise the LORD:\n[[Ps 102,20]]\"The LORD looked down from his holy height, \r\nfrom heaven he beheld the earth,\n[[Ps 102,21]]to hear the groaning of the prisoners, \r\nto release those doomed to die.\"\n\n[[Ps 102,29]]The children of your servants shall abide, \r\nand their posterity shall continue in your presence,\n[[Ps 102,22]]that the name of the LORD may be declared on Zion; \r\nand his praise, in Jerusalem,\n[[Ps 102,23]]when the peoples gather together \r\nand the kingdoms, to serve the LORD."},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"9,46-50.","text":"[[Lc 9,46]]An argument arose among the disciples about which of them was the greatest.\n[[Lc 9,47]]Jesus realized the intention of their hearts and took a child and placed it by his side\n[[Lc 9,48]]and said to them, \"Whoever receives this child in my name receives me, and whoever receives me receives the one who sent me. For the one who is least among all of you is the one who is the greatest.\"\n[[Lc 9,49]]Then John said in reply, \"Master, we saw someone casting out demons in your name and we tried to prevent him because he does not follow in our company.\"\n[[Lc 9,50]]Jesus said to him, \"Do not prevent him, for whoever is not against you is for you.\""}}