{"first_reading":{"title":"First Letter to Timothy","reference_displayed":"1,1-2.12-14.","type":"reading","text":"[[1_Tm 1,1]]Paul, an apostle of Christ Jesus by command of God our savior and of Christ Jesus our hope,\n[[1_Tm 1,2]]to Timothy, my true child in faith: grace, mercy, and peace from God the Father and Christ Jesus our Lord.\n[[1_Tm 1,12]]I am grateful to him who has strengthened me, Christ Jesus our Lord, because he considered me trustworthy in appointing me to the ministry.\n[[1_Tm 1,13]]I was once a blasphemer and a persecutor and an arrogant man, but I have been mercifully treated because I acted out of ignorance in my unbelief.\n[[1_Tm 1,14]]Indeed, the grace of our Lord has been abundant, along with the faith and love that are in Christ Jesus."},"date":"2019-09-13","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"6,39-42.","type":"gospel","text":"[[Lc 6,39]]Jesus told his disciples a parable : \"Can a blind person guide a blind person? Will not both fall into a pit?\n[[Lc 6,40]]No disciple is superior to the teacher; but when fully trained, every disciple will be like his teacher.\n[[Lc 6,41]]Why do you notice the splinter in your brother's eye, but do not perceive the wooden beam in your own?\n[[Lc 6,42]]How can you say to your brother, 'Brother, let me remove that splinter in your eye,' when you do not even notice the wooden beam in your own eye? You hypocrite! Remove the wooden beam from your eye first; then you will see clearly to remove the splinter in your brother's eye.\""},"psalm":{"title":"Psalms","reference_displayed":"16(15),1-2a.5.7-8.11.","type":"psalm","text":"[[Ps 16,1]]Keep me, O God, for in you I take refuge;\n[[Ps 16,2a]]I say to the LORD, \"My Lord are you.\"\n[[Ps 16,5]]O LORD, my allotted portion and my cup, \r\nyou it is who hold fast my lot.\n\n[[Ps 16,7]]I bless the LORD who counsels me; \r\neven in the night my heart exhorts me.\n[[Ps 16,8]]I set the LORD ever before me; \r\nwith him at my right hand I shall not be disturbed.\n\n[[Ps 16,11]]You will show me the path to life, \r\nfullness of joys in your presence, \r\nthe delights at your right hand forever."}}