{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"13,1-9.","type":"gospel","text":"[[Lc 13,1]]Some people told Jesus about the Galileans whose blood Pilate had mingled with the blood of their sacrifices.\n[[Lc 13,2]]He said to them in reply, \"Do you think that because these Galileans suffered in this way they were greater sinners than all other Galileans?\n[[Lc 13,3]]By no means! But I tell you, if you do not repent, you will all perish as they did!\n[[Lc 13,4]]Or those eighteen people who were killed when the tower at Siloam fell on them --do you think they were more guilty than everyone else who lived in Jerusalem?\n[[Lc 13,5]]By no means! But I tell you, if you do not repent, you will all perish as they did!\"\n[[Lc 13,6]]And he told them this parable: \"There once was a person who had a fig tree planted in his orchard, and when he came in search of fruit on it but found none,\n[[Lc 13,7]]he said to the gardener, 'For three years now I have come in search of fruit on this fig tree but have found none. (So) cut it down. Why should it exhaust the soil?'\n[[Lc 13,8]]He said to him in reply, 'Sir, leave it for this year also, and I shall cultivate the ground around it and fertilize it;\n[[Lc 13,9]]it may bear fruit in the future. If not you can cut it down.'\""},"first_reading":{"title":"Letter to the Romans","reference_displayed":"8,1-11.","type":"reading","text":"[[Rm 8,1]]Brothers and sisters: Now there is no condemnation for those who are in Christ Jesus.\n[[Rm 8,2]]For the law of the spirit of life in Christ Jesus has freed you from the law of sin and death.\n[[Rm 8,3]]For what the law, weakened by the flesh, was powerless to do, this God has done: by sending his own Son in the likeness of sinful flesh and for the sake of sin, he condemned sin in the flesh,\n[[Rm 8,4]]so that the righteous decree of the law might be fulfilled in us, who live not according to the flesh but according to the spirit.\n[[Rm 8,5]]For those who live according to the flesh are concerned with the things of the flesh, but those who live according to the spirit with the things of the spirit.\n[[Rm 8,6]]The concern of the flesh is death, but the concern of the spirit is life and peace.\n[[Rm 8,7]]For the concern of the flesh is hostility toward God; it does not submit to the law of God, nor can it;\n[[Rm 8,8]]and those who are in the flesh cannot please God.\n[[Rm 8,9]]But you are not in the flesh; on the contrary, you are in the spirit, if only the Spirit of God dwells in you. Whoever does not have the Spirit of Christ does not belong to him.\n[[Rm 8,10]]But if Christ is in you, although the body is dead because of sin, the spirit is alive because of righteousness.\n[[Rm 8,11]]If the Spirit of the one who raised Jesus from the dead dwells in you, the one who raised Christ from the dead will give life to your mortal bodies also, through his Spirit that dwells in you."},"psalm":{"title":"Psalms","reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm","text":"[[Ps 24,1]]The LORD's are the earth and its fullness; \r\nthe world and those who dwell in it.\n[[Ps 24,2]]For he founded it upon the seas \r\nand established it upon the rivers.\n\n[[Ps 24,3]]Who can ascend the mountain of the LORD? \r\nor who may stand in his holy place?\n[[Ps 24,4a]]One whose hands are sinless, whose heart is clean,\n[[Ps 24,4b]]who desires not what is vain.\n\n[[Ps 24,5]]He shall receive a blessing from the LORD, \r\na reward from God his savior.\n[[Ps 24,6]]Such is the race that seeks for him, \r\nthat seeks the face of the God of Jacob."},"date":"2019-10-26"}