{"date":"2019-11-25","psalm":{"type":"psalm","title":"Book of Daniel","reference_displayed":"3,52.53.54.55.56.","text":"[[Dn 3,52]]Blessed are you, O Lord, the God of our fathers, \r\npraiseworthy and exalted above all forever; \r\nand blessed is your holy and glorious name,  \r\npraiseworthy and exalted above all for all ages.\n\n[[Dn 3,53]]Blessed are you in the temple of your holy glory, \r\npraiseworthy and exalted above all forever.\n[[Dn 3,54]]Blessed are you on the throne of your kingdom, \r\npraiseworthy and exalted above all forever.\n\n[[Dn 3,55]]Blessed are you who look into the depths \r\nfrom your throne upon the cherubim; \r\npraiseworthy and exalted above all forever.\n[[Dn 3,56]]Blessed are you in the firmament of heaven, \r\npraiseworthy and glorious forever."},"first_reading":{"type":"reading","title":"Book of Daniel","reference_displayed":"1,1-6.8-20.","text":"[[Dn 1,1]]In the third year of the reign of Jehoiakim, king of Judah, King Nebuchadnezzar of Babylon came and laid siege to Jerusalem.\n[[Dn 1,2]]The Lord handed over to him Jehoiakim, king of Judah, and some of the vessels of the temple of God, which he carried off to the land of Shinar, and placed in the temple treasury of his god.\n[[Dn 1,3]]The king told Ashpenaz, his chief chamberlain, to bring in some of the Israelites of royal blood and of the nobility,\n[[Dn 1,4]]young men without any defect, handsome, intelligent and wise, quick to learn, and prudent in judgment, such as could take their place in the king's palace; they were to be taught the language and literature of the Chaldeans;\n[[Dn 1,5]]after three years' training they were to enter the king's service. The king allotted them a daily portion of food and wine from the royal table.\n[[Dn 1,6]]Among these were men of Judah: Daniel, Hananiah, Mishael, and Azariah.\n[[Dn 1,8]]But Daniel was resolved not to defile himself with the king's food or wine; so he begged the chief chamberlain to spare him this defilement.\n[[Dn 1,9]]Though God had given Daniel the favor and sympathy of the chief chamberlain,\n[[Dn 1,10]]he nevertheless said to Daniel, \"I am afraid of my lord the king; it is he who allotted your food and drink. If he sees that you look wretched by comparison with the other young men of your age, you will endanger my life with the king.\"\n[[Dn 1,11]]Then Daniel said to the steward whom the chief chamberlain had put in charge of Daniel, Hananiah, Mishael, and Azariah,\n[[Dn 1,12]]\"Please test your servants for ten days. Give us vegetables to eat and water to drink.\n[[Dn 1,13]]Then see how we look in comparison with the other young men who eat from the royal table, and treat your servants according to what you see.\"\n[[Dn 1,14]]He acceded to this request, and tested them for ten days;\n[[Dn 1,15]]after ten days they looked healthier and better fed than any of the young men who ate from the royal table.\n[[Dn 1,16]]So the steward continued to take away the food and wine they were to receive, and gave them vegetables.\n[[Dn 1,17]]To these four young men God gave knowledge and proficiency in all literature and science, and to Daniel the understanding of all visions and dreams.\n[[Dn 1,18]]At the end of the time the king had specified for their preparation, the chief chamberlain brought them before Nebuchadnezzar.\n[[Dn 1,19]]When the king had spoken with all of them, none was found equal to Daniel, Hananiah, Mishael, and Azariah; and so they entered the king's service.\n[[Dn 1,20]]In any question of wisdom or prudence which the king put to them, he found them ten times better than all the magicians and enchanters in his kingdom."},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"21,1-4.","text":"[[Lc 21,1]]When Jesus looked up he saw some wealthy people putting their offerings into the treasury\n[[Lc 21,2]]and he noticed a poor widow putting in two small coins.\n[[Lc 21,3]]He said, \"I tell you truly, this poor widow put in more than all the rest;\n[[Lc 21,4]]for those others have all made offerings from their surplus wealth, but she, from her poverty, has offered her whole livelihood.\""}}