{"first_reading":{"title":"Book of Wisdom","reference_displayed":"9,13-18.","type":"reading","text":"[[Sg 9,13]]Who can know God's counsel, or who can conceive what the LORD intends?\n[[Sg 9,14]]For the deliberations of mortals are timid, and unsure are our plans.\n[[Sg 9,15]]For the corruptible body burdens the soul and the earthen shelter weighs down the mind that has many concerns.\n[[Sg 9,16]]And scarce do we guess the things on earth, and what is within our grasp we find with difficulty; but when things are in heaven, who can search them out?\n[[Sg 9,17]]Or who ever knew your counsel, except you had given Wisdom and sent your holy spirit from on high?\n[[Sg 9,18]]And thus were the paths of those on earth made straight."},"second_reading":{"title":"Letter to Philemon","reference_displayed":"1,9-10.12-17.","type":"reading","text":"[[Phm 1,9]]I, Paul, an old man, and now also a prisoner for Christ Jesus,\n[[Phm 1,10]]I urge you on behalf of my child Onesimus, whose father I have become in my imprisonment,\n[[Phm 1,12]]I am sending him, that is, my own heart, back to you.\n[[Phm 1,13]]I should have liked to retain him for myself, so that he might serve me on your behalf in my imprisonment for the gospel,\n[[Phm 1,14]]but I did not want to do anything without your consent, so that the good you do might not be forced but voluntary.\n[[Phm 1,15]]Perhaps this is why he was away from you for a while, that you might have him back forever,\n[[Phm 1,16]]no longer as a slave but more than a slave, a brother, beloved especially to me, but even more so to you, as a man and in the Lord.\n[[Phm 1,17]]So if you regard me as a partner, welcome him as you would me."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"14,25-33.","type":"gospel","text":"[[Lc 14,25]]Great crowds were traveling with Jesus, and he turned and addressed them,\n[[Lc 14,26]]\"If any one comes to me without hating his father and mother, wife and children, brothers and sisters, and even his own life, he cannot be my disciple.\n[[Lc 14,27]]Whoever does not carry his own cross and come after me cannot be my disciple.\n[[Lc 14,28]]Which of you wishing to construct a tower does not first sit down and calculate the cost to see if there is enough for its completion?\n[[Lc 14,29]]Otherwise, after laying the foundation and finding himself unable to finish the work the onlookers should laugh at him\n[[Lc 14,30]]and say, 'This one began to build but did not have the resources to finish.'\n[[Lc 14,31]]Or what king marching into battle would not first sit down and decide whether with ten thousand troops he can successfully oppose another king advancing upon him with twenty thousand troops?\n[[Lc 14,32]]But if not, while he is still far away, he will send a delegation to ask for peace terms.\n[[Lc 14,33]]In the same way, anyone of you who does not renounce all his possessions cannot be my disciple.\""},"date":"2019-09-08","psalm":{"title":"Psalms","reference_displayed":"90(89),3-4.5-6.12-13.14.17.","type":"psalm","text":"[[Ps 90,3]]You turn man back to dust, \r\nsaying, \"Return, O children of men.\"\n[[Ps 90,4]]For a thousand years in your sight \r\nare as yesterday, now that it is past, \r\nor as a watch of the night.\n\n[[Ps 90,5]]You make an end of them in their sleep; \r\nthe next morning they are like the changing grass,\n[[Ps 90,6]]Which at dawn springs up anew, \r\nbut by evening wilts and fades.\n\n[[Ps 90,12]]Teach us to number our days aright, \r\nthat we may gain wisdom of heart.\n[[Ps 90,13]]Return, O LORD! How long? \r\nHave pity on your servants!\n\n[[Ps 90,14]]Fill us at daybreak with your kindness, \r\nthat we may shout for joy and gladness all our days.\n[[Ps 90,17]]And may the gracious care of the LORD our God be ours; \r\nProsper the work of our hands for us! \r\nProsper the work of our hands!"}}