{"gospel":{"text":"[[Lc 11,37]]After Jesus had spoken, a Pharisee invited him to dine at his home. He entered and reclined at table to eat.\n[[Lc 11,38]]The Pharisee was amazed to see that he did not observe the prescribed washing before the meal.\n[[Lc 11,39]]The Lord said to him, \"Oh you Pharisees! Although you cleanse the outside of the cup and the dish, inside you are filled with plunder and evil.\n[[Lc 11,40]]You fools! Did not the maker of the outside also make the inside?\n[[Lc 11,41]]But as to what is within, give alms, and behold, everything will be clean for you.\"","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","reference_displayed":"11,37-41."},"first_reading":{"text":"[[Rm 1,16]]Brothers and sisters: I am not ashamed of the Gospel. It is the power of God for the salvation of everyone who believes: for Jew first, and then Greek.\n[[Rm 1,17]]For in it is revealed the righteousness of God from faith to faith; as it is written, \"The one who is righteous by faith will live.\"\n[[Rm 1,18]]The wrath of God is indeed being revealed from heaven against every impiety and wickedness of those who suppress the truth by their wickedness.\n[[Rm 1,19]]For what can be known about God is evident to them, because God made it evident to them.\n[[Rm 1,20]]Ever since the creation of the world, his invisible attributes of eternal power and divinity have been able to be understood and perceived in what he has made. As a result, they have no excuse;\n[[Rm 1,21]]for although they knew God they did not accord him glory as God or give him thanks. Instead, they became vain in their reasoning, and their senseless minds were darkened.\n[[Rm 1,22]]While claiming to be wise, they became fools\n[[Rm 1,23]]and exchanged the glory of the immortal God for the likeness of an image of mortal man or of birds or of four-legged animals or of snakes.\n[[Rm 1,24]]Therefore, God handed them over to impurity through the lusts of their hearts for the mutual degradation of their bodies.\n[[Rm 1,25]]They exchanged the truth of God for a lie and revered and worshiped the creature rather than the creator, who is blessed forever. Amen.","title":"Letter to the Romans","type":"reading","reference_displayed":"1,16-25."},"psalm":{"text":"[[Ps 19,2]]The heavens declare the glory of God; \r\nand the firmament proclaims his handiwork.\n[[Ps 19,3]]Day pours out the word to day, \r\nand night to night imparts knowledge.\n\n[[Ps 19,4]]Not a word nor a discourse \r\nwhose voice is not heard;\n[[Ps 19,5]]Through all the earth their voice resounds, \r\nand to the ends of the world, their message.","title":"Psalms","type":"psalm","reference_displayed":"19(18),2-3.4-5."},"date":"2019-10-15"}