{"date":"2019-10-23","first_reading":{"reference_displayed":"6,12-18.","text":"[[Rm 6,12]]Brothers and sisters: Sin must not reign over your mortal bodies so that you obey their desires.\n[[Rm 6,13]]And do not present the parts of your bodies to sin as weapons for wickedness, but present yourselves to God as raised from the dead to life and the parts of your bodies to God as weapons for righteousness.\n[[Rm 6,14]]For sin is not to have any power over you, since you are not under the law but under grace.\n[[Rm 6,15]]What then? Shall we sin because we are not under the law but under grace? Of course not!\n[[Rm 6,16]]Do you not know that if you present yourselves to someone as obedient slaves, you are slaves of the one you obey, either of sin, which leads to death, or of obedience, which leads to righteousness?\n[[Rm 6,17]]But thanks be to God that, although you were once slaves of sin, you have become obedient from the heart to the pattern of teaching to which you were entrusted.\n[[Rm 6,18]]Freed from sin, you have become slaves of righteousness.","type":"reading","title":"Letter to the Romans"},"psalm":{"reference_displayed":"124(123),1-3.4-6.7-8.","text":"[[Ps 124,1]]Had not the LORD been with us– \r\nlet Israel say, had not the LORD been with us–\n[[Ps 124,2]]When men rose up against us,\n[[Ps 124,3]]then would they have swallowed us alive, \r\nWhen their fury was inflamed against us.  \n\n[[Ps 124,4]]Then would the waters have overwhelmed us; \r\nThe torrent would have swept over us;\n[[Ps 124,5]]over us then would have swept the raging waters.\n[[Ps 124,6]]Blessed be the LORD, who did not leave us \r\na prey to their teeth.  \n\n[[Ps 124,7]]We were rescued like a bird \r\nfrom the fowlers’ snare; \r\nBroken was the snare, \r\nand we were freed.\n[[Ps 124,8]]Our help is in the name of the LORD, \r\nwho made heaven and earth.","type":"psalm","title":"Psalms"},"gospel":{"reference_displayed":"12,39-48.","text":"[[Lc 12,39]]Jesus said to his disciples: “Be sure of this: if the master of the house had known the hour when the thief was coming, he would not have let his house be broken into.\n[[Lc 12,40]]You also must be prepared, for at an hour you do not expect, the Son of Man will come.\"\n[[Lc 12,41]]Then Peter said, \"Lord, is this parable meant for us or for everyone?\"\n[[Lc 12,42]]And the Lord replied, \"Who, then, is the faithful and prudent steward whom the master will put in charge of his servants to distribute (the) food allowance at the proper time?\n[[Lc 12,43]]Blessed is that servant whom his master on arrival finds doing so.\n[[Lc 12,44]]Truly, I say to you, he will put him in charge of all his property.\n[[Lc 12,45]]But if that servant says to himself, 'My master is delayed in coming,' and begins to beat the menservants and the maidservants, to eat and drink and get drunk,\n[[Lc 12,46]]then that servant's master will come on an unexpected day and at an unknown hour and will punish him severely and assign him a place with the unfaithful.\n[[Lc 12,47]]That servant who knew his master's will but did not make preparations nor act in accord with his will shall be beaten severely;\n[[Lc 12,48]]and the servant who was ignorant of his master's will but acted in a way deserving of a severe beating shall be beaten only lightly. Much will be required of the person entrusted with much, and still more will be demanded of the person entrusted with more.”","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}