{"first_reading":{"title":"Book of Baruch","reference_displayed":"1,15-22.","type":"reading","text":"[[Ba 1,15]]During the Babylonian captivity, the exiles prayed: “Justice is with the Lord, our God; and we today are flushed with shame, we men of Judah and citizens of Jerusalem,\n[[Ba 1,16]]that we, with our kings and rulers and priests and prophets, and with our fathers,\n[[Ba 1,17]]have sinned in the LORD'S sight\n[[Ba 1,18]]and disobeyed him. We have neither heeded the voice of the LORD, our God, nor followed the precepts which the LORD set before us.\n[[Ba 1,19]]From the time the LORD led our fathers out of the land of Egypt until the present day, we have been disobedient to the LORD, our God, and only too ready to disregard his voice.\n[[Ba 1,20]]And the evils and the curse which the LORD enjoined upon Moses, his servant, at the time he led our fathers forth from the land of Egypt to give us the land flowing with milk and honey, cling to us even today.\n[[Ba 1,21]]For we did not heed the voice of the LORD, our God, in all the words of the prophets whom he sent us,\n[[Ba 1,22]]but each one of us went off after the devices of our own wicked hearts, served other gods, and did evil in the sight of the LORD, our God."},"date":"2019-10-04","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"10,13-16.","type":"gospel","text":"[[Lc 10,13]]Jesus said to them, “Woe to you, Chorazin! Woe to you, Bethsaida! For if the mighty deeds done in your midst had been done in Tyre and Sidon, they would long ago have repented, sitting in sackcloth and ashes.\n[[Lc 10,14]]But it will be more tolerable for Tyre and Sidon at the judgment than for you.\n[[Lc 10,15]]And as for you, Capernaum, 'Will you be exalted to heaven? You will go down to the netherworld.'\"\n[[Lc 10,16]]Whoever listens to you listens to me. Whoever rejects you rejects me. And whoever rejects me rejects the one who sent me.\""},"psalm":{"title":"Psalms","reference_displayed":"79(78),1-2.3-5.8.9.","type":"psalm","text":"[[Ps 79,1]]O God, the nations have come into your inheritance; \r\nthey have defiled your holy temple, \r\nthey have laid Jerusalem in ruins.\n[[Ps 79,2]]They have given the corpses of your servants \r\nas food to the birds of heaven, \r\nthe flesh of your faithful ones to the beasts of the earth.\n\n[[Ps 79,3]]They have poured out their blood like water \r\nround about Jerusalem, \r\nand there is no one to bury them.\n[[Ps 79,4]]We have become the reproach of our neighbors, \r\nthe scorn and derision of those around us.\n[[Ps 79,5]]O LORD, how long? Will you be angry forever? \r\nWill your jealousy burn like fire?\n\n[[Ps 79,8]]Remember not against us the iniquities of the past; \r\nmay your compassion quickly come to us, \r\nfor we are brought very low.\n\n[[Ps 79,9]]Help us, O God our savior, \r\nbecause of the glory of your name; \r\ndeliver us and pardon our sins \r\nfor your name's sake."}}