{"first_reading":{"title":"Book of Joel","reference_displayed":"4,12-21.","type":"reading","text":"[[Jl 4,12]]Thus says the LORD: Let the nations bestir themselves and come up to the Valley of Jehoshaphat; For there will I sit in judgment upon all the neighboring nations.\n[[Jl 4,13]]Apply the sickle, for the harvest is ripe; Come and tread, for the wine press is full; The vats overflow, for great is their malice.\n[[Jl 4,14]]Crowd upon crowd in the valley of decision; For near is the day of the LORD in the valley of decision.\n[[Jl 4,15]]Sun and moon are darkened, and the stars withhold their brightness.\n[[Jl 4,16]]The LORD roars from Zion, and from Jerusalem raises his voice; The heavens and the earth quake, but the LORD is a refuge to his people, a stronghold to the men of Israel.\n[[Jl 4,17]]Then shall you know that I, the LORD, am your God, dwelling on Zion, my holy mountain; Jerusalem shall be holy, and strangers shall pass through her no more.\n[[Jl 4,18]]And then, on that day, the mountains shall drip new wine, and the hills shall flow with milk; And the channels of Judah shall flow with water: A fountain shall issue from the house of the LORD, to water the Valley of Shittim.\n[[Jl 4,19]]Egypt shall be a waste, and Edom a desert waste, Because of violence done to the people of Judah, because they shed innocent blood in their land.\n[[Jl 4,20]]But Judah shall abide forever, and Jerusalem for all generations.\n[[Jl 4,21]]I will avenge their blood, and not leave it unpunished. The LORD dwells in Zion."},"date":"2019-10-12","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"11,27-28.","type":"gospel","text":"[[Lc 11,27]]While Jesus was speaking, a woman from the crowd called out and said to him, \"Blessed is the womb that carried you and the breasts at which you nursed.\"\n[[Lc 11,28]]He replied, \"Rather, blessed are those who hear the word of God and observe it.\""},"psalm":{"title":"Psalms","reference_displayed":"97(96),1-2.5-6.11-12.","type":"psalm","text":"[[Ps 97,1]]The LORD is king; let the earth rejoice; \r\nlet the many islands be glad.\n[[Ps 97,2]]Clouds and darkness are round about him, \r\njustice and judgment are the foundation of his throne.\n\n[[Ps 97,5]]The mountains melt like wax before the LORD, \r\nbefore the Lord of all the earth.\n[[Ps 97,6]]The heavens proclaim his justice, \r\nand all peoples see his glory.\n\n[[Ps 97,11]]Light dawns for the just; \r\nAnd gladness, for the upright of heart.\n[[Ps 97,12]]Be glad in the LORD, you just, \r\nAnd give thanks to his holy name."}}