{"gospel":{"reference_displayed":"12,54-59.","text":"[[Lc 12,54]]Jesus said to the crowds, “When you see a cloud rising in the west you say immediately that it is going to rain–and so it does;\n[[Lc 12,55]]and when you notice that the wind is blowing from the south you say that it is going to be hot--and so it is.\n[[Lc 12,56]]You hypocrites! You know how to interpret the appearance of the earth and the sky; why do you not know how to interpret the present time?\n[[Lc 12,57]]Why do you not judge for yourselves what is right?\n[[Lc 12,58]]If you are to go with your opponent before a magistrate, make an effort to settle the matter on the way; otherwise your opponent will turn you over to the judge, and the judge hand you over to the constable, and the constable throw you into prison.\n[[Lc 12,59]]I say to you, you will not be released until you have paid the last penny.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"psalm":{"text":"[[Ps 119,66]]Teach me wisdom and knowledge, \r\nfor in your commands I trust.\n\n[[Ps 119,68]]You are good and bountiful; \r\nteach me your statutes.\n\n[[Ps 119,76]]Let your kindness comfort me \r\nin accord with your promise to your servant.\n\n[[Ps 119,77]]Let your compassion come to me that I may live, \r\nfor your law is my delight.\n\n[[Ps 119,93]]I will never forget your precepts; \r\nthrough them you give me life.\n\n[[Ps 119,94]]I am yours; save me, \r\nfor I have sought your precepts.","reference_displayed":"119(118),66.68.76.77.93.94.","title":"Psalms","type":"psalm"},"date":"2019-10-25","first_reading":{"text":"[[Rm 7,18]]Brothers and sisters: I know that good does not dwell in me, that is, in my flesh. The willing is ready at hand, but doing the good is not.\n[[Rm 7,19]]For I do not do the good I want, but I do the evil I do not want.\n[[Rm 7,20]]Now if (I) do what I do not want, it is no longer I who do it, but sin that dwells in me.\n[[Rm 7,21]]So, then, I discover the principle that when I want to do right, evil is at hand.\n[[Rm 7,22]]For I take delight in the law of God, in my inner self,\n[[Rm 7,23]]but I see in my members another principle at war with the law of my mind, taking me captive to the law of sin that dwells in my members.\n[[Rm 7,24]]Miserable one that I am! Who will deliver me from this mortal body?\n[[Rm 7,25a]]Thanks be to God through Jesus Christ our Lord.","reference_displayed":"7,18-25a.","type":"reading","title":"Letter to the Romans"}}