{"first_reading":{"text":"[[Si 48,1]]In those days, like a fire there appeared the prophet Elijah whose words were as a flaming furnace.\n[[Si 48,2]]Their staff of bread he shattered, in his zeal he reduced them to straits;\n[[Si 48,3]]By God's word he shut up the heavens and three times brought down fire.\n[[Si 48,4]]How awesome are you, Elijah! Whose glory is equal to yours?\n[[Si 48,9]]You were taken aloft in a whirlwind, in a chariot with fiery horses.\n[[Si 48,10]]You are destined, it is written, in time to come to put an end to wrath before the day of the LORD, To turn back the hearts of fathers toward their sons, and to reestablish the tribes of Jacob.\n[[Si 48,11]]Blessed is he who shall have seen you and who falls asleep in your friendship.","type":"reading","reference_displayed":"48,1-4.9-11.","title":"Book of Sirach"},"psalm":{"title":"Psalms","type":"psalm","reference_displayed":"80(79),2ac.3b.15-16.18-19.","text":"[[Ps 80,2a]]O shepherd of Israel, hearken.\n[[Ps 80,2c]]from your throne upon the cherubim, shine forth.\n[[Ps 80,3b]]Rouse your power.\n\n[[Ps 80,15]]Once again, O LORD of hosts, \r\nlook down from heaven, and see: \r\ntake care of this vine,\n[[Ps 80,16]]and protect what your right hand has planted \r\nthe son of man whom you yourself made strong.\n\n[[Ps 80,18]]May your help be with the man of your right hand, \r\nwith the son of man whom you yourself made strong.\n[[Ps 80,19]]Then we will no more withdraw from you; \r\ngive us new life, and we will call upon your name."},"date":"2019-12-14","gospel":{"text":"[[Mt 17,10]]As they were coming down from the mountain, the disciples asked Jesus, “Why do the scribes say that Elijah must come first?”\n[[Mt 17,11]]He said in reply, \"Elijah will indeed come and restore all things;\n[[Mt 17,12]]but I tell you that Elijah has already come, and they did not recognize him but did to him whatever they pleased. So also will the Son of Man suffer at their hands.\"\n[[Mt 17,13]]Then the disciples understood that he was speaking to them of John the Baptist.","type":"gospel","reference_displayed":"17,10-13.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}