{"first_reading":{"title":"Book of Jonah","reference_displayed":"4,1-11.","type":"reading","text":"[[Jon 4,1]]Jonah was greatly displeased and became angry that God did not carry out the evil he threatened against Nineveh.\n[[Jon 4,2]]\"I beseech you, LORD,\" he prayed, \"is not this what I said while I was still in my own country? This is why I fled at first to Tarshish. I knew that you are a gracious and merciful God, slow to anger, rich in clemency, loathe to punish.\n[[Jon 4,3]]And now, LORD, please take my life from me; for it is better for me to die than to live.\"\n[[Jon 4,4]]But the LORD asked, \"Have you reason to be angry?\"\n[[Jon 4,5]]Jonah then left the city for a place to the east of it, where he built himself a hut and waited under it in the shade, to see what would happen to the city.\n[[Jon 4,6]]And when the LORD God provided a gourd plant, that grew up over Jonah's head, giving shade that relieved him of any discomfort, Jonah was very happy over the plant.\n[[Jon 4,7]]But the next morning at dawn God sent a worm which attacked the plant, so that it withered.\n[[Jon 4,8]]And when the sun arose, God sent a burning east wind; and the sun beat upon Jonah's head till he became faint. Then he asked for death, saying, \"I would be better off dead than alive.\"\n[[Jon 4,9]]But God said to Jonah, \"Have you reason to be angry over the plant?\" \"I have reason to be angry,\" Jonah answered, \"angry enough to die.\"\n[[Jon 4,10]]Then the LORD said, \"You are concerned over the plant which cost you no labor and which you did not raise; it came up in one night and in one night it perished.\n[[Jon 4,11]]And should I not be concerned over Nineveh, the great city, in which there are more than a hundred and twenty thousand persons who cannot distinguish their right hand from their left, not to mention the many cattle?\""},"date":"2019-10-09","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"11,1-4.","type":"gospel","text":"[[Lc 11,1]]Jesus was praying in a certain place, and when he had finished, one of his disciples said to him, \"Lord, teach us to pray just as John taught his disciples.\"\n[[Lc 11,2]]He said to them, \"When you pray, say: Father, hallowed be your name, your kingdom come.\n[[Lc 11,3]]Give us each day our daily bread\n[[Lc 11,4]]and forgive us our sins for we ourselves forgive everyone in debt to us, and do not subject us to the final test.\""},"psalm":{"title":"Psalms","reference_displayed":"86(85),3-4.5-6.9-10.","type":"psalm","text":"[[Ps 86,3]]Have mercy on me, O Lord,\r\nfor to you I call all the day.\n[[Ps 86,4]]Gladden the soul of your servant, \r\nfor to you, O Lord, I lift up my soul.\n\n[[Ps 86,5]]For you, O Lord, are good and forgiving, \r\nabounding in kindness to all who call upon you.\n[[Ps 86,6]]Hearken, O LORD, to my prayer \r\nand attend to the sound of my pleading.\n\n[[Ps 86,9]]All the nations you have made shall come\r\nand worship you, O Lord,\r\nand glorify your name.\n[[Ps 86,10]]For you are great, and you do wondrous deeds;\r\nyou alone are God."}}