{"date":"2019-10-17","psalm":{"text":"[[Ps 130,1]]Out of the depths I cry to you, O LORD\n[[Ps 130,2]]LORD, hear my voice!\r\nLet your ears be attentive\r\nto my voice in supplication.\n\n[[Ps 130,3]]If you, O LORD, mark iniquities,\r\nLORD, who can stand?\n[[Ps 130,4b]]But with you is forgiveness,\n[[Ps 130,4c]]that you may be revered.\n\n[[Ps 130,5]]I trust in the LORD;\r\nmy soul trusts in his word.\n[[Ps 130,6]]My soul waits for the Lord \r\nmore than sentinels for dawn.","reference_displayed":"130(129),1-2.3-4b.4c-6.","type":"psalm","title":"Psalms"},"gospel":{"text":"[[Lc 11,47]]The Lord said: “Woe to you! You build the memorials of the prophets whom your ancestors killed.\n[[Lc 11,48]]Consequently, you bear witness and give consent to the deeds of your ancestors, for they killed them and you do the building.\n[[Lc 11,49]]Therefore, the wisdom of God said, 'I will send to them prophets and apostles; some of them they will kill and persecute'\n[[Lc 11,50]]in order that this generation might be charged with the blood of all the prophets shed since the foundation of the world,\n[[Lc 11,51]]from the blood of Abel to the blood of Zechariah who died between the altar and the temple building. Yes, I tell you, this generation will be charged with their blood!\n[[Lc 11,52]]Woe to you, scholars of the law! You have taken away the key of knowledge. You yourselves did not enter and you stopped those trying to enter.\"\n[[Lc 11,53]]When he left, the scribes and Pharisees began to act with hostility toward him and to interrogate him about many things,\n[[Lc 11,54]]for they were plotting to catch him at something he might say.","reference_displayed":"11,47-54.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"first_reading":{"text":"[[Rm 3,21]]Brothers and sisters, now the righteousness of God has been manifested apart from the law, though testified to by the law and the prophets,\n[[Rm 3,22]]the righteousness of God through faith in Jesus Christ for all who believe. For there is no distinction;\n[[Rm 3,23]]all have sinned and are deprived of the glory of God.\n[[Rm 3,24]]They are justified freely by his grace through the redemption in Christ Jesus,\n[[Rm 3,25]]whom God set forth as an expiation, through faith, by his blood, to prove his righteousness because of the forgiveness of sins previously committed,\n[[Rm 3,26]]through the forbearance of God--to prove his righteousness in the present time, that he might be righteous and justify the one who has faith in Jesus.\n[[Rm 3,27]]What occasion is there then for boasting? It is ruled out. On what principle, that of works? No, rather on the principle of faith.\n[[Rm 3,28]]For we consider that a person is justified by faith apart from works of the law.\n[[Rm 3,29]]Does God belong to Jews alone? Does he not belong to Gentiles, too? Yes, also to Gentiles,\n[[Rm 3,30]]for God is one and will justify the circumcised on the basis of faith and the uncircumcised through faith.","reference_displayed":"3,21-30.","title":"Letter to the Romans","type":"reading"}}