{"date":"2019-10-22","psalm":{"type":"psalm","text":"[[Ps 40,7]]Sacrifice or oblation you wished not, \r\nbut ears open to obedience you gave me. \r\nBurnt offerings or sin-offerings you sought not;\n[[Ps 40,8a]]then said I, “Behold I come.”\n\n[[Ps 40,8b]]“In the written scroll it is prescribed for me,\n[[Ps 40,9]]To do your will, O my God, is my delight, \r\nand your law is within my heart!”\n\n[[Ps 40,10]]I announced your justice in the vast assembly; \r\nI did not restrain my lips, as you, O LORD, know.\n\n[[Ps 40,17]]May all who seek you \r\nexult and be glad in you, \r\nand may those who love your salvation \r\nsay ever, “The LORD be glorified.”","reference_displayed":"40(39),7-8a.8b-9.10.17.","title":"Psalms"},"gospel":{"type":"gospel","text":"[[Lc 12,35]]Jesus said to his disciples: “Gird your loins and light your lamps\n[[Lc 12,36]]and be like servants who await their master's return from a wedding, ready to open immediately when he comes and knocks.\n[[Lc 12,37]]Blessed are those servants whom the master finds vigilant on his arrival. Amen, I say to you, he will gird himself, have them recline at table, and proceed to wait on them.\n[[Lc 12,38]]And should he come in the second or third watch and find them prepared in this way, blessed are those servants.\"","reference_displayed":"12,35-38.","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"first_reading":{"reference_displayed":"5,12.15b.17-19.20b-21.","text":"[[Rm 5,12]]Brothers and sisters: Through one man sin entered the world, and through sin, death, and thus death came to all men, inasmuch as all sinned—\n[[Rm 5,15b]]But the gift is not like the transgression. For if by that one person's transgression the many died, how much more did the grace of God and the gracious gift of the one person Jesus Christ overflow for the many.\n[[Rm 5,17]]For if, by the transgression of one person, death came to reign through that one, how much more will those who receive the abundance of grace and of the gift of justification come to reign in life through the one person Jesus Christ.\n[[Rm 5,18]]In conclusion, just as through one transgression condemnation came upon all, so through one righteous act acquittal and life came to all.\n[[Rm 5,19]]For just as through the disobedience of one person the many were made sinners, so through the obedience of one the many will be made righteous.\n[[Rm 5,20b]]The law entered in so that transgression might increase but, where sin increased, grace overflowed all the more,\n[[Rm 5,21]]so that, as sin reigned in death, grace also might reign through justification for eternal life through Jesus Christ our Lord.","title":"Letter to the Romans","type":"reading"}}