{"date":"2019-12-29","psalm":{"type":"psalm","reference_displayed":"128(127),1-2.3.4-5.","title":"Psalms","text":"[[Ps 128,1]]Blessed are you who fear the LORD, \r\nwho walk in his ways!\n[[Ps 128,2]]For you shall eat the fruit of your handiwork; \r\nblessed shall you be, and favored.\n\n[[Ps 128,3]]Your wife shall be like a fruitful vine \r\nin the recesses of your home; \r\nYour children like olive plants \r\naround your table.\n\n[[Ps 128,4]]Behold, thus is the man blessed \r\nwho fears the LORD.\n[[Ps 128,5]]The LORD bless you from Zion: \r\nmay you see the prosperity of Jerusalem \r\nall the days of your life."},"gospel":{"type":"gospel","reference_displayed":"2,13-15.19-23.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 2,13]]When the Magi had departed, behold, the angel of the Lord appeared to Joseph in a dream and said, \"Rise, take the child and his mother, flee to Egypt, and stay there until I tell you. Herod is going to search for the child to destroy him.\"\n[[Mt 2,14]]Joseph rose and took the child and his mother by night and departed for Egypt.\n[[Mt 2,15]]He stayed there until the death of Herod, that what the Lord had said through the prophet might be fulfilled, \"Out of Egypt I called my son.\"\n[[Mt 2,19]]When Herod had died, behold, the angel of the Lord appeared in a dream to Joseph in Egypt\n[[Mt 2,20]]and said, \"Rise, take the child and his mother and go to the land of Israel, for those who sought the child's life are dead.\"\n[[Mt 2,21]]He rose, took the child and his mother, and went to the land of Israel.\n[[Mt 2,22]]But when he heard that Archelaus was ruling over Judea in place of his father Herod, he was afraid to go back there. And because he had been warned in a dream, he departed for the region of Galilee.\n[[Mt 2,23]]He went and dwelt in a town called Nazareth, so that what had been spoken through the prophets might be fulfilled, \"He shall be called a Nazorean.\""},"second_reading":{"type":"reading","reference_displayed":"3,12-21.","title":"Letter to the Colossians","text":"[[Col 3,12]]Brothers and sisters: Put on, as God’s chosen ones, holy and beloved, heartfelt compassion, kindness, humility, gentleness, and patience,\n[[Col 3,13]]bearing with one another and forgiving one another, if one has a grievance against another; as the Lord has forgiven you, so must you also do.\n[[Col 3,14]]And over all these put on love, that is, the bond of perfection.\n[[Col 3,15]]And let the peace of Christ control your hearts, the peace into which you were also called in one body. And be thankful.\n[[Col 3,16]]Let the word of Christ dwell in you richly, as in all wisdom you teach and admonish one another, singing psalms, hymns, and spiritual songs with gratitude in your hearts to God.\n[[Col 3,17]]And whatever you do, in word or in deed, do everything in the name of the Lord Jesus, giving thanks to God the Father through him.\n[[Col 3,18]]Wives, be subordinate to your husbands, as is proper in the Lord.\n[[Col 3,19]]Husbands, love your wives, and avoid any bitterness toward them.\n[[Col 3,20]]Children, obey your parents in everything, for this is pleasing to the Lord.\n[[Col 3,21]]Fathers, do not provoke your children, so they may not become discouraged."},"first_reading":{"type":"reading","reference_displayed":"3,2-6.12-14.","title":"Book of Sirach","text":"[[Si 3,2]]God sets a father in honor over his children; a mother's authority he confirms over her sons.\n[[Si 3,3]]He who honors his father atones for sins;\n[[Si 3,4]]he stores up riches who reveres his mother.\n[[Si 3,5]]He who honors his father is gladdened by children, and when he prays he is heard.\n[[Si 3,6]]He who reveres his father will live a long life; he obeys the LORD who brings comfort to his mother.\n[[Si 3,12]]My son, take care of your father when he is old; grieve him not as long as he lives.\n[[Si 3,13]]Even if his mind fail, be considerate with him; revile him not in the fullness of your strength.\n[[Si 3,14]]For kindness to a father will not be forgotten, firmly planted against the debt of your sins-a house raised in justice to you."}}