{"first_reading":{"title":"Book of Ezra","reference_displayed":"9,5-9.","type":"reading","text":"[[Esd 9,5]]At the time of the evening sacrifice, I, Ezra, rose in my wretchedness, and with cloak and mantle torn I fell on my knees, stretching out my hands to the LORD, my God.\n[[Esd 9,6]]I said: \"My God, I am too ashamed and confounded to raise my face to you, O my God, for our wicked deeds are heaped up above our heads and our guilt reaches up to heaven.\n[[Esd 9,7]]From the time of our fathers even to this day great has been our guilt, and for our wicked deeds we have been delivered over, we and our kings and our priests, to the will of the kings of foreign lands, to the sword, to captivity, to pillage, and to disgrace, as is the case today.\n[[Esd 9,8]]\"And now, but a short time ago, mercy came to us from the LORD, our God, who left us a remnant and gave us a stake in his holy place; thus our God has brightened our eyes and given us relief in our servitude.\n[[Esd 9,9]]For slaves we are, but in our servitude our God has not abandoned us; rather, he has turned the good will of the kings of Persia toward us. Thus he has given us new life to raise again the house of our God and restore its ruins, and has granted us a fence in Judah and Jerusalem."},"date":"2019-09-25","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"9,1-6.","type":"gospel","text":"[[Lc 9,1]]Jesus summoned the Twelve and gave them power and authority over all demons and to cure diseases,\n[[Lc 9,2]]and he sent them to proclaim the kingdom of God and to heal the sick.\n[[Lc 9,3]]He said to them, \"Take nothing for the journey, neither walking stick, nor sack, nor food, nor money, and let no one take a second tunic.\n[[Lc 9,4]]Whatever house you enter, stay there and leave from there.\n[[Lc 9,5]]And as for those who do not welcome you, when you leave that town, shake the dust from your feet in testimony against them.\"\n[[Lc 9,6]]Then they set out and went from village to village proclaiming the good news and curing diseases everywhere."},"psalm":{"title":"Book of Tobit","reference_displayed":"13,2.3-4a.4bcd.5.8.","type":"psalm","text":"[[Tb 13,2]]He scourges and then has mercy; \r\nhe casts down to the depths of the nether world, \r\nand he brings up from the great abyss. \r\nNo one can escape his hand.\n\n[[Tb 13,3]]Praise him, you children of Israel, before the Gentiles, \r\nfor though he has scattered you among them,\n[[Tb 13,4a]]He has shown you his greatness even there.\n\n[[Tb 13,4b]]Exalt him before every living being,\n[[Tb 13,4c]]because he is the Lord our God,\n[[Tb 13,4d]]our Father and God forever.\n\n[[Tb 13,5]]He scourged you for your iniquities, \r\nbut will again have mercy on you all. \r\nHe will gather you from all the Gentiles among whom you have been scattered.\n[[Tb 13,8]]Celebrate days of gladness, and give him praise."}}