{"first_reading":{"title":"First Letter to Timothy","reference_displayed":"3,14-16.","type":"reading","text":"[[1_Tm 3,14]]Beloved: I am writing you, although I hope to visit you soon.\n[[1_Tm 3,15]]But if I should be delayed, you should know how to behave in the household of God, which is the church of the living God, the pillar and foundation of truth.\n[[1_Tm 3,16]]Undeniably great is the mystery of devotion, Who was manifested in the flesh, vindicated in the spirit, seen by angels, proclaimed to the Gentiles, believed in throughout the world, taken up in glory."},"date":"2019-09-18","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"7,31-35.","type":"gospel","text":"[[Lc 7,31]]Jesus said to the crowds: “To what shall I compare the people of this generation? What are they like?\n[[Lc 7,32]]They are like children who sit in the marketplace and call to one another, 'We played the flute for you, but you did not dance. We sang a dirge, but you did not weep.'\n[[Lc 7,33]]For John the Baptist came neither eating food nor drinking wine, and you said, 'He is possessed by a demon.'\n[[Lc 7,34]]The Son of Man came eating and drinking and you said, 'Look, he is a glutton and a drunkard, a friend of tax collectors and sinners.'\n[[Lc 7,35]]But wisdom is vindicated by all her children.\""},"psalm":{"title":"Psalms","reference_displayed":"111(110),1-2.3-4.5-6.","type":"psalm","text":"[[Ps 111,1]]I will give thanks to the LORD with all my heart \r\nin the company and assembly of the just.\n[[Ps 111,2]]Great are the works of the LORD, \r\nexquisite in all their delights.\n\n[[Ps 111,3]]Majesty and glory are his work, \r\nand his justice endures forever.\n[[Ps 111,4]]He has won renown for his wondrous deeds; \r\ngracious and merciful is the LORD.\n\n[[Ps 111,5]]He has given food to those who fear him; \r\nHe will forever be mindful of his covenant.\n[[Ps 111,6]]He has made known to his people the power of his works, \r\ngiving them the inheritance of the nations."}}