{"psalm":{"text":"[[Ps 124,2]]Had not the LORD been with us? \r\nWhen men rose up against us,\n[[Ps 124,3]]then would they have swallowed us alive, \r\nWhen their fury was inflamed against us.  \n\n[[Ps 124,4]]Then would the waters have overwhelmed us; \r\nThe torrent would have swept over us;\n[[Ps 124,5]]over us then would have swept the raging waters.\n\n[[Ps 124,7c]]Broken was the snare,\n[[Ps 124,7d]]And we were freed.\n[[Ps 124,8]]Our help is in the name of the LORD, \r\nwho made heaven and earth.","title":"Psalms","type":"psalm","reference_displayed":"124(123),2-3.4-5.7cd-8."},"gospel":{"text":"[[Mt 2,13]]When the Magi had departed, behold, the angel of the Lord appeared to Joseph in a dream and said, \"Rise, take the child and his mother, flee to Egypt, and stay there until I tell you. Herod is going to search for the child to destroy him.\"\n[[Mt 2,14]]Joseph rose and took the child and his mother by night and departed for Egypt.\n[[Mt 2,15]]He stayed there until the death of Herod, that what the Lord had said through the prophet might be fulfilled, \"Out of Egypt I called my son.\"\n[[Mt 2,16]]When Herod realized that he had been deceived by the magi, he became furious. He ordered the massacre of all the boys in Bethlehem and its vicinity two years old and under, in accordance with the time he had ascertained from the magi.\n[[Mt 2,17]]Then was fulfilled what had been said through Jeremiah the prophet:\n[[Mt 2,18]]A voice was heard in Ramah, sobbing and loud lamentation; Rachel weeping for her children, and she would not be consoled, since they were no more.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","reference_displayed":"2,13-18."},"date":"2019-12-28","first_reading":{"text":"[[1_Jn 1,5]]Beloved: This is the message that we have heard from him and proclaim to you: God is light, and in him there is no darkness at all.\n[[1_Jn 1,6]]If we say, \"We have fellowship with him,\" while we continue to walk in darkness, we lie and do not act in truth.\n[[1_Jn 1,7]]But if we walk in the light as he is in the light, then we have fellowship with one another, and the blood of his Son Jesus cleanses us from all sin.\n[[1_Jn 1,8]]If we say, \"We are without sin,\" we deceive ourselves, and the truth is not in us.\n[[1_Jn 1,9]]If we acknowledge our sins, he is faithful and just and will forgive our sins and cleanse us from every wrongdoing.\n[[1_Jn 1,10]]If we say, \"We have not sinned,\" we make him a liar, and his word is not in us.\n[[1_Jn 2,1]]My children, I am writing this to you so that you may not commit sin. But if anyone does sin, we have an Advocate with the Father, Jesus Christ the righteous one.\n[[1_Jn 2,2]]He is expiation for our sins, and not for our sins only but for those of the whole world.","type":"reading","title":"First Letter of John","reference_displayed":"1,5-10.2,1-2."}}