{"first_reading":{"title":"Book of Jonah","reference_displayed":"3,1-10.","type":"reading","text":"[[Jon 3,1]]The word of the LORD came to Jonah a second time:\n[[Jon 3,2]]\"Set out for the great city of Nineveh, and announce to it the message that I will tell you.\"\n[[Jon 3,3]]So Jonah made ready and went to Nineveh, according to the LORD'S bidding. Now Nineveh was an enormously large city; it took three days to go through it.\n[[Jon 3,4]]Jonah began his journey through the city, and had gone but a single day's walk announcing, \"Forty days more and Nineveh shall be destroyed,\"\n[[Jon 3,5]]when the people of Nineveh believed God; they proclaimed a fast and all of them, great and small, put on sackcloth.\n[[Jon 3,6]]When the news reached the king of Nineveh, he rose from his throne, laid aside his robe, covered himself with sackcloth, and sat in the ashes.\n[[Jon 3,7]]Then he had this proclaimed throughout Nineveh, by decree of the king and his nobles: \"Neither man nor beast, neither cattle nor sheep, shall taste anything; they shall not eat, nor shall they drink water.\n[[Jon 3,8]]Man and beast shall be covered with sackcloth and call loudly to God; every man shall turn from his evil way and from the violence he has in hand.\n[[Jon 3,9]]Who knows, God may relent and forgive, and withhold his blazing wrath, so that we shall not perish.\"\n[[Jon 3,10]]When God saw by their actions how they turned from their evil way, he repented of the evil that he had threatened to do to them; he did not carry it out."},"date":"2019-10-08","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"10,38-42.","type":"gospel","text":"[[Lc 10,38]]Jesus entered a village where a woman whose name was Martha welcomed him.\n[[Lc 10,39]]She had a sister named Mary who sat beside the Lord at his feet listening to him speak.\n[[Lc 10,40]]Martha, burdened with much serving, came to him and said, \"Lord, do you not care that my sister has left me by myself to do the serving? Tell her to help me.\"\n[[Lc 10,41]]The Lord said to her in reply, \"Martha, Martha, you are anxious and worried about many things.\n[[Lc 10,42]]There is need of only one thing. Mary has chosen the better part and it will not be taken from her.\""},"psalm":{"title":"Psalms","reference_displayed":"130(129),1-2.3-4ab.7-8.","type":"psalm","text":"[[Ps 130,1]]Out of the depths I cry to you, O LORD\n[[Ps 130,2]]LORD, hear my voice!\r\nLet your ears be attentive\r\nto my voice in supplication.\n\n[[Ps 130,3]]If you, O LORD, mark iniquities,\r\nLORD, who can stand?\n[[Ps 130,4a]]But with you is forgiveness,\n[[Ps 130,4b]]But with you is forgiveness,\n\n[[Ps 130,7]]For with the LORD is kindness\r\nand with him is plenteous redemption;\n[[Ps 130,8]]and he will redeem Israel\r\nfrom all their iniquities."}}