{"first_reading":{"text":"[[Is 40,25]]To whom can you liken me as an equal? says the Holy One.\n[[Is 40,26]]Lift up your eyes on high and see who has created these: He leads out their army and numbers them, calling them all by name. By his great might and the strength of his power not one of them is missing!\n[[Is 40,27]]Why, O Jacob, do you say, and declare, O Israel, \"My way is hidden from the LORD, and my right is disregarded by my God\"?\n[[Is 40,28]]Do you not know or have you not heard? The LORD is the eternal God, creator of the ends of the earth. He does not faint nor grow weary, and his knowledge is beyond scrutiny.\n[[Is 40,29]]He gives strength to the fainting; for the weak he makes vigor abound.\n[[Is 40,30]]Though young men faint and grow weary, and youths stagger and fall,\n[[Is 40,31]]They that hope in the LORD will renew their strength, they will soar as with eagles' wings; They will run and not grow weary, walk and not grow faint.","type":"reading","reference_displayed":"40,25-31.","title":"Book of Isaiah"},"psalm":{"text":"[[Ps 103,1]]Bless the LORD, O my soul; \r\nand all my being, bless his holy name.\n[[Ps 103,2]]Bless the LORD, O my soul, \r\nand forget not all his benefits.\n\n[[Ps 103,3]]He pardons all your iniquities, \r\nhe heals all your ills.\n[[Ps 103,4]]He redeems your life from destruction, \r\nhe crowns you with kindness and compassion.\n\n[[Ps 103,8]]Merciful and gracious is the LORD, \r\nslow to anger and abounding in kindness.\n[[Ps 103,10]]Not according to our sins does he deal with us, \r\nnor does he requite us according to our crimes.","type":"psalm","reference_displayed":"103(102),1-2.3-4.8.10.","title":"Psalms"},"date":"2019-12-11","gospel":{"text":"[[Mt 11,28]]Jesus said to the crowds: “Come to me, all you who labor and are burdened, and I will give you rest.\n[[Mt 11,29]]Take my yoke upon you and learn from me, for I am meek and humble of heart; and you will find rest for yourselves.\n[[Mt 11,30]]For my yoke is easy, and my burden light.\"","type":"gospel","reference_displayed":"11,28-30.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}