{"first_reading":{"reference_displayed":"2,1-11.","type":"reading","title":"Letter to the Romans","text":"[[Rm 2,1]]You, O man, are without excuse, every one of you who passes judgment. For by the standard by which you judge another you condemn yourself, since you, the judge, do the very same things.\n[[Rm 2,2]]We know that the judgment of God on those who do such things is true.\n[[Rm 2,3]]Do you suppose, then, you who judge those who engage in such things and yet do them yourself, that you will escape the judgment of God?\n[[Rm 2,4]]Or do you hold his priceless kindness, forbearance, and patience in low esteem, unaware that the kindness of God would lead you to repentance?\n[[Rm 2,5]]By your stubbornness and impenitent heart, you are storing up wrath for yourself for the day of wrath and revelation of the just judgment of God,\n[[Rm 2,6]]who will repay everyone according to his works:\n[[Rm 2,7]]eternal life to those who seek glory, honor, and immortality through perseverance in good works,\n[[Rm 2,8]]but wrath and fury to those who selfishly disobey the truth and obey wickedness.\n[[Rm 2,9]]Yes, affliction and distress will come upon every human being who does evil, Jew first and then Greek.\n[[Rm 2,10]]But there will be glory, honor, and peace for everyone who does good, Jew first and then Greek.\n[[Rm 2,11]]There is no partiality with God."},"gospel":{"reference_displayed":"11,42-46.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","text":"[[Lc 11,42]]The Lord said: \"Woe to you Pharisees! You pay tithes of mint and of rue and of every garden herb, but you pay no attention to judgment and to love for God. These you should have done, without overlooking the others.\n[[Lc 11,43]]Woe to you Pharisees! You love the seat of honor in synagogues and greetings in marketplaces.\n[[Lc 11,44]]Woe to you! You are like unseen graves over which people unknowingly walk.\"\n[[Lc 11,45]]Then one of the scholars of the law said to him in reply, \"Teacher, by saying this you are insulting us too.\"\n[[Lc 11,46]]And he said, \"Woe also to you scholars of the law! You impose on people burdens hard to carry, but you yourselves do not lift one finger to touch them.\""},"date":"2019-10-16","psalm":{"reference_displayed":"62(61),2-3.6-7.9.","title":"Psalms","type":"psalm","text":"[[Ps 62,2]]Only in God is my soul at rest;\r\nfrom him comes my salvation.\n[[Ps 62,3]]He only is my rock and my salvation,\r\nmy stronghold; I shall not be disturbed at all.\n\n[[Ps 62,6]]Only in God be at rest, my soul,\r\nfor from him comes my hope.\n[[Ps 62,7]]He only is my rock and my salvation,\r\nmy stronghold; I shall not be disturbed.\n\n[[Ps 62,9]]Trust in him at all times, O my people!\r\nPour out your hearts before him;\r\nGod is our refuge!"}}