{"first_reading":{"reference_displayed":"4,10-17b.","type":"reading","title":"Second Letter to Timothy","text":"[[2_Tm 4,10]]Beloved: Demas, enamored of the present world, deserted me and went to Thessalonica, Crescens to Galatia, and Titus to Dalmatia.\n[[2_Tm 4,11]]Luke is the only one with me. Get Mark and bring him with you, for he is helpful to me in the ministry.\n[[2_Tm 4,12]]I have sent Tychicus to Ephesus.\n[[2_Tm 4,13]]When you come, bring the cloak I left with Carpus in Troas, the papyrus rolls, and especially the parchments.\n[[2_Tm 4,14]]Alexander the coppersmith did me a great deal of harm; the Lord will repay him according to his deeds.\n[[2_Tm 4,15]]You too be on guard against him, for he has strongly resisted our preaching.\n[[2_Tm 4,16]]At my first defense no one appeared on my behalf, but everyone deserted me. May it not be held against them!\n[[2_Tm 4,17b]]But the Lord stood by me and gave me strength, so that through me the proclamation might be completed and all the Gentiles might hear it."},"gospel":{"reference_displayed":"10,1-9.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 10,1]]The Lord Jesus appointed seventy-two others whom he sent ahead of him in pairs to every town and place he intended to visit.\n[[Lc 10,2]]He said to them, \"The harvest is abundant but the laborers are few; so ask the master of the harvest to send out laborers for his harvest.\n[[Lc 10,3]]Go on your way; behold, I am sending you like lambs among wolves.\n[[Lc 10,4]]Carry no money bag, no sack, no sandals; and greet no one along the way.\n[[Lc 10,5]]Into whatever house you enter, first say, 'Peace to this household.'\n[[Lc 10,6]]If a peaceful person lives there, your peace will rest on him; but if not, it will return to you.\n[[Lc 10,7]]Stay in the same house and eat and drink what is offered to you, for the laborer deserves his payment. Do not move about from one house to another.\n[[Lc 10,8]]Whatever town you enter and they welcome you, eat what is set before you,\n[[Lc 10,9]]cure the sick in it and say to them, 'The kingdom of God is at hand for you.'\""},"date":"2019-10-18","psalm":{"reference_displayed":"145(144),10-11.12-13ab.17-18.","type":"psalm","title":"Psalms","text":"[[Ps 145,10]]Let all your works give you thanks, O LORD,\r\nand let your faithful ones bless you.\n[[Ps 145,11]]Let them discourse of the glory of your Kingdom \r\nand speak of your might.\n\n[[Ps 145,12]]Making known to men your might \r\nand the glorious splendor of your Kingdom.\n[[Ps 145,13a]]Your Kingdom is a Kingdom for all ages,\n[[Ps 145,13b]]and your dominion endures through all generations.\n\n[[Ps 145,17]]The LORD is just in all his ways \r\nand holy in all his works.\n[[Ps 145,18]]The LORD is near to all who call upon him, \r\nto all who call upon him in truth."}}