{"first_reading":{"text":"[[Ma 3,1]]Thus says the Lord God: Lo, I am sending my messenger to prepare the way before me; and suddenly there will come to the temple the Lord whom you seek, and the messenger of the covenant whom you desire. Yes, he is coming, says the Lord of hosts.\n[[Ma 3,2]]But who will endure the day of his coming? And who can stand when he appears? For he is like the refiner's fire, or like the fuller's lye.\n[[Ma 3,3]]He will sit refining and purifying (silver), and he will purify the sons of Levi, Refining them like gold or like silver that they may offer due sacrifice to the LORD.\n[[Ma 3,4]]Then the sacrifice of Judah and Jerusalem will please the LORD, as in days of old, as in years gone by.\n[[Ma 3,23]]Lo, I will send you Elijah, the prophet, Before the day of the LORD comes, the great and terrible day,\n[[Ma 3,24]]To turn the hearts of the fathers to their children, and the hearts of the children to their fathers, Lest I come and strike the land with doom.","reference_displayed":"3,1-4.23-24.","title":"Book of Malachi","type":"reading"},"gospel":{"text":"[[Lc 1,57]]When the time arrived for Elizabeth to have her child she gave birth to a son.\n[[Lc 1,58]]Her neighbors and relatives heard that the Lord had shown his great mercy toward her, and they rejoiced with her.\n[[Lc 1,59]]When they came on the eighth day to circumcise the child, they were going to call him Zechariah after his father,\n[[Lc 1,60]]but his mother said in reply, \"No. He will be called John.\"\n[[Lc 1,61]]But they answered her, \"There is no one among your relatives who has this name.\"\n[[Lc 1,62]]So they made signs, asking his father what he wished him to be called.\n[[Lc 1,63]]He asked for a tablet and wrote, \"John is his name,\" and all were amazed.\n[[Lc 1,64]]Immediately his mouth was opened, his tongue freed, and he spoke blessing God.\n[[Lc 1,65]]Then fear came upon all their neighbors, and all these matters were discussed throughout the hill country of Judea.\n[[Lc 1,66]]All who heard these things took them to heart, saying, \"What, then, will this child be?\" For surely the hand of the Lord was with him.","reference_displayed":"1,57-66.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel"},"date":"2019-12-23","psalm":{"title":"Psalms","text":"[[Ps 25,4]]Your ways, O LORD, make known to me; \r\nteach me your paths,\n[[Ps 25,5a]]guide me in your truth and teach me,\n[[Ps 25,5b]]for you are God my savior.\n\n[[Ps 25,8]]Good and upright is the LORD; \r\nthus he shows sinners the way.\n[[Ps 25,9]]He guides the humble to justice, \r\nhe teaches the humble his way.  \n\n[[Ps 25,10]]All the paths of the LORD are kindness and constancy \r\ntoward those who keep his covenant and his decrees.\n[[Ps 25,14]]The friendship of the LORD is with those who fear him, \r\nand his covenant, for their instruction.","reference_displayed":"25(24),4-5ab.8-9.10.14.","type":"psalm"}}