{"second_reading":{"text":"[[Jc 5,7]]Be patient, brothers and sisters, until the coming of the Lord. See how the farmer waits for the precious fruit of the earth, being patient with it until it receives the early and the late rains.\n[[Jc 5,8]]You too must be patient. Make your hearts firm, because the coming of the Lord is at hand.\n[[Jc 5,9]]Do not complain, brothers and sisters, about one another, that you may not be judged. Behold, the Judge is standing before the gates.\n[[Jc 5,10]]Take as an example of hardship and patience, brothers and sisters, the prophets who spoke in the name of the Lord.","reference_displayed":"5,7-10.","title":"Letter of James","type":"reading"},"first_reading":{"text":"[[Is 35,1]]The desert and the parched land will exult; the steppe will rejoice and bloom.\n[[Is 35,2]]They will bloom with abundant flowers, and rejoice with joyful song. The glory of Lebanon will be given to them, the splendor of Carmel and Sharon; They will see the glory of the LORD, the splendor of our God.\n[[Is 35,3]]Strengthen the hands that are feeble, make firm the knees that are weak,\n[[Is 35,4]]Say to those whose hearts are frightened: Be strong, fear not! Here is your God, he comes with vindication; With divine recompense he comes to save you.\n[[Is 35,5]]Then will the eyes of the blind be opened, the ears of the deaf be cleared;\n[[Is 35,6]]Then will the lame leap like a stag, then the tongue of the dumb will sing. Streams will burst forth in the desert, and rivers in the steppe.\n[[Is 35,10]]Those whom the LORD has ransomed will return and enter Zion singing, crowned with everlasting joy; They will meet with joy and gladness, sorrow and mourning will flee.","reference_displayed":"35,1-6.10.","title":"Book of Isaiah","type":"reading"},"date":"2019-12-15","psalm":{"text":"[[Ps 146,7]]The LORD keeps faith forever,\r\nsecures justice for the oppressed, \r\ngives food to the hungry. \r\n\nthe LORD sets captives free.\n[[Ps 146,8]]The LORD gives sight to the blind. \r\nThe LORD raises up those who were bowed down; \r\nthe LORD loves the just.\n\n[[Ps 146,9]]The LORD protects strangers. \r\nThe fatherless and the widow he sustains, \r\nbut the way of the wicked he thwarts.\n[[Ps 146,10]]The LORD shall reign forever; \r\n\nyour God, O Zion, through all generations. Alleluia.","reference_displayed":"146(145),7-10.","title":"Psalms","type":"psalm"},"gospel":{"text":"[[Mt 11,2]]When John the Baptist heard in prison of the works of the Christ, he sent his disciples to Jesus\n[[Mt 11,3]]with this question, \"Are you the one who is to come, or should we look for another?\"\n[[Mt 11,4]]Jesus said to them in reply, \"Go and tell John what you hear and see:\n[[Mt 11,5]]the blind regain their sight, the lame walk, lepers are cleansed, the deaf hear, the dead are raised, and the poor have the good news proclaimed to them.\n[[Mt 11,6]]And blessed is the one who takes no offense at me.\"\n[[Mt 11,7]]As they were going off, Jesus began to speak to the crowds about John, \"What did you go out to the desert to see? A reed swayed by the wind?\n[[Mt 11,8]]Then what did you go out to see? Someone dressed in fine clothing? Those who wear fine clothing are in royal palaces.\n[[Mt 11,9]]Then why did you go out? To see a prophet? Yes, I tell you, and more than a prophet.\n[[Mt 11,10]]This is the one about whom it is written: 'Behold, I am sending my messenger ahead of you; he will prepare your way before you.'\n[[Mt 11,11]]Amen, I say to you, among those born of women there has been none greater than John the Baptist; yet the least in the kingdom of heaven is greater than he.","reference_displayed":"11,2-11.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel"}}