{"first_reading":{"title":"Song of Songs","reference_displayed":"2,8-14.","type":"reading","text":"[[Ct 2,8]]Hark! my lover–here he comes springing across the mountains, leaping across the hills.\n[[Ct 2,9]]My lover is like a gazelle or a young stag. Here he stands behind our wall, gazing through the windows, peering through the lattices.\n[[Ct 2,10]]My lover speaks; he says to me, \"Arise, my beloved, my beautiful one, and come!\n[[Ct 2,11]]\"For see, the winter is past, the rains are over and gone.\n[[Ct 2,12]]The flowers appear on the earth, the time of pruning the vines has come, and the song of the dove is heard in our land.\n[[Ct 2,13]]The fig tree puts forth its figs, and the vines, in bloom, give forth fragrance. Arise, my beloved, my beautiful one, and come!\n[[Ct 2,14]]\"O my dove in the clefts of the rock, in the secret recesses of the cliff, Let me see you, let me hear your voice, For your voice is sweet, and you are lovely.\""},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"1,39-45.","type":"gospel","text":"[[Lc 1,39]]Mary set out in those days and traveled to the hill country in haste to a town of Judah,\n[[Lc 1,40]]where she entered the house of Zechariah and greeted Elizabeth.\n[[Lc 1,41]]When Elizabeth heard Mary's greeting, the infant leaped in her womb, and Elizabeth, filled with the holy Spirit,\n[[Lc 1,42]]cried out in a loud voice and said, \"Most blessed are you among women, and blessed is the fruit of your womb.\n[[Lc 1,43]]And how does this happen to me, that the mother of my Lord should come to me?\n[[Lc 1,44]]For at the moment the sound of your greeting reached my ears, the infant in my womb leaped for joy.\n[[Lc 1,45]]Blessed are you who believed that what was spoken to you by the Lord would be fulfilled.\""},"psalm":{"title":"Psalms","reference_displayed":"33(32),2-3.11-12.20-21.","type":"psalm","text":"[[Ps 33,2]]Give thanks to the LORD on the harp; \r\nwith the ten stringed lyre chant his praises.\n[[Ps 33,3]]Sing to him a new song; \r\npluck the strings skillfully, with shouts of gladness.\n\n[[Ps 33,11]]But the plan of the LORD stands forever; \r\nThe design of his heart, through all generations.\n[[Ps 33,12]]Blessed the nation whose God is the LORD, \r\nthe people he has chosen for his own inheritance.\n\n[[Ps 33,20]]Our soul waits for the LORD, \r\nwho is our help and our shield,\n[[Ps 33,21]]For in him our hearts rejoice; \r\nIn his holy name we trust."},"date":"2019-12-21"}