{"gospel":{"type":"gospel","text":"[[Mt 21,23]]When Jesus had come into the temple area, the chief priests and the elders of the people approached him as he was teaching and said, “By what authority are you doing these things? And who gave you this authority?”\n[[Mt 21,24]]Jesus said to them in reply, \"I shall ask you one question, and if you answer it for me, then I shall tell you by what authority I do these things.\n[[Mt 21,25]]Where was John's baptism from? Was it of heavenly or of human origin?\" They discussed this among themselves and said, \"If we say 'Of heavenly origin,' he will say to us, 'Then why did you not believe him?'\n[[Mt 21,26]]But if we say, 'Of human origin,' we fear the crowd, for they all regard John as a prophet.\"\n[[Mt 21,27]]So they said to Jesus in reply, \"We do not know.\" He himself said to them, \"Neither shall I tell you by what authority I do these things.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"21,23-27."},"date":"2019-12-16","psalm":{"type":"psalm","text":"[[Ps 25,4]]Your ways, O LORD, make known to me; \r\nteach me your paths,\n[[Ps 25,5a]]guide me in your truth and teach me,\n[[Ps 25,5b]]for you are God my savior.\n\n[[Ps 25,6]]Remember that your compassion, O LORD, \r\nand your love are from of old.\n[[Ps 25,7b]]In your kindness remember me,\n[[Ps 25,7c]]because of your goodness, O LORD.\n\n[[Ps 25,8]]Good and upright is the LORD; \r\nthus he shows sinners the way.\n[[Ps 25,9]]He guides the humble to justice, \r\nhe teaches the humble his way.  ","title":"Psalms","reference_displayed":"25(24),4-5ab.6.7bc.8-9."},"first_reading":{"type":"reading","text":"[[Nb 24,2]]When Balaam raised his eyes and saw Israel encamped, tribe by tribe, the spirit of God came upon him,\n[[Nb 24,3]]and he gave voice to his oracle: The utterance of Balaam, son of Beor, the utterance of the man whose eye is true,\n[[Nb 24,4]]The utterance of one who hears what God says, and knows what the Most High knows, Of one who sees what the Almighty sees, enraptured, and with eyes unveiled:\n[[Nb 24,5]]How goodly are your tents, O Jacob; your encampments, O Israel!\n[[Nb 24,6]]They are like gardens beside a stream, like the cedars planted by the LORD.\n[[Nb 24,7]]His wells shall yield free-flowing waters, he shall have the sea within reach; His king shall rise higher than. . . . and his royalty shall be exalted.\n[[Nb 24,15]]Then Balaam gave voice to his oracle: The utterance of Balaam, son of Beor, the utterance of the man whose eye is true,\n[[Nb 24,16]]The utterance of one who hears what God says, and knows what the Most High knows, Of one who sees what the Almighty sees, enraptured and with eyes unveiled.\n[[Nb 24,17a]]I see him, though not now; I behold him, though not near: A star shall advance from Jacob, and a staff shall rise from Israel.","title":"Book of Numbers","reference_displayed":"24,2-7.15-17a."}}