{"first_reading":{"title":"Book of Ezra","reference_displayed":"6,7-8.12b.14-20.","type":"reading","text":"[[Esd 6,7]]King Darius issued an order to the officials of West-of-Euphrates: “Let the governor and the elders of the Jews continue the work on that house of God; they are to rebuild it on its former site.\n[[Esd 6,8]]I also issue this decree concerning your dealing with these elders of the Jews in the rebuilding of that house of God: From the royal revenue, the taxes of West-of-Euphrates, let these men be repaid for their expenses, in full and without delay.\n[[Esd 6,12b]]I, Darius, have issued this decree; let it be carefully executed.\"\n[[Esd 6,14]]The elders of the Jews continued to make progress in the building, supported by the message of the prophets, Haggai and Zechariah, son of Iddo. They finished the building according to the command of the God of Israel and the decrees of Cyrus and Darius (and of Artaxerxes, king of Persia).\n[[Esd 6,15]]They completed this house on the third day of the month Adar, in the sixth year of the reign of King Darius.\n[[Esd 6,16]]The Israelites--priests, Levites, and the other returned exiles--celebrated the dedication of this house of God with joy.\n[[Esd 6,17]]For the dedication of this house of God, they offered one hundred bulls, two hundred rams, and four hundred lambs, together with twelve he-goats as a sin-offering for all Israel, in keeping with the number of the tribes of Israel.\n[[Esd 6,18]]Finally, they set up the priests in their classes and the Levites in their divisions for the service of God in Jerusalem, as is prescribed in the book of Moses.\n[[Esd 6,19]]The exiles kept the Passover on the fourteenth day of the first month.\n[[Esd 6,20]]The Levites, every one of whom had purified himself for the occasion, sacrificed the Passover for the rest of the exiles, for their brethren the priests, and for themselves."},"date":"2019-09-24","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"8,19-21.","type":"gospel","text":"[[Lc 8,19]]The mother of Jesus and his brothers came to him but were unable to join him because of the crowd.\n[[Lc 8,20]]He was told, \"Your mother and your brothers are standing outside and they wish to see you.\"\n[[Lc 8,21]]He said to them in reply, \"My mother and my brothers are those who hear the word of God and act on it.\""},"psalm":{"title":"Psalms","reference_displayed":"122(121),1-2.3-4a.4b-5.","type":"psalm","text":"[[Ps 122,1]]I rejoiced because they said to me, \r\n\"We will go up to the house of the LORD.\"\n[[Ps 122,2]]And now we have set foot \r\nwithin your gates, O Jerusalem.\n\n[[Ps 122,3]]Jerusalem, built as a city \r\nwith compact unity.\n[[Ps 122,4a]]To it the tribes go up,\n[[Ps 122,4b]]To it the tribes go up,\r\n\nthe tribes of the LORD.\n[[Ps 122,5]]In it are set up judgment seats, \r\nseats for the house of David."}}