{"psalm":{"text":"[[Ps 119,29]]Remove from me the way of falsehood, \r\nand favor me with your law.\n[[Ps 119,43]]Take not the word of truth from my mouth, \r\nfor in your ordinances is my hope.\n\n[[Ps 119,79]]Let those who fear you turn to me, \r\nthose who acknowledge your decrees.\n[[Ps 119,80]]May I be wholehearted toward your laws, \r\nthat I may not be put to shame.\n\n[[Ps 119,95]]The wicked hope to destroy me, \r\nbut I pay heed to your decrees.\n[[Ps 119,102]]From your ordinances I turn not away, \r\nfor you have instructed me.","reference_displayed":"119(118),29.43.79.80.95.102.","title":"Psalms","type":"psalm"},"gospel":{"text":"[[Mt 14,22]]After he had fed the people, Jesus made the disciples get into the boat and precede him to the other side of the sea, while he dismissed the crowds.\n[[Mt 14,23]]After doing so, he went up on the mountain by himself to pray. When it was evening he was there alone.\n[[Mt 14,24]]Meanwhile the boat, already a few miles offshore, was being tossed about by the waves, for the wind was against it.\n[[Mt 14,25]]During the fourth watch of the night, he came toward them, walking on the sea.\n[[Mt 14,26]]When the disciples saw him walking on the sea they were terrified. \"It is a ghost,\" they said, and they cried out in fear.\n[[Mt 14,27]]At once (Jesus) spoke to them, \"Take courage, it is I; do not be afraid.\"\n[[Mt 14,28]]Peter said to him in reply, \"Lord, if it is you, command me to come to you on the water.\"\n[[Mt 14,29]]He said, \"Come.\" Peter got out of the boat and began to walk on the water toward Jesus.\n[[Mt 14,30]]But when he saw how (strong) the wind was he became frightened; and, beginning to sink, he cried out, \"Lord, save me!\"\n[[Mt 14,31]]Immediately Jesus stretched out his hand and caught him, and said to him, \"O you of little faith, why did you doubt?\"\n[[Mt 14,32]]After they got into the boat, the wind died down.\n[[Mt 14,33]]Those who were in the boat did him homage, saying, \"Truly, you are the Son of God.\"\n[[Mt 14,34]]After making the crossing, they came to land at Gennesaret.\n[[Mt 14,35]]When the men of that place recognized him, they sent word to all the surrounding country. People brought to him all those who were sick\n[[Mt 14,36]]and begged him that they might touch only the tassel on his cloak, and as many as touched it were healed.","reference_displayed":"14,22-36.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel"},"first_reading":{"text":"[[Jr 28,1]]In the beginning of the reign of Zedekiah, king of Judah, in the fifth month of the fourth year, the prophet Hananiah, son of Azzur, from Gibeon, said to me in the house of the LORD in the presence of the priests and all the people:\n[[Jr 28,2]]\"Thus says the LORD of hosts, the God of Israel: 'I will break the yoke of the king of Babylon.\n[[Jr 28,3]]Within two years I will restore to this place all the vessels of the temple of the LORD which Nebuchadnezzar, king of Babylon, took away from this place to Babylon.\n[[Jr 28,4]]And I will bring back to this place Jeconiah, son of Jehoiakim, king of Judah, and all the exiles of Judah who went to Babylon,' says the LORD. 'for I will break the yoke of the king of Babylon.'\"\n[[Jr 28,5]]The prophet Jeremiah answered the prophet Hananiah in the presence of the priests and all the people assembled in the house of the LORD,\n[[Jr 28,6]]and said: Amen! thus may the LORD do! May he fulfill the things you have prophesied by bringing the vessels of the house of the LORD and all the exiles back from Babylon to this place!\n[[Jr 28,7]]But now, listen to what I am about to state in your hearing and the hearing of all the people.\n[[Jr 28,8]]From of old, the prophets who were before you and me prophesied war, woe, and pestilence against many lands and mighty kingdoms.\n[[Jr 28,9]]But the prophet who prophesies peace is recognized as truly sent by the LORD only when his prophetic prediction is fulfilled.\n[[Jr 28,10]]Thereupon the prophet Hananiah took the yoke from the neck of the prophet Jeremiah, broke it,\n[[Jr 28,11]]and said in the presence of all the people: \"Thus says the LORD: 'Even so, within two years I will break the yoke of Nebuchadnezzar, king of Babylon, from off the neck of all the nations.'\" At that, the prophet Jeremiah went away.\n[[Jr 28,12]]Some time after the prophet Hananiah had broken the yoke from off the neck of the prophet Jeremiah, the word of the LORD came to Jeremiah:\n[[Jr 28,13]]Go tell Hananiah this: Thus says the LORD: By breaking a wooden yoke, you forge an iron yoke!\n[[Jr 28,14]]For thus says the LORD of hosts, the God of Israel: A yoke of iron I will place on the necks of all these nations serving Nebuchadnezzar, king of Babylon, and they shall serve him; even the beasts of the field I give him.\n[[Jr 28,15]]To the prophet Hananiah the prophet Jeremiah said: Hear this, Hananiah! The LORD has not sent you, and you have raised false confidence in this people.\n[[Jr 28,16]]For this, says the LORD, I will dispatch you from the face of the earth; this very year you shall die, because you have preached rebellion against the LORD.\n[[Jr 28,17]]That same year, in the seventh month, Hananiah the prophet died.","reference_displayed":"28,1-17.","type":"reading","title":"Book of Jeremiah"},"date":"2020-08-03"}