{"date":"2020-11-04","psalm":{"text":"[[Ps 27,1]]The LORD is my light and my salvation; \r\nwhom should I fear? \r\nThe LORD is my life's refuge; \r\nof whom should I be afraid?\n\n[[Ps 27,4]]One thing I ask of the LORD \r\nthis I seek: \r\nto dwell in the house of the LORD \r\nall the days of my life, \r\nthat I may gaze on the loveliness of the LORD \r\nand contemplate his temple.  \n\n[[Ps 27,13]]I believe that I shall see the bounty of the LORD \r\nin the land of the living.\n[[Ps 27,14]]Wait for the LORD with courage; \r\nbe stouthearted, and wait for the LORD.","reference_displayed":"27(26),1.4.13-14.","type":"psalm","title":"Psalms"},"first_reading":{"text":"[[Ph 2,12]]My beloved, obedient as you have always been, not only when I am present but all the more now when I am absent, work out your salvation with fear and trembling.\n[[Ph 2,13]]For God is the one who, for his good purpose, works in you both to desire and to work.\n[[Ph 2,14]]Do everything without grumbling or questioning,\n[[Ph 2,15]]that you may be blameless and innocent, children of God without blemish in the midst of a crooked and perverse generation, among whom you shine like lights in the world,\n[[Ph 2,16]]as you hold on to the word of life, so that my boast for the day of Christ may be that I did not run in vain or labor in vain.\n[[Ph 2,17]]But, even if I am poured out as a libation upon the sacrificial service of your faith, I rejoice and share my joy with all of you.\n[[Ph 2,18]]In the same way you also should rejoice and share your joy with me.","reference_displayed":"2,12-18.","type":"reading","title":"Letter to the Philippians"},"gospel":{"text":"[[Lc 14,25]]Great crowds were traveling with Jesus, and he turned and addressed them,\n[[Lc 14,26]]\"If any one comes to me without hating his father and mother, wife and children, brothers and sisters, and even his own life, he cannot be my disciple.\n[[Lc 14,27]]Whoever does not carry his own cross and come after me cannot be my disciple.\n[[Lc 14,28]]Which of you wishing to construct a tower does not first sit down and calculate the cost to see if there is enough for its completion?\n[[Lc 14,29]]Otherwise, after laying the foundation and finding himself unable to finish the work the onlookers should laugh at him\n[[Lc 14,30]]and say, 'This one began to build but did not have the resources to finish.'\n[[Lc 14,31]]Or what king marching into battle would not first sit down and decide whether with ten thousand troops he can successfully oppose another king advancing upon him with twenty thousand troops?\n[[Lc 14,32]]But if not, while he is still far away, he will send a delegation to ask for peace terms.\n[[Lc 14,33]]In the same way, anyone of you who does not renounce all his possessions cannot be my disciple.\"","reference_displayed":"14,25-33.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}