{"date":"2020-08-29","psalm":{"reference_displayed":"71(70),1-2.3-4a.5-6ab.15ab.17.","type":"psalm","text":"[[Ps 71,1]]In you, LORD, I take refuge; \r\nlet me never be put to shame.\n[[Ps 71,2]]In your justice rescue and deliver me; \r\nincline your ear to me, and save me.\n\n[[Ps 71,3]]Be my rock of refuge, \r\na stronghold to give me safety, \r\nfor you are my rock and my fortress.\n[[Ps 71,4a]]O my God, rescue me from the hand of the wicked.\n\n[[Ps 71,5]]For you are my hope, O Lord; \r\nmy trust, O God, from my youth.\n[[Ps 71,6a]]On you I depend from birth;\n[[Ps 71,6b]]from my mother's womb you are my strength.\n\n[[Ps 71,15a]]My mouth shall declare your justice,\n[[Ps 71,15b]]day by day your salvation.\n[[Ps 71,17]]O God, you have taught me from my youth, \r\nand till the present I proclaim your wondrous deeds.","title":"Psalms"},"gospel":{"reference_displayed":"6,17-29.","type":"gospel","text":"[[Mc 6,17]]Herod was the one who had John arrested and bound in prison on account of Herodias, the wife of his brother Philip, whom he had married.\n[[Mc 6,18]]John had said to Herod, \"It is not lawful for you to have your brother's wife.\"\n[[Mc 6,19]]Herodias harbored a grudge against him and wanted to kill him but was unable to do so.\n[[Mc 6,20]]Herod feared John, knowing him to be a righteous and holy man, and kept him in custody. When he heard him speak he was very much perplexed, yet he liked to listen to him.\n[[Mc 6,21]]She had an opportunity one day when Herod, on his birthday, gave a banquet for his courtiers, his military officers, and the leading men of Galilee.\n[[Mc 6,22]]Herodias's own daughter came in and performed a dance that delighted Herod and his guests. The king said to the girl, \"Ask of me whatever you wish and I will grant it to you.\"\n[[Mc 6,23]]He even swore (many things) to her, \"I will grant you whatever you ask of me, even to half of my kingdom.\"\n[[Mc 6,24]]She went out and said to her mother, \"What shall I ask for?\" She replied, \"The head of John the Baptist.\"\n[[Mc 6,25]]The girl hurried back to the king's presence and made her request, \"I want you to give me at once on a platter the head of John the Baptist.\"\n[[Mc 6,26]]The king was deeply distressed, but because of his oaths and the guests he did not wish to break his word to her.\n[[Mc 6,27]]So he promptly dispatched an executioner with orders to bring back his head. He went off and beheaded him in the prison.\n[[Mc 6,28]]He brought in the head on a platter and gave it to the girl. The girl in turn gave it to her mother.\n[[Mc 6,29]]When his disciples heard about it, they came and took his body and laid it in a tomb.","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"first_reading":{"reference_displayed":"1,17-19.","type":"reading","text":"[[Jr 1,17]]The word of the LORD came to Jeremiah: “Gird your loins; stand up and tell them all that I command you. Do not be terrified on account of them, or I will terrify you before them;\n[[Jr 1,18]]For I am the one who today makes you a fortified city, a pillar of iron, a wall of bronze, against the whole land: against Judah’s kings and princes, its priests and the people of the land.\n[[Jr 1,19]]They will fight against you, but not prevail over you, for I am with you to deliver you, says the LORD.","title":"Book of Jeremiah"}}