{"first_reading":{"type":"reading","reference_displayed":"24,2.9-17.","text":"[[2_S 24,2]]King David said to Joab and the leaders of the army who were with him, \"Tour all the tribes in Israel from Dan to Beer-sheba and register the people, that I may know their number.\"\n[[2_S 24,9]]Joab then reported to the king the number of people registered: in Israel, eight hundred thousand men fit for military service; in Judah, five hundred thousand.\n[[2_S 24,10]]Afterward, however, David regretted having numbered the people, and said to the LORD: \"I have sinned grievously in what I have done. But now, LORD, forgive the guilt of your servant, for I have been very foolish.\"\n[[2_S 24,11]]When David rose in the morning, the LORD had spoken to the prophet Gad, David's seer, saying:\n[[2_S 24,12]]\"Go and say to David, 'This is what the LORD says: I offer you three alternatives; choose one of them, and I will inflict it on you.'\"\n[[2_S 24,13]]Gad then went to David to inform him. He asked: \"Do you want a three years' famine to come upon your land, or to flee from your enemy three months while he pursues you, or to have a three days' pestilence in your land? Now consider and decide what I must reply to him who sent me.\"\n[[2_S 24,14]]David answered Gad: \"I am in very serious difficulty. Let us fall by the hand of God, for he is most merciful; but let me not fall by the hand of man.\"\n[[2_S 24,15]]Thus David chose the pestilence. Now it was the time of the wheat harvest when the plague broke out among the people. (The LORD then sent a pestilence over Israel from morning until the time appointed, and seventy thousand of the people from Dan to Beer-sheba died.)\n[[2_S 24,16]]But when the angel stretched forth his hand toward Jerusalem to destroy it, the LORD regretted the calamity and said to the angel causing the destruction among the people, \"Enough now! Stay your hand.\" The angel of the LORD was then standing at the threshing floor of Araunah the Jebusite.\n[[2_S 24,17]]When David saw the angel who was striking the people, he said to the LORD: \"It is I who have sinned; it is I, the shepherd, who have done wrong. But these are sheep; what have they done? Punish me and my kindred.\"","title":"2nd book of Samuel"},"psalm":{"text":"[[Ps 32,1]]Blessed is he whose fault is taken away, \r\nwhose sin is covered.\n[[Ps 32,2]]Blessed the man to whom the LORD imputes not guilt, \r\nin whose spirit there is no guile.\n\n[[Ps 32,5]]Then I acknowledged my sin to you, \r\nmy guilt I covered not. \r\nI said, “I confess my faults to the LORD,” \r\nand you took away the guilt of my sin.\n\n[[Ps 32,6]]For this shall every faithful man pray to you \r\nin time of stress. \r\nThough deep waters overflow, \r\nthey shall not reach him.\n\n[[Ps 32,7]]You are my shelter; from distress you will preserve me; \r\nwith glad cries of freedom you will ring me round.","type":"psalm","reference_displayed":"32(31),1-2.5.6.7.","title":"Psalms"},"date":"2020-02-05","gospel":{"text":"[[Mc 6,1]]Jesus departed from there and came to his native place,  accompanied by his disciples.\n[[Mc 6,2]]When the sabbath came he began to teach in the synagogue, and many who heard him were astonished. They said, \"Where did this man get all this? What kind of wisdom has been given him? What mighty deeds are wrought by his hands!\n[[Mc 6,3]]Is he not the carpenter, the son of Mary, and the brother of James and Joses and Judas and Simon? And are not his sisters here with us?\" And they took offense at him.\n[[Mc 6,4]]Jesus said to them, \"A prophet is not without honor except in his native place and among his own kin and in his own house.\"\n[[Mc 6,5]]So he was not able to perform any mighty deed there, apart from curing a few sick people by laying his hands on them.\n[[Mc 6,6]]He was amazed at their lack of faith.","reference_displayed":"6,1-6.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark"}}