{"psalm":{"type":"psalm","title":"Psalms","reference_displayed":"23(22),1-3a.3b-4.5.6.","text":"[[Ps 23,1]]The LORD is my shepherd; I shall not want.\n[[Ps 23,2]]In verdant pastures he gives me repose; \r\nbeside restful waters he leads me;\n[[Ps 23,3a]]he refreshes my soul. \n\n[[Ps 23,3b]]He guides me in right paths\r\nfor His names's sake.\n[[Ps 23,4]]Even though I walk in the dark valley \r\nI fear no evil; for you are at my side \r\nwith your rod and your staff \r\nthat give me courage.\n\n[[Ps 23,5]]You spread the table before me \r\nin the sight of my foes; \r\nYou anoint my head with oil; \r\nmy cup overflows.\n\n[[Ps 23,6]]Only goodness and kindness follow me \r\nall the days of my life; \r\nand I shall dwell in the house of the LORD \r\nfor years to come."},"first_reading":{"type":"reading","title":"Letter to Titus","reference_displayed":"3,1-7.","text":"[[Tt 3,1]]Beloved: Remind them to be under the control of magistrates and authorities, to be obedient, to be open to every good enterprise.\n[[Tt 3,2]]They are to slander no one, to be peaceable, considerate, exercising all graciousness toward everyone.\n[[Tt 3,3]]For we ourselves were once foolish, disobedient, deluded, slaves to various desires and pleasures, living in malice and envy, hateful ourselves and hating one another.\n[[Tt 3,4]]But when the kindness and generous love of God our savior appeared,\n[[Tt 3,5]]not because of any righteous deeds we had done but because of his mercy, he saved us through the bath of rebirth and renewal by the holy Spirit,\n[[Tt 3,6]]whom he richly poured out on us through Jesus Christ our savior,\n[[Tt 3,7]]so that we might be justified by his grace and become heirs in hope of eternal life."},"date":"2020-11-11","gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"17,11-19.","text":"[[Lc 17,11]]As Jesus continued his journey to Jerusalem, he traveled through Samaria and Galilee.\n[[Lc 17,12]]As he was entering a village, ten lepers met him. They stood at a distance from him\n[[Lc 17,13]]and raised their voice, saying, \"Jesus, Master! Have pity on us!\"\n[[Lc 17,14]]And when he saw them, he said, \"Go show yourselves to the priests.\" As they were going they were cleansed.\n[[Lc 17,15]]And one of them, realizing he had been healed, returned, glorifying God in a loud voice;\n[[Lc 17,16]]and he fell at the feet of Jesus and thanked him. He was a Samaritan.\n[[Lc 17,17]]Jesus said in reply, \"Ten were cleansed, were they not? Where are the other nine?\n[[Lc 17,18]]Has none but this foreigner returned to give thanks to God?\"\n[[Lc 17,19]]Then he said to him, \"Stand up and go; your faith has saved you.\""}}