{"date":"2020-06-25","gospel":{"reference_displayed":"7,21-29.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 7,21]]Jesus said to his disciples: \"Not everyone who says to me, 'Lord, Lord,' will enter the kingdom of heaven, but only the one who does the will of my Father in heaven.\n[[Mt 7,22]]Many will say to me on that day, 'Lord, Lord, did we not prophesy in your name? Did we not drive out demons in your name? Did we not do mighty deeds in your name?'\n[[Mt 7,23]]Then I will declare to them solemnly, 'I never knew you. Depart from me, you evildoers.'\n[[Mt 7,24]]Everyone who listens to these words of mine and acts on them will be like a wise man who built his house on rock.\n[[Mt 7,25]]The rain fell, the floods came, and the winds blew and buffeted the house. But it did not collapse; it had been set solidly on rock.\n[[Mt 7,26]]And everyone who listens to these words of mine but does not act on them will be like a fool who built his house on sand.\n[[Mt 7,27]]The rain fell, the floods came, and the winds blew and buffeted the house. And it collapsed and was completely ruined.\"\n[[Mt 7,28]]When Jesus finished these words, the crowds were astonished at his teaching,\n[[Mt 7,29]]for he taught them as one having authority, and not as their scribes."},"psalm":{"reference_displayed":"79(78),1-2.3-5.8.9.","title":"Psalms","type":"psalm","text":"[[Ps 79,1]]O God, the nations have come into your inheritance; \r\nthey have defiled your holy temple, \r\nthey have laid Jerusalem in ruins.\n[[Ps 79,2]]They have given the corpses of your servants \r\nas food to the birds of heaven, \r\nthe flesh of your faithful ones to the beasts of the earth.\n\n[[Ps 79,3]]They have poured out their blood like water \r\nround about Jerusalem, \r\nand there is no one to bury them.\n[[Ps 79,4]]We have become the reproach of our neighbors, \r\nthe scorn and derision of those around us.\n[[Ps 79,5]]O LORD, how long? Will you be angry forever? \r\nWill your jealousy burn like fire?\n\n[[Ps 79,8]]Remember not against us the iniquities of the past; \r\nmay your compassion quickly come to us, \r\nfor we are brought very low.\n\n[[Ps 79,9]]Help us, O God our savior, \r\nbecause of the glory of your name; \r\ndeliver us and pardon our sins \r\nfor your name's sake."},"first_reading":{"reference_displayed":"24,8-17.","title":"2nd book of Kings","type":"reading","text":"[[2_R 24,8]]Jehoiachin was eighteen years old when he began to reign, and he reigned three months in Jerusalem. His mother's name was Nehushta, daughter of Elnathan of Jerusalem.\n[[2_R 24,9]]He did evil in the sight of the LORD, just as his forebears had done.\n[[2_R 24,10]]At that time the officials of Nebuchadnezzar, king of Babylon, attacked Jerusalem, and the city came under siege.\n[[2_R 24,11]]Nebuchadnezzar, king of Babylon, himself arrived at the city while his servants were besieging it.\n[[2_R 24,12]]Then Jehoiachin, king of Judah, together with his mother, his ministers, officers, and functionaries, surrendered to the king of Babylon, who, in the eighth year of his reign, took him captive.\n[[2_R 24,13]]He carried off all the treasures of the temple of the LORD and those of the palace, and broke up all the gold utensils that Solomon, king of Israel, had provided in the temple of the LORD, as the LORD had foretold.\n[[2_R 24,14]]He deported all Jerusalem: all the officers and men of the army, ten thousand in number, and all the craftsmen and smiths. None were left among the people of the land except the poor.\n[[2_R 24,15]]He deported Jehoiachin to Babylon, and also led captive from Jerusalem to Babylon the king's mother and wives, his functionaries, and the chief men of the land.\n[[2_R 24,16]]The king of Babylon also led captive to Babylon all seven thousand men of the army, and a thousand craftsmen and smiths, all of them trained soldiers.\n[[2_R 24,17]]In place of Jehoiachin, the king of Babylon appointed his uncle Mattaniah king, and changed his name to Zedekiah."}}