{"first_reading":{"type":"reading","text":"[[Gn 15,1]]The word of the LORD came to Abram in a vision: \"Fear not, Abram! I am your shield; I will make your reward very great.\"\n[[Gn 15,2]]But Abram said, \"O Lord GOD, what good will your gifts be, if I keep on being childless and have as my heir the steward of my house, Eliezer?\"\n[[Gn 15,3]]Abram continued, \"See, you have given me no offspring, and so one of my servants will be my heir.\"\n[[Gn 15,4]]Then the word of the LORD came to him: \"No, that one shall not be your heir; your own issue shall be your heir.\"\n[[Gn 15,5]]He took him outside and said: \"Look up at the sky and count the stars, if you can. Just so,\" he added, \"shall your descendants be.\"\n[[Gn 15,6]]Abram put his faith in the LORD, who credited it to him as an act of righteousness.\n[[Gn 21,1]]The LORD took note of Sarah as he had said he would; he did for her as he had promised.\n[[Gn 21,2]]Sarah became pregnant and bore Abraham a son in his old age, at the set time that God had stated.\n[[Gn 21,3]]Abraham gave the name Isaac to this son of his whom Sarah bore him.","reference_displayed":"15,1-6.21,1-3.","title":"Book of Genesis"},"gospel":{"type":"gospel","text":"[[Lc 2,22]]When the days were completed for their purification according to the law of Moses, Mary and Joseph took Jesus up to Jerusalem to present him to the Lord,\n[[Lc 2,23]]just as it is written in the law of the Lord, \"Every male that opens the womb shall be consecrated to the Lord,\"\n[[Lc 2,24]]and to offer the sacrifice of \"a pair of turtledoves or two young pigeons,\" in accordance with the dictate in the law of the Lord.\n[[Lc 2,25]]Now there was a man in Jerusalem whose name was Simeon. This man was righteous and devout, awaiting the consolation of Israel, and the holy Spirit was upon him.\n[[Lc 2,26]]It had been revealed to him by the holy Spirit that he should not see death before he had seen the Messiah of the Lord.\n[[Lc 2,27]]He came in the Spirit into the temple; and when the parents brought in the child Jesus to perform the custom of the law in regard to him,\n[[Lc 2,28]]he took him into his arms and blessed God, saying:\n[[Lc 2,29]]Now, Master, you may let your servant go in peace, according to your word,\n[[Lc 2,30]]for my eyes have seen your salvation,\n[[Lc 2,31]]which you prepared in sight of all the peoples,\n[[Lc 2,32]]a light for revelation to the Gentiles, and glory for your people Israel.\"\n[[Lc 2,33]]The child's father and mother were amazed at what was said about him;\n[[Lc 2,34]]and Simeon blessed them and said to Mary his mother, \"Behold, this child is destined for the fall and rise of many in Israel, and to be a sign that will be contradicted\n[[Lc 2,35]](and you yourself a sword will pierce) so that the thoughts of many hearts may be revealed.\"\n[[Lc 2,36]]There was also a prophetess, Anna, the daughter of Phanuel, of the tribe of Asher. She was advanced in years, having lived seven years with her husband after her marriage,\n[[Lc 2,37]]and then as a widow until she was eighty-four. She never left the temple, but worshiped night and day with fasting and prayer.\n[[Lc 2,38]]And coming forward at that very time, she gave thanks to God and spoke about the child to all who were awaiting the redemption of Jerusalem.\n[[Lc 2,39]]When they had fulfilled all the prescriptions of the law of the Lord, they returned to Galilee, to their own town of Nazareth.\n[[Lc 2,40]]The child grew and became strong, filled with wisdom; and the favor of God was upon him.","reference_displayed":"2,22-40.","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"date":"2020-12-27","psalm":{"type":"psalm","text":"[[Ps 105,1b]]Give thanks to the LORD, invoke his name; \r\nmake known among the nations his deeds.\n[[Ps 105,2]]Sing to him, sing his praise, \r\nproclaim all his wondrous deeds.\n\n[[Ps 105,3]]Glory in his holy name; \r\nrejoice, O hearts that seek the LORD!\n[[Ps 105,4]]Look to the LORD in his strength; \r\nseek to serve him constantly.\n\n[[Ps 105,5]]Recall the wondrous deeds that he has wrought, \r\nhis portents, and the judgments he has uttered.\n[[Ps 105,6]]You descendants of Abraham, his servants, \r\nsons of Jacob, his chosen ones!\n\n[[Ps 105,8]]He remembers forever his covenant \r\nwhich he made binding for a thousand generations.\n[[Ps 105,9]]Which he entered into with Abraham \r\nand by his oath to Isaac.","reference_displayed":"105(104),1b-2.3-4.5-6.8-9.","title":"Psalms"},"second_reading":{"type":"reading","text":"[[He 11,8]]By faith Abraham obeyed when he was called to go out to a place that he was to receive as an inheritance; he went out, not knowing where he was to go.\n[[He 11,11]]By faith he received power to generate, even though he was past the normal age--and Sarah herself was sterile--for he thought that the one who had made the promise was trustworthy.\n[[He 11,12]]So it was that there came forth from one man, himself as good as dead, descendants as numerous as the stars in the sky and as countless as the sands on the seashore.\n[[He 11,17]]By faith Abraham, when put to the test, offered up Isaac, and he who had received the promises was ready to offer his only son,\n[[He 11,18]]of whom it was said, \"Through Isaac descendants shall bear your name.\"\n[[He 11,19]]He reasoned that God was able to raise even from the dead, and he received Isaac back as a symbol.","reference_displayed":"11,8.11-12.17-19.","title":"Letter to the Hebrews"}}