{"first_reading":{"type":"reading","reference_displayed":"16,1b.6-7.10-13a.","text":"[[1_S 16,1b]]The LORD said to Samuel: \"How long will you grieve for Saul, whom I have rejected as king of Israel? Fill your horn with oil, and be on your way. I am sending you to Jesse of Bethlehem, for I have chosen my king from among his sons.\"\n[[1_S 16,6]]As they came, he looked at Eliab and thought, \"Surely the LORD'S anointed is here before him.\"\n[[1_S 16,7]]But the LORD said to Samuel: \"Do not judge from his appearance or from his lofty stature, because I have rejected him. Not as man sees does God see, because man sees the appearance but the LORD looks into the heart.\"\n[[1_S 16,10]]In the same way Jesse presented seven sons before Samuel, but Samuel said to Jesse, \"The LORD has not chosen any one of these.\"\n[[1_S 16,11]]Then Samuel asked Jesse, \"Are these all the sons you have?\" Jesse replied, \"There is still the youngest, who is tending the sheep.\" Samuel said to Jesse, \"Send for him; we will not begin the sacrificial banquet until he arrives here.\"\n[[1_S 16,12]]Jesse sent and had the young man brought to them. He was ruddy, a youth handsome to behold and making a splendid appearance. The LORD said, \"There-anoint him, for this is he!\"\n[[1_S 16,13a]]Then Samuel, with the horn of oil in hand, anointed him in the midst of his brothers; and from that day on, the spirit of the LORD rushed upon David. When Samuel took his leave, he went to Ramah.","title":"1st book of Samuel"},"gospel":{"type":"gospel","reference_displayed":"9,1-41.","text":"[[Jn 9,1]]As Jesus passed by he saw a man blind from birth.\n[[Jn 9,2]]His disciples asked him, \"Rabbi, who sinned, this man or his parents, that he was born blind?\"\n[[Jn 9,3]]Jesus answered, \"Neither he nor his parents sinned; it is so that the works of God might be made visible through him.\n[[Jn 9,4]]We have to do the works of the one who sent me while it is day. Night is coming when no one can work.\n[[Jn 9,5]]While I am in the world, I am the light of the world.\"\n[[Jn 9,6]]When he had said this, he spat on the ground and made clay with the saliva, and smeared the clay on his eyes,\n[[Jn 9,7]]and said to him, \"Go wash in the Pool of Siloam\" (which means Sent). So he went and washed, and came back able to see.\n[[Jn 9,8]]His neighbors and those who had seen him earlier as a beggar said, \"Isn't this the one who used to sit and beg?\"\n[[Jn 9,9]]Some said, \"It is,\" but others said, \"No, he just looks like him.\" He said, \"I am.\"\n[[Jn 9,10]]So they said to him, \"(So) how were your eyes opened?\"\n[[Jn 9,11]]He replied, \"The man called Jesus made clay and anointed my eyes and told me, 'Go to Siloam and wash.' So I went there and washed and was able to see.\"\n[[Jn 9,12]]And they said to him, \"Where is he?\" He said, \"I don't know.\"\n[[Jn 9,13]]They brought the one who was once blind to the Pharisees.\n[[Jn 9,14]]Now Jesus had made clay and opened his eyes on a sabbath.\n[[Jn 9,15]]So then the Pharisees also asked him how he was able to see. He said to them, \"He put clay on my eyes, and I washed, and now I can see.\"\n[[Jn 9,16]]So some of the Pharisees said, \"This man is not from God, because he does not keep the sabbath.\" (But) others said, \"How can a sinful man do such signs?\" And there was a division among them.\n[[Jn 9,17]]So they said to the blind man again, \"What do you have to say about him, since he opened your eyes?\" He said, \"He is a prophet.\"\n[[Jn 9,18]]Now the Jews did not believe that he had been blind and gained his sight until they summoned the parents of the one who had gained his sight.\n[[Jn 9,19]]They asked them, \"Is this your son, who you say was born blind? How does he now see?\"\n[[Jn 9,20]]His parents answered and said, \"We know that this is our son and that he was born blind.\n[[Jn 9,21]]We do not know how he sees now, nor do we know who opened his eyes. Ask him, he is of age; he can speak for him self.\"\n[[Jn 9,22]]His parents said this because they were afraid of the Jews, for the Jews had already agreed that if anyone acknowledged him as the Messiah, he would be expelled from the synagogue.\n[[Jn 9,23]]For this reason his parents said, \"He is of age; question him.\"\n[[Jn 9,24]]So a second time they called the man who had been blind and said to him, \"Give God the praise! We know that this man is a sinner.\"\n[[Jn 9,25]]He replied, \"If he is a sinner, I do not know. One thing I do know is that I was blind and now I see.\"\n[[Jn 9,26]]So they said to him, \"What did he do to you? How did he open your eyes?\"\n[[Jn 9,27]]He answered them, \"I told you already and you did not listen. Why do you want to hear it again? Do you want to become his disciples, too?\"\n[[Jn 9,28]]They ridiculed him and said, \"You are that man's disciple; we are disciples of Moses!\n[[Jn 9,29]]We know that God spoke to Moses, but we do not know where this one is from.\"\n[[Jn 9,30]]The man answered and said to them, \"This is what is so amazing, that you do not know where he is from, yet he opened my eyes.\n[[Jn 9,31]]We know that God does not listen to sinners, but if one is devout and does his will, he listens to him.\n[[Jn 9,32]]It is unheard of that anyone ever opened the eyes of a person born blind.\n[[Jn 9,33]]If this man were not from God, he would not be able to do anything.\"\n[[Jn 9,34]]They answered and said to him, \"You were born totally in sin, and are you trying to teach us?\" Then they threw him out.\n[[Jn 9,35]]When Jesus heard that they had thrown him out, he found him and said, \"Do you believe in the Son of Man?\"\n[[Jn 9,36]]He answered and said, \"Who is he, sir, that I may believe in him?\"\n[[Jn 9,37]]Jesus said to him, \"You have seen him and the one speaking with you is he.\"\n[[Jn 9,38]]He said, \"I do believe, Lord,\" and he worshiped him.\n[[Jn 9,39]]Then Jesus said, \"I came into this world for judgment, so that those who do not see might see, and those who do see might become blind.\"\n[[Jn 9,40]]Some of the Pharisees who were with him heard this and said to him, \"Surely we are not also blind, are we?\"\n[[Jn 9,41]]Jesus said to them, \"If you were blind, you would have no sin; but now you are saying, 'We see,' so your sin remains.","title":"Holy Gospel of Jesus Christ according to Saint John"},"second_reading":{"type":"reading","reference_displayed":"5,8-14.","text":"[[Ep 5,8]]Brothers and sisters: You were once darkness,  but now you are light in the Lord. Live as children of light,\n[[Ep 5,9]]for light produces every kind of goodness and righteousness and truth.\n[[Ep 5,10]]Try to learn what is pleasing to the Lord.\n[[Ep 5,11]]Take no part in the fruitless works of darkness; rather expose them,\n[[Ep 5,12]]for it is shameful even to mention the things done by them in secret;\n[[Ep 5,13]]but everything exposed by the light becomes visible,\n[[Ep 5,14]]for everything that becomes visible is light. Therefore, it says: \"Awake, O sleeper, and arise from the dead, and Christ will give you light.\"","title":"Letter to the Ephesians"},"psalm":{"type":"psalm","reference_displayed":"23(22),1-3a.3b.3c.4.5.6.","text":"[[Ps 23,1]]The LORD is my shepherd; I shall not want.\n[[Ps 23,2]]In verdant pastures he gives me repose; \r\nbeside restful waters he leads me;\n[[Ps 23,3a]]he refreshes my soul. \n\n[[Ps 23,3b]]He guides me in right paths\r\nfor His names's sake.\n[[Ps 23,3c]]for his name's sake.\n[[Ps 23,4]]Even though I walk in the dark valley \r\nI fear no evil; for you are at my side \r\nwith your rod and your staff \r\n\nthat give me courage.\n[[Ps 23,5]]You spread the table before me \r\nin the sight of my foes; \r\nYou anoint my head with oil; \r\n\nmy cup overflows.\n[[Ps 23,6]]Only goodness and kindness follow me \r\nall the days of my life; \r\nand I shall dwell in the house of the LORD \r\n\nfor years to come.","title":"Psalms"},"date":"2020-03-22"}