{"first_reading":{"title":"Book of Amos","type":"reading","text":"[[Am 7,10]]Amaziah, the priest of Bethel, sent word to Jeroboam, king of Israel: \"Amos has conspired against you here within Israel; the country cannot endure all his words.\n[[Am 7,11]]For this is what Amos says: Jeroboam shall die by the sword, and Israel shall surely be exiled from its land.\"\n[[Am 7,12]]To Amos, Amaziah said: \"Off with you, visionary, flee to the land of Judah! There earn your bread by prophesying,\n[[Am 7,13]]but never again prophesy in Bethel; for it is the king's sanctuary and a royal temple.\"\n[[Am 7,14]]Amos answered Amaziah, \"I was no prophet, nor have I belonged to a company of prophets; I was a shepherd and a dresser of sycamores.\n[[Am 7,15]]The LORD took me from following the flock, and said to me, Go, prophesy to my people Israel.\"\n[[Am 7,16]]Now hear the word of the LORD!\" You say: prophesy not against Israel, preach not against the house of Isaac.\n[[Am 7,17]]Now thus says the LORD: Your wife shall be made a harlot in the city, and your sons and daughters shall fall by the sword; Your land shall be divided by measuring line, and you yourself shall die in an unclean land; Israel shall be exiled far from its land.","reference_displayed":"7,10-17."},"psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 19,8]]The law of the LORD is perfect, \r\nrefreshing the soul; \r\nThe decree of the LORD is trustworthy, \r\ngiving wisdom to the simple.\n\n[[Ps 19,9]]The precepts of the LORD are right,\r\nrejoicing the heart; \r\nThe command of the LORD is clear, \r\nenlightening the eye.  \n\n[[Ps 19,10]]The fear of the LORD is pure, \r\nenduring forever; \r\nThe ordinances of the LORD are true, \r\nall of them just.\n\n[[Ps 19,11]]They are more precious than gold, \r\nThan a heap of purest gold; \r\nSweeter also than syrup \r\nOr honey from the comb.","reference_displayed":"19(18),8.9.10.11."},"date":"2020-07-02","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","text":"[[Mt 9,1]]After entering a boat, Jesus made the crossing, and came into his own town.\n[[Mt 9,2]]And there people brought to him a paralytic lying on a stretcher. When Jesus saw their faith, he said to the paralytic, \"Courage, child, your sins are forgiven.\"\n[[Mt 9,3]]At that, some of the scribes said to themselves, \"This man is blaspheming.\"\n[[Mt 9,4]]Jesus knew what they were thinking, and said, \"Why do you harbor evil thoughts?\n[[Mt 9,5]]Which is easier, to say, 'Your sins are forgiven,' or to say, 'Rise and walk'?\n[[Mt 9,6]]But that you may know that the Son of Man has authority on earth to forgive sins\" --he then said to the paralytic, \"Rise, pick up your stretcher, and go home.\"\n[[Mt 9,7]]He rose and went home.\n[[Mt 9,8]]When the crowds saw this they were struck with awe and glorified God who had given such authority to human beings.","reference_displayed":"9,1-8."}}