{"second_reading":{"type":"reading","title":"Letter to the Romans","text":"[[Rm 8,35]]What will separate us from the love of Christ? Will anguish, or distress, or persecution, or famine, or nakedness, or peril, or the sword?\n[[Rm 8,37]]No, in all these things we conquer overwhelmingly through him who loved us.\n[[Rm 8,38]]For I am convinced that neither death, nor life, nor angels, nor principalities, nor present things, nor future things, nor powers,\n[[Rm 8,39]]nor height, nor depth, nor any other creature will be able to separate us from the love of God in Christ Jesus our Lord.","reference_displayed":"8,35.37-39."},"first_reading":{"title":"Book of Isaiah","type":"reading","text":"[[Is 55,1]]Thus says the LORD: All you who are thirsty, come to the water! You who have no money, come, receive grain and eat; come, without paying and without cost, drink wine and milk!\n[[Is 55,2]]Why spend your money for what is not bread; your wages for what fails to satisfy? Heed me, and you shall eat well, you shall delight in rich fare.\n[[Is 55,3]]Come to me heedfully, listen, that you may have life. I will renew with you the everlasting covenant, the benefits assured to David.","reference_displayed":"55,1-3."},"psalm":{"type":"psalm","reference_displayed":"145(144),8-9.15-16.17-18.","text":"[[Ps 145,8]]The LORD is gracious and merciful,\r\nslow to anger and of great kindness.\n[[Ps 145,9]]The LORD is good to all \r\nand compassionate toward all his works.\n\n[[Ps 145,15]]The eyes of all look hopefully to you, \r\nand you give them their food in due season;\n[[Ps 145,16]]You open your hand \r\nand satisfy the desire of every living thing.  \n\n[[Ps 145,17]]The LORD is just in all his ways \r\nand holy in all his works.\n[[Ps 145,18]]The LORD is near to all who call upon him, \r\nto all who call upon him in truth.","title":"Psalms"},"date":"2020-08-02","gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 14,13]]When Jesus heard of the death of John the Baptist, he withdrew in a boat to a deserted place by himself. The crowds heard of this and followed him on foot from their towns.\n[[Mt 14,14]]When he disembarked and saw the vast crowd, his heart was moved with pity for them, and he cured their sick.\n[[Mt 14,15]]When it was evening, the disciples approached him and said, \"This is a deserted place and it is already late; dismiss the crowds so that they can go to the villages and buy food for themselves.\"\n[[Mt 14,16]](Jesus) said to them, \"There is no need for them to go away; give them some food yourselves.\"\n[[Mt 14,17]]But they said to him, \"Five loaves and two fish are all we have here.\"\n[[Mt 14,18]]Then he said, \"Bring them here to me,\"\n[[Mt 14,19]]and he ordered the crowds to sit down on the grass. Taking the five loaves and the two fish, and looking up to heaven, he said the blessing, broke the loaves, and gave them to the disciples, who in turn gave them to the crowds.\n[[Mt 14,20]]They all ate and were satisfied, and they picked up the fragments left over --twelve wicker baskets full.\n[[Mt 14,21]]Those who ate were about five thousand men, not counting women and children.","reference_displayed":"14,13-21."}}