{"first_reading":{"title":"Letter to the Ephesians","reference_displayed":"2,12-22.","type":"reading","text":"[[Ep 2,12]]Brothers and sisters: You were at that time without Christ, alienated from the community of Israel and strangers to the covenants of promise, without hope and without God in the world.\n[[Ep 2,13]]But now in Christ Jesus you who once were far off have become near by the blood of Christ.\n[[Ep 2,14]]For he is our peace, he who made both one and broke down the dividing wall of enmity, through his flesh,\n[[Ep 2,15]]abolishing the law with its commandments and legal claims, that he might create in himself one new person in place of the two, thus establishing peace,\n[[Ep 2,16]]and might reconcile both with God, in one body, through the cross, putting that enmity to death by it.\n[[Ep 2,17]]He came and preached peace to you who were far off and peace to those who were near,\n[[Ep 2,18]]for through him we both have access in one Spirit to the Father.\n[[Ep 2,19]]So then you are no longer strangers and sojourners, but you are fellow citizens with the holy ones and members of the household of God,\n[[Ep 2,20]]built upon the foundation of the apostles and prophets, with Christ Jesus himself as the capstone.\n[[Ep 2,21]]Through him the whole structure is held together and grows into a temple sacred in the Lord;\n[[Ep 2,22]]in him you also are being built together into a dwelling place of God in the Spirit."},"date":"2020-10-20","psalm":{"title":"Psalms","reference_displayed":"85(84),9ab-10.11-12.13-14.","type":"psalm","text":"[[Ps 85,9a]]I will hear what God proclaims;\n[[Ps 85,9b]]the LORD –for he proclaims peace to his people.\n[[Ps 85,10]]Near indeed is his salvation to those who fear him, \r\nglory dwelling in our land.\n\n[[Ps 85,11]]Kindness and truth shall meet; \r\njustice and peace shall kiss.\n[[Ps 85,12]]Truth shall spring out of the earth, \r\nand justice shall look down from heaven.\n\n[[Ps 85,13]]The LORD himself will give his benefits; \r\nour land shall yield its increase.\n[[Ps 85,14]]Justice shall walk before him, \r\nand salvation, along the way of his steps."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"12,35-38.","type":"gospel","text":"[[Lc 12,35]]Jesus said to his disciples: “Gird your loins and light your lamps\n[[Lc 12,36]]and be like servants who await their master's return from a wedding, ready to open immediately when he comes and knocks.\n[[Lc 12,37]]Blessed are those servants whom the master finds vigilant on his arrival. Amen, I say to you, he will gird himself, have them recline at table, and proceed to wait on them.\n[[Lc 12,38]]And should he come in the second or third watch and find them prepared in this way, blessed are those servants.\""}}