{"date":"2020-10-13","psalm":{"text":"[[Ps 119,41]]Let your mercy come to me, O LORD, \r\nyour salvation according to your promise.\n[[Ps 119,43]]Take not the word of truth from my mouth, \r\nfor in your ordinances is my hope.\n\n[[Ps 119,44]]I will keep your law continually, \r\nforever and ever.\n[[Ps 119,45]]I will walk at liberty, \r\nbecause I seek your precepts.\n\n[[Ps 119,47]]I will delight in your commands, \r\nwhich I love.\n[[Ps 119,48]]I will lift up my hands to your commands \r\nand meditate on your statutes.","type":"psalm","reference_displayed":"119(118),41.43.44.45.47.48.","title":"Psalms"},"first_reading":{"text":"[[Ga 5,1]]Brothers and sisters: For freedom Christ set us free; so stand firm and do not submit again to the yoke of slavery.\n[[Ga 5,2]]It is I, Paul, who am telling you that if you have yourselves circumcised, Christ will be of no benefit to you.\n[[Ga 5,3]]Once again I declare to every man who has himself circumcised that he is bound to observe the entire law.\n[[Ga 5,4]]You are separated from Christ, you who are trying to be justified by law; you have fallen from grace.\n[[Ga 5,5]]For through the Spirit, by faith, we await the hope of righteousness.\n[[Ga 5,6]]For in Christ Jesus, neither circumcision nor uncircumcision counts for anything, but only faith working through love.","type":"reading","reference_displayed":"5,1-6.","title":"Letter to the Galatians"},"gospel":{"text":"[[Lc 11,37]]After Jesus had spoken, a Pharisee invited him to dine at his home. He entered and reclined at table to eat.\n[[Lc 11,38]]The Pharisee was amazed to see that he did not observe the prescribed washing before the meal.\n[[Lc 11,39]]The Lord said to him, \"Oh you Pharisees! Although you cleanse the outside of the cup and the dish, inside you are filled with plunder and evil.\n[[Lc 11,40]]You fools! Did not the maker of the outside also make the inside?\n[[Lc 11,41]]But as to what is within, give alms, and behold, everything will be clean for you.\"","type":"gospel","reference_displayed":"11,37-41.","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}