{"date":"2020-02-14","first_reading":{"title":"1st book of Kings","reference_displayed":"11,29-32.12,19.","type":"reading","text":"[[1_R 11,29]]At that time Jeroboam left Jerusalem, and the prophet Ahijah the Shilonite met him on the road. The two were alone in the area, and the prophet was wearing a new cloak.\n[[1_R 11,30]]Ahijah took off his new cloak, tore it into twelve pieces,\n[[1_R 11,31]]and said to Jeroboam: \"Take ten pieces for yourself; the LORD, the God of Israel, says: 'I will tear away the kingdom from Solomon's grasp and will give you ten of the tribes.\n[[1_R 11,32]]One tribe shall remain to him for the sake of David my servant, and of Jerusalem, the city I have chosen out of all the tribes of Israel.\n[[1_R 12,19]]and Israel went into rebellion against David's house to this day."},"psalm":{"title":"Psalms","reference_displayed":"81(80),10-11ab.12-13.14-15.","text":"[[Ps 81,10]]\"There shall be no strange god among you \r\nnor shall you worship any alien god.\n[[Ps 81,11a]]I, the LORD, am your God\n[[Ps 81,11b]]who led you forth from the land of Egypt.\"\n\n[[Ps 81,12]]But my people did not listen to my words; \r\nIsrael did not obey me.\n[[Ps 81,13]]So I gave them up to the hardness of their hearts; \r\nthey walked according to their own counsels.\"\n\n[[Ps 81,14]]\"If only my people would hear me, \r\nand Israel walk in my ways,\n[[Ps 81,15]]Quickly would I humble their enemies; \r\nagainst their foes I would turn my hand.\"","type":"psalm"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","text":"[[Mc 7,31]]Jesus left the district of Tyre and went by way of Sidon to the Sea of Galilee, into the district of the Decapolis.\n[[Mc 7,32]]And people brought to him a deaf man who had a speech impediment and begged him to lay his hand on him.\n[[Mc 7,33]]He took him off by himself away from the crowd. He put his finger into the man's ears and, spitting, touched his tongue;\n[[Mc 7,34]]then he looked up to heaven and groaned, and said to him, \"Ephphatha!\" (that is, \"Be opened!\")\n[[Mc 7,35]]And (immediately) the man's ears were opened, his speech impediment was removed, and he spoke plainly.\n[[Mc 7,36]]He ordered them not to tell anyone. But the more he ordered them not to, the more they proclaimed it.\n[[Mc 7,37]]They were exceedingly astonished and they said, \"He has done all things well. He makes the deaf hear and (the) mute speak.\"","reference_displayed":"7,31-37."}}