{"first_reading":{"title":"First Letter of John","type":"reading","reference_displayed":"4,7-10.","text":"[[1_Jn 4,7]]Beloved, let us love one another, because love is of God; everyone who loves is begotten by God and knows God.\n[[1_Jn 4,8]]Whoever is without love does not know God, for God is love.\n[[1_Jn 4,9]]In this way the love of God was revealed to us: God sent his only Son into the world so that we might have life through him.\n[[1_Jn 4,10]]In this is love: not that we have loved God, but that he loved us and sent his Son as expiation for our sins."},"date":"2020-01-07","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"6,34-44.","text":"[[Mc 6,34]]When Jesus saw the vast crowd, his heart was moved with pity for them, for they were like sheep without a shepherd; and he began to teach them many things.\n[[Mc 6,35]]By now it was already late and his disciples approached him and said, \"This is a deserted place and it is already very late.\n[[Mc 6,36]]Dismiss them so that they can go to the surrounding farms and villages and buy themselves something to eat.\"\n[[Mc 6,37]]He said to them in reply, \"Give them some food yourselves.\" But they said to him, \"Are we to buy two hundred days' wages worth of food and give it to them to eat?\"\n[[Mc 6,38]]He asked them, \"How many loaves do you have? Go and see.\" And when they had found out they said, \"Five loaves and two fish.\"\n[[Mc 6,39]]So he gave orders to have them sit down in groups on the green grass.\n[[Mc 6,40]]The people took their places in rows by hundreds and by fifties.\n[[Mc 6,41]]Then, taking the five loaves and the two fish and looking up to heaven, he said the blessing, broke the loaves, and gave them to (his) disciples to set before the people; he also divided the two fish among them all.\n[[Mc 6,42]]They all ate and were satisfied.\n[[Mc 6,43]]And they picked up twelve wicker baskets full of fragments and what was left of the fish.\n[[Mc 6,44]]Those who ate (of the loaves) were five thousand men."},"psalm":{"text":"[[Ps 72,1]]O God, with your judgment endow the king, \r\nand with your justice, the king's son;\n[[Ps 72,2]]He shall govern your people with justice \r\nand your afflicted ones with judgment.\n\n[[Ps 72,3]]The mountains shall yield peace for the people, \r\nand the hills justice.  \n[[Ps 72,4]]He shall defend the afflicted among the people, \r\nsave the children of the poor.\n\n[[Ps 72,7]]Justice shall flower in his days, \r\nand profound peace, till the moon be no more.\n[[Ps 72,8]]May he rule from sea to sea, \r\nand from the River to the ends of the earth.","type":"psalm","reference_displayed":"72(71),1-2.3-4.7-8.","title":"Psalms"}}