{"first_reading":{"text":"[[Ep 1,15]]Brothers and sisters, hearing of your faith in the Lord Jesus and of your love for all the holy ones,\n[[Ep 1,16]]do not cease giving thanks for you, remembering you in my prayers,\n[[Ep 1,17]]that the God of our Lord Jesus Christ, the Father of glory, may give you a spirit of wisdom and revelation resulting in knowledge of him.\n[[Ep 1,18]]May the eyes of (your) hearts be enlightened, that you may know what is the hope that belongs to his call, what are the riches of glory in his inheritance among the holy ones,\n[[Ep 1,19]]and what is the surpassing greatness of his power for us who believe, in accord with the exercise of his great might,\n[[Ep 1,20]]which he worked in Christ, raising him from the dead and seating him at his right hand in the heavens,\n[[Ep 1,21]]far above every principality, authority, power, and dominion, and every name that is named not only in this age but also in the one to come.\n[[Ep 1,22]]And he put all things beneath his feet and gave him as head over all things to the church,\n[[Ep 1,23]]which is his body, the fullness of the one who fills all things in every way.","type":"reading","reference_displayed":"1,15-23.","title":"Letter to the Ephesians"},"date":"2020-10-17","psalm":{"text":"[[Ps 8,2]]O LORD, our LORD, \r\nHow glorious is your name over all the earth! \r\nYou have exalted your majesty above the heavens.\n[[Ps 8,3a]]Out of the mouths of babes and sucklings\n[[Ps 8,3b]]You have fashioned praise because of your foes.\n\n[[Ps 8,4]]When I behold your heavens, the work of your fingers, \r\nThe moon and the stars which you set in place?\n[[Ps 8,5]]What is man that you should be mindful of him, \r\nor the son of man that you should care for him?\n\n[[Ps 8,6]]You have made him little less than the angels, \r\nand crowned him with glory and honor.\n[[Ps 8,7]]You have given him rule over the works of your hands, \r\nputting all things under his feet.","type":"psalm","reference_displayed":"8,2-3ab.4-5.6-7.","title":"Psalms"},"gospel":{"text":"[[Lc 12,8]]Jesus said to his disciples: \"I tell you, everyone who acknowledges me before others the Son of Man will acknowledge before the angels of God.\n[[Lc 12,9]]But whoever denies me before others will be denied before the angels of God.\n[[Lc 12,10]]Everyone who speaks a word against the Son of Man will be forgiven, but the one who blasphemes against the holy Spirit will not be forgiven.\n[[Lc 12,11]]When they take you before synagogues and before rulers and authorities, do not worry about how or what your defense will be or about what you are to say.\n[[Lc 12,12]]For the holy Spirit will teach you at that moment what you should say.\"","type":"gospel","reference_displayed":"12,8-12.","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}