{"gospel":{"reference_displayed":"11,1-45.","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 11,1]]Now a man was ill, Lazarus from Bethany, the village of Mary and her sister Martha.\n[[Jn 11,2]]Mary was the one who had anointed the Lord with perfumed oil and dried his feet with her hair; it was her brother Lazarus who was ill.\n[[Jn 11,3]]So the sisters sent word to him, saying, \"Master, the one you love is ill.\"\n[[Jn 11,4]]When Jesus heard this he said, \"This illness is not to end in death, but is for the glory of God, that the Son of God may be glorified through it.\"\n[[Jn 11,5]]Now Jesus loved Martha and her sister and Lazarus.\n[[Jn 11,6]]So when he heard that he was ill, he remained for two days in the place where he was.\n[[Jn 11,7]]Then after this he said to his disciples, \"Let us go back to Judea.\"\n[[Jn 11,8]]The disciples said to him, \"Rabbi, the Jews were just trying to stone you, and you want to go back there?\"\n[[Jn 11,9]]Jesus answered, \"Are there not twelve hours in a day? If one walks during the day, he does not stumble, because he sees the light of this world.\n[[Jn 11,10]]But if one walks at night, he stumbles, because the light is not in him.\"\n[[Jn 11,11]]He said this, and then told them, \"Our friend Lazarus is asleep, but I am going to awaken him.\"\n[[Jn 11,12]]So the disciples said to him, \"Master, if he is asleep, he will be saved.\"\n[[Jn 11,13]]But Jesus was talking about his death, while they thought that he meant ordinary sleep.\n[[Jn 11,14]]So then Jesus said to them clearly, \"Lazarus has died.\n[[Jn 11,15]]And I am glad for you that I was not there, that you may believe. Let us go to him.\"\n[[Jn 11,16]]So Thomas, called Didymus, said to his fellow disciples, \"Let us also go to die with him.\"\n[[Jn 11,17]]When Jesus arrived, he found that Lazarus had already been in the tomb for four days.\n[[Jn 11,18]]Now Bethany was near Jerusalem, only about two miles away.\n[[Jn 11,19]]And many of the Jews had come to Martha and Mary to comfort them about their brother.\n[[Jn 11,20]]When Martha heard that Jesus was coming, she went to meet him; but Mary sat at home.\n[[Jn 11,21]]Martha said to Jesus, \"Lord, if you had been here, my brother would not have died.\n[[Jn 11,22]]But even now I know that whatever you ask of God, God will give you.\"\n[[Jn 11,23]]Jesus said to her, \"Your brother will rise.\"\n[[Jn 11,24]]Martha said to him, \"I know he will rise, in the resurrection on the last day.\"\n[[Jn 11,25]]Jesus told her, \"I am the resurrection and the life; whoever believes in me, even if he dies, will live,\n[[Jn 11,26]]and everyone who lives and believes in me will never die. Do you believe this?\"\n[[Jn 11,27]]She said to him, \"Yes, Lord. I have come to believe that you are the Messiah, the Son of God, the one who is coming into the world.\"\n[[Jn 11,28]]When she had said this, she went and called her sister Mary secretly, saying, \"The teacher is here and is asking for you.\"\n[[Jn 11,29]]As soon as she heard this, she rose quickly and went to him.\n[[Jn 11,30]]For Jesus had not yet come into the village, but was still where Martha had met him.\n[[Jn 11,31]]So when the Jews who were with her in the house comforting her saw Mary get up quickly and go out, they followed her, presuming that she was going to the tomb to weep there.\n[[Jn 11,32]]When Mary came to where Jesus was and saw him, she fell at his feet and said to him, \"Lord, if you had been here, my brother would not have died.\"\n[[Jn 11,33]]When Jesus saw her weeping and the Jews who had come with her weeping, he became perturbed and deeply troubled,\n[[Jn 11,34]]and said, \"Where have you laid him?\" They said to him, \"Sir, come and see.\"\n[[Jn 11,35]]And Jesus wept.\n[[Jn 11,36]]So the Jews said, \"See how he loved him.\"\n[[Jn 11,37]]But some of them said, \"Could not the one who opened the eyes of the blind man have done something so that this man would not have died?\"\n[[Jn 11,38]]So Jesus, perturbed again, came to the tomb. It was a cave, and a stone lay across it.\n[[Jn 11,39]]Jesus said, \"Take away the stone.\" Martha, the dead man's sister, said to him, \"Lord, by now there will be a stench; he has been dead for four days.\"\n[[Jn 11,40]]Jesus said to her, \"Did I not tell you that if you believe you will see the glory of God?\"\n[[Jn 11,41]]So they took away the stone. And Jesus raised his eyes and said, \"Father, I thank you for hearing me.\n[[Jn 11,42]]I know that you always hear me; but because of the crowd here I have said this, that they may believe that you sent me.\"\n[[Jn 11,43]]And when he had said this, he cried out in a loud voice, \"Lazarus, come out!\"\n[[Jn 11,44]]The dead man came out, tied hand and foot with burial bands, and his face was wrapped in a cloth. So Jesus said to them, \"Untie him and let him go.\"\n[[Jn 11,45]]Now many of the Jews who had come to Mary and seen what he had done began to believe in him.","type":"gospel"},"psalm":{"reference_displayed":"130(129),1-2.3-4.5-6.7-8.","title":"Psalms","text":"[[Ps 130,1]]Out of the depths I cry to you, O LORD\n[[Ps 130,2]]LORD, hear my voice!\r\nLet your ears be attentive\r\nto my voice in supplication.\n\n[[Ps 130,3]]If you, O LORD, mark iniquities,\r\nLORD, who can stand?\n[[Ps 130,4]]But with you is forgiveness,\r\nthat you may be revered.\n\n[[Ps 130,5]]I trust in the LORD;\r\nmy soul trusts in his word.\n[[Ps 130,6]]My soul waits for the Lord \r\nmore than sentinels for dawn.\n\n[[Ps 130,7]]For with the LORD is kindness\r\nand with him is plenteous redemption;\n[[Ps 130,8]]and he will redeem Israel\r\nfrom all their iniquities.","type":"psalm"},"second_reading":{"reference_displayed":"8,8-11.","title":"Letter to the Romans","type":"reading","text":"[[Rm 8,8]]Brothers and sisters: those who are in the flesh cannot please God.\n[[Rm 8,9]]But you are not in the flesh; on the contrary, you are in the spirit, if only the Spirit of God dwells in you. Whoever does not have the Spirit of Christ does not belong to him.\n[[Rm 8,10]]But if Christ is in you, although the body is dead because of sin, the spirit is alive because of righteousness.\n[[Rm 8,11]]If the Spirit of the one who raised Jesus from the dead dwells in you, the one who raised Christ from the dead will give life to your mortal bodies also, through his Spirit that dwells in you."},"first_reading":{"reference_displayed":"37,12-14.","title":"Book of Ezekiel","type":"reading","text":"[[Ez 37,12]]Thus says the Lord GOD: O my people, I will open your graves and have you rise from them, and bring you back to the land of Israel.\n[[Ez 37,13]]Then you shall know that I am the LORD, when I open your graves and have you rise from them, O my people!\n[[Ez 37,14]]I will put my spirit in you that you may live, and I will settle you upon your land; thus you shall know that I am the LORD. I have promised, and I will do it, says the LORD."},"date":"2020-03-29"}