{"date":"2020-09-02","gospel":{"text":"[[Lc 4,38]]After Jesus left the synagogue, he entered the house of Simon. Simon's mother-in-law was afflicted with a severe fever, and they interceded with him about her.\n[[Lc 4,39]]He stood over her, rebuked the fever, and it left her. She got up immediately and waited on them.\n[[Lc 4,40]]At sunset, all who had people sick with various diseases brought them to him. He laid his hands on each of them and cured them.\n[[Lc 4,41]]And demons also came out from many, shouting, \"You are the Son of God.\" But he rebuked them and did not allow them to speak because they knew that he was the Messiah.\n[[Lc 4,42]]At daybreak, Jesus left and went to a deserted place. The crowds went looking for him, and when they came to him, they tried to prevent him from leaving them.\n[[Lc 4,43]]But he said to them, \"To the other towns also I must proclaim the good news of the kingdom of God, because for this purpose I have been sent.\"\n[[Lc 4,44]]And he was preaching in the synagogues of Judea.","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"4,38-44.","type":"gospel"},"first_reading":{"text":"[[1_Co 3,1]]Brothers and sisters, I could not talk to you as spiritual people, but as fleshly people, as infants in Christ.\n[[1_Co 3,2]]I fed you milk, not solid food, because you were unable to take it. Indeed, you are still not able, even now,\n[[1_Co 3,3]]for you are still of the flesh. While there is jealousy and rivalry among you, are you not of the flesh, and behaving in an ordinary human way?\n[[1_Co 3,4]]Whenever someone says, \"I belong to Paul,\" and another, \"I belong to Apollos,\" are you not merely human?\n[[1_Co 3,5]]What is Apollos, after all, and what is Paul? Ministers through whom you became believers, just as the Lord assigned each one.\n[[1_Co 3,6]]I planted, Apollos watered, but God caused the growth.\n[[1_Co 3,7]]Therefore, neither the one who plants nor the one who waters is anything, but only God, who causes the growth.\n[[1_Co 3,8]]The one who plants and the one who waters are equal, and each will receive wages in proportion to his labor.\n[[1_Co 3,9]]For we are God's co-workers; you are God's field, God's building.","title":"First Letter to the Corinthians","type":"reading","reference_displayed":"3,1-9."},"psalm":{"text":"[[Ps 33,12]]Blessed the nation whose God is the LORD, \r\nthe people he has chosen for his own inheritance.\n[[Ps 33,13]]From heaven the LORD looks down; \r\nHe sees all mankind.\n\n[[Ps 33,14]]From his fixed throne he beholds \r\nAll who dwell on the earth,\n[[Ps 33,15]]He who fashioned the heart of each, \r\nHe who knows all their works.\n\n[[Ps 33,20]]Our soul waits for the LORD, \r\nwho is our help and our shield,\n[[Ps 33,21]]For in him our hearts rejoice; \r\nIn his holy name we trust.","title":"Psalms","type":"psalm","reference_displayed":"33(32),12-13.14-15.20-21."}}