{"psalm":{"title":"Psalms","type":"psalm","reference_displayed":"112(111),1-2.3-4.5-6.","text":"[[Ps 112,1]]Blessed the man who fears the LORD, \r\nwho greatly delights in his commands.\n[[Ps 112,2]]His posterity shall be mighty upon the earth; \r\nthe upright generation shall be blessed.\n\n[[Ps 112,3]]Wealth and riches shall be in his house; \r\nhis generosity shall endure forever.\n[[Ps 112,4]]Light shines through the darkness for the upright; \r\nhe is gracious and merciful and just.\n\n[[Ps 112,5]]Well for the man who is gracious and lends, \r\nwho conducts his affairs with justice;\n[[Ps 112,6]]He shall never be moved; \r\nthe just one shall be in everlasting remembrance."},"first_reading":{"title":"Letter of James","type":"reading","reference_displayed":"2,14-24.26.","text":"[[Jc 2,14]]What good is it, my brothers, if someone says he has faith but does not have works? Can that faith save him?\n[[Jc 2,15]]If a brother or sister has nothing to wear and has no food for the day,\n[[Jc 2,16]]and one of you says to them, \"Go in peace, keep warm, and eat well,\" but you do not give them the necessities of the body, what good is it?\n[[Jc 2,17]]So also faith of itself, if it does not have works, is dead.\n[[Jc 2,18]]Indeed someone might say, \"You have faith and I have works.\" Demonstrate your faith to me without works, and I will demonstrate my faith to you from my works.\n[[Jc 2,19]]You believe that God is one. You do well. Even the demons believe that and tremble.\n[[Jc 2,20]]Do you want proof, you ignoramus, that faith without works is useless?\n[[Jc 2,21]]Was not Abraham our father justified by works when he offered his son Isaac upon the altar?\n[[Jc 2,22]]You see that faith was active along with his works, and faith was completed by the works.\n[[Jc 2,23]]Thus the scripture was fulfilled that says, \"Abraham believed God, and it was credited to him as righteousness,\" and he was called \"the friend of God.\"\n[[Jc 2,24]]See how a person is justified by works and not by faith alone.\n[[Jc 2,26]]For just as a body without a spirit is dead, so also faith without works is dead."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"8,34-38.9,1.","text":"[[Mc 8,34]]Jesus summoned the crowd with his disciples and said to them, «Whoever wishes to come after me must deny himself, take up his cross, and follow me.\n[[Mc 8,35]]For whoever wishes to save his life will lose it, but whoever loses his life for my sake and that of the gospel will save it.\"\n[[Mc 8,36]]What profit is there for one to gain the whole world and forfeit his life?\n[[Mc 8,37]]What could one give in exchange for his life?\n[[Mc 8,38]]Whoever is ashamed of me and of my words in this faithless and sinful generation, the Son of Man will be ashamed of when he comes in his Father's glory with the holy angels.\"\n[[Mc 9,1]]He also said to them, \"Amen, I say to you, there are some standing here who will not taste death until they see that the kingdom of God has come in power.\""},"date":"2020-02-21"}