{"date":"2020-02-23","second_reading":{"reference_displayed":"3,16-23.","title":"First Letter to the Corinthians","text":"[[1_Co 3,16]]Brothers and sisters: Do you not know that you are the temple of God, and that the Spirit of God dwells in you?\n[[1_Co 3,17]]If anyone destroys God's temple, God will destroy that person; for the temple of God, which you are, is holy.\n[[1_Co 3,18]]Let no one deceive himself. If any one among you considers himself wise in this age, let him become a fool so as to become wise.\n[[1_Co 3,19]]For the wisdom of this world is foolishness in the eyes of God, for it is written: \"He catches the wise in their own ruses,\"\n[[1_Co 3,20]]and again: \"The Lord knows the thoughts of the wise, that they are vain.\"\n[[1_Co 3,21]]So let no one boast about human beings, for everything belongs to you,\n[[1_Co 3,22]]Paul or Apollos or Kephas, or the world or life or death, or the present or the future: all belong to you,\n[[1_Co 3,23]]and you to Christ, and Christ to God.","type":"reading"},"gospel":{"reference_displayed":"5,38-48.","text":"[[Mt 5,38]]Jesus said to his disciples: \"You have heard that it was said, An eye for an eye and a tooth for a tooth.\n[[Mt 5,39]]But I say to you, offer no resistance to one who is evil. When someone strikes you on (your) right cheek, turn the other one to him as well.\n[[Mt 5,40]]If anyone wants to go to law with you over your tunic, hand him your cloak as well.\n[[Mt 5,41]]Should anyone press you into service for one mile, go with him for two miles.\n[[Mt 5,42]]Give to the one who asks of you, and do not turn your back on one who wants to borrow.\"\n[[Mt 5,43]]You have heard that it was said, 'You shall love your neighbor and hate your enemy.'\n[[Mt 5,44]]But I say to you, love your enemies, and pray for those who persecute you,\n[[Mt 5,45]]that you may be children of your heavenly Father, for he makes his sun rise on the bad and the good, and causes rain to fall on the just and the unjust.\n[[Mt 5,46]]For if you love those who love you, what recompense will you have? Do not the tax collectors do the same?\n[[Mt 5,47]]And if you greet your brothers only, what is unusual about that? Do not the pagans do the same?\n[[Mt 5,48]]So be perfect, just as your heavenly Father is perfect.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel"},"psalm":{"reference_displayed":"103(102),1-2.3-4.8.10.12-13.","title":"Psalms","text":"[[Ps 103,1]]Bless the LORD, O my soul; \r\nand all my being, bless his holy name.\n[[Ps 103,2]]Bless the LORD, O my soul, \r\nand forget not all his benefits.\n\n[[Ps 103,3]]He pardons all your iniquities, \r\nhe heals all your ills.\n[[Ps 103,4]]He redeems your life from destruction, \r\nhe crowns you with kindness and compassion.\n\n[[Ps 103,8]]Merciful and gracious is the LORD, \r\nslow to anger and abounding in kindness.\n[[Ps 103,10]]Not according to our sins does he deal with us, \r\nnor does he requite us according to our crimes.\n\n[[Ps 103,12]]As far as the east is from the west, \r\nso far has he put our transgressions from us.\n[[Ps 103,13]]As a father has compassion on his children, \r\nso the LORD has compassion on those who fear him.","type":"psalm"},"first_reading":{"reference_displayed":"19,1-2.17-18.","text":"[[Lv 19,1]]The LORD said to Moses,\n[[Lv 19,2]]\"Speak to the whole Israelite community and tell them: Be holy, for I, the LORD your God, am holy.\n[[Lv 19,17]]\"You shall not bear hatred for your brother in your heart. Though you may have to reprove your fellow man, do not incur sin because of him.\n[[Lv 19,18]]Take no revenge and cherish no grudge against your fellow countrymen. You shall love your neighbor as yourself. I am the LORD.\"","title":"Book of Leviticus","type":"reading"}}