{"first_reading":{"title":"Book of Ezekiel","text":"[[Ez 24,15]]Thus the word of the LORD came to me:\n[[Ez 24,16]]Son of man, by a sudden blow I am taking away from you the delight of your eyes, but do not mourn or weep or shed any tears.\n[[Ez 24,17]]Groan in silence, make no lament for the dead, bind on your turban, put your sandals on your feet, do not cover your beard, and do not eat the customary bread.\n[[Ez 24,18]]That evening my wife died, and the next morning I did as I had been commanded.\n[[Ez 24,19]]Then the people asked me, \"Will you not tell us what all these things that you are doing mean for us?\" I therefore spoke to the people that morning,\n[[Ez 24,20]]saying to them: Thus the word of the LORD came to me:\n[[Ez 24,21]]Say to the house of Israel: Thus says the Lord GOD: I will now desecrate my sanctuary, the stronghold of your pride, the delight of your eyes, the desire of your soul. The sons and daughters you left behind shall fall by the sword.\n[[Ez 24,22]]You shall do as I have done, not covering your beards nor eating the customary bread.\n[[Ez 24,23]]Your turbans shall remain on your heads, your sandals on your feet. You shall not mourn or weep, but you shall rot away because of your sins and groan one to another.\n[[Ez 24,24]]Ezekiel shall be a sign for you: all that he did you shall do when it happens. Thus you shall know that I am the LORD.","type":"reading","reference_displayed":"24,15-24."},"psalm":{"title":"Book of Deuteronomy","type":"psalm","text":"[[Dt 32,18]]You were unmindful of the Rock that begot you, \r\nyou forgot the God who gave you birth.\n[[Dt 32,19]]When the LORD saw this, he was filled with loathing \r\nand anger toward his sons and daughters.  \n[[Dt 32,20]]\"I will hide my face from them,\" he said, \r\n\"and see what will then become of them. \r\nWhat a fickle race they are, \r\nsons with no loyalty in them!\"\n[[Dt 32,21]]\"Since they have provoked me with their 'no-god' \r\nand angered me with their vain idols, \r\nI will provoke them with a 'no-people'; \r\nwith a foolish nation I will anger them.\"","reference_displayed":"32,18-19.20.21."},"date":"2020-08-17","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","text":"[[Mt 19,16]]A young man approached Jesus and said, \"Teacher, what good must I do to gain eternal life?\"\n[[Mt 19,17]]He answered him, \"Why do you ask me about the good? There is only One who is good. If you wish to enter into life, keep the commandments.\"\n[[Mt 19,18]]He asked him, \"Which ones?\" And Jesus replied, \" 'You shall not kill; you shall not commit adultery; you shall not steal; you shall not bear false witness;\n[[Mt 19,19]]honor your father and your mother'; and 'you shall love your neighbor as yourself.'\"\n[[Mt 19,20]]The young man said to him, \"All of these I have observed. What do I still lack?\"\n[[Mt 19,21]]Jesus said to him, \"If you wish to be perfect, go, sell what you have and give to (the) poor, and you will have treasure in heaven. Then come, follow me.\"\n[[Mt 19,22]]When the young man heard this statement, he went away sad, for he had many possessions.","reference_displayed":"19,16-22."}}