{"date":"2020-08-26","psalm":{"reference_displayed":"128(127),1-2.4-5.","type":"psalm","text":"[[Ps 128,1]]Blessed are you who fear the LORD, \r\nwho walk in his ways!\n[[Ps 128,2]]For you shall eat the fruit of your handiwork; \r\nblessed shall you be, and favored.\n\n[[Ps 128,4]]Behold, thus is the man blessed \r\nwho fears the LORD.\n[[Ps 128,5]]The LORD bless you from Zion: \r\nmay you see the prosperity of Jerusalem \r\nall the days of your life.","title":"Psalms"},"first_reading":{"reference_displayed":"3,6-10.16-18.","type":"reading","text":"[[2_Th 3,6]]We instruct you, brothers, in the name of (our) Lord Jesus Christ,to shun any brother who conducts himself in a disorderly way and not according to the tradition they received from us.\n[[2_Th 3,7]]For you know how one must imitate us. For we did not act in a disorderly way among you,\n[[2_Th 3,8]]nor did we eat food received free from anyone. On the contrary, in toil and drudgery, night and day we worked, so as not to burden any of you.\n[[2_Th 3,9]]Not that we do not have the right. Rather, we wanted to present ourselves as a model for you, so that you might imitate us.\n[[2_Th 3,10]]In fact, when we were with you, we instructed you that if anyone was unwilling to work, neither should that one eat.\n[[2_Th 3,16]]May the Lord of peace himself give you peace at all times and in every way. The Lord be with all of you.\n[[2_Th 3,17]]This greeting is in my own hand, Paul's. This is the sign in every letter; this is how I write.\n[[2_Th 3,18]]The grace of our Lord Jesus Christ be with all of you.","title":"Second Letter to the Thessalonians"},"gospel":{"reference_displayed":"23,27-32.","type":"gospel","text":"[[Mt 23,27]]Jesus said, “Woe to you, scribes and Pharisees, you hypocrites. You are like whitewashed tombs, which appear beautiful on the outside, but inside are full of dead men's bones and every kind of filth.\n[[Mt 23,28]]Even so, on the outside you appear righteous, but inside you are filled with hypocrisy and evildoing.\n[[Mt 23,29]]Woe to you, scribes and Pharisees, you hypocrites. You build the tombs of the prophets and adorn the memorials of the righteous,\n[[Mt 23,30]]and you say, 'If we had lived in the days of our ancestors, we would not have joined them in shedding the prophets' blood.'\n[[Mt 23,31]]Thus you bear witness against yourselves that you are the children of those who murdered the prophets;\n[[Mt 23,32]]now fill up what your ancestors measured out!\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}