{"psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 5,5]]For you, O God, delight not in wickedness; \r\nNo evil man remains with you;\n[[Ps 5,6]]The arrogant may not stand in your sight. \r\nYou hate all evildoers.\n\n[[Ps 5,7]]You destroy all who speak falsehood; \r\nthe bloodthirsty and the deceitful \r\nthe LORD abhors.\n[[Ps 5,8]]But I can enter your house because of your great love. \r\n\nI can worship in your holy temple \r\nbecause of my reverence for you, LORD.","reference_displayed":"5,5-6.7.8."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","text":"[[Mt 8,23]]As Jesus got into a boat, his disciples followed him.\n[[Mt 8,24]]Suddenly a violent storm came up on the sea, so that the boat was being swamped by waves; but he was asleep.\n[[Mt 8,25]]They came and woke him, saying, \"Lord, save us! We are perishing!\"\n[[Mt 8,26]]He said to them, \"Why are you terrified, O you of little faith?\" Then he got up, rebuked the winds and the sea, and there was great calm.\n[[Mt 8,27]]The men were amazed and said, \"What sort of man is this, whom even the winds and the sea obey?\"","reference_displayed":"8,23-27."},"first_reading":{"title":"Book of Amos","type":"reading","text":"[[Am 3,1]]Hear this word, O children of Israel, that the LORD pronounces over you, over the whole family that I brought up from the land of Egypt:\n[[Am 3,2]]You alone have I favored, more than all the families of the earth; Therefore I will punish you for all your crimes.\n[[Am 3,3]]Do two walk together unless they have agreed?\n[[Am 3,4]]Does a lion roar in the forest when it has no prey? Does a young lion cry out from its den unless it has seized something?\n[[Am 3,5]]Is a bird brought to earth by a snare when there is no lure for it? Does a snare spring up from the ground without catching anything?\n[[Am 3,6]]If the trumpet sounds in a city, will the people not be frightened? If evil befalls a city, has not the LORD caused it?\n[[Am 3,7]]Indeed, the Lord GOD does nothing without revealing his plan to his servants, the prophets.\n[[Am 3,8]]The lion roars-- who will not be afraid! The Lord GOD speaks-- who will not prophesy!\n[[Am 4,11]]I brought upon you such upheaval as when God overthrew Sodom and Gomorrah: you were like a brand plucked from the fire; Yet you returned not to me, says the LORD.\n[[Am 4,12]]So now I will deal with you in my own way, O Israel! and since I will deal thus with you, prepare to meet your God, O Israel:","reference_displayed":"3,1-8.4,11-12."},"date":"2020-06-30"}