{"psalm":{"title":"Psalms","reference_displayed":"51(50),3-4.5-6ab.12-13.14.17.","text":"[[Ps 51,3]]Have mercy on me, O God, in your goodness; \r\nin the greatness of your compassion wipe out my offense.\n[[Ps 51,4]]Thoroughly wash me from my guilt \r\nand of my sin cleanse me.\n\n[[Ps 51,5]]For I acknowledge my offense, \r\nand my sin is before me always:\n[[Ps 51,6a]]\"Against you only have I sinned,\n[[Ps 51,6b]]and done what is evil in your sight.\"\n\n[[Ps 51,12]]A clean heart create for me, O God, \r\nand a steadfast spirit renew within me.\n[[Ps 51,13]]Cast me not out from your presence, \r\nand your Holy Spirit take not from me.\n\n[[Ps 51,14]]Give me back the joy of your salvation, \r\nand a willing spirit sustain in me.\n[[Ps 51,17]]O Lord, open my lips, \r\nand my mouth shall proclaim your praise.","type":"psalm"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"4,1-11.","text":"[[Mt 4,1]]At that time Jesus was led by the Spirit into the desert to be tempted by the devil.\n[[Mt 4,2]]He fasted for forty days and forty nights, and afterwards he was hungry.\n[[Mt 4,3]]The tempter approached and said to him, \"If you are the Son of God, command that these stones become loaves of bread.\"\n[[Mt 4,4]]He said in reply, \"It is written: 'One does not live by bread alone, but by every word that comes forth from the mouth of God.'\"\n[[Mt 4,5]]Then the devil took him to the holy city, and made him stand on the parapet of the temple,\n[[Mt 4,6]]and said to him, \"If you are the Son of God, throw yourself down. For it is written: 'He will command his angels concerning you and 'with their hands they will support you, lest you dash your foot against a stone.'\"\n[[Mt 4,7]]Jesus answered him, \"Again it is written, 'You shall not put the Lord, your God, to the test.'\"\n[[Mt 4,8]]Then the devil took him up to a very high mountain, and showed him all the kingdoms of the world in their magnificence,\n[[Mt 4,9]]and he said to him, \"All these I shall give to you, if you will prostrate yourself and worship me.\"\n[[Mt 4,10]]At this, Jesus said to him, \"Get away, Satan! It is written: 'The Lord, your God, shall you worship and him alone shall you serve.'\"\n[[Mt 4,11]]Then the devil left him and, behold, angels came and ministered to him.","type":"gospel"},"second_reading":{"title":"Letter to the Romans","reference_displayed":"5,12-19.","text":"[[Rm 5,12]]Brothers and sisters: Through one man sin entered the world, and through sin, death, and thus death came to all men, inasmuch as all sinned—\n[[Rm 5,13]]for up to the time of the law, sin was in the world, though sin is not accounted when there is no law.\n[[Rm 5,14]]But death reigned from Adam to Moses, even over those who did not sin after the pattern of the trespass of Adam, who is the type of the one who was to come.\n[[Rm 5,15]]But the gift is not like the transgression. For if by that one person's transgression the many died, how much more did the grace of God and the gracious gift of the one person Jesus Christ overflow for the many.\n[[Rm 5,16]]And the gift is not like the result of the one person's sinning. For after one sin there was the judgment that brought condemnation; but the gift, after many transgressions, brought acquittal.\n[[Rm 5,17]]For if, by the transgression of one person, death came to reign through that one, how much more will those who receive the abundance of grace and of the gift of justification come to reign in life through the one person Jesus Christ.\n[[Rm 5,18]]In conclusion, just as through one transgression condemnation came upon all, so through one righteous act acquittal and life came to all.\n[[Rm 5,19]]For just as through the disobedience of one person the many were made sinners, so through the obedience of one the many will be made righteous.","type":"reading"},"first_reading":{"title":"Book of Genesis","reference_displayed":"2,7-9.3,1-7.","text":"[[Gn 2,7]]The LORD God formed man out of the clay of the ground  and blew into his nostrils the breath of life,  and so man became a living being.\n[[Gn 2,8]]Then the LORD God planted a garden in Eden, in the east, and he placed there the man whom he had formed.\n[[Gn 2,9]]Out of the ground the LORD God made various trees grow that were delightful to look at and good for food, with the tree of life in the middle of the garden and the tree of the knowledge of good and bad.\n[[Gn 3,1]]Now the serpent was the most cunning of all the animals that the LORD God had made. The serpent asked the woman, \"Did God really tell you not to eat from any of the trees in the garden?\"\n[[Gn 3,2]]The woman answered the serpent: \"We may eat of the fruit of the trees in the garden;\n[[Gn 3,3]]it is only about the fruit of the tree in the middle of the garden that God said, 'You shall not eat it or even touch it, lest you die.'\"\n[[Gn 3,4]]But the serpent said to the woman: \"You certainly will not die!\n[[Gn 3,5]]No, God knows well that the moment you eat of it your eyes will be opened and you will be like gods who know what is good and what is bad.\"\n[[Gn 3,6]]The woman saw that the tree was good for food, pleasing to the eyes, and desirable for gaining wisdom. So she took some of its fruit and ate it; and she also gave some to her husband, who was with her, and he ate it.\n[[Gn 3,7]]Then the eyes of both of them were opened, and they realized that they were naked; so they sewed fig leaves together and made loincloths for themselves.","type":"reading"},"date":"2020-03-01"}