{"psalm":{"text":"[[Ps 33,2]]Give thanks to the LORD on the harp; \r\nwith the ten stringed lyre chant his praises.\n[[Ps 33,3]]Sing to him a new song; \r\npluck the strings skillfully, with shouts of gladness.\n\n[[Ps 33,4]]For upright is the word of the LORD, \r\nand all his works are trustworthy.\n[[Ps 33,5]]He loves justice and right; \r\nof the kindness of the LORD the earth is full.\n\n[[Ps 33,12]]Blessed the nation whose God is the LORD, \r\nthe people he has chosen for his own inheritance.\n[[Ps 33,22]]May your kindness, O LORD, be upon us \r\nwho have put our hope in you.","title":"Psalms","reference_displayed":"33(32),2-3.4-5.12.22.","type":"psalm"},"date":"2020-09-16","gospel":{"text":"[[Lc 7,31]]Jesus said to the crowds: “To what shall I compare the people of this generation? What are they like?\n[[Lc 7,32]]They are like children who sit in the marketplace and call to one another, 'We played the flute for you, but you did not dance. We sang a dirge, but you did not weep.'\n[[Lc 7,33]]For John the Baptist came neither eating food nor drinking wine, and you said, 'He is possessed by a demon.'\n[[Lc 7,34]]The Son of Man came eating and drinking and you said, 'Look, he is a glutton and a drunkard, a friend of tax collectors and sinners.'\n[[Lc 7,35]]But wisdom is vindicated by all her children.\"","reference_displayed":"7,31-35.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel"},"first_reading":{"text":"[[1_Co 12,31]]Brothers and sisters: Strive eagerly for the greatest spiritual gifts. But I shall show you a still more excellent way.\n[[1_Co 13,1]]If I speak in human and angelic tongues but do not have love, I am a resounding gong or a clashing cymbal.\n[[1_Co 13,2]]And if I have the gift of prophecy and comprehend all mysteries and all knowledge; if I have all faith so as to move mountains but do not have love, I am nothing.\n[[1_Co 13,3]]If I give away everything I own, and if I hand my body over so that I may boast but do not have love, I gain nothing.\n[[1_Co 13,4]]Love is patient, love is kind. It is not jealous, (love) is not pompous, it is not inflated,\n[[1_Co 13,5]]it is not rude, it does not seek its own interests, it is not quick-tempered, it does not brood over injury,\n[[1_Co 13,6]]it does not rejoice over wrongdoing but rejoices with the truth.\n[[1_Co 13,7]]It bears all things, believes all things, hopes all things, endures all things.\n[[1_Co 13,8]]Love never fails. If there are prophecies, they will be brought to nothing; if tongues, they will cease; if knowledge, it will be brought to nothing.\n[[1_Co 13,9]]For we know partially and we prophesy partially,\n[[1_Co 13,10]]but when the perfect comes, the partial will pass away.\n[[1_Co 13,11]]When I was a child, I used to talk as a child, think as a child, reason as a child; when I became a man, I put aside childish things.\n[[1_Co 13,12]]At present we see indistinctly, as in a mirror, but then face to face. At present I know partially; then I shall know fully, as I am fully known.\n[[1_Co 13,13]]So faith, hope, love remain, these three; but the greatest of these is love.","reference_displayed":"12,31.13,1-13.","title":"First Letter to the Corinthians","type":"reading"}}