{"first_reading":{"text":"[[1_Jn 5,14]]Beloved: We have this confidence in him that if we ask anything according to his will, he hears us.\n[[1_Jn 5,15]]And if we know that he hears us in regard to whatever we ask, we know that what we have asked him for is ours.\n[[1_Jn 5,16]]If anyone sees his brother sinning, if the sin is not deadly, he should pray to God and he will give him life. This is only for those whose sin is not deadly. There is such a thing as deadly sin, about which I do not say that you should pray.\n[[1_Jn 5,17]]All wrongdoing is sin, but there is sin that is not deadly.\n[[1_Jn 5,18]]We know that no one begotten by God sins; but the one begotten by God he protects, and the evil one cannot touch him.\n[[1_Jn 5,19]]We know that we belong to God, and the whole world is under the power of the evil one.\n[[1_Jn 5,20]]We also know that the Son of God has come and has given us discernment to know the one who is true. And we are in the one who is true, in his Son Jesus Christ. He is the true God and eternal life.\n[[1_Jn 5,21]]Children, be on your guard against idols.","type":"reading","reference_displayed":"5,14-21.","title":"First Letter of John"},"date":"2020-01-11","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","type":"gospel","reference_displayed":"3,22-30.","text":"[[Jn 3,22]]Jesus and his disciples went into the region of Judea, where he spent some time with them baptizing.\n[[Jn 3,23]]John was also baptizing in Aenon near Salim, because there was an abundance of water there, and people came to be baptized,\n[[Jn 3,24]]for John had not yet been imprisoned.\n[[Jn 3,25]]Now a dispute arose between the disciples of John and a Jew about ceremonial washings.\n[[Jn 3,26]]So they came to John and said to him, \"Rabbi, the one who was with you across the Jordan, to whom you testified, here he is baptizing and everyone is coming to him.\"\n[[Jn 3,27]]John answered and said, \"No one can receive anything except what has been given him from heaven.\n[[Jn 3,28]]You yourselves can testify that I said (that) I am not the Messiah, but that I was sent before him.\n[[Jn 3,29]]The one who has the bride is the bridegroom; the best man, who stands and listens for him, rejoices greatly at the bridegroom's voice. So this joy of mine has been made complete.\n[[Jn 3,30]]He must increase; I must decrease.\""},"psalm":{"title":"Psalms","type":"psalm","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","text":"[[Ps 149,1]]Sing to the LORD a new song \r\nof praise in the assembly of the faithful.\n[[Ps 149,2]]Let Israel be glad in their maker, \r\nlet the children of Zion rejoice in their king.\n\n[[Ps 149,3]]Let them praise his name in the festive dance, \r\nlet them sing praise to him with timbrel and harp.\n[[Ps 149,4]]For the LORD loves his people, \r\nand he adorns the lowly with victory.\n\n[[Ps 149,5]]Let the faithful exult in glory; \r\nlet them sing for joy upon their couches;\n[[Ps 149,6a]]Let the high praises of God be in their throats.\n[[Ps 149,9b]]This is the glory of all his faithful. Alleluia!"}}