{"date":"2020-08-27","psalm":{"reference_displayed":"145(144),2-3.4-5.6-7.","type":"psalm","text":"[[Ps 145,2]]Every day will I bless you, \r\nand I will praise your name forever and ever.\n[[Ps 145,3]]Great is the LORD and highly to be praised; \r\nHis greatness is unsearchable.\n\n[[Ps 145,4]]Generation after generation praises your works \r\nand proclaims your might.\n[[Ps 145,5]]They speak of the splendor of your glorious majesty \r\nand tell of your wondrous works.\n\n[[Ps 145,6]]They discourse of the power of your terrible deeds \r\nand declare your greatness.\n[[Ps 145,7]]They publish the fame of your abundant goodness \r\nand joyfully sing of your justice.","title":"Psalms"},"gospel":{"reference_displayed":"24,42-51.","type":"gospel","text":"[[Mt 24,42]]Jesus said to his disciples: \"Stay awake! For you do not know on which day your Lord will come.\n[[Mt 24,43]]Be sure of this: if the master of the house had known the hour of night when the thief was coming, he would have stayed awake and not let his house be broken into.\n[[Mt 24,44]]So too, you also must be prepared, for at an hour you do not expect, the Son of Man will come.\n[[Mt 24,45]]Who, then, is the faithful and prudent servant, whom the master has put in charge of his household to distribute to them their food at the proper time?\n[[Mt 24,46]]Blessed is that servant whom his master on his arrival finds doing so.\n[[Mt 24,47]]Amen, I say to you, he will put him in charge of all his property.\n[[Mt 24,48]]But if that wicked servant says to himself, 'My master is long delayed,'\n[[Mt 24,49]]and begins to beat his fellow servants, and eat and drink with drunkards,\n[[Mt 24,50]]the servant's master will come on an unexpected day and at an unknown hour\n[[Mt 24,51]]and will punish him severely and assign him a place with the hypocrites, where there will be wailing and grinding of teeth.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"first_reading":{"reference_displayed":"1,1-9.","type":"reading","text":"[[1_Co 1,1]]Paul, called to be an apostle of Christ Jesus by the will of God, and Sosthenes our brother,\n[[1_Co 1,2]]to the church of God that is in Corinth, to you who have been sanctified in Christ Jesus, called to be holy, with all those everywhere who call upon the name of our Lord Jesus Christ, their Lord and ours.\n[[1_Co 1,3]]Grace to you and peace from God our Father and the Lord Jesus Christ.\n[[1_Co 1,4]]I give thanks to my God always on your account for the grace of God bestowed on you in Christ Jesus,\n[[1_Co 1,5]]that in him you were enriched in every way, with all discourse and all knowledge,\n[[1_Co 1,6]]as the testimony to Christ was confirmed among you,\n[[1_Co 1,7]]so that you are not lacking in any spiritual gift as you wait for the revelation of our Lord Jesus Christ.\n[[1_Co 1,8]]He will keep you firm to the end, irreproachable on the day of our Lord Jesus (Christ).\n[[1_Co 1,9]]God is faithful, and by him you were called to fellowship with his Son, Jesus Christ our Lord.","title":"First Letter to the Corinthians"}}