{"first_reading":{"type":"reading","text":"[[Ac 12,24]]The word of God continued to spread and grow.\n[[Ac 12,25]]After Barnabas and Saul completed their relief mission, they returned to Jerusalem, taking with them John, who is called Mark.\n[[Ac 13,1]]Now there were in the church at Antioch prophets and teachers: Barnabas, Symeon who was called Niger, Lucius of Cyrene, Manaen who was a close friend of Herod the tetrarch, and Saul.\n[[Ac 13,2]]While they were worshiping the Lord and fasting, the holy Spirit said, \"Set apart for me Barnabas and Saul for the work to which I have called them.\"\n[[Ac 13,3]]Then, completing their fasting and prayer, they laid hands on them and sent them off.\n[[Ac 13,4]]So they, sent forth by the holy Spirit, went down to Seleucia and from there sailed to Cyprus.\n[[Ac 13,5a]]When they arrived in Salamis, they proclaimed the word of God in the Jewish synagogues. They had John also as their assistant.","title":"Acts of the Apostles","reference_displayed":"12,24-25.13,1-5a."},"psalm":{"text":"[[Ps 67,2]]May God have pity on us and bless us; \r\nmay he let his face shine upon us.\n[[Ps 67,3]]So may your way be known upon earth; \r\namong all nations, your salvation.\n\n[[Ps 67,5]]May the nations be glad and exult \r\nbecause you rule the peoples in equity; \r\nthe nations on the earth you guide.\n\n[[Ps 67,6]]May the peoples praise you, O God; \r\nmay all the peoples praise you!\n[[Ps 67,8]]May God bless us, \r\nand may all the ends of the earth fear him!","type":"psalm","title":"Psalms","reference_displayed":"67(66),2-3.5.6.8."},"date":"2020-05-06","gospel":{"type":"gospel","text":"[[Jn 12,44]]Jesus cried out and said,  \"Whoever believes in me believes not only in me  but also in the one who sent me,\n[[Jn 12,45]]and whoever sees me sees the one who sent me.\n[[Jn 12,46]]I came into the world as light, so that everyone who believes in me might not remain in darkness.\n[[Jn 12,47]]And if anyone hears my words and does not observe them, I do not condemn him, for I did not come to condemn the world but to save the world.\n[[Jn 12,48]]Whoever rejects me and does not accept my words has something to judge him: the word that I spoke, it will condemn him on the last day,\n[[Jn 12,49]]because I did not speak on my own, but the Father who sent me commanded me what to say and speak.\n[[Jn 12,50]]And I know that his commandment is eternal life. So what I say, I say as the Father told me.\"","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"12,44-50."}}