{"date":"2020-11-19","gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"19,41-44.","text":"[[Lc 19,41]]As Jesus drew near Jerusalem, he saw the city and wept over it,\n[[Lc 19,42]]saying, \"If this day you only knew what makes for peace--but now it is hidden from your eyes.\n[[Lc 19,43]]For the days are coming upon you when your enemies will raise a palisade against you; they will encircle you and hem you in on all sides.\n[[Lc 19,44]]They will smash you to the ground and your children within you, and they will not leave one stone upon another within you because you did not recognize the time of your visitation.\""},"psalm":{"type":"psalm","title":"Psalms","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","text":"[[Ps 149,1]]Sing to the LORD a new song \r\nof praise in the assembly of the faithful.\n[[Ps 149,2]]Let Israel be glad in their maker, \r\nlet the children of Zion rejoice in their king.\n\n[[Ps 149,3]]Let them praise his name in the festive dance, \r\nlet them sing praise to him with timbrel and harp.\n[[Ps 149,4]]For the LORD loves his people, \r\nand he adorns the lowly with victory.\n\n[[Ps 149,5]]Let the faithful exult in glory; \r\nlet them sing for joy upon their couches;\n[[Ps 149,6a]]Let the high praises of God be in their throats.\n[[Ps 149,9b]]This is the glory of all his faithful. Alleluia!"},"first_reading":{"type":"reading","title":"Book of Revelation","reference_displayed":"5,1-10.","text":"[[Ap 5,1]]I John saw a scroll in the right hand of the one who sat on the throne. It had writing on both sides and was sealed with seven seals.\n[[Ap 5,2]]Then I saw a mighty angel who proclaimed in a loud voice, \"Who is worthy to open the scroll and break its seals?\"\n[[Ap 5,3]]But no one in heaven or on earth or under the earth was able to open the scroll or to examine it.\n[[Ap 5,4]]I shed many tears because no one was found worthy to open the scroll or to examine it.\n[[Ap 5,5]]One of the elders said to me, \"Do not weep. The lion of the tribe of Judah, the root of David, has triumphed, enabling him to open the scroll with its seven seals.\"\n[[Ap 5,6]]Then I saw standing in the midst of the throne and the four living creatures and the elders, a Lamb that seemed to have been slain. He had seven horns and seven eyes; these are the (seven) spirits of God sent out into the whole world.\n[[Ap 5,7]]He came and received the scroll from the right hand of the one who sat on the throne.\n[[Ap 5,8]]When he took it, the four living creatures and the twenty-four elders fell down before the Lamb. Each of the elders held a harp and gold bowls filled with incense, which are the prayers of the holy ones.\n[[Ap 5,9]]They sang a new hymn: \"Worthy are you to receive the scroll and to break open its seals, for you were slain and with your blood you purchased for God those from every tribe and tongue, people and nation.\n[[Ap 5,10]]You made them a kingdom and priests for our God, and they will reign on earth.\""}}