{"psalm":{"reference_displayed":"147,12-13.14-15.19-20.","type":"psalm","title":"Psalms","text":"[[Ps 147,12]]Glorify the LORD, O Jerusalem; \r\npraise your God, O Zion.\n[[Ps 147,13]]For he has strengthened the bars of your gates; \r\nhe has blessed your children within you.\n\n[[Ps 147,14]]He has granted peace in your borders; \r\nwith the best of wheat he fills you.\n[[Ps 147,15]]He sends forth his command to the earth; \r\nswiftly runs his word!\n\n[[Ps 147,19]]He has proclaimed his word to Jacob, \r\nhis statutes and his ordinances to Israel.\n[[Ps 147,20]]He has not done thus for any other nation; \r\nhis ordinances he has not made known to them. Alleluia"},"second_reading":{"reference_displayed":"10,16-17.","text":"[[1_Co 10,16]]Brothers and sisters:\r\nThe cup of blessing that we bless, is it not a participation in the blood of Christ? The bread that we break, is it not a participation in the body of Christ?\n[[1_Co 10,17]]Because the loaf of bread is one, we, though many, are one body, for we all partake of the one loaf.","title":"First Letter to the Corinthians","type":"reading"},"date":"2020-06-14","first_reading":{"reference_displayed":"8,2-3.14b-16a.","type":"reading","text":"[[Dt 8,2]]Moses said to the people:\r\n\"Remember how for forty years now the LORD, your God, has directed all your journeying in the desert, so as to test you by affliction and find out whether or not it was your intention to keep his commandments.\n[[Dt 8,3]]He therefore let you be afflicted with hunger, and then fed you with manna, a food unknown to you and your fathers, in order to show you that not by bread alone does man live, but by every word that comes forth from the mouth of the LORD.\n[[Dt 8,14b]]\"Do not forget the LORD, your God, who brought you out of the land of Egypt, that place of slavery;\n[[Dt 8,15]]who guided you through the vast and terrible desert with its saraph serpents and scorpions, its parched and waterless ground; who brought forth water for you from the flinty rock\n[[Dt 8,16a]]and fed you in the desert with manna, a food unknown to your fathers.\"","title":"Book of Deuteronomy"},"gospel":{"reference_displayed":"6,51-58.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 6,51]]Jesus said to the crowds:\r\n\"I am the living bread that came down from heaven; whoever eats this bread will live forever; and the bread that I will give is my flesh for the life of the world.\"\n[[Jn 6,52]]The Jews quarreled among themselves, saying, \"How can this man give us (his) flesh to eat?\"\n[[Jn 6,53]]Jesus said to them, \"Amen, amen, I say to you, unless you eat the flesh of the Son of Man and drink his blood, you do not have life within you.\n[[Jn 6,54]]Whoever eats my flesh and drinks my blood has eternal life, and I will raise him on the last day.\n[[Jn 6,55]]For my flesh is true food, and my blood is true drink.\n[[Jn 6,56]]Whoever eats my flesh and drinks my blood remains in me and I in him.\n[[Jn 6,57]]Just as the living Father sent me and I have life because of the Father, so also the one who feeds on me will have life because of me.\n[[Jn 6,58]]This is the bread that came down from heaven. Unlike your ancestors who ate and still died, whoever eats this bread will live forever.\""}}