{"first_reading":{"text":"[[Jc 4,1]]Beloved : Where do the wars and where do the conflicts among you come from? Is it not from your passions that make war within your members?\n[[Jc 4,2]]You covet but do not possess. You kill and envy but you cannot obtain; you fight and wage war. You do not possess because you do not ask.\n[[Jc 4,3]]You ask but do not receive, because you ask wrongly, to spend it on your passions.\n[[Jc 4,4]]Adulterers! Do you not know that to be a lover of the world means enmity with God? Therefore, whoever wants to be a lover of the world makes himself an enemy of God.\n[[Jc 4,5]]Or do you suppose that the scripture speaks without meaning when it says, \"The spirit that he has made to dwell in us tends toward jealousy\"?\n[[Jc 4,6]]But he bestows a greater grace; therefore, it says: \"God resists the proud, but gives grace to the humble.\"\n[[Jc 4,7]]So submit yourselves to God. Resist the devil, and he will flee from you.\n[[Jc 4,8]]Draw near to God, and he will draw near to you. Cleanse your hands, you sinners, and purify your hearts, you of two minds.\n[[Jc 4,9]]Begin to lament, to mourn, to weep. Let your laughter be turned into mourning and your joy into dejection.\n[[Jc 4,10]]Humble yourselves before the Lord and he will exalt you.","type":"reading","reference_displayed":"4,1-10.","title":"Letter of James"},"gospel":{"text":"[[Mc 9,30]]Jesus and his disciples left from there and began a journey through Galilee, but he did not wish anyone to know about it.\n[[Mc 9,31]]He was teaching his disciples and telling them, \"The Son of Man is to be handed over to men and they will kill him, and three days after his death he will rise.\"\n[[Mc 9,32]]But they did not understand the saying, and they were afraid to question him.\n[[Mc 9,33]]They came to Capernaum and, once inside the house, he began to ask them, \"What were you arguing about on the way?\"\n[[Mc 9,34]]But they remained silent. They had been discussing among themselves on the way who was the greatest.\n[[Mc 9,35]]Then he sat down, called the Twelve, and said to them, \"If anyone wishes to be first, he shall be the last of all and the servant of all.\"\n[[Mc 9,36]]Taking a child he placed it in their midst, and putting his arms around it he said to them,\n[[Mc 9,37]]Whoever receives one child such as this in my name, receives me; and whoever receives me, receives not me but the one who sent me.\"","type":"gospel","reference_displayed":"9,30-37.","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"date":"2020-02-25","psalm":{"text":"[[Ps 55,7]]I say, \"If only I had wings like a dove \r\nthat I might fly away and find rest.\n[[Ps 55,8]]Far away I would flee; \r\nI would stay in the desert.\n\n[[Ps 55,9]]I would soon find a shelter\r\nfrom the raging wind and storm.\"\n[[Ps 55,10a]]Lord, check and confuse their scheming.\n[[Ps 55,10b]]I see violence and strife in the city\n\n[[Ps 55,11a]]making rounds on its walls day and night. \r\nWithin are mischief and evil;\n[[Ps 55,23]]Cast your care upon the LORD, \r\nwho will give you support. \r\n\nGod will never allow the righteous to stumble.","type":"psalm","reference_displayed":"55(54),7-8.9-10a.10b-11a.23.","title":"Psalms"}}