{"first_reading":{"text":"[[Ep 1,1]]Paul, an apostle of Christ Jesus by the will of God, to the holy ones who are (in Ephesus) faithful in Christ Jesus:\n[[Ep 1,2]]grace to you and peace from God our Father and the Lord Jesus Christ.\n[[Ep 1,3]]Blessed be the God and Father of our Lord Jesus Christ, who has blessed us in Christ with every spiritual blessing in the heavens,\n[[Ep 1,4]]as he chose us in him, before the foundation of the world, to be holy and without blemish before him. In love\n[[Ep 1,5]]he destined us for adoption to himself through Jesus Christ, in accord with the favor of his will,\n[[Ep 1,6]]for the praise of the glory of his grace that he granted us in the beloved.\n[[Ep 1,7]]In him we have redemption by his blood, the forgiveness of transgressions, in accord with the riches of his grace\n[[Ep 1,8]]that he lavished upon us. In all wisdom and insight,\n[[Ep 1,9]]he has made known to us the mystery of his will in accord with his favor that he set forth in him\n[[Ep 1,10]]as a plan for the fullness of times, to sum up all things in Christ, in heaven and on earth.","type":"reading","reference_displayed":"1,1-10.","title":"Letter to the Ephesians"},"psalm":{"text":"[[Ps 98,1]]Sing to the LORD a new song, \r\nfor he has done wondrous deeds; \r\nHis right hand has won victory for him, \r\nhis holy arm.\n\n[[Ps 98,2]]The LORD has made his salvation known: \r\nin the sight of the nations he has revealed his justice.\n[[Ps 98,3a]]He has remembered his kindness and his faithfulness\n[[Ps 98,3b]]toward the house of Israel.\n\n[[Ps 98,3c]]All the ends of the earth have seen\n[[Ps 98,3d]]the salvation by our God.\n[[Ps 98,4]]Sing joyfully to the LORD, all you lands; \r\nbreak into song; sing praise.\n\n[[Ps 98,5]]Sing praise to the LORD with the harp, \r\nwith the harp and melodious song.\n[[Ps 98,6]]With trumpets and the sound of the horn \r\nsing joyfully before the King, the LORD.","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.5-6.","title":"Psalms"},"date":"2020-10-15","gospel":{"text":"[[Lc 11,47]]The Lord said: “Woe to you! You build the memorials of the prophets whom your ancestors killed.\n[[Lc 11,48]]Consequently, you bear witness and give consent to the deeds of your ancestors, for they killed them and you do the building.\n[[Lc 11,49]]Therefore, the wisdom of God said, 'I will send to them prophets and apostles; some of them they will kill and persecute'\n[[Lc 11,50]]in order that this generation might be charged with the blood of all the prophets shed since the foundation of the world,\n[[Lc 11,51]]from the blood of Abel to the blood of Zechariah who died between the altar and the temple building. Yes, I tell you, this generation will be charged with their blood!\n[[Lc 11,52]]Woe to you, scholars of the law! You have taken away the key of knowledge. You yourselves did not enter and you stopped those trying to enter.\"\n[[Lc 11,53]]When he left, the scribes and Pharisees began to act with hostility toward him and to interrogate him about many things,\n[[Lc 11,54]]for they were plotting to catch him at something he might say.","type":"gospel","reference_displayed":"11,47-54.","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}