{"psalm":{"reference_displayed":"103(102),1-2.3-4.6-7.8.10.","type":"psalm","text":"[[Ps 103,1]]Bless the LORD, O my soul; \r\nand all my being, bless his holy name.\n[[Ps 103,2]]Bless the LORD, O my soul, \r\nand forget not all his benefits.\n\n[[Ps 103,3]]He pardons all your iniquities, \r\nhe heals all your ills.\n[[Ps 103,4]]He redeems your life from destruction, \r\nhe crowns you with kindness and compassion.\n\n[[Ps 103,6]]The LORD secures justice \r\nand the rights of all the oppressed.\n[[Ps 103,7]]He has made known his ways to Moses, \r\nand his deeds to the children of Israel.\n\n[[Ps 103,8]]Merciful and gracious is the LORD, \r\nslow to anger and abounding in kindness.\n[[Ps 103,10]]Not according to our sins does he deal with us, \r\nnor does he requite us according to our crimes.","title":"Psalms"},"second_reading":{"reference_displayed":"4,7-16.","type":"reading","title":"First Letter of John","text":"[[1_Jn 4,7]]Beloved, let us love one another, because love is of God; everyone who loves is begotten by God and knows God.\n[[1_Jn 4,8]]Whoever is without love does not know God, for God is love.\n[[1_Jn 4,9]]In this way the love of God was revealed to us: God sent his only Son into the world so that we might have life through him.\n[[1_Jn 4,10]]In this is love: not that we have loved God, but that he loved us and sent his Son as expiation for our sins.\n[[1_Jn 4,11]]Beloved, if God so loved us, we also must love one another.\n[[1_Jn 4,12]]No one has ever seen God. Yet, if we love one another, God remains in us, and his love is brought to perfection in us.\n[[1_Jn 4,13]]This is how we know that we remain in him and he in us, that he has given us of his Spirit.\n[[1_Jn 4,14]]Moreover, we have seen and testify that the Father sent his Son as savior of the world.\n[[1_Jn 4,15]]Whoever acknowledges that Jesus is the Son of God, God remains in him and he in God.\n[[1_Jn 4,16]]We have come to know and to believe in the love God has for us. God is love, and whoever remains in love remains in God and God in him."},"date":"2020-06-19","first_reading":{"reference_displayed":"7,6-11.","type":"reading","text":"[[Dt 7,6]]Moses said to the people: \"For you are a people sacred to the LORD, your God; he has chosen you from all the nations on the face of the earth to be a people peculiarly his own.\n[[Dt 7,7]]It was not because you are the largest of all nations that the LORD set his heart on you and chose you, for you are really the smallest of all nations.\n[[Dt 7,8]]It was because the LORD loved you and because of his fidelity to the oath he had sworn to your fathers, that he brought you out with his strong hand from the place of slavery, and ransomed you from the hand of Pharaoh, king of Egypt.\n[[Dt 7,9]]Understand, then, that the LORD, your God, is God indeed, the faithful God who keeps his merciful covenant down to the thousandth generation toward those who love him and keep his commandments,\n[[Dt 7,10]]but who repays with destruction the person who hates him; he does not dally with such a one, but makes him personally pay for it.\n[[Dt 7,11]]You shall therefore carefully observe the commandments, the statutes and the decrees which I enjoin on you today.","title":"Book of Deuteronomy"},"gospel":{"reference_displayed":"11,25-30.","text":"[[Mt 11,25]]At that time Jesus exclaimed, \"I give praise to you, Father, Lord of heaven and earth, for although you have hidden these things from the wise and the learned you have revealed them to the childlike.\n[[Mt 11,26]]Yes, Father, such has been your gracious will.\n[[Mt 11,27]]All things have been handed over to me by my Father. No one knows the Son except the Father, and no one knows the Father except the Son and anyone to whom the Son wishes to reveal him.\"\n[[Mt 11,28]]\"Come to me, all you who labor and are burdened, and I will give you rest.\n[[Mt 11,29]]Take my yoke upon you and learn from me, for I am meek and humble of heart; and you will find rest for yourselves.\n[[Mt 11,30]]For my yoke is easy, and my burden light.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel"}}