{"date":"2020-11-21","psalm":{"type":"psalm","title":"Psalms","reference_displayed":"144(143),1.2.9-10.","text":"[[Ps 144,1]]Blessed be the LORD, my rock, \r\nwho trains my hands for battle, my fingers for war.\n\n[[Ps 144,2]]My mercy and my fortress, \r\nmy stronghold, my deliverer, \r\nmy shield, in whom I trust, \r\nwho subdues my people under me.\n\n[[Ps 144,9]]O God, I will sing a new song to you; \r\nwith a ten stringed lyre I will chant your praise,\n[[Ps 144,10]]You who give victory to kings, \r\nand deliver David, your servant from the evil sword."},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"20,27-40.","text":"[[Lc 20,27]]Some Sadducees, those who deny that there is a resurrection, came forward and put this question to Jesus,\n[[Lc 20,28]]saying, \"Teacher, Moses wrote for us, 'If someone's brother dies leaving a wife but no child, his brother must take the wife and raise up descendants for his brother.'\n[[Lc 20,29]]Now there were seven brothers; the first married a woman but died childless.\n[[Lc 20,30]]Then the second\n[[Lc 20,31]]and the third married her, and likewise all the seven died childless.\n[[Lc 20,32]]Finally the woman also died.\n[[Lc 20,33]]Now at the resurrection whose wife will that woman be? For all seven had been married to her.\"\n[[Lc 20,34]]Jesus said to them, \"The children of this age marry and remarry;\n[[Lc 20,35]]but those who are deemed worthy to attain to the coming age and to the resurrection of the dead neither marry nor are given in marriage.\n[[Lc 20,36]]They can no longer die, for they are like angels; and they are the children of God because they are the ones who will rise.\n[[Lc 20,37]]That the dead will rise even Moses made known in the passage about the bush, when he called 'Lord' the God of Abraham, the God of Isaac, and the God of Jacob;\n[[Lc 20,38]]and he is not God of the dead, but of the living, for to him all are alive.\"\n[[Lc 20,39]]Some of the scribes said in reply, \"Teacher, you have answered well.\"\n[[Lc 20,40]]And they no longer dared to ask him anything."},"first_reading":{"type":"reading","title":"Book of Revelation","reference_displayed":"11,4-12.","text":"[[Ap 11,4]]I, John, heard a voice from heaven speak to me:\r\nHere are my two witnesses: These are the two olive trees and the two lampstands that stand before the Lord of the earth.\n[[Ap 11,5]]If anyone wants to harm them, fire comes out of their mouths and devours their enemies. In this way, anyone wanting to harm them is sure to be slain.\n[[Ap 11,6]]They have the power to close up the sky so that no rain can fall during the time of their prophesying. They also have power to turn water into blood and to afflict the earth with any plague as often as they wish.\n[[Ap 11,7]]When they have finished their testimony, the beast that comes up from the abyss will wage war against them and conquer them and kill them.\n[[Ap 11,8]]Their corpses will lie in the main street of the great city, which has the symbolic names \"Sodom\" and \"Egypt,\" where indeed their Lord was crucified.\n[[Ap 11,9]]Those from every people, tribe, tongue, and nation will gaze on their corpses for three and a half days, and they will not allow their corpses to be buried.\n[[Ap 11,10]]The inhabitants of the earth will gloat over them and be glad and exchange gifts because these two prophets tormented the inhabitants of the earth.\n[[Ap 11,11]]But after the three and a half days, a breath of life from God entered them. When they stood on their feet, great fear fell on those who saw them.\n[[Ap 11,12]]Then they heard a loud voice from heaven say to them, \"Come up here.\" So they went up to heaven in a cloud as their enemies looked on."}}