{"date":"2020-05-03","psalm":{"type":"psalm","text":"[[Ps 23,1]]The LORD is my shepherd; I shall not want.\n[[Ps 23,2]]In verdant pastures he gives me repose; \r\nbeside restful waters he leads me;\n[[Ps 23,3a]]he refreshes my soul. \n\n[[Ps 23,3b]]He guides me in right paths\r\nfor His names's sake.\n[[Ps 23,4]]Even though I walk in the dark valley \r\nI fear no evil; for you are at my side \r\nwith your rod and your staff \r\nthat give me courage.\n\n[[Ps 23,5]]You spread the table before me \r\nin the sight of my foes; \r\nYou anoint my head with oil; \r\nmy cup overflows.\n\n[[Ps 23,6]]Only goodness and kindness follow me \r\nall the days of my life; \r\nand I shall dwell in the house of the LORD \r\nfor years to come.","title":"Psalms","reference_displayed":"23(22),1-3a.3b-4.5.6."},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 10,1]]Jesus said:  \"Amen, amen, I say to you,  whoever does not enter a sheepfold through the gate  but climbs over elsewhere is a thief and a robber.\n[[Jn 10,2]]But whoever enters through the gate is the shepherd of the sheep.\n[[Jn 10,3]]The gatekeeper opens it for him, and the sheep hear his voice, as he calls his own sheep by name and leads them out.\n[[Jn 10,4]]When he has driven out all his own, he walks ahead of them, and the sheep follow him, because they recognize his voice.\n[[Jn 10,5]]But they will not follow a stranger; they will run away from him, because they do not recognize the voice of strangers.\"\n[[Jn 10,6]]Although Jesus used this figure of speech, they did not realize what he was trying to tell them.\n[[Jn 10,7]]So Jesus said again, \"Amen, amen, I say to you, I am the gate for the sheep.\n[[Jn 10,8]]All who came (before me) are thieves and robbers, but the sheep did not listen to them.\n[[Jn 10,9]]I am the gate. Whoever enters through me will be saved, and will come in and go out and find pasture.\n[[Jn 10,10]]A thief comes only to steal and slaughter and destroy; I came so that they might have life and have it more abundantly.\"","reference_displayed":"10,1-10."},"second_reading":{"type":"reading","title":"First Letter of Peter","text":"[[1_P 2,20]]But what credit is there if you are patient when beaten for doing wrong? But if you are patient when you suffer for doing what is good, this is a grace before God.\n[[1_P 2,21]]For to this you have been called, because Christ also suffered for you, leaving you an example that you should follow in his footsteps.\n[[1_P 2,22]]\"He committed no sin, and no deceit was found in his mouth.\"\n[[1_P 2,23]]When he was insulted, he returned no insult; when he suffered, he did not threaten; instead, he handed himself over to the one who judges justly.\n[[1_P 2,24]]He himself bore our sins in his body upon the cross, so that, free from sin, we might live for righteousness. By his wounds you have been healed.\n[[1_P 2,25]]For you had gone astray like sheep, but you have now returned to the shepherd and guardian of your souls.","reference_displayed":"2,20-25."},"first_reading":{"type":"reading","title":"Acts of the Apostles","text":"[[Ac 2,14]]Then Peter stood up with the Eleven,  raised his voice, and proclaimed:  \"You who are Jews, indeed all of you staying in Jerusalem.  Let this be known to you, and listen to my words.\n[[Ac 2,36]]Therefore let the whole house of Israel know for certain that God has made him both Lord and Messiah, this Jesus whom you crucified.\"\n[[Ac 2,37]]Now when they heard this, they were cut to the heart, and they asked Peter and the other apostles, \"What are we to do, my brothers?\"\n[[Ac 2,38]]Peter (said) to them, \"Repent and be baptized, every one of you, in the name of Jesus Christ for the forgiveness of your sins; and you will receive the gift of the holy Spirit.\n[[Ac 2,39]]For the promise is made to you and to your children and to all those far off, whomever the Lord our God will call.\"\n[[Ac 2,40]]He testified with many other arguments, and was exhorting them, \"Save yourselves from this corrupt generation.\"\n[[Ac 2,41]]Those who accepted his message were baptized, and about three thousand persons were added that day.","reference_displayed":"2,14.36-41."}}