{"psalm":{"reference_displayed":"34(33),4-5.6-7.16-17.18-19.","title":"Psalms","text":"[[Ps 34,4]]Glorify the LORD with me, \r\nlet us together extol his name.\n[[Ps 34,5]]I sought the LORD, and he answered me \r\nand delivered me from all my fears.\n\n[[Ps 34,6]]Look to him that you may be radiant with joy, \r\nand your faces may not blush with shame.\n[[Ps 34,7]]When the poor one called out, the LORD heard, \r\nand from all his distress he saved him.\n\n[[Ps 34,16]]The LORD has eyes for the just, \r\nAnd ears for their cry.\n[[Ps 34,17]]The LORD confronts the evildoers, \r\nto destroy remembrance of them from the earth.\n\n[[Ps 34,18]]When the just cry out, the LORD hears them, \r\nand from all their distress he rescues them.\n[[Ps 34,19]]The LORD is close to the brokenhearted; \r\nand those who are crushed in spirit he saves.","type":"psalm"},"date":"2020-03-03","gospel":{"reference_displayed":"6,7-15.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 6,7]]Jesus said to his disciples: \r\n\"In praying, do not babble like the pagans, who think that they will be heard because of their many words.\n[[Mt 6,8]]Do not be like them. Your Father knows what you need before you ask him.\n[[Mt 6,9]]This is how you are to pray: Our Father in heaven, hallowed be your name,\n[[Mt 6,10]]your kingdom come, your will be done, on earth as in heaven.\n[[Mt 6,11]]Give us today our daily bread;\n[[Mt 6,12]]and forgive us our debts, as we forgive our debtors;\n[[Mt 6,13]]and do not subject us to the final test, but deliver us from the evil one.\n[[Mt 6,14]]If you forgive others their transgressions, your heavenly Father will forgive you.\n[[Mt 6,15]]But if you do not forgive others, neither will your Father forgive your transgressions.\"","type":"gospel"},"first_reading":{"reference_displayed":"55,10-11.","title":"Book of Isaiah","text":"[[Is 55,10]]Thus says the LORD: Just as from the heavens the rain and snow come down and do not return there till they have watered the earth, making it fertile and fruitful, giving seed to the one who sows and bread to the one who eats,\n[[Is 55,11]]So shall my word be that goes forth from my mouth; It shall not return to me void, but shall do my will, achieving the end for which I sent it.","type":"reading"}}