{"psalm":{"reference_displayed":"103(102),1-2.3-4.9-10.11-12.","text":"[[Ps 103,1]]Bless the LORD, O my soul; \r\nand all my being, bless his holy name.\n[[Ps 103,2]]Bless the LORD, O my soul, \r\nand forget not all his benefits.\n\n[[Ps 103,3]]He pardons all your iniquities, \r\nhe heals all your ills.\n[[Ps 103,4]]He redeems your life from destruction, \r\nhe crowns you with kindness and compassion.\n\n[[Ps 103,9]]He will not always chide, \r\nnor does he keep his wrath forever.\n[[Ps 103,10]]Not according to our sins does he deal with us, \r\nnor does he requite us according to our crimes.\n\n[[Ps 103,11]]For as the heavens are high above the earth, \r\nso surpassing is his kindness toward those who fear him.\n[[Ps 103,12]]As far as the east is from the west, \r\nso far has he put our transgressions from us.","title":"Psalms","type":"psalm"},"gospel":{"reference_displayed":"15,1-3.11-32.","text":"[[Lc 15,1]]Tax collectors and sinners were all drawing near to listen to Jesus,\n[[Lc 15,2]]but the Pharisees and scribes began to complain, saying, \"This man welcomes sinners and eats with them.\"\n[[Lc 15,3]]So to them he addressed this parable.\n[[Lc 15,11]]Then he said, \"A man had two sons,\n[[Lc 15,12]]and the younger son said to his father, 'Father, give me the share of your estate that should come to me.' So the father divided the property between them.\n[[Lc 15,13]]After a few days, the younger son collected all his belongings and set off to a distant country where he squandered his inheritance on a life of dissipation.\n[[Lc 15,14]]When he had freely spent everything, a severe famine struck that country, and he found himself in dire need.\n[[Lc 15,15]]So he hired himself out to one of the local citizens who sent him to his farm to tend the swine.\n[[Lc 15,16]]And he longed to eat his fill of the pods on which the swine fed, but nobody gave him any.\n[[Lc 15,17]]Coming to his senses he thought, 'How many of my father's hired workers have more than enough food to eat, but here am I, dying from hunger.\n[[Lc 15,18]]I shall get up and go to my father and I shall say to him, \"Father, I have sinned against heaven and against you.\n[[Lc 15,19]]I no longer deserve to be called your son; treat me as you would treat one of your hired workers.\"'\n[[Lc 15,20]]So he got up and went back to his father. While he was still a long way off, his father caught sight of him, and was filled with compassion. He ran to his son, embraced him and kissed him.\n[[Lc 15,21]]His son said to him, 'Father, I have sinned against heaven and against you; I no longer deserve to be called your son.'\n[[Lc 15,22]]But his father ordered his servants, 'Quickly bring the finest robe and put it on him; put a ring on his finger and sandals on his feet.\n[[Lc 15,23]]Take the fattened calf and slaughter it. Then let us celebrate with a feast,\n[[Lc 15,24]]because this son of mine was dead, and has come to life again; he was lost, and has been found.' Then the celebration began.\n[[Lc 15,25]]Now the older son had been out in the field and, on his way back, as he neared the house, he heard the sound of music and dancing.\n[[Lc 15,26]]He called one of the servants and asked what this might mean.\n[[Lc 15,27]]The servant said to him, 'Your brother has returned and your father has slaughtered the fattened calf because he has him back safe and sound.'\n[[Lc 15,28]]He became angry, and when he refused to enter the house, his father came out and pleaded with him.\n[[Lc 15,29]]He said to his father in reply, 'Look, all these years I served you and not once did I disobey your orders; yet you never gave me even a young goat to feast on with my friends.\n[[Lc 15,30]]But when your son returns who swallowed up your property with prostitutes, for him you slaughter the fattened calf.'\n[[Lc 15,31]]He said to him, 'My son, you are here with me always; everything I have is yours.\n[[Lc 15,32]]But now we must celebrate and rejoice, because your brother was dead and has come to life again; he was lost and has been found.'\"","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel"},"first_reading":{"reference_displayed":"7,14-15.18-20.","text":"[[Mi 7,14]]Shepherd your people with your staff, the flock of your inheritance, That dwells apart in a woodland, in the midst of Carmel. Let them feed in Bashan and Gilead, as in the days of old;\n[[Mi 7,15]]As in the days when you came from the land of Egypt, show us wonderful signs.\n[[Mi 7,18]]Who is there like you, the God who removes guilt and pardons sin for the remnant of his inheritance; Who does not persist in anger forever, but delights rather in clemency,\n[[Mi 7,19]]And will again have compassion on us, treading underfoot our guilt? You will cast into the depths of the sea all our sins;\n[[Mi 7,20]]You will show faithfulness to Jacob, and grace to Abraham, As you have sworn to our fathers from days of old.","title":"Book of Micah","type":"reading"},"date":"2020-03-14"}