{"psalm":{"text":"[[Ps 5,2]]Hearken to my words, O LORD, \r\nAttend to my sighing.\n[[Ps 5,3a]]Heed my call for help,\n[[Ps 5,3b]]My king and my God!\n\n[[Ps 5,4b]]At dawn I bring my plea expectantly before you.\n[[Ps 5,5]]For you, O God, delight not in wickedness; \r\nno evil man remains with you;\n[[Ps 5,6a]]the arrogant may not stand in your sight.\n\n[[Ps 5,6b]]You hate all evildoers.\n[[Ps 5,7]]You destroy all who speak falsehood; \r\nthe bloodthirsty and the deceitful \r\nthe LORD abhors.","type":"psalm","reference_displayed":"5,2-3ab.4b-6a.6b-7.","title":"Psalms"},"gospel":{"text":"[[Mt 5,38]]Jesus said to his disciples: \"You have heard that it was said, An eye for an eye and a tooth for a tooth.\n[[Mt 5,39]]But I say to you, offer no resistance to one who is evil. When someone strikes you on (your) right cheek, turn the other one to him as well.\n[[Mt 5,40]]If anyone wants to go to law with you over your tunic, hand him your cloak as well.\n[[Mt 5,41]]Should anyone press you into service for one mile, go with him for two miles.\n[[Mt 5,42]]Give to the one who asks of you, and do not turn your back on one who wants to borrow.\"","type":"gospel","reference_displayed":"5,38-42.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"date":"2020-06-15","first_reading":{"text":"[[1_R 21,1]]Naboth the Jezreelite had a vineyard in Jezreel next to the palace of Ahab, king of Samaria,\n[[1_R 21,2]]Ahab said to Naboth, \"Give me your vineyard to be my vegetable garden, since it is close by, next to my house. I will give you a better vineyard in exchange, or, if you prefer, I will give you its value in money.\"\n[[1_R 21,3]]\"The LORD forbid,\" Naboth answered him, \"that I should give you my ancestral heritage.\"\n[[1_R 21,4]]Ahab went home disturbed and angry at the answer Naboth the Jezreelite had made to him: \"I will not give you my ancestral heritage.\" Lying down on his bed, he turned away from food and would not eat.\n[[1_R 21,5]]His wife Jezebel came to him and said to him, \"Why are you so angry that you will not eat?\"\n[[1_R 21,6]]He answered her, \"Because I spoke to Naboth the Jezreelite and said to him, 'Sell me your vineyard, or, if you prefer, I will give you a vineyard in exchange.' But he refused to let me have his vineyard.\"\n[[1_R 21,7]]\"A fine ruler over Israel you are indeed!\" his wife Jezebel said to him. \"Get up. Eat and be cheerful. I will obtain the vineyard of Naboth the Jezreelite for you.\"\n[[1_R 21,8]]So she wrote letters in Ahab's name and, having sealed them with his seal, sent them to the elders and to the nobles who lived in the same city with Naboth.\n[[1_R 21,9]]This is what she wrote in the letters: \"Proclaim a fast and set Naboth at the head of the people.\n[[1_R 21,10]]Next, get two scoundrels to face him and accuse him of having cursed God and king. Then take him out and stone him to death.\"\n[[1_R 21,11]]His fellow citizens--the elders and the nobles who dwelt in his city--did as Jezebel had ordered them in writing, through the letters she had sent them.\n[[1_R 21,12]]They proclaimed a fast and placed Naboth at the head of the people.\n[[1_R 21,13]]Two scoundrels came in and confronted him with the accusation, \"Naboth has cursed God and king.\" And they led him out of the city and stoned him to death.\n[[1_R 21,14]]Then they sent the information to Jezebel that Naboth had been stoned to death.\n[[1_R 21,15]]When Jezebel learned that Naboth had been stoned to death, she said to Ahab, \"Go on, take possession of the vineyard of Naboth the Jezreelite which he refused to sell you, because Naboth is not alive, but dead.\"\n[[1_R 21,16]]On hearing that Naboth was dead, Ahab started off on his way down to the vineyard of Naboth the Jezreelite, to take possession of it.","type":"reading","reference_displayed":"21,1-16.","title":"1st book of Kings"}}