{"first_reading":{"type":"reading","text":"[[Ac 6,1]]As the number of disciples continued to grow,  the Hellenists complained against the Hebrews  because their widows  were being neglected in the daily distribution.\n[[Ac 6,2]]So the Twelve called together the community of the disciples and said, \"It is not right for us to neglect the word of God to serve at table.\n[[Ac 6,3]]Brothers, select from among you seven reputable men, filled with the Spirit and wisdom, whom we shall appoint to this task,\n[[Ac 6,4]]whereas we shall devote ourselves to prayer and to the ministry of the word.\"\n[[Ac 6,5]]The proposal was acceptable to the whole community, so they chose Stephen, a man filled with faith and the holy Spirit, also Philip, Prochorus, Nicanor, Timon, Parmenas, and Nicholas of Antioch, a convert to Judaism.\n[[Ac 6,6]]They presented these men to the apostles who prayed and laid hands on them.\n[[Ac 6,7]]The word of God continued to spread, and the number of the disciples in Jerusalem increased greatly; even a large group of priests were becoming obedient to the faith.","reference_displayed":"6,1-7.","title":"Acts of the Apostles"},"psalm":{"title":"Psalms","text":"[[Ps 33,1]]Exult, you just, in the LORD; \r\nPraise from the upright is fitting.\n[[Ps 33,2]]Give thanks to the LORD on the harp; \r\nWith the ten stringed lyre chant his praises\n\n[[Ps 33,4]]For upright is the word of the LORD, \r\nand all his works are trustworthy.\n[[Ps 33,5]]He loves justice and right; \r\nof the kindness of the LORD the earth is full.\n\n[[Ps 33,18]]See, the eyes of the LORD are upon those who fear him, \r\nupon those who hope for his kindness,\n[[Ps 33,19]]To deliver them from death \r\nand preserve them in spite of famine.","reference_displayed":"33(32),1-2.4-5.18-19.","type":"psalm"},"date":"2020-05-10","second_reading":{"title":"First Letter of Peter","text":"[[1_P 2,4]]Come to him, a living stone, rejected by human beings but chosen and precious in the sight of God,\n[[1_P 2,5]]and, like living stones, let yourselves be built into a spiritual house to be a holy priesthood to offer spiritual sacrifices acceptable to God through Jesus Christ.\n[[1_P 2,6]]For it says in scripture: \"Behold, I am laying a stone in Zion, a cornerstone, chosen and precious, and whoever believes in it shall not be put to shame.\"\n[[1_P 2,7]]Therefore, its value is for you who have faith, but for those without faith: \"The stone which the builders rejected has become the cornerstone,\"\n[[1_P 2,8]]and \"A stone that will make people stumble, and a rock that will make them fall.\" They stumble by disobeying the word, as is their destiny.\n[[1_P 2,9]]But you are \"a chosen race, a royal priesthood, a holy nation, a people of his own, so that you may announce the praises\" of him who called you out of darkness into his wonderful light.","reference_displayed":"2,4-9.","type":"reading"},"gospel":{"type":"gospel","text":"[[Jn 14,1]]Jesus said to his disciples:  \"Do not let your hearts be troubled.  You have faith in God; have faith also in me.\n[[Jn 14,2]]In my Father's house there are many dwelling places. If there were not, would I have told you that I am going to prepare a place for you?\n[[Jn 14,3]]And if I go and prepare a place for you, I will come back again and take you to myself, so that where I am you also may be.\n[[Jn 14,4]]Where (I) am going you know the way.\"\n[[Jn 14,5]]Thomas said to him, \"Master, we do not know where you are going; how can we know the way?\"\n[[Jn 14,6]]Jesus said to him, \"I am the way and the truth and the life. No one comes to the Father except through me.\"\n[[Jn 14,7]]If you know me, then you will also know my Father. From now on you do know him and have seen him.\"\n[[Jn 14,8]]Philip said to him, \"Master, show us the Father, and that will be enough for us.\"\n[[Jn 14,9]]Jesus said to him, \"Have I been with you for so long a time and you still do not know me, Philip? Whoever has seen me has seen the Father. How can you say, 'Show us the Father'?\n[[Jn 14,10]]Do you not believe that I am in the Father and the Father is in me? The words that I speak to you I do not speak on my own. The Father who dwells in me is doing his works.\n[[Jn 14,11]]Believe me that I am in the Father and the Father is in me, or else, believe because of the works themselves.\n[[Jn 14,12]]Amen, amen, I say to you, whoever believes in me will do the works that I do, and will do greater ones than these, because I am going to the Father.","reference_displayed":"14,1-12.","title":"Holy Gospel of Jesus Christ according to Saint John"}}