{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","text":"[[Mt 22,1]]Jesus again in reply spoke to the chief priests and the elders of the people in parables saying,\n[[Mt 22,2]]“The kingdom of heaven may be likened to a king who gave a wedding feast for his son.\n[[Mt 22,3]]He dispatched his servants to summon the invited guests to the feast, but they refused to come.\n[[Mt 22,4]]A second time he sent other servants, saying, 'Tell those invited: \"Behold, I have prepared my banquet, my calves and fattened cattle are killed, and everything is ready; come to the feast.\"'\n[[Mt 22,5]]Some ignored the invitation and went away, one to his farm, another to his business.\n[[Mt 22,6]]The rest laid hold of his servants, mistreated them, and killed them.\n[[Mt 22,7]]The king was enraged and sent his troops, destroyed those murderers, and burned their city.\n[[Mt 22,8]]Then he said to his servants, 'The feast is ready, but those who were invited were not worthy to come.\n[[Mt 22,9]]Go out, therefore, into the main roads and invite to the feast whomever you find.'\n[[Mt 22,10]]The servants went out into the streets and gathered all they found, bad and good alike, and the hall was filled with guests.\n[[Mt 22,11]]But when the king came in to meet the guests he saw a man there not dressed in a wedding garment.\n[[Mt 22,12]]He said to him, 'My friend, how is it that you came in here without a wedding garment?' But he was reduced to silence.\n[[Mt 22,13]]Then the king said to his attendants, 'Bind his hands and feet, and cast him into the darkness outside, where there will be wailing and grinding of teeth.'\n[[Mt 22,14]]Many are invited, but few are chosen.\"","reference_displayed":"22,1-14."},"first_reading":{"title":"Book of Ezekiel","text":"[[Ez 36,23]]Thus says the LORD: I will prove the holiness of my great name, profaned among the nations, in whose midst you have profaned it. Thus the nations shall know that I am the LORD, says the Lord GOD, when in their sight I prove my holiness through you.\n[[Ez 36,24]]For I will take you away from among the nations, gather you from all the foreign lands, and bring you back to your own land.\n[[Ez 36,25]]I will sprinkle clean water upon you to cleanse you from all your impurities, and from all your idols I will cleanse you.\n[[Ez 36,26]]I will give you a new heart and place a new spirit within you, taking from your bodies your stony hearts and giving you natural hearts.\n[[Ez 36,27]]I will put my spirit within you and make you live by my statutes, careful to observe my decrees.\n[[Ez 36,28]]You shall live in the land I gave your fathers; you shall be my people, and I will be your God.","type":"reading","reference_displayed":"36,23-28."},"date":"2020-08-20","psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 51,12]]A clean heart create for me, O God, \r\nand a steadfast spirit renew within me.\n[[Ps 51,13]]Cast me not out from your presence, \r\nand your Holy Spirit take not from me.\n\n[[Ps 51,14]]Give me back the joy of your salvation, \r\nand a willing spirit sustain in me.\n[[Ps 51,15]]I will teach transgressors your ways, \r\nand sinners shall return to you.  \n\n[[Ps 51,18]]For you are not pleased with sacrifices; \r\nshould I offer a burnt offering, you would not accept it.\n[[Ps 51,19]]My sacrifice, O God, is a contrite spirit; \r\na heart contrite and humbled, O God, you will not spurn.  ","reference_displayed":"51(50),12-13.14-15.18-19."}}