{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"8,22-26.","text":"[[Mc 8,22]]When Jesus and his disciples arrived at Bethsaida, people brought to him a blind man and begged Jesus to touch him.\n[[Mc 8,23]]He took the blind man by the hand and led him outside the village. Putting spittle on his eyes he laid his hands on him and asked, \"Do you see anything?\"\n[[Mc 8,24]]Looking up he replied, \"I see people looking like trees and walking.\"\n[[Mc 8,25]]Then he laid hands on his eyes a second time and he saw clearly; his sight was restored and he could see everything distinctly.\n[[Mc 8,26]]Then he sent him home and said, \"Do not even go into the village.\""},"psalm":{"title":"Psalms","type":"psalm","reference_displayed":"15(14),2-3ab.3c-4ab.5.","text":"[[Ps 15,2]]He who walks blamelessly and does justice; \r\nwho thinks the truth in his heart\n[[Ps 15,3a]]and slanders not with his tongue.\n[[Ps 15,3b]]Who harms not his fellow man,\n\n[[Ps 15,3c]]nor takes up a reproach against his neighbor;\n[[Ps 15,4a]]By whom the reprobate is despised,\n[[Ps 15,4b]]while he honors those who fear the LORD.\n[[Ps 15,5]]Who lends not his money at usury \r\n\nand accepts no bribe against the innocent. \r\nOne who does these things \r\nshall never be disturbed."},"first_reading":{"title":"Letter of James","type":"reading","reference_displayed":"1,19-27.","text":"[[Jc 1,19]]Know this, my dear brothers: everyone should be quick to hear, slow to speak, slow to wrath,\n[[Jc 1,20]]for the wrath of a man does not accomplish the righteousness of God.\n[[Jc 1,21]]Therefore, put away all filth and evil excess and humbly welcome the word that has been planted in you and is able to save your souls.\n[[Jc 1,22]]Be doers of the word and not hearers only, deluding yourselves.\n[[Jc 1,23]]For if anyone is a hearer of the word and not a doer, he is like a man who looks at his own face in a mirror.\n[[Jc 1,24]]He sees himself, then goes off and promptly forgets what he looked like.\n[[Jc 1,25]]But the one who peers into the perfect law of freedom and perseveres, and is not a hearer who forgets but a doer who acts, such a one shall be blessed in what he does.\n[[Jc 1,26]]If anyone thinks he is religious and does not bridle his tongue but deceives his heart, his religion is vain.\n[[Jc 1,27]]Religion that is pure and undefiled before God and the Father is this: to care for orphans and widows in their affliction and to keep oneself unstained by the world."},"date":"2020-02-19"}