{"first_reading":{"text":"[[Ac 16,22]]The crowd in Philippi joined in the attack on Paul and Silas, and the magistrates had them stripped and ordered them to be beaten with rods.\n[[Ac 16,23]]After inflicting many blows on them, they threw them into prison and instructed the jailer to guard them securely.\n[[Ac 16,24]]When he received these instructions, he put them in the innermost cell and secured their feet to a stake.\n[[Ac 16,25]]About midnight, while Paul and Silas were praying and singing hymns to God as the prisoners listened,\n[[Ac 16,26]]there was suddenly such a severe earthquake that the foundations of the jail shook; all the doors flew open, and the chains of all were pulled loose.\n[[Ac 16,27]]When the jailer woke up and saw the prison doors wide open, he drew (his) sword and was about to kill himself, thinking that the prisoners had escaped.\n[[Ac 16,28]]But Paul shouted out in a loud voice, \"Do no harm to yourself; we are all here.\"\n[[Ac 16,29]]He asked for a light and rushed in and, trembling with fear, he fell down before Paul and Silas.\n[[Ac 16,30]]Then he brought them out and said, \"Sirs, what must I do to be saved?\"\n[[Ac 16,31]]And they said, \"Believe in the Lord Jesus and you and your household will be saved.\"\n[[Ac 16,32]]So they spoke the word of the Lord to him and to everyone in his house.\n[[Ac 16,33]]He took them in at that hour of the night and bathed their wounds; then he and all his family were baptized at once.\n[[Ac 16,34]]He brought them up into his house and provided a meal and with his household rejoiced at having come to faith in God.","type":"reading","reference_displayed":"16,22-34.","title":"Acts of the Apostles"},"psalm":{"text":"[[Ps 138,1]]I will give thanks to you, O LORD, with all my heart, \r\nfor you have heard the words of my mouth; \r\nin the presence of the angels I will sing your praise;\n[[Ps 138,2a]]I will worship at your holy temple.\n\n[[Ps 138,2b]]I will give thanks to your name,\n[[Ps 138,2c]]because of your kindness and your truth.\n[[Ps 138,2d]]for you have made great above all things\n[[Ps 138,2e]]your name and your promise.\n\n[[Ps 138,3]]When I called, you answered me; \r\nyou built up strength within me.\n[[Ps 138,7c]]Your right hand saves me.\n[[Ps 138,8]]The LORD will complete what he has done for me; \r\nyour kindness, O LORD, endures forever; \r\nforsake not the work of your hands.","type":"psalm","reference_displayed":"138(137),1-2ab.2cde-3.7c.8.","title":"Psalms"},"date":"2020-05-19","gospel":{"text":"[[Jn 16,5]]Jesus said to his disciples: \"Now I am going to the one who sent me, and not one of you asks me, 'Where are you going?'\n[[Jn 16,6]]But because I told you this, grief has filled your hearts.\n[[Jn 16,7]]But I tell you the truth, it is better for you that I go. For if I do not go, the Advocate will not come to you. But if I go, I will send him to you.\n[[Jn 16,8]]And when he comes he will convict the world in regard to sin and righteousness and condemnation:\n[[Jn 16,9]]sin, because they do not believe in me;\n[[Jn 16,10]]righteousness, because I am going to the Father and you will no longer see me;\n[[Jn 16,11]]condemnation, because the ruler of this world has been condemned.\"","type":"gospel","reference_displayed":"16,5-11.","title":"Holy Gospel of Jesus Christ according to Saint John"}}