{"first_reading":{"reference_displayed":"8,4-7.11-13.","text":"[[Os 8,4]]Thus says the LORD: They made kings, but not by my authority; they established princes, but without my approval. With their silver and gold they made idols for themselves, to their own destruction.\n[[Os 8,5]]Cast away your calf, O Samaria! my wrath is kindled against them; How long will they be unable to attain innocence in Israel?\n[[Os 8,6]]The work of an artisan no god at all, Destined for the flames-- such is the calf of Samaria!\n[[Os 8,7]]When they sow the wind, they shall reap the whirlwind; The stalk of grain that forms no ear can yield no flour; Even if it could, strangers would swallow it.\n[[Os 8,11]]When Ephraim made many altars to expiate sin, his altars became occasions of sin.\n[[Os 8,12]]Though I write for him my many ordinances, they are considered as a stranger's.\n[[Os 8,13]]Though they offer sacrifice, immolate flesh and eat it, the LORD is not pleased with them. He shall still remember their guilt and punish their sins; they shall return to Egypt.","title":"Book of Hosea","type":"reading"},"gospel":{"reference_displayed":"9,32-38.","text":"[[Mt 9,32]]A demoniac who could not speak was brought to Jesus,\n[[Mt 9,33]]and when the demon was driven out the mute person spoke. The crowds were amazed and said, \"Nothing like this has ever been seen in Israel.\"\n[[Mt 9,34]]But the Pharisees said, \"He drives out demons by the prince of demons.\"\n[[Mt 9,35]]Jesus went around to all the towns and villages, teaching in their synagogues, proclaiming the gospel of the kingdom, and curing every disease and illness.\n[[Mt 9,36]]At the sight of the crowds, his heart was moved with pity for them because they were troubled and abandoned, like sheep without a shepherd.\n[[Mt 9,37]]Then he said to his disciples, \"The harvest is abundant but the laborers are few;\n[[Mt 9,38]]so ask the master of the harvest to send out laborers for his harvest.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"psalm":{"reference_displayed":"115(113B),3-4.5-6.7ab-8.9-10.","text":"[[Ps 115,3]]Our God is in heaven; \r\nwhatever he wills, he does.\n[[Ps 115,4]]Their idols are silver and gold, \r\nthe handiwork of men.\n\n[[Ps 115,5]]They have mouths but speak not; \r\nthey have eyes but see not;\n[[Ps 115,6]]they have ears but hear not; \r\nthey have noses but smell not.\n\n[[Ps 115,7a]]They have hands but feel not;\n[[Ps 115,7b]]they have feet but walk not.\n[[Ps 115,8]]Their makers shall be like them, \r\neveryone that trusts in them.\n\n[[Ps 115,9]]The house of Israel trusts in the LORD, \r\nwho is their help and shield.\n[[Ps 115,10]]The house of Aaron trusts in the LORD, \r\nwho is their help and shield.","type":"psalm","title":"Psalms"},"date":"2020-07-07"}