{"first_reading":{"text":"[[2_Tm 1,1]]Paul, an apostle of Christ Jesus by the will of God for the promise of life in Christ Jesus,\n[[2_Tm 1,2]]to Timothy, my dear child: grace, mercy, and peace from God the Father and Christ Jesus our Lord.\n[[2_Tm 1,3]]I am grateful to God, whom I worship with a clear conscience as my ancestors did, as I remember you constantly in my prayers, night and day.\n[[2_Tm 1,6]]For this reason, I remind you to stir into flame the gift of God that you have through the imposition of my hands.\n[[2_Tm 1,7]]For God did not give us a spirit of cowardice but rather of power and love and self-control.\n[[2_Tm 1,8]]So do not be ashamed of your testimony to our Lord, nor of me, a prisoner for his sake; but bear your share of hardship for the gospel with the strength that comes from God.\n[[2_Tm 1,9]]He saved us and called us to a holy life, not according to our works but according to his own design and the grace bestowed on us in Christ Jesus before time began,\n[[2_Tm 1,10]]but now made manifest through the appearance of our savior Christ Jesus, who destroyed death and brought life and immortality to light through the gospel,\n[[2_Tm 1,11]]for which I was appointed preacher and apostle and teacher.\n[[2_Tm 1,12]]On this account I am suffering these things; but I am not ashamed, for I know him in whom I have believed and am confident that he is able to guard what has been entrusted to me until that day.","reference_displayed":"1,1-3.6-12.","type":"reading","title":"Second Letter to Timothy"},"psalm":{"text":"[[Ps 123,1]]To you I lift up my eyes \r\nwho are enthroned in heaven --\n[[Ps 123,2a]]As the eyes of servants\r\nare on the hands of their masters.\n\n[[Ps 123,2b]]As the eyes of a maid \r\nare on the hands of her mistress,\n[[Ps 123,2c]]so are our eyes on the LORD, our God,\n[[Ps 123,2d]]till he have pity on us. ","reference_displayed":"123(122),1-2a.2bcd.","type":"psalm","title":"Psalms"},"date":"2020-06-03","gospel":{"text":"[[Mc 12,18]]Some Sadducees, who say there is no resurrection, came to Jesus and put this question to him,\n[[Mc 12,19]]saying, \"Teacher, Moses wrote for us, 'If someone's brother dies, leaving a wife but no child, his brother must take the wife and raise up descendants for his brother.'\n[[Mc 12,20]]Now there were seven brothers. The first married a woman and died, leaving no descendants.\n[[Mc 12,21]]So the second married her and died, leaving no descendants, and the third likewise.\n[[Mc 12,22]]And the seven left no descendants. Last of all the woman also died.\n[[Mc 12,23]]At the resurrection (when they arise) whose wife will she be? For all seven had been married to her.\"\n[[Mc 12,24]]Jesus said to them, \"Are you not misled because you do not know the scriptures or the power of God?\n[[Mc 12,25]]When they rise from the dead, they neither marry nor are given in marriage, but they are like the angels in heaven.\n[[Mc 12,26]]As for the dead being raised, have you not read in the Book of Moses, in the passage about the bush, how God told him, 'I am the God of Abraham, (the) God of Isaac, and (the) God of Jacob'?\n[[Mc 12,27]]He is not God of the dead but of the living. You are greatly misled.\"","reference_displayed":"12,18-27.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark"}}