{"gospel":{"text":"[[Jn 6,22]][After Jesus had fed the five thousand men, his disciples saw him walking on the sea.]  The next day, the crowd that remained across the sea  saw that there had been only one boat there,  and that Jesus had not gone along with his disciples in the boat,  but only his disciples had left.\n[[Jn 6,23]]Other boats came from Tiberias near the place where they had eaten the bread when the Lord gave thanks.\n[[Jn 6,24]]When the crowd saw that neither Jesus nor his disciples were there, they themselves got into boats and came to Capernaum looking for Jesus.\n[[Jn 6,25]]And when they found him across the sea they said to him, \"Rabbi, when did you get here?\"\n[[Jn 6,26]]Jesus answered them and said, \"Amen, amen, I say to you, you are looking for me not because you saw signs but because you ate the loaves and were filled.\n[[Jn 6,27]]Do not work for food that perishes but for the food that endures for eternal life, which the Son of Man will give you. For on him the Father, God, has set his seal.\"\n[[Jn 6,28]]So they said to him, \"What can we do to accomplish the works of God?\"\n[[Jn 6,29]]Jesus answered and said to them, \"This is the work of God, that you believe in the one he sent.\"","title":"Holy Gospel of Jesus Christ according to Saint John","type":"gospel","reference_displayed":"6,22-29."},"first_reading":{"text":"[[Ac 6,8]]Stephen, filled with grace and power,  was working great wonders and signs among the people.\n[[Ac 6,9]]Certain members of the so-called Synagogue of Freedmen, Cyrenians, and Alexandrians, and people from Cilicia and Asia, came forward and debated with Stephen,\n[[Ac 6,10]]but they could not withstand the wisdom and the spirit with which he spoke.\n[[Ac 6,11]]Then they instigated some men to say, \"We have heard him speaking blasphemous words against Moses and God.\"\n[[Ac 6,12]]They stirred up the people, the elders, and the scribes, accosted him, seized him, and brought him before the Sanhedrin.\n[[Ac 6,13]]They presented false witnesses who testified, \"This man never stops saying things against (this) holy place and the law.\n[[Ac 6,14]]For we have heard him claim that this Jesus the Nazorean will destroy this place and change the customs that Moses handed down to us.\"\n[[Ac 6,15]]All those who sat in the Sanhedrin looked intently at him and saw that his face was like the face of an angel.","title":"Acts of the Apostles","type":"reading","reference_displayed":"6,8-15."},"psalm":{"text":"[[Ps 119,23]]Though princes meet and talk against me, \r\nyour servant meditates on your statutes.\n[[Ps 119,24]]Yes, your decrees are my delight; \r\nthey are my counselors.\n\n[[Ps 119,26]]I declared my ways, and you answered me; \r\nteach me your statutes.\n[[Ps 119,27]]Make me understand the way of your precepts, \r\nand I will meditate on your wondrous deeds.\n\n[[Ps 119,29]]Remove from me the way of falsehood, \r\nand favor me with your law.\n[[Ps 119,30]]The way of truth I have chosen;\r\nI have set your ordinances before me.","title":"Psalms","type":"psalm","reference_displayed":"119(118),23-24.26-27.29-30."},"date":"2020-04-27"}