{"psalm":{"text":"[[Jr 31,10]]Hear the word of the LORD, O nations, \r\nProclaim it on distant isles, and say: \r\nHe who scattered Israel, now gathers them together, \r\nHe guards them as a shepherd his flock.\n[[Jr 31,11]]The LORD shall ransom Jacob, \r\nhe shall redeem him from the hand of his conqueror.\n[[Jr 31,12a]]Shouting, they shall mount the heights of Zion, \n[[Jr 31,12b]]they shall come streaming to the LORD’s blessings:\n[[Jr 31,13]]Then the virgins shall make merry and dance, \r\nand young men and old as well. \r\nI will turn their mourning into joy, \r\nI will console and gladden them after their sorrows.","reference_displayed":"31,10.11-12ab.13.","title":"Book of Jeremiah","type":"psalm"},"gospel":{"text":"[[Mt 15,21]]At that time Jesus withdrew to the region of Tyre and Sidon.\n[[Mt 15,22]]And behold, a Canaanite woman of that district came and called out, \"Have pity on me, Lord, Son of David! My daughter is tormented by a demon.\"\n[[Mt 15,23]]But he did not say a word in answer to her. His disciples came and asked him, \"Send her away, for she keeps calling out after us.\"\n[[Mt 15,24]]He said in reply, \"I was sent only to the lost sheep of the house of Israel.\"\n[[Mt 15,25]]But the woman came and did him homage, saying, \"Lord, help me.\"\n[[Mt 15,26]]He said in reply, \"It is not right to take the food of the children and throw it to the dogs.\"\n[[Mt 15,27]]She said, \"Please, Lord, for even the dogs eat the scraps that fall from the table of their masters.\"\n[[Mt 15,28]]Then Jesus said to her in reply, \"O woman, great is your faith! Let it be done for you as you wish.\" And her daughter was healed from that hour.","reference_displayed":"15,21-28.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel"},"first_reading":{"text":"[[Jr 31,1]]At that time, says the LORD, I will be the God of all the tribes of Israel, and they shall be my people.\n[[Jr 31,2]]Thus says the LORD: The people that escaped the sword have found favor in the desert. As Israel comes forward to be given his rest,\n[[Jr 31,3]]the LORD appears to him from afar: With age-old love I have loved you; so I have kept my mercy toward you.\n[[Jr 31,4]]Again I will restore you, and you shall be rebuilt, O virgin Israel; Carrying your festive tambourines, you shall go forth dancing with the merrymakers.\n[[Jr 31,5]]Again you shall plant vineyards on the mountains of Samaria; those who plant them shall enjoy the fruits.\n[[Jr 31,6]]Yes, a day will come when the watchmen will call out on Mount Ephraim: \"Rise up, let us go to Zion, to the LORD, our God.\"\n[[Jr 31,7]]For thus says the LORD: Shout with joy for Jacob, exult at the head of the nations; proclaim your praise and say: The LORD has delivered his people, the remnant of Israel.","reference_displayed":"31,1-7.","type":"reading","title":"Book of Jeremiah"},"date":"2020-08-05"}