{"first_reading":{"text":"[[Ac 13,13]]From Paphos, Paul and his companions  set sail and arrived at Perga in Pamphylia.  But John left them and returned to Jerusalem.\n[[Ac 13,14]]They continued on from Perga and reached Antioch in Pisidia. On the sabbath they entered (into) the synagogue and took their seats.\n[[Ac 13,15]]After the reading of the law and the prophets, the synagogue officials sent word to them, \"My brothers, if one of you has a word of exhortation for the people, please speak.\"\n[[Ac 13,16]]So Paul got up, motioned with his hand, and said, \"Fellow Israelites and you others who are God-fearing, listen.\n[[Ac 13,17]]The God of this people Israel chose our ancestors and exalted the people during their sojourn in the land of Egypt. With uplifted arm he led them out of it\n[[Ac 13,18]]and for about forty years he put up with them in the desert.\n[[Ac 13,19]]When he had destroyed seven nations in the land of Canaan, he gave them their land as an inheritance\n[[Ac 13,20]]at the end of about four hundred and fifty years. After these things he provided judges up to Samuel (the) prophet.\n[[Ac 13,21]]Then they asked for a king. God gave them Saul, son of Kish, a man from the tribe of Benjamin, for forty years.\n[[Ac 13,22]]Then he removed him and raised up David as their king; of him he testified, 'I have found David, son of Jesse, a man after my own heart; he will carry out my every wish.'\n[[Ac 13,23]]From this man's descendants God, according to his promise, has brought to Israel a savior, Jesus.\n[[Ac 13,24]]John heralded his coming by proclaiming a baptism of repentance to all the people of Israel;\n[[Ac 13,25]]and as John was completing his course, he would say, 'What do you suppose that I am? I am not he. Behold, one is coming after me; I am not worthy to unfasten the sandals of his feet.'\"","type":"reading","title":"Acts of the Apostles","reference_displayed":"13,13-25."},"psalm":{"type":"psalm","text":"[[Ps 89,2]]The favors of the LORD I will sing forever; \r\nthrough all generations my mouth shall proclaim your faithfulness.\n[[Ps 89,3]]For you have said, “My kindness is established forever”; \r\nin heaven you have confirmed your faithfulness.\n\n[[Ps 89,21]]I have chosen David, my servant; \r\nwith my holy oil I have anointed him.\n[[Ps 89,22]]That my hand will be with him; \r\nand that my arm will make him strong.\n\n[[Ps 89,25]]My loyalty and love will be with him; \r\nthrough my name his horn will be exalted.\n[[Ps 89,27]]“He shall say of me, 'You are my father, \r\nmy God, the Rock, my savior.'","title":"Psalms","reference_displayed":"89(88),2-3.21-22.25.27."},"date":"2020-05-07","gospel":{"type":"gospel","text":"[[Jn 13,16]]When Jesus had washed the disciples' feet, he said to them:  \"Amen, amen, I say to you, no slave is greater than his master  nor any messenger greater than the one who sent him.\n[[Jn 13,17]]If you understand this, blessed are you if you do it.\n[[Jn 13,18]]I am not speaking of all of you. I know those whom I have chosen. But so that the scripture might be fulfilled, 'The one who ate my food has raised his heel against me.'\n[[Jn 13,19]]From now on I am telling you before it happens, so that when it happens you may believe that I AM.\n[[Jn 13,20]]Amen, amen, I say to you, whoever receives the one I send receives me, and whoever receives me receives the one who sent me.\"","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"13,16-20."}}