{"date":"2020-02-29","first_reading":{"type":"reading","text":"[[Is 58,9b]]Thus says the LORD: If you remove from your midst oppression, false accusation and malicious speech;\n[[Is 58,10]]If you bestow your bread on the hungry and satisfy the afflicted; Then light shall rise for you in the darkness, and the gloom shall become for you like midday.\n[[Is 58,11]]Then the LORD will guide you always and give you plenty even on the parched land. He will renew your strength, and you shall be like a watered garden, like a spring whose water never fails.\n[[Is 58,12]]The ancient ruins shall be rebuilt for your sake, and the foundations from ages past you shall raise up; \"Repairer of the breach,\" they shall call you, \"Restorer of ruined homesteads.\"\n[[Is 58,13]]If you hold back your foot on the sabbath from following your own pursuits on my holy day; If you call the sabbath a delight, and the LORD'S holy day honorable; If you honor it by not following your ways, seeking your own interests, or speaking with malice--\n[[Is 58,14]]Then you shall delight in the LORD, and I will make you ride on the heights of the earth; I will nourish you with the heritage of Jacob, your father, for the mouth of the LORD has spoken.","reference_displayed":"58,9b-14.","title":"Book of Isaiah"},"psalm":{"text":"[[Ps 86,1]]Incline your ear, O LORD; answer me, \r\nfor I am afflicted and poor.\n[[Ps 86,2]]Keep my life, for I am devoted to you; \r\nsave your servant who trusts in you.\n[[Ps 86,3]]You are my God. \r\n\nHave mercy on me, O Lord, \r\nfor to you I call all the day.\n[[Ps 86,4]]Gladden the soul of your servant, \r\nfor to you, O Lord, I lift up my soul.\n\n[[Ps 86,5]]For you, O Lord, are good and forgiving, \r\nabounding in kindness to all who call upon you.\n[[Ps 86,6]]Hearken, O LORD, to my prayer \r\nand attend to the sound of my pleading.","type":"psalm","reference_displayed":"86(85),1-2.3-4.5-6.","title":"Psalms"},"gospel":{"text":"[[Lc 5,27]]Jesus saw a tax collector named Levi sitting at the customs post. He said to him, \"Follow me.\"\n[[Lc 5,28]]And leaving everything behind, he got up and followed him.\n[[Lc 5,29]]Then Levi gave a great banquet for him in his house, and a large crowd of tax collectors and others were at table with them.\n[[Lc 5,30]]The Pharisees and their scribes complained to his disciples, saying, \"Why do you eat and drink with tax collectors and sinners?\"\n[[Lc 5,31]]Jesus said to them in reply, \"Those who are healthy do not need a physician, but the sick do.\n[[Lc 5,32]]I have not come to call the righteous to repentance but sinners.\"","type":"gospel","reference_displayed":"5,27-32.","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}