{"date":"2020-11-02","psalm":{"title":"Psalms","text":"[[Ps 27,1]]The LORD is my light and my salvation; \r\nwhom should I fear? \r\nThe LORD is my life's refuge; \r\nof whom should I be afraid?\n\n[[Ps 27,4]]One thing I ask of the LORD \r\nthis I seek: \r\nto dwell in the house of the LORD \r\nall the days of my life, \r\nthat I may gaze on the loveliness of the LORD \r\nand contemplate his temple.  \n\n[[Ps 27,7]]Hear, O LORD, the sound of my call; \r\nhave pity on me, and answer me.\n[[Ps 27,8]]Of you my heart speaks; you my glance seeks.\n[[Ps 27,9]]Your presence, O LORD, I seek. \r\nHide not your face from me; \r\ndo not in anger repel your servant. \r\n\nYou are my helper: cast me not off.\n[[Ps 27,13]]I believe that I shall see the bounty of the LORD \r\nin the land of the living.\n[[Ps 27,14]]Wait for the LORD with courage; \r\nbe stouthearted, and wait for the LORD.","type":"psalm","reference_displayed":"27(26),1.4.7.8.9.13-14."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 25,31]]Jesus said to his disciples: \"When the Son of Man comes in his glory, and all the angels with him, he will sit upon his glorious throne,\n[[Mt 25,32]]and all the nations will be assembled before him. And he will separate them one from another, as a shepherd separates the sheep from the goats.\n[[Mt 25,33]]He will place the sheep on his right and the goats on his left.\n[[Mt 25,34]]Then the king will say to those on his right, 'Come, you who are blessed by my Father. Inherit the kingdom prepared for you from the foundation of the world.\n[[Mt 25,35]]For I was hungry and you gave me food, I was thirsty and you gave me drink, a stranger and you welcomed me,\n[[Mt 25,36]]naked and you clothed me, ill and you cared for me, in prison and you visited me.'\n[[Mt 25,37]]Then the righteous will answer him and say, 'Lord, when did we see you hungry and feed you, or thirsty and give you drink?\n[[Mt 25,38]]When did we see you a stranger and welcome you, or naked and clothe you?\n[[Mt 25,39]]When did we see you ill or in prison, and visit you?'\n[[Mt 25,40]]And the king will say to them in reply, 'Amen, I say to you, whatever you did for one of these least brothers of mine, you did for me.'\n[[Mt 25,41]]Then he will say to those on his left, 'Depart from me, you accursed, into the eternal fire prepared for the devil and his angels.\n[[Mt 25,42]]For I was hungry and you gave me no food, I was thirsty and you gave me no drink,\n[[Mt 25,43]]a stranger and you gave me no welcome, naked and you gave me no clothing, ill and in prison, and you did not care for me.'\n[[Mt 25,44]]Then they will answer and say, 'Lord, when did we see you hungry or thirsty or a stranger or naked or ill or in prison, and not minister to your needs?'\n[[Mt 25,45]]He will answer them, 'Amen, I say to you, what you did not do for one of these least ones, you did not do for me.'\n[[Mt 25,46]]And these will go off to eternal punishment, but the righteous to eternal life.\"","reference_displayed":"25,31-46.","type":"gospel"},"second_reading":{"title":"Letter to the Romans","text":"[[Rm 6,3]]Brothers and sisters:  Are you unaware that we who were baptized into Christ Jesus  were baptized into his death?\n[[Rm 6,4]]We were indeed buried with him through baptism into death, so that, just as Christ was raised from the dead by the glory of the Father, we too might live in newness of life.\n[[Rm 6,5]]For if we have grown into union with him through a death like his, we shall also be united with him in the resurrection.\n[[Rm 6,6]]We know that our old self was crucified with him, so that our sinful body might be done away with, that we might no longer be in slavery to sin.\n[[Rm 6,7]]For a dead person has been absolved from sin.\n[[Rm 6,8]]If, then, we have died with Christ, we believe that we shall also live with him.\n[[Rm 6,9]]We know that Christ, raised from the dead, dies no more; death no longer has power over him.","reference_displayed":"6,3-9.","type":"reading"},"first_reading":{"title":"Book of Wisdom","text":"[[Sg 3,1]]The souls of the just are in the hand of God, and no torment shall touch them.\n[[Sg 3,2]]They seemed, in the view of the foolish, to be dead; and their passing away was thought an affliction\n[[Sg 3,3]]and their going forth from us, utter destruction. But they are in peace.\n[[Sg 3,4]]For if before men, indeed, they be punished, yet is their hope full of immortality;\n[[Sg 3,5]]Chastised a little, they shall be greatly blessed, because God tried them and found them worthy of himself.\n[[Sg 3,6]]As gold in the furnace, he proved them, and as sacrificial offerings he took them to himself.\n[[Sg 3,7]]In the time of their visitation they shall shine, and shall dart about as sparks through stubble;\n[[Sg 3,8]]They shall judge nations and rule over peoples, and the LORD shall be their King forever.\n[[Sg 3,9]]Those who trust in him shall understand truth, and the faithful shall abide with him in love: Because grace and mercy are with his holy ones, and his care is with the elect.","type":"reading","reference_displayed":"3,1-9."}}