{"first_reading":{"text":"[[1_Co 7,25]]Brothers and sisters: In regard to virgins, I have no commandment from the Lord, but I give my opinion as one who by the Lord's mercy is trustworthy.\n[[1_Co 7,26]]So this is what I think best because of the present distress: that it is a good thing for a person to remain as he is.\n[[1_Co 7,27]]Are you bound to a wife? Do not seek a separation. Are you free of a wife? Then do not look for a wife.\n[[1_Co 7,28]]If you marry, however, you do not sin, nor does an unmarried woman sin if she marries; but such people will experience affliction in their earthly life, and I would like to spare you that.\n[[1_Co 7,29]]I tell you, brothers, the time is running out. From now on, let those having wives act as not having them,\n[[1_Co 7,30]]those weeping as not weeping, those rejoicing as not rejoicing, those buying as not owning,\n[[1_Co 7,31]]those using the world as not using it fully. For the world in its present form is passing away.","title":"First Letter to the Corinthians","reference_displayed":"7,25-31.","type":"reading"},"gospel":{"text":"[[Lc 6,20]]Raising his eyes toward his disciples Jesus said: “Blessed are you who are poor, for the kingdom of God is yours.\n[[Lc 6,21]]Blessed are you who are now hungry, for you will be satisfied. Blessed are you who are now weeping, for you will laugh.\n[[Lc 6,22]]Blessed are you when people hate you, and when they exclude and insult you, and denounce your name as evil on account of the Son of Man.\n[[Lc 6,23]]Rejoice and leap for joy on that day! Behold, your reward will be great in heaven. For their ancestors treated the prophets in the same way.\n[[Lc 6,24]]But woe to you who are rich, for you have received your consolation.\n[[Lc 6,25]]But woe to you who are filled now, for you will be hungry. Woe to you who laugh now, for you will grieve and weep.\n[[Lc 6,26]]Woe to you when all speak well of you, for their ancestors treated the false prophets in this way.”","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"6,20-26.","type":"gospel"},"psalm":{"text":"[[Ps 45,11]]Hear, O daughter, and see; turn your ear,\r\nForget your people and your father's house.\n[[Ps 45,12]]So shall the king desire your beauty; \r\nfor he is your lord. and you must worship him.\n\n[[Ps 45,14]]All glorious is the king's daughter as she enters; \r\nHer raiment is threaded with spun gold.\n[[Ps 45,15]]In embroidered apparel she is borne in to the king; \r\nbehind her the virgins of her train are brought to you.  \n\n[[Ps 45,16]]They are borne in with gladness and joy; \r\nthey enter the palace of the king.\n[[Ps 45,17]]The place of your fathers your sons shall have; \r\nYou shall make them princes through all the land.","title":"Psalms","reference_displayed":"45(44),11-12.14-15.16-17.","type":"psalm"},"date":"2020-09-09"}