{"psalm":{"type":"psalm","reference_displayed":"86(85),5-6.9-10.15-16a.","text":"[[Ps 86,5]]You, O Lord, are good and forgiving, \r\nabounding in kindness to all who call upon you.\n[[Ps 86,6]]Hearken, O LORD, to my prayer \r\nand attend to the sound of my pleading.\n\n[[Ps 86,9]]All the nations you have made shall come\r\nand worship you, O Lord,\r\nand glorify your name.\n[[Ps 86,10]]For you are great, and you do wondrous deeds;\r\nyou alone are God.\n\n[[Ps 86,15]]But you, Lord, are a merciful and gracious God, \r\nslow to anger, abounding in kindness and fidelity.\n[[Ps 86,16a]]Turn to me, have pity on me; \r\ngive your strength to your servant.","title":"Psalms"},"date":"2020-07-19","gospel":{"type":"gospel","reference_displayed":"13,24-43.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 13,24]]Jesus proposed a parable to the crowds. \"The kingdom of heaven may be likened to a man who sowed good seed in his field.\n[[Mt 13,25]]While everyone was asleep his enemy came and sowed weeds all through the wheat, and then went off.\n[[Mt 13,26]]When the crop grew and bore fruit, the weeds appeared as well.\n[[Mt 13,27]]The slaves of the householder came to him and said, 'Master, did you not sow good seed in your field? Where have the weeds come from?'\n[[Mt 13,28]]He answered, 'An enemy has done this.' His slaves said to him, 'Do you want us to go and pull them up?'\n[[Mt 13,29]]He replied, 'No, if you pull up the weeds you might uproot the wheat along with them.\n[[Mt 13,30]]Let them grow together until harvest; then at harvest time I will say to the harvesters, \"First collect the weeds and tie them in bundles for burning; but gather the wheat into my barn.\"'\"\n[[Mt 13,31]]He proposed another parable to them. \"The kingdom of heaven is like a mustard seed that a person took and sowed in a field.\n[[Mt 13,32]]It is the smallest of all the seeds, yet when full-grown it is the largest of plants. It becomes a large bush, and the 'birds of the sky come and dwell in its branches.'\"\n[[Mt 13,33]]He spoke to them another parable. \"The kingdom of heaven is like yeast that a woman took and mixed with three measures of wheat flour until the whole batch was leavened.\"\n[[Mt 13,34]]All these things Jesus spoke to the crowds in parables. He spoke to them only in parables,\n[[Mt 13,35]]to fulfill what had been said through the prophet: \"I will open my mouth in parables, I will announce what has lain hidden from the foundation of the world.\"\n[[Mt 13,36]]Then, dismissing the crowds, he went into the house. His disciples approached him and said, \"Explain to us the parable of the weeds in the field.\"\n[[Mt 13,37]]He said in reply, \"He who sows good seed is the Son of Man,\n[[Mt 13,38]]the field is the world, the good seed the children of the kingdom. The weeds are the children of the evil one,\n[[Mt 13,39]]and the enemy who sows them is the devil. The harvest is the end of the age, and the harvesters are angels.\n[[Mt 13,40]]Just as weeds are collected and burned (up) with fire, so will it be at the end of the age.\n[[Mt 13,41]]The Son of Man will send his angels, and they will collect out of his kingdom all who cause others to sin and all evildoers.\n[[Mt 13,42]]They will throw them into the fiery furnace, where there will be wailing and grinding of teeth.\n[[Mt 13,43]]Then the righteous will shine like the sun in the kingdom of their Father. Whoever has ears ought to hear.\""},"second_reading":{"type":"reading","reference_displayed":"8,26-27.","title":"Letter to the Romans","text":"[[Rm 8,26]]Brothers and sisters: The Spirit comes to the aid of our weakness; for we do not know how to pray as we ought, but the Spirit himself intercedes with inexpressible groanings.\n[[Rm 8,27]]And the one who searches hearts knows what is the intention of the Spirit, because it intercedes for the holy ones according to God's will."},"first_reading":{"type":"reading","reference_displayed":"12,13.16-19.","title":"Book of Wisdom","text":"[[Sg 12,13]]There is no god besides you who have the care of all, that you need show you have not unjustly condemned;\n[[Sg 12,16]]For your might is the source of justice; your mastery over all things makes you lenient to all.\n[[Sg 12,17]]For you show your might when the perfection of your power is disbelieved; and in those who know you, you rebuke temerity.\n[[Sg 12,18]]But though you are master of might, you judge with clemency, and with much lenience you govern us; for power, whenever you will, attends you.\n[[Sg 12,19]]And you taught your people, by these deeds, that those who are just must be kind; And you gave your sons good ground for hope that you would permit repentance for their sins."}}