{"date":"2020-05-30","psalm":{"reference_displayed":"11(10),4.5.7.","text":"[[Ps 11,4]]The LORD is in his holy temple; \r\nthe LORD's throne is in heaven. \r\nHis eyes behold, \r\nhis searching glance is on mankind.\n\n[[Ps 11,5]]The LORD searches the just and the wicked; \r\nthe lover of violence he hates.\n[[Ps 11,7]]For the LORD is just, he loves just deeds; \r\nthe upright shall see his face.","type":"psalm","title":"Psalms"},"first_reading":{"text":"[[Ac 28,16]]When he entered Rome, Paul was allowed to live by himself, with the soldier who was guarding him.\n[[Ac 28,17]]Three days later he called together the leaders of the Jews. When they had gathered he said to them, \"My brothers, although I had done nothing against our people or our ancestral customs, I was handed over to the Romans as a prisoner from Jerusalem.\n[[Ac 28,18]]After trying my case the Romans wanted to release me, because they found nothing against me deserving the death penalty.\n[[Ac 28,19]]But when the Jews objected, I was obliged to appeal to Caesar, even though I had no accusation to make against my own nation.\n[[Ac 28,20]]This is the reason, then, I have requested to see you and to speak with you, for it is on account of the hope of Israel that I wear these chains.\"\n[[Ac 28,30]]He remained for two full years in his lodgings. He received all who came to him,\n[[Ac 28,31]]and with complete assurance and without hindrance he proclaimed the kingdom of God and taught about the Lord Jesus Christ.","reference_displayed":"28,16-20.30-31.","type":"reading","title":"Acts of the Apostles"},"gospel":{"text":"[[Jn 21,20]]Peter turned and saw the disciple following whom Jesus loved, the one who had also reclined upon his chest during the supper and had said, \"Master, who is the one who will betray you?\"\n[[Jn 21,21]]When Peter saw him, he said to Jesus, \"Lord, what about him?\"\n[[Jn 21,22]]Jesus said to him, \"What if I want him to remain until I come? What concern is it of yours? You follow me.\"\n[[Jn 21,23]]So the word spread among the brothers that that disciple would not die. But Jesus had not told him that he would not die, just \"What if I want him to remain until I come? (What concern is it of yours?)\"\n[[Jn 21,24]]It is this disciple who testifies to these things and has written them, and we know that his testimony is true.\n[[Jn 21,25]]There are also many other things that Jesus did, but if these were to be described individually, I do not think the whole world would contain the books that would be written.","reference_displayed":"21,20-25.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John"}}