{"first_reading":{"text":"[[1_Jn 4,19]]Beloved, we love God because he first loved us.\n[[1_Jn 4,20]]If anyone says, \"I love God,\" but hates his brother, he is a liar; for whoever does not love a brother whom he has seen cannot love God whom he has not seen.\n[[1_Jn 4,21]]This is the commandment we have from him: whoever loves God must also love his brother.\n[[1_Jn 5,1]]Everyone who believes that Jesus is the Christ is begotten by God, and everyone who loves the father loves (also) the one begotten by him.\n[[1_Jn 5,2]]In this way we know that we love the children of God when we love God and obey his commandments.\n[[1_Jn 5,3]]For the love of God is this, that we keep his commandments. And his commandments are not burdensome,\n[[1_Jn 5,4]]for whoever is begotten by God conquers the world. And the victory that conquers the world is our faith.","type":"reading","reference_displayed":"4,19-21.5,1-4.","title":"First Letter of John"},"date":"2020-01-09","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","reference_displayed":"4,14-22.","text":"[[Lc 4,14]]Jesus returned to Galilee in the power of the Spirit, and news of him spread throughout the whole region.\n[[Lc 4,15]]He taught in their synagogues and was praised by all.\n[[Lc 4,16]]He came to Nazareth, where he had grown up, and went according to his custom into the synagogue on the sabbath day. He stood up to read\n[[Lc 4,17]]and was handed a scroll of the prophet Isaiah. He unrolled the scroll and found the passage where it was written:\n[[Lc 4,18]]\"The Spirit of the Lord is upon me, \r\nbecause he has anointed me \r\nto bring glad tidings to the poor. \r\nHe has sent me to proclaim liberty to captives \r\nand recovery of sight to the blind, \r\nto let the oppressed go free,\n[[Lc 4,19]]and to proclaim a year acceptable to the Lord.\"\n[[Lc 4,20]]Rolling up the scroll, he handed it back to the attendant and sat down, and the eyes of all in the synagogue looked intently at him.\n[[Lc 4,21]]He said to them, \"Today this scripture passage is fulfilled in your hearing.\"\n[[Lc 4,22]]And all spoke highly of him and were amazed at the gracious words that came from his mouth."},"psalm":{"text":"[[Ps 72,1]]O God, with your judgment endow the king, \r\nand with your justice, the king's son;\n[[Ps 72,2]]He shall govern your people with justice \r\nand your afflicted ones with judgment.\n\n[[Ps 72,14]]From fraud and violence he shall redeem them, \r\nand precious shall their blood be in his sight.\n[[Ps 72,15b]]May they be prayed for continually;\n[[Ps 72,15c]]day by day shall they bless him.\n\n[[Ps 72,17]]May his name be blessed forever; \r\nAs long as the sun his name shall remain. \r\nIn him shall all the tribes of the earth be blessed; \r\nAll the nations shall proclaim his happiness.  ","type":"psalm","reference_displayed":"72(71),1-2.14.15bc.17.","title":"Psalms"}}