{"psalm":{"text":"[[Ps 80,2]]Shepherd of Israel, listen! \r\nFrom your throne upon the cherubim, shine forth\n[[Ps 80,3]]Rouse your power, \r\ncome to save us.\n\n[[Ps 80,15]]Once again, O LORD of hosts, \r\nlook down from heaven, and see: \r\ntake care of this vine,\n[[Ps 80,16]]and protect what your right hand has planted \r\nthe son of man whom you yourself made strong.\n\n[[Ps 80,18]]May your help be with the man of your right hand, \r\nwith the son of man whom you yourself made strong.\n[[Ps 80,19]]Then we will no more withdraw from you; \r\ngive us new life, and we will call upon your name.","type":"psalm","title":"Psalms","reference_displayed":"80(79),2-3.15-16.18-19."},"gospel":{"text":"[[Mc 13,33]]Be watchful! Be alert! You do not know when the time will come.\n[[Mc 13,34]]It is like a man traveling abroad. He leaves home and places his servants in charge, each with his work, and orders the gatekeeper to be on the watch.\n[[Mc 13,35]]Watch, therefore; you do not know when the lord of the house is coming, whether in the evening, or at midnight, or at cockcrow, or in the morning.\n[[Mc 13,36]]May he not come suddenly and find you sleeping.\n[[Mc 13,37]]What I say to you, I say to all: 'Watch!'\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"13,33-37."},"date":"2020-11-29","second_reading":{"text":"[[1_Co 1,3]]Grace to you and peace from God our Father and the Lord Jesus Christ.\n[[1_Co 1,4]]I give thanks to my God always on your account for the grace of God bestowed on you in Christ Jesus,\n[[1_Co 1,5]]that in him you were enriched in every way, with all discourse and all knowledge,\n[[1_Co 1,6]]as the testimony to Christ was confirmed among you,\n[[1_Co 1,7]]so that you are not lacking in any spiritual gift as you wait for the revelation of our Lord Jesus Christ.\n[[1_Co 1,8]]He will keep you firm to the end, irreproachable on the day of our Lord Jesus (Christ).\n[[1_Co 1,9]]God is faithful, and by him you were called to fellowship with his Son, Jesus Christ our Lord.","type":"reading","title":"First Letter to the Corinthians","reference_displayed":"1,3-9."},"first_reading":{"text":"[[Is 63,16b]]You, LORD, are our father,\r\nour redeemer you are named forever.\n[[Is 63,17]]Why do you let us wander, O LORD, from your ways, and harden our hearts so that we fear you not? Return for the sake of your servants, the tribes of your heritage.\n[[Is 63,19b]]Too long have we been like those you do not rule, who do not bear your name. Oh, that you would rend the heavens and come down, with the mountains quaking before you,\n[[Is 64,2b]]While you wrought awesome deeds we could not hope for,\n[[Is 64,3]]such as they had not heard of from of old. No ear has ever heard, no eye ever seen, any God but you doing such deeds for those who wait for him.\n[[Is 64,4]]Would that you might meet us doing right, that we were mindful of you in our ways! Behold, you are angry, and we are sinful;\n[[Is 64,5]]all of us have become like unclean men, all our good deeds are like polluted rags; We have all withered like leaves, and our guilt carries us away like the wind.\n[[Is 64,6]]There is none who calls upon your name, who rouses himself to cling to you; For you have hidden your face from us and have delivered us up to our guilt.\n[[Is 64,7]]Yet, O LORD, you are our father; we are the clay and you the potter: we are all the work of your hands.","type":"reading","title":"Book of Isaiah","reference_displayed":"63,16b-17.19b.64,2b-7."}}