{"first_reading":{"text":"[[Jr 3,14]]Return, rebellious children, says the LORD, for I am your Master; I will take you, one from a city, two from a clan, and bring you to Zion.\n[[Jr 3,15]]I will appoint over you shepherds after my own heart, who will shepherd you wisely and prudently.\n[[Jr 3,16]]When you multiply and become fruitful in the land, says the LORD, They will in those days no longer say, \"The ark of the covenant of the LORD!\" They will no longer think of it, or remember it, or miss it, or make another.\n[[Jr 3,17]]At that time they will call Jerusalem the LORD'S throne; there all nations will be gathered together to honor the name of the LORD at Jerusalem, and they will walk no longer in their hardhearted wickedness.","reference_displayed":"3,14-17.","title":"Book of Jeremiah","type":"reading"},"date":"2020-07-24","gospel":{"text":"[[Mt 13,18]]Jesus said to His disciples: \"Hear then the parable of the sower.\n[[Mt 13,19]]The seed sown on the path is the one who hears the word of the kingdom without understanding it, and the evil one comes and steals away what was sown in his heart.\n[[Mt 13,20]]The seed sown on rocky ground is the one who hears the word and receives it at once with joy.\n[[Mt 13,21]]But he has no root and lasts only for a time. When some tribulation or persecution comes because of the word, he immediately falls away.\n[[Mt 13,22]]The seed sown among thorns is the one who hears the word, but then worldly anxiety and the lure of riches choke the word and it bears no fruit.\n[[Mt 13,23]]But the seed sown on rich soil is the one who hears the word and understands it, who indeed bears fruit and yields a hundred or sixty or thirtyfold.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"13,18-23."},"psalm":{"text":"[[Jr 31,10]]Hear the word of the LORD, O nations, \r\nProclaim it on distant isles, and say: \r\nHe who scattered Israel, now gathers them together, \r\nHe guards them as a shepherd his flock.\n[[Jr 31,11]]The LORD shall ransom Jacob, \r\nhe shall redeem him from the hand of his conqueror.\n[[Jr 31,12a]]Shouting, they shall mount the heights of Zion, \n[[Jr 31,12b]]they shall come streaming to the LORD’s blessings:\n[[Jr 31,12c]]the grain, the wine, and the oil,\n[[Jr 31,12d]]the sheep and the oxen.\n[[Jr 31,13]]Then the virgins shall make merry and dance, \r\nand young men and old as well. \r\nI will turn their mourning into joy, \r\nI will console and gladden them after their sorrows.","type":"psalm","title":"Book of Jeremiah","reference_displayed":"31,10.11-12abcd.13."}}