{"gospel":{"type":"gospel","text":"[[Mc 12,1]]Jesus began to speak to the chief priests, the scribes, and the elders in parables. \"A man planted a vineyard, put a hedge around it, dug a wine press, and built a tower. Then he leased it to tenant farmers and left on a journey.\n[[Mc 12,2]]At the proper time he sent a servant to the tenants to obtain from them some of the produce of the vineyard.\n[[Mc 12,3]]But they seized him, beat him, and sent him away empty-handed.\n[[Mc 12,4]]Again he sent them another servant. And that one they beat over the head and treated shamefully.\n[[Mc 12,5]]He sent yet another whom they killed. So, too, many others; some they beat, others they killed.\n[[Mc 12,6]]He had one other to send, a beloved son. He sent him to them last of all, thinking, 'They will respect my son.'\n[[Mc 12,7]]But those tenants said to one another, 'This is the heir. Come, let us kill him, and the inheritance will be ours.'\n[[Mc 12,8]]So they seized him and killed him, and threw him out of the vineyard.\n[[Mc 12,9]]What (then) will the owner of the vineyard do? He will come, put the tenants to death, and give the vineyard to others.\n[[Mc 12,10]]Have you not read this scripture passage: 'The stone that the builders rejected has become the cornerstone;\n[[Mc 12,11]]by the Lord has this been done, and it is wonderful in our eyes'?\"\n[[Mc 12,12]]They were seeking to arrest him, but they feared the crowd, for they realized that he had addressed the parable to them. So they left him and went away.","reference_displayed":"12,1-12.","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"psalm":{"type":"psalm","text":"[[Ps 91,1]]You who dwell in the shelter of the Most High, \r\nwho abide in the shadow of the Almighty,\n[[Ps 91,2]]Say to the LORD, \"My refuge and my fortress, \r\nmy God, in whom I trust.\"\n\n[[Ps 91,14]]Because he clings to me, I will deliver him; \r\nI will set him on high because he acknowledges my name.\n[[Ps 91,15a]]He shall call upon me, and I will answer him;\n[[Ps 91,15b]]I will be with him in distress.  \n\n[[Ps 91,15c]]I will deliver him and glorify him;\n[[Ps 91,16]]With length of days I will gratify him \r\nAnd will show him my salvation.","reference_displayed":"91(90),1-2.14-15ab.15c-16.","title":"Psalms"},"date":"2020-06-01","first_reading":{"type":"reading","text":"[[2_P 1,2]]may grace and peace be yours in abundance through knowledge of God and of Jesus our Lord.\n[[2_P 1,3]]His divine power has bestowed on us everything that makes for life and devotion, through the knowledge of him who called us by his own glory and power.\n[[2_P 1,4]]Through these, he has bestowed on us the precious and very great promises, so that through them you may come to share in the divinenature, after escaping from the corruption that is in the world because of evil desire.\n[[2_P 1,5]]For this very reason, make every effort to supplement your faith with virtue, virtue with knowledge,\n[[2_P 1,6]]knowledge with self-control, self-control with endurance, endurance with devotion,\n[[2_P 1,7]]devotion with mutual affection, mutual affection with love.","reference_displayed":"1,2-7.","title":"second Letter of Peter"}}