{"second_reading":{"text":"[[Rm 8,28]]Brothers and sisters: We know that all things work for good for those who love God, who are called according to his purpose.\n[[Rm 8,29]]For those he foreknew he also predestined to be conformed to the image of his Son, so that he might be the firstborn among many brothers.\n[[Rm 8,30]]And those he predestined he also called; and those he called he also justified; and those he justified he also glorified.","type":"reading","title":"Letter to the Romans","reference_displayed":"8,28-30."},"date":"2020-07-26","gospel":{"text":"[[Mt 13,44]]Jesus said to his disciples: “The Kingdom of heaven is like a treasure buried in a field, which a person finds and hides again, and out of joy goes and sells all that he has and buys that field.\n[[Mt 13,45]]Again, the kingdom of heaven is like a merchant searching for fine pearls.\n[[Mt 13,46]]When he finds a pearl of great price, he goes and sells all that he has and buys it\".\n[[Mt 13,47]]Again, the kingdom of heaven is like a net thrown into the sea, which collects fish of every kind.\n[[Mt 13,48]]When it is full they haul it ashore and sit down to put what is good into buckets. What is bad they throw away.\n[[Mt 13,49]]Thus it will be at the end of the age. The angels will go out and separate the wicked from the righteous\n[[Mt 13,50]]and throw them into the fiery furnace, where there will be wailing and grinding of teeth.\n[[Mt 13,51]]Do you understand all these things? They answered, \"Yes.\"\n[[Mt 13,52]]And he replied, \"Then every scribe who has been instructed in the kingdom of heaven is like the head of a household who brings from his storeroom both the new and the old.\"","type":"gospel","reference_displayed":"13,44-52.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"first_reading":{"text":"[[1_R 3,5]]The LORD appeared to Solomon in a dream at night. God said, \"Ask something of me and I will give it to you.\"\n[[1_R 3,7]]O LORD, my God, you have made me, your servant, king to succeed my father David; but I am a mere youth, not knowing at all how to act.\n[[1_R 3,8]]I serve you in the midst of the people whom you have chosen, a people so vast that it cannot be numbered or counted.\n[[1_R 3,9]]Give your servant, therefore, an understanding heart to judge your people and to distinguish right from wrong. For who is able to govern this vast people of yours?\"\n[[1_R 3,10]]The LORD was pleased that Solomon made this request.\n[[1_R 3,11]]So God said to him: \"Because you have asked for this--not for a long life for yourself, nor for riches, nor for the life of your enemies, but for understanding so that you may know what is right--\n[[1_R 3,12]]I do as you requested. I give you a heart so wise and understanding that there has never been anyone like you up to now, and after you there will come no one to equal you.","type":"reading","title":"1st book of Kings","reference_displayed":"3,5.7-12."},"psalm":{"text":"[[Ps 119,57]]I have said to the LORD, that my part; \r\nis to keep your words.\n[[Ps 119,72]]The law of your mouth is to me more precious \r\nthan thousands of gold and silver pieces.\n\n[[Ps 119,76]]Let your kindness comfort me \r\nin accord with your promise to your servant.\n[[Ps 119,77]]Let your compassion come to me that I may live, \r\nfor your law is my delight.\n\n[[Ps 119,127]]For I love your commands \r\nmore than the finest gold.\n[[Ps 119,128]]For in all your precepts I go forward; \r\nevery false way I hate.\n\n[[Ps 119,129]]Wonderful are your decrees;\r\ntherefore I observe them.\n[[Ps 119,130]]The revelation of your words sheds light,\r\ngiving understanding to the simple.","type":"psalm","title":"Psalms","reference_displayed":"119(118),57.72.76-77.127-128.129-130."}}