{"gospel":{"reference_displayed":"14,1-6.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 14,1]]On a sabbath Jesus went to dine at the home of one of the leading Pharisees, and the people there were observing him carefully.\n[[Lc 14,2]]In front of him there was a man suffering from dropsy.\n[[Lc 14,3]]Jesus spoke to the scholars of the law and Pharisees in reply, asking, \"Is it lawful to cure on the sabbath or not?\"\n[[Lc 14,4]]But they kept silent; so he took the man and, after he had healed him, dismissed him.\n[[Lc 14,5]]Then he said to them, \"Who among you, if your son or ox falls into a cistern, would not immediately pull him out on the sabbath day?\"\n[[Lc 14,6]]But they were unable to answer his question."},"date":"2020-10-30","psalm":{"reference_displayed":"111(110),1-2.3-4.5-6.","type":"psalm","title":"Psalms","text":"[[Ps 111,1]]I will give thanks to the LORD with all my heart \r\nin the company and assembly of the just.\n[[Ps 111,2]]Great are the works of the LORD, \r\nexquisite in all their delights.\n\n[[Ps 111,3]]Majesty and glory are his work, \r\nand his justice endures forever.\n[[Ps 111,4]]He has won renown for his wondrous deeds; \r\ngracious and merciful is the LORD.\n\n[[Ps 111,5]]He has given food to those who fear him; \r\nHe will forever be mindful of his covenant.\n[[Ps 111,6]]He has made known to his people the power of his works, \r\ngiving them the inheritance of the nations."},"first_reading":{"reference_displayed":"1,1-11.","type":"reading","title":"Letter to the Philippians","text":"[[Ph 1,1]]Paul and Timothy, slaves of Christ Jesus, to all the holy ones in Christ Jesus who are in Philippi, with the overseers and ministers:\n[[Ph 1,2]]grace to you and peace from God our Father and the Lord Jesus Christ.\n[[Ph 1,3]]I give thanks to my God at every remembrance of you,\n[[Ph 1,4]]praying always with joy in my every prayer for all of you,\n[[Ph 1,5]]because of your partnership for the gospel from the first day until now.\n[[Ph 1,6]]I am confident of this, that the one who began a good work in you will continue to complete it until the day of Christ Jesus.\n[[Ph 1,7]]It is right that I should think this way about all of you, because I hold you in my heart, you who are all partners with me in grace, both in my imprisonment and in the defense and confirmation of the gospel.\n[[Ph 1,8]]For God is my witness, how I long for all of you with the affection of Christ Jesus.\n[[Ph 1,9]]And this is my prayer: that your love may increase ever more and more in knowledge and every kind of perception,\n[[Ph 1,10]]to discern what is of value, so that you may be pure and blameless for the day of Christ,\n[[Ph 1,11]]filled with the fruit of righteousness that comes through Jesus Christ for the glory and praise of God."}}