{"date":"2020-08-10","first_reading":{"title":"Second Letter to the Corinthians","type":"reading","reference_displayed":"9,6-10.","text":"[[2_Co 9,6]]Brothers and sisters, whoever sows sparingly will also reap sparingly, and whoever sows bountifully will also reap bountifully.\n[[2_Co 9,7]]Each must do as already determined, without sadness or compulsion, for God loves a cheerful giver.\n[[2_Co 9,8]]Moreover, God is able to make every grace abundant for you, so that in all things, always having all you need, you may have an abundance for every good work.\n[[2_Co 9,9]]As it is written: \"He scatters abroad, he gives to the poor; his righteousness endures forever.\"\n[[2_Co 9,10]]The one who supplies seed to the sower and bread for food will supply and multiply your seed and increase the harvest of your righteousness."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","type":"gospel","reference_displayed":"12,24-26.","text":"[[Jn 12,24]]Jesus said to his disciples: “Amen, amen, I say to you, unless a grain of wheat falls to the ground and dies, it remains just a grain of wheat; but if it dies, it produces much fruit.\n[[Jn 12,25]]Whoever loves his life loses it, and whoever hates his life in this world will preserve it for eternal life.\n[[Jn 12,26]]Whoever serves me must follow me, and where I am, there also will my servant be. The Father will honor whoever serves me.\""},"psalm":{"title":"Psalms","type":"psalm","reference_displayed":"112(111),1-2.5-6.7-8.9.","text":"[[Ps 112,1]]Blessed the man who fears the LORD, \r\nwho greatly delights in his commands.\n[[Ps 112,2]]His posterity shall be mighty upon the earth; \r\nthe upright generation shall be blessed.\n\n[[Ps 112,5]]Well for the man who is gracious and lends, \r\nwho conducts his affairs with justice;\n[[Ps 112,6]]He shall never be moved; \r\nthe just one shall be in everlasting remembrance.\n\n[[Ps 112,7]]An evil report he shall not fear; \r\nHis heart is firm, trusting in the LORD.\n[[Ps 112,8]]His heart is steadfast; he shall not fear \r\ntill he looks down upon his foes\n\n[[Ps 112,9]]Lavishly he gives to the poor, \r\nhis justice shall endure forever; \r\nhis horn shall be exalted in glory."}}