{"gospel":{"reference_displayed":"7,6.12-14.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","text":"[[Mt 7,6]]Jesus said to his disciples: \"Do not give what is holy to dogs, or throw your pearls before swine, lest they trample them underfoot, and turn and tear you to pieces.\n[[Mt 7,12]]Do to others whatever you would have them do to you. This is the law and the prophets.\"\n[[Mt 7,13]]\"Enter through the narrow gate; for the gate is wide and the road broad that leads to destruction, and those who enter through it are many.\n[[Mt 7,14]]How narrow the gate and constricted the road that leads to life. And those who find it are few.\""},"first_reading":{"reference_displayed":"19,9b-11.14-21.31-35a.36.","type":"reading","title":"2nd book of Kings","text":"[[2_R 19,9b]]Sennacherib, the king of Assyria, sent envoys to Hezekiah with this message:\n[[2_R 19,10]]\"Thus shall you say to Hezekiah, king of Judah: 'Do not let your God on whom you rely deceive you by saying that Jerusalem will not be handed over to the king of Assyria.\n[[2_R 19,11]]You have heard what the kings of Assyria have done to all other countries: they doomed them! Will you, then, be saved?\n[[2_R 19,14]]Hezekiah took the letter from the hand of the messengers and read it; then he went up to the temple of the LORD, and spreading it out before him,\n[[2_R 19,15]]he prayed in the LORD'S presence: \"O LORD, God of Israel, enthroned upon the cherubim! You alone are God over all the kingdoms of the earth. You have made the heavens and the earth.\n[[2_R 19,16]]Incline your ear, O LORD, and listen! Open your eyes, O LORD, and see! Hear the words of Sennacherib which he sent to taunt the living God.\n[[2_R 19,17]]Truly, O LORD, the kings of Assyria have laid waste the nations and their lands,\n[[2_R 19,18]]and cast their gods into the fire; they destroyed them because they were not gods, but the work of human hands, wood and stone.\n[[2_R 19,19]]Therefore, O LORD, our God, save us from the power of this man, that all the kingdoms of the earth may know that you alone, O LORD, are God.\"\n[[2_R 19,20]]Then Isaiah, son of Amoz, sent this message to Hezekiah: \"Thus says the LORD, the God of Israel, in answer to your prayer for help against Sennacherib, king of Assyria: I have listened!\n[[2_R 19,21]]This is the word the LORD has spoken concerning him: \" 'She despises you, laughs you to scorn, the virgin daughter Zion! Behind you she wags her head, daughter Jerusalem.\n[[2_R 19,31]]For out of Jerusalem shall come a remnant, and from Mount Zion, survivors. The zeal of the LORD of hosts shall do this.'\n[[2_R 19,32]]\"Therefore, thus says the LORD concerning the king of Assyria: 'He shall not reach this city, nor shoot an arrow at it, nor come before it with a shield, nor cast up siege-works against it.\n[[2_R 19,33]]He shall return by the same way he came, without entering the city, says the LORD.\n[[2_R 19,34]]I will shield and save this city for my own sake, and for the sake of my servant David.'\"\n[[2_R 19,35a]]That night the angel of the LORD went forth and struck down one hundred and eighty-five thousand men in the Assyrian camp.\n[[2_R 19,36]]So Sennacherib, the king of Assyria, broke camp, and went back home to Nineveh."},"date":"2020-06-23","psalm":{"reference_displayed":"48(47),2-3a.3b-4.10-11.","title":"Psalms","type":"psalm","text":"[[Ps 48,2]]Great is the LORD and wholly to be praised \r\nin the city of our God.\n[[Ps 48,3a]]His holy mountain, fairest of heights,\r\nis the joy of all the earth.\n\n[[Ps 48,3b]]Mount Zion, “the recesses of the North,”\r\nis the city of the great King.\n[[Ps 48,4]]God is with her castles; \r\nrenowned is he as a stronghold.\n\n[[Ps 48,10]]O God, we ponder your mercy \r\nwithin your temple.\n[[Ps 48,11]]As your name, O God, so also your praise \r\nreaches to the ends of the earth. \r\nOf justice your right hand is full."}}