{"date":"2020-10-08","gospel":{"reference_displayed":"11,5-13.","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 11,5]]Jesus said to his disciples: \"Suppose one of you has a friend to whom he goes at midnight and says, 'Friend, lend me three loaves of bread,\n[[Lc 11,6]]for a friend of mine has arrived at my house from a journey and I have nothing to offer him,'\n[[Lc 11,7]]and he says in reply from within, 'Do not bother me; the door has already been locked and my children and I are already in bed. I cannot get up to give you anything.'\n[[Lc 11,8]]I tell you, if he does not get up to give him the loaves because of their friendship, he will get up to give him whatever he needs because of his persistence.\n[[Lc 11,9]]And I tell you, ask and you will receive; seek and you will find; knock and the door will be opened to you.\n[[Lc 11,10]]For everyone who asks, receives; and the one who seeks, finds; and to the one who knocks, the door will be opened.\n[[Lc 11,11]]What father among you would hand his son a snake when he asks for a fish?\n[[Lc 11,12]]Or hand him a scorpion when he asks for an egg?\n[[Lc 11,13]]If you then, who are wicked, know how to give good gifts to your children, how much more will the Father in heaven give the Holy Spirit to those who ask him?\"","type":"gospel"},"psalm":{"reference_displayed":"1,69-70.71-72.73-75.","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 1,69]]He has come to the help of his people and set them free.\r\nHe has raised up for us a mighty savior, \r\nBorn of the house of his servant David.\n\n[[Lc 1,70]]Through his holy prophets he promised of old\n[[Lc 1,71]]that he would save us from our enemies, \r\nfrom the hands of all who hate us.\n[[Lc 1,72]]He promised to show mercy to our fathers \r\nand to remember his holy covenant.\n\n[[Lc 1,73]]This was the oath he swore to our father Abraham:\n[[Lc 1,74]]to set us free from the hands of our enemies, \r\nfree to worship him without fear,\n[[Lc 1,75]]holy and righteous in his sight all the days of our life.","type":"psalm"},"first_reading":{"reference_displayed":"3,1-5.","title":"Letter to the Galatians","text":"[[Ga 3,1]]O stupid Galatians! Who has bewitched you, before whose eyes Jesus Christ was publicly portrayed as crucified?\n[[Ga 3,2]]I want to learn only this from you: did you receive the Spirit from works of the law, or from faith in what you heard?\n[[Ga 3,3]]Are you so stupid? After beginning with the Spirit, are you now ending with the flesh?\n[[Ga 3,4]]Did you experience so many things in vain?--if indeed it was in vain.\n[[Ga 3,5]]Does, then, the one who supplies the Spirit to you and works mighty deeds among you do so from works of the law or from faith in what you heard?","type":"reading"}}