{"second_reading":{"title":"Letter to the Philippians","reference_displayed":"2,1-11.","text":"[[Ph 2,1]]Brothers and sisters: If there is any encouragement in Christ, any solace in love, any participation in the Spirit, any compassion and mercy,\n[[Ph 2,2]]complete my joy by being of the same mind, with the same love, united in heart, thinking one thing.\n[[Ph 2,3]]Do nothing out of selfishness or out of vainglory; rather, humbly regard others as more important than yourselves,\n[[Ph 2,4]]each looking out not for his own interests, but (also) everyone for those of others.\n[[Ph 2,5]]Have among yourselves the same attitude that is also yours in Christ Jesus,\n[[Ph 2,6]]Who, though he was in the form of God, did not regard equality with God something to be grasped.\n[[Ph 2,7]]Rather, he emptied himself, taking the form of a slave, coming in human likeness; and found human in appearance,\n[[Ph 2,8]]he humbled himself, becoming obedient to death, even death on a cross.\n[[Ph 2,9]]Because of this, God greatly exalted him and bestowed on him the name that is above every name,\n[[Ph 2,10]]that at the name of Jesus every knee should bend, of those in heaven and on earth and under the earth,\n[[Ph 2,11]]and every tongue confess that Jesus Christ is Lord, to the glory of God the Father.","type":"reading"},"psalm":{"title":"Psalms","reference_displayed":"25(24),4-5ab.6-7.8-9.","text":"[[Ps 25,4]]Your ways, O LORD, make known to me; \r\nteach me your paths,\n[[Ps 25,5a]]guide me in your truth and teach me,\n[[Ps 25,5b]]for you are God my savior.\n\n[[Ps 25,6]]Remember that your compassion, O LORD, \r\nand your love are from of old.\n[[Ps 25,7]]Remember no more the sins of my youth; \r\nremember me only in light of your love.\n\n[[Ps 25,8]]Good and upright is the LORD; \r\nthus he shows sinners the way.\n[[Ps 25,9]]He guides the humble to justice, \r\nhe teaches the humble his way.  ","type":"psalm"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"21,28-32.","text":"[[Mt 21,28]]Jesus said to the chief priests and the elders of the people: \"What is your opinion? A man had two sons. He came to the first and said, 'Son, go out and work in the vineyard today.'\n[[Mt 21,29]]He said in reply, 'I will not,' but afterwards he changed his mind and went.\n[[Mt 21,30]]The man came to the other son and gave the same order. He said in reply, 'Yes, sir,' but did not go.\n[[Mt 21,31]]Which of the two did his father's will?\" They answered, \"The first.\" Jesus said to them, \"Amen, I say to you, tax collectors and prostitutes are entering the kingdom of God before you.\n[[Mt 21,32]]When John came to you in the way of righteousness, you did not believe him; but tax collectors and prostitutes did. Yet even when you saw that, you did not later change your minds and believe him.\"","type":"gospel"},"first_reading":{"title":"Book of Ezekiel","text":"[[Ez 18,25]]You say, \"The LORD'S way is not fair!\" Hear now, house of Israel: Is it my way that is unfair, or rather, are not your ways unfair?\n[[Ez 18,26]]When a virtuous man turns away from virtue to commit iniquity, and dies, it is because of the iniquity he committed that he must die.\n[[Ez 18,27]]But if a wicked man, turning from the wickedness he has committed, does what is right and just, he shall preserve his life;\n[[Ez 18,28]]since he has turned away from all the sins which he committed, he shall surely live, he shall not die.","reference_displayed":"18,25-28.","type":"reading"},"date":"2020-09-27"}