{"first_reading":{"reference_displayed":"3,1-11.","type":"reading","title":"Book of Ecclesiastes","text":"[[Qo 3,1]]There is an appointed time for everything, and a time for every thing under the heavens.\n[[Qo 3,2]]A time to be born, and a time to die; a time to plant, and a time to uproot the plant.\n[[Qo 3,3]]A time to kill, and a time to heal; a time to tear down, and a time to build.\n[[Qo 3,4]]A time to weep, and a time to laugh; a time to mourn, and a time to dance.\n[[Qo 3,5]]A time to scatter stones, and a time to gather them; a time to embrace, and a time to refrain from embraces.\n[[Qo 3,6]]A time to seek, and a time to lose; a time to keep, and a time to cast away.\n[[Qo 3,7]]A time to rend, and a time to sew; a time to be silent, and a time to speak.\n[[Qo 3,8]]A time to love, and a time to hate; a time of war, and a time of peace.\n[[Qo 3,9]]What advantage has the worker from his toil?\n[[Qo 3,10]]I have considered the task which God has appointed for men to be busied about.\n[[Qo 3,11]]He has made everything appropriate to its time, and has put the timeless into their hearts, without men's ever discovering, from beginning to end, the work which God has done."},"psalm":{"text":"[[Ps 144,1a]]Blessed be the LORD, my rock,\n[[Ps 144,2a]]my mercy and my fortress,\n[[Ps 144,2b]]my stronghold, my deliverer,\n[[Ps 144,2c]]my shield, in whom I trust.\n\n[[Ps 144,3]]LORD, what is man, that you notice him; \r\nthe son of man, that you take thought of him?\n[[Ps 144,4]]Man is like a breath; \r\nhis days, like a passing shadow.","title":"Psalms","type":"psalm","reference_displayed":"144(143),1a.2abc.3-4."},"date":"2020-09-25","gospel":{"text":"[[Lc 9,18]]Once when Jesus was praying in solitude, and the disciples were with him, he asked them, \"Who do the crowds say that I am?\"\n[[Lc 9,19]]They said in reply, \"John the Baptist; others, Elijah; still others, 'One of the ancient prophets has arisen.'\"\n[[Lc 9,20]]Then he said to them, \"But who do you say that I am?\" Peter said in reply, \"The Messiah of God.\"\n[[Lc 9,21]]He rebuked them and directed them not to tell this to anyone.\n[[Lc 9,22]]He said, \"The Son of Man must suffer greatly and be rejected by the elders, the chief priests, and the scribes, and be killed and on the third day be raised.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"9,18-22."}}