{"gospel":{"type":"gospel","text":"[[Mc 12,35]]As Jesus was teaching in the temple area he said, \"How do the scribes claim that the Messiah is the son of David?\n[[Mc 12,36]]David himself, inspired by the holy Spirit, said: 'The Lord said to my lord, \"Sit at my right hand until I place your enemies under your feet.\"'\n[[Mc 12,37]]David himself calls him 'lord'; so how is he his son?\" (The) great crowd heard this with delight.","reference_displayed":"12,35-37.","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"psalm":{"type":"psalm","text":"[[Ps 119,157]]Though my persecutors and my foes are many, \r\nI turn not away from your decrees.\n[[Ps 119,160]]Permanence is your word's chief trait; \r\nEach of your just ordinances is everlasting.\n\n[[Ps 119,161]]Princes persecute me without cause \r\nBut my heart stands in awe of your word.\n[[Ps 119,165]]Those who love your law have great peace, \r\nAnd for them there is no stumbling block.\n\n[[Ps 119,166]]I wait for your salvation, O LORD, \r\nAnd your commands I fulfill.\n[[Ps 119,168]]I keep your precepts and your decrees, \r\nFor all my ways are before you.","reference_displayed":"119(118),157.160.161.165.166.168.","title":"Psalms"},"date":"2020-06-05","first_reading":{"type":"reading","text":"[[2_Tm 3,10]]You have followed my teaching, way of life, purpose, faith, patience, love, endurance,\n[[2_Tm 3,11]]persecutions, and sufferings, such as happened to me in Antioch, Iconium, and Lystra, persecutions that I endured. Yet from all these things the Lord delivered me.\n[[2_Tm 3,12]]In fact, all who want to live religiously in Christ Jesus will be persecuted.\n[[2_Tm 3,13]]But wicked people and charlatans will go from bad to worse, deceivers and deceived.\n[[2_Tm 3,14]]But you, remain faithful to what you have learned and believed, because you know from whom you learned it,\n[[2_Tm 3,15]]and that from infancy you have known (the) sacred scriptures, which are capable of giving you wisdom for salvation through faith in Christ Jesus.\n[[2_Tm 3,16]]All scripture is inspired by God and is useful for teaching, for refutation, for correction, and for training in righteousness,\n[[2_Tm 3,17]]so that one who belongs to God may be competent, equipped for every good work.","reference_displayed":"3,10-17.","title":"Second Letter to Timothy"}}