{"gospel":{"type":"gospel","text":"[[Mt 11,28]]Jesus said to the crowds: “Come to me, all you who labor and are burdened, and I will give you rest.\n[[Mt 11,29]]Take my yoke upon you and learn from me, for I am meek and humble of heart; and you will find rest for yourselves.\n[[Mt 11,30]]For my yoke is easy, and my burden light.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"11,28-30."},"psalm":{"type":"psalm","text":"[[Ps 102,13]]You, O LORD, abide forever, \r\nand your name through all generations.\n[[Ps 102,14a]]You will arise and have mercy on Zion,\n[[Ps 102,14b]]for it is time to pity her.\n[[Ps 102,15]]For her stones are dear to your servants, \r\nand her dust moves them to pity.\n\n[[Ps 102,16]]The nations shall revere your name, O LORD, \r\nand all the kings of the earth your glory,\n[[Ps 102,17]]when the LORD has rebuilt Zion \r\nand appeared in his glory;\n[[Ps 102,18]]when he has regarded the prayer of the destitute, \r\nand not despised their prayer.\n\n[[Ps 102,19]]Let this be written for the generation to come, \r\nand let his future creatures praise the LORD:\n[[Ps 102,20]]\"The LORD looked down from his holy height, \r\nfrom heaven he beheld the earth,\n[[Ps 102,21]]to hear the groaning of the prisoners, \r\nto release those doomed to die.\"","title":"Psalms","reference_displayed":"102(101),13-14ab.15.16-18.19-21."},"first_reading":{"type":"reading","reference_displayed":"26,7-9.12.16-19.","title":"Book of Isaiah","text":"[[Is 26,7]]The way of the just is smooth; the path of the just you make level.\n[[Is 26,8]]Yes, for your way and your judgments, O LORD, we look to you; Your name and your title are the desire of our souls.\n[[Is 26,9]]My soul yearns for you in the night, yes, my spirit within me keeps vigil for you; When your judgment dawns upon the earth, the world's inhabitants learn justice.\n[[Is 26,12]]O LORD, you mete out peace to us, for it is you who have accomplished all we have done.\n[[Is 26,16]]O LORD, oppressed by your punishment, we cried out in anguish under your chastising.\n[[Is 26,17]]As a woman about to give birth writhes and cries out in her pains, so were we in your presence, O LORD.\n[[Is 26,18]]We conceived and writhed in pain, giving birth to wind; Salvation we have not achieved for the earth, the inhabitants of the world cannot bring it forth.\n[[Is 26,19]]But your dead shall live, their corpses shall rise; awake and sing, you who lie in the dust. For your dew is a dew of light, and the land of shades gives birth."},"date":"2020-07-16"}