{"psalm":{"title":"Psalms","text":"[[Ps 138,1]]I will give thanks to you, O LORD, with all my heart, \r\nfor you have heard the words of my mouth; \r\nin the presence of the angels I will sing your praise;\n[[Ps 138,2a]]I will worship at your holy temple.\n\n[[Ps 138,2b]]I will give thanks to your name,\n[[Ps 138,2c]]because of your kindness and your truth.\n[[Ps 138,3]]When I called, you answered me; \r\nyou built up strength within me.\n\n[[Ps 138,4]]All the kings of the earth shall give thanks to you, O LORD, \r\nwhen they hear the words of your mouth;\n[[Ps 138,5]]and they shall sing of the ways of the LORD: \r\n\"Great is the glory of the LORD.\"","type":"psalm","reference_displayed":"138(137),1-2a.2bc-3.4-5."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 1,47]]Jesus saw Nathanael coming toward him and said of him, \"Here is a true child of Israel. There is no duplicity in him.\"\n[[Jn 1,48]]Nathanael said to him, \"How do you know me?\" Jesus answered and said to him, \"Before Philip called you, I saw you under the fig tree.\"\n[[Jn 1,49]]Nathanael answered him, \"Rabbi, you are the Son of God; you are the King of Israel.\"\n[[Jn 1,50]]Jesus answered and said to him, \"Do you believe because I told you that I saw you under the fig tree? You will see greater things than this.\"\n[[Jn 1,51]]And he said to him, \"Amen, amen, I say to you, you will see the sky opened and the angels of God ascending and descending on the Son of Man.\"","type":"gospel","reference_displayed":"1,47-51."},"first_reading":{"title":"Book of Daniel","text":"[[Dn 7,9]]As I watched : Thrones were set up and the Ancient One took his throne. His clothing was bright as snow, and the hair on his head as white as wool ; His throne was flames of fire, with wheels of burning fire.\n[[Dn 7,10]]A surging stream of fire flowed out from where he sat; Thousands upon thousands were ministering to him, and myriads upon myriads attended him. The court was convened, and the books were opened.\n[[Dn 7,13]]As the visions during the night continued, I saw One like a son of man coming, on the clouds of heaven; When he reached the Ancient One and was presented before him,\n[[Dn 7,14]]He received dominion, glory, and kingship; nations and peoples of every language serve him. His dominion is an everlasting dominion that shall not be taken away, his kingship shall not be destroyed.","type":"reading","reference_displayed":"7,9-10.13-14."},"date":"2020-09-29"}