{"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 24,13]]That very day, the first day of the week,  two of Jesus' disciples were going  to a village seven miles from Jerusalem called Emmaus,\n[[Lc 24,14]]and they were conversing about all the things that had occurred.\n[[Lc 24,15]]And it happened that while they were conversing and debating, Jesus himself drew near and walked with them,\n[[Lc 24,16]]but their eyes were prevented from recognizing him.\n[[Lc 24,17]]He asked them, \"What are you discussing as you walk along?\" They stopped, looking downcast.\n[[Lc 24,18]]One of them, named Cleopas, said to him in reply, \"Are you the only visitor to Jerusalem who does not know of the things that have taken place there in these days?\"\n[[Lc 24,19]]And he replied to them, \"What sort of things?\" They said to him, \"The things that happened to Jesus the Nazarene, who was a prophet mighty in deed and word before God and all the people,\n[[Lc 24,20]]how our chief priests and rulers both handed him over to a sentence of death and crucified him.\n[[Lc 24,21]]But we were hoping that he would be the one to redeem Israel; and besides all this, it is now the third day since this took place.\n[[Lc 24,22]]Some women from our group, however, have astounded us: they were at the tomb early in the morning\n[[Lc 24,23]]and did not find his body; they came back and reported that they had indeed seen a vision of angels who announced that he was alive.\n[[Lc 24,24]]Then some of those with us went to the tomb and found things just as the women had described, but him they did not see.\"\n[[Lc 24,25]]And he said to them, \"Oh, how foolish you are! How slow of heart to believe all that the prophets spoke!\n[[Lc 24,26]]Was it not necessary that the Messiah should suffer these things and enter into his glory?\"\n[[Lc 24,27]]Then beginning with Moses and all the prophets, he interpreted to them what referred to him in all the scriptures.\n[[Lc 24,28]]As they approached the village to which they were going, he gave the impression that he was going on farther.\n[[Lc 24,29]]But they urged him, \"Stay with us, for it is nearly evening and the day is almost over.\" So he went in to stay with them.\n[[Lc 24,30]]And it happened that, while he was with them at table, he took bread, said the blessing, broke it, and gave it to them.\n[[Lc 24,31]]With that their eyes were opened and they recognized him, but he vanished from their sight.\n[[Lc 24,32]]Then they said to each other, \"Were not our hearts burning (within us) while he spoke to us on the way and opened the scriptures to us?\"\n[[Lc 24,33]]So they set out at once and returned to Jerusalem where they found gathered together the eleven and those with them\n[[Lc 24,34]]who were saying, \"The Lord has truly been raised and has appeared to Simon!\"\n[[Lc 24,35]]Then the two recounted what had taken place on the way and how he was made known to them in the breaking of the bread.","reference_displayed":"24,13-35."},"psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 16,1]]Keep me, O God, for in you I take refuge;\n[[Ps 16,2a]]I say to the LORD, \"My Lord are you.\"\n[[Ps 16,5]]O LORD, my allotted portion and my cup, \r\nyou it is who hold fast my lot.\n\n[[Ps 16,7]]I bless the LORD who counsels me; \r\neven in the night my heart exhorts me.\n[[Ps 16,8]]I set the LORD ever before me; \r\nwith him at my right hand I shall not be disturbed.\n\n[[Ps 16,9]]Therefore my heart is glad and my soul rejoices, \r\nmy body, too, abides in confidence\n[[Ps 16,10]]because you will not abandon my soul to the netherworld, \r\nnor will you suffer your faithful one to undergo corruption.\n\n[[Ps 16,11]]You will show me the path to life, \r\nfullness of joys in your presence, \r\nthe delights at your right hand forever.","reference_displayed":"16(15),1-2a.5.7-8.9-10.11."},"first_reading":{"type":"reading","title":"Acts of the Apostles","text":"[[Ac 2,14]]Then Peter stood up with the Eleven,  raised his voice, and proclaimed:  \"You who are Jews, indeed all of you staying in Jerusalem.  Let this be known to you, and listen to my words.\n[[Ac 2,22]]You who are Israelites, hear these words. Jesus the Nazorean was a man commended to you by God with mighty deeds, wonders, and signs, which God worked through him in your midst, as you yourselves know.\n[[Ac 2,23]]This man, delivered up by the set plan and foreknowledge of God, you killed, using lawless men to crucify him.\n[[Ac 2,24]]But God raised him up, releasing him from the throes of death, because it was impossible for him to be held by it.\n[[Ac 2,25]]For David says of him: 'I saw the Lord ever before me, with him at my right hand I shall not be disturbed.\n[[Ac 2,26]]Therefore my heart has been glad and my tongue has exulted; my flesh, too, will dwell in hope,\n[[Ac 2,27]]because you will not abandon my soul to the netherworld, nor will you suffer your holy one to see corruption.\n[[Ac 2,28]]You have made known to me the paths of life; you will fill me with joy in your presence.'\n[[Ac 2,29]]My brothers, one can confidently say to you about the patriarch David that he died and was buried, and his tomb is in our midst to this day.\n[[Ac 2,30]]But since he was a prophet and knew that God had sworn an oath to him that he would set one of his descendants upon his throne,\n[[Ac 2,31]]he foresaw and spoke of the resurrection of the Messiah, that neither was he abandoned to the netherworld nor did his flesh see corruption.\n[[Ac 2,32]]God raised this Jesus; of this we are all witnesses.\n[[Ac 2,33]]Exalted at the right hand of God, he received the promise of the holy Spirit from the Father and poured it forth, as you (both) see and hear.","reference_displayed":"2,14.22-33."},"second_reading":{"type":"reading","title":"First Letter of Peter","text":"[[1_P 1,17]]Beloved: if you invoke as Father him who judges impartially according to each one's works, conduct yourselves with reverence during the time of your sojourning,\n[[1_P 1,18]]realizing that you were ransomed from your futile conduct, handed on by your ancestors, not with perishable things like silver or gold\n[[1_P 1,19]]but with the precious blood of Christ as of a spotless unblemished lamb.\n[[1_P 1,20]]He was known before the foundation of the world but revealed in the final time for you,\n[[1_P 1,21]]who through him believe in God who raised him from the dead and gave him glory, so that your faith and hope are in God.","reference_displayed":"1,17-21."},"date":"2020-04-26"}