{"first_reading":{"text":"[[He 5,7]]In the days when Christ Jesus was in the flesh, he offered prayers and supplications with loud cries and tears to the one who was able to save him from death, and he was heard because of his reverence.\n[[He 5,8]]Son though he was, he learned obedience from what he suffered;\n[[He 5,9]]and when he was made perfect, he became the source of eternal salvation for all who obey him.","title":"Letter to the Hebrews","reference_displayed":"5,7-9.","type":"reading"},"psalm":{"text":"[[Ps 31,2]]In you, O LORD, I take refuge; \r\nlet me never be put to shame. \r\nIn your justice rescue me,\n[[Ps 31,3a]]Make haste to deliver me!  \n\n[[Ps 31,3b]]Be my rock of refuge,\n[[Ps 31,3c]]a stronghold to give me safety.  \n[[Ps 31,4]]You are my rock and my fortress; \r\nfor your name's sake you will lead and guide me.\n\n[[Ps 31,5]]You will free me from the snare they set for me, \r\nfor you are my refuge.\n[[Ps 31,6]]Into your hands I commend my spirit; \r\nYou will redeem me, O LORD, O faithful God.\n\n[[Ps 31,15]]But my trust is in you, O LORD; \r\nI say, \"You are my God.\n[[Ps 31,16]]In your hands is my destiny; rescue me \r\nfrom the clutches of my enemies and my persecutors.\"\n\n[[Ps 31,20]]How great is the goodness, O LORD, \r\nwhich you have in store for those who fear you, \r\nand which, toward those who take refuge in you, \r\nYou show in the sight of the children of men.","reference_displayed":"31(30),2-3a.3bc-4.5-6.15-16.20.","title":"Psalms","type":"psalm"},"gospel":{"text":"[[Jn 19,25]]Standing by the cross of Jesus were his mother and his mother's sister, Mary the wife of Clopas, and Mary Magdalene.\n[[Jn 19,26]]When Jesus saw his mother and the disciple there whom he loved, he said to his mother, \"Woman, behold, your son.\"\n[[Jn 19,27]]Then he said to the disciple, \"Behold, your mother.\" And from that hour the disciple took her into his home.","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"19,25-27.","type":"gospel"},"date":"2020-09-15"}