{"second_reading":{"title":"First Letter of John","reference_displayed":"3,1-3.","text":"[[1_Jn 3,1]]Beloved: See what love the Father has bestowed on us that we may be called the children of God. Yet so we are. The reason the world does not know us is that it did not know him.\n[[1_Jn 3,2]]Beloved, we are God's children now; what we shall be has not yet been revealed. We do know that when it is revealed we shall be like him, for we shall see him as he is.\n[[1_Jn 3,3]]Everyone who has this hope based on him makes himself pure, as he is pure.","type":"reading"},"psalm":{"title":"Psalms","reference_displayed":"24(23),1-2.3-4ab.5-6.","text":"[[Ps 24,1]]The LORD's are the earth and its fullness; \r\nthe world and those who dwell in it.\n[[Ps 24,2]]For he founded it upon the seas \r\nand established it upon the rivers.\n\n[[Ps 24,3]]Who can ascend the mountain of the LORD? \r\nor who may stand in his holy place?\n[[Ps 24,4a]]One whose hands are sinless, whose heart is clean,\n[[Ps 24,4b]]who desires not what is vain.\n\n[[Ps 24,5]]He shall receive a blessing from the LORD, \r\na reward from God his savior.\n[[Ps 24,6]]Such is the race that seeks for him, \r\nthat seeks the face of the God of Jacob.","type":"psalm"},"first_reading":{"title":"Book of Revelation","reference_displayed":"7,2-4.9-14.","text":"[[Ap 7,2]]I, John, saw another angel come up from the East, holding the seal of the living God. He cried out in a loud voice to the four angels who were given power to damage the land and the sea,\n[[Ap 7,3]]\"Do not damage the land or the sea or the trees until we put the seal on the foreheads of the servants of our God.\"\n[[Ap 7,4]]I heard the number of those who had been marked with the seal, one hundred and forty-four thousand marked from every tribe of the Israelites:\n[[Ap 7,9]]After this I had a vision of a great multitude, which no one could count, from every nation, race, people, and tongue. They stood before the throne and before the Lamb, wearing white robes and holding palm branches in their hands.\n[[Ap 7,10]]They cried out in a loud voice: \"Salvation comes from our God, who is seated on the throne, and from the Lamb.\"\n[[Ap 7,11]]All the angels stood around the throne and around the elders and the four living creatures. They prostrated themselves before the throne, worshiped God,\n[[Ap 7,12]]and exclaimed: \"Amen. Blessing and glory, wisdom and thanksgiving, honor, power, and might be to our God forever and ever. Amen.\"\n[[Ap 7,13]]Then one of the elders spoke up and said to me, \"Who are these wearing white robes, and where did they come from?\"\n[[Ap 7,14]]I said to him, \"My lord, you are the one who knows.\" He said to me, \"These are the ones who have survived the time of great distress; they have washed their robes and made them white in the blood of the Lamb.\"","type":"reading"},"date":"2020-11-01","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"5,1-12a.","text":"[[Mt 5,1]]When Jesus saw the crowds, he went up the mountain, and after he had sat down, his disciples came to him.\n[[Mt 5,2]]He began to teach them, saying:\n[[Mt 5,3]]\"Blessed are the poor in spirit, for theirs is the kingdom of heaven.\n[[Mt 5,4]]Blessed are they who mourn, for they will be comforted.\n[[Mt 5,5]]Blessed are the meek, for they will inherit the land.\n[[Mt 5,6]]Blessed are they who hunger and thirst for righteousness, for they will be satisfied.\n[[Mt 5,7]]Blessed are the merciful, for they will be shown mercy.\n[[Mt 5,8]]Blessed are the clean of heart, for they will see God.\n[[Mt 5,9]]Blessed are the peacemakers, for they will be called children of God.\n[[Mt 5,10]]Blessed are they who are persecuted for the sake of righteousness, for theirs is the kingdom of heaven.\n[[Mt 5,11]]Blessed are you when they insult you and persecute you and utter every kind of evil against you (falsely) because of me.\n[[Mt 5,12a]]Rejoice and be glad, for your reward will be great in heaven. \"","type":"gospel"}}