{"first_reading":{"title":"Acts of the Apostles","reference_displayed":"2,1-11.","type":"reading","text":"[[Ac 2,1]]When the time for Pentecost was fulfilled, they were all in one place together.\n[[Ac 2,2]]And suddenly there came from the sky a noise like a strong driving wind, and it filled the entire house in which they were.\n[[Ac 2,3]]Then there appeared to them tongues as of fire, which parted and came to rest on each one of them.\n[[Ac 2,4]]And they were all filled with the holy Spirit and began to speak in different tongues, as the Spirit enabled them to proclaim.\n[[Ac 2,5]]Now there were devout Jews from every nation under heaven staying in Jerusalem.\n[[Ac 2,6]]At this sound, they gathered in a large crowd, but they were confused because each one heard them speaking in his own language.\n[[Ac 2,7]]They were astounded, and in amazement they asked, \"Are not all these people who are speaking Galileans?\n[[Ac 2,8]]Then how does each of us hear them in his own native language?\n[[Ac 2,9]]We are Parthians, Medes, and Elamites, inhabitants of Mesopotamia, Judea and Cappadocia, Pontus and Asia,\n[[Ac 2,10]]Phrygia and Pamphylia, Egypt and the districts of Libya near Cyrene, as well as travelers from Rome,\n[[Ac 2,11]]both Jews and converts to Judaism, Cretans and Arabs, yet we hear them speaking in our own tongues of the mighty acts of God.\""},"psalm":{"title":"Psalms","reference_displayed":"104(103),1ab.24ac.29bc-30.31.34.","type":"psalm","text":"[[Ps 104,1a]]Bless the LORD, my soul!\n[[Ps 104,1b]]O LORD, my God, you are great indeed!\n[[Ps 104,24a]]How manifold are your works, O LORD!\n[[Ps 104,24c]]the earth is full of your creatures;\n\n[[Ps 104,29b]]If you take away their breath, they perish\n[[Ps 104,29c]]and return to their dust.\n[[Ps 104,30]]When you send forth your spirit, they are created, \r\nand you renew the face of the earth.\n\n[[Ps 104,31]]If you May the glory of the LORD endure forever;\r\nmay the LORD be glad in his works!\n[[Ps 104,34]]Pleasing to him be my theme;\r\nI will be glad in the LORD."},"date":"2020-05-31","second_reading":{"title":"First Letter to the Corinthians","reference_displayed":"12,3b-7.12-13.","type":"reading","text":"[[1_Co 12,3b]]Brothers and sisters: No one can say, “Jesus is Lord,” except by the Holy Spirit.\n[[1_Co 12,4]]There are different kinds of spiritual gifts but the same Spirit;\n[[1_Co 12,5]]there are different forms of service but the same Lord;\n[[1_Co 12,6]]there are different workings but the same God who produces all of them in everyone.\n[[1_Co 12,7]]To each individual the manifestation of the Spirit is given for some benefit.\n[[1_Co 12,12]]As a body is one though it has many parts, and all the parts of the body, though many, are one body, so also Christ.\n[[1_Co 12,13]]For in one Spirit we were all baptized into one body, whether Jews or Greeks, slaves or free persons, and we were all given to drink of one Spirit."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"20,19-23.","type":"gospel","text":"[[Jn 20,19]]On the evening of that first day of the week,  when the doors were locked, where the disciples were,  for fear of the Jews,  Jesus came and stood in their midst  and said to them, «Peace be with you.»\n[[Jn 20,20]]When he had said this, he showed them his hands and his side. The disciples rejoiced when they saw the Lord.\n[[Jn 20,21]](Jesus) said to them again, \"Peace be with you. As the Father has sent me, so I send you.\"\n[[Jn 20,22]]And when he had said this, he breathed on them and said to them, \"Receive the holy Spirit.\n[[Jn 20,23]]Whose sins you forgive are forgiven them, and whose sins you retain are retained.\""}}