{"first_reading":{"reference_displayed":"19,19-21.","text":"[[1_R 19,19]]Elijah set out, and came upon Elisha, son of Shaphat, as he was plowing with twelve yoke of oxen; he was following the twelfth. Elijah went over to him and threw his cloak over him.\n[[1_R 19,20]]Elisha left the oxen, ran after Elijah, and said, \"Please, let me kiss my father and mother good-bye, and I will follow you.\" \"Go back!\" Elijah answered. \"Have I done anything to you?\"\n[[1_R 19,21]]Elisha left him and, taking the yoke of oxen, slaughtered them; he used the plowing equipment for fuel to boil their flesh, and gave it to his people to eat. Then he left and followed Elijah as his attendant.","type":"reading","title":"1st book of Kings"},"gospel":{"reference_displayed":"5,33-37.","text":"[[Mt 5,33]]Jesus said to his disciples: \"You have heard that it was said to your ancestors, 'Do not take a false oath, but make good to the Lord all that you vow.'\n[[Mt 5,34]]But I say to you, do not swear at all; not by heaven, for it is God's throne;\n[[Mt 5,35]]nor by the earth, for it is his footstool; nor by Jerusalem, for it is the city of the great King.\n[[Mt 5,36]]Do not swear by your head, for you cannot make a single hair white or black.\n[[Mt 5,37]]Let your 'Yes' mean 'Yes,' and your 'No' mean 'No.' Anything more is from the evil one.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"psalm":{"reference_displayed":"16(15),1-2a.5.7-8.9-10.","text":"[[Ps 16,1]]Keep me, O God, for in you I take refuge;\n[[Ps 16,2a]]I say to the LORD, \"My Lord are you.\"\n[[Ps 16,5]]O LORD, my allotted portion and my cup, \r\nyou it is who hold fast my lot.\n\n[[Ps 16,7]]I bless the LORD who counsels me; \r\neven in the night my heart exhorts me.\n[[Ps 16,8]]I set the LORD ever before me; \r\nwith him at my right hand I shall not be disturbed.\n\n[[Ps 16,9]]Therefore my heart is glad and my soul rejoices, \r\nmy body, too, abides in confidence\n[[Ps 16,10]]because you will not abandon my soul to the netherworld, \r\nnor will you suffer your faithful one to undergo corruption.","type":"psalm","title":"Psalms"},"date":"2020-06-13"}