{"date":"2020-07-31","psalm":{"reference_displayed":"69(68),5.8-10.14.","type":"psalm","text":"[[Ps 69,5]]Those outnumber the hairs of my head \r\nwho hate me without cause. \r\nToo many for my strength \r\nare they who wrongfully are my enemies. \r\nMust I restore what I did not steal?\n\n[[Ps 69,8]]Since for your sake I bear insult, \r\nand shame covers my face.\n[[Ps 69,9]]I have become an outcast to my brothers, \r\na stranger to my mother's sons,\n[[Ps 69,10]]because zeal for your house consumes me, \r\nand the insults of those who blaspheme you fall upon me.\n\n[[Ps 69,14]]But I pray to you, O LORD, \r\nfor the time of your favor, O God! \r\nIn your great kindness answer me \r\nwith your constant help.","title":"Psalms"},"first_reading":{"reference_displayed":"26,1-9.","type":"reading","text":"[[Jr 26,1]]In the beginning of the reign of Jehoiakim, son of Josiah, king of Judah, this message came from the LORD:\n[[Jr 26,2]]Thus says the LORD: Stand in the court of the house of the LORD and speak to the people of all the cities of Judah who come to worship in the house of the LORD; whatever I command you, tell them, and omit nothing.\n[[Jr 26,3]]Perhaps they will listen and turn back, each from his evil way, so that I may repent of the evil I have planned to inflict upon them for their evil deeds.\n[[Jr 26,4]]Say to them: Thus says the LORD: If you disobey me, not living according to the law I placed before you\n[[Jr 26,5]]and not listening to the words of my servants the prophets, whom I send you constantly though you do not obey them,\n[[Jr 26,6]]I will treat this house like Shiloh, and make this the city which all the nations of the earth shall refer to when cursing another.\n[[Jr 26,7]]Now the priests, the prophets, and all the people heard Jeremiah speak these words in the house of the LORD.\n[[Jr 26,8]]When Jeremiah finished speaking all that the LORD bade him speak to all the people, the priests and prophets laid hold of him, crying, \"You must be put to death!\n[[Jr 26,9]]Why do you prophesy in the name of the LORD: 'This house shall be like Shiloh,' and 'This city shall be desolate and deserted'?\" And all the people gathered about Jeremiah in the house of the LORD.","title":"Book of Jeremiah"},"gospel":{"reference_displayed":"13,54-58.","type":"gospel","text":"[[Mt 13,54]]Jesus came to his native place and taught the people in their synagogue. They were astonished and said, \"Where did this man get such wisdom and mighty deeds?\n[[Mt 13,55]]Is he not the carpenter's son? Is not his mother named Mary and his brothers James, Joseph, Simon, and Judas?\n[[Mt 13,56]]Are not his sisters all with us? Where did this man get all this?\"\n[[Mt 13,57]]And they took offense at him. But Jesus said to them, \"A prophet is not without honor except in his native place and in his own house.\"\n[[Mt 13,58]]And he did not work many mighty deeds there because of their lack of faith.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}