{"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"17,7-10.","text":"[[Lc 17,7]]Jesus said to the Apostles: “Who among you would say to your servant who has just come in from plowing or tending sheep in the field, ‘Come here immediately and take your place at table’?\n[[Lc 17,8]]Would he not rather say to him, 'Prepare something for me to eat. Put on your apron and wait on me while I eat and drink. You may eat and drink when I am finished'?\n[[Lc 17,9]]Is he grateful to that servant because he did what was commanded?\n[[Lc 17,10]]So should it be with you. When you have done all you have been commanded, say, 'We are unprofitable servants; we have done what we were obliged to do.'\""},"first_reading":{"type":"reading","title":"Letter to Titus","reference_displayed":"2,1-8.11-14.","text":"[[Tt 2,1]]Beloved, you must say what is consistent with sound doctrine, namely,\n[[Tt 2,2]]that older men should be temperate, dignified, self-controlled, sound in faith, love, and endurance.\n[[Tt 2,3]]Similarly, older women should be reverent in their behavior, not slanderers, not addicted to drink, teaching what is good,\n[[Tt 2,4]]so that they may train younger women to love their husbands and children,\n[[Tt 2,5]]to be self-controlled, chaste, good homemakers, under the control of their husbands, so that the word of God may not be discredited.\n[[Tt 2,6]]Urge the younger men, similarly, to control themselves,\n[[Tt 2,7]]showing yourself as a model of good deeds in every respect, with integrity in your teaching, dignity,\n[[Tt 2,8]]and sound speech that cannot be criticized, so that the opponent will be put to shame without anything bad to say about us.\n[[Tt 2,11]]For the grace of God has appeared, saving all\n[[Tt 2,12]]and training us to reject godless ways and worldly desires and to live temperately, justly, and devoutly in this age,\n[[Tt 2,13]]as we await the blessed hope, the appearance of the glory of the great God and of our savior Jesus Christ,\n[[Tt 2,14]]who gave himself for us to deliver us from all lawlessness and to cleanse for himself a people as his own, eager to do what is good."},"date":"2020-11-10","psalm":{"type":"psalm","title":"Psalms","reference_displayed":"37(36),3-4.18.23.27.29.","text":"[[Ps 37,3]]Trust in the LORD and do good, \r\nthat you may dwell in the land and be fed in security.\n[[Ps 37,4]]Take delight in the LORD, \r\nand he will grant you your heart's requests.\n\n[[Ps 37,18]]The LORD watches over the lives of the wholehearted; \r\ntheir inheritance lasts forever.\n[[Ps 37,23]]By the LORD are the steps of a man made firm, \r\nand he approves his way.\n\n[[Ps 37,27]]Turn from evil and do good, \r\nthat you may abide forever;\n[[Ps 37,29]]The just shall possess the land \r\nand dwell in it forever."}}