{"first_reading":{"text":"[[Pr 30,5]]Every word of God is tested ; he is a shield to those who take refuge in him.\n[[Pr 30,6]]Add nothing to his words, lest he reprove you, and you be exposed as a deceiver.\n[[Pr 30,7]]Two things I ask of you, deny them not to me before I die:\n[[Pr 30,8]]Put falsehood and lying far from me, give me neither poverty nor riches; (provide me only with the food I need;)\n[[Pr 30,9]]Lest, being full, I deny you, saying, \"Who is the LORD?\" Or, being in want, I steal, and profane the name of my God.","type":"reading","title":"Book of Proverbs","reference_displayed":"30,5-9."},"psalm":{"text":"[[Ps 119,29]]Remove from me the way of falsehood, \r\nand favor me with your law.\n\n[[Ps 119,72]]The law of your mouth is to me more precious \r\nthan thousands of gold and silver pieces.\n\n[[Ps 119,89]]Your word, O LORD, endures forever; \r\nit is firm as the heavens.\n\n[[Ps 119,101]]From every evil way I withhold my feet, \r\nthat I may keep your words.\n\n[[Ps 119,104]]Through your precepts I gain discernment; \r\ntherefore I hate every false way.\n\n[[Ps 119,163]]Falsehood I hate and abhor; \r\nyour law I love.","title":"Psalms","type":"psalm","reference_displayed":"119(118),29.72.89.101.104.163."},"date":"2020-09-23","gospel":{"text":"[[Lc 9,1]]Jesus summoned the Twelve and gave them power and authority over all demons and to cure diseases,\n[[Lc 9,2]]and he sent them to proclaim the kingdom of God and to heal the sick.\n[[Lc 9,3]]He said to them, \"Take nothing for the journey, neither walking stick, nor sack, nor food, nor money, and let no one take a second tunic.\n[[Lc 9,4]]Whatever house you enter, stay there and leave from there.\n[[Lc 9,5]]And as for those who do not welcome you, when you leave that town, shake the dust from your feet in testimony against them.\"\n[[Lc 9,6]]Then they set out and went from village to village proclaiming the good news and curing diseases everywhere.","reference_displayed":"9,1-6.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}