{"date":"2020-02-11","first_reading":{"title":"1st book of Kings","reference_displayed":"8,22-23.27-30.","type":"reading","text":"[[1_R 8,22]]Solomon stood before the altar of the LORD in the presence of the whole community of Israel, and stretching forth his hands toward heaven,\n[[1_R 8,23]]he said, \"LORD, God of Israel, there is no God like you in heaven above or on earth below; you keep your covenant of kindness with your servants who are faithful to you with their whole heart.\n[[1_R 8,27]]\"Can it indeed be that God dwells among men on earth? If the heavens and the highest heavens cannot contain you, how much less this temple which I have built!\n[[1_R 8,28]]Look kindly on the prayer and petition of your servant, O LORD, my God, and listen to the cry of supplication which I, your servant, utter before you this day.\n[[1_R 8,29]]May your eyes watch night and day over this temple, the place where you have decreed you shall be honored; may you heed the prayer which I, your servant, offer in this place.\n[[1_R 8,30]]Listen to the petitions of your servant and of your people Israel which they offer in this place. Listen from your heavenly dwelling and grant pardon."},"psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 84,3]]My soul yearns and pines \r\nfor the courts of the LORD. \r\nMy heart and my flesh \r\ncry out for the living God.\n\n[[Ps 84,4]]Even the sparrow finds a home, \r\nand the swallow a nest \r\nin which she puts her young? \r\nYour altars, O LORD of hosts, \r\nmy king and my God!\n\n[[Ps 84,5]]Blessed are they who dwell in your house! \r\nContinually they praise you.\n[[Ps 84,10]]O God, behold our shield, \r\nand look upon the face of your anointed.\n\n[[Ps 84,11]]I had rather one day in your courts \r\nthan a thousand elsewhere; \r\nI had rather lie at the threshold of the house of my God \r\nthan dwell in the tents of the wicked.","reference_displayed":"84(83),3.4.5.10.11."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","text":"[[Mc 7,1]]When the Pharisees with some scribes who had come from Jerusalem gathered around Jesus,\n[[Mc 7,2]]they observed that some of his disciples ate their meals with unclean, that is, unwashed, hands.\n[[Mc 7,3]](For the Pharisees and, in fact, all Jews, do not eat without carefully washing their hands, keeping the tradition of the elders.\n[[Mc 7,4]]And on coming from the marketplace they do not eat without purifying themselves. And there are many other things that they have traditionally observed, the purification of cups and jugs and kettles and beds.)\n[[Mc 7,5]]So the Pharisees and scribes questioned him, \"Why do your disciples not follow the tradition of the elders but instead eat a meal with unclean hands?\"\n[[Mc 7,6]]He responded, \"Well did Isaiah prophesy about you hypocrites, as it is written: 'This people honors me with their lips, but their hearts are far from me;\n[[Mc 7,7]]In vain do they worship me, teaching as doctrines human precepts.'\n[[Mc 7,8]]You disregard God's commandment but cling to human tradition.\"\n[[Mc 7,9]]He went on to say, \"How well you have set aside the commandment of God in order to uphold your tradition!\n[[Mc 7,10]]For Moses said, 'Honor your father and your mother,' and 'Whoever curses father or mother shall die.'\n[[Mc 7,11]]Yet you say, 'If a person says to father or mother, \"Any support you might have had from me is qorban\"' (meaning, dedicated to God),\n[[Mc 7,12]]you allow him to do nothing more for his father or mother.\n[[Mc 7,13]]You nullify the word of God in favor of your tradition that you have handed on. And you do many such things.\"","reference_displayed":"7,1-13."}}