{"date":"2020-10-09","gospel":{"reference_displayed":"11,15-26.","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 11,15]]When Jesus had driven out a demon, some of the crowd said: \"By the power of Beelzebul, the prince of demons, he drives out demons.\"\n[[Lc 11,16]]Others, to test him, asked him for a sign from heaven.\n[[Lc 11,17]]But he knew their thoughts and said to them, \"Every kingdom divided against itself will be laid waste and house will fall against house.\n[[Lc 11,18]]And if Satan is divided against himself, how will his kingdom stand? For you say that it is by Beelzebul that I drive out demons.\n[[Lc 11,19]]If I, then, drive out demons by Beelzebul, by whom do your own people drive them out? Therefore they will be your judges.\n[[Lc 11,20]]But if it is by the finger of God that I drive out demons, then the kingdom of God has come upon you.\n[[Lc 11,21]]When a strong man fully armed guards his palace, his possessions are safe.\n[[Lc 11,22]]But when one stronger than he attacks and overcomes him, he takes away the armor on which he relied and distributes the spoils.\n[[Lc 11,23]]Whoever is not with me is against me, and whoever does not gather with me scatters.\"\n[[Lc 11,24]]When an unclean spirit goes out of someone, it roams through arid regions searching for rest but, finding none, it says, 'I shall return to my home from which I came.'\n[[Lc 11,25]]But upon returning, it finds it swept clean and put in order.\n[[Lc 11,26]]Then it goes and brings back seven other spirits more wicked than itself who move in and dwell there, and the last condition of that person is worse than the first.\"","type":"gospel"},"psalm":{"reference_displayed":"111(110),1-2.3-4.5-6.","title":"Psalms","text":"[[Ps 111,1]]I will give thanks to the LORD with all my heart \r\nin the company and assembly of the just.\n[[Ps 111,2]]Great are the works of the LORD, \r\nexquisite in all their delights.\n\n[[Ps 111,3]]Majesty and glory are his work, \r\nand his justice endures forever.\n[[Ps 111,4]]He has won renown for his wondrous deeds; \r\ngracious and merciful is the LORD.\n\n[[Ps 111,5]]He has given food to those who fear him; \r\nHe will forever be mindful of his covenant.\n[[Ps 111,6]]He has made known to his people the power of his works, \r\ngiving them the inheritance of the nations.","type":"psalm"},"first_reading":{"reference_displayed":"3,7-14.","title":"Letter to the Galatians","text":"[[Ga 3,7]]Brothers and sisters: Realize that it is those who have faith who are children of Abraham.\n[[Ga 3,8]]Scripture, which saw in advance that God would justify the Gentiles by faith, foretold the good news to Abraham, saying, \"Through you shall all the nations be blessed.\"\n[[Ga 3,9]]Consequently, those who have faith are blessed along with Abraham who had faith.\n[[Ga 3,10]]For all who depend on works of the law are under a curse; for it is written, \"Cursed be everyone who does not persevere in doing all the things written in the book of the law.\"\n[[Ga 3,11]]And that no one is justified before God by the law is clear, for \"the one who is righteous by faith will live.\"\n[[Ga 3,12]]But the law does not depend on faith; rather, \"the one who does these things will live by them.\"\n[[Ga 3,13]]Christ ransomed us from the curse of the law by becoming a curse for us, for it is written, \"Cursed be everyone who hangs on a tree,\"\n[[Ga 3,14]]that the blessing of Abraham might be extended to the Gentiles through Christ Jesus, so that we might receive the promise of the Spirit through faith.","type":"reading"}}