{"date":"2020-04-05","second_reading":{"reference_displayed":"2,6-11.","type":"reading","title":"Letter to the Philippians","text":"[[Ph 2,6]]Christ Jesus, though he was in the form of God, did not regard equality with God something to be grasped.\n[[Ph 2,7]]Rather, he emptied himself, taking the form of a slave, coming in human likeness; and found human in appearance,\n[[Ph 2,8]]he humbled himself, becoming obedient to death, even death on a cross.\n[[Ph 2,9]]Because of this, God greatly exalted him and bestowed on him the name that is above every name,\n[[Ph 2,10]]that at the name of Jesus every knee should bend, of those in heaven and on earth and under the earth,\n[[Ph 2,11]]and every tongue confess that Jesus Christ is Lord, to the glory of God the Father."},"psalm":{"reference_displayed":"22(21),8-9.17-18a.19-20.23-24.","type":"psalm","title":"Psalms","text":"[[Ps 22,8]]All who see me scoff at me; \r\nthey mock me with parted lips, they wag their heads:\n[[Ps 22,9]]\"He relied on the LORD; let him deliver him, \r\nlet him rescue him, if he loves him.\"\n\n[[Ps 22,17]]Indeed, many dogs surround me, \r\na pack of evildoers closes in upon me; \r\nThey have pierced my hands and my feet;\n[[Ps 22,18a]]I can count all my bones.\n\n[[Ps 22,19]]They divide my garments among them, \r\nand for my vesture they cast lots.\n[[Ps 22,20]]But you, O LORD, be not far from me; \r\nO my help, hasten to aid me.\n\n[[Ps 22,23]]I will proclaim your name to my brethren; \r\nin the midst of the assembly I will praise you:\n[[Ps 22,24]]\"You who fear the LORD, praise him; \r\nall you descendants of Jacob, give glory to him; \r\nrevere him, all you descendants of Israel!\""},"first_reading":{"reference_displayed":"50,4-7.","type":"reading","title":"Book of Isaiah","text":"[[Is 50,4]]The Lord GOD has given me a well-trained tongue, That I might know how to speak to the weary a word that will rouse them. Morning after morning he opens my ear that I may hear;\n[[Is 50,5]]And I have not rebelled, have not turned back.\n[[Is 50,6]]I gave my back to those who beat me, my cheeks to those who plucked my beard; My face I did not shield from buffets and spitting.\n[[Is 50,7]]The Lord GOD is my help, therefore I am not disgraced; I have set my face like flint, knowing that I shall not be put to shame."},"gospel":{"reference_displayed":"26,14-75.27,1-66.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 26,14]]One of the Twelve, who was called Judas Iscariot, went to the chief priests\n[[Mt 26,15]]and said, \"What are you willing to give me if I hand him over to you?\" They paid him thirty pieces of silver,\n[[Mt 26,16]]and from that time on he looked for an opportunity to hand him over.\n[[Mt 26,17]]On the first day of the Feast of Unleavened Bread, the disciples approached Jesus and said, \"Where do you want us to prepare for you to eat the Passover?\"\n[[Mt 26,18]]He said, \"Go into the city to a certain man and tell him, 'The teacher says, \"My appointed time draws near; in your house I shall celebrate the Passover with my disciples.\"'\"\n[[Mt 26,19]]The disciples then did as Jesus had ordered, and prepared the Passover.\n[[Mt 26,20]]When it was evening, he reclined at table with the Twelve.\n[[Mt 26,21]]And while they were eating, he said, \"Amen, I say to you, one of you will betray me.\"\n[[Mt 26,22]]Deeply distressed at this, they began to say to him one after another, \"Surely it is not I, Lord?\"\n[[Mt 26,23]]He said in reply, \"He who has dipped his hand into the dish with me is the one who will betray me.\n[[Mt 26,24]]The Son of Man indeed goes, as it is written of him, but woe to that man by whom the Son of Man is betrayed. It would be better for that man if he had never been born.\"\n[[Mt 26,25]]Then Judas, his betrayer, said in reply, \"Surely it is not I, Rabbi?\" He answered, \"You have said so.\"\n[[Mt 26,26]]While they were eating, Jesus took bread, said the blessing, broke it, and giving it to his disciples said, \"Take and eat; this is my body.\"\n[[Mt 26,27]]Then he took a cup, gave thanks, and gave it to them, saying, \"Drink from it, all of you,\n[[Mt 26,28]]for this is my blood of the covenant, which will be shed on behalf of many for the forgiveness of sins.\n[[Mt 26,29]]I tell you, from now on I shall not drink this fruit of the vine until the day when I drink it with you new in the kingdom of my Father.\"\n[[Mt 26,30]]Then, after singing a hymn, they went out to the Mount of Olives.\n[[Mt 26,31]]Then Jesus said to them, \"This night all of you will have your faith in me shaken, for it is written: 'I will strike the shepherd, and the sheep of the flock will be dispersed';\n[[Mt 26,32]]but after I have been raised up, I shall go before you to Galilee.\"\n[[Mt 26,33]]Peter said to him in reply, \"Though all may have their faith in you shaken, mine will never be.\"\n[[Mt 26,34]]Jesus said to him, \"Amen, I say to you, this very night before the cock crows, you will deny me three times.\"\n[[Mt 26,35]]Peter said to him, \"Even though I should have to die with you, I will not deny you.\" And all the disciples spoke likewise.\n[[Mt 26,36]]Then Jesus came with them to a place called Gethsemane, and he said to his disciples, \"Sit here while I go over there and pray.\"\n[[Mt 26,37]]He took along Peter and the two sons of Zebedee, and began to feel sorrow and distress.\n[[Mt 26,38]]Then he said to them, \"My soul is sorrowful even to death. Remain here and keep watch with me.\"\n[[Mt 26,39]]He advanced a little and fell prostrate in prayer, saying, \"My Father, if it is possible, let this cup pass from me; yet, not as I will, but as you will.\"\n[[Mt 26,40]]When he returned to his disciples he found them asleep. He said to Peter, \"So you could not keep watch with me for one hour?\n[[Mt 26,41]]Watch and pray that you may not undergo the test. The spirit is willing, but the flesh is weak.\"\n[[Mt 26,42]]Withdrawing a second time, he prayed again, \"My Father, if it is not possible that this cup pass without my drinking it, your will be done!\"\n[[Mt 26,43]]Then he returned once more and found them asleep, for they could not keep their eyes open.\n[[Mt 26,44]]He left them and withdrew again and prayed a third time, saying the same thing again.\n[[Mt 26,45]]Then he returned to his disciples and said to them, \"Are you still sleeping and taking your rest? Behold, the hour is at hand when the Son of Man is to be handed over to sinners.\n[[Mt 26,46]]Get up, let us go. Look, my betrayer is at hand.\"\n[[Mt 26,47]]While he was still speaking, Judas, one of the Twelve, arrived, accompanied by a large crowd, with swords and clubs, who had come from the chief priests and the elders of the people.\n[[Mt 26,48]]His betrayer had arranged a sign with them, saying, \"The man I shall kiss is the one; arrest him.\"\n[[Mt 26,49]]Immediately he went over to Jesus and said, \"Hail, Rabbi!\" and he kissed him.\n[[Mt 26,50]]Jesus answered him, \"Friend, do what you have come for.\" Then stepping forward they laid hands on Jesus and arrested him.\n[[Mt 26,51]]And behold, one of those who accompanied Jesus put his hand to his sword, drew it, and struck the high priest's servant, cutting off his ear.\n[[Mt 26,52]]Then Jesus said to him, \"Put your sword back into its sheath, for all who take the sword will perish by the sword.\n[[Mt 26,53]]Do you think that I cannot call upon my Father and he will not provide me at this moment with more than twelve legions of angels?\n[[Mt 26,54]]But then how would the scriptures be fulfilled which say that it must come to pass in this way?\"\n[[Mt 26,55]]At that hour Jesus said to the crowds, \"Have you come out as against a robber, with swords and clubs to seize me? Day after day I sat teaching in the temple area, yet you did not arrest me.\n[[Mt 26,56]]But all this has come to pass that the writings of the prophets may be fulfilled.\" Then all the disciples left him and fled.\n[[Mt 26,57]]Those who had arrested Jesus led him away to Caiaphas the high priest, where the scribes and the elders were assembled.\n[[Mt 26,58]]Peter was following him at a distance as far as the high priest's courtyard, and going inside he sat down with the servants to see the outcome.\n[[Mt 26,59]]The chief priests and the entire Sanhedrin kept trying to obtain false testimony against Jesus in order to put him to death,\n[[Mt 26,60]]but they found none, though many false witnesses came forward. Finally two came forward\n[[Mt 26,61]]who stated, \"This man said, 'I can destroy the temple of God and within three days rebuild it.'\"\n[[Mt 26,62]]The high priest rose and addressed him, \"Have you no answer? What are these men testifying against you?\"\n[[Mt 26,63]]But Jesus was silent. Then the high priest said to him, \"I order you to tell us under oath before the living God whether you are the Messiah, the Son of God.\"\n[[Mt 26,64]]Jesus said to him in reply, \"You have said so. But I tell you: From now on you will see 'the Son of Man seated at the right hand of the Power' and 'coming on the clouds of heaven.'\"\n[[Mt 26,65]]Then the high priest tore his robes and said, \"He has blasphemed! What further need have we of witnesses? You have now heard the blasphemy;\n[[Mt 26,66]]what is your opinion?\" They said in reply, \"He deserves to die!\"\n[[Mt 26,67]]Then they spat in his face and struck him, while some slapped him,\n[[Mt 26,68]]saying, \"Prophesy for us, Messiah: who is it that struck you?\"\n[[Mt 26,69]]Now Peter was sitting outside in the courtyard. One of the maids came over to him and said, \"You too were with Jesus the Galilean.\"\n[[Mt 26,70]]But he denied it in front of everyone, saying, \"I do not know what you are talking about!\"\n[[Mt 26,71]]As he went out to the gate, another girl saw him and said to those who were there, \"This man was with Jesus the Nazorean.\"\n[[Mt 26,72]]Again he denied it with an oath, \"I do not know the man!\"\n[[Mt 26,73]]A little later the bystanders came over and said to Peter, \"Surely you too are one of them; even your speech gives you away.\"\n[[Mt 26,74]]At that he began to curse and to swear, \"I do not know the man.\" And immediately a cock crowed.\n[[Mt 26,75]]Then Peter remembered the word that Jesus had spoken: \"Before the cock crows you will deny me three times.\" He went out and began to weep bitterly.\n[[Mt 27,1]]When it was morning, all the chief priests and the elders of the people took counsel against Jesus to put him to death.\n[[Mt 27,2]]They bound him, led him away, and handed him over to Pilate, the governor.\n[[Mt 27,3]]Then Judas, his betrayer, seeing that Jesus had been condemned, deeply regretted what he had done. He returned the thirty pieces of silver to the chief priests and elders,\n[[Mt 27,4]]saying, \"I have sinned in betraying innocent blood.\" They said, \"What is that to us? Look to it yourself.\"\n[[Mt 27,5]]Flinging the money into the temple, he departed and went off and hanged himself.\n[[Mt 27,6]]The chief priests gathered up the money, but said, \"It is not lawful to deposit this in the temple treasury, for it is the price of blood.\"\n[[Mt 27,7]]After consultation, they used it to buy the potter's field as a burial place for foreigners.\n[[Mt 27,8]]That is why that field even today is called the Field of Blood.\n[[Mt 27,9]]Then was fulfilled what had been said through Jeremiah the prophet, \"And they took the thirty pieces of silver, the value of a man with a price on his head, a price set by some of the Israelites,\n[[Mt 27,10]]and they paid it out for the potter's field just as the Lord had commanded me.\"\n[[Mt 27,11]]Now Jesus stood before the governor, and he questioned him, \"Are you the king of the Jews?\" Jesus said, \"You say so.\"\n[[Mt 27,12]]And when he was accused by the chief priests and elders, he made no answer.\n[[Mt 27,13]]Then Pilate said to him, \"Do you not hear how many things they are testifying against you?\"\n[[Mt 27,14]]But he did not answer him one word, so that the governor was greatly amazed.\n[[Mt 27,15]]Now on the occasion of the feast the governor was accustomed to release to the crowd one prisoner whom they wished.\n[[Mt 27,16]]And at that time they had a notorious prisoner called (Jesus) Barabbas.\n[[Mt 27,17]]So when they had assembled, Pilate said to them, \"Which one do you want me to release to you, (Jesus) Barabbas, or Jesus called Messiah?\"\n[[Mt 27,18]]For he knew that it was out of envy that they had handed him over.\n[[Mt 27,19]]While he was still seated on the bench, his wife sent him a message, \"Have nothing to do with that righteous man. I suffered much in a dream today because of him.\"\n[[Mt 27,20]]The chief priests and the elders persuaded the crowds to ask for Barabbas but to destroy Jesus.\n[[Mt 27,21]]The governor said to them in reply, \"Which of the two do you want me to release to you?\" They answered, \"Barabbas!\"\n[[Mt 27,22]]Pilate said to them, \"Then what shall I do with Jesus called Messiah?\" They all said, \"Let him be crucified!\"\n[[Mt 27,23]]But he said, \"Why? What evil has he done?\" They only shouted the louder, \"Let him be crucified!\"\n[[Mt 27,24]]When Pilate saw that he was not succeeding at all, but that a riot was breaking out instead, he took water and washed his hands in the sight of the crowd, saying, \"I am innocent of this man's blood. Look to it yourselves.\"\n[[Mt 27,25]]And the whole people said in reply, \"His blood be upon us and upon our children.\"\n[[Mt 27,26]]Then he released Barabbas to them, but after he had Jesus scourged, he handed him over to be crucified.\n[[Mt 27,27]]Then the soldiers of the governor took Jesus inside the praetorium and gathered the whole cohort around him.\n[[Mt 27,28]]They stripped off his clothes and threw a scarlet military cloak about him.\n[[Mt 27,29]]Weaving a crown out of thorns, they placed it on his head, and a reed in his right hand. And kneeling before him, they mocked him, saying, \"Hail, King of the Jews!\"\n[[Mt 27,30]]They spat upon him and took the reed and kept striking him on the head.\n[[Mt 27,31]]And when they had mocked him, they stripped him of the cloak, dressed him in his own clothes, and led him off to crucify him.\n[[Mt 27,32]]As they were going out, they met a Cyrenian named Simon; this man they pressed into service to carry his cross.\n[[Mt 27,33]]And when they came to a place called Golgotha (which means Place of the Skull),\n[[Mt 27,34]]they gave Jesus wine to drink mixed with gall. But when he had tasted it, he refused to drink.\n[[Mt 27,35]]After they had crucified him, they divided his garments by casting lots;\n[[Mt 27,36]]then they sat down and kept watch over him there.\n[[Mt 27,37]]And they placed over his head the written charge against him: This is Jesus, the King of the Jews.\n[[Mt 27,38]]Two revolutionaries were crucified with him, one on his right and the other on his left.\n[[Mt 27,39]]Those passing by reviled him, shaking their heads\n[[Mt 27,40]]and saying, \"You who would destroy the temple and rebuild it in three days, save yourself, if you are the Son of God, (and) come down from the cross!\"\n[[Mt 27,41]]Likewise the chief priests with the scribes and elders mocked him and said,\n[[Mt 27,42]]He saved others; he cannot save himself. So he is the king of Israel! Let him come down from the cross now, and we will believe in him.\n[[Mt 27,43]]He trusted in God; let him deliver him now if he wants him. For he said, 'I am the Son of God.'\"\n[[Mt 27,44]]The revolutionaries who were crucified with him also kept abusing him in the same way.\n[[Mt 27,45]]From noon onward, darkness came over the whole land until three in the afternoon.\n[[Mt 27,46]]And about three o'clock Jesus cried out in a loud voice, \"Eli, Eli, lema sabachthani?\" which means, \"My God, my God, why have you forsaken me?\"\n[[Mt 27,47]]Some of the bystanders who heard it said, \"This one is calling for Elijah.\"\n[[Mt 27,48]]Immediately one of them ran to get a sponge; he soaked it in wine, and putting it on a reed, gave it to him to drink.\n[[Mt 27,49]]But the rest said, \"Wait, let us see if Elijah comes to save him.\"\n[[Mt 27,50]]But Jesus cried out again in a loud voice, and gave up his spirit.\n[[Mt 27,51]]And behold, the veil of the sanctuary was torn in two from top to bottom. The earth quaked, rocks were split,\n[[Mt 27,52]]tombs were opened, and the bodies of many saints who had fallen asleep were raised.\n[[Mt 27,53]]And coming forth from their tombs after his resurrection, they entered the holy city and appeared to many.\n[[Mt 27,54]]The centurion and the men with him who were keeping watch over Jesus feared greatly when they saw the earthquake and all that was happening, and they said, \"Truly, this was the Son of God!\"\n[[Mt 27,55]]There were many women there, looking on from a distance, who had followed Jesus from Galilee, ministering to him.\n[[Mt 27,56]]Among them were Mary Magdalene and Mary the mother of James and Joseph, and the mother of the sons of Zebedee.\n[[Mt 27,57]]When it was evening, there came a rich man from Arimathea named Joseph, who was himself a disciple of Jesus.\n[[Mt 27,58]]He went to Pilate and asked for the body of Jesus; then Pilate ordered it to be handed over.\n[[Mt 27,59]]Taking the body, Joseph wrapped it (in) clean linen\n[[Mt 27,60]]and laid it in his new tomb that he had hewn in the rock. Then he rolled a huge stone across the entrance to the tomb and departed.\n[[Mt 27,61]]But Mary Magdalene and the other Mary remained sitting there, facing the tomb.\n[[Mt 27,62]]The next day, the one following the day of preparation, the chief priests and the Pharisees gathered before Pilate\n[[Mt 27,63]]and said, \"Sir, we remember that this impostor while still alive said, 'After three days I will be raised up.'\n[[Mt 27,64]]Give orders, then, that the grave be secured until the third day, lest his disciples come and steal him and say to the people, 'He has been raised from the dead.' This last imposture would be worse than the first.\"\n[[Mt 27,65]]Pilate said to them, \"The guard is yours; go secure it as best you can.\"\n[[Mt 27,66]]So they went and secured the tomb by fixing a seal to the stone and setting the guard."}}