{"date":"2020-06-26","gospel":{"reference_displayed":"8,1-4.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 8,1]]When Jesus came down from the mountain, great crowds followed him.\n[[Mt 8,2]]And then a leper approached, did him homage, and said, \"Lord, if you wish, you can make me clean.\"\n[[Mt 8,3]]He stretched out his hand, touched him, and said, \"I will do it. Be made clean.\" His leprosy was cleansed immediately.\n[[Mt 8,4]]Then Jesus said to him, \"See that you tell no one, but go show yourself to the priest, and offer the gift that Moses prescribed; that will be proof for them.\""},"psalm":{"reference_displayed":"137(136),1-2.3.4-5.6.","title":"Psalms","type":"psalm","text":"[[Ps 137,1]]By the rivers of Babylon \r\nwe sat mourning and weeping \r\nwhen we remembered Zion.\n[[Ps 137,2]]On the poplars of that land \r\nwe hung up our harps.\n\n[[Ps 137,3]]There our captors asked us \r\nfor the words of a song; \r\nOur tormentors, for a joyful song: \r\n\"Sing for us a song of Zion!\"\n\n[[Ps 137,4]]But how could we sing a song of the LORD \r\nin a foreign land?\n[[Ps 137,5]]If I forget you, Jerusalem, \r\nmay my right hand wither.\n\n[[Ps 137,6]]May my tongue stick to my palate \r\nif I do not remember you, \r\nif I do not exalt Jerusalem \r\nbeyond all my delights."},"first_reading":{"reference_displayed":"25,1-12.","title":"2nd book of Kings","type":"reading","text":"[[2_R 25,1]]In the tenth month of the ninth year of Zedekiah's reign, on the tenth day of the month, Nebuchadnezzar, king of Babylon, and his whole army advanced against Jerusalem, encamped around it, and built siege walls on every side.\n[[2_R 25,2]]The siege of the city continued until the eleventh year of Zedekiah.\n[[2_R 25,3]]On the ninth day of the fourth month, when famine had gripped the city, and the people had no more bread,\n[[2_R 25,4]]the city walls were breached. Then the king and all the soldiers left the city by night through the gate between the two walls which was near the king's garden. Since the Chaldeans had the city surrounded, they went in the direction of the Arabah.\n[[2_R 25,5]]But the Chaldean army pursued the king and overtook him in the desert near Jericho, abandoned by his whole army.\n[[2_R 25,6]]The king was therefore arrested and brought to Riblah to the king of Babylon, who pronounced sentence on him.\n[[2_R 25,7]]He had Zedekiah's sons slain before his eyes. Then he blinded Zedekiah, bound him with fetters, and had him brought to Babylon.\n[[2_R 25,8]]On the seventh day of the fifth month (this was in the nineteenth year of Nebuchadnezzar, king of Babylon), Nebuzaradan, captain of the bodyguard, came to Jerusalem as the representative of the king of Babylon.\n[[2_R 25,9]]He burned the house of the LORD, the palace of the king, and all the houses of Jerusalem; every large building was destroyed by fire.\n[[2_R 25,10]]Then the Chaldean troops who were with the captain of the guard tore down the walls that surrounded Jerusalem.\n[[2_R 25,11]]Then Nebuzaradan, captain of the guard, led into exile the last of the people remaining in the city, and those who had deserted to the king of Babylon, and the last of the artisans.\n[[2_R 25,12]]But some of the country's poor, Nebuzaradan, captain of the guard, left behind as vinedressers and farmers."}}