{"date":"2020-10-24","first_reading":{"title":"Letter to the Ephesians","reference_displayed":"4,7-16.","type":"reading","text":"[[Ep 4,7]]Brothers and sisters: Grace was given to each of us according to the measure of Christ's gift.\n[[Ep 4,8]]Therefore, it says: \"He ascended on high and took prisoners captive; he gave gifts to men.\"\n[[Ep 4,9]]What does \"he ascended\" mean except that he also descended into the lower (regions) of the earth?\n[[Ep 4,10]]The one who descended is also the one who ascended far above all the heavens, that he might fill all things.\n[[Ep 4,11]]And he gave some as apostles, others as prophets, others as evangelists, others as pastors and teachers,\n[[Ep 4,12]]to equip the holy ones for the work of ministry, for building up the body of Christ,\n[[Ep 4,13]]until we all attain to the unity of faith and knowledge of the Son of God, to mature manhood, to the extent of the full stature of Christ,\n[[Ep 4,14]]so that we may no longer be infants, tossed by waves and swept along by every wind of teaching arising from human trickery, from their cunning in the interests of deceitful scheming.\n[[Ep 4,15]]Rather, living the truth in love, we should grow in every way into him who is the head, Christ,\n[[Ep 4,16]]from whom the whole body, joined and held together by every supporting ligament, with the proper functioning of each part, brings about the body's growth and builds itself up in love."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"13,1-9.","type":"gospel","text":"[[Lc 13,1]]Some people told Jesus about the Galileans whose blood Pilate had mingled with the blood of their sacrifices.\n[[Lc 13,2]]He said to them in reply, \"Do you think that because these Galileans suffered in this way they were greater sinners than all other Galileans?\n[[Lc 13,3]]By no means! But I tell you, if you do not repent, you will all perish as they did!\n[[Lc 13,4]]Or those eighteen people who were killed when the tower at Siloam fell on them --do you think they were more guilty than everyone else who lived in Jerusalem?\n[[Lc 13,5]]By no means! But I tell you, if you do not repent, you will all perish as they did!\"\n[[Lc 13,6]]And he told them this parable: \"There once was a person who had a fig tree planted in his orchard, and when he came in search of fruit on it but found none,\n[[Lc 13,7]]he said to the gardener, 'For three years now I have come in search of fruit on this fig tree but have found none. (So) cut it down. Why should it exhaust the soil?'\n[[Lc 13,8]]He said to him in reply, 'Sir, leave it for this year also, and I shall cultivate the ground around it and fertilize it;\n[[Lc 13,9]]it may bear fruit in the future. If not you can cut it down.'\""},"psalm":{"title":"Psalms","reference_displayed":"122(121),1-2.3-4a.4b-5.","type":"psalm","text":"[[Ps 122,1]]I rejoiced because they said to me, \r\n\"We will go up to the house of the LORD.\"\n[[Ps 122,2]]And now we have set foot \r\nwithin your gates, O Jerusalem.\n\n[[Ps 122,3]]Jerusalem, built as a city \r\nwith compact unity.\n[[Ps 122,4a]]To it the tribes go up,\n[[Ps 122,4b]]To it the tribes go up,\r\n\nthe tribes of the LORD.\n[[Ps 122,5]]In it are set up judgment seats, \r\nseats for the house of David."}}