{"psalm":{"title":"Psalms","text":"[[Ps 88,10b]]Daily I call upon you, O LORD;\n[[Ps 88,10c]]to you I stretch out my hands.\n[[Ps 88,11]]Will you work wonders for the dead? \r\nWill the shades arise to give you thanks?\n\n[[Ps 88,12]]Do they declare your mercy in the grave, \r\nyour faithfulness among those who have perished?  \n[[Ps 88,13]]Are your wonders made known in the darkness, \r\nor your justice in the land of oblivion?\n\n[[Ps 88,14]]But I, O LORD, cry out to you; \r\nwith my morning prayer I wait upon you.\n[[Ps 88,15]]Why, O LORD, do you reject me; \r\nwhy hide from me your face?","type":"psalm","reference_displayed":"88(87),10bc-11.12-13.14-15."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 9,57]]As Jesus and His disciples were proceeding on their journey someone said to him, \"I will follow you wherever you go.\"\n[[Lc 9,58]]Jesus answered him, \"Foxes have dens and birds of the sky have nests, but the Son of Man has nowhere to rest his head.\"\n[[Lc 9,59]]And to another he said, \"Follow me.\" But he replied, \"Lord, let me go first and bury my father.\"\n[[Lc 9,60]]But he answered him, \"Let the dead bury their dead. But you, go and proclaim the kingdom of God.\"\n[[Lc 9,61]]And another said, \"I will follow you, Lord, but first let me say farewell to my family at home.\"\n[[Lc 9,62]]Jesus answered him, \"No one who sets a hand to the plow and looks to what was left behind is fit for the kingdom of God.\"","type":"gospel","reference_displayed":"9,57-62."},"first_reading":{"title":"Book of Job","text":"[[Jb 9,1]]Job answered his friends and said:\n[[Jb 9,2]]I know well that it is so; but how can a man be justified before God?\n[[Jb 9,3]]Should one wish to contend with him, he could not answer him once in a thousand times.\n[[Jb 9,4]]God is wise in heart and mighty in strength; who has withstood him and remained unscathed?\n[[Jb 9,5]]He removes the mountains before they know it; he overturns them in his anger.\n[[Jb 9,6]]He shakes the earth out of its place, and the pillars beneath it tremble.\n[[Jb 9,7]]He commands the sun, and it rises not; he seals up the stars.\n[[Jb 9,8]]He alone stretches out the heavens and treads upon the crests of the sea.\n[[Jb 9,9]]He made the Bear and Orion, the Pleiades and the constellations of the south;\n[[Jb 9,10]]He does great things past finding out, marvelous things beyond reckoning.\n[[Jb 9,11]]Should he come near me, I see him not; should he pass by, I am not aware of him;\n[[Jb 9,12]]Should he seize me forcibly, who can say him nay? Who can say to him, \"What are you doing?\"\n[[Jb 9,14]]How much less shall I give him any answer, or choose out arguments against him!\n[[Jb 9,15]]Even though I were right, I could not answer him, but should rather beg for what was due me.\n[[Jb 9,16]]If I appealed to him and he answered my call, I could not believe that he would hearken to my words.","type":"reading","reference_displayed":"9,1-12.14-16."},"date":"2020-09-30"}