{"date":"2020-05-14","first_reading":{"title":"Acts of the Apostles","type":"reading","reference_displayed":"1,15-17.20-26.","text":"[[Ac 1,15]]Peter stood up in the midst of the brothers (there was a group of about one hundred and twenty persons in the one place). He said,\n[[Ac 1,16]]\"My brothers, the scripture had to be fulfilled which the holy Spirit spoke beforehand through the mouth of David, concerning Judas, who was the guide for those who arrested Jesus.\n[[Ac 1,17]]He was numbered among us and was allotted a share in this ministry.\n[[Ac 1,20]]For it is written in the Book of Psalms: 'Let his encampment become desolate, and may no one dwell in it.' And: 'May another take his office.'\n[[Ac 1,21]]Therefore, it is necessary that one of the men who accompanied us the whole time the Lord Jesus came and went among us,\n[[Ac 1,22]]beginning from the baptism of John until the day on which he was taken up from us, become with us a witness to his resurrection.\"\n[[Ac 1,23]]So they proposed two, Joseph called Barsabbas, who was also known as Justus, and Matthias.\n[[Ac 1,24]]Then they prayed, \"You, Lord, who know the hearts of all, show which one of these two you have chosen\n[[Ac 1,25]]to take the place in this apostolic ministry from which Judas turned away to go to his own place.\"\n[[Ac 1,26]]Then they gave lots to them, and the lot fell upon Matthias, and he was counted with the eleven apostles."},"psalm":{"title":"Psalms","type":"psalm","reference_displayed":"113(112),1-2.3-4.5-6.7-8.","text":"[[Ps 113,1]]Praise, you servants of the LORD, \r\npraise the name of the LORD.\n[[Ps 113,2]]Blessed be the name of the LORD \r\nboth now and forever.\n\n[[Ps 113,3]]From the rising to the setting of the sun \r\nis the name of the LORD to be praised.\n[[Ps 113,4]]High above all nations is the LORD; \r\nabove the heavens is his glory.\n\n[[Ps 113,5]]Who is like the LORD, our God, who is enthroned on high\n[[Ps 113,6]]who looks upon the heavens and the earth below?\n\n[[Ps 113,7]]He raises up the lowly from the dust; \r\nfrom the dunghill he lifts up the poor.\n[[Ps 113,8]]To seat them with princes, \r\nwith the princes of his own people."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","type":"gospel","reference_displayed":"15,9-17.","text":"[[Jn 15,9]]Jesus said to his disciples: \"As the Father loves me, so I also love you. Remain in my love.\n[[Jn 15,10]]If you keep my commandments, you will remain in my love, just as I have kept my Father's commandments and remain in his love.\n[[Jn 15,11]]I have told you this so that my joy may be in you and your joy may be complete.\"\n[[Jn 15,12]]This is my commandment: love one another as I love you.\n[[Jn 15,13]]No one has greater love than this, to lay down one's life for one's friends.\n[[Jn 15,14]]You are my friends if you do what I command you.\n[[Jn 15,15]]I no longer call you slaves, because a slave does not know what his master is doing. I have called you friends, because I have told you everything I have heard from my Father.\n[[Jn 15,16]]It was not you who chose me, but I who chose you and appointed you to go and bear fruit that will remain, so that whatever you ask the Father in my name he may give you.\n[[Jn 15,17]]This I command you: love one another.\""}}