{"psalm":{"reference_displayed":"121(120),1-2.3-4.5-6.7-8.","text":"[[Ps 121,1]]I lift up my eyes toward the mountains;\r\nwhence shall help come to me?\n[[Ps 121,2]]My help is from the LORD,\r\nwho made heaven and earth.\n\n[[Ps 121,3]]May he not suffer your foot to slip;\r\nmay he slumber not who guards you:\n[[Ps 121,4]]indeed he neither slumbers nor sleeps,\r\nthe guardian of Israel.\n\n[[Ps 121,5]]The LORD is your guardian; the LORD is your shade;\r\nhe is beside you at your right hand.\n[[Ps 121,6]]The sun shall not harm you by day,\r\nnor the moon by night.\n\n[[Ps 121,7]]The LORD will guard you from all evil;\r\nhe will guard your life.\n[[Ps 121,8]]The LORD will guard your coming and your going,\r\nboth now and forever.","type":"psalm","title":"Psalms"},"gospel":{"reference_displayed":"5,1-12.","text":"[[Mt 5,1]]When Jesus saw the crowds, he went up the mountain, and after he had sat down, his disciples came to him.\n[[Mt 5,2]]He began to teach them, saying:\n[[Mt 5,3]]\"Blessed are the poor in spirit, for theirs is the kingdom of heaven.\n[[Mt 5,4]]Blessed are they who mourn, for they will be comforted.\n[[Mt 5,5]]Blessed are the meek, for they will inherit the land.\n[[Mt 5,6]]Blessed are they who hunger and thirst for righteousness, for they will be satisfied.\n[[Mt 5,7]]Blessed are the merciful, for they will be shown mercy.\n[[Mt 5,8]]Blessed are the clean of heart, for they will see God.\n[[Mt 5,9]]Blessed are the peacemakers, for they will be called children of God.\n[[Mt 5,10]]Blessed are they who are persecuted for the sake of righteousness, for theirs is the kingdom of heaven.\n[[Mt 5,11]]Blessed are you when they insult you and persecute you and utter every kind of evil against you (falsely) because of me.\n[[Mt 5,12]]Rejoice and be glad, for your reward will be great in heaven.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"first_reading":{"reference_displayed":"17,1-6.","text":"[[1_R 17,1]]Elijah the Tishbite, from Tishbe in Gilead, said to Ahab: \"As the LORD, the God of Israel, lives, whom I serve, during these years there shall be no dew or rain except at my word.\"\n[[1_R 17,2]]The LORD then said to Elijah:\n[[1_R 17,3]]\"Leave here, go east and hide in the Wadi Cherith, east of the Jordan.\n[[1_R 17,4]]You shall drink of the stream, and I have commanded ravens to feed you there.\"\n[[1_R 17,5]]So he left and did as the LORD had commanded. He went and remained by the Wadi Cherith, east of the Jordan.\n[[1_R 17,6]]Ravens brought him bread and meat in the morning, and bread and meat in the evening, and he drank from the stream.","type":"reading","title":"1st book of Kings"},"date":"2020-06-08"}