{"second_reading":{"text":"[[1_Co 2,1]]When I came to you, brothers and sisters, proclaiming the mystery of God, I did not come with sublimity of words or of wisdom.\n[[1_Co 2,2]]For I resolved to know nothing while I was with you except Jesus Christ, and him crucified.\n[[1_Co 2,3]]I came to you in weakness and fear and much trembling,\n[[1_Co 2,4]]and my message and my proclamation were not with persuasive (words of) wisdom, but with a demonstration of spirit and power,\n[[1_Co 2,5]]so that your faith might rest not on human wisdom but on the power of God.","reference_displayed":"2,1-5.","type":"reading","title":"First Letter to the Corinthians"},"psalm":{"text":"[[Ps 112,4]]Light shines through the darkness for the upright; \r\nhe is gracious and merciful and just.\n[[Ps 112,5]]Well for the man who is gracious and lends, \r\nwho conducts his affairs with justice;\n\n[[Ps 112,6]]He shall never be moved; \r\nthe just one shall be in everlasting remembrance.\n[[Ps 112,7]]An evil report he shall not fear; \r\nHis heart is firm, trusting in the LORD.\n\n[[Ps 112,8]]His heart is steadfast; he shall not fear \r\ntill he looks down upon his foes\n[[Ps 112,9]]Lavishly he gives to the poor, \r\nhis justice shall endure forever; \r\n\nhis horn shall be exalted in glory.","reference_displayed":"112(111),4-5.6-7.8-9.","type":"psalm","title":"Psalms"},"first_reading":{"text":"[[Is 58,7]]Thus says the LORD: Share your bread with the hungry, shelter the oppressed and the homeless; clothe the naked when you see them, and do not turn your back on your own.\n[[Is 58,8]]Then your light shall break forth like the dawn, and your wound shall quickly be healed; Your vindication shall go before you, and the glory of the LORD shall be your rear guard.\n[[Is 58,9]]Then you shall call, and the LORD will answer, you shall cry for help, and he will say: Here I am!\n[[Is 58,10]]If you bestow your bread on the hungry and satisfy the afflicted; Then light shall rise for you in the darkness, and the gloom shall become for you like midday.","reference_displayed":"58,7-10.","type":"reading","title":"Book of Isaiah"},"date":"2020-02-09","gospel":{"text":"[[Mt 5,13]]Jesus said to his disciples: \"You are the salt of the earth. But if salt loses its taste, with what can it be seasoned? It is no longer good for anything but to be thrown out and trampled underfoot.\n[[Mt 5,14]]You are the light of the world. A city set on a mountain cannot be hidden.\n[[Mt 5,15]]Nor do they light a lamp and then put it under a bushel basket; it is set on a lampstand, where it gives light to all in the house.\n[[Mt 5,16]]Just so, your light must shine before others, that they may see your good deeds and glorify your heavenly Father.\"","reference_displayed":"5,13-16.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}