{"first_reading":{"text":"[[1_Jn 4,11]]Beloved, if God so loved us, we also must love one another.\n[[1_Jn 4,12]]No one has ever seen God. Yet, if we love one another, God remains in us, and his love is brought to perfection in us.\n[[1_Jn 4,13]]This is how we know that we remain in him and he in us, that he has given us of his Spirit.\n[[1_Jn 4,14]]Moreover, we have seen and testify that the Father sent his Son as savior of the world.\n[[1_Jn 4,15]]Whoever acknowledges that Jesus is the Son of God, God remains in him and he in God.\n[[1_Jn 4,16]]We have come to know and to believe in the love God has for us. God is love, and whoever remains in love remains in God and God in him.\n[[1_Jn 4,17]]In this is love brought to perfection among us, that we have confidence on the day of judgment because as he is, so are we in this world.\n[[1_Jn 4,18]]There is no fear in love, but perfect love drives out fear because fear has to do with punishment, and so one who fears is not yet perfect in love.","type":"reading","reference_displayed":"4,11-18.","title":"First Letter of John"},"date":"2020-01-08","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"6,45-52.","text":"[[Mc 6,45]]After the five thousand had eaten and were satisfied, Jesus made his disciples get into the boat and precede him to the other side toward Bethsaida, while he dismissed the crowd.\n[[Mc 6,46]]And when he had taken leave of them, he went off to the mountain to pray.\n[[Mc 6,47]]When it was evening, the boat was far out on the sea and he was alone on shore.\n[[Mc 6,48]]Then he saw that they were tossed about while rowing, for the wind was against them. About the fourth watch of the night, he came toward them walking on the sea. He meant to pass by them.\n[[Mc 6,49]]But when they saw him walking on the sea, they thought it was a ghost and cried out.\n[[Mc 6,50]]They had all seen him and were terrified. But at once he spoke with them, \"Take courage, it is I, do not be afraid!\"\n[[Mc 6,51]]He got into the boat with them and the wind died down. They were (completely) astounded.\n[[Mc 6,52]]They had not understood the incident of the loaves. On the contrary, their hearts were hardened."},"psalm":{"text":"[[Ps 72,1]]O God, with your judgment endow the king, \r\nand with your justice, the king's son;\n[[Ps 72,2]]He shall govern your people with justice \r\nand your afflicted ones with judgment.\n\n[[Ps 72,10]]The kings of Tarshish and the Isles shall offer gifts; \r\nthe kings of Arabia and Seba shall bring tribute.\n\n[[Ps 72,12]]For he shall rescue the poor when he cries out, \r\nAnd the afflicted when he has no one to help him.\n[[Ps 72,13]]He shall have pity for the lowly and the poor; \r\nThe lives of the poor he shall save.","type":"psalm","reference_displayed":"72(71),1-2.10.12-13.","title":"Psalms"}}