{"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"17,26-37.","text":"[[Lc 17,26]]Jesus said to his disciples: “As it was in the days of Noah, so it will be in the days of the Son of Man;\n[[Lc 17,27]]they were eating and drinking, marrying and giving in marriage up to the day that Noah entered the ark, and the flood came and destroyed them all.\n[[Lc 17,28]]Similarly, as it was in the days of Lot: they were eating, drinking, buying, selling, planting, building;\n[[Lc 17,29]]on the day when Lot left Sodom, fire and brimstone rained from the sky to destroy them all.\n[[Lc 17,30]]So it will be on the day the Son of Man is revealed.\n[[Lc 17,31]]On that day, a person who is on the housetop and whose belongings are in the house must not go down to get them, and likewise a person in the field must not return to what was left behind.\n[[Lc 17,32]]Remember the wife of Lot.\n[[Lc 17,33]]Whoever seeks to preserve his life will lose it, but whoever loses it will save it.\n[[Lc 17,34]]I tell you, on that night there will be two people in one bed; one will be taken, the other left.\n[[Lc 17,35]]And there will be two women grinding meal together; one will be taken, the other left.\"\n[[Lc 17,36]]\n[[Lc 17,37]]They said to him in reply, \"Where, Lord?\" He said to them, \"Where the body is, there also the vultures will gather.\""},"first_reading":{"type":"reading","title":"Second Letter of John","reference_displayed":"1,4-9.","text":"[[2_Jn 1,4]](Chosen Lady) I rejoiced greatly to find some of your children walking in the truth just as we were commanded by the Father.\n[[2_Jn 1,5]]But now, Lady, I ask you, not as though I were writing a new commandment but the one we have had from the beginning: let us love one another.\n[[2_Jn 1,6]]For this is love, that we walk according to his commandments; this is the commandment, as you heard from the beginning, in which you should walk.\n[[2_Jn 1,7]]Many deceivers have gone out into the world, those who do not acknowledge Jesus Christ as coming in the flesh; such is the deceitful one and the antichrist.\n[[2_Jn 1,8]]Look to yourselves that you do not lose what we worked for but may receive a full recompense.\n[[2_Jn 1,9]]Anyone who is so \"progressive\" as not to remain in the teaching of the Christ does not have God; whoever remains in the teaching has the Father and the Son."},"date":"2020-11-13","psalm":{"type":"psalm","title":"Psalms","reference_displayed":"119(118),1.2.10.11.17.18.","text":"[[Ps 119,1]]Blessed are they whose way is blameless, \r\nwho walk in the law of the LORD.\n[[Ps 119,2]]Blessed are they who observe his decrees, \r\nWho seek him with all their heart.\n\n[[Ps 119,10]]With all my heart I seek you; \r\nlet me not stray from your commands.\n[[Ps 119,11]]Within my heart I treasure your promise, \r\nThat I may not sin against you. \n\n[[Ps 119,17]]Be good to your servant, that I may live \r\nAnd keep your words.\n[[Ps 119,18]]Open my eyes, that I may consider \r\nthe wonders of your law."}}