{"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"18,1-8.","text":"[[Lc 18,1]]Jesus told his disciples a parable about the necessity for them to pray always without becoming weary. He said,\n[[Lc 18,2]]\"There was a judge in a certain town who neither feared God nor respected any human being.\n[[Lc 18,3]]And a widow in that town used to come to him and say, 'Render a just decision for me against my adversary.'\n[[Lc 18,4]]For a long time the judge was unwilling, but eventually he thought, 'While it is true that I neither fear God nor respect any human being,\n[[Lc 18,5]]because this widow keeps bothering me I shall deliver a just decision for her lest she finally come and strike me.'\"\n[[Lc 18,6]]The Lord said, \"Pay attention to what the dishonest judge says.\n[[Lc 18,7]]Will not God then secure the rights of his chosen ones who call out to him day and night? Will he be slow to answer them?\n[[Lc 18,8]]I tell you, he will see to it that justice is done for them speedily. But when the Son of Man comes, will he find faith on earth?\""},"first_reading":{"type":"reading","title":"Third Letter of John","reference_displayed":"1,5-8.","text":"[[3_Jn 1,5]]Beloved, you are faithful in all you do for the brothers, especially for strangers;\n[[3_Jn 1,6]]they have testified to your love before the church. Please help them in a way worthy of God to continue their journey.\n[[3_Jn 1,7]]For they have set out for the sake of the Name and are accepting nothing from the pagans.\n[[3_Jn 1,8]]Therefore, we ought to support such persons, so that we may be co-workers in the truth."},"psalm":{"type":"psalm","title":"Psalms","reference_displayed":"112(111),1-2.3-4.5-6.","text":"[[Ps 112,1]]Blessed the man who fears the LORD, \r\nwho greatly delights in his commands.\n[[Ps 112,2]]His posterity shall be mighty upon the earth; \r\nthe upright generation shall be blessed.\n\n[[Ps 112,3]]Wealth and riches shall be in his house; \r\nhis generosity shall endure forever.\n[[Ps 112,4]]Light shines through the darkness for the upright; \r\nhe is gracious and merciful and just.\n\n[[Ps 112,5]]Well for the man who is gracious and lends, \r\nwho conducts his affairs with justice;\n[[Ps 112,6]]He shall never be moved; \r\nthe just one shall be in everlasting remembrance."},"date":"2020-11-14"}