{"date":"2020-10-12","first_reading":{"text":"[[Ga 4,22]]Brothers and sisters: It is written that Abraham had two sons, one by the slave woman and the other by the freeborn woman.\n[[Ga 4,23]]The son of the slave woman was born naturally, the son of the freeborn through a promise.\n[[Ga 4,24]]Now this is an allegory. These women represent two covenants. One was from Mount Sinai, bearing children for slavery; this is Hagar.\n[[Ga 4,26]]But the Jerusalem above is freeborn, and she is our mother.\n[[Ga 4,27]]For it is written: \"Rejoice, you barren one who bore no children; break forth and shout, you who were not in labor; for more numerous are the children of the deserted one than of her who has a husband.\"\n[[Ga 4,31]]Therefore, brothers, we are children not of the slave woman but of the freeborn woman.\n[[Ga 5,1]]For freedom Christ set us free; so stand firm and do not submit again to the yoke of slavery.","type":"reading","reference_displayed":"4,22-24.26-27.31.5,1.","title":"Letter to the Galatians"},"gospel":{"text":"[[Lc 11,29]]While still more people gathered in the crowd, Jesus said to them, \"This generation is an evil generation; it seeks a sign, but no sign will be given it, except the sign of Jonah.\n[[Lc 11,30]]Just as Jonah became a sign to the Ninevites, so will the Son of Man be to this generation.\n[[Lc 11,31]]At the judgment the queen of the south will rise with the men of this generation and she will condemn them, because she came from the ends of the earth to hear the wisdom of Solomon, and there is something greater than Solomon here.\n[[Lc 11,32]]At the judgment the men of Nineveh will arise with this generation and condemn it, because at the preaching of Jonah they repented, and there is something greater than Jonah here.\"","type":"gospel","reference_displayed":"11,29-32.","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"psalm":{"text":"[[Ps 113,1]]Praise, you servants of the LORD, \r\npraise the name of the LORD.\n[[Ps 113,2]]Blessed be the name of the LORD \r\nboth now and forever.\n\n[[Ps 113,3]]From the rising to the setting of the sun \r\nis the name of the LORD to be praised.\n[[Ps 113,4]]High above all nations is the LORD; \r\nabove the heavens is his glory.\n\n[[Ps 113,5a]]Who is like the LORD, our God,\n[[Ps 113,6]]who looks upon the heavens and the earth below?\n[[Ps 113,7]]He raises up the lowly from the dust; \r\nfrom the dunghill he lifts up the poor.","type":"psalm","reference_displayed":"113(112),1-2.3-4.5a.6-7.","title":"Psalms"}}