{"first_reading":{"title":"Book of Amos","type":"reading","text":"[[Am 5,14]]Seek good and not evil, that you may live; Then truly will the LORD, the God of hosts, be with you as you claim!\n[[Am 5,15]]Hate evil and love good, and let justice prevail at the gate; Then it may be that the LORD, the God of hosts, will have pity on the remnant of Joseph.\n[[Am 5,21]]I hate, I spurn your feasts, I take no pleasure in your solemnities;\n[[Am 5,22]]Your cereal offerings I will not accept, nor consider your stall-fed peace offerings.\n[[Am 5,23]]Away with your noisy songs! I will not listen to the melodies of your harps. But if you would offer me holocausts,\n[[Am 5,24]]then let justice surge like water, and goodness like an unfailing stream.","reference_displayed":"5,14-15.21-24."},"psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 50,7]]\"Hear, my people, and I will speak; \r\nIsrael, I will testify against you; \r\nGod, your God, am I.\"\n\n[[Ps 50,8]]\"Not for your sacrifices do I rebuke you, \r\nfor your burnt offerings are before me always.”\n[[Ps 50,9]]I take from your house no bullock, \r\nno goats out of your fold.\"\n\n[[Ps 50,10]]\"For mine are all the animals of the forests, \r\nbeasts by the thousand on my mountains.\n[[Ps 50,11]]I know all the birds of the air, \r\nand whatever stirs in the plains, belongs to me.\"\n\n[[Ps 50,12]]\"If I were hungry, I should not tell you, \r\nfor mine are the world and its fullness.\n[[Ps 50,13]]Do I eat the flesh of strong bulls, \r\nor is the blood of goats my drink?\"\n\n[[Ps 50,16b]]\"Why do you recite my statutes,\n[[Ps 50,16c]]and profess my covenant with your mouth,\n[[Ps 50,17]]Though you hate discipline \r\nand cast my words behind you?\"","reference_displayed":"50(49),7.8-9.10-11.12-13.16bc-17."},"date":"2020-07-01","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","text":"[[Mt 8,28]]When Jesus came to the territory of the Gadarenes,\r\ntwo demoniacs who were coming from the tombs met him. They were so savage that no one could travel by that road.\n[[Mt 8,29]]They cried out, \"What have you to do with us, Son of God? Have you come here to torment us before the appointed time?\"\n[[Mt 8,30]]Some distance away a herd of many swine was feeding.\n[[Mt 8,31]]The demons pleaded with him, \"If you drive us out, send us into the herd of swine.\"\n[[Mt 8,32]]And he said to them, \"Go then!\" They came out and entered the swine, and the whole herd rushed down the steep bank into the sea where they drowned.\n[[Mt 8,33]]The swineherds ran away, and when they came to the town they reported everything, including what had happened to the demoniacs.\n[[Mt 8,34]]Thereupon the whole town came out to meet Jesus, and when they saw him they begged him to leave their district.","reference_displayed":"8,28-34."}}