{"first_reading":{"text":"[[Ph 3,3]]Brothers and sisters: We are the circumcision, we who worship through the Spirit of God, who boast in Christ Jesus and do not put our confidence in flesh,\n[[Ph 3,4]]although I myself have grounds for confidence even in the flesh.If anyone else thinks he can be confident in flesh, all the more can I.\n[[Ph 3,5]]Circumcised on the eighth day, of the race of Israel, of the tribe of Benjamin, a Hebrew of Hebrew parentage, in observance of the law a Pharisee,\n[[Ph 3,6]]in zeal I persecuted the church, in righteousness based on the law I was blameless.\n[[Ph 3,7]](But) whatever gains I had, these I have come to consider a loss because of Christ.\n[[Ph 3,8a]]More than that, I even consider everything as a loss because of the supreme good of knowing Christ Jesus my Lord.","reference_displayed":"3,3-8a.","type":"reading","title":"Letter to the Philippians"},"psalm":{"text":"[[Ps 105,2]]Sing to him, sing his praise, \r\nproclaim all his wondrous deeds.\n[[Ps 105,3]]Glory in his holy name; \r\nrejoice, O hearts that seek the LORD!\n\n[[Ps 105,4]]Look to the LORD in his strength; \r\nseek to serve him constantly.\n[[Ps 105,5]]Recall the wondrous deeds that he has wrought, \r\nhis portents, and the judgments he has uttered.\n\n[[Ps 105,6]]You descendants of Abraham, his servants, \r\nsons of Jacob, his chosen ones!\n[[Ps 105,7]]He, the LORD, is our God; \r\nthroughout the earth his judgments prevail.","reference_displayed":"105(104),2-3.4-5.6-7.","type":"psalm","title":"Psalms"},"gospel":{"text":"[[Lc 15,1]]Tax collectors and sinners were all drawing near to listen to Jesus,\n[[Lc 15,2]]but the Pharisees and scribes began to complain, saying, \"This man welcomes sinners and eats with them.\"\n[[Lc 15,3]]So to them he addressed this parable.\n[[Lc 15,4]]\"What man among you having a hundred sheep and losing one of them would not leave the ninety-nine in the desert and go after the lost one until he finds it?\n[[Lc 15,5]]And when he does find it, he sets it on his shoulders with great joy\n[[Lc 15,6]]and, upon his arrival home, he calls together his friends and neighbors and says to them, 'Rejoice with me because I have found my lost sheep.'\n[[Lc 15,7]]I tell you, in just the same way there will be more joy in heaven over one sinner who repents than over ninety-nine righteous people who have no need of repentance.\"\n[[Lc 15,8]]Or what woman having ten coins and losing one would not light a lamp and sweep the house, searching carefully until she finds it?\n[[Lc 15,9]]And when she does find it, she calls together her friends and neighbors and says to them, 'Rejoice with me because I have found the coin that I lost.'\n[[Lc 15,10]]In just the same way, I tell you, there will be rejoicing among the angels of God over one sinner who repents.\"","reference_displayed":"15,1-10.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"date":"2020-11-05"}