{"date":"2020-10-03","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 10,17]]The seventy-two disciples returned rejoicing and said to Jesus, \"Lord, even the demons are subject to us because of your name.\"\n[[Lc 10,18]]Jesus said, \"I have observed Satan fall like lightning from the sky.\n[[Lc 10,19]]Behold, I have given you the power 'to tread upon serpents' and scorpions and upon the full force of the enemy and nothing will harm you.\n[[Lc 10,20]]Nevertheless, do not rejoice because the spirits are subject to you, but rejoice because your names are written in heaven.\"\n[[Lc 10,21]]At that very moment he rejoiced (in) the holy Spirit and said, \"I give you praise, Father, Lord of heaven and earth, for although you have hidden these things from the wise and the learned you have revealed them to the childlike. Yes, Father, such has been your gracious will.\n[[Lc 10,22]]All things have been handed over to me by my Father. No one knows who the Son is except the Father, and who the Father is except the Son and anyone to whom the Son wishes to reveal him.\"\n[[Lc 10,23]]Turning to the disciples in private he said, \"Blessed are the eyes that see what you see.\n[[Lc 10,24]]For I say to you, many prophets and kings desired to see what you see, but did not see it, and to hear what you hear, but did not hear it.\"","type":"gospel","reference_displayed":"10,17-24."},"psalm":{"title":"Psalms","text":"[[Ps 119,66]]Teach me wisdom and knowledge, \r\nfor in your commands I trust.\n\n[[Ps 119,71]]It is good for me that I have been afflicted, \r\nthat I may learn your statutes.\n\n[[Ps 119,75]]I know, O LORD, that your ordinances are just, \r\nand in your faithfulness you have afflicted me.\n\n[[Ps 119,91]]According to your ordinances they still stand firm: \r\nall things serve you.\n\n[[Ps 119,125]]I am your servant; give me discernment \r\nthat I may know your decrees.\n\n[[Ps 119,130]]The revelation of your words sheds light,\r\ngiving understanding to the simple.","type":"psalm","reference_displayed":"119(118),66.71.75.91.125.130."},"first_reading":{"title":"Book of Job","text":"[[Jb 42,1]]Job answered the LORD and said:\n[[Jb 42,2]]I know that you can do all things, and that no purpose of yours can be hindered.\n[[Jb 42,3]]I have dealt with great things that I do not understand; things too wonderful for me, which I cannot know.\n[[Jb 42,5]]I had heard of you by word of mouth, but now my eye has seen you.\n[[Jb 42,6]]Therefore I disown what I have said, and repent in dust and ashes.\n[[Jb 42,12]]Thus the LORD blessed the latter days of Job more than his earlier ones. For he had fourteen thousand sheep, six thousand camels, a thousand yoke of oxen, and a thousand she-asses.\n[[Jb 42,13]]And he had seven sons and three daughters,\n[[Jb 42,14]]of whom he called the first Jemimah, the second Keziah, and the third Keren-happuch.\n[[Jb 42,15]]In all the land no other women were as beautiful as the daughters of Job; and their father gave them an inheritance among their brethren.\n[[Jb 42,16]]After this, Job lived a hundred and forty years; and he saw his children, his grandchildren, and even his great-grandchildren.\n[[Jb 42,17]]Then Job died, old and full of years.","type":"reading","reference_displayed":"42,1-3.5-6.12-17."}}