{"psalm":{"type":"psalm","text":"[[Ps 23,1]]The LORD is my shepherd; I shall not want.\n[[Ps 23,2a]]In verdant pastures he gives me repose;\n\n[[Ps 23,2b]]beside restful waters he leads me;\n[[Ps 23,3]]He refreshes my soul. \r\nHe guides me in right paths \r\nFor his name's sake.\n\n[[Ps 23,5]]You spread the table before me \r\nin the sight of my foes; \r\nYou anoint my head with oil; \r\nmy cup overflows.\n\n[[Ps 23,6]]Only goodness and kindness follow me \r\nall the days of my life; \r\nand I shall dwell in the house of the LORD \r\nfor years to come.","reference_displayed":"23(22),1-2a.2b-3.5.6.","title":"Psalms"},"second_reading":{"type":"reading","text":"[[1_Co 15,20]]Brothers and sisters: Christ has been raised from the dead, the firstfruits of those who have fallen asleep.\n[[1_Co 15,21]]For since death came through a human being, the resurrection of the dead came also through a human being.\n[[1_Co 15,22]]For just as in Adam all die, so too in Christ shall all be brought to life,\n[[1_Co 15,23]]but each one in proper order: Christ the firstfruits; then, at his coming, those who belong to Christ;\n[[1_Co 15,24]]then comes the end, when he hands over the kingdom to his God and Father, when he has destroyed every sovereignty and every authority and power.\n[[1_Co 15,25]]For he must reign until he has put all his enemies under his feet.\n[[1_Co 15,26]]The last enemy to be destroyed is death,\n[[1_Co 15,28]]When everything is subjected to him, then the Son himself will (also) be subjected to the one who subjected everything to him, so that God may be all in all.","reference_displayed":"15,20-26.28.","title":"First Letter to the Corinthians"},"first_reading":{"type":"reading","text":"[[Ez 34,11]]Thus says the Lord GOD: I myself will look after and tend my sheep.\n[[Ez 34,12]]As a shepherd tends his flock when he finds himself among his scattered sheep, so will I tend my sheep. I will rescue them from every place where they were scattered when it was cloudy and dark.\n[[Ez 34,15]]I myself will pasture my sheep; I myself will give them rest, says the Lord GOD.\n[[Ez 34,16]]The lost I will seek out, the strayed I will bring back, the injured I will bind up, the sick I will heal but the sleek and the strong I will destroy, shepherding them rightly.\n[[Ez 34,17]]As for you, my sheep, says the Lord GOD, I will judge between one sheep and another, between rams and goats.","reference_displayed":"34,11-12.15-17.","title":"Book of Ezekiel"},"date":"2020-11-22","gospel":{"type":"gospel","text":"[[Mt 25,31]]Jesus said to his disciples: \"When the Son of Man comes in his glory, and all the angels with him, he will sit upon his glorious throne,\n[[Mt 25,32]]and all the nations will be assembled before him. And he will separate them one from another, as a shepherd separates the sheep from the goats.\n[[Mt 25,33]]He will place the sheep on his right and the goats on his left.\n[[Mt 25,34]]Then the king will say to those on his right, 'Come, you who are blessed by my Father. Inherit the kingdom prepared for you from the foundation of the world.\n[[Mt 25,35]]For I was hungry and you gave me food, I was thirsty and you gave me drink, a stranger and you welcomed me,\n[[Mt 25,36]]naked and you clothed me, ill and you cared for me, in prison and you visited me.'\n[[Mt 25,37]]Then the righteous will answer him and say, 'Lord, when did we see you hungry and feed you, or thirsty and give you drink?\n[[Mt 25,38]]When did we see you a stranger and welcome you, or naked and clothe you?\n[[Mt 25,39]]When did we see you ill or in prison, and visit you?'\n[[Mt 25,40]]And the king will say to them in reply, 'Amen, I say to you, whatever you did for one of these least brothers of mine, you did for me.'\n[[Mt 25,41]]Then he will say to those on his left, 'Depart from me, you accursed, into the eternal fire prepared for the devil and his angels.\n[[Mt 25,42]]For I was hungry and you gave me no food, I was thirsty and you gave me no drink,\n[[Mt 25,43]]a stranger and you gave me no welcome, naked and you gave me no clothing, ill and in prison, and you did not care for me.'\n[[Mt 25,44]]Then they will answer and say, 'Lord, when did we see you hungry or thirsty or a stranger or naked or ill or in prison, and not minister to your needs?'\n[[Mt 25,45]]He will answer them, 'Amen, I say to you, what you did not do for one of these least ones, you did not do for me.'\n[[Mt 25,46]]And these will go off to eternal punishment, but the righteous to eternal life.\"","reference_displayed":"25,31-46.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}