{"first_reading":{"title":"Letter of James","reference_displayed":"3,13-18.","type":"reading","text":"[[Jc 3,13]]Beloved : Who among you is wise and understanding? Let him show his works by a good life in the humility that comes from wisdom.\n[[Jc 3,14]]But if you have bitter jealousy and selfish ambition in your hearts, do not boast and be false to the truth.\n[[Jc 3,15]]Wisdom of this kind does not come down from above but is earthly, unspiritual, demonic.\n[[Jc 3,16]]For where jealousy and selfish ambition exist, there is disorder and every foul practice.\n[[Jc 3,17]]But the wisdom from above is first of all pure, then peaceable, gentle, compliant, full of mercy and good fruits, without inconstancy or insincerity.\n[[Jc 3,18]]And the fruit of righteousness is sown in peace for those who cultivate peace."},"date":"2020-02-24","psalm":{"title":"Psalms","reference_displayed":"19(18),8.9.10.15.","type":"psalm","text":"[[Ps 19,8]]The law of the LORD is perfect, \r\nrefreshing the soul; \r\nThe decree of the LORD is trustworthy, \r\ngiving wisdom to the simple.\n\n[[Ps 19,9]]The precepts of the LORD are right,\r\nrejoicing the heart; \r\nThe command of the LORD is clear, \r\nenlightening the eye.  \n\n[[Ps 19,10]]The fear of the LORD is pure, \r\nenduring forever; \r\nThe ordinances of the LORD are true, \r\nall of them just.\n\n[[Ps 19,15]]Let the words of my mouth and the thought of my heart \r\nfind favor before you, \r\nO LORD, my rock and my redeemer."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"9,14-29.","type":"gospel","text":"[[Mc 9,14]]As Jesus came down from the mountain with Peter, James, John and approached the other disciples, they saw a large crowd around them and scribes arguing with them.\n[[Mc 9,15]]Immediately on seeing him, the whole crowd was utterly amazed. They ran up to him and greeted him.\n[[Mc 9,16]]He asked them, \"What are you arguing about with them?\"\n[[Mc 9,17]]Someone from the crowd answered him, \"Teacher, I have brought to you my son possessed by a mute spirit.\n[[Mc 9,18]]Wherever it seizes him, it throws him down; he foams at the mouth, grinds his teeth, and becomes rigid. I asked your disciples to drive it out, but they were unable to do so.\"\n[[Mc 9,19]]He said to them in reply, \"O faithless generation, how long will I be with you? How long will I endure you? Bring him to me.\"\n[[Mc 9,20]]They brought the boy to him. And when he saw him, the spirit immediately threw the boy into convulsions. As he fell to the ground, he began to roll around and foam at the mouth.\n[[Mc 9,21]]Then he questioned his father, \"How long has this been happening to him?\" He replied, \"Since childhood.\n[[Mc 9,22]]It has often thrown him into fire and into water to kill him. But if you can do anything, have compassion on us and help us.\"\n[[Mc 9,23]]Jesus said to him, \" 'If you can!' Everything is possible to one who has faith.\"\n[[Mc 9,24]]Then the boy's father cried out, \"I do believe, help my unbelief!\"\n[[Mc 9,25]]Jesus, on seeing a crowd rapidly gathering, rebuked the unclean spirit and said to it, \"Mute and deaf spirit, I command you: come out of him and never enter him again!\"\n[[Mc 9,26]]Shouting and throwing the boy into convulsions, it came out. He became like a corpse, which caused many to say, \"He is dead!\"\n[[Mc 9,27]]But Jesus took him by the hand, raised him, and he stood up.\n[[Mc 9,28]]When he entered the house, his disciples asked him in private, \"Why could we not drive it out?\"\n[[Mc 9,29]]He said to them, \"This kind can only come out through prayer.\""}}