{"gospel":{"reference_displayed":"2,23-28.","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","text":"[[Mc 2,23]]As Jesus was passing through a field of grain on the sabbath, his disciples began to make a path while picking the heads of grain.\n[[Mc 2,24]]At this the Pharisees said to him, \"Look, why are they doing what is unlawful on the sabbath?\"\n[[Mc 2,25]]He said to them, \"Have you never read what David did when he was in need and he and his companions were hungry?\n[[Mc 2,26]]How he went into the house of God when Abiathar was high priest and ate the bread of offering that only the priests could lawfully eat, and shared it with his companions?\"\n[[Mc 2,27]]Then he said to them, \"The sabbath was made for man, not man for the sabbath.\n[[Mc 2,28]]That is why the Son of Man is lord even of the sabbath.\""},"first_reading":{"reference_displayed":"16,1-13.","title":"1st book of Samuel","type":"reading","text":"[[1_S 16,1]]The LORD said to Samuel: \"How long will you grieve for Saul, whom I have rejected as king of Israel? Fill your horn with oil, and be on your way. I am sending you to Jesse of Bethlehem, for I have chosen my king from among his sons.\"\n[[1_S 16,2]]But Samuel replied: \"How can I go? Saul will hear of it and kill me.\" To this the LORD answered: \"Take a heifer along and say, 'I have come to sacrifice to the LORD.'\n[[1_S 16,3]]Invite Jesse to the sacrifice, and I myself will tell you what to do; you are to anoint for me the one I point out to you.\"\n[[1_S 16,4]]Samuel did as the LORD had commanded him. When he entered Bethlehem, the elders of the city came trembling to meet him and inquired, \"Is your visit peaceful, O seer?\"\n[[1_S 16,5]]He replied: \"Yes! I have come to sacrifice to the LORD. So cleanse yourselves and join me today for the banquet.\" He also had Jesse and his sons cleanse themselves and invited them to the sacrifice.\n[[1_S 16,6]]As they came, he looked at Eliab and thought, \"Surely the LORD'S anointed is here before him.\"\n[[1_S 16,7]]But the LORD said to Samuel: \"Do not judge from his appearance or from his lofty stature, because I have rejected him. Not as man sees does God see, because man sees the appearance but the LORD looks into the heart.\"\n[[1_S 16,8]]Then Jesse called Abinadab and presented him before Samuel, who said, \"The Lord has not chosen him.\"\n[[1_S 16,9]]Next Jesse presented Shammah, but Samuel said, \"The LORD has not chosen this one either.\"\n[[1_S 16,10]]In the same way Jesse presented seven sons before Samuel, but Samuel said to Jesse, \"The LORD has not chosen any one of these.\"\n[[1_S 16,11]]Then Samuel asked Jesse, \"Are these all the sons you have?\" Jesse replied, \"There is still the youngest, who is tending the sheep.\" Samuel said to Jesse, \"Send for him; we will not begin the sacrificial banquet until he arrives here.\"\n[[1_S 16,12]]Jesse sent and had the young man brought to them. He was ruddy, a youth handsome to behold and making a splendid appearance. The LORD said, \"There-anoint him, for this is he!\"\n[[1_S 16,13]]Then Samuel, with the horn of oil in hand, anointed him in the midst of his brothers; and from that day on, the spirit of the LORD rushed upon David. When Samuel took his leave, he went to Ramah."},"psalm":{"reference_displayed":"89(88),20.21-22.27-28.","title":"Psalms","type":"psalm","text":"[[Ps 89,20]]Once you spoke in vision;\r\nto your faithful ones you said: \r\n“On a champion I have placed a crown;\r\nover the people I have set a youth.”\n\n[[Ps 89,21]]I have chosen David, my servant; \r\nwith my holy oil I have anointed him.\n[[Ps 89,22]]That my hand will be with him; \r\nand that my arm will make him strong.\n\n[[Ps 89,27]]“He shall say of me, 'You are my father, \r\nmy God, the Rock, my savior.'\n[[Ps 89,28]]And I will make him the first-born,\r\nhighest of the kings of the earth.”"},"date":"2020-01-21"}