{"first_reading":{"text":"[[Qo 1,2]]Vanity of vanities, says Qoheleth, vanity of vanities! All things are vanity!\n[[Qo 1,3]]What profit has man from all the labor which he toils at under the sun?\n[[Qo 1,4]]One generation passes and another comes, but the world forever stays.\n[[Qo 1,5]]The sun rises and the sun goes down; then it presses on to the place where it rises.\n[[Qo 1,6]]Blowing now toward the south, then toward the north, the wind turns again and again, resuming its rounds.\n[[Qo 1,7]]All rivers go to the sea, yet never does the sea become full. To the place where they go, the rivers keep on going.\n[[Qo 1,8]]All speech is labored; there is nothing man can say. The eye is not satisfied with seeing nor is the ear filled with hearing.\n[[Qo 1,9]]What has been, that will be; what has been done, that will be done. Nothing is new under the sun.\n[[Qo 1,10]]Even the thing of which we say, \"See, this is new!\" has already existed in the ages that preceded us.\n[[Qo 1,11]]There is no remembrance of the men of old; nor of those to come will there be any remembrance among those who come after them.","title":"Book of Ecclesiastes","type":"reading","reference_displayed":"1,2-11."},"psalm":{"text":"[[Ps 90,3]]You turn man back to dust, \r\nsaying, \"Return, O children of men.\"\n[[Ps 90,4]]For a thousand years in your sight \r\nare as yesterday, now that it is past, \r\nor as a watch of the night.\n\n[[Ps 90,5]]You make an end of them in their sleep; \r\nthe next morning they are like the changing grass,\n[[Ps 90,6]]Which at dawn springs up anew, \r\nbut by evening wilts and fades.\n\n[[Ps 90,12]]Teach us to number our days aright, \r\nthat we may gain wisdom of heart.\n[[Ps 90,13]]Return, O LORD! How long? \r\nHave pity on your servants!\n\n[[Ps 90,14]]Fill us at daybreak with your kindness, \r\nthat we may shout for joy and gladness all our days.\n[[Ps 90,17b]]Prosper the work of our hands for us!\n[[Ps 90,17c]]Prosper the work of our hands!","type":"psalm","title":"Psalms","reference_displayed":"90(89),3-4.5-6.12-13.14.17bc."},"date":"2020-09-24","gospel":{"text":"[[Lc 9,7]]Herod the tetrarch heard about all that was happening, and he was greatly perplexed because some were saying, \"John has been raised from the dead\" ;\n[[Lc 9,8]]others were saying, \"Elijah has appeared\"; still others, \"One of the ancient prophets has arisen.\"\n[[Lc 9,9]]But Herod said, \"John I beheaded. Who then is this about whom I hear such things?\" And he kept trying to see him.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"9,7-9."}}