{"psalm":{"text":"[[Ps 42,2]]As the hind longs for the running waters, \r\nso my soul longs for you, O God.\n[[Ps 42,3]]Athirst is my soul for God, the living God. \r\nWhen shall I go and behold the face of God?\n\n[[Ps 42,5c]]I went with the throng\n[[Ps 42,5d]]And led them in procession to the house of God.\n[[Ps 42,5e]]Amid loud cries of joy and thanksgiving,\n[[Ps 42,5f]]With the multitude keeping festival.","reference_displayed":"42(41),2.3.5cdef.","type":"psalm","title":"Psalms"},"date":"2020-10-31","first_reading":{"text":"[[Ph 1,18b]]Brothers and sisters: As long as in every way, whether in pretense or in truth, Christ is being proclaimed? And in that I rejoice. Indeed I shall continue to rejoice,\n[[Ph 1,19]]for I know that this will result in deliverance for me through your prayers and support from the Spirit of Jesus Christ.\n[[Ph 1,20]]My eager expectation and hope is that I shall not be put to shame in any way, but that with all boldness, now as always, Christ will be magnified in my body, whether by life or by death.\n[[Ph 1,21]]For to me life is Christ, and death is gain.\n[[Ph 1,22]]If I go on living in the flesh, that means fruitful labor for me. And I do not know which I shall choose.\n[[Ph 1,23]]I am caught between the two. I long to depart this life and be with Christ, (for) that is far better.\n[[Ph 1,24]]Yet that I remain (in) the flesh is more necessary for your benefit.\n[[Ph 1,25]]And this I know with confidence, that I shall remain and continue in the service of all of you for your progress and joy in the faith,\n[[Ph 1,26]]so that your boasting in Christ Jesus may abound on account of me when I come to you again.","reference_displayed":"1,18b-26.","type":"reading","title":"Letter to the Philippians"},"gospel":{"text":"[[Lc 14,1]]On a sabbath Jesus went to dine at the home of one of the leading Pharisees, and the people there were observing him carefully.\n[[Lc 14,7]]He told a parable to those who had been invited, noticing how they were choosing the places of honor at the table.\n[[Lc 14,8]]When you are invited by someone to a wedding banquet, do not recline at table in the place of honor. A more distinguished guest than you may have been invited by him,\n[[Lc 14,9]]and the host who invited both of you may approach you and say, 'Give your place to this man,' and then you would proceed with embarrassment to take the lowest place.\n[[Lc 14,10]]Rather, when you are invited, go and take the lowest place so that when the host comes to you he may say, 'My friend, move up to a higher position.' Then you will enjoy the esteem of your companions at the table.\n[[Lc 14,11]]For everyone who exalts himself will be humbled, but the one who humbles himself will be exalted.\"","reference_displayed":"14,1.7-11.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}