{"psalm":{"text":"[[Ps 9,8]]The LORD sits enthroned forever; \r\nhe has set up his throne for judgment.\n[[Ps 9,9]]He judges the world with justice;\r\nhe governs the peoples with equity.\n\n[[Ps 9,10]]The LORD is a stronghold for the oppressed, \r\na stronghold in times of distress.\n[[Ps 9,11]]They trust in you who cherish your name, \r\nfor you forsake not those who seek you, O LORD.\n\n[[Ps 9,12]]Sing praise to the LORD enthroned in Zion; \r\nproclaim among the nations his deeds;\n[[Ps 9,13]]for the avenger of blood has remembered; \r\nhe has not forgotten the cry of the poor.","reference_displayed":"9(9A),8-9.10-11.12-13.","type":"psalm","title":"Psalms"},"gospel":{"text":"[[Mt 17,14]]A man approached Jesus, knelt down before him,\n[[Mt 17,15]]and said, \"Lord, have pity on my son, for he is a lunatic and suffers severely; often he falls into fire, and often into water.\n[[Mt 17,16]]I brought him to your disciples, but they could not cure him.\"\n[[Mt 17,17]]Jesus said in reply, \"O faithless and perverse generation, how long will I be with you? How long will I endure you? Bring him here to me.\"\n[[Mt 17,18]]Jesus rebuked him and the demon came out of him, and from that hour the boy was cured.\n[[Mt 17,19]]Then the disciples approached Jesus in private and said, \"Why could we not drive it out?\"\n[[Mt 17,20]]He said to them, \"Because of your little faith. Amen, I say to you, if you have faith the size of a mustard seed, you will say to this mountain, 'Move from here to there,' and it will move. Nothing will be impossible for you.\"","reference_displayed":"17,14-20.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel"},"first_reading":{"text":"[[Ha 1,12]]Are you not from eternity, O LORD, my holy God, immortal? O LORD you have marked him for judgment, O Rock, you have readied him for punishment!\n[[Ha 1,13]]Too pure are your eyes to look upon evil, and the sight of misery you cannot endure. Why, then, do you gaze on the faithless in silence while the wicked man devours one more just than himself?\n[[Ha 1,14]]You have made man like the fish of the sea, like creeping things without a ruler.\n[[Ha 1,15]]He brings them all up with his hook, he hauls them away with his net, He gathers them in his seine; and so he rejoices and exults.\n[[Ha 1,16]]Therefore he sacrifices to his net, and burns incense to his seine; For thanks to them his portion is generous, and his repast sumptuous.\n[[Ha 1,17]]Shall he, then, keep on brandishing his sword to slay peoples without mercy?\n[[Ha 2,1]]I will stand at my guard post, and station myself upon the rampart, And keep watch to see what he will say to me, and what answer he will give to my complaint.\n[[Ha 2,2]]Then the LORD answered me and said: Write down the vision Clearly upon the tablets, so that one can read it readily.\n[[Ha 2,3]]For the vision still has its time, presses on to fulfillment, and will not disappoint; If it delays, wait for it, it will surely come, it will not be late.\n[[Ha 2,4]]The rash man has no integrity; but the just man, because of his faith, shall live.","reference_displayed":"1,12-17.2,1-4.","title":"Book of Habakkuk","type":"reading"},"date":"2020-08-08"}