{"first_reading":{"title":"First Letter of John","type":"reading","reference_displayed":"3,22-24.4,1-6.","text":"[[1_Jn 3,22]]Beloved : we receive from him whatever we ask, because we keep his commandments and do what pleases him.\n[[1_Jn 3,23]]And his commandment is this: we should believe in the name of his Son, Jesus Christ, and love one another just as he commanded us.\n[[1_Jn 3,24]]Those who keep his commandments remain in him, and he in them, and the way we know that he remains in us is from the Spirit that he gave us.\n[[1_Jn 4,1]]Beloved, do not trust every spirit but test the spirits to see whether they belong to God, because many false prophets have gone out into the world.\n[[1_Jn 4,2]]This is how you can know the Spirit of God: every spirit that acknowledges Jesus Christ come in the flesh be longs to God,\n[[1_Jn 4,3]]and every spirit that does not acknowledge Jesus does not belong to God. This is the spirit of the antichrist that, as you heard, is to come, but in fact is already in the world.\n[[1_Jn 4,4]]You belong to God, children, and you have conquered them, for the one who is in you is greater than the one who is in the world.\n[[1_Jn 4,5]]They belong to the world; accordingly, their teaching belongs to the world, and the world listens to them.\n[[1_Jn 4,6]]We belong to God, and anyone who knows God listens to us, while anyone who does not belong to God refuses to hear us. This is how we know the spirit of truth and the spirit of deceit."},"date":"2020-01-06","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","reference_displayed":"4,12-17.23-25.","text":"[[Mt 4,12]]When Jesus heard that John had been arrested, he withdrew to Galilee.\n[[Mt 4,13]]He left Nazareth and went to live in Capernaum by the sea, in the region of Zebulun and Naphtali,\n[[Mt 4,14]]that what had been said through Isaiah the prophet might be fulfilled:\n[[Mt 4,15]]Land of Zebulun and land of Naphtali, the way to the sea, beyond the Jordan, Galilee of the Gentiles,\n[[Mt 4,16]]the people who sit in darkness have seen a great light, on those dwelling in a land overshadowed by death light has arisen.\"\n[[Mt 4,17]]From that time on, Jesus began to preach and say, \"Repent, for the kingdom of heaven is at hand.\"\n[[Mt 4,23]]He went around all of Galilee, teaching in their synagogues, proclaiming the gospel of the kingdom, and curing every disease and illness among the people.\n[[Mt 4,24]]His fame spread to all of Syria, and they brought to him all who were sick with various diseases and racked with pain, those who were possessed, lunatics, and paralytics, and he cured them.\n[[Mt 4,25]]And great crowds from Galilee, the Decapolis, Jerusalem, and Judea, and from beyond the Jordan followed him."},"psalm":{"text":"[[Ps 2,7b]]The LORD said to me, \"You are my Son;\n[[Ps 2,7c]]this day I have begotten you.\"\n[[Ps 2,8]]\"Ask of me and I will give you the nations for an inheritance \r\nand the ends of the earth for your possession.\n\n[[Ps 2,10]]And now, O kings, give heed; \r\ntake warning, you rulers of the earth.\n[[Ps 2,11]]Serve the LORD with fear, and rejoice before him; \r\nwith trembling rejoice.\n\n[[Ps 2,12a]]","type":"psalm","reference_displayed":"2,7bc-8.10-12a.","title":"Psalms"}}