{"gospel":{"type":"gospel","reference_displayed":"9,35-38.10,1.6-8.","text":"[[Mt 9,35]]Jesus went around to all the towns and villages, teaching in their synagogues, proclaiming the gospel of the kingdom, and curing every disease and illness.\n[[Mt 9,36]]At the sight of the crowds, his heart was moved with pity for them because they were troubled and abandoned, like sheep without a shepherd.\n[[Mt 9,37]]Then he said to his disciples, \"The harvest is abundant but the laborers are few;\n[[Mt 9,38]]so ask the master of the harvest to send out laborers for his harvest.\"\n[[Mt 10,1]]Then he summoned his twelve disciples and gave them authority over unclean spirits to drive them out and to cure every disease and every illness.\n[[Mt 10,6]]Go rather to the lost sheep of the house of Israel.\n[[Mt 10,7]]As you go, make this proclamation: 'The kingdom of heaven is at hand.'\"\n[[Mt 10,8]]Cure the sick, raise the dead, cleanse lepers, drive out demons. Without cost you have received; without cost you are to give.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"psalm":{"title":"Psalms","reference_displayed":"147(146),1-2.3-4.5-6.","text":"[[Ps 147,1]]Praise the LORD, for he is good;\r\nsing praise to our God, for he is gracious;\r\nit is fitting to praise him.\n[[Ps 147,2]]The LORD rebuilds Jerusalem;\r\nthe dispersed of Israel he gathers.\n\n[[Ps 147,3]]He heals the brokenhearted\r\nand binds up their wounds.\n[[Ps 147,4]]He tells the number of the stars;\r\nHe calls each by name.\n\n[[Ps 147,5]]Great is our LORD and mighty in power:\r\nto his wisdom there is no limit.\n[[Ps 147,6]]The LORD sustains the lowly;\r\nthe wicked he casts to the ground.","type":"psalm"},"date":"2020-12-05","first_reading":{"title":"Book of Isaiah","reference_displayed":"30,19-21.23-26.","text":"[[Is 30,19]]Thus says the Lord GOD, the Holy One of Israel: O people of Zion, who dwell in Jerusalem, no more will you weep; He will be gracious to you when you cry out, as soon as he hears he will answer you.\n[[Is 30,20]]The Lord will give you the bread you need and the water for which you thirst. No longer will your Teacher hide himself, but with your own eyes you shall see your Teacher,\n[[Is 30,21]]While from behind, a voice shall sound in your ears: \"This is the way; walk in it,\" when you would turn to the right or to the left.\n[[Is 30,23]]He will give rain for the seed that you sow in the ground, And the wheat that the soil produces will be rich and abundant. On that day your cattle will graze in spacious meadows;\n[[Is 30,24]]The oxen and the asses that till the ground will eat silage tossed to them with shovel and pitchfork.\n[[Is 30,25]]Upon every high mountain and lofty hill there will be streams of running water. On the day of the great slaughter, when the towers fall,\n[[Is 30,26]]The light of the moon will be like that of the sun and the light of the sun will be seven times greater (like the light of seven days). On the day the LORD binds up the wounds of his people, he will heal the bruises left by his blows.","type":"reading"}}