{"psalm":{"text":"[[Ps 97,1]]The LORD is king; let the earth rejoice; \r\nlet the many islands be glad.\n[[Ps 97,2]]Clouds and darkness are round about him, \r\njustice and judgment are the foundation of his throne.\n\n[[Ps 97,3]]Fire goes before him \r\nand consumes his foes round about.\n[[Ps 97,4]]His lightnings illumine the world; \r\nthe earth sees and trembles.\n\n[[Ps 97,5]]The mountains melt like wax before the LORD, \r\nbefore the Lord of all the earth.\n[[Ps 97,6]]The heavens proclaim his justice, \r\nand all peoples see his glory.\n\n[[Ps 97,7]]All who worship graven things are put to shame, \r\nwho glory in the things of nought; \r\nall gods are prostrate before him.","type":"psalm","reference_displayed":"97(96),1-2.3-4.5-6.7.","title":"Psalms"},"date":"2020-06-18","first_reading":{"text":"[[Si 48,1]]In those days, like a fire there appeared the prophet Elijah whose words were as a flaming furnace.\n[[Si 48,2]]Their staff of bread he shattered, in his zeal he reduced them to straits;\n[[Si 48,3]]By God's word he shut up the heavens and three times brought down fire.\n[[Si 48,4]]How awesome are you, Elijah! Whose glory is equal to yours?\n[[Si 48,5]]You brought a dead man back to life from the nether world, by the will of the LORD.\n[[Si 48,6]]You sent kings down to destruction, and nobles, from their beds of sickness.\n[[Si 48,7]]You heard threats at Sinai, at Horeb avenging judgments.\n[[Si 48,8]]You anointed kings who should inflict vengeance, and a prophet as your successor.\n[[Si 48,9]]You were taken aloft in a whirlwind, in a chariot with fiery horses.\n[[Si 48,10]]You are destined, it is written, in time to come to put an end to wrath before the day of the LORD, To turn back the hearts of fathers toward their sons, and to reestablish the tribes of Jacob.\n[[Si 48,11]]Blessed is he who shall have seen you and who falls asleep in your friendship.\n[[Si 48,12]]O Elijah, enveloped in the whirlwind! Then Elisha, filled with a twofold portion of his spirit, wrought many marvels by his mere word. During his lifetime he feared no one, nor was any man able to intimidate his will.\n[[Si 48,13]]Nothing was beyond his power; beneath him flesh was brought back into life.\n[[Si 48,14]]In life he performed wonders, and after death, marvelous deeds.","type":"reading","reference_displayed":"48,1-14.","title":"Book of Sirach"},"gospel":{"text":"[[Mt 6,7]]Jesus said to his disciples: \r\n\"In praying, do not babble like the pagans, who think that they will be heard because of their many words.\n[[Mt 6,8]]Do not be like them. Your Father knows what you need before you ask him.\n[[Mt 6,9]]This is how you are to pray: Our Father in heaven, hallowed be your name,\n[[Mt 6,10]]your kingdom come, your will be done, on earth as in heaven.\n[[Mt 6,11]]Give us today our daily bread;\n[[Mt 6,12]]and forgive us our debts, as we forgive our debtors;\n[[Mt 6,13]]and do not subject us to the final test, but deliver us from the evil one.\n[[Mt 6,14]]If you forgive others their transgressions, your heavenly Father will forgive you.\n[[Mt 6,15]]But if you do not forgive others, neither will your Father forgive your transgressions.\"","type":"gospel","reference_displayed":"6,7-15.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}