{"first_reading":{"type":"reading","reference_displayed":"18,1-2.21-23.19,1-3.9a.","text":"[[Ap 18,1]]I, John, saw another angel coming down from heaven, having great authority, and the earth became illumined by his splendor.\n[[Ap 18,2]]He cried out in a mighty voice: \"Fallen, fallen is Babylon the great. She has become a haunt for demons. She is a cage for every unclean spirit, a cage for every unclean bird, (a cage for every unclean) and disgusting (beast).\n[[Ap 18,21]]A mighty angel picked up a stone like a huge millstone and threw it into the sea and said: \"With such force will Babylon the great city be thrown down, and will never be found again.\n[[Ap 18,22]]No melodies of harpists and musicians, flutists and trumpeters, will ever be heard in you again. No craftsmen in any trade will ever be found in you again. No sound of the millstone will ever be heard in you again.\n[[Ap 18,23]]No light from a lamp will ever be seen in you again. No voices of bride and groom will ever be heard in you again. Because your merchants were the great ones of the world, all nations were led astray by your magic potion.\n[[Ap 19,1]]After this I heard what sounded like the loud voice of a great multitude in heaven, saying: \"Alleluia! Salvation, glory, and might belong to our God,\n[[Ap 19,2]]for true and just are his judgments. He has condemned the great harlot who corrupted the earth with her harlotry. He has avenged on her the blood of his servants.\"\n[[Ap 19,3]]They said a second time: \"Alleluia! Smoke will rise from her forever and ever.\"\n[[Ap 19,9a]]Then the angel said to me, \"Write this: Blessed are those who have been called to the wedding feast of the Lamb.\"","title":"Book of Revelation"},"gospel":{"type":"gospel","reference_displayed":"21,20-28.","text":"[[Lc 21,20]]Jesus said to his disciples: “When you see Jerusalem surrounded by armies, know that its desolation is at hand.\n[[Lc 21,21]]Then those in Judea must flee to the mountains. Let those within the city escape from it, and let those in the countryside not enter the city,\n[[Lc 21,22]]for these days are the time of punishment when all the scriptures are fulfilled.\n[[Lc 21,23]]Woe to pregnant women and nursing mothers in those days, for a terrible calamity will come upon the earth and a wrathful judgment upon this people.\n[[Lc 21,24]]They will fall by the edge of the sword and be taken as captives to all the Gentiles; and Jerusalem will be trampled underfoot by the Gentiles until the times of the Gentiles are fulfilled.\n[[Lc 21,25]]There will be signs in the sun, the moon, and the stars, and on earth nations will be in dismay, perplexed by the roaring of the sea and the waves.\n[[Lc 21,26]]People will die of fright in anticipation of what is coming upon the world, for the powers of the heavens will be shaken.\n[[Lc 21,27]]And then they will see the Son of Man coming in a cloud with power and great glory.\n[[Lc 21,28]]But when these signs begin to happen, stand erect and raise your heads because your redemption is at hand.\"","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"psalm":{"type":"psalm","reference_displayed":"100(99),2.3.4.5.","text":"[[Ps 100,2]]Sing joyfully to the Lord all you lands,\r\nserve the LORD with gladness; \r\ncome before him with joyful song.\n\n[[Ps 100,3]]Know that the LORD is God; \r\nhe made us, his we are; \r\nhis people, the flock he tends.\n\n[[Ps 100,4]]Enter his gates with thanksgiving, \r\nhis courts with praise; \r\ngive thanks to him; bless his name. \n\n[[Ps 100,5]]The LORD is good: \r\nhis kindness endures forever, \r\nand his faithfulness, to all generations.","title":"Psalms"},"date":"2020-11-26"}