{"second_reading":{"text":"[[Rm 16,25]]Now to him who can strengthen you, according to my gospel and the proclamation of Jesus Christ, according to the revelation of the mystery kept secret for long ages\n[[Rm 16,26]]but now manifested through the prophetic writings and, according to the command of the eternal God, made known to all nations to bring about the obedience of faith,\n[[Rm 16,27]]to the only wise God, through Jesus Christ be glory forever and ever. Amen.","type":"reading","reference_displayed":"16,25-27.","title":"Letter to the Romans"},"date":"2020-12-20","first_reading":{"text":"[[2_S 7,1]]When King David was settled in his palace, and the LORD had given him rest from his enemies on every side,\n[[2_S 7,2]]he said to Nathan the prophet, \"Here I am living in a house of cedar, while the ark of God dwells in a tent!\"\n[[2_S 7,3]]Nathan answered the king, \"Go, do whatever you have in mind, for the LORD is with you.\"\n[[2_S 7,4]]But that night the LORD spoke to Nathan and said:\n[[2_S 7,5]]\"Go, tell my servant David, 'Thus says the LORD: Should you build me a house to dwell in?\n[[2_S 7,8b]]\"Now then, speak thus to my servant David, 'The LORD of hosts has this to say: It was I who took you from the pasture and from the care of the flock to be commander of my people Israel.\n[[2_S 7,9]]I have been with you wherever you went, and I have destroyed all your enemies before you. And I will make you famous like the great ones of the earth.\n[[2_S 7,10]]I will fix a place for my people Israel; I will plant them so that they may dwell in their place without further disturbance. Neither shall the wicked continue to afflict them as they did of old,\n[[2_S 7,11]]since the time I first appointed judges over my people Israel. I will give you rest from all your enemies. The LORD also reveals to you that he will establish a house for you.\n[[2_S 7,12]]And when your time comes and you rest with your ancestors, I will raise up your heir after you, sprung from your loins, and I will make his kingdom firm.\n[[2_S 7,14a]]I will be a father to him, and he shall be a son to me. And if he does wrong, I will correct him with the rod of men and with human chastisements;\n[[2_S 7,16]]Your house and your kingdom shall endure forever before me; your throne shall stand firm forever.'\"","type":"reading","title":"2nd book of Samuel","reference_displayed":"7,1-5.8b-12.14a.16."},"psalm":{"text":"[[Ps 89,2]]The favors of the LORD I will sing forever; \r\nthrough all generations my mouth shall proclaim your faithfulness.\n[[Ps 89,3]]For you have said, “My kindness is established forever”; \r\nin heaven you have confirmed your faithfulness.\n\n[[Ps 89,4]]“I have made a covenant with my chosen one, \r\nI have sworn to David my servant:\n[[Ps 89,5]]Forever will I confirm your posterity \r\nand establish your throne for all generations.”\n\n[[Ps 89,27]]“He shall say of me, 'You are my father, \r\nmy God, the Rock, my savior.'\n[[Ps 89,29]]Forever I will maintain my kindness toward him, \r\nand my covenant with him stands firm.”","type":"psalm","reference_displayed":"89(88),2-3.4-5.27.29.","title":"Psalms"},"gospel":{"text":"[[Lc 1,26]]In the sixth month, the angel Gabriel was sent from God to a town of Galilee called Nazareth,\n[[Lc 1,27]]to a virgin betrothed to a man named Joseph, of the house of David, and the virgin's name was Mary.\n[[Lc 1,28]]And coming to her, he said, \"Hail, full of grace! The Lord is with you.\"\n[[Lc 1,29]]But she was greatly troubled at what was said and pondered what sort of greeting this might be.\n[[Lc 1,30]]Then the angel said to her, \"Do not be afraid, Mary, for you have found favor with God.\n[[Lc 1,31]]Behold, you will conceive in your womb and bear a son, and you shall name him Jesus.\n[[Lc 1,32]]He will be great and will be called Son of the Most High, and the Lord God will give him the throne of David his father,\n[[Lc 1,33]]and he will rule over the house of Jacob forever, and of his kingdom there will be no end.\"\n[[Lc 1,34]]But Mary said to the angel, \"How can this be, since I have no relations with a man?\"\n[[Lc 1,35]]And the angel said to her in reply, \"The Holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore the child to be born will be called holy, the Son of God.\n[[Lc 1,36]]And behold, Elizabeth, your relative, has also conceived a son in her old age, and this is the sixth month for her who was called barren;\n[[Lc 1,37]]for nothing will be impossible for God.\"\n[[Lc 1,38]]Mary said, \"Behold, I am the handmaid of the Lord. May it be done to me according to your word.\" Then the angel departed from her.","type":"gospel","reference_displayed":"1,26-38.","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}