{"gospel":{"reference_displayed":"6,1-15.","text":"[[Jn 6,1]]Jesus went across the Sea of Galilee.\n[[Jn 6,2]]A large crowd followed him, because they saw the signs he was performing on the sick.\n[[Jn 6,3]]Jesus went up on the mountain, and there he sat down with his disciples.\n[[Jn 6,4]]The Jewish feast of Passover was near.\n[[Jn 6,5]]When Jesus raised his eyes and saw that a large crowd was coming to him, he said to Philip, \"Where can we buy enough food for them to eat?\"\n[[Jn 6,6]]He said this to test him, because he himself knew what he was going to do.\n[[Jn 6,7]]Philip answered him, \"Two hundred days' wages worth of food would not be enough for each of them to have a little (bit).\"\n[[Jn 6,8]]One of his disciples, Andrew, the brother of Simon Peter, said to him,\n[[Jn 6,9]]There is a boy here who has five barley loaves and two fish; but what good are these for so many?\n[[Jn 6,10]]Jesus said, \"Have the people recline.\" Now there was a great deal of grass in that place. So the men reclined, about five thousand in number.\n[[Jn 6,11]]Then Jesus took the loaves, gave thanks, and distributed them to those who were reclining, and also as much of the fish as they wanted.\n[[Jn 6,12]]When they had had their fill, he said to his disciples, \"Gather the fragments left over, so that nothing will be wasted.\"\n[[Jn 6,13]]So they collected them, and filled twelve wicker baskets with fragments from the five barley loaves that had been more than they could eat.\n[[Jn 6,14]]When the people saw the sign he had done, they said, \"This is truly the Prophet, the one who is to come into the world.\"\n[[Jn 6,15]]Since Jesus knew that they were going to come and carry him off to make him king, he withdrew again to the mountain alone.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John"},"first_reading":{"reference_displayed":"5,34-42.","text":"[[Ac 5,34]]A Pharisee in the Sanhedrin named Gamaliel,  a teacher of the law, respected by all the people,  stood up, ordered the Apostles to be put outside for a short time,\n[[Ac 5,35]]and said to them, \"Fellow children of Israel, be careful what you are about to do to these men.\n[[Ac 5,36]]Some time ago, Theudas appeared, claiming to be someone important, and about four hundred men joined him, but he was killed, and all those who were loyal to him were disbanded and came to nothing.\n[[Ac 5,37]]After him came Judas the Galilean at the time of the census. He also drew people after him, but he too perished and all who were loyal to him were scattered.\n[[Ac 5,38]]So now I tell you, have nothing to do with these men, and let them go. For if this endeavor or this activity is of human origin, it will destroy itself.\n[[Ac 5,39]]But if it comes from God, you will not be able to destroy them; you may even find yourselves fighting against God.\" They were persuaded by him.\n[[Ac 5,40]]After recalling the apostles, they had them flogged, ordered them to stop speaking in the name of Jesus, and dismissed them.\n[[Ac 5,41]]So they left the presence of the Sanhedrin, rejoicing that they had been found worthy to suffer dishonor for the sake of the name.\n[[Ac 5,42]]And all day long, both at the temple and in their homes, they did not stop teaching and proclaiming the Messiah, Jesus.","type":"reading","title":"Acts of the Apostles"},"date":"2020-04-24","psalm":{"reference_displayed":"27(26),1.4.13-14.","text":"[[Ps 27,1]]The LORD is my light and my salvation; \r\nwhom should I fear? \r\nThe LORD is my life's refuge; \r\nof whom should I be afraid?\n\n[[Ps 27,4]]One thing I ask of the LORD \r\nthis I seek: \r\nto dwell in the house of the LORD \r\nall the days of my life, \r\nthat I may gaze on the loveliness of the LORD \r\nand contemplate his temple.  \n\n[[Ps 27,13]]I believe that I shall see the bounty of the LORD \r\nin the land of the living.\n[[Ps 27,14]]Wait for the LORD with courage; \r\nbe stouthearted, and wait for the LORD.","type":"psalm","title":"Psalms"}}