{"gospel":{"type":"gospel","text":"[[Mt 11,25]]At that time Jesus exclaimed, \"I give praise to you, Father, Lord of heaven and earth, for although you have hidden these things from the wise and the learned you have revealed them to the childlike.\n[[Mt 11,26]]Yes, Father, such has been your gracious will.\n[[Mt 11,27]]All things have been handed over to me by my Father. No one knows the Son except the Father, and no one knows the Father except the Son and anyone to whom the Son wishes to reveal him.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"11,25-27."},"psalm":{"type":"psalm","text":"[[Ps 94,5]]Your people, O LORD, they trample down, \r\nyour inheritance they afflict.\n[[Ps 94,6]]Widow and stranger they slay, \r\nthe fatherless they murder.\n\n[[Ps 94,7]]And they say, \"The LORD sees not; \r\nthe God of Jacob perceives not.\"\n[[Ps 94,8]]Understand, you senseless ones among the people; \r\nand, you fools, when will you be wise?\n\n[[Ps 94,9]]Shall he who shaped the ear not hear? \r\nOr he who formed the eye not see?\n[[Ps 94,10]]Shall he who instructs nations not chastise, \r\nHe who teaches men knowledge?\n\n[[Ps 94,14]]For the LORD will not cast off his people, \r\nnor abandon his inheritance;\n[[Ps 94,15]]but judgment shall again be with justice, \r\nand all the upright of heart shall follow it.","title":"Psalms","reference_displayed":"94(93),5-6.7-8.9-10.14-15."},"first_reading":{"type":"reading","text":"[[Is 10,5]]Thus says the LORD: Woe to Assyria! My rod in anger, my staff in wrath.\n[[Is 10,6]]Against an impious nation I send him, and against a people under my wrath I order him To seize plunder, carry off loot, and tread them down like the mud of the streets.\n[[Is 10,7]]But this is not what he intends, nor does he have this in mind; Rather, it is in his heart to destroy, to make an end of nations not a few.\n[[Is 10,13]]and the boastfulness of his haughty eyes. For he says: \"By my own power I have done it, and by my wisdom, for I am shrewd. I have moved the boundaries of peoples, their treasures I have pillaged, and, like a giant, I have put down the enthroned.\n[[Is 10,14]]My hand has seized like a nest the riches of nations; As one takes eggs left alone, so I took in all the earth; No one fluttered a wing, or opened a mouth, or chirped!\"\n[[Is 10,15]]Will the axe boast against him who hews with it? Will the saw exalt itself above him who wields it? As if a rod could sway him who lifts it, or a staff him who is not wood!\n[[Is 10,16]]Therefore the Lord, the LORD of hosts, will send among his fat ones leanness, And instead of his glory there will be kindling like the kindling of fire.","title":"Book of Isaiah","reference_displayed":"10,5-7.13-16."},"date":"2020-07-15"}