{"first_reading":{"reference_displayed":"17,7-16.","text":"[[1_R 17,7]]The brook near where Elijah was hiding ran dry, because no rain had fallen in the land.\n[[1_R 17,8]]So the LORD said to him:\n[[1_R 17,9]]\"Move on to Zarephath of Sidon and stay there. I have designated a widow there to provide for you.\"\n[[1_R 17,10]]He left and went to Zarephath. As he arrived at the entrance of the city, a widow was gathering sticks there; he called out to her, \"Please bring me a small cupful of water to drink.\"\n[[1_R 17,11]]She left to get it, and he called out after her, \"Please bring along a bit of bread.\"\n[[1_R 17,12]]\"As the LORD, your God, lives,\" she answered, \"I have nothing baked; there is only a handful of flour in my jar and a little oil in my jug. Just now I was collecting a couple of sticks, to go in and prepare something for myself and my son; when we have eaten it, we shall die.\"\n[[1_R 17,13]]\"Do not be afraid,\" Elijah said to her. \"Go and do as you propose. But first make me a little cake and bring it to me. Then you can prepare something for yourself and your son.\n[[1_R 17,14]]For the LORD, the God of Israel, says, 'The jar of flour shall not go empty, nor the jug of oil run dry, until the day when the LORD sends rain upon the earth.'\"\n[[1_R 17,15]]She left and did as Elijah had said. She was able to eat for a year, and he and her son as well;\n[[1_R 17,16]]The jar of flour did not go empty, nor the jug of oil run dry, as the LORD had foretold through Elijah.","type":"reading","title":"1st book of Kings"},"gospel":{"reference_displayed":"5,13-16.","text":"[[Mt 5,13]]Jesus said to his disciples: \"You are the salt of the earth. But if salt loses its taste, with what can it be seasoned? It is no longer good for anything but to be thrown out and trampled underfoot.\n[[Mt 5,14]]You are the light of the world. A city set on a mountain cannot be hidden.\n[[Mt 5,15]]Nor do they light a lamp and then put it under a bushel basket; it is set on a lampstand, where it gives light to all in the house.\n[[Mt 5,16]]Just so, your light must shine before others, that they may see your good deeds and glorify your heavenly Father.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"psalm":{"reference_displayed":"4,2-3.4-5.7-8.","text":"[[Ps 4,2]]When I call, answer me, O my just God, \r\nyou who relieve me when I am in distress; \r\nhave pity on me, and hear my prayer!\n[[Ps 4,3]]Men of rank, how long will you be dull of heart? \r\nWhy do you love what is vain and seek after falsehood?\n\n[[Ps 4,4]]Know that the LORD does wonders for his faithful one; \r\nthe LORD will hear me when I call upon him.\n[[Ps 4,5]]Tremble, and sin not; \r\nreflect, upon your beds, in silence.\n\n[[Ps 4,7]]O LORD, let the light of your countenance shine upon us!\n[[Ps 4,8]]You put gladness into my heart, \r\nmore than when grain and wine abound.","type":"psalm","title":"Psalms"},"date":"2020-06-09"}