{"first_reading":{"type":"reading","title":"Letter to the Philippians","reference_displayed":"2,5-11.","text":"[[Ph 2,5]]Brothers and sisters: Have among yourselves the same attitude that is also yours in Christ Jesus,\n[[Ph 2,6]]Who, though he was in the form of God, did not regard equality with God something to be grasped.\n[[Ph 2,7]]Rather, he emptied himself, taking the form of a slave, coming in human likeness; and found human in appearance,\n[[Ph 2,8]]he humbled himself, becoming obedient to death, even death on a cross.\n[[Ph 2,9]]Because of this, God greatly exalted him and bestowed on him the name that is above every name,\n[[Ph 2,10]]that at the name of Jesus every knee should bend, of those in heaven and on earth and under the earth,\n[[Ph 2,11]]and every tongue confess that Jesus Christ is Lord, to the glory of God the Father."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","reference_displayed":"14,15-24.","text":"[[Lc 14,15]]One of those at table with Jesus said to him, \"Blessed is the one who will dine in the kingdom of God.\"\n[[Lc 14,16]]He replied to him, \"A man gave a great dinner to which he invited many.\n[[Lc 14,17]]When the time for the dinner came, he dispatched his servant to say to those invited, 'Come, everything is now ready.'\n[[Lc 14,18]]But one by one, they all began to excuse themselves. The first said to him, 'I have purchased a field and must go to examine it; I ask you, consider me excused.'\n[[Lc 14,19]]And another said, 'I have purchased five yoke of oxen and am on my way to evaluate them; I ask you, consider me excused.'\n[[Lc 14,20]]And another said, 'I have just married a woman, and therefore I cannot come.'\n[[Lc 14,21]]The servant went and reported this to his master. Then the master of the house in a rage commanded his servant, 'Go out quickly into the streets and alleys of the town and bring in here the poor and the crippled, the blind and the lame.'\n[[Lc 14,22]]The servant reported, 'Sir, your orders have been carried out and still there is room.'\n[[Lc 14,23]]The master then ordered the servant, 'Go out to the highways and hedgerows and make people come in that my home may be filled.\n[[Lc 14,24]]For, I tell you, none of those men who were invited will taste my dinner.'\""},"psalm":{"type":"psalm","title":"Psalms","reference_displayed":"22(21),26b-27.28-30a.31-32.","text":"[[Ps 22,26b]]I will fulfill my vows before those who fear him.  \n[[Ps 22,27]]The lowly shall eat their fill; \r\nThey who seek the LORD shall praise him: \r\n\"May your hearts be ever merry!\"\n\n[[Ps 22,28]]All the ends of the earth \r\nshall remember and turn to the LORD; \r\nAll the families of the nations \r\nshall bow down before him.\n\n[[Ps 22,29]]For dominion is the LORD's, \r\nand he rules the nations.\n[[Ps 22,30a]]To him alone shall bow down \r\nall who sleep in the earth;\n\n[[Ps 22,31]]And to him my soul shall live; \r\nmy descendants shall serve him.\n[[Ps 22,32]]Let the coming generation be told of the LORD \r\nthat they may proclaim to a people yet to be born \r\nthe justice he has shown."},"date":"2020-11-03"}