{"date":"2020-10-05","gospel":{"reference_displayed":"10,25-37.","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 10,25]]There was a scholar of the law who stood up to test Jesus and said, \"Teacher, what must I do to inherit eternal life?\"\n[[Lc 10,26]]Jesus said to him, \"What is written in the law? How do you read it?\"\n[[Lc 10,27]]He said in reply, \"You shall love the Lord, your God, with all your heart, with all your being, with all your strength, and with all your mind, and your neighbor as yourself.\"\n[[Lc 10,28]]He replied to him, \"You have answered correctly; do this and you will live.\"\n[[Lc 10,29]]But because he wished to justify himself, he said to Jesus, \"And who is my neighbor?\"\n[[Lc 10,30]]Jesus replied, \"A man fell victim to robbers as he went down from Jerusalem to Jericho. They stripped and beat him and went off leaving him half-dead.\n[[Lc 10,31]]A priest happened to be going down that road, but when he saw him, he passed by on the opposite side.\n[[Lc 10,32]]Likewise a Levite came to the place, and when he saw him, he passed by on the opposite side.\n[[Lc 10,33]]But a Samaritan traveler who came upon him was moved with compassion at the sight.\n[[Lc 10,34]]He approached the victim, poured oil and wine over his wounds and bandaged them. Then he lifted him up on his own animal, took him to an inn and cared for him.\n[[Lc 10,35]]The next day he took out two silver coins and gave them to the innkeeper with the instruction, 'Take care of him. If you spend more than what I have given you, I shall repay you on my way back.'\n[[Lc 10,36]]Which of these three, in your opinion, was neighbor to the robbers' victim?\"\n[[Lc 10,37]]He answered, \"The one who treated him with mercy.\" Jesus said to him, \"Go and do likewise.\"","type":"gospel"},"psalm":{"reference_displayed":"111(110),1-2.7-8.9.10c.","title":"Psalms","text":"[[Ps 111,1]]I will give thanks to the LORD with all my heart \r\nin the company and assembly of the just.\n[[Ps 111,2]]Great are the works of the LORD, \r\nexquisite in all their delights.\n\n[[Ps 111,7]]The works of his hands are faithful and just; \r\nsure are all his precepts,\n[[Ps 111,8]]Reliable forever and ever, \r\nwrought in truth and equity.\n\n[[Ps 111,9]]He has sent deliverance to his people; \r\nhe has ratified his covenant forever; \r\nholy and awesome is his name.\n[[Ps 111,10c]]His praise endures forever.","type":"psalm"},"first_reading":{"reference_displayed":"1,6-12.","title":"Letter to the Galatians","text":"[[Ga 1,6]]Brothers and sisters: I am amazed that you are so quickly forsaking the one who called you by the grace of Christ for a different gospel\n[[Ga 1,7]](not that there is another). But there are some who are disturbing you and wish to pervert the gospel of Christ.\n[[Ga 1,8]]But even if we or an angel from heaven should preach (to you) a gospel other than the one that we preached to you, let that one be accursed!\n[[Ga 1,9]]As we have said before, and now I say again, if anyone preaches to you a gospel other than the one that you received, let that one be accursed!\n[[Ga 1,10]]Am I now currying favor with human beings or God? Or am I seeking to please people? If I were still trying to please people, I would not be a slave of Christ.\n[[Ga 1,11]]Now I want you to know, brothers, that the gospel preached by me is not of human origin.\n[[Ga 1,12]]For I did not receive it from a human being, nor was I taught it, but it came through a revelation of Jesus Christ.","type":"reading"}}