{"gospel":{"reference_displayed":"10,1-7.","text":"[[Mt 10,1]]Jesus summoned his Twelve disciples and gave them authority over unclean spirits to drive them out and to cure every disease and every illness.\n[[Mt 10,2]]The names of the twelve apostles are these: first, Simon called Peter, and his brother Andrew; James, the son of Zebedee, and his brother John;\n[[Mt 10,3]]Philip and Bartholomew, Thomas and Matthew the tax collector; James, the son of Alphaeus, and Thaddeus;\n[[Mt 10,4]]Simon the Cananean, and Judas Iscariot who betrayed him.\n[[Mt 10,5]]Jesus sent out these twelve after instructing them thus, \"Do not go into pagan territory or enter a Samaritan town.\n[[Mt 10,6]]Go rather to the lost sheep of the house of Israel.\n[[Mt 10,7]]As you go, make this proclamation: 'The kingdom of heaven is at hand.'\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"first_reading":{"reference_displayed":"10,1-3.7-8.12.","text":"[[Os 10,1]]Israel is a luxuriant vine whose fruit matches its growth. The more abundant his fruit, the more altars he built; The more productive his land, the more sacred pillars he set up.\n[[Os 10,2]]Their heart is false, now they pay for their guilt; God shall break down their altars and destroy their sacred pillars.\n[[Os 10,3]]If they would say, \"We have no king\"-- Since they do not fear the LORD, what can the king do for them?\n[[Os 10,7]]The king of Samaria shall disappear, like foam upon the waters.\n[[Os 10,8]]The high places of Aven shall be destroyed, the sin of Israel; thorns and thistles shall overgrow their altars. Then they shall cry out to the mountains, \"Cover us!\" and to the hills, \"Fall upon us!\"\n[[Os 10,12]]\"Sow for yourselves justice, reap the fruit of piety; Break up for yourselves a new field, for it is time to seek the LORD, till he come and rain down justice upon you.\"","type":"reading","title":"Book of Hosea"},"psalm":{"reference_displayed":"105(104),2-3.4-5.6-7.","text":"[[Ps 105,2]]Sing to him, sing his praise, \r\nproclaim all his wondrous deeds.\n[[Ps 105,3]]Glory in his holy name; \r\nrejoice, O hearts that seek the LORD!\n\n[[Ps 105,4]]Look to the LORD in his strength; \r\nseek to serve him constantly.\n[[Ps 105,5]]Recall the wondrous deeds that he has wrought, \r\nhis portents, and the judgments he has uttered.\n\n[[Ps 105,6]]You descendants of Abraham, his servants, \r\nsons of Jacob, his chosen ones!\n[[Ps 105,7]]He, the LORD, is our God; \r\nthroughout the earth his judgments prevail.","type":"psalm","title":"Psalms"},"date":"2020-07-08"}