{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"9,27-31.","text":"[[Mt 9,27]]As Jesus passed by, two blind men followed him, crying out, “Son of David, have pity on us!”  \n[[Mt 9,28]]When he entered the house, the blind men approached him and Jesus said to them, \"Do you believe that I can do this?\" \"Yes, Lord,\" they said to him.\n[[Mt 9,29]]Then he touched their eyes and said, \"Let it be done for you according to your faith.\"\n[[Mt 9,30]]And their eyes were opened. Jesus warned them sternly, \"See that no one knows about this.\"\n[[Mt 9,31]]But they went out and spread word of him through all that land.","type":"gospel"},"date":"2020-12-04","psalm":{"type":"psalm","reference_displayed":"27(26),1.4.13-14.","text":"[[Ps 27,1]]The LORD is my light and my salvation; \r\nwhom should I fear? \r\nThe LORD is my life's refuge; \r\nof whom should I be afraid?\n\n[[Ps 27,4]]One thing I ask of the LORD \r\nthis I seek: \r\nto dwell in the house of the LORD \r\nall the days of my life, \r\nthat I may gaze on the loveliness of the LORD \r\nand contemplate his temple.  \n\n[[Ps 27,13]]I believe that I shall see the bounty of the LORD \r\nin the land of the living.\n[[Ps 27,14]]Wait for the LORD with courage; \r\nbe stouthearted, and wait for the LORD.","title":"Psalms"},"first_reading":{"title":"Book of Isaiah","reference_displayed":"29,17-24.","text":"[[Is 29,17]]Thus says the Lord GOD: But a very little while, and Lebanon shall be changed into an orchard, and the orchard be regarded as a forest!\n[[Is 29,18]]On that day the deaf shall hear the words of a book; And out of gloom and darkness, the eyes of the blind shall see.\n[[Is 29,19]]The lowly will ever find joy in the LORD, and the poor rejoice in the Holy One of Israel.\n[[Is 29,20]]For the tyrant will be no more and the arrogant will have gone; All who are alert to do evil will be cut off,\n[[Is 29,21]]those whose mere word condemns a man, Who ensnare his defender at the gate, and leave the just man with an empty claim.\n[[Is 29,22]]Therefore thus says the LORD, the God of the house of Jacob, who redeemed Abraham: Now Jacob shall have nothing to be ashamed of, nor shall his face grow pale.\n[[Is 29,23]]When his children see the work of my hands in his midst, They shall keep my name holy; they shall reverence the Holy One of Jacob, and be in awe of the God of Israel.\n[[Is 29,24]]Those who err in spirit shall acquire understanding, and those who find fault shall receive instruction.","type":"reading"}}