{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"9,14-15.","type":"gospel","text":"[[Mt 9,14]]The disciples of John approached Jesus and said, \"Why do we and the Pharisees fast much, but your disciples do not fast?\"\n[[Mt 9,15]]Jesus answered them, \"Can the wedding guests mourn as long as the bridegroom is with them? The days will come when the bridegroom is taken away from them, and then they will fast.\""},"first_reading":{"title":"Book of Isaiah","reference_displayed":"58,1-9a.","type":"reading","text":"[[Is 58,1]]Thus says the Lord GOD: Cry out full-throated and unsparingly, lift up your voice like a trumpet blast;  Tell my people their wickedness, and the house of Jacob their sins.\n[[Is 58,2]]They seek me day after day, and desire to know my ways, Like a nation that has done what is just and not abandoned the law of their God; They ask me to declare what is due them, pleased to gain access to God.\n[[Is 58,3]]\"Why do we fast, and you do not see it? afflict ourselves, and you take no note of it?\" Lo, on your fast day you carry out your own pursuits, and drive all your laborers.\n[[Is 58,4]]Yes, your fast ends in quarreling and fighting, striking with wicked claw. Would that today you might fast so as to make your voice heard on high!\n[[Is 58,5]]Is this the manner of fasting I wish, of keeping a day of penance: That a man bow his head like a reed, and lie in sackcloth and ashes? Do you call this a fast, a day acceptable to the LORD?\n[[Is 58,6]]This, rather, is the fasting that I wish: releasing those bound unjustly, untying the thongs of the yoke; Setting free the oppressed, breaking every yoke;\n[[Is 58,7]]Sharing your bread with the hungry, sheltering the oppressed and the homeless; Clothing the naked when you see them, and not turning your back on your own.\n[[Is 58,8]]Then your light shall break forth like the dawn, and your wound shall quickly be healed; Your vindication shall go before you, and the glory of the LORD shall be your rear guard.\n[[Is 58,9a]]Then you shall call, and the LORD will answer, you shall cry for help, and he will say: Here I am!"},"psalm":{"title":"Psalms","reference_displayed":"51(50),3-4.5-6ab.18-19.","type":"psalm","text":"[[Ps 51,3]]Have mercy on me, O God, in your goodness; \r\nin the greatness of your compassion wipe out my offense.\n[[Ps 51,4]]Thoroughly wash me from my guilt \r\nand of my sin cleanse me.\n\n[[Ps 51,5]]For I acknowledge my offense, \r\nand my sin is before me always:\n[[Ps 51,6a]]\"Against you only have I sinned,\n[[Ps 51,6b]]and done what is evil in your sight.\"\n\n[[Ps 51,18]]For you are not pleased with sacrifices; \r\nshould I offer a burnt offering, you would not accept it.\n[[Ps 51,19]]My sacrifice, O God, is a contrite spirit; \r\na heart contrite and humbled, O God, you will not spurn.  "},"date":"2020-02-28"}