{"first_reading":{"title":"Acts of the Apostles","type":"reading","reference_displayed":"15,1-6.","text":"[[Ac 15,1]]Some who had come down from Judea were instructing the brothers, \"Unless you are circumcised according to the Mosaic practice, you cannot be saved.\"\n[[Ac 15,2]]Because there arose no little dissension and debate by Paul and Barnabas with them, it was decided that Paul, Barnabas, and some of the others should go up to Jerusalem to the apostles and presbyters about this question.\n[[Ac 15,3]]They were sent on their journey by the church, and passed through Phoenicia and Samaria telling of the conversion of the Gentiles, and brought great joy to all the brothers.\n[[Ac 15,4]]When they arrived in Jerusalem, they were welcomed by the church, as well as by the apostles and the presbyters, and they reported what God had done with them.\n[[Ac 15,5]]But some from the party of the Pharisees who had become believers stood up and said, \"It is necessary to circumcise them and direct them to observe the Mosaic law.\"\n[[Ac 15,6]]The apostles and the presbyters met together to see about this matter."},"date":"2020-05-13","psalm":{"title":"Psalms","type":"psalm","reference_displayed":"122(121),1-2.3-4a.4b-5.","text":"[[Ps 122,1]]I rejoiced because they said to me, \r\n\"We will go up to the house of the LORD.\"\n[[Ps 122,2]]And now we have set foot \r\nwithin your gates, O Jerusalem.\n\n[[Ps 122,3]]Jerusalem, built as a city \r\nwith compact unity.\n[[Ps 122,4a]]To it the tribes go up,\n[[Ps 122,4b]]To it the tribes go up,\r\n\nthe tribes of the LORD.\n[[Ps 122,5]]In it are set up judgment seats, \r\nseats for the house of David."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","type":"gospel","reference_displayed":"15,1-8.","text":"[[Jn 15,1]]Jesus said to his disciples: \"I am the true vine, and my Father is the vine grower.\n[[Jn 15,2]]He takes away every branch in me that does not bear fruit, and everyone that does he prunes so that it bears more fruit.\n[[Jn 15,3]]You are already pruned because of the word that I spoke to you.\n[[Jn 15,4]]Remain in me, as I remain in you. Just as a branch cannot bear fruit on its own unless it remains on the vine, so neither can you unless you remain in me.\n[[Jn 15,5]]I am the vine, you are the branches. Whoever remains in me and I in him will bear much fruit, because without me you can do nothing.\n[[Jn 15,6]]Anyone who does not remain in me will be thrown out like a branch and wither; people will gather them and throw them into a fire and they will be burned.\n[[Jn 15,7]]If you remain in me and my words remain in you, ask for whatever you want and it will be done for you.\n[[Jn 15,8]]By this is my Father glorified, that you bear much fruit and become my disciples.\""}}