{"first_reading":{"text":"[[Ac 18,23]]After staying there some time, Paul left and traveled in orderly sequence through the Galatian country and Phrygia, bringing strength to all the disciples.\n[[Ac 18,24]]A Jew named Apollos, a native of Alexandria, an eloquent speaker, arrived in Ephesus. He was an authority on the scriptures.\n[[Ac 18,25]]He had been instructed in the Way of the Lord and, with ardent spirit, spoke and taught accurately about Jesus, although he knew only the baptism of John.\n[[Ac 18,26]]He began to speak boldly in the synagogue; but when Priscilla and Aquila heard him, they took him aside and explained to him the Way (of God) more accurately.\n[[Ac 18,27]]And when he wanted to cross to Achaia, the brothers encouraged him and wrote to the disciples there to welcome him. After his arrival he gave great assistance to those who had come to believe through grace.\n[[Ac 18,28]]He vigorously refuted the Jews in public, establishing from the scriptures that the Messiah is Jesus.","type":"reading","reference_displayed":"18,23-28.","title":"Acts of the Apostles"},"gospel":{"text":"[[Jn 16,23b]]Jesus said to his disciples: \"Amen, amen, I say to you, whatever you ask the Father in my name he will give you.\n[[Jn 16,24]]Until now you have not asked anything in my name; ask and you will receive, so that your joy may be complete.\n[[Jn 16,25]]I have told you this in figures of speech. The hour is coming when I will no longer speak to you in figures but I will tell you clearly about the Father.\n[[Jn 16,26]]On that day you will ask in my name, and I do not tell you that I will ask the Father for you.\n[[Jn 16,27]]For the Father himself loves you, because you have loved me and have come to believe that I came from God.\n[[Jn 16,28]]I came from the Father and have come into the world. Now I am leaving the world and going back to the Father.\"","type":"gospel","reference_displayed":"16,23b-28.","title":"Holy Gospel of Jesus Christ according to Saint John"},"date":"2020-05-23","psalm":{"text":"[[Ps 47,2]]All you peoples, clap your hands; \r\nshout to God with cries of gladness.\n[[Ps 47,3]]For the LORD, the Most High, the awesome, \r\nis the great king over all the earth.\n\n[[Ps 47,8]]For king of all the earth is God; \r\nsing hymns of praise.\n[[Ps 47,9]]God reigns over the nations, \r\nGod sits upon his holy throne.\n\n[[Ps 47,10]]The princes of the peoples are gathered together \r\nwith the people of the God of Abraham. \r\nFor God's are the guardians of the earth; \r\nhe is supreme.","type":"psalm","reference_displayed":"47(46),2-3.8-9.10.","title":"Psalms"}}