{"date":"2020-01-01","psalm":{"type":"psalm","reference_displayed":"67(66),2-3.5.6.8.","title":"Psalms","text":"[[Ps 67,2]]May God have pity on us and bless us; \r\nmay he let his face shine upon us.\n[[Ps 67,3]]So may your way be known upon earth; \r\namong all nations, your salvation.\n\n[[Ps 67,5]]May the nations be glad and exult \r\nbecause you rule the peoples in equity; \r\nthe nations on the earth you guide.\n\n[[Ps 67,6]]May the peoples praise you, O God; \r\nmay all the peoples praise you!\n[[Ps 67,8]]May God bless us, \r\nand may all the ends of the earth fear him!"},"gospel":{"type":"gospel","reference_displayed":"2,16-21.","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 2,16]]The shepherds went in haste to Bethlehem and found Mary and Joseph, and the infant lying in the manger.\n[[Lc 2,17]]When they saw this, they made known the message that had been told them about this child.\n[[Lc 2,18]]All who heard it were amazed by what had been told them by the shepherds.\n[[Lc 2,19]]And Mary kept all these things, reflecting on them in her heart.\n[[Lc 2,20]]Then the shepherds returned, glorifying and praising God for all they had heard and seen, just as it had been told to them.\n[[Lc 2,21]]When eight days were completed for his circumcision, he was named Jesus, the name given him by the angel before he was conceived in the womb."},"second_reading":{"type":"reading","reference_displayed":"4,4-7.","title":"Letter to the Galatians","text":"[[Ga 4,4]]Brothers and sisters: When the fullness of time had come, God sent his Son, born of a woman, born under the law,\n[[Ga 4,5]]to ransom those under the law, so that we might receive adoption.\n[[Ga 4,6]]As proof that you are children, God sent the spirit of his Son into our hearts, crying out, \"Abba, Father!\"\n[[Ga 4,7]]So you are no longer a slave but a child, and if a child then also an heir, through God."},"first_reading":{"type":"reading","reference_displayed":"6,22-27.","title":"Book of Numbers","text":"[[Nb 6,22]]The LORD said to Moses :\n[[Nb 6,23]]\"Speak to Aaron and his sons and tell them: This is how you shall bless the Israelites. Say to them:\n[[Nb 6,24]]The LORD bless you and keep you!\n[[Nb 6,25]]The LORD let his face shine upon you, and be gracious to you!\n[[Nb 6,26]]The LORD look upon you kindly and give you peace!\n[[Nb 6,27]]So shall they invoke my name upon the Israelites, and I will bless them.\""}}