{"first_reading":{"reference_displayed":"26,16-19.","title":"Book of Deuteronomy","text":"[[Dt 26,16]]Moses spoke to the people, saying: \"This day the LORD, your God, commands you to observe these statutes and decrees. Be careful, then, to observe them with all your heart and with all your soul.\n[[Dt 26,17]]Today you are making this agreement with the LORD: he is to be your God and you are to walk in his ways and observe his statutes, commandments and decrees, and to hearken to his voice.\n[[Dt 26,18]]And today the LORD is making this agreement with you: you are to be a people peculiarly his own, as he promised you; and provided you keep all his commandments,\n[[Dt 26,19]]he will then raise you high in praise and renown and glory above all other nations he has made, and you will be a people sacred to the LORD, your God, as he promised.\"","type":"reading"},"gospel":{"reference_displayed":"5,43-48.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 5,43]]Jesus said to his disciples: \"You have heard that it was said, You shall love your neighbor and hate your enemy.\n[[Mt 5,44]]But I say to you, love your enemies, and pray for those who persecute you,\n[[Mt 5,45]]that you may be children of your heavenly Father, for he makes his sun rise on the bad and the good, and causes rain to fall on the just and the unjust.\n[[Mt 5,46]]For if you love those who love you, what recompense will you have? Do not the tax collectors do the same?\n[[Mt 5,47]]And if you greet your brothers only, what is unusual about that? Do not the pagans do the same?\n[[Mt 5,48]]So be perfect, just as your heavenly Father is perfect.\"","type":"gospel"},"psalm":{"reference_displayed":"119(118),1-2.4-5.7-8.","title":"Psalms","text":"[[Ps 119,1]]Blessed are they whose way is blameless, \r\nwho walk in the law of the LORD.\n[[Ps 119,2]]Blessed are they who observe his decrees, \r\nWho seek him with all their heart.\n\n[[Ps 119,4]]You have commanded that your precepts \r\nbe diligently kept.\n[[Ps 119,5]]Oh, that I might be firm in the ways \r\nof keeping your statutes!\n\n[[Ps 119,7]]I will give you thanks with an upright heart, \r\nwhen I have learned your just ordinances.\n[[Ps 119,8]]I will keep your statutes; \r\ndo not utterly forsake me.","type":"psalm"},"date":"2020-03-07"}