{"date":"2020-08-31","first_reading":{"text":"[[1_Co 2,1]]When I came to you, brothers and sisters, proclaiming the mystery of God, I did not come with sublimity of words or of wisdom.\n[[1_Co 2,2]]For I resolved to know nothing while I was with you except Jesus Christ, and him crucified.\n[[1_Co 2,3]]I came to you in weakness and fear and much trembling,\n[[1_Co 2,4]]and my message and my proclamation were not with persuasive (words of) wisdom, but with a demonstration of spirit and power,\n[[1_Co 2,5]]so that your faith might rest not on human wisdom but on the power of God.","title":"First Letter to the Corinthians","type":"reading","reference_displayed":"2,1-5."},"gospel":{"text":"[[Lc 4,16]]Jesus came to Nazareth, where he had grown up, and went according to his custom into the synagogue on the sabbath day. He stood up to read\n[[Lc 4,17]]and was handed a scroll of the prophet Isaiah. He unrolled the scroll and found the passage where it was written:\n[[Lc 4,18]]\"The Spirit of the Lord is upon me, \r\nbecause he has anointed me \r\nto bring glad tidings to the poor. \r\nHe has sent me to proclaim liberty to captives \r\nand recovery of sight to the blind, \r\nto let the oppressed go free,\n[[Lc 4,19]]and to proclaim a year acceptable to the Lord.\"\n[[Lc 4,20]]Rolling up the scroll, he handed it back to the attendant and sat down, and the eyes of all in the synagogue looked intently at him.\n[[Lc 4,21]]He said to them, \"Today this scripture passage is fulfilled in your hearing.\"\n[[Lc 4,22]]And all spoke highly of him and were amazed at the gracious words that came from his mouth.\n[[Lc 4,23]]He said to them, \"Surely you will quote me this proverb, 'Physician, cure yourself,' and say, 'Do here in your native place the things that we heard were done in Capernaum.'\"\n[[Lc 4,24]]And he said, \"Amen, I say to you, no prophet is accepted in his own native place.\n[[Lc 4,25]]Indeed, I tell you, there were many widows in Israel in the days of Elijah when the sky was closed for three and a half years and a severe famine spread over the entire land.\n[[Lc 4,26]]It was to none of these that Elijah was sent, but only to a widow in Zarephath in the land of Sidon.\n[[Lc 4,27]]Again, there were many lepers in Israel during the time of Elisha the prophet; yet not one of them was cleansed, but only Naaman the Syrian.\"\n[[Lc 4,28]]When the people in the synagogue heard this, they were all filled with fury.\n[[Lc 4,29]]They rose up, drove him out of the town, and led him to the brow of the hill on which their town had been built, to hurl him down headlong.\n[[Lc 4,30]]But he passed through the midst of them and went away.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","reference_displayed":"4,16-30."},"psalm":{"text":"[[Ps 119,97]]How I love your law, O LORD! \r\nIt is my meditation all the day.\n[[Ps 119,98]]Your command has made me wiser than my enemies, \r\nFor it is ever with me.\n\n[[Ps 119,99]]I have more understanding than all my teachers \r\nWhen your decrees are my meditation.\n[[Ps 119,100]]I have more discernment than the elders, \r\nBecause I observe your precepts.\n\n[[Ps 119,101]]From every evil way I withhold my feet, \r\nthat I may keep your words.\n[[Ps 119,102]]From your ordinances I turn not away, \r\nfor you have instructed me.","title":"Psalms","reference_displayed":"119(118),97.98.99.100.101.102.","type":"psalm"}}