{"first_reading":{"text":"[[Ph 4,10]]Brothers and sisters: I rejoice greatly in the Lord that now at last you revived your concern for me. You were, of course, concerned about me but lacked an opportunity.\n[[Ph 4,11]]Not that I say this because of need, for I have learned, in whatever situation I find myself, to be self-sufficient.\n[[Ph 4,12]]I know indeed how to live in humble circumstances; I know also how to live with abundance. In every circumstance and in all things I have learned the secret of being well fed and of going hungry, of living in abundance and of being in need.\n[[Ph 4,13]]I have the strength for everything through him who empowers me.\n[[Ph 4,14]]Still, it was kind of you to share in my distress.\n[[Ph 4,15]]You Philippians indeed know that at the beginning of the gospel, when I left Macedonia, not a single church shared with me in an account of giving and receiving, except you alone.\n[[Ph 4,16]]For even when I was at Thessalonica you sent me something for my needs, not only once but more than once.\n[[Ph 4,17]]It is not that I am eager for the gift; rather, I am eager for the profit that accrues to your account.\n[[Ph 4,18]]I have received full payment and I abound. I am very well supplied because of what I received from you through Epaphroditus, \"a fragrant aroma,\" an acceptable sacrifice, pleasing to God.\n[[Ph 4,19]]My God will fully supply whatever you need, in accord with his glorious riches in Christ Jesus.","reference_displayed":"4,10-19.","type":"reading","title":"Letter to the Philippians"},"psalm":{"text":"[[Ps 112,1]]Blessed the man who fears the LORD, \r\nwho greatly delights in his commands.\n[[Ps 112,2]]His posterity shall be mighty upon the earth; \r\nthe upright generation shall be blessed.\n\n[[Ps 112,5]]Well for the man who is gracious and lends, \r\nwho conducts his affairs with justice;\n[[Ps 112,6]]He shall never be moved; \r\nthe just one shall be in everlasting remembrance.\n\n[[Ps 112,8a]]His heart is steadfast; he shall not fear.\n[[Ps 112,9]]Lavishly he gives to the poor, \r\nhis justice shall endure forever; \r\nhis horn shall be exalted in glory.","reference_displayed":"112(111),1-2.5-6.8a.9.","type":"psalm","title":"Psalms"},"gospel":{"text":"[[Lc 16,9]]Jesus said to his disciples: \"I tell you, make friends for yourselves with dishonest wealth, so that when it fails, you will be welcomed into eternal dwellings.\n[[Lc 16,10]]The person who is trustworthy in very small matters is also trustworthy in great ones; and the person who is dishonest in very small matters is also dishonest in great ones.\n[[Lc 16,11]]If, therefore, you are not trustworthy with dishonest wealth, who will trust you with true wealth?\n[[Lc 16,12]]If you are not trustworthy with what belongs to another, who will give you what is yours?\n[[Lc 16,13]]No servant can serve two masters. He will either hate one and love the other, or be devoted to one and despise the other. You cannot serve God and mammon.\"\n[[Lc 16,14]]The Pharisees, who loved money, heard all these things and sneered at him.\n[[Lc 16,15]]And he said to them, \"You justify yourselves in the sight of others, but God knows your hearts; for what is of human esteem is an abomination in the sight of God.\"","reference_displayed":"16,9-15.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"date":"2020-11-07"}