{"date":"2020-09-05","first_reading":{"text":"[[1_Co 4,6b]]Brothers and sisters: Learn from myself and Apollos not to go beyond what is written, so that none of you will be inflated with pride in favor of one person over against another.\n[[1_Co 4,7]]Who confers distinction upon you? What do you possess that you have not received? But if you have received it, why are you boasting as if you did not receive it?\n[[1_Co 4,8]]You are already satisfied; you have already grown rich; you have become kings without us! Indeed, I wish that you had become kings, so that we also might become kings with you.\n[[1_Co 4,9]]For as I see it, God has exhibited us apostles as the last of all, like people sentenced to death, since we have become a spectacle to the world, to angels and human beings alike.\n[[1_Co 4,10]]We are fools on Christ's account, but you are wise in Christ; we are weak, but you are strong; you are held in honor, but we in disrepute.\n[[1_Co 4,11]]To this very hour we go hungry and thirsty, we are poorly clad and roughly treated, we wander about homeless\n[[1_Co 4,12]]and we toil, working with our own hands. When ridiculed, we bless; when persecuted, we endure;\n[[1_Co 4,13]]when slandered, we respond gently. We have become like the world's rubbish, the scum of all, to this very moment.\n[[1_Co 4,14]]I am writing you this not to shame you, but to admonish you as my beloved children.\n[[1_Co 4,15]]Even if you should have countless guides to Christ, yet you do not have many fathers, for I became your father in Christ Jesus through the gospel.","title":"First Letter to the Corinthians","reference_displayed":"4,6b-15.","type":"reading"},"gospel":{"text":"[[Lc 6,1]]While Jesus was going through a field of grain on a sabbath, his disciples were picking the heads of grain, rubbing them in their hands, and eating them.\n[[Lc 6,2]]Some Pharisees said, \"Why are you doing what is unlawful on the sabbath?\"\n[[Lc 6,3]]Jesus said to them in reply, \"Have you not read what David did when he and those (who were) with him were hungry?\n[[Lc 6,4]](How) he went into the house of God, took the bread of offering, which only the priests could lawfully eat, ate of it, and shared it with his companions.\"\n[[Lc 6,5]]Then he said to them, \"The Son of Man is lord of the sabbath.\"","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","reference_displayed":"6,1-5."},"psalm":{"text":"[[Ps 145,17]]The LORD is just in all his ways \r\nand holy in all his works.\n[[Ps 145,18]]The LORD is near to all who call upon him, \r\nto all who call upon him in truth.\n\n[[Ps 145,19]]He fulfills the desire of those who fear him; \r\nhe hears their cry and saves them.\n[[Ps 145,20]]The LORD, keeps all who love him, \r\nbut all the wicked he will destroy.\n\n[[Ps 145,21]]May my mouth speak the praise of the LORD, \r\nand may all flesh bless his holy name forever and ever.","title":"Psalms","reference_displayed":"145(144),17-18.19-20.21.","type":"psalm"}}