{"date":"2020-02-20","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"8,27-33.","text":"[[Mc 8,27]]Jesus and his disciples set out for the villages of Caesarea Philippi. Along the way he asked his disciples, «Who do people say that I am?»\n[[Mc 8,28]]They said in reply, \"John the Baptist, others Elijah, still others one of the prophets.\"\n[[Mc 8,29]]And he asked them, \"But who do you say that I am?\" Peter said to him in reply, \"You are the Messiah.\"\n[[Mc 8,30]]Then he warned them not to tell anyone about him.\n[[Mc 8,31]]He began to teach them that the Son of Man must suffer greatly and be rejected by the elders, the chief priests, and the scribes, and be killed, and rise after three days.\n[[Mc 8,32]]He spoke this openly. Then Peter took him aside and began to rebuke him.\n[[Mc 8,33]]At this he turned around and, looking at his disciples, rebuked Peter and said, \"Get behind me, Satan. You are thinking not as God does, but as human beings do.\""},"first_reading":{"title":"Letter of James","type":"reading","reference_displayed":"2,1-9.","text":"[[Jc 2,1]]My brothers, show no partiality as you adhere to the faith in our glorious Lord Jesus Christ.\n[[Jc 2,2]]For if a man with gold rings on his fingers and in fine clothes comes into your assembly, and a poor person in shabby clothes also comes in,\n[[Jc 2,3]]and you pay attention to the one wearing the fine clothes and say, \"Sit here, please,\" while you say to the poor one, \"Stand there,\" or \"Sit at my feet,\"\n[[Jc 2,4]]have you not made distinctions among yourselves and become judges with evil designs?\n[[Jc 2,5]]Listen, my beloved brothers. Did not God choose those who are poor in the world to be rich in faith and heirs of the kingdom that he promised to those who love him?\n[[Jc 2,6]]But you dishonored the poor person. Are not the rich oppressing you? And do they themselves not haul you off to court?\n[[Jc 2,7]]Is it not they who blaspheme the noble name that was invoked over you?\n[[Jc 2,8]]However, if you fulfill the royal law according to the scripture, \"You shall love your neighbor as yourself,\" you are doing well.\n[[Jc 2,9]]But if you show partiality, you commit sin, and are convicted by the law as transgressors."},"psalm":{"title":"Psalms","type":"psalm","reference_displayed":"34(33),2-3.4-5.6-7.","text":"[[Ps 34,2]]I will bless the LORD at all times; \r\nhis praise shall be ever in my mouth.\n[[Ps 34,3]]Let my soul glory in the LORD; \r\nthe lowly will hear me and be glad.\n\n[[Ps 34,4]]Glorify the LORD with me, \r\nlet us together extol his name.\n[[Ps 34,5]]I sought the LORD, and he answered me \r\nand delivered me from all my fears.\n\n[[Ps 34,6]]Look to him that you may be radiant with joy, \r\nand your faces may not blush with shame.\n[[Ps 34,7]]When the poor one called out, the LORD heard, \r\nand from all his distress he saved him."}}