{"date":"2020-02-12","first_reading":{"title":"1st book of Kings","reference_displayed":"10,1-10.","type":"reading","text":"[[1_R 10,1]]The queen of Sheba, having heard of Solomon's fame, came to test him with subtle questions.\n[[1_R 10,2]]She arrived in Jerusalem with a very numerous retinue, and with camels bearing spices, a large amount of gold, and precious stones. She came to Solomon and questioned him on every subject in which she was interested.\n[[1_R 10,3]]King Solomon explained everything she asked about, and there remained nothing hidden from him that he could not explain to her.\n[[1_R 10,4]]When the queen of Sheba witnessed Solomon's great wisdom, the palace he had built,\n[[1_R 10,5]]the food at his table, the seating of his ministers, the attendance and garb of his waiters, his banquet service, and the holocausts he offered in the temple of the LORD, she was breathless.\n[[1_R 10,6]]\"The report I heard in my country about your deeds and your wisdom is true,\" she told the king.\n[[1_R 10,7]]\"Though I did not believe the report until I came and saw with my own eyes, I have discovered that they were not telling me the half. Your wisdom and prosperity surpass the report I heard.\n[[1_R 10,8]]Happy are your men, happy these servants of yours, who stand before you always and listen to your wisdom.\n[[1_R 10,9]]Blessed be the LORD, your God, whom it has pleased to place you on the throne of Israel. In his enduring love for Israel, the LORD has made you king to carry out judgment and justice.\"\n[[1_R 10,10]]Then she gave the king one hundred and twenty gold talents, a very large quantity of spices, and precious stones. Never again did anyone bring such an abundance of spices as the queen of Sheba gave to King Solomon."},"psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 37,5]]Commit to the LORD your way; \r\ntrust in him, and he will act.\n[[Ps 37,6]]He will make justice dawn for you like the light; \r\nbright as the noonday shall be your vindication.\n\n[[Ps 37,30]]The mouths of the just utter wisdom; \r\ntheir tongues speak what is right.\n[[Ps 37,31]]God's teaching is in their hearts; \r\ntheir steps do not falter.\n\n[[Ps 37,39]]The salvation of the just is from the LORD; \r\nHe is their refuge in time of distress.\n[[Ps 37,40]]The LORD helps them and delivers them; \r\nHe delivers them from the wicked and saves them, \r\n\nbecause they take refuge in him.","reference_displayed":"37(36),5-6.30-31.39-40."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"7,14-23.","text":"[[Mc 7,14]]Jesus summoned the crowd again and said to them, \"Hear me, all of you, and understand.\n[[Mc 7,15]]Nothing that enters one from outside can defile that person; but the things that come out from within are what defile.\"\n[[Mc 7,16]]\n[[Mc 7,17]]When he got home away from the crowd his disciples questioned him about the parable.\n[[Mc 7,18]]He said to them, \"Are even you likewise without understanding? Do you not realize that everything that goes into a person from outside cannot defile,\n[[Mc 7,19]]since it enters not the heart but the stomach and passes out into the latrine?\" (Thus he declared all foods clean.)\n[[Mc 7,20]]But what comes out of a person, that is what defiles.\n[[Mc 7,21]]From within people, from their hearts, come evil thoughts, unchastity, theft, murder,\n[[Mc 7,22]]adultery, greed, malice, deceit, licentiousness, envy, blasphemy, arrogance, folly.\n[[Mc 7,23]]All these evils come from within and they defile.\"","type":"gospel"}}