{"psalm":{"title":"Psalms","type":"psalm","reference_displayed":"40(39),2.5.7-8a.8b-9.10.","text":"[[Ps 40,2]]I have waited, waited for the LORD, \r\nand he stooped toward me and heard my cry.\n[[Ps 40,5]]Blessed the man who makes the LORD his trust;\r\nwho turns not to idolatry\r\nor to those who stray after falsehood.\n\n[[Ps 40,7]]Sacrifice or oblation you wished not, \r\nbut ears open to obedience you gave me. \r\nBurnt offerings or sin-offerings you sought not;\n[[Ps 40,8a]]then said I, “Behold I come.”\n\n[[Ps 40,8b]]“In the written scroll it is prescribed for me,\n[[Ps 40,9]]To do your will, O my God, is my delight, \r\nand your law is within my heart!”\n\n[[Ps 40,10]]I announced your justice in the vast assembly; \r\nI did not restrain my lips, as you, O LORD, know."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"1,29-39.","text":"[[Mc 1,29]]On leaving the synagogue Jesus entered the house of Simon and Andrew with James and John.\n[[Mc 1,30]]Simon's mother-in-law lay sick with a fever. They immediately told him about her.\n[[Mc 1,31]]He approached, grasped her hand, and helped her up. Then the fever left her and she waited on them.\n[[Mc 1,32]]When it was evening, after sunset, they brought to him all who were ill or possessed by demons.\n[[Mc 1,33]]The whole town was gathered at the door.\n[[Mc 1,34]]He cured many who were sick with various diseases, and he drove out many demons, not permitting them to speak because they knew him.\n[[Mc 1,35]]Rising very early before dawn, he left and went off to a deserted place, where he prayed.\n[[Mc 1,36]]Simon and those who were with him pursued him\n[[Mc 1,37]]and on finding him said, \"Everyone is looking for you.\"\n[[Mc 1,38]]He told them, \"Let us go on to the nearby villages that I may preach there also. For this purpose have I come.\"\n[[Mc 1,39]]So he went into their synagogues, preaching and driving out demons throughout the whole of Galilee."},"date":"2020-01-15","first_reading":{"type":"reading","title":"1st book of Samuel","reference_displayed":"3,1-10.19-20.","text":"[[1_S 3,1]]During the time young Samuel was minister to the LORD under Eli, a revelation of the LORD was uncommon and vision infrequent.\n[[1_S 3,2]]One day Eli was asleep in his usual place. His eyes had lately grown so weak that he could not see.\n[[1_S 3,3]]The lamp of God was not yet extinguished, and Samuel was sleeping in the temple of the LORD where the ark of God was.\n[[1_S 3,4]]The LORD called to Samuel, who answered, \"Here I am.\"\n[[1_S 3,5]]He ran to Eli and said, \"Here I am. You called me.\" \"I did not call you,\" Eli said. \"Go back to sleep.\" So he went back to sleep.\n[[1_S 3,6]]Again the LORD called Samuel, who rose and went to Eli. \"Here I am,\" he said. \"You called me.\" But he answered, \"I did not call you, my son. Go back to sleep.\"\n[[1_S 3,7]]At that time Samuel was not familiar with the LORD, because the LORD had not revealed anything to him as yet.\n[[1_S 3,8]]The LORD called Samuel again, for the third time. Getting up and going to Eli, he said, \"Here I am. You called me.\" Then Eli understood that the LORD was calling the youth.\n[[1_S 3,9]]So he said to Samuel, \"Go to sleep, and if you are called, reply, 'Speak, LORD, for your servant is listening.'\" When Samuel went to sleep in his place,\n[[1_S 3,10]]the LORD came and revealed his presence, calling out as before, \"Samuel, Samuel!\" Samuel answered, \"Speak, for your servant is listening.\"\n[[1_S 3,19]]Samuel grew up, and the LORD was with him, not permitting any word of his to be without effect.\n[[1_S 3,20]]Thus all Israel from Dan to Beer-sheba came to know that Samuel was an accredited prophet of the LORD."}}