{"date":"2020-07-27","psalm":{"reference_displayed":"32,18-19.20.21.","type":"psalm","text":"[[Dt 32,18]]You were unmindful of the Rock that begot you, \r\nyou forgot the God who gave you birth.\n[[Dt 32,19]]When the LORD saw this, he was filled with loathing \r\nand anger toward his sons and daughters.  \n[[Dt 32,20]]\"I will hide my face from them,\" he said, \r\n\"and see what will then become of them. \r\nWhat a fickle race they are, \r\nsons with no loyalty in them!\"\n[[Dt 32,21]]\"Since they have provoked me with their 'no-god' \r\nand angered me with their vain idols, \r\nI will provoke them with a 'no-people'; \r\nwith a foolish nation I will anger them.\"","title":"Book of Deuteronomy"},"first_reading":{"reference_displayed":"13,1-11.","type":"reading","text":"[[Jr 13,1]]The LORD said to me: Go buy yourself a linen loincloth; wear it on your loins, but do not put it in water.\n[[Jr 13,2]]I bought the loincloth, as the LORD commanded, and put it on.\n[[Jr 13,3]]A second time the word of the LORD came to me thus:\n[[Jr 13,4]]Take the loincloth which you bought and are wearing, and go now to the Parath; there hide it in a cleft of the rock.\n[[Jr 13,5]]Obedient to the LORD'S command, I went to the Parath and buried the loincloth.\n[[Jr 13,6]]After a long interval, he said to me: Go now to the Parath and fetch the loincloth which I told you to hide there.\n[[Jr 13,7]]Again I went to the Parath, sought out and took the loincloth from the place where I had hid it. But it was rotted, good for nothing!\n[[Jr 13,8]]Then the message came to me from the LORD:\n[[Jr 13,9]]Thus says the LORD: So also I will allow the pride of Judah to rot, the great pride of Jerusalem.\n[[Jr 13,10]]This wicked people who refuse to obey my words, who walk in the stubbornness of their hearts, and follow strange gods to serve and adore them, shall be like this loincloth which is good for nothing.\n[[Jr 13,11]]For, as close as the loincloth clings to a man's loins, so had I made the whole house of Israel and the whole house of Judah cling to me, says the LORD; to be my people, my renown, my praise, my beauty. But they did not listen.","title":"Book of Jeremiah"},"gospel":{"reference_displayed":"13,31-35.","type":"gospel","text":"[[Mt 13,31]]Jesus proposed a parable to the crowds. \"The kingdom of heaven is like a mustard seed that a person took and sowed in a field.\n[[Mt 13,32]]It is the smallest of all the seeds, yet when full-grown it is the largest of plants. It becomes a large bush, and the 'birds of the sky come and dwell in its branches.'\"\n[[Mt 13,33]]He spoke to them another parable. \"The kingdom of heaven is like yeast that a woman took and mixed with three measures of wheat flour until the whole batch was leavened.\"\n[[Mt 13,34]]All these things Jesus spoke to the crowds in parables. He spoke to them only in parables,\n[[Mt 13,35]]to fulfill what had been said through the prophet: \"I will open my mouth in parables, I will announce what has lain hidden from the foundation of the world.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}