{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"8,14-21.","text":"[[Mc 8,14]]The disciples had forgotten to bring bread, and they had only one loaf with them in the boat.\n[[Mc 8,15]]He enjoined them, \"Watch out, guard against the leaven of the Pharisees and the leaven of Herod.\"\n[[Mc 8,16]]They concluded among themselves that it was because they had no bread.\n[[Mc 8,17]]When he became aware of this he said to them, \"Why do you conclude that it is because you have no bread? Do you not yet understand or comprehend? Are your hearts hardened?\n[[Mc 8,18]]Do you have eyes and not see, ears and not hear? And do you not remember,\n[[Mc 8,19]]when I broke the five loaves for the five thousand, how many wicker baskets full of fragments you picked up?\" They answered him, \"Twelve.\"\n[[Mc 8,20]]When I broke the seven loaves for the four thousand, how many full baskets of fragments did you pick up? They answered (him), \"Seven.\"\n[[Mc 8,21]]He said to them, \"Do you still not understand?\""},"psalm":{"title":"Psalms","type":"psalm","reference_displayed":"94(93),12-13a.14-15.18-19.","text":"[[Ps 94,12]]Blessed the man you instruct, O LORD, \r\nwhom by your law you teach.\n[[Ps 94,13a]]You give them rest from evil days.\n[[Ps 94,14]]For the LORD will not cast off his people, \r\n\nnor abandon his inheritance;\n[[Ps 94,15]]but judgment shall again be with justice, \r\nand all the upright of heart shall follow it.\n[[Ps 94,18]]When I say, \"My foot is slipping,\" \r\n\nyour love, O LORD, sustains me.\n[[Ps 94,19]]When cares increase within me, \r\nyour comfort gives me joy."},"first_reading":{"title":"Letter of James","type":"reading","reference_displayed":"1,12-18.","text":"[[Jc 1,12]]Blessed is the man who perseveres in temptation, for when he has been proved he will receive the crown of life that he promised to those who love him.\n[[Jc 1,13]]No one experiencing temptation should say, \"I am being tempted by God\"; for God is not subject to temptation to evil, and he himself tempts no one.\n[[Jc 1,14]]Rather, each person is tempted when he is lured and enticed by his own desire.\n[[Jc 1,15]]Then desire conceives and brings forth sin, and when sin reaches maturity it gives birth to death.\n[[Jc 1,16]]Do not be deceived, my beloved brothers:\n[[Jc 1,17]]all good giving and every perfect gift is from above, coming down from the Father of lights, with whom there is no alteration or shadow caused by change.\n[[Jc 1,18]]He willed to give us birth by the word of truth that we may be a kind of firstfruits of his creatures."},"date":"2020-02-18"}