{"psalm":{"reference_displayed":"128(127),1-2.3.4-5.","type":"psalm","title":"Psalms","text":"[[Ps 128,1]]Blessed are you who fear the LORD, \r\nwho walk in his ways!\n[[Ps 128,2]]For you shall eat the fruit of your handiwork; \r\nblessed shall you be, and favored.\n\n[[Ps 128,3]]Your wife shall be like a fruitful vine \r\nin the recesses of your home; \r\nYour children like olive plants \r\naround your table.\n\n[[Ps 128,4]]Behold, thus is the man blessed \r\nwho fears the LORD.\n[[Ps 128,5]]The LORD bless you from Zion: \r\nmay you see the prosperity of Jerusalem \r\nall the days of your life."},"gospel":{"reference_displayed":"13,18-21.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 13,18]]Jesus said, “What is the Kingdom of God like? To what can I compare it?\n[[Lc 13,19]]It is like a mustard seed that a person took and planted in the garden. When it was fully grown, it became a large bush and 'the birds of the sky dwelt in its branches.'\"\n[[Lc 13,20]]Again he said, \"To what shall I compare the kingdom of God?\n[[Lc 13,21]]It is like yeast that a woman took and mixed in with three measures of wheat flour until the whole batch of dough was leavened.\""},"date":"2020-10-27","first_reading":{"reference_displayed":"5,21-33.","type":"reading","title":"Letter to the Ephesians","text":"[[Ep 5,21]]Brothers and sisters: be subordinate to one another out of reverence for Christ.\n[[Ep 5,22]]Wives should be subordinate to their husbands as to the Lord.\n[[Ep 5,23]]For the husband is head of his wife just as Christ is head of the church, he himself the savior of the body.\n[[Ep 5,24]]As the church is subordinate to Christ, so wives should be subordinate to their husbands in everything.\n[[Ep 5,25]]Husbands, love your wives, even as Christ loved the church and handed himself over for her\n[[Ep 5,26]]to sanctify her, cleansing her by the bath of water with the word,\n[[Ep 5,27]]that he might present to himself the church in splendor, without spot or wrinkle or any such thing, that she might be holy and without blemish.\n[[Ep 5,28]]So (also) husbands should love their wives as their own bodies. He who loves his wife loves himself.\n[[Ep 5,29]]For no one hates his own flesh but rather nourishes and cherishes it, even as Christ does the church,\n[[Ep 5,30]]because we are members of his body.\n[[Ep 5,31]]\"For this reason a man shall leave (his) father and (his) mother and be joined to his wife, and the two shall become one flesh.\"\n[[Ep 5,32]]This is a great mystery, but I speak in reference to Christ and the church.\n[[Ep 5,33]]In any case, each one of you should love his wife as himself, and the wife should respect her husband."}}