{"date":"2020-07-10","first_reading":{"reference_displayed":"14,2-10.","text":"[[Os 14,2]]Thus says the LORD: Return, O Israel, to the LORD, your God; you have collapsed through your guilt.\n[[Os 14,3]]Take with you words, and return to the LORD; Say to him, \"Forgive all iniquity, and receive what is good, that we may render as offerings the bullocks from our stalls.\n[[Os 14,4]]Assyria will not save us, nor shall we have horses to mount; We shall say no more, 'Our god,' to the work of our hands; for in you the orphan finds compassion.\"\n[[Os 14,5]]I will heal their defection, I will love them freely; for my wrath is turned away from them.\n[[Os 14,6]]I will be like the dew for Israel: he shall blossom like the lily; He shall strike root like the Lebanon cedar,\n[[Os 14,7]]and put forth his shoots. His splendor shall be like the olive tree and his fragrance like the Lebanon cedar.\n[[Os 14,8]]Again they shall dwell in his shade and raise grain; They shall blossom like the vine, and his fame shall be like the wine of Lebanon.\n[[Os 14,9]]Ephraim! What more has he to do with idols? I have humbled him, but I will prosper him. \"I am like a verdant cypress tree\"-- Because of me you bear fruit!\n[[Os 14,10]]Let him who is wise understand these things; let him who is prudent know them. Straight are the paths of the LORD, in them the just walk, but sinners stumble in them.","type":"reading","title":"Book of Hosea"},"psalm":{"reference_displayed":"51(50),3-4.8-9.12-13.14.17.","text":"[[Ps 51,3]]Have mercy on me, O God, in your goodness; \r\nin the greatness of your compassion wipe out my offense.\n[[Ps 51,4]]Thoroughly wash me from my guilt \r\nand of my sin cleanse me.\n\n[[Ps 51,8]]Behold, you are pleased with sincerity of heart, \r\nand in my inmost being you teach me wisdom.\n[[Ps 51,9]]Cleanse me of sin with hyssop, that I may be purified; \r\nWash me, and I shall be whiter than snow.\n\n[[Ps 51,12]]A clean heart create for me, O God, \r\nand a steadfast spirit renew within me.\n[[Ps 51,13]]Cast me not out from your presence, \r\nand your Holy Spirit take not from me.\n\n[[Ps 51,14]]Give me back the joy of your salvation, \r\nand a willing spirit sustain in me.\n[[Ps 51,17]]O Lord, open my lips, \r\nand my mouth shall proclaim your praise.","type":"psalm","title":"Psalms"},"gospel":{"reference_displayed":"10,16-23.","text":"[[Mt 10,16]]Jesus said to his Apostles: “Behold, I am sending you like sheep in the midst of wolves; so be shrewd as serpents and simple as doves.\n[[Mt 10,17]]But beware of men, for they will hand you over to courts and scourge you in their synagogues,\n[[Mt 10,18]]and you will be led before governors and kings for my sake as a witness before them and the pagans.\n[[Mt 10,19]]When they hand you over, do not worry about how you are to speak or what you are to say. You will be given at that moment what you are to say.\n[[Mt 10,20]]For it will not be you who speak but the Spirit of your Father speaking through you.\n[[Mt 10,21]]Brother will hand over brother to death, and the father his child; children will rise up against parents and have them put to death.\n[[Mt 10,22]]You will be hated by all because of my name, but whoever endures to the end will be saved.\"\n[[Mt 10,23]]When they persecute you in one town, flee to another. Amen, I say to you, you will not finish the towns of Israel before the Son of Man comes.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel"}}