{"first_reading":{"text":"[[Ac 18,9]]One night while Paul was in Corinth, the Lord said to him in a vision , \"Do not be afraid. Go on speaking, and do not be silent,\n[[Ac 18,10]]for I am with you. No one will attack and harm you, for I have many people in this city.\"\n[[Ac 18,11]]He settled there for a year and a half and taught the word of God among them.\n[[Ac 18,12]]But when Gallio was proconsul of Achaia, the Jews rose up together against Paul and brought him to the tribunal,\n[[Ac 18,13]]saying, \"This man is inducing people to worship God contrary to the law.\"\n[[Ac 18,14]]When Paul was about to reply, Gallio spoke to the Jews, \"If it were a matter of some crime or malicious fraud, I should with reason hear the complaint of you Jews;\n[[Ac 18,15]]but since it is a question of arguments over doctrine and titles and your own law, see to it yourselves. I do not wish to be a judge of such matters.\"\n[[Ac 18,16]]And he drove them away from the tribunal.\n[[Ac 18,17]]They all seized Sosthenes, the synagogue official, and beat him in full view of the tribunal. But none of this was of concern to Gallio.\n[[Ac 18,18]]Paul remained for quite some time, and after saying farewell to the brothers he sailed for Syria, together with Priscilla and Aquila. At Cenchreae he had his hair cut because he had taken a vow.","type":"reading","reference_displayed":"18,9-18.","title":"Acts of the Apostles"},"gospel":{"text":"[[Jn 16,20]]Jesus said to his disciples: \"Amen, amen, I say to you, you will weep and mourn, while the world rejoices; you will grieve, but your grief will become joy.\n[[Jn 16,21]]When a woman is in labor, she is in anguish because her hour has arrived; but when she has given birth to a child, she no longer remembers the pain because of her joy that a child has been born into the world.\n[[Jn 16,22]]So you also are now in anguish. But I will see you again, and your hearts will rejoice, and no one will take your joy away from you.\n[[Jn 16,23a]]On that day you will not question me about anything. Amen, amen, I say to you, whatever you ask the Father in my name he will give you.\"","type":"gospel","reference_displayed":"16,20-23a.","title":"Holy Gospel of Jesus Christ according to Saint John"},"date":"2020-05-22","psalm":{"text":"[[Ps 47,2]]All you peoples, clap your hands; \r\nshout to God with cries of gladness.\n[[Ps 47,3]]For the LORD, the Most High, the awesome, \r\nis the great king over all the earth.\n\n[[Ps 47,4]]He brings people under us; \r\nnations under our feet.\n[[Ps 47,5]]He chooses for us our inheritance, \r\nthe glory of Jacob, whom he loves.\n\n[[Ps 47,6]]God mounts his throne amid shouts of joy; \r\nthe LORD, amid trumpet blasts.\n[[Ps 47,7]]Sing praise to God, sing praise; \r\nsing praise to our king, sing praise.","type":"psalm","reference_displayed":"47(46),2-3.4-5.6-7.","title":"Psalms"}}