{"first_reading":{"reference_displayed":"2,16.17b-18.21-22.","text":"[[Os 2,16]]Thus says the LORD: I will allure her; I will lead her into the desert and speak to her heart.\n[[Os 2,17b]]She shall respond there as in the days of her youth, when she came up from the land of Egypt.\n[[Os 2,18]]On that day, says the LORD, She shall call me “My husband,” and never again “My baal.”\n[[Os 2,21]]I will espouse you to me forever: I will espouse you in right and in justice, in love and in mercy;\n[[Os 2,22]]I will espouse you in fidelity, and you shall know the LORD.","type":"reading","title":"Book of Hosea"},"gospel":{"reference_displayed":"9,18-26.","text":"[[Mt 9,18]]While Jesus was speaking, an official came forward, knelt down before him, and said, \"My daughter has just died. But come, lay your hand on her, and she will live.\"\n[[Mt 9,19]]Jesus rose and followed him, and so did his disciples.\n[[Mt 9,20]]A woman suffering hemorrhages for twelve years came up behind him and touched the tassel on his cloak.\n[[Mt 9,21]]She said to herself, \"If only I can touch his cloak, I shall be cured.\"\n[[Mt 9,22]]Jesus turned around and saw her, and said, \"Courage, daughter! Your faith has saved you.\" And from that hour the woman was cured.\n[[Mt 9,23]]When Jesus arrived at the official's house and saw the flute players and the crowd who were making a commotion,\n[[Mt 9,24]]he said, \"Go away! The girl is not dead but sleeping.\" And they ridiculed him.\n[[Mt 9,25]]When the crowd was put out, he came and took her by the hand, and the little girl arose.\n[[Mt 9,26]]And news of this spread throughout all that land.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel"},"psalm":{"reference_displayed":"145(144),2-3.4-5.6-7.8-9.","text":"[[Ps 145,2]]Every day will I bless you, \r\nand I will praise your name forever and ever.\n[[Ps 145,3]]Great is the LORD and highly to be praised; \r\nHis greatness is unsearchable.\n\n[[Ps 145,4]]Generation after generation praises your works \r\nand proclaims your might.\n[[Ps 145,5]]They speak of the splendor of your glorious majesty \r\nand tell of your wondrous works.\n\n[[Ps 145,6]]They discourse of the power of your terrible deeds \r\nand declare your greatness.\n[[Ps 145,7]]They publish the fame of your abundant goodness \r\nand joyfully sing of your justice.\n\n[[Ps 145,8]]The LORD is gracious and merciful,\r\nslow to anger and of great kindness.\n[[Ps 145,9]]The LORD is good to all \r\nand compassionate toward all his works.","type":"psalm","title":"Psalms"},"date":"2020-07-06"}