{"first_reading":{"text":"[[2_P 3,12]]Beloved: Wait for and hasten the coming of the day of God, because of which the heavens will be dissolved in flames and the elements melted by fire.\n[[2_P 3,13]]But according to his promise we await new heavens and a new earth in which righteousness dwells.\n[[2_P 3,14]]Therefore, beloved, since you await these things, be eager to be found without spot or blemish before him, at peace.\n[[2_P 3,15a]]And consider the patience of our Lord as salvation, as our beloved brother Paul, according to the wisdom given to him, also wrote to you,\n[[2_P 3,17]]Therefore, beloved, since you are forewarned, be on your guard not to be led into the error of the unprincipled and to fall from your own stability.\n[[2_P 3,18]]But grow in grace and in the knowledge of our Lord and savior Jesus Christ. To him be glory now and to the day of eternity. (Amen.)","reference_displayed":"3,12-15a.17-18.","type":"reading","title":"second Letter of Peter"},"psalm":{"text":"[[Ps 90,2]]Before the mountains were begotten \r\nAnd the earth and the world were brought forth, \r\nFrom everlasting to everlasting you are God.\n[[Ps 90,3]]You turn man back to dust, \r\n\nSaying, \"Return, O children of men.\"\n[[Ps 90,4]]For a thousand years in your sight \r\nare as yesterday, now that it is past, \r\nor as a watch of the night.\n\n[[Ps 90,10]]Seventy is the sum of our years, \r\nOr eighty, if we are strong, \r\nAnd most of them are fruitless toil, \r\nFor they pass quickly and we drift away.\n\n[[Ps 90,14]]Fill us at daybreak with your kindness, \r\nthat we may shout for joy and gladness all our days.\n[[Ps 90,16]]Let your work be seen by your servants \r\nAnd your glory by their children.","reference_displayed":"90(89),2.3-4.10.14.16.","type":"psalm","title":"Psalms"},"gospel":{"text":"[[Mc 12,13]]Some Pharisees and Herodians were sent to Jesus to ensnare him in his speech.\n[[Mc 12,14]]They came and said to him, \"Teacher, we know that you are a truthful man and that you are not concerned with anyone's opinion. You do not regard a person's status but teach the way of God in accordance with the truth. Is it lawful to pay the census tax to Caesar or not? Should we pay or should we not pay?\"\n[[Mc 12,15]]Knowing their hypocrisy he said to them, \"Why are you testing me? Bring me a denarius to look at.\"\n[[Mc 12,16]]They brought one to him and he said to them, \"Whose image and inscription is this?\" They replied to him, \"Caesar's.\"\n[[Mc 12,17]]So Jesus said to them, \"Repay to Caesar what belongs to Caesar and to God what belongs to God.\" They were utterly amazed at him.","reference_displayed":"12,13-17.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"date":"2020-06-02"}