{"psalm":{"title":"Psalms","reference_displayed":"23(22),1-3a.3b-4.5.6.","type":"psalm","text":"[[Ps 23,1]]The LORD is my shepherd; I shall not want.\n[[Ps 23,2]]In verdant pastures he gives me repose; \r\nbeside restful waters he leads me;\n[[Ps 23,3a]]he refreshes my soul. \n\n[[Ps 23,3b]]He guides me in right paths\r\nfor His names's sake.\n[[Ps 23,4]]Even though I walk in the dark valley \r\nI fear no evil; for you are at my side \r\nwith your rod and your staff \r\nthat give me courage.\n\n[[Ps 23,5]]You spread the table before me \r\nin the sight of my foes; \r\nYou anoint my head with oil; \r\nmy cup overflows.\n\n[[Ps 23,6]]Only goodness and kindness follow me \r\nall the days of my life; \r\nand I shall dwell in the house of the LORD \r\nfor years to come."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"22,1-14.","type":"gospel","text":"[[Mt 22,1]]Jesus again in reply spoke to the chief priests and the elders of the people in parables saying,\n[[Mt 22,2]]“The kingdom of heaven may be likened to a king who gave a wedding feast for his son.\n[[Mt 22,3]]He dispatched his servants to summon the invited guests to the feast, but they refused to come.\n[[Mt 22,4]]A second time he sent other servants, saying, 'Tell those invited: \"Behold, I have prepared my banquet, my calves and fattened cattle are killed, and everything is ready; come to the feast.\"'\n[[Mt 22,5]]Some ignored the invitation and went away, one to his farm, another to his business.\n[[Mt 22,6]]The rest laid hold of his servants, mistreated them, and killed them.\n[[Mt 22,7]]The king was enraged and sent his troops, destroyed those murderers, and burned their city.\n[[Mt 22,8]]Then he said to his servants, 'The feast is ready, but those who were invited were not worthy to come.\n[[Mt 22,9]]Go out, therefore, into the main roads and invite to the feast whomever you find.'\n[[Mt 22,10]]The servants went out into the streets and gathered all they found, bad and good alike, and the hall was filled with guests.\n[[Mt 22,11]]But when the king came in to meet the guests he saw a man there not dressed in a wedding garment.\n[[Mt 22,12]]He said to him, 'My friend, how is it that you came in here without a wedding garment?' But he was reduced to silence.\n[[Mt 22,13]]Then the king said to his attendants, 'Bind his hands and feet, and cast him into the darkness outside, where there will be wailing and grinding of teeth.'\n[[Mt 22,14]]Many are invited, but few are chosen.\""},"first_reading":{"title":"Book of Isaiah","reference_displayed":"25,6-10a.","type":"reading","text":"[[Is 25,6]]On this mountain the LORD of hosts will provide for all peoples a feast of rich food and choice wines, juicy, rich food and pure, choice wines.\n[[Is 25,7]]On this mountain he will destroy the veil that veils all peoples, The web that is woven over all nations;\n[[Is 25,8]]he will destroy death forever. The Lord GOD will wipe away the tears from all faces; The reproach of his people he will remove from the whole earth; for the LORD has spoken.\n[[Is 25,9]]On that day it will be said: \"Behold our God, to whom we looked to save us! This is the LORD for whom we looked; let us rejoice and be glad that he has saved us!\"\n[[Is 25,10a]]For the hand of the LORD will rest on this mountain."},"date":"2020-10-11","second_reading":{"title":"Letter to the Philippians","reference_displayed":"4,12-14.19-20.","type":"reading","text":"[[Ph 4,12]]I know indeed how to live in humble circumstances; I know also how to live with abundance. In every circumstance and in all things I have learned the secret of being well fed and of going hungry, of living in abundance and of being in need.\n[[Ph 4,13]]I have the strength for everything through him who empowers me.\n[[Ph 4,14]]Still, it was kind of you to share in my distress.\n[[Ph 4,19]]My God will fully supply whatever you need, in accord with his glorious riches in Christ Jesus.\n[[Ph 4,20]]To our God and Father, glory forever and ever. Amen."}}