{"date":"2020-02-13","first_reading":{"title":"1st book of Kings","reference_displayed":"11,4-13.","text":"[[1_R 11,4]]When Solomon was old his wives had turned his heart to strange gods, and his heart was not entirely with the LORD, his God, as the heart of his father David had been.\n[[1_R 11,5]]By adoring Astarte, the goddess of the Sidonians, and Milcom, the idol of the Ammonites,\n[[1_R 11,6]]Solomon did evil in the sight of the LORD; he did not follow him unreservedly as his father David had done.\n[[1_R 11,7]]Solomon then built a high place to Chemosh, the idol of Moab, and to Molech, the idol of the Ammonites, on the hill opposite Jerusalem.\n[[1_R 11,8]]He did the same for all his foreign wives who burned incense and sacrificed to their gods.\n[[1_R 11,9]]The LORD, therefore, became angry with Solomon, because his heart was turned away from the LORD, the God of Israel, who had appeared to him twice\n[[1_R 11,10]](for though the LORD had forbidden him this very act of following strange gods, Solomon had not obeyed him).\n[[1_R 11,11]]So the LORD said to Solomon: \"Since this is what you want, and you have not kept my covenant and my statutes which I enjoined on you, I will deprive you of the kingdom and give it to your servant.\n[[1_R 11,12]]I will not do this during your lifetime, however, for the sake of your father David; it is your son whom I will deprive.\n[[1_R 11,13]]Nor will I take away the whole kingdom. I will leave your son one tribe for the sake of my servant David and of Jerusalem, which I have chosen.\"","type":"reading"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","text":"[[Mc 7,24]]Jesus went to the district of Tyre. He entered a house and wanted no one to know about it, but he could not escape notice.\n[[Mc 7,25]]Soon a woman whose daughter had an unclean spirit heard about him. She came and fell at his feet.\n[[Mc 7,26]]The woman was a Greek, a Syrophoenician by birth, and she begged him to drive the demon out of her daughter.\n[[Mc 7,27]]He said to her, \"Let the children be fed first. For it is not right to take the food of the children and throw it to the dogs.\"\n[[Mc 7,28]]She replied and said to him, \"Lord, even the dogs under the table eat the children's scraps.\"\n[[Mc 7,29]]Then he said to her, \"For saying this, you may go. The demon has gone out of your daughter.\"\n[[Mc 7,30]]When the woman went home, she found the child lying in bed and the demon gone.","reference_displayed":"7,24-30."},"psalm":{"title":"Psalms","reference_displayed":"106(105),3-4.35-36.37.40.","type":"psalm","text":"[[Ps 106,3]]Blessed are they who observe what is right, \r\nwho do always what is just.\n[[Ps 106,4]]Remember me, LORD, as you favor your people; \r\ncome to me with your saving help.\n\n[[Ps 106,35]]But mingled with the nations \r\nand learned their works.\n[[Ps 106,36]]They served their idols, \r\nwhich became a snare for them.\n\n[[Ps 106,37]]They sacrificed their sons \r\nand their daughters to demons.\n[[Ps 106,40]]And the LORD grew angry with his people, \r\nand abhorred his inheritance."}}