{"gospel":{"reference_displayed":"8,5-17.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 8,5]]When Jesus entered Capernaum, a centurion approached him and appealed to him,\n[[Mt 8,6]]saying, \"Lord, my servant is lying at home paralyzed, suffering dreadfully.\"\n[[Mt 8,7]]He said to him, \"I will come and cure him.\"\n[[Mt 8,8]]The centurion said in reply, \"Lord, I am not worthy to have you enter under my roof; only say the word and my servant will be healed.\n[[Mt 8,9]]For I too am a person subject to authority, with soldiers subject to me. And I say to one, 'Go,' and he goes; and to another, 'Come here,' and he comes; and to my slave, 'Do this,' and he does it.\"\n[[Mt 8,10]]When Jesus heard this, he was amazed and said to those following him, \"Amen, I say to you, in no one in Israel have I found such faith.\n[[Mt 8,11]]I say to you, many will come from the east and the west, and will recline with Abraham, Isaac, and Jacob at the banquet in the kingdom of heaven.\"\n[[Mt 8,12]]but the children of the kingdom will be driven out into the outer darkness, where there will be wailing and grinding of teeth.\"\n[[Mt 8,13]]And Jesus said to the centurion, \"You may go; as you have believed, let it be done for you.\" And at that very hour (his) servant was healed.\n[[Mt 8,14]]Jesus entered the house of Peter, and saw his mother-in-law lying in bed with a fever.\n[[Mt 8,15]]He touched her hand, the fever left her, and she rose and waited on him.\n[[Mt 8,16]]When it was evening, they brought him many who were possessed by demons, and he drove out the spirits by a word and cured all the sick,\n[[Mt 8,17]]to fulfill what had been said by Isaiah the prophet: \"He took away our infirmities and bore our diseases.\""},"first_reading":{"reference_displayed":"2,2.10-14.18-19.","type":"reading","title":"Book of Lamentations","text":"[[Lm 2,2]]The Lord has consumed without pity all the dwellings of Jacob; He has torn down in his anger the fortresses of daughter Judah; He has brought to the ground in dishonor her king and her princes.\n[[Lm 2,10]]On the ground in silence sit the old men of daughter Zion; They strew dust on their heads and gird themselves with sackcloth; The maidens of Jerusalem bow their heads to the ground.\n[[Lm 2,11]]Worn out from weeping are my eyes, within me all is in ferment; My gall is poured out on the ground because of the downfall of the daughter of my people, As child and infant faint away in the open spaces of the town.\n[[Lm 2,12]]They ask their mothers, \"Where is the grain?\"--in vain, As they faint away like the wounded in the streets of the city, And breathe their last in their mothers' arms.\n[[Lm 2,13]]To what can I liken or compare you, O daughter Jerusalem? What example can I show you for your comfort, virgin daughter Zion? For great as the sea is your downfall; who can heal you?\n[[Lm 2,14]]Your prophets had for you false and specious visions; They did not lay bare your guilt, to avert your fate; They beheld for you in vision false and misleading portents.\n[[Lm 2,18]]Cry out to the Lord; moan, O daughter Zion! Let your tears flow like a torrent day and night; Let there be no respite for you, no repose for your eyes.\n[[Lm 2,19]]Rise up, shrill in the night, at the beginning of every watch; Pour out your heart like water in the presence of the Lord; Lift up your hands to him for the lives of your little ones (Who faint from hunger at the corner of every street)."},"date":"2020-06-27","psalm":{"reference_displayed":"74(73),1-2.3-5a.5b-7.20-21.","title":"Psalms","type":"psalm","text":"[[Ps 74,1]]Why, O God, have you cast us off forever? \r\nWhy does your anger smolder against the sheep of your pasture?\n[[Ps 74,2]]Remember your flock which you built up of old, \r\nThe tribe you redeemed as your inheritance, \r\nMount Zion, where you took up your abode.\n\n[[Ps 74,3]]Turn your steps toward the utter ruins; \r\nToward all the damage the enemy has done in the sanctuary.\n[[Ps 74,4]]Your foes roar triumphantly in your shrine; \r\nThey have set up their tokens of victory.\n[[Ps 74,5a]]They are like men coming up with axes\n[[Ps 74,5b]]to a clump of trees.\n\n[[Ps 74,6]]With chisel and hammer they hack at all the paneling of the sanctuary.\n[[Ps 74,7]]They set your sanctuary on fire; \r\nThe place where your name abides they have razed and profaned.\n\n[[Ps 74,20]]Look to your covenant, \r\nFor the hiding places in the land and the plains are full of violence.\n[[Ps 74,21]]May the humble not retire in confusion; \r\nMay the afflicted and the poor praise your name."}}