{"psalm":{"text":"[[Ps 102,16]]The nations shall revere your name, O LORD, \r\nand all the kings of the earth your glory,\n[[Ps 102,17]]when the LORD has rebuilt Zion \r\nand appeared in his glory;\n[[Ps 102,18]]when he has regarded the prayer of the destitute, \r\nand not despised their prayer.\n\n[[Ps 102,19]]Let this be written for the generation to come, \r\nand let his future creatures praise the LORD:\n[[Ps 102,20]]\"The LORD looked down from his holy height, \r\nfrom heaven he beheld the earth,\n[[Ps 102,21]]to hear the groaning of the prisoners, \r\nto release those doomed to die.\"\n\n[[Ps 102,29]]The children of your servants shall abide, \r\nand their posterity shall continue in your presence,\n[[Ps 102,22]]that the name of the LORD may be declared on Zion; \r\nand his praise, in Jerusalem,\n[[Ps 102,23]]when the peoples gather together \r\nand the kingdoms, to serve the LORD.","reference_displayed":"102(101),16-18.19-21.29.22-23.","title":"Psalms","type":"psalm"},"gospel":{"text":"[[Mt 15,1]]Some Pharisees and scribes came to Jesus from Jerusalem and said,\n[[Mt 15,2]]Why do your disciples break the tradition of the elders? They do not wash (their) hands when they eat a meal.\n[[Mt 15,10]]He summoned the crowd and said to them, \"Hear and understand.\n[[Mt 15,11]]It is not what enters one's mouth that defiles that person; but what comes out of the mouth is what defiles one.\"\n[[Mt 15,12]]Then his disciples approached and said to him, \"Do you know that the Pharisees took offense when they heard what you said?\"\n[[Mt 15,13]]He said in reply, \"Every plant that my heavenly Father has not planted will be uprooted.\n[[Mt 15,14]]Let them alone; they are blind guides (of the blind). If a blind person leads a blind person, both will fall into a pit.\"","reference_displayed":"15,1-2.10-14.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel"},"first_reading":{"text":"[[Jr 30,1]]The following message came to Jeremiah from the LORD:\n[[Jr 30,2]]Thus says the LORD, the God of Israel: Write all the words I have spoken to you in a book.\n[[Jr 30,12]]For thus says the LORD: Incurable is your wound, grievous your bruise;\n[[Jr 30,13]]There is none to plead your cause, no remedy for your running sore, no healing for you.\n[[Jr 30,14]]All your lovers have forgotten you, they do not seek you. I struck you as an enemy would strike, punished you cruelly;\n[[Jr 30,15]]Why cry out over your wound? your pain is without relief. Because of your great guilt, your numerous sins, I have done this to you.\n[[Jr 30,18]]Thus says the LORD: See! I will restore the tents of Jacob, his dwellings I will pity; City shall be rebuilt upon hill, and palace restored as it was.\n[[Jr 30,19]]From them will resound songs of praise, the laughter of happy men. I will make them not few, but many; they will not be tiny, for I will glorify them.\n[[Jr 30,20]]His sons shall be as of old, his assembly before me shall stand firm; I will punish all his oppressors.\n[[Jr 30,21]]His leader shall be one of his own, and his rulers shall come from his kin. When I summon him, he shall approach me; how else should one take the deadly risk of approaching me? says the LORD.\n[[Jr 30,22]]You shall be my people, and I will be your God.","reference_displayed":"30,1-2.12-15.18-22.","title":"Book of Jeremiah","type":"reading"},"date":"2020-08-04"}