{"first_reading":{"reference_displayed":"31,10-13.19-20.30-31.","text":"[[Pr 31,10]]When one finds a worthy wife, her value is far beyond pearls.\n[[Pr 31,11]]Her husband, entrusting his heart to her, has an unfailing prize.\n[[Pr 31,12]]She brings him good, and not evil, all the days of her life.\n[[Pr 31,13]]She obtains wool and flax and makes cloth with skillful hands.\n[[Pr 31,19]]She puts her hands to the distaff, and her fingers ply the spindle.\n[[Pr 31,20]]She reaches out her hands to the poor, and extends her arms to the needy.\n[[Pr 31,30]]Charm is deceptive and beauty fleeting; the woman who fears the LORD is to be praised.\n[[Pr 31,31]]Give her a reward of her labors, and let her works praise her at the city gates.","title":"Book of Proverbs","type":"reading"},"psalm":{"reference_displayed":"128(127),1-2.3.4-5.","text":"[[Ps 128,1]]Blessed are you who fear the LORD, \r\nwho walk in his ways!\n[[Ps 128,2]]For you shall eat the fruit of your handiwork; \r\nblessed shall you be, and favored.\n\n[[Ps 128,3]]Your wife shall be like a fruitful vine \r\nin the recesses of your home; \r\nYour children like olive plants \r\naround your table.\n\n[[Ps 128,4]]Behold, thus is the man blessed \r\nwho fears the LORD.\n[[Ps 128,5]]The LORD bless you from Zion: \r\nmay you see the prosperity of Jerusalem \r\nall the days of your life.","title":"Psalms","type":"psalm"},"date":"2020-11-15","second_reading":{"reference_displayed":"5,1-6.","text":"[[1_Th 5,1]]Concerning times and seasons, brothers and sisters, you have no need for anything to be written to you.\n[[1_Th 5,2]]For you yourselves know very well that the day of the Lord will come like a thief at night.\n[[1_Th 5,3]]When people are saying, \"Peace and security,\" then sudden disaster comes upon them, like labor pains upon a pregnant woman,and they will not escape.\n[[1_Th 5,4]]But you, brothers, are not in darkness, for that day to overtake you like a thief.\n[[1_Th 5,5]]For all of you are children of the light and children of the day. We are not of the night or of darkness.\n[[1_Th 5,6]]Therefore, let us not sleep as the rest do, but let us stay alert and sober.","title":"First Letter to the Thessalonians","type":"reading"},"gospel":{"reference_displayed":"25,14-30.","text":"[[Mt 25,14]]Jesus told his disciples this parable: “A man going on a journey called in his servants and entrusted his possessions to them.\n[[Mt 25,15]]To one he gave five talents; to another, two; to a third, one– to each according to his ability. Then he went away. Immediately\n[[Mt 25,16]]the one who received five talents went and traded with them, and made another five.\n[[Mt 25,17]]Likewise, the one who received two made another two.\n[[Mt 25,18]]But the man who received one went off and dug a hole in the ground and buried his master's money.\n[[Mt 25,19]]After a long time the master of those servants came back and settled accounts with them.\n[[Mt 25,20]]The one who had received five talents came forward bringing the additional five. He said, 'Master, you gave me five talents. See, I have made five more.'\n[[Mt 25,21]]His master said to him, 'Well done, my good and faithful servant. Since you were faithful in small matters, I will give you great responsibilities. Come, share your master's joy.'\n[[Mt 25,22]](Then) the one who had received two talents also came forward and said, 'Master, you gave me two talents. See, I have made two more.'\n[[Mt 25,23]]His master said to him, 'Well done, my good and faithful servant. Since you were faithful in small matters, I will give you great responsibilities. Come, share your master's joy.'\n[[Mt 25,24]]Then the one who had received the one talent came forward and said, 'Master, I knew you were a demanding person, harvesting where you did not plant and gathering where you did not scatter;\n[[Mt 25,25]]so out of fear I went off and buried your talent in the ground. Here it is back.'\n[[Mt 25,26]]His master said to him in reply, 'You wicked, lazy servant! So you knew that I harvest where I did not plant and gather where I did not scatter?\n[[Mt 25,27]]Should you not then have put my money in the bank so that I could have got it back with interest on my return?\n[[Mt 25,28]]Now then! Take the talent from him and give it to the one with ten.\n[[Mt 25,29]]For to everyone who has, more will be given and he will grow rich; but from the one who has not, even what he has will be taken away.\n[[Mt 25,30]]And throw this useless servant into the darkness outside, where there will be wailing and grinding of teeth.'”","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel"}}