{"date":"2020-09-01","gospel":{"text":"[[Lc 4,31]]Jesus then went down to Capernaum, a town of Galilee. He taught them on the sabbath,\n[[Lc 4,32]]and they were astonished at his teaching because he spoke with authority.\n[[Lc 4,33]]In the synagogue there was a man with the spirit of an unclean demon, and he cried out in a loud voice,\n[[Lc 4,34]]Ha! What have you to do with us, Jesus of Nazareth? Have you come to destroy us? I know who you are--the Holy One of God!\n[[Lc 4,35]]Jesus rebuked him and said, \"Be quiet! Come out of him!\" Then the demon threw the man down in front of them and came out of him without doing him any harm.\n[[Lc 4,36]]They were all amazed and said to one another, \"What is there about his word? For with authority and power he commands the unclean spirits, and they come out.\"\n[[Lc 4,37]]And news of him spread everywhere in the surrounding region.","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"4,31-37.","type":"gospel"},"first_reading":{"text":"[[1_Co 2,10b]]Brothers and sisters: The Spirit scrutinizes everything, even the depths of God.\n[[1_Co 2,11]]Among men, who knows what pertains to the man\r\nexcept his spirit that is within?\n[[1_Co 2,12]]We have not received the spirit of the world but the Spirit that is from God, so that we may understand the things freely given us by God.\n[[1_Co 2,13]]And we speak about them not with words taught by human wisdom, but with words taught by the Spirit, describing spiritual realities in spiritual terms.\n[[1_Co 2,14]]Now the natural man does not accept what pertains to the Spirit of God, for to him it is foolishness, and he cannot understand it, because it is judged spiritually.\n[[1_Co 2,15]]The one who is spiritual, however, can judge everything but is not subject to judgment by anyone.\n[[1_Co 2,16]]For \"who has known the mind of the Lord, so as to counsel him?\" But we have the mind of Christ.","title":"First Letter to the Corinthians","type":"reading","reference_displayed":"2,10b-16."},"psalm":{"text":"[[Ps 145,8]]The LORD is gracious and merciful,\r\nslow to anger and of great kindness.\n[[Ps 145,9]]The LORD is good to all \r\nand compassionate toward all his works.\n\n[[Ps 145,10]]Let all your works give you thanks, O LORD, \r\nand let your faithful ones bless you.\n[[Ps 145,11]]Let them discourse of the glory of your Kingdom \r\nand speak of your might.\n\n[[Ps 145,12]]Making known to men your might \r\nand the glorious splendor of your Kingdom.\n[[Ps 145,13a]]Your Kingdom is a Kingdom for all ages,\n[[Ps 145,13b]]and your dominion endures through all generations.\n\n[[Ps 145,13c]]The LORD is faithful in all his words\n[[Ps 145,13d]]and holy in all his works.\n[[Ps 145,14]]The LORD lifts up all who are falling\r\nand raises up all who are bowed down.","title":"Psalms","reference_displayed":"145(144),8-9.10-11.12-13ab.13cd-14.","type":"psalm"}}