{"second_reading":{"type":"reading","text":"[[Rm 14,7]]Brothers and sisters: None of us lives for oneself, and no one dies for oneself.\n[[Rm 14,8]]For if we live, we live for the Lord, and if we die, we die for the Lord; so then, whether we live or die, we are the Lord's.\n[[Rm 14,9]]For this is why Christ died and came to life, that he might be Lord of both the dead and the living.","title":"Letter to the Romans","reference_displayed":"14,7-9."},"first_reading":{"type":"reading","text":"[[Si 27,30]]Wrath and anger are hateful things, yet the sinner hugs them tight.\n[[Si 28,1]]The vengeful will suffer the LORD'S vengeance, for he remembers their sins in detail.\n[[Si 28,2]]Forgive your neighbor's injustice; then when you pray, your own sins will be forgiven.\n[[Si 28,3]]Should a man nourish anger against his fellows and expect healing from the LORD?\n[[Si 28,4]]Should a man refuse mercy to his fellows, yet seek pardon for his own sins?\n[[Si 28,5]]If he who is but flesh cherishes wrath, who will forgive his sins?\n[[Si 28,6]]Remember your last days, set enmity aside; remember death and decay, and cease from sin!\n[[Si 28,7]]Think of the commandments, hate not your neighbor; of the Most High's covenant, and overlook faults.","title":"Book of Sirach","reference_displayed":"27,30.28,1-7."},"gospel":{"type":"gospel","text":"[[Mt 18,21]]Peter approached Jesus and asked him, \"Lord, if my brother sins against me, how often must I forgive him? As many as seven times?\"\n[[Mt 18,22]]Jesus answered, \"I say to you, not seven times but seventy-seven times.\n[[Mt 18,23]]That is why the kingdom of heaven may be likened to a king who decided to settle accounts with his servants.\n[[Mt 18,24]]When he began the accounting, a debtor was brought before him who owed him a huge amount.\n[[Mt 18,25]]Since he had no way of paying it back, his master ordered him to be sold, along with his wife, his children, and all his property, in payment of the debt.\n[[Mt 18,26]]At that, the servant fell down, did him homage, and said, 'Be patient with me, and I will pay you back in full.'\n[[Mt 18,27]]Moved with compassion the master of that servant let him go and forgave him the loan.\n[[Mt 18,28]]When that servant had left, he found one of his fellow servants who owed him a much smaller amount. He seized him and started to choke him, demanding, 'Pay back what you owe.'\n[[Mt 18,29]]Falling to his knees, his fellow servant begged him, 'Be patient with me, and I will pay you back.'\n[[Mt 18,30]]But he refused. Instead, he had him put in prison until he paid back the debt.\n[[Mt 18,31]]Now when his fellow servants saw what had happened, they were deeply disturbed, and went to their master and reported the whole affair.\n[[Mt 18,32]]His master summoned him and said to him, 'You wicked servant! I forgave you your entire debt because you begged me to.\n[[Mt 18,33]]Should you not have had pity on your fellow servant, as I had pity on you?'\n[[Mt 18,34]]Then in anger his master handed him over to the torturers until he should pay back the whole debt.\n[[Mt 18,35]]So will my heavenly Father do to you, unless each of you forgives his brother from his heart.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"18,21-35."},"psalm":{"type":"psalm","text":"[[Ps 103,1]]Bless the LORD, O my soul; \r\nand all my being, bless his holy name.\n[[Ps 103,2]]Bless the LORD, O my soul, \r\nand forget not all his benefits.\n\n[[Ps 103,3]]He pardons all your iniquities, \r\nhe heals all your ills.\n[[Ps 103,4]]He redeems your life from destruction, \r\nhe crowns you with kindness and compassion.\n\n[[Ps 103,9]]He will not always chide, \r\nnor does he keep his wrath forever.\n[[Ps 103,10]]Not according to our sins does he deal with us, \r\nnor does he requite us according to our crimes.\n\n[[Ps 103,11]]For as the heavens are high above the earth, \r\nso surpassing is his kindness toward those who fear him.\n[[Ps 103,12]]As far as the east is from the west, \r\nso far has he put our transgressions from us.","title":"Psalms","reference_displayed":"103(102),1-2.3-4.9-10.11-12."},"date":"2020-09-13"}