{"psalm":{"reference_displayed":"119(118),1.27.30.34.35.44.","title":"Psalms","text":"[[Ps 119,1]]Blessed are they whose way is blameless, \r\nwho walk in the law of the LORD.\n\n[[Ps 119,27]]Make me understand the way of your precepts, \r\nand I will meditate on your wondrous deeds.\n\n[[Ps 119,30]]The way of truth I have chosen;\r\nI have set your ordinances before me.\n\n[[Ps 119,34]]Give me discernment, that I may observe your law \r\nand keep it with all my heart.\n\n[[Ps 119,35]]Lead me in the path of your commands, \r\nfor in it I delight.\n\n[[Ps 119,44]]I will keep your law continually, \r\nforever and ever.","type":"psalm"},"first_reading":{"text":"[[Pr 21,1]]Like a stream is the king's heart in the hand of the LORD; wherever it pleases him, he directs it.\n[[Pr 21,2]]All the ways of a man may be right in his own eyes, but it is the LORD who proves hearts.\n[[Pr 21,3]]To do what is right and just is more acceptable to the LORD than sacrifice.\n[[Pr 21,4]]Haughty eyes and a proud heart-- the tillage of the wicked is sin.\n[[Pr 21,5]]The plans of the diligent are sure of profit, but all rash haste leads certainly to poverty.\n[[Pr 21,6]]He who makes a fortune by a lying tongue is chasing a bubble over deadly snares.\n[[Pr 21,10]]The soul of the wicked man desires evil; his neighbor finds no pity in his eyes.\n[[Pr 21,11]]When the arrogant man is punished, the simple are the wiser; when the wise man is instructed, he gains knowledge.\n[[Pr 21,12]]The just man appraises the house of the wicked: there is one who brings down the wicked to ruin.\n[[Pr 21,13]]He who shuts his ear to the cry of the poor will himself also call and not be heard.","title":"Book of Proverbs","type":"reading","reference_displayed":"21,1-6.10-13."},"gospel":{"reference_displayed":"8,19-21.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 8,19]]The mother of Jesus and his brothers came to him but were unable to join him because of the crowd.\n[[Lc 8,20]]He was told, \"Your mother and your brothers are standing outside and they wish to see you.\"\n[[Lc 8,21]]He said to them in reply, \"My mother and my brothers are those who hear the word of God and act on it.\""},"date":"2020-09-22"}