{"psalm":{"title":"Psalms","text":"[[Ps 27,7]]Hear, O LORD, the sound of my call; \r\nHave pity on me, and answer me.\n[[Ps 27,8a]]Of you my heart speaks; you my glance seeks.\n\n[[Ps 27,8b]]Your presence, O LORD, I seek.\n[[Ps 27,9a]]Hide not your face from me;\n[[Ps 27,9b]]do not in anger repel your servant.\n[[Ps 27,9c]]You are my helper: cast me not off.\n\n[[Ps 27,13]]I believe that I shall see the bounty of the LORD \r\nin the land of the living.\n[[Ps 27,14]]Wait for the LORD with courage; \r\nbe stouthearted, and wait for the LORD.","type":"psalm","reference_displayed":"27(26),7-8a.8b-9abc.13-14."},"first_reading":{"title":"Book of Job","text":"[[Jb 19,21]]Pity me, pity me, O you my friends, for the hand of God has struck me!\n[[Jb 19,22]]Why do you hound me as though you were divine, and insatiably prey upon me?\n[[Jb 19,23]]Oh, would that my words were written down! Would that they were inscribed in a record:\n[[Jb 19,24]]That with an iron chisel and with lead they were cut in the rock forever!\n[[Jb 19,25]]But as for me, I know that my Vindicator lives, and that he will at last stand forth upon the dust;\n[[Jb 19,26]]And from my flesh I shall see God; my inmost being is consumed with longing.\n[[Jb 19,27]]Whom I myself shall see: my own eyes, not another's, shall behold him,","type":"reading","reference_displayed":"19,21-27."},"date":"2020-10-01","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 10,1]]The Lord Jesus appointed seventy-two others whom he sent ahead of him in pairs to every town and place he intended to visit.\n[[Lc 10,2]]He said to them, \"The harvest is abundant but the laborers are few; so ask the master of the harvest to send out laborers for his harvest.\n[[Lc 10,3]]Go on your way; behold, I am sending you like lambs among wolves.\n[[Lc 10,4]]Carry no money bag, no sack, no sandals; and greet no one along the way.\n[[Lc 10,5]]Into whatever house you enter, first say, 'Peace to this household.'\n[[Lc 10,6]]If a peaceful person lives there, your peace will rest on him; but if not, it will return to you.\n[[Lc 10,7]]Stay in the same house and eat and drink what is offered to you, for the laborer deserves his payment. Do not move about from one house to another.\n[[Lc 10,8]]Whatever town you enter and they welcome you, eat what is set before you,\n[[Lc 10,9]]cure the sick in it and say to them, 'The kingdom of God is at hand for you.'\"\n[[Lc 10,10]]Whatever town you enter and they do not receive you, go out into the streets and say,\n[[Lc 10,11]]'The dust of your town that clings to our feet, even that we shake off against you.' Yet know this: the kingdom of God is at hand.\n[[Lc 10,12]]I tell you, it will be more tolerable for Sodom on that day than for that town.","type":"gospel","reference_displayed":"10,1-12."}}