{"psalm":{"title":"Psalms","type":"psalm","reference_displayed":"113(112),1-2.3-4.5-6.","text":"[[Ps 113,1]]Praise, you servants of the LORD, \r\npraise the name of the LORD.\n[[Ps 113,2]]Blessed be the name of the LORD \r\nboth now and forever.\n\n[[Ps 113,3]]From the rising to the setting of the sun \r\nis the name of the LORD to be praised.\n[[Ps 113,4]]High above all nations is the LORD; \r\nabove the heavens is his glory.\n\n[[Ps 113,5]]Who is like the LORD, our God, who is enthroned on high\n[[Ps 113,6]]who looks upon the heavens and the earth below?"},"first_reading":{"title":"Book of Ezekiel","type":"reading","reference_displayed":"9,1-7.10,18-22.","text":"[[Ez 9,1]]Then he cried loud for me to hear: Come, you scourges of the city!\n[[Ez 9,2]]With that I saw six men coming from the direction of the upper gate which faces the north, each with a destroying weapon in his hand. In their midst was a man dressed in linen, with a writer's case at his waist. They entered and stood beside the bronze altar.\n[[Ez 9,3]]Then he called to the man dressed in linen with the writer's case at his waist,\n[[Ez 9,4]]saying to him: Pass through the city (through Jerusalem) and mark an X on the foreheads of those who moan and groan over all the abominations that are practiced within it.\n[[Ez 9,5]]To the others I heard him say: Pass through the city after him and strike! Do not look on them with pity nor show any mercy!\n[[Ez 9,6]]Old men, youths and maidens, women and children--wipe them out! But do not touch any marked with the X; begin at my sanctuary. So they began with the men (the elders) who were in front of the temple.\n[[Ez 9,7]]Defile the temple, he said to them, and fill the courts with the slain; then go out and strike in the city.\n[[Ez 10,18]]Then the glory of the LORD left the threshold of the temple and rested upon the cherubim.\n[[Ez 10,19]]These lifted their wings, and I saw them rise from the earth, the wheels rising along with them. They stood at the entrance of the eastern gate of the LORD'S house, and the glory of the God of Israel was up above them.\n[[Ez 10,20]]these were the living creatures I had seen beneath the God of Israel by the river Chebar, whom I now recognized to be cherubim.\n[[Ez 10,21]]Each ohad four faces and four wings; something like human hands were under their wings.\n[[Ez 10,22]]Their faces looked just like those I had seen by the river Chebar; each one went straight forward."},"date":"2020-08-12","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","reference_displayed":"18,15-20.","text":"[[Mt 18,15]]Jesus said to his disciples: \"If your brother sins against you, go and tell him his fault between you and him alone. If he listens to you, you have won over your brother.\n[[Mt 18,16]]If he does not listen, take one or two others along with you, so that 'every fact may be established on the testimony of two or three witnesses.'\n[[Mt 18,17]]If he refuses to listen to them, tell the church. If he refuses to listen even to the church, then treat him as you would a Gentile or a tax collector.\n[[Mt 18,18]]Amen, I say to you, whatever you bind on earth shall be bound in heaven, and whatever you loose on earth shall be loosed in heaven.\n[[Mt 18,19]]Again, (amen,) I say to you, if two of you agree on earth about anything for which they are to pray, it shall be granted to them by my heavenly Father.\n[[Mt 18,20]]For where two or three are gathered together in my name, there am I in the midst of them.\""}}