{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"10,17-22.","type":"gospel","text":"[[Mt 10,17]]Jesus said to His disciples: \"Beware of men, for they will hand you over to courts and scourge you in their synagogues,\n[[Mt 10,18]]and you will be led before governors and kings for my sake as a witness before them and the pagans.\n[[Mt 10,19]]When they hand you over, do not worry about how you are to speak or what you are to say. You will be given at that moment what you are to say.\n[[Mt 10,20]]For it will not be you who speak but the Spirit of your Father speaking through you.\n[[Mt 10,21]]Brother will hand over brother to death, and the father his child; children will rise up against parents and have them put to death.\n[[Mt 10,22]]You will be hated by all because of my name, but whoever endures to the end will be saved.\""},"date":"2020-12-26","psalm":{"title":"Psalms","reference_displayed":"31(30),3cd-4.6.8a.16b-17.","type":"psalm","text":"[[Ps 31,3c]]Be my rock of refuge,\n[[Ps 31,3d]]a stronghold to give me safety.\n[[Ps 31,4]]You are my rock and my fortress; \r\nfor your name's sake you will lead and guide me.\n\n[[Ps 31,6]]Into your hands I commend my spirit; \r\nYou will redeem me, O LORD, O faithful God.\n[[Ps 31,8a]]I will rejoice and be glad because of your mercy.\n\n[[Ps 31,16b]]Rescue me from the clutches of my enemies and my persecutors.\n[[Ps 31,17]]Let your face shine upon your servant; \r\nsave me in your kindness."},"first_reading":{"title":"Acts of the Apostles","reference_displayed":"6,8-10.7,54-59.","type":"reading","text":"[[Ac 6,8]]Stephen, filled with grace and power,  was working great wonders and signs among the people.\n[[Ac 6,9]]Certain members of the so-called Synagogue of Freedmen, Cyrenians, and Alexandrians, and people from Cilicia and Asia, came forward and debated with Stephen,\n[[Ac 6,10]]but they could not withstand the wisdom and the spirit with which he spoke.\n[[Ac 7,54]]When they heard this, they were infuriated, and they ground their teeth at him.\n[[Ac 7,55]]But he, filled with the holy Spirit, looked up intently to heaven and saw the glory of God and Jesus standing at the right hand of God,\n[[Ac 7,56]]and he said, \"Behold, I see the heavens opened and the Son of Man standing at the right hand of God.\"\n[[Ac 7,57]]But they cried out in a loud voice, covered their ears, and rushed upon him together.\n[[Ac 7,58]]They threw him out of the city, and began to stone him. The witnesses laid down their cloaks at the feet of a young man named Saul.\n[[Ac 7,59]]As they were stoning Stephen, he called out, \"Lord Jesus, receive my spirit.\""}}