{"psalm":{"text":"[[Ps 118,1]]Give thanks to the LORD, for he is good, \r\nfor his mercy endures forever.\n[[Ps 118,2]]Let the house of Israel say, \r\n\"His mercy endures forever.\"\n\n[[Ps 118,16a]]\"The right hand of the LORD is exalted;\n[[Ps 118,16b]]the right hand of the LORD has struck with power.\"\n[[Ps 118,17]]I shall not die, but live, \r\nand declare the works of the LORD.\n\n[[Ps 118,28]]You are my God, and I give thanks to you; \r\nO my God, I extol you.","title":"Psalms","reference_displayed":"118(117),1-2.16ab-17.28.","type":"psalm"},"date":"2020-09-17","gospel":{"text":"[[Lc 7,36]]A Pharisee invited Jesus to dine with him, and he entered the Pharisee’s house and reclined at table.\n[[Lc 7,37]]Now there was a sinful woman in the city who learned that he was at table in the house of the Pharisee. Bringing an alabaster flask of ointment,\n[[Lc 7,38]]she stood behind him at his feet weeping and began to bathe his feet with her tears. Then she wiped them with her hair, kissed them, and anointed them with the ointment.\n[[Lc 7,39]]When the Pharisee who had invited him saw this he said to himself, \"If this man were a prophet, he would know who and what sort of woman this is who is touching him, that she is a sinner.\"\n[[Lc 7,40]]Jesus said to him in reply, \"Simon, I have something to say to you.\" \"Tell me, teacher,\" he said.\n[[Lc 7,41]]Two people were in debt to a certain creditor; one owed five hundred days' wages and the other owed fifty.\n[[Lc 7,42]]Since they were unable to repay the debt, he forgave it for both. Which of them will love him more?\"\n[[Lc 7,43]]Simon said in reply, \"The one, I suppose, whose larger debt was forgiven.\" He said to him, \"You have judged rightly.\"\n[[Lc 7,44]]Then he turned to the woman and said to Simon, \"Do you see this woman? When I entered your house, you did not give me water for my feet, but she has bathed them with her tears and wiped them with her hair.\n[[Lc 7,45]]You did not give me a kiss, but she has not ceased kissing my feet since the time I entered.\n[[Lc 7,46]]You did not anoint my head with oil, but she anointed my feet with ointment.\n[[Lc 7,47]]So I tell you, her many sins have been forgiven; hence, she has shown great love. But the one to whom little is forgiven, loves little.\"\n[[Lc 7,48]]He said to her, \"Your sins are forgiven.\"\n[[Lc 7,49]]The others at table said to themselves, \"Who is this who even forgives sins?\"\n[[Lc 7,50]]But he said to the woman, \"Your faith has saved you; go in peace.\"","reference_displayed":"7,36-50.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel"},"first_reading":{"text":"[[1_Co 15,1]]I am reminding you, brothers and sisters, of the Gospel I preached to you, which you indeed received and in which you also stand.\n[[1_Co 15,2]]Through it you are also being saved, if you hold fast to the word I preached to you, unless you believed in vain.\n[[1_Co 15,3]]For I handed on to you as of first importance what I also received: that Christ died for our sins in accordance with the scriptures;\n[[1_Co 15,4]]that he was buried; that he was raised on the third day in accordance with the scriptures;\n[[1_Co 15,5]]that he appeared to Kephas, then to the Twelve.\n[[1_Co 15,6]]After that, he appeared to more than five hundred brothers at once, most of whom are still living, though some have fallen asleep.\n[[1_Co 15,7]]After that he appeared to James, then to all the apostles.\n[[1_Co 15,8]]Last of all, as to one born abnormally, he appeared to me.\n[[1_Co 15,9]]For I am the least of the apostles, not fit to be called an apostle, because I persecuted the church of God.\n[[1_Co 15,10]]But by the grace of God I am what I am, and his grace to me has not been ineffective. Indeed, I have toiled harder than all of them; not I, however, but the grace of God (that is) with me.\n[[1_Co 15,11]]Therefore, whether it be I or they, so we preach and so you believed.","reference_displayed":"15,1-11.","title":"First Letter to the Corinthians","type":"reading"}}