{"date":"2020-08-01","psalm":{"reference_displayed":"69(68),15-16.30-31.33-34.","type":"psalm","text":"[[Ps 69,15]]Rescue me out of the mire; may I not sink! \r\nMay I be rescued from my foes, \r\nand from the watery depths.\n[[Ps 69,16]]Let not the flood-waters overwhelm me, \r\nnor the abyss swallow me up, \r\nnor the pit close its mouth over me.\n\n[[Ps 69,30]]I am afflicted and in pain; \r\nlet your saving help, O God, protect me.\n[[Ps 69,31]]I will praise the name of God in song, \r\nand I will glorify him with thanksgiving.\n\n[[Ps 69,33]]“See, you lowly ones, and be glad; \r\nyou who seek God, may your hearts revive!\n[[Ps 69,34]]For the LORD hears the poor, \r\nand his own who are in bonds he spurns not.”","title":"Psalms"},"first_reading":{"reference_displayed":"26,11-16.24.","type":"reading","text":"[[Jr 26,11]]The priests and prophets said to the princes and to all the people, \"This man deserves death; he has prophesied against this city, as you have heard with your own ears.\"\n[[Jr 26,12]]Jeremiah gave this answer to the princes and all the people: \"It was the LORD who sent me to prophesy against this house and city all that you have heard.\n[[Jr 26,13]]Now, therefore, reform your ways and your deeds; listen to the voice of the LORD your God, so that the LORD will repent of the evil with which he threatens you.\n[[Jr 26,14]]As for me, I am in your hands; do with me what you think good and right.\n[[Jr 26,15]]But mark well: if you put me to death, it is innocent blood you bring on yourselves, on this city and its citizens. For in truth it was the LORD who sent me to you, to speak all these things for you to hear.\"\n[[Jr 26,16]]Thereupon the princes and all the people said to the priests and the prophets, \"This man does not deserve death; it is in the name of the LORD, our God, that he speaks to us.\"\n[[Jr 26,24]]But Ahikam, son of Shaphan, protected Jeremiah, so that he was not handed over to the people to be put to death.","title":"Book of Jeremiah"},"gospel":{"reference_displayed":"14,1-12.","type":"gospel","text":"[[Mt 14,1]]Herod the tetrarch heard of the reputation of Jesus\n[[Mt 14,2]]and said to his servants, \"This man is John the Baptist. He has been raised from the dead; that is why mighty powers are at work in him.\"\n[[Mt 14,3]]Now Herod had arrested John, bound (him), and put him in prison on account of Herodias, the wife of his brother Philip,\n[[Mt 14,4]]for John had said to him, \"It is not lawful for you to have her.\"\n[[Mt 14,5]]Although he wanted to kill him, he feared the people, for they regarded him as a prophet.\n[[Mt 14,6]]But at a birthday celebration for Herod, the daughter of Herodias performed a dance before the guests and delighted Herod\n[[Mt 14,7]]so much that he swore to give her whatever she might ask for.\n[[Mt 14,8]]Prompted by her mother, she said, \"Give me here on a platter the head of John the Baptist.\"\n[[Mt 14,9]]The king was distressed, but because of his oaths and the guests who were present, he ordered that it be given,\n[[Mt 14,10]]and he had John beheaded in the prison.\n[[Mt 14,11]]His head was brought in on a platter and given to the girl, who took it to her mother.\n[[Mt 14,12]]His disciples came and took away the corpse and buried him; and they went and told Jesus.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}