{"date":"2020-06-20","gospel":{"text":"[[Lc 2,41]]Each year Jesus' parents went to Jerusalem for the feast of Passover,\n[[Lc 2,42]]and when he was twelve years old, they went up according to festival custom.\n[[Lc 2,43]]After they had completed its days, as they were returning, the boy Jesus remained behind in Jerusalem, but his parents did not know it.\n[[Lc 2,44]]Thinking that he was in the caravan, they journeyed for a day and looked for him among their relatives and acquaintances,\n[[Lc 2,45]]but not finding him, they returned to Jerusalem to look for him.\n[[Lc 2,46]]After three days they found him in the temple, sitting in the midst of the teachers, listening to them and asking them questions,\n[[Lc 2,47]]and all who heard him were astounded at his understanding and his answers.\n[[Lc 2,48]]When his parents saw him, they were astonished, and his mother said to him, \"Son, why have you done this to us? Your father and I have been looking for you with great anxiety.\"\n[[Lc 2,49]]And he said to them, \"Why were you looking for me? Did you not know that I must be in my Father's house?\"\n[[Lc 2,50]]But they did not understand what he said to them.\n[[Lc 2,51]]He went down with them and came to Nazareth, and was obedient to them; and his mother kept all these things in her heart.","type":"gospel","reference_displayed":"2,41-51.","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"psalm":{"text":"[[1_S 2,1]]My heart exults in the LORD, \r\nmy horn is exalted in my God. \r\nI have swallowed up my enemies; \r\nI rejoice in my victory.\n\n[[1_S 2,4]]The bows of the mighty are broken, \r\nwhile the tottering gird on strength.\n[[1_S 2,5]]The well-fed hire themselves out for bread, \r\nwhile the hungry batten on spoil. \r\nThe barren wife bears seven sons, \r\nwhile the mother of many languishes.\n\n[[1_S 2,6]]The LORD puts to death and gives life; \r\nHe casts down to the nether world; \r\nHe raises up again.\n[[1_S 2,7]]The LORD makes poor and makes rich, \r\nHe humbles, he also exalts.\n\n[[1_S 2,8a]]He raises the needy from the dust;\n[[1_S 2,8b]]from the dung heap he lifts up the poor,\n[[1_S 2,8c]]to seat them with nobles\n[[1_S 2,8d]]and make a glorious throne their heritage.","type":"psalm","reference_displayed":"2,1.4-5.6-7.8abcd.","title":"1st book of Samuel"},"first_reading":{"text":"[[Is 61,9]]Thus says the Lord: The descendants of my people shall be renowned among the nations, and their offspring among the peoples; All who see them shall acknowledge them as a race the LORD has blessed.\n[[Is 61,10]]I rejoice heartily in the LORD, in my God is the joy of my soul; For he has clothed me with a robe of salvation, and wrapped me in a mantle of justice, Like a bridegroom adorned with a diadem, like a bride bedecked with her jewels.\n[[Is 61,11]]As the earth brings forth its plants, and a garden makes its growth spring up, So will the Lord GOD make justice and praise spring up before all the nations.","type":"reading","reference_displayed":"61,9-11.","title":"Book of Isaiah"}}