{"date":"2020-11-18","gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"19,11-28.","text":"[[Lc 19,11]]While people were listening to Jesus speak, he proceeded to tell a parable because he was near Jerusalem and they thought that the Kingdom of God would appear there immediately.\n[[Lc 19,12]]So he said, \"A nobleman went off to a distant country to obtain the kingship for himself and then to return.\n[[Lc 19,13]]He called ten of his servants and gave them ten gold coins and told them, 'Engage in trade with these until I return.'\n[[Lc 19,14]]His fellow citizens, however, despised him and sent a delegation after him to announce, 'We do not want this man to be our king.'\n[[Lc 19,15]]But when he returned after obtaining the kingship, he had the servants called, to whom he had given the money, to learn what they had gained by trading.\n[[Lc 19,16]]The first came forward and said, 'Sir, your gold coin has earned ten additional ones.'\n[[Lc 19,17]]He replied, 'Well done, good servant! You have been faithful in this very small matter; take charge of ten cities.'\n[[Lc 19,18]]Then the second came and reported, 'Your gold coin, sir, has earned five more.'\n[[Lc 19,19]]And to this servant too he said, 'You, take charge of five cities.'\n[[Lc 19,20]]Then the other servant came and said, 'Sir, here is your gold coin; I kept it stored away in a handkerchief,\n[[Lc 19,21]]for I was afraid of you, because you are a demanding person; you take up what you did not lay down and you harvest what you did not plant.'\n[[Lc 19,22]]He said to him, 'With your own words I shall condemn you, you wicked servant. You knew I was a demanding person, taking up what I did not lay down and harvesting what I did not plant;\n[[Lc 19,23]]why did you not put my money in a bank? Then on my return I would have collected it with interest.'\n[[Lc 19,24]]And to those standing by he said, 'Take the gold coin from him and give it to the servant who has ten.'\n[[Lc 19,25]]But they said to him, 'Sir, he has ten gold coins.'\n[[Lc 19,26]]'I tell you, to everyone who has, more will be given, but from the one who has not, even what he has will be taken away.\n[[Lc 19,27]]Now as for those enemies of mine who did not want me as their king, bring them here and slay them before me.'\"\n[[Lc 19,28]]After he had said this, he proceeded on his journey up to Jerusalem."},"psalm":{"type":"psalm","title":"Psalms","reference_displayed":"150(149),1-2.3-4.5-6.","text":"[[Ps 150,1]]Praise the LORD in his sanctuary, \r\nPraise him in the firmament of his strength.\n[[Ps 150,2]]Praise him for his mighty deeds, \r\nPraise him for his sovereign majesty.\n\n[[Ps 150,3]]Praise him with the blast of the trumpet, \r\nPraise him with lyre and harp,\n[[Ps 150,4]]Praise him with timbrel and dance, \r\nPraise him with strings and pipe.\n\n[[Ps 150,5]]Praise him with sounding cymbals, \r\nPraise him with clanging cymbals.\n[[Ps 150,6]]Let everything that has breath \r\nPraise the LORD! Alleluia."},"first_reading":{"type":"reading","title":"Book of Revelation","reference_displayed":"4,1-11.","text":"[[Ap 4,1]]I John, had a vision of an open door to heaven, and I heard the trumpetlike voice that had spoken to me before, saying, \"Come up here and I will show you what must happen afterwards.\"\n[[Ap 4,2]]At once I was caught up in spirit. A throne was there in heaven, and on the throne sat\n[[Ap 4,3]]one whose appearance sparkled like jasper and carnelian. Around the throne was a halo as brilliant as an emerald.\n[[Ap 4,4]]Surrounding the throne I saw twenty-four other thrones on which twenty-four elders sat, dressed in white garments and with gold crowns on their heads.\n[[Ap 4,5]]From the throne came flashes of lightning, rumblings, and peals of thunder. Seven flaming torches burned in front of the throne, which are the seven spirits of God.\n[[Ap 4,6]]In front of the throne was something that resembled a sea of glass like crystal. In the center and around the throne, there were four living creatures covered with eyes in front and in back.\n[[Ap 4,7]]The first creature resembled a lion, the second was like a calf, the third had a face like that of a human being, and the fourth looked like an eagle in flight.\n[[Ap 4,8]]The four living creatures, each of them with six wings, were covered with eyes inside and out. Day and night they do not stop exclaiming: \"Holy, holy, holy is the Lord God almighty, who was, and who is, and who is to come.\"\n[[Ap 4,9]]Whenever the living creatures give glory and honor and thanks to the one who sits on the throne, who lives forever and ever,\n[[Ap 4,10]]the twenty-four elders fall down before the one who sits on the throne and worship him, who lives forever and ever. They throw down their crowns before the throne, exclaiming:\n[[Ap 4,11]]\"Worthy are you, Lord our God, to receive glory and honor and power, for you created all things; because of your will they came to be and were created.\""}}