{"psalm":{"type":"psalm","reference_displayed":"24(23),7.8.9.10.","title":"Psalms","text":"[[Ps 24,7]]Lift up, O gates, your lintels; \r\nreach up, you ancient portals, \r\nthat the king of glory may come in!\n\n[[Ps 24,8]]Who is this king of glory? \r\nThe LORD, strong and mighty, \r\nthe LORD, mighty in battle.\n\n[[Ps 24,9]]Lift up, O gates, your lintels; \r\nreach up, you ancient portals, \r\nthat the king of glory may come in!\n\n[[Ps 24,10]]Who is this king of glory? \r\nThe LORD of hosts; he is the king of glory."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"2,22-40.","type":"gospel","text":"[[Lc 2,22]]When the days were completed for their purification according to the law of Moses, Mary and Joseph took Jesus up to Jerusalem to present him to the Lord,\n[[Lc 2,23]]just as it is written in the law of the Lord, \"Every male that opens the womb shall be consecrated to the Lord,\"\n[[Lc 2,24]]and to offer the sacrifice of \"a pair of turtledoves or two young pigeons,\" in accordance with the dictate in the law of the Lord.\n[[Lc 2,25]]Now there was a man in Jerusalem whose name was Simeon. This man was righteous and devout, awaiting the consolation of Israel, and the holy Spirit was upon him.\n[[Lc 2,26]]It had been revealed to him by the holy Spirit that he should not see death before he had seen the Messiah of the Lord.\n[[Lc 2,27]]He came in the Spirit into the temple; and when the parents brought in the child Jesus to perform the custom of the law in regard to him,\n[[Lc 2,28]]he took him into his arms and blessed God, saying:\n[[Lc 2,29]]Now, Master, you may let your servant go in peace, according to your word,\n[[Lc 2,30]]for my eyes have seen your salvation,\n[[Lc 2,31]]which you prepared in sight of all the peoples,\n[[Lc 2,32]]a light for revelation to the Gentiles, and glory for your people Israel.\"\n[[Lc 2,33]]The child's father and mother were amazed at what was said about him;\n[[Lc 2,34]]and Simeon blessed them and said to Mary his mother, \"Behold, this child is destined for the fall and rise of many in Israel, and to be a sign that will be contradicted\n[[Lc 2,35]](and you yourself a sword will pierce) so that the thoughts of many hearts may be revealed.\"\n[[Lc 2,36]]There was also a prophetess, Anna, the daughter of Phanuel, of the tribe of Asher. She was advanced in years, having lived seven years with her husband after her marriage,\n[[Lc 2,37]]and then as a widow until she was eighty-four. She never left the temple, but worshiped night and day with fasting and prayer.\n[[Lc 2,38]]And coming forward at that very time, she gave thanks to God and spoke about the child to all who were awaiting the redemption of Jerusalem.\n[[Lc 2,39]]When they had fulfilled all the prescriptions of the law of the Lord, they returned to Galilee, to their own town of Nazareth.\n[[Lc 2,40]]The child grew and became strong, filled with wisdom; and the favor of God was upon him."},"first_reading":{"title":"Book of Malachi","reference_displayed":"3,1-4.","type":"reading","text":"[[Ma 3,1]]Thus says the Lord God: Lo, I am sending my messenger to prepare the way before me; and suddenly there will come to the temple the Lord whom you seek, and the messenger of the covenant whom you desire. Yes, he is coming, says the Lord of hosts.\n[[Ma 3,2]]But who will endure the day of his coming? And who can stand when he appears? For he is like the refiner's fire, or like the fuller's lye.\n[[Ma 3,3]]He will sit refining and purifying (silver), and he will purify the sons of Levi, Refining them like gold or like silver that they may offer due sacrifice to the LORD.\n[[Ma 3,4]]Then the sacrifice of Judah and Jerusalem will please the LORD, as in days of old, as in years gone by."},"second_reading":{"title":"Letter to the Hebrews","type":"reading","reference_displayed":"2,14-18.","text":"[[He 2,14]]Since the children share in blood and flesh, Jesus likewise shared in them, that through death he might destroy the one who has the power of death, that is, the devil,\n[[He 2,15]]and free those who through fear of death had been subject to slavery all their life.\n[[He 2,16]]Surely he did not help angels but rather the descendants of Abraham;\n[[He 2,17]]therefore, he had to become like his brothers in every way, that he might be a merciful and faithful high priest before God to expiate the sins of the people.\n[[He 2,18]]Because he himself was tested through what he suffered, he is able to help those who are being tested."},"date":"2020-02-02"}