{"first_reading":{"reference_displayed":"6,1-8.","text":"[[Is 6,1]]In the year King Uzziah died, I saw the Lord seated on a high and lofty throne, with the train of his garment filling the temple.\n[[Is 6,2]]Seraphim were stationed above; each of them had six wings: with two they veiled their faces, with two they veiled their feet, and with two they hovered aloft.\n[[Is 6,3]]\"Holy, holy, holy is the LORD of hosts!\" they cried one to the other. \"All the earth is filled with his glory!\"\n[[Is 6,4]]At the sound of that cry, the frame of the door shook and the house was filled with smoke.\n[[Is 6,5]]Then I said, \"Woe is me, I am doomed! For I am a man of unclean lips, living among a people of unclean lips; yet my eyes have seen the King, the LORD of hosts!\"\n[[Is 6,6]]Then one of the seraphim flew to me, holding an ember which he had taken with tongs from the altar.\n[[Is 6,7]]He touched my mouth with it. \"See,\" he said, \"now that this has touched your lips, your wickedness is removed, your sin purged.\"\n[[Is 6,8]]Then I heard the voice of the Lord saying, \"Whom shall I send? Who will go for us?\" \"Here I am,\" I said; \"send me!\"","type":"reading","title":"Book of Isaiah"},"gospel":{"reference_displayed":"10,24-33.","text":"[[Mt 10,24]]Jesus said to his Apostles: “No disciple is above his teacher, no slave above his master.\n[[Mt 10,25]]It is enough for the disciple that he become like his teacher, for the slave that he become like his master. If they have called the master of the house Beelzebul, how much more those of his household!\n[[Mt 10,26]]Therefore do not be afraid of them. Nothing is concealed that will not be revealed, nor secret that will not be known.\n[[Mt 10,27]]What I say to you in the darkness, speak in the light; what you hear whispered, proclaim on the housetops.\n[[Mt 10,28]]And do not be afraid of those who kill the body but cannot kill the soul; rather, be afraid of the one who can destroy both soul and body in Gehenna.\n[[Mt 10,29]]Are not two sparrows sold for a small coin? Yet not one of them falls to the ground without your Father's knowledge.\n[[Mt 10,30]]Even all the hairs of your head are counted.\n[[Mt 10,31]]So do not be afraid; you are worth more than many sparrows.\n[[Mt 10,32]]Everyone who acknowledges me before others I will acknowledge before my heavenly Father.\n[[Mt 10,33]]But whoever denies me before others, I will deny before my heavenly Father.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel"},"psalm":{"reference_displayed":"93(92),1ab.1c-2.5.","text":"[[Ps 93,1a]]The LORD is king, in splendor robed;\n[[Ps 93,1b]]robed is the LORD and girt about with strength.\n\n[[Ps 93,1c]]And he has made the world firm,\n[[Ps 93,2]]your throne stands firm from of old; \r\nfrom everlasting you are, O LORD.\n\n[[Ps 93,5]]Your decrees are worthy of trust indeed: \r\nholiness befits your house, \r\nO LORD, for length of days.","type":"psalm","title":"Psalms"},"date":"2020-07-11"}