{"gospel":{"type":"gospel","text":"[[Mc 12,38]]In the course of his teaching Jesus said, \"Beware of the scribes, who like to go around in long robes and accept greetings in the marketplaces,\n[[Mc 12,39]]seats of honor in synagogues, and places of honor at banquets.\n[[Mc 12,40]]They devour the houses of widows and, as a pretext, recite lengthy prayers. They will receive a very severe condemnation.\"\n[[Mc 12,41]]He sat down opposite the treasury and observed how the crowd put money into the treasury. Many rich people put in large sums.\n[[Mc 12,42]]A poor widow also came and put in two small coins worth a few cents.\n[[Mc 12,43]]Calling his disciples to himself, he said to them, \"Amen, I say to you, this poor widow put in more than all the other contributors to the treasury.\n[[Mc 12,44]]For they have all contributed from their surplus wealth, but she, from her poverty, has contributed all she had, her whole livelihood.\"","reference_displayed":"12,38-44.","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"psalm":{"type":"psalm","text":"[[Ps 71,8]]My mouth shall be filled with your praise, \r\nWith your glory day by day.\n[[Ps 71,9]]Cast me not off in my old age; \r\nAs my strength fails, forsake me not.\n\n[[Ps 71,14]]But I will always hope \r\nAnd praise you ever more and more.\n[[Ps 71,15a]]My mouth shall declare your justice,\n[[Ps 71,15b]]day by day your salvation.\n\n[[Ps 71,16]]I will treat of the mighty works of the Lord; \r\nO GOD, I will tell of your singular justice.\n[[Ps 71,17]]O God, you have taught me from my youth, \r\nand till the present I proclaim your wondrous deeds.\n\n[[Ps 71,22]]So will I give you thanks with music on the lyre, \r\nFor your faithfulness, O my God! \r\nI will sing your praises with the harp, \r\nO Holy One of Israel!","reference_displayed":"71(70),8-9.14-15ab.16-17.22.","title":"Psalms"},"date":"2020-06-06","first_reading":{"type":"reading","text":"[[2_Tm 4,1]]I charge you in the presence of God and of Christ Jesus, who willjudge the living and the dead, and by his appearing and his kingly power:\n[[2_Tm 4,2]]proclaim the word; be persistent whether it is convenient or inconvenient; convince, reprimand, encourage through all patience and teaching.\n[[2_Tm 4,3]]For the time will come when people will not tolerate sound doctrine but, following their own desires and insatiable curiosity, will accumulate teachers\n[[2_Tm 4,4]]and will stop listening to the truth and will be diverted to myths.\n[[2_Tm 4,5]]But you, be self-possessed in all circumstances; put up with hardship; perform the work of an evangelist; fulfill your ministry.\n[[2_Tm 4,6]]For I am already being poured out like a libation, and the time of my departure is at hand.\n[[2_Tm 4,7]]I have competed well; I have finished the race; I have kept the faith.\n[[2_Tm 4,8]]From now on the crown of righteousness awaits me, which the Lord, the just judge, will award to me on that day, and not only to me, but to all who have longed for his appearance.","reference_displayed":"4,1-8.","title":"Second Letter to Timothy"}}