{"first_reading":{"reference_displayed":"4,1-8.","text":"[[Rm 4,1]]Brothers and sisters: What then can we say that Abraham found, our ancestor according to the flesh?\n[[Rm 4,2]]Indeed, if Abraham was justified on the basis of his works, he has reason to boast; but this was not so in the sight of God.\n[[Rm 4,3]]For what does the scripture say? \"Abraham believed God, and it was credited to him as righteousness.\"\n[[Rm 4,4]]A worker's wage is credited not as a gift, but as something due.\n[[Rm 4,5]]But when one does not work, yet believes in the one who justifies the ungodly, his faith is credited as righteousness.\n[[Rm 4,6]]So also David declares the blessedness of the person to whom God credits righteousness apart from works:\n[[Rm 4,7]]\"Blessed are they whose iniquities are forgiven and whose sins are covered.\n[[Rm 4,8]]Blessed is the man whose sin the Lord does not record.\"","type":"reading","title":"Letter to the Romans"},"psalm":{"reference_displayed":"32(31),1-2.5.11.","text":"[[Ps 32,1]]Blessed is he whose fault is taken away, \r\nwhose sin is covered.\n[[Ps 32,2]]Blessed the man to whom the LORD imputes not guilt, \r\nin whose spirit there is no guile.\n\n[[Ps 32,5]]Then I acknowledged my sin to you, \r\nmy guilt I covered not. \r\nI said, “I confess my faults to the LORD,” \r\nand you took away the guilt of my sin.\n\n[[Ps 32,11]]Be glad in the LORD and rejoice, you just; \r\nexult, all you upright of heart.","type":"psalm","title":"Psalms"},"gospel":{"reference_displayed":"12,1-7.","text":"[[Lc 12,1]]At that time: So many people were crowding together that they were trampling one another underfoot. He began to speak, first to his disciples, \"Beware of the leaven--that is, the hypocrisy--of the Pharisees.\n[[Lc 12,2]]There is nothing concealed that will not be revealed, nor secret that will not be known.\n[[Lc 12,3]]Therefore whatever you have said in the darkness will be heard in the light, and what you have whispered behind closed doors will be proclaimed on the housetops.\n[[Lc 12,4]]I tell you, my friends, do not be afraid of those who kill the body but after that can do no more.\n[[Lc 12,5]]I shall show you whom to fear. Be afraid of the one who after killing has the power to cast into Gehenna; yes, I tell you, be afraid of that one.\n[[Lc 12,6]]Are not five sparrows sold for two small coins? Yet not one of them has escaped the notice of God.\n[[Lc 12,7]]Even the hairs of your head have all been counted. Do not be afraid. You are worth more than many sparrows.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"date":"2021-10-15"}