{"first_reading":{"title":"Letter to the Hebrews","type":"reading","reference_displayed":"8,6-13.","text":"[[He 8,6]]Brothers and sisters: now our high priest has obtained so much more excellent a ministry as he is mediator of a better covenant, enacted on better promises.\n[[He 8,7]]For if that first covenant had been faultless, no place would have been sought for a second one.\n[[He 8,8]]But he finds fault with them and says: \"Behold, the days are coming, says the Lord, when I will conclude a new covenant with the house of Israel and the house of Judah.\n[[He 8,9]]It will not be like the covenant I made with their fathers the day I took them by the hand to lead them forth from the land of Egypt; for they did not stand by my covenant and I ignored them, says the Lord.\n[[He 8,10]]But this is the covenant I will establish with the house of Israel after those days, says the Lord: I will put my laws in their minds and I will write them upon their hearts. I will be their God, and they shall be my people.\n[[He 8,11]]And they shall not teach, each one his fellow citizen and kinsman, saying, 'Know the Lord,' for all shall know me, from least to greatest.\n[[He 8,12]]For I will forgive their evildoing and remember their sins no more.\"\n[[He 8,13]]When he speaks of a \"new\" covenant, he declares the first one obsolete. And what has become obsolete and has grown old is close to disappearing."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"3,13-19.","text":"[[Mc 3,13]]Jesus went up the mountain and summoned those whom he wanted  and they came to him.\n[[Mc 3,14]]He appointed twelve (whom he also named apostles) that they might be with him and he might send them forth to preach\n[[Mc 3,15]]and to have authority to drive out demons:\n[[Mc 3,16]](he appointed the twelve:) Simon, whom he named Peter;\n[[Mc 3,17]]James, son of Zebedee, and John the brother of James, whom he named Boanerges, that is, sons of thunder;\n[[Mc 3,18]]Andrew, Philip, Bartholomew, Matthew, Thomas, James the son of Alphaeus; Thaddeus, Simon the Cananean,\n[[Mc 3,19]]and Judas Iscariot who betrayed him."},"psalm":{"text":"[[Ps 85,8]]Show us, O LORD, your kindness, \r\nand grant us your salvation.  \n[[Ps 85,10]]Near indeed is his salvation to those who fear him, \r\nglory dwelling in our land.\n\n[[Ps 85,11]]Kindness and truth shall meet; \r\njustice and peace shall kiss.\n[[Ps 85,12]]Truth shall spring out of the earth, \r\nand justice shall look down from heaven.\n\n[[Ps 85,13]]The LORD himself will give his benefits; \r\nour land shall yield its increase.\n[[Ps 85,14]]Justice shall walk before him, \r\nand salvation, along the way of his steps.","type":"psalm","reference_displayed":"85(84),8.10.11-12.13-14.","title":"Psalms"},"date":"2021-01-22"}