{"psalm":{"title":"Psalms","reference_displayed":"136(135),1.23-24.10-12.13-15.","type":"psalm","text":"[[Ps 136,1]]Give thanks to the LORD, for he is good, \r\nfor his mercy endures forever;\n[[Ps 136,23]]Who remembered us in our abjection, \r\nfor his mercy endures forever;\n[[Ps 136,24]]And freed us from our foes, \r\nfor his mercy endures forever.\n\n[[Ps 136,10]]Who smote the Egyptians in their first-born, \r\nfor his mercy endures forever;\n[[Ps 136,11]]And brought out Israel from their midst, \r\nfor his mercy endures forever;\n[[Ps 136,12]]With a mighty hand and an outstretched arm, \r\nfor his mercy endures forever.\n\n[[Ps 136,13]]Who split the Red Sea in twain, \r\nfor his mercy endures forever;\n[[Ps 136,14]]And led Israel through its midst, \r\nfor his mercy endures forever;\n[[Ps 136,15]]But swept Pharaoh and his army into the Red Sea, \r\nfor his mercy endures forever."},"first_reading":{"title":"Book of Exodus","reference_displayed":"12,37-42.","type":"reading","text":"[[Ex 12,37]]The children of Israel set out from Rameses for Succoth, about six hundred thousand men on foot, not counting the children.\n[[Ex 12,38]]A crowd of mixed ancestry also went up with them, besides their livestock, very numerous flocks and herds.\n[[Ex 12,39]]Since the dough they had brought out of Egypt was not leavened, they baked it into unleavened loaves. They had been rushed out of Egypt and had no opportunity even to prepare food for the journey.\n[[Ex 12,40]]The time the Israelites had stayed in Egypt was four hundred and thirty years.\n[[Ex 12,41]]At the end of four hundred and thirty years, all the hosts of the LORD left the land of Egypt on this very date.\n[[Ex 12,42]]This was a night of vigil for the LORD, as he led them out of the land of Egypt; so on this same night all the Israelites must keep a vigil for the LORD throughout their generations."},"date":"2021-07-17","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"12,14-21.","type":"gospel","text":"[[Mt 12,14]]The Pharisees went out and took counsel against Jesus to put him to death.\n[[Mt 12,15]]When Jesus realized this, he withdrew from that place. Many (people) followed him, and he cured them all,\n[[Mt 12,16]]but he warned them not to make him known.\n[[Mt 12,17]]This was to fulfill what had been spoken through Isaiah the prophet:\n[[Mt 12,18]]\"Behold, my servant whom I have chosen, my beloved in whom I delight; I shall place my spirit upon him, and he will proclaim justice to the Gentiles.\n[[Mt 12,19]]He will not contend or cry out, nor will anyone hear his voice in the streets.\n[[Mt 12,20]]A bruised reed he will not break, a smoldering wick he will not quench, until he brings justice to victory.\n[[Mt 12,21]]And in his name the Gentiles will hope.\""}}