{"gospel":{"text":"[[Mt 25,1]]Jesus told his disciples this parable: “The kingdom of heaven will be like ten virgins who took their lamps and went out to meet the bridegroom.\n[[Mt 25,2]]Five of them were foolish and five were wise.\n[[Mt 25,3]]The foolish ones, when taking their lamps, brought no oil with them,\n[[Mt 25,4]]but the wise brought flasks of oil with their lamps.\n[[Mt 25,5]]Since the bridegroom was long delayed, they all became drowsy and fell asleep.\n[[Mt 25,6]]At midnight, there was a cry, 'Behold, the bridegroom! Come out to meet him!'\n[[Mt 25,7]]Then all those virgins got up and trimmed their lamps.\n[[Mt 25,8]]The foolish ones said to the wise, 'Give us some of your oil, for our lamps are going out.'\n[[Mt 25,9]]But the wise ones replied, 'No, for there may not be enough for us and you. Go instead to the merchants and buy some for yourselves.'\n[[Mt 25,10]]While they went off to buy it, the bridegroom came and those who were ready went into the wedding feast with him. Then the door was locked.\n[[Mt 25,11]]Afterwards the other virgins came and said, 'Lord, Lord, open the door for us!'\n[[Mt 25,12]]But he said in reply, 'Amen, I say to you, I do not know you.'\n[[Mt 25,13]]Therefore, stay awake, for you know neither the day nor the hour.”","reference_displayed":"25,1-13.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"first_reading":{"text":"[[1_Th 4,1]]Brothers and sisters, we earnestly ask and exhort you in the Lord Jesus that, as you received from us\r\nhow you should conduct yourselves to please God– and as you are conducting yourselves– you do so even more.\n[[1_Th 4,2]]For you know what instructions we gave you through the Lord Jesus.\n[[1_Th 4,3]]This is the will of God, your holiness: that you refrain from immorality,\n[[1_Th 4,4]]that each of you know how to acquire a wife for himself in holiness and honor,\n[[1_Th 4,5]]not in lustful passion as do the Gentiles who do not know God;\n[[1_Th 4,6]]not to take advantage of or exploit a brother in this matter, for the Lord is an avenger in all these things, as we told you before and solemnly affirmed.\n[[1_Th 4,7]]For God did not call us to impurity but to holiness.\n[[1_Th 4,8]]Therefore, whoever disregards this, disregards not a human being but God, who (also) gives his holy Spirit to you.","reference_displayed":"4,1-8.","title":"First Letter to the Thessalonians","type":"reading"},"date":"2021-08-27","psalm":{"text":"[[Ps 97,1]]The LORD is king; let the earth rejoice; \r\nlet the many islands be glad.\n[[Ps 97,2b]]Justice and judgment are the foundation of his throne.\n\n[[Ps 97,5]]The mountains melt like wax before the LORD, \r\nbefore the Lord of all the earth.\n[[Ps 97,6]]The heavens proclaim his justice, \r\nand all peoples see his glory.\n\n[[Ps 97,10]]The LORD loves those who hate evil; \r\nhe guards the lives of his faithful ones; \r\nfrom the hand of the wicked he delivers them.\n\n[[Ps 97,11]]Light dawns for the just; \r\nAnd gladness, for the upright of heart.\n[[Ps 97,12]]Be glad in the LORD, you just, \r\nAnd give thanks to his holy name.","reference_displayed":"97(96),1.2b.5-6.10.11-12.","title":"Psalms","type":"psalm"}}