{"psalm":{"text":"[[Ps 103,1]]Bless the LORD, O my soul; \r\nand all my being, bless his holy name.\n[[Ps 103,2]]Bless the LORD, O my soul, \r\nand forget not all his benefits.\n\n[[Ps 103,3]]He pardons all your iniquities, \r\nhe heals all your ills.\n[[Ps 103,4]]He redeems your life from destruction, \r\nhe crowns you with kindness and compassion.\n\n[[Ps 103,8]]Merciful and gracious is the LORD, \r\nslow to anger and abounding in kindness.\n[[Ps 103,9]]He will not always chide, \r\nnor does he keep his wrath forever.\n\n[[Ps 103,10]]Not according to our sins does he deal with us, \r\nnor does he requite us according to our crimes.\n[[Ps 103,11]]For as the heavens are high above the earth, \r\nso surpassing is his kindness toward those who fear him.","type":"psalm","title":"Psalms","reference_displayed":"103(102),1-2.3-4.8-9.10-11."},"date":"2021-06-28","gospel":{"text":"[[Mt 8,18]]When Jesus saw a crowd around him, he gave orders to cross to the other side.\n[[Mt 8,19]]A scribe approached and said to him, \"Teacher, I will follow you wherever you go.\"\n[[Mt 8,20]]Jesus answered him, \"Foxes have dens and birds of the sky have nests, but the Son of Man has nowhere to rest his head.\"\n[[Mt 8,21]]Another of (his) disciples said to him, \"Lord, let me go first and bury my father.\"\n[[Mt 8,22]]But Jesus answered him, \"Follow me, and let the dead bury their dead.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"8,18-22."},"first_reading":{"text":"[[Gn 18,16]]Abraham and the men who had visited him by the Terebinth of Mamre set out from there and looked down toward Sodom; Abraham was walking with them, to see them on their way.\n[[Gn 18,17]]The LORD reflected: \"Shall I hide from Abraham what I am about to do,\n[[Gn 18,18]]now that he is to become a great and populous nation, and all the nations of the earth are to find blessing in him?\n[[Gn 18,19]]Indeed, I have singled him out that he may direct his sons and his posterity to keep the way of the LORD by doing what is right and just, so that the LORD may carry into effect for Abraham the promises he made about him.\"\n[[Gn 18,20]]Then the LORD said: \"The outcry against Sodom and Gomorrah is so great, and their sin so grave,\n[[Gn 18,21]]that I must go down and see whether or not their actions fully correspond to the cry against them that comes to me. I mean to find out.\"\n[[Gn 18,22]]While the two men walked on farther toward Sodom, the LORD remained standing before Abraham.\n[[Gn 18,23]]Then Abraham drew nearer to him and said: \"Will you sweep away the innocent with the guilty?\n[[Gn 18,24]]Suppose there were fifty innocent people in the city; would you wipe out the place, rather than spare it for the sake of the fifty innocent people within it?\n[[Gn 18,25]]Far be it from you to do such a thing, to make the innocent die with the guilty, so that the innocent and the guilty would be treated alike! Should not the judge of all the world act with justice?\"\n[[Gn 18,26]]The LORD replied, \"If I find fifty innocent people in the city of Sodom, I will spare the whole place for their sake.\"\n[[Gn 18,27]]Abraham spoke up again: \"See how I am presuming to speak to my Lord, though I am but dust and ashes!\n[[Gn 18,28]]What if there are five less than fifty innocent people? Will you destroy the whole city because of those five?\" \"I will not destroy it,\" he answered, \"if I find forty-five there.\"\n[[Gn 18,29]]But Abraham persisted, saying, \"What if only forty are found there?\" He replied, \"I will forebear doing it for the sake of the forty.\"\n[[Gn 18,30]]Then he said, \"Let not my Lord grow impatient if I go on. What if only thirty are found there?\" He replied, \"I will forebear doing it if I can find but thirty there.\"\n[[Gn 18,31]]Still he went on, \"Since I have thus dared to speak to my Lord, what if there are no more than twenty?\" \"I will not destroy it,\" he answered, \"for the sake of the twenty.\"\n[[Gn 18,32]]But he still persisted: \"Please, let not my Lord grow angry if I speak up this last time. What if there are at least ten there?\" \"For the sake of those ten,\" he replied, \"I will not destroy it.\"\n[[Gn 18,33]]The LORD departed as soon as he had finished speaking with Abraham, and Abraham returned home.","type":"reading","title":"Book of Genesis","reference_displayed":"18,16-33."}}