{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"19,11-28.","type":"gospel","text":"[[Lc 19,11]]While people were listening to Jesus speak, he proceeded to tell a parable because he was near Jerusalem and they thought that the Kingdom of God would appear there immediately.\n[[Lc 19,12]]So he said, \"A nobleman went off to a distant country to obtain the kingship for himself and then to return.\n[[Lc 19,13]]He called ten of his servants and gave them ten gold coins and told them, 'Engage in trade with these until I return.'\n[[Lc 19,14]]His fellow citizens, however, despised him and sent a delegation after him to announce, 'We do not want this man to be our king.'\n[[Lc 19,15]]But when he returned after obtaining the kingship, he had the servants called, to whom he had given the money, to learn what they had gained by trading.\n[[Lc 19,16]]The first came forward and said, 'Sir, your gold coin has earned ten additional ones.'\n[[Lc 19,17]]He replied, 'Well done, good servant! You have been faithful in this very small matter; take charge of ten cities.'\n[[Lc 19,18]]Then the second came and reported, 'Your gold coin, sir, has earned five more.'\n[[Lc 19,19]]And to this servant too he said, 'You, take charge of five cities.'\n[[Lc 19,20]]Then the other servant came and said, 'Sir, here is your gold coin; I kept it stored away in a handkerchief,\n[[Lc 19,21]]for I was afraid of you, because you are a demanding person; you take up what you did not lay down and you harvest what you did not plant.'\n[[Lc 19,22]]He said to him, 'With your own words I shall condemn you, you wicked servant. You knew I was a demanding person, taking up what I did not lay down and harvesting what I did not plant;\n[[Lc 19,23]]why did you not put my money in a bank? Then on my return I would have collected it with interest.'\n[[Lc 19,24]]And to those standing by he said, 'Take the gold coin from him and give it to the servant who has ten.'\n[[Lc 19,25]]But they said to him, 'Sir, he has ten gold coins.'\n[[Lc 19,26]]'I tell you, to everyone who has, more will be given, but from the one who has not, even what he has will be taken away.\n[[Lc 19,27]]Now as for those enemies of mine who did not want me as their king, bring them here and slay them before me.'\"\n[[Lc 19,28]]After he had said this, he proceeded on his journey up to Jerusalem."},"date":"2021-11-17","first_reading":{"title":"2nd book of Maccabees","reference_displayed":"7,1.20-31.","type":"reading","text":"[[2_M 7,1]]It happened that seven brothers with their mother were arrested and tortured with whips and scourges by the king, to force them to eat pork in violation of God's law.\n[[2_M 7,20]]Most admirable and worthy of everlasting remembrance was the mother, who saw her seven sons perish in a single day, yet bore it courageously because of her hope in the Lord.\n[[2_M 7,21]]Filled with a noble spirit that stirred her womanly heart with manly courage, she exhorted each of them in the language of their forefathers with these words:\n[[2_M 7,22]]\"I do not know how you came into existence in my womb; it was not I who gave you the breath of life, nor was it I who set in order the elements of which each of you is composed.\n[[2_M 7,23]]Therefore, since it is the Creator of the universe who shapes each man's beginning, as he brings about the origin of everything, he, in his mercy, will give you back both breath and life, because you now disregard yourselves for the sake of his law.\" Martyrdom of Mother and Sons\n[[2_M 7,24]]Antiochus, suspecting insult in her words, thought he was being ridiculed. As the youngest brother was still alive, the king appealed to him, not with mere words, but with promises on oath, to make him rich and happy if he would abandon his ancestral customs: he would make him his Friend and entrust him with high office.\n[[2_M 7,25]]When the youth paid no attention to him at all, the king appealed to the mother, urging her to advise her boy to save his life.\n[[2_M 7,26]]After he had urged her for a long time, she went through the motions of persuading her son.\n[[2_M 7,27]]In derision of the cruel tyrant, she leaned over close to her son and said in their native language: \"Son, have pity on me, who carried you in my womb for nine months, nursed you for three years, brought you up, educated and supported you to your present age.\n[[2_M 7,28]]I beg you, child, to look at the heavens and the earth and see all that is in them; then you will know that God did not make them out of existing things; and in the same way the human race came into existence.\n[[2_M 7,29]]Do not be afraid of this executioner, but be worthy of your brothers and accept death, so that in the time of mercy I may receive you again with them.\"\n[[2_M 7,30]]She had scarcely finished speaking when the youth said: \"What are you waiting for? I will not obey the king's command. I obey the command of the law given to our forefathers through Moses.\n[[2_M 7,31]]But you, who have contrived every kind of affliction for the Hebrews, will not escape the hands of God.\""},"psalm":{"title":"Psalms","reference_displayed":"17(16),1.5-6.8b.15.","type":"psalm","text":"[[Ps 17,1]]Hear, O LORD, a just suit;\r\nattend to my outcry;\r\nhearken to my prayer from lips without deceit.\n\n[[Ps 17,5]]My steps have been steadfast in your paths,\r\nmy feet have not faltered.\n[[Ps 17,6]]I call upon you, for you will answer me, O God;\r\nincline your ear to me; hear my word.\n\n[[Ps 17,8b]]Hide me in the shadow of your wings.\n[[Ps 17,15]]I in justice shall behold your face;\r\non waking I shall be content in your presence."}}