{"date":"2021-09-16","psalm":{"text":"[[Ps 111,7]]The works of his hands are faithful and just; \r\nsure are all his precepts,\n[[Ps 111,8]]Reliable forever and ever, \r\nwrought in truth and equity.\n\n[[Ps 111,9]]He has sent deliverance to his people; \r\nhe has ratified his covenant forever; \r\nholy and awesome is his name.\n\n[[Ps 111,10]]The fear of the LORD is the beginning of wisdom; \r\nprudent are all who live by it. \r\nHis praise endures forever.","type":"psalm","reference_displayed":"111(110),7-8.9.10.","title":"Psalms"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","reference_displayed":"7,36-50.","text":"[[Lc 7,36]]A Pharisee invited Jesus to dine with him, and he entered the Pharisee’s house and reclined at table.\n[[Lc 7,37]]Now there was a sinful woman in the city who learned that he was at table in the house of the Pharisee. Bringing an alabaster flask of ointment,\n[[Lc 7,38]]she stood behind him at his feet weeping and began to bathe his feet with her tears. Then she wiped them with her hair, kissed them, and anointed them with the ointment.\n[[Lc 7,39]]When the Pharisee who had invited him saw this he said to himself, \"If this man were a prophet, he would know who and what sort of woman this is who is touching him, that she is a sinner.\"\n[[Lc 7,40]]Jesus said to him in reply, \"Simon, I have something to say to you.\" \"Tell me, teacher,\" he said.\n[[Lc 7,41]]Two people were in debt to a certain creditor; one owed five hundred days' wages and the other owed fifty.\n[[Lc 7,42]]Since they were unable to repay the debt, he forgave it for both. Which of them will love him more?\"\n[[Lc 7,43]]Simon said in reply, \"The one, I suppose, whose larger debt was forgiven.\" He said to him, \"You have judged rightly.\"\n[[Lc 7,44]]Then he turned to the woman and said to Simon, \"Do you see this woman? When I entered your house, you did not give me water for my feet, but she has bathed them with her tears and wiped them with her hair.\n[[Lc 7,45]]You did not give me a kiss, but she has not ceased kissing my feet since the time I entered.\n[[Lc 7,46]]You did not anoint my head with oil, but she anointed my feet with ointment.\n[[Lc 7,47]]So I tell you, her many sins have been forgiven; hence, she has shown great love. But the one to whom little is forgiven, loves little.\"\n[[Lc 7,48]]He said to her, \"Your sins are forgiven.\"\n[[Lc 7,49]]The others at table said to themselves, \"Who is this who even forgives sins?\"\n[[Lc 7,50]]But he said to the woman, \"Your faith has saved you; go in peace.\""},"first_reading":{"text":"[[1_Tm 4,12]]Beloved: let no one have contempt for your youth, but set an example for those who believe, in speech, conduct, love, faith, and purity.\n[[1_Tm 4,13]]Until I arrive, attend to the reading, exhortation, and teaching.\n[[1_Tm 4,14]]Do not neglect the gift you have, which was conferred on you through the prophetic word with the imposition of hands of the presbyterate.\n[[1_Tm 4,15]]Be diligent in these matters, be absorbed in them, so that your progress may be evident to everyone.\n[[1_Tm 4,16]]Attend to yourself and to your teaching; persevere in both tasks, for by doing so you will save both yourself and those who listen to you.","type":"reading","reference_displayed":"4,12-16.","title":"First Letter to Timothy"}}