{"gospel":{"text":"[[Mc 1,14]]After John had been arrested, Jesus came to Galilee proclaiming the Gospel of God:\n[[Mc 1,15]]\"This is the time of fulfillment. The kingdom of God is at hand. Repent, and believe in the gospel.\"\n[[Mc 1,16]]As he passed by the Sea of Galilee, he saw Simon and his brother Andrew casting their nets into the sea; they were fishermen.\n[[Mc 1,17]]Jesus said to them, \"Come after me, and I will make you fishers of men.\"\n[[Mc 1,18]]Then they abandoned their nets and followed him.\n[[Mc 1,19]]He walked along a little farther and saw James, the son of Zebedee, and his brother John. They too were in a boat mending their nets.\n[[Mc 1,20]]Then he called them. So they left their father Zebedee in the boat along with the hired men and followed him.","reference_displayed":"1,14-20.","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel"},"first_reading":{"text":"[[He 1,1]]Brothers and sisters: In times past, God spoke in partial and various ways to our ancestors through the prophets;\n[[He 1,2]]in these last days, he spoke to us through a son, whom he made heir of all things and through whom he created the universe,\n[[He 1,3]]who is the refulgence of his glory, the very imprint of his being, and who sustains all things by his mighty word. When he had accomplished purification from sins, he took his seat at the right hand of the Majesty on high,\n[[He 1,4]]as far superior to the angels as the name he has inherited is more excellent than theirs.\n[[He 1,5]]For to which of the angels did God ever say: \"You are my son; this day I have begotten you\"? Or again: \"I will be a father to him, and he shall be a son to me\"?\n[[He 1,6]]And again, when he leads the first-born into the world, he says: \"Let all the angels of God worship him.\"","reference_displayed":"1,1-6.","title":"Letter to the Hebrews","type":"reading"},"date":"2021-01-11","psalm":{"text":"[[Ps 97,1]]The LORD is king; let the earth rejoice; \r\nlet the many islands be glad.\n[[Ps 97,2b]]Justice and judgment are the foundation of his throne.\n\n[[Ps 97,6]]The heavens proclaim his justice, \r\nand all peoples see his glory.\n[[Ps 97,7c]]All gods are prostrate before him.\n\n[[Ps 97,9]]You, O LORD, are the Most High over all the earth, \r\nexalted far above all gods.","reference_displayed":"97(96),1.2b.6.7c.9.","title":"Psalms","type":"psalm"}}