{"psalm":{"type":"psalm","reference_displayed":"19(18),8.9.10.11.","title":"Psalms","text":"[[Ps 19,8]]The law of the LORD is perfect, \r\nrefreshing the soul; \r\nThe decree of the LORD is trustworthy, \r\ngiving wisdom to the simple.\n\n[[Ps 19,9]]The precepts of the LORD are right,\r\nrejoicing the heart; \r\nThe command of the LORD is clear, \r\nenlightening the eye.  \n\n[[Ps 19,10]]The fear of the LORD is pure, \r\nenduring forever; \r\nThe ordinances of the LORD are true, \r\nall of them just.\n\n[[Ps 19,11]]They are more precious than gold, \r\nThan a heap of purest gold; \r\nSweeter also than syrup \r\nOr honey from the comb."},"gospel":{"type":"gospel","reference_displayed":"10,1-12.","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 10,1]]The Lord Jesus appointed seventy-two others whom he sent ahead of him in pairs to every town and place he intended to visit.\n[[Lc 10,2]]He said to them, \"The harvest is abundant but the laborers are few; so ask the master of the harvest to send out laborers for his harvest.\n[[Lc 10,3]]Go on your way; behold, I am sending you like lambs among wolves.\n[[Lc 10,4]]Carry no money bag, no sack, no sandals; and greet no one along the way.\n[[Lc 10,5]]Into whatever house you enter, first say, 'Peace to this household.'\n[[Lc 10,6]]If a peaceful person lives there, your peace will rest on him; but if not, it will return to you.\n[[Lc 10,7]]Stay in the same house and eat and drink what is offered to you, for the laborer deserves his payment. Do not move about from one house to another.\n[[Lc 10,8]]Whatever town you enter and they welcome you, eat what is set before you,\n[[Lc 10,9]]cure the sick in it and say to them, 'The kingdom of God is at hand for you.'\"\n[[Lc 10,10]]Whatever town you enter and they do not receive you, go out into the streets and say,\n[[Lc 10,11]]'The dust of your town that clings to our feet, even that we shake off against you.' Yet know this: the kingdom of God is at hand.\n[[Lc 10,12]]I tell you, it will be more tolerable for Sodom on that day than for that town."},"first_reading":{"type":"reading","reference_displayed":"8,1-4a.5-6.7b-12.","title":"Book of Nehemiah","text":"[[Ne 8,1]]The whole people gathered as one in the open space before the Water Gate, and they called upon Ezra the scribe to bring forth the book of the law of Moses which the LORD prescribed for Israel.\n[[Ne 8,2]]On the first day of the seventh month, therefore, Ezra the priest brought the law before the assembly, which consisted of men, women, and those children old enough to understand.\n[[Ne 8,3]]Standing at one end of the open place that was before the Water Gate, he read out of the book from daybreak till midday, in the presence of the men, the women, and those children old enough to understand; and all the people listened attentively to the book of the law.\n[[Ne 8,4a]]Ezra the scribe stood on a wooden platform that had been made for the occasion.\n[[Ne 8,5]]Ezra opened the scroll so that all the people might see it (for he was standing higher up than any of the people); and, as he opened it, all the people rose.\n[[Ne 8,6]]Ezra blessed the LORD, the great God, and all the people, their hands raised high, answered, \"Amen, amen!\" Then they bowed down and prostrated themselves before the LORD, their faces to the ground.\n[[Ne 8,7b]](The Levites Jeshua, Bani, Sherebiah, Jamin, Akkub, Shabbethai, Hodiah, Maaseiah, Kelita, Azariah, Jozabad, Hanan, and Pelaiah explained the law to the people, who remained in their places.)\n[[Ne 8,8]]Ezra read plainly from the book of the law of God, interpreting it so that all could understand what was read.\n[[Ne 8,9]]Then (Nehemiah, that is, His Excellency, and) Ezra the priest-scribe (and the Levites who were instructing the people) said to all the people: \"Today is holy to the LORD your God. Do not be sad, and do not weep\"-for all the people were weeping as they heard the words of the law.\n[[Ne 8,10]]He said further: \"Go, eat rich foods and drink sweet drinks, and allot portions to those who had nothing prepared; for today is holy to our LORD. Do not be saddened this day, for rejoicing in the LORD must be your strength!\"\n[[Ne 8,11]](And the Levites quieted all the people, saying, \"Hush, for today is holy, and you must not be saddened.\")\n[[Ne 8,12]]Then all the people went to eat and drink, to distribute portions, and to celebrate with great joy, for they understood the words that had been expounded to them."},"date":"2021-09-30"}