{"date":"2021-04-06","first_reading":{"text":"[[Ac 2,36]]On the day of Pentecost, Peter said to the Jewish people, \"Let the whole house of Israel know for certain  that God has made him both Lord and Christ, this Jesus whom you crucified.\"\n[[Ac 2,37]]Now when they heard this, they were cut to the heart, and they asked Peter and the other apostles, \"What are we to do, my brothers?\"\n[[Ac 2,38]]Peter (said) to them, \"Repent and be baptized, every one of you, in the name of Jesus Christ for the forgiveness of your sins; and you will receive the gift of the holy Spirit.\n[[Ac 2,39]]For the promise is made to you and to your children and to all those far off, whomever the Lord our God will call.\"\n[[Ac 2,40]]He testified with many other arguments, and was exhorting them, \"Save yourselves from this corrupt generation.\"\n[[Ac 2,41]]Those who accepted his message were baptized, and about three thousand persons were added that day.","type":"reading","reference_displayed":"2,36-41.","title":"Acts of the Apostles"},"psalm":{"text":"[[Ps 33,4]]Upright is the word of the LORD, \r\nand all his works are trustworthy.\n[[Ps 33,5]]He loves justice and right; \r\nof the kindness of the LORD the earth is full.\n\n[[Ps 33,18]]See, the eyes of the LORD are upon those who fear him, \r\nupon those who hope for his kindness,\n[[Ps 33,19]]To deliver them from death \r\nand preserve them in spite of famine.\n\n[[Ps 33,20]]Our soul waits for the LORD, \r\nwho is our help and our shield,\n[[Ps 33,22]]May your kindness, O LORD, be upon us \r\nwho have put our hope in you.","type":"psalm","reference_displayed":"33(32),4-5.18-19.20.22.","title":"Psalms"},"gospel":{"text":"[[Jn 20,11]]Mary Magdalene stayed outside the tomb weeping.  And as she wept, she bent over into the tomb\n[[Jn 20,12]]and saw two angels in white sitting there, one at the head and one at the feet where the body of Jesus had been.\n[[Jn 20,13]]And they said to her, \"Woman, why are you weeping?\" She said to them, \"They have taken my Lord, and I don't know where they laid him.\"\n[[Jn 20,14]]When she had said this, she turned around and saw Jesus there, but did not know it was Jesus.\n[[Jn 20,15]]Jesus said to her, \"Woman, why are you weeping? Whom are you looking for?\" She thought it was the gardener and said to him, \"Sir, if you carried him away, tell me where you laid him, and I will take him.\"\n[[Jn 20,16]]Jesus said to her, \"Mary!\" She turned and said to him in Hebrew, \"Rabbouni,\" which means Teacher.\n[[Jn 20,17]]Jesus said to her, \"Stop holding on to me, for I have not yet ascended to the Father. But go to my brothers and tell them, 'I am going to my Father and your Father, to my God and your God.'\"\n[[Jn 20,18]]Mary of Magdala went and announced to the disciples, \"I have seen the Lord,\" and what he told her.","type":"gospel","reference_displayed":"20,11-18.","title":"Holy Gospel of Jesus Christ according to Saint John"}}