{"first_reading":{"type":"reading","text":"[[Ac 25,13b]]King Agrippa and Bernice arrived in Caesarea on a visit to Festus.\n[[Ac 25,14]]Since they spent several days there, Festus referred Paul's case to the king, saying, \"There is a man here left in custody by Felix.\n[[Ac 25,15]]When I was in Jerusalem the chief priests and the elders of the Jews brought charges against him and demanded his condemnation.\n[[Ac 25,16]]I answered them that it was not Roman practice to hand over an accused person before he has faced his accusers and had the opportunity to defend himself against their charge.\n[[Ac 25,17]]So when (they) came together here, I made no delay; the next day I took my seat on the tribunal and ordered the man to be brought in.\n[[Ac 25,18]]His accusers stood around him, but did not charge him with any of the crimes I suspected.\n[[Ac 25,19]]Instead they had some issues with him about their own religion and about a certain Jesus who had died but who Paul claimed was alive.\n[[Ac 25,20]]Since I was at a loss how to investigate this controversy, I asked if he were willing to go to Jerusalem and there stand trial on these charges.\n[[Ac 25,21]]And when Paul appealed that he be held in custody for the Emperor's decision, I ordered him held until I could send him to Caesar.\"","title":"Acts of the Apostles","reference_displayed":"25,13b-21."},"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 103,1]]Bless the LORD, O my soul; \r\nand all my being, bless his holy name.\n[[Ps 103,2]]Bless the LORD, O my soul, \r\nand forget not all his benefits.\n\n[[Ps 103,11]]For as the heavens are high above the earth, \r\nso surpassing is his kindness toward those who fear him.\n[[Ps 103,12]]As far as the east is from the west, \r\nso far has he put our transgressions from us.\n\n[[Ps 103,19]]The LORD has established his throne in heaven, \r\nand his kingdom rules over all.\n[[Ps 103,20a]]Bless the LORD, all you his angels,\n[[Ps 103,20b]]you mighty in strength, who do his bidding.","reference_displayed":"103(102),1-2.11-12.19-20ab."},"gospel":{"type":"gospel","text":"[[Jn 21,15]]After Jesus had revealed himself to his disciples and eaten breakfast with them, he said to Simon Peter, \"Simon, son of John, do you love me more than these?\" He said to him, \"Yes, Lord, you know that I love you.\" He said to him, \"Feed my lambs.\"\n[[Jn 21,16]]He then said to him a second time, \"Simon, son of John, do you love me?\" He said to him, \"Yes, Lord, you know that I love you.\" He said to him, \"Tend my sheep.\"\n[[Jn 21,17]]He said to him the third time, \"Simon, son of John, do you love me?\" Peter was distressed that he had said to him a third time, \"Do you love me?\" and he said to him, \"Lord, you know everything; you know that I love you.\" (Jesus) said to him, \"Feed my sheep.\n[[Jn 21,18]]Amen, amen, I say to you, when you were younger, you used to dress yourself and go where you wanted; but when you grow old, you will stretch out your hands, and someone else will dress you and lead you where you do not want to go.\"\n[[Jn 21,19]]He said this signifying by what kind of death he would glorify God. And when he had said this, he said to him, \"Follow me.\"","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"21,15-19."},"date":"2021-05-21"}