{"date":"2021-07-02","first_reading":{"text":"[[Gn 23,1]]The span of Sarah's life was one hundred and twenty-seven years.\n[[Gn 23,2]]She died in Kiriatharba (that is, Hebron) in the land of Canaan, and Abraham performed the customary mourning rites for her.\n[[Gn 23,3]]Then he left the side of his dead one and addressed the Hittites:\n[[Gn 23,4]]\"Although I am a resident alien among you, sell me from your holdings a piece of property for a burial ground, that I may bury my dead wife.\"\n[[Gn 23,19]]After this transaction, Abraham buried his wife Sarah in the cave of the field of Machpelah, facing Mamre (that is, Hebron) in the land of Canaan.\n[[Gn 24,1]]Abraham had now reached a ripe old age, and the LORD had blessed him in every way.\n[[Gn 24,2]]Abraham said to the senior servant of his household, who had charge of all his possessions: \"Put your hand under my thigh,\n[[Gn 24,3]]and I will make you swear by the LORD, the God of heaven and the God of earth, that you will not procure a wife for my son from the daughters of the Canaanites among whom I live,\n[[Gn 24,4]]but that you will go to my own land and to my kindred to get a wife for my son Isaac.\"\n[[Gn 24,5]]The servant asked him: \"What if the woman is unwilling to follow me to this land? Should I then take your son back to the land from which you migrated?\"\n[[Gn 24,6]]\"Never take my son back there for any reason,\" Abraham told him.\n[[Gn 24,7]]\"The LORD, the God of heaven, who took me from my father's house and the land of my kin, and who confirmed by oath the promise he then made to me, 'I will give this land to your descendants'--he will send his messenger before you, and you will obtain a wife for my son there.\n[[Gn 24,8]]If the woman is unwilling to follow you, you will be released from this oath. But never take my son back there!\"\n[[Gn 24,62]]Meanwhile Isaac had gone from Beer-lahai-roi and was living in the region of the Negeb.\n[[Gn 24,63]]One day toward evening he went out. . . in the field, and as he looked around, he noticed that camels were approaching.\n[[Gn 24,64]]Rebekah, too, was looking about, and when she saw him, she alighted from her camel\n[[Gn 24,65]]and asked the servant, \"Who is the man out there, walking through the fields toward us?\" \"That is my master,\" replied the servant. Then she covered herself with her veil.\n[[Gn 24,66]]The servant recounted to Isaac all the things he had done.\n[[Gn 24,67]]Then Isaac took Rebekah into his tent; he married her, and thus she became his wife. In his love for her Isaac found solace after the death of his mother Sarah.","type":"reading","title":"Book of Genesis","reference_displayed":"23,1-4.19.24,1-8.62-67."},"gospel":{"text":"[[Mt 9,9]]As Jesus passed by, he saw a man named Matthew sitting at the customs post. He said to him, \"Follow me.\" And he got up and followed him.\n[[Mt 9,10]]While he was at table in his house, many tax collectors and sinners came and sat with Jesus and his disciples.\n[[Mt 9,11]]The Pharisees saw this and said to his disciples, \"Why does your teacher eat with tax collectors and sinners?\"\n[[Mt 9,12]]He heard this and said, \"Those who are well do not need a physician, but the sick do.\n[[Mt 9,13]]Go and learn the meaning of the words, 'I desire mercy, not sacrifice.' I did not come to call the righteous but sinners.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"9,9-13."},"psalm":{"text":"[[Ps 106,1]]Give thanks to the LORD, for he is good, \r\nfor his mercy endures forever.\n[[Ps 106,2]]Who can tell the mighty deeds of the LORD, \r\nor proclaim all his praises?\n\n[[Ps 106,3]]Blessed are they who observe what is right, \r\nwho do always what is just.\n[[Ps 106,4a]]Remember us, O LORD, as you favor your people.\n\n[[Ps 106,4b]]Visit me with your saving help,\n[[Ps 106,5]]that I may see the prosperity of your chosen ones, \r\nrejoice in the joy of your people, \r\nand glory with your inheritance.","type":"psalm","title":"Psalms","reference_displayed":"106(105),1-2.3-4a.4b-5."}}