{"date":"2021-08-02","psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 81,12]]“My people heard not my voice, \r\nand Israel obeyed me not;\n[[Ps 81,13]]So I gave them up to the hardness of their hearts; \r\nthey walked according to their own counsels.\"\n\n[[Ps 81,14]]\"If only my people would hear me, \r\nand Israel walk in my ways,\n[[Ps 81,15]]Quickly would I humble their enemies; \r\nagainst their foes I would turn my hand.\"\n\n[[Ps 81,16]]“Those who hated the LORD would seek to flatter me, \r\nbut their fate would endure forever,\n[[Ps 81,17]]While Israel I would feed with the best of wheat, \r\nand with honey from the rock I would fill them.”","reference_displayed":"81(80),12-13.14-15.16-17."},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"14,13-21.","text":"[[Mt 14,13]]When Jesus heard of the death of John the Baptist, he withdrew in a boat to a deserted place by himself. The crowds heard of this and followed him on foot from their towns.\n[[Mt 14,14]]When he disembarked and saw the vast crowd, his heart was moved with pity for them, and he cured their sick.\n[[Mt 14,15]]When it was evening, the disciples approached him and said, \"This is a deserted place and it is already late; dismiss the crowds so that they can go to the villages and buy food for themselves.\"\n[[Mt 14,16]](Jesus) said to them, \"There is no need for them to go away; give them some food yourselves.\"\n[[Mt 14,17]]But they said to him, \"Five loaves and two fish are all we have here.\"\n[[Mt 14,18]]Then he said, \"Bring them here to me,\"\n[[Mt 14,19]]and he ordered the crowds to sit down on the grass. Taking the five loaves and the two fish, and looking up to heaven, he said the blessing, broke the loaves, and gave them to the disciples, who in turn gave them to the crowds.\n[[Mt 14,20]]They all ate and were satisfied, and they picked up the fragments left over --twelve wicker baskets full.\n[[Mt 14,21]]Those who ate were about five thousand men, not counting women and children."},"first_reading":{"type":"reading","title":"Book of Numbers","text":"[[Nb 11,4b]]The children of Israel lamented, \"Would that we had meat for food!\n[[Nb 11,5]]We remember the fish we used to eat without cost in Egypt, and the cucumbers, the melons, the leeks, the onions, and the garlic.\n[[Nb 11,6]]But now we are famished; we see nothing before us but this manna.\"\n[[Nb 11,7]]Manna was like coriander seed and had the appearance of bdellium.\n[[Nb 11,8]]When they had gone about and gathered it up, the people would grind it between millstones or pound it in a mortar, then cook it in a pot and make it into loaves, which tasted like cakes made with oil.\n[[Nb 11,9]]At night, when the dew fell upon the camp, the manna also fell.\n[[Nb 11,10]]When Moses heard the people, family after family, crying at the entrance of their tents, so that the LORD became very angry, he was grieved.\n[[Nb 11,11]]\"Why do you treat your servant so badly?\" Moses asked the LORD. \"Why are you so displeased with me that you burden me with all this people?\n[[Nb 11,12]]Was it I who conceived all this people? or was it I who gave them birth, that you tell me to carry them at my bosom, like a foster father carrying an infant, to the land you have promised under oath to their fathers?\n[[Nb 11,13]]Where can I get meat to give to all this people? For they are crying to me, 'Give us meat for our food.'\n[[Nb 11,14]]I cannot carry all this people by myself, for they are too heavy for me.\n[[Nb 11,15]]If this is the way you will deal with me, then please do me the favor of killing me at once, so that I need no longer face this distress.\"","reference_displayed":"11,4b-15."}}