{"psalm":{"reference_displayed":"12,2-3.4bcd.5-6.","type":"psalm","title":"Book of Isaiah","text":"[[Is 12,2]]God indeed is my savior; \r\nI am confident and unafraid. \r\nMy strength and my courage is the LORD, \r\nand he has been my savior.\n\n[[Is 12,3]]With joy you will draw water \r\nat the fountain of salvation.\n[[Is 12,4b]]Give thanks to the LORD, acclaim his name;\n[[Is 12,4c]]among the nations make known his deeds,\n[[Is 12,4d]]proclaim how exalted is his name.\n\n[[Is 12,5]]Sing praise to the LORD for his glorious achievement; \r\nlet this be known throughout all the earth.\n[[Is 12,6]]Shout with exultation, O city of Zion, \r\nfor great in your midst \r\nis the Holy One of Israel!"},"second_reading":{"reference_displayed":"3,8-12.14-19.","type":"reading","title":"Letter to the Ephesians","text":"[[Ep 3,8]]Brothers and sisters: to me, the very least of all the holy ones, this grace was given, to preach to the Gentiles the inscrutable riches of Christ,\n[[Ep 3,9]]and to bring to light (for all) what is the plan of the mystery hidden from ages past in God who created all things,\n[[Ep 3,10]]so that the manifold wisdom of God might now be made known through the church to the principalities and authorities in the heavens.\n[[Ep 3,11]]This was according to the eternal purpose that he accomplished in Christ Jesus our Lord,\n[[Ep 3,12]]in whom we have boldness of speech and confidence of access through faith in him.\n[[Ep 3,14]]For this reason I kneel before the Father,\n[[Ep 3,15]]from whom every family in heaven and on earth is named,\n[[Ep 3,16]]that he may grant you in accord with the riches of his glory to be strengthened with power through his Spirit in the inner self,\n[[Ep 3,17]]and that Christ may dwell in your hearts through faith; that you, rooted and grounded in love,\n[[Ep 3,18]]may have strength to comprehend with all the holy ones what is the breadth and length and height and depth,\n[[Ep 3,19]]and to know the love of Christ that surpasses knowledge, so that you may be filled with all the fullness of God."},"gospel":{"reference_displayed":"19,31-37.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 19,31]]Since it was preparation day, in order that the bodies might not remain on the cross on the sabbath, for the sabbath day of that week was a solemn one, the Jews asked Pilate that their legs be broken and they be taken down.\n[[Jn 19,32]]So the soldiers came and broke the legs of the first and then of the other one who was crucified with Jesus.\n[[Jn 19,33]]But when they came to Jesus and saw that he was already dead, they did not break his legs,\n[[Jn 19,34]]but one soldier thrust his lance into his side, and immediately blood and water flowed out.\n[[Jn 19,35]]An eyewitness has testified, and his testimony is true; he knows that he is speaking the truth, so that you also may (come to) believe.\n[[Jn 19,36]]For this happened so that the scripture passage might be fulfilled: \"Not a bone of it will be broken.\"\n[[Jn 19,37]]And again another passage says: \"They will look upon him whom they have pierced.\""},"first_reading":{"reference_displayed":"11,1.3-4.8c-9.","type":"reading","title":"Book of Hosea","text":"[[Os 11,1]]Thus says the LORD: When Israel was a child I loved him, out of Egypt I called my son.\n[[Os 11,3]]Yet it was I who taught Ephraim to walk, who took them in my arms;\n[[Os 11,4]]I drew them with human cords, with bands of love; I fostered them like one who raises an infant to his cheeks; Yet, though I stooped to feed my child, they did not know that I was their healer.\n[[Os 11,8c]]My heart is overwhelmed, my pity is stirred.\n[[Os 11,9]]I will not give vent to my blazing anger, I will not destroy Ephraim again; For I am God and not man, the Holy One present among you; I will not let the flames consume you."},"date":"2021-06-11"}