{"date":"2021-05-16","first_reading":{"text":"[[Ac 1,15]]Peter stood up in the midst of the brothers (there was a group of about one hundred and twenty persons in the one place). He said,\n[[Ac 1,16]]\"My brothers, the scripture had to be fulfilled which the holy Spirit spoke beforehand through the mouth of David, concerning Judas, who was the guide for those who arrested Jesus.\n[[Ac 1,17]]He was numbered among us and was allotted a share in this ministry.\n[[Ac 1,20a]]For it is written in the Book of Psalms: 'Let his encampment become desolate, and may no one dwell in it.'\n[[Ac 1,20c]]And: 'May another take his office.'\n[[Ac 1,21]]Therefore, it is necessary that one of the men who accompanied us the whole time the Lord Jesus came and went among us,\n[[Ac 1,22]]beginning from the baptism of John until the day on which he was taken up from us, become with us a witness to his resurrection.\"\n[[Ac 1,23]]So they proposed two, Joseph called Barsabbas, who was also known as Justus, and Matthias.\n[[Ac 1,24]]Then they prayed, \"You, Lord, who know the hearts of all, show which one of these two you have chosen\n[[Ac 1,25]]to take the place in this apostolic ministry from which Judas turned away to go to his own place.\"\n[[Ac 1,26]]Then they gave lots to them, and the lot fell upon Matthias, and he was counted with the eleven apostles.","title":"Acts of the Apostles","reference_displayed":"1,15-17.20a.20c-26.","type":"reading"},"gospel":{"text":"[[Jn 17,11b]]Lifting up his eyes to heaven, Jesus prayed, saying: \"Holy Father, keep them in your name that you have given me, so that they may be one just as we are.\n[[Jn 17,12]]When I was with them I protected them in your name that you gave me, and I guarded them, and none of them was lost except the son of destruction, in order that the scripture might be fulfilled.\n[[Jn 17,13]]But now I am coming to you. I speak this in the world so that they may share my joy completely.\n[[Jn 17,14]]I gave them your word, and the world hated them, because they do not belong to the world any more than I belong to the world.\n[[Jn 17,15]]I do not ask that you take them out of the world but that you keep them from the evil one.\n[[Jn 17,16]]They do not belong to the world any more than I belong to the world.\n[[Jn 17,17]]Consecrate them in the truth. Your word is truth.\n[[Jn 17,18]]As you sent me into the world, so I sent them into the world.\n[[Jn 17,19]]And I consecrate myself for them, so that they also may be consecrated in truth.\"","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"17,11b-19.","type":"gospel"},"psalm":{"text":"[[Ps 103,1]]Bless the LORD, O my soul; \r\nand all my being, bless his holy name.\n[[Ps 103,2]]Bless the LORD, O my soul, \r\nand forget not all his benefits.\n\n[[Ps 103,11]]For as the heavens are high above the earth, \r\nso surpassing is his kindness toward those who fear him.\n[[Ps 103,12]]As far as the east is from the west, \r\nso far has he put our transgressions from us.\n\n[[Ps 103,19]]The LORD has established his throne in heaven, \r\nand his kingdom rules over all.\n[[Ps 103,20a]]Bless the LORD, all you his angels,\n[[Ps 103,20b]]you mighty in strength, who do his bidding.","title":"Psalms","reference_displayed":"103(102),1-2.11-12.19-20ab.","type":"psalm"},"second_reading":{"text":"[[1_Jn 4,11]]Beloved, if God so loved us, we also must love one another.\n[[1_Jn 4,12]]No one has ever seen God. Yet, if we love one another, God remains in us, and his love is brought to perfection in us.\n[[1_Jn 4,13]]This is how we know that we remain in him and he in us, that he has given us of his Spirit.\n[[1_Jn 4,14]]Moreover, we have seen and testify that the Father sent his Son as savior of the world.\n[[1_Jn 4,15]]Whoever acknowledges that Jesus is the Son of God, God remains in him and he in God.\n[[1_Jn 4,16]]We have come to know and to believe in the love God has for us. God is love, and whoever remains in love remains in God and God in him.","title":"First Letter of John","reference_displayed":"4,11-16.","type":"reading"}}