{"date":"2021-11-06","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"16,9-15.","text":"[[Lc 16,9]]Jesus said to his disciples: \"I tell you, make friends for yourselves with dishonest wealth, so that when it fails, you will be welcomed into eternal dwellings.\n[[Lc 16,10]]The person who is trustworthy in very small matters is also trustworthy in great ones; and the person who is dishonest in very small matters is also dishonest in great ones.\n[[Lc 16,11]]If, therefore, you are not trustworthy with dishonest wealth, who will trust you with true wealth?\n[[Lc 16,12]]If you are not trustworthy with what belongs to another, who will give you what is yours?\n[[Lc 16,13]]No servant can serve two masters. He will either hate one and love the other, or be devoted to one and despise the other. You cannot serve God and mammon.\"\n[[Lc 16,14]]The Pharisees, who loved money, heard all these things and sneered at him.\n[[Lc 16,15]]And he said to them, \"You justify yourselves in the sight of others, but God knows your hearts; for what is of human esteem is an abomination in the sight of God.\"","type":"gospel"},"first_reading":{"title":"Letter to the Romans","reference_displayed":"16,3-9.16.22-27.","text":"[[Rm 16,3]]Brothers and sisters:Greet Prisca and Aquila, my co-workers in Christ Jesus,\n[[Rm 16,4]]who risked their necks for my life, to whom not only I am grateful but also all the churches of the Gentiles;\n[[Rm 16,5]]greet also the church at their house. Greet my beloved Epaenetus, who was the firstfruits in Asia for Christ.\n[[Rm 16,6]]Greet Mary, who has worked hard for you.\n[[Rm 16,7]]Greet Andronicus and Junia, my relatives and my fellow prisoners; they are prominent among the apostles and they were in Christ before me.\n[[Rm 16,8]]Greet Ampliatus, my beloved in the Lord.\n[[Rm 16,9]]Greet Urbanus, our co-worker in Christ, and my beloved Stachys.\n[[Rm 16,16]]Greet one another with a holy kiss. All the churches of Christ greet you.\n[[Rm 16,22]]I, Tertius, the writer of this letter, greet you in the Lord.\n[[Rm 16,23]]Gaius, who is host to me and to the whole church, greets you. Erastus, the city treasurer, and our brother Quartus greet you.\n[[Rm 16,24]]\n[[Rm 16,25]]Now to him who can strengthen you, according to my gospel and the proclamation of Jesus Christ, according to the revelation of the mystery kept secret for long ages\n[[Rm 16,26]]but now manifested through the prophetic writings and, according to the command of the eternal God, made known to all nations to bring about the obedience of faith,\n[[Rm 16,27]]to the only wise God, through Jesus Christ be glory forever and ever. Amen.","type":"reading"},"psalm":{"title":"Psalms","reference_displayed":"145(144),2-3.4-5.10-11.","text":"[[Ps 145,2]]Every day will I bless you, \r\nand I will praise your name forever and ever.\n[[Ps 145,3]]Great is the LORD and highly to be praised; \r\nHis greatness is unsearchable.\n\n[[Ps 145,4]]Generation after generation praises your works \r\nand proclaims your might.\n[[Ps 145,5]]They speak of the splendor of your glorious majesty \r\nand tell of your wondrous works.\n\n[[Ps 145,10]]Let all your works give you thanks, O LORD, \r\nand let your faithful ones bless you.\n[[Ps 145,11]]Let them discourse of the glory of your Kingdom \r\nand speak of your might.","type":"psalm"}}