{"date":"2021-12-02","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 7,21]]Jesus said to his disciples: \"Not everyone who says to me, 'Lord, Lord,' will enter the kingdom of heaven, but only the one who does the will of my Father in heaven.\n[[Mt 7,24]]Everyone who listens to these words of mine and acts on them will be like a wise man who built his house on rock.\n[[Mt 7,25]]The rain fell, the floods came, and the winds blew and buffeted the house. But it did not collapse; it had been set solidly on rock.\n[[Mt 7,26]]And everyone who listens to these words of mine but does not act on them will be like a fool who built his house on sand.\n[[Mt 7,27]]The rain fell, the floods came, and the winds blew and buffeted the house. And it collapsed and was completely ruined.\"","type":"gospel","reference_displayed":"7,21.24-27."},"psalm":{"title":"Psalms","text":"[[Ps 118,1]]Give thanks to the LORD, for he is good, \r\nfor his mercy endures forever.\n[[Ps 118,8]]It is better to take refuge in the LORD \r\nThan to trust in man.\n[[Ps 118,9]]It is better to take refuge in the LORD \r\nThan to trust in princes.\n\n[[Ps 118,19]]Open to me the gates of justice; \r\nI will enter them and give thanks to the LORD.\n[[Ps 118,20]]This is the gate of the LORD; \r\nthe just shall enter it.\n[[Ps 118,21]]I will give thanks to you, for you have answered me \r\nand have been my savior.\n\n[[Ps 118,25]]O LORD, grant salvation! \r\nO LORD, grant prosperity!\n[[Ps 118,26]]Blessed is he who comes in the name of the LORD; \r\nwe bless you from the house of the LORD.\n[[Ps 118,27a]]The LORD is God, and he has given us light.","type":"psalm","reference_displayed":"118(117),1.8-9.19-21.25-27a."},"first_reading":{"title":"Book of Isaiah","text":"[[Is 26,1]]On that day they will sing this song in the land of Judah: \"A strong city have we; he sets up walls and ramparts to protect us.\n[[Is 26,2]]Open up the gates to let in a nation that is just, one that keeps faith.\n[[Is 26,3]]A nation of firm purpose you keep in peace; in peace, for its trust in you.\"\n[[Is 26,4]]Trust in the LORD forever! For the LORD is an eternal Rock.\n[[Is 26,5]]He humbles those in high places, and the lofty city he brings down; He tumbles it to the ground, levels it with the dust.\n[[Is 26,6]]It is trampled underfoot by the needy, by the footsteps of the poor.","type":"reading","reference_displayed":"26,1-6."}}