{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"16,15-20.","type":"gospel","text":"[[Mc 16,15]]Jesus said to the eleven: \"Go into the whole world and proclaim the Gospel to every creature.\n[[Mc 16,16]]Whoever believes and is baptized will be saved; whoever does not believe will be condemned.\n[[Mc 16,17]]These signs will accompany those who believe: in my name they will drive out demons, they will speak new languages.\n[[Mc 16,18]]They will pick up serpents (with their hands), and if they drink any deadly thing, it will not harm them. They will lay hands on the sick, and they will recover.\"\n[[Mc 16,19]]So then the Lord Jesus, after he spoke to them, was taken up into heaven and took his seat at the right hand of God.\n[[Mc 16,20]]But they went forth and preached everywhere, while the Lord worked with them and confirmed the word through accompanying signs."},"date":"2021-05-13","first_reading":{"title":"Acts of the Apostles","reference_displayed":"1,1-11.","type":"reading","text":"[[Ac 1,1]]In the first book, Theophilus, I dealt with all that Jesus did and taught\n[[Ac 1,2]]until the day he was taken up, after giving instructions through the holy Spirit to the apostles whom he had chosen.\n[[Ac 1,3]]He presented himself alive to them by many proofs after he had suffered, appearing to them during forty days and speaking about the kingdom of God.\n[[Ac 1,4]]While meeting with them, he enjoined them not to depart from Jerusalem, but to wait for \"the promise of the Father about which you have heard me speak;\n[[Ac 1,5]]for John baptized with water, but in a few days you will be baptized with the holy Spirit.\"\n[[Ac 1,6]]When they had gathered together they asked him, \"Lord, are you at this time going to restore the kingdom to Israel?\"\n[[Ac 1,7]]He answered them, \"It is not for you to know the times or seasons that the Father has established by his own authority.\n[[Ac 1,8]]But you will receive power when the holy Spirit comes upon you, and you will be my witnesses in Jerusalem, throughout Judea and Samaria, and to the ends of the earth.\"\n[[Ac 1,9]]When he had said this, as they were looking on, he was lifted up, and a cloud took him from their sight.\n[[Ac 1,10]]While they were looking intently at the sky as he was going, suddenly two men dressed in white garments stood beside them.\n[[Ac 1,11]]They said, \"Men of Galilee, why are you standing there looking at the sky? This Jesus who has been taken up from you into heaven will return in the same way as you have seen him going into heaven.\""},"psalm":{"title":"Psalms","reference_displayed":"47(46),2-3.6-7.8-9.","type":"psalm","text":"[[Ps 47,2]]All you peoples, clap your hands; \r\nshout to God with cries of gladness.\n[[Ps 47,3]]For the LORD, the Most High, the awesome, \r\nis the great king over all the earth.\n\n[[Ps 47,6]]God mounts his throne amid shouts of joy; \r\nthe LORD, amid trumpet blasts.\n[[Ps 47,7]]Sing praise to God, sing praise; \r\nsing praise to our king, sing praise.\n\n[[Ps 47,8]]For king of all the earth is God; \r\nsing hymns of praise.\n[[Ps 47,9]]God reigns over the nations, \r\nGod sits upon his holy throne."},"second_reading":{"title":"Letter to the Ephesians","reference_displayed":"4,1-13.","type":"reading","text":"[[Ep 4,1]]Brothers and sisters : I, a prisoner for the Lord, urge you to live in a manner worthy of the call you have received,\n[[Ep 4,2]]with all humility and gentleness, with patience, bearing with one another through love,\n[[Ep 4,3]]striving to preserve the unity of the spirit through the bond of peace:\n[[Ep 4,4]]one body and one Spirit, as you were also called to the one hope of your call;\n[[Ep 4,5]]one Lord, one faith, one baptism;\n[[Ep 4,6]]one God and Father of all, who is over all and through all and in all.\n[[Ep 4,7]]But grace was given to each of us according to the measure of Christ's gift.\n[[Ep 4,8]]Therefore, it says: \"He ascended on high and took prisoners captive; he gave gifts to men.\"\n[[Ep 4,9]]What does \"he ascended\" mean except that he also descended into the lower (regions) of the earth?\n[[Ep 4,10]]The one who descended is also the one who ascended far above all the heavens, that he might fill all things.\n[[Ep 4,11]]And he gave some as apostles, others as prophets, others as evangelists, others as pastors and teachers,\n[[Ep 4,12]]to equip the holy ones for the work of ministry, for building up the body of Christ,\n[[Ep 4,13]]until we all attain to the unity of faith and knowledge of the Son of God, to mature manhood, to the extent of the full stature of Christ,"}}