{"first_reading":{"title":"First Letter to the Thessalonians","type":"reading","text":"[[1_Th 5,1]]Concerning times and seasons, brothers and sisters, you have no need for anything to be written to you.\n[[1_Th 5,2]]For you yourselves know very well that the day of the Lord will come like a thief at night.\n[[1_Th 5,3]]When people are saying, \"Peace and security,\" then sudden disaster comes upon them, like labor pains upon a pregnant woman,and they will not escape.\n[[1_Th 5,4]]But you, brothers, are not in darkness, for that day to overtake you like a thief.\n[[1_Th 5,5]]For all of you are children of the light and children of the day. We are not of the night or of darkness.\n[[1_Th 5,6]]Therefore, let us not sleep as the rest do, but let us stay alert and sober.\n[[1_Th 5,9]]For God did not destine us for wrath, but to gain salvation through our Lord Jesus Christ,\n[[1_Th 5,10]]who died for us, so that whether we are awake or asleep we may live together with him.\n[[1_Th 5,11]]Therefore, encourage one another and build one another up, as indeed you do.","reference_displayed":"5,1-6.9-11."},"date":"2021-08-31","psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 27,1]]The LORD is my light and my salvation; \r\nwhom should I fear? \r\nThe LORD is my life's refuge; \r\nof whom should I be afraid?\n\n[[Ps 27,4]]One thing I ask of the LORD \r\nthis I seek: \r\nto dwell in the house of the LORD \r\nall the days of my life, \r\nthat I may gaze on the loveliness of the LORD \r\nand contemplate his temple.  \n\n[[Ps 27,13]]I believe that I shall see the bounty of the LORD \r\nin the land of the living.\n[[Ps 27,14]]Wait for the LORD with courage; \r\nbe stouthearted, and wait for the LORD.","reference_displayed":"27(26),1.4.13-14."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 4,31]]Jesus then went down to Capernaum, a town of Galilee. He taught them on the sabbath,\n[[Lc 4,32]]and they were astonished at his teaching because he spoke with authority.\n[[Lc 4,33]]In the synagogue there was a man with the spirit of an unclean demon, and he cried out in a loud voice,\n[[Lc 4,34]]Ha! What have you to do with us, Jesus of Nazareth? Have you come to destroy us? I know who you are--the Holy One of God!\n[[Lc 4,35]]Jesus rebuked him and said, \"Be quiet! Come out of him!\" Then the demon threw the man down in front of them and came out of him without doing him any harm.\n[[Lc 4,36]]They were all amazed and said to one another, \"What is there about his word? For with authority and power he commands the unclean spirits, and they come out.\"\n[[Lc 4,37]]And news of him spread everywhere in the surrounding region.","type":"gospel","reference_displayed":"4,31-37."}}