{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"4,1-20.","text":"[[Mc 4,1]]On another occasion, Jesus began to teach by the sea. A very large crowd gathered around him  so that he got into a boat on the sea and sat down. And the whole crowd was beside the sea on land.\n[[Mc 4,2]]And he taught them at length in parables, and in the course of his instruction he said to them,\n[[Mc 4,3]]Hear this! A sower went out to sow.\n[[Mc 4,4]]And as he sowed, some seed fell on the path, and the birds came and ate it up.\n[[Mc 4,5]]Other seed fell on rocky ground where it had little soil. It sprang up at once because the soil was not deep.\n[[Mc 4,6]]And when the sun rose, it was scorched and it withered for lack of roots.\n[[Mc 4,7]]Some seed fell among thorns, and the thorns grew up and choked it and it produced no grain.\n[[Mc 4,8]]And some seed fell on rich soil and produced fruit. It came up and grew and yielded thirty, sixty, and a hundredfold.\"\n[[Mc 4,9]]He added, \"Whoever has ears to hear ought to hear.\"\n[[Mc 4,10]]And when he was alone, those present along with the Twelve questioned him about the parables.\n[[Mc 4,11]]He answered them, \"The mystery of the kingdom of God has been granted to you. But to those outside everything comes in parables,\n[[Mc 4,12]]so that 'they may look and see but not perceive, and hear and listen but not understand, in order that they may not be converted and be forgiven.'\"\n[[Mc 4,13]]Jesus said to them, \"Do you not understand this parable? Then how will you understand any of the parables?\n[[Mc 4,14]]The sower sows the word.\n[[Mc 4,15]]These are the ones on the path where the word is sown. As soon as they hear, Satan comes at once and takes away the word sown in them.\n[[Mc 4,16]]And these are the ones sown on rocky ground who, when they hear the word, receive it at once with joy.\n[[Mc 4,17]]But they have no root; they last only for a time. Then when tribulation or persecution comes because of the word, they quickly fall away.\n[[Mc 4,18]]Those sown among thorns are another sort. They are the people who hear the word,\n[[Mc 4,19]]but worldly anxiety, the lure of riches, and the craving for other things intrude and choke the word, and it bears no fruit.\n[[Mc 4,20]]But those sown on rich soil are the ones who hear the word and accept it and bear fruit thirty and sixty and a hundredfold.\"","type":"gospel"},"date":"2021-01-27","first_reading":{"title":"Letter to the Hebrews","reference_displayed":"10,11-18.","type":"reading","text":"[[He 10,11]]Brothers and sisters: Every priest stands daily at his ministry, offering frequently those same sacrifices that can never take away sins.\n[[He 10,12]]But this one offered one sacrifice for sins, and took his seat forever at the right hand of God;\n[[He 10,13]]now he waits until his enemies are made his footstool.\n[[He 10,14]]For by one offering he has made perfect forever those who are being consecrated.\n[[He 10,15]]The holy Spirit also testifies to us, for after saying:\n[[He 10,16]]\"This is the covenant I will establish with them after those days, says the Lord: 'I will put my laws in their hearts, and I will write them upon their minds,'\"\n[[He 10,17]]he also says: \"Their sins and their evildoing I will remember no more.\"\n[[He 10,18]]Where there is forgiveness of these, there is no longer offering for sin."},"psalm":{"text":"[[Ps 110,1]]The LORD said to my Lord: “Sit at my right hand \r\ntill I make your enemies your footstool.”\n[[Ps 110,2]]The scepter of your power the LORD will stretch forth from Zion: \r\n“Rule in the midst of your enemies.”\n\n[[Ps 110,3]]“Yours is princely power in the day of your birth, in holy splendor; \r\nbefore the daystar, like the dew, I have begotten you.”\n[[Ps 110,4]]The LORD has sworn, and he will not repent: \r\n“You are a priest forever, according to the order of Melchizedek.”","reference_displayed":"110(109),1.2.3.4.","type":"psalm","title":"Psalms"}}