{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"6,7-13.","type":"gospel","text":"[[Mc 6,7]]Jesus summoned the Twelve and began to send them out two by two and gave them authority over unclean spirits.\n[[Mc 6,8]]He instructed them to take nothing for the journey but a walking stick--no food, no sack, no money in their belts.\n[[Mc 6,9]]They were, however, to wear sandals but not a second tunic.\n[[Mc 6,10]]He said to them, \"Wherever you enter a house, stay there until you leave from there.\n[[Mc 6,11]]Whatever place does not welcome you or listen to you, leave there and shake the dust off your feet in testimony against them.\"\n[[Mc 6,12]]So they went off and preached repentance.\n[[Mc 6,13]]They drove out many demons, and they anointed with oil many who were sick and cured them."},"date":"2021-07-11","first_reading":{"reference_displayed":"7,12-15.","title":"Book of Amos","type":"reading","text":"[[Am 7,12]]Amaziah, priest of Bethel, said to Amos: \"Off with you, visionary, flee to the land of Judah! There earn your bread by prophesying,\n[[Am 7,13]]but never again prophesy in Bethel; for it is the king's sanctuary and a royal temple.\"\n[[Am 7,14]]Amos answered Amaziah, \"I was no prophet, nor have I belonged to a company of prophets; I was a shepherd and a dresser of sycamores.\n[[Am 7,15]]The LORD took me from following the flock, and said to me, Go, prophesy to my people Israel.\""},"second_reading":{"reference_displayed":"1,3-14.","title":"Letter to the Ephesians","type":"reading","text":"[[Ep 1,3]]Brothers and sisters: Blessed be the God and Father of our Lord Jesus Christ, who has blessed us in Christ with every spiritual blessing in the heavens,\n[[Ep 1,4]]as he chose us in him, before the foundation of the world, to be holy and without blemish before him. In love\n[[Ep 1,5]]he destined us for adoption to himself through Jesus Christ, in accord with the favor of his will,\n[[Ep 1,6]]for the praise of the glory of his grace that he granted us in the beloved.\n[[Ep 1,7]]In him we have redemption by his blood, the forgiveness of transgressions, in accord with the riches of his grace\n[[Ep 1,8]]that he lavished upon us. In all wisdom and insight,\n[[Ep 1,9]]he has made known to us the mystery of his will in accord with his favor that he set forth in him\n[[Ep 1,10]]as a plan for the fullness of times, to sum up all things in Christ, in heaven and on earth.\n[[Ep 1,11]]In him we were also chosen, destined in accord with the purpose of the one who accomplishes all things according to the intention of his will,\n[[Ep 1,12]]so that we might exist for the praise of his glory, we who first hoped in Christ.\n[[Ep 1,13]]In him you also, who have heard the word of truth, the gospel of your salvation, and have believed in him, were sealed with the promised holy Spirit,\n[[Ep 1,14]]which is the first installment of our inheritance toward redemption as God's possession, to the praise of his glory."},"psalm":{"title":"Psalms","reference_displayed":"85(84),9ab-10.11-12.13-14.","type":"psalm","text":"[[Ps 85,9a]]I will hear what God proclaims;\n[[Ps 85,9b]]the LORD –for he proclaims peace to his people.\n[[Ps 85,10]]Near indeed is his salvation to those who fear him, \r\nglory dwelling in our land.\n\n[[Ps 85,11]]Kindness and truth shall meet; \r\njustice and peace shall kiss.\n[[Ps 85,12]]Truth shall spring out of the earth, \r\nand justice shall look down from heaven.\n\n[[Ps 85,13]]The LORD himself will give his benefits; \r\nour land shall yield its increase.\n[[Ps 85,14]]Justice shall walk before him, \r\nand salvation, along the way of his steps."}}