{"first_reading":{"reference_displayed":"4,13.16-18.","text":"[[Rm 4,13]]Brothers and sisters: It was not through the law that the promise was made to Abraham and his descendants that he would inherit the world, but through the righteousness that comes from faith.\n[[Rm 4,16]]For this reason, it depends on faith, so that it may be a gift, and the promise may be guaranteed to all his descendants, not to those who only adhere to the law but to those who follow the faith of Abraham, who is the father of all of us,\n[[Rm 4,17]]as it is written, \"I have made you father of many nations.\" He is our father in the sight of God, in whom he believed, who gives life to the dead and calls into being what does not exist.\n[[Rm 4,18]]He believed, hoping against hope, that he would become \"the father of many nations,\" according to what was said, \"Thus shall your descendants be.\"","type":"reading","title":"Letter to the Romans"},"psalm":{"reference_displayed":"105(104),6-7.8-9.42-43.","text":"[[Ps 105,6]]You descendants of Abraham, his servants, \r\nSons of Jacob, his chosen ones!\n[[Ps 105,7]]He, the LORD, is our God; \r\nthroughout the earth his judgments prevail.\n\n[[Ps 105,8]]He remembers forever his covenant \r\nwhich he made binding for a thousand generations.\n[[Ps 105,9]]Which he entered into with Abraham \r\nand by his oath to Isaac.\n\n[[Ps 105,42]]For he remembered his holy word\r\nto his servant Abraham.\n[[Ps 105,43]]And he led forth his people with joy;\r\nwith shouts of joy, his chosen ones.","type":"psalm","title":"Psalms"},"gospel":{"reference_displayed":"12,8-12.","text":"[[Lc 12,8]]Jesus said to his disciples: \"I tell you, everyone who acknowledges me before others the Son of Man will acknowledge before the angels of God.\n[[Lc 12,9]]But whoever denies me before others will be denied before the angels of God.\n[[Lc 12,10]]Everyone who speaks a word against the Son of Man will be forgiven, but the one who blasphemes against the holy Spirit will not be forgiven.\n[[Lc 12,11]]When they take you before synagogues and before rulers and authorities, do not worry about how or what your defense will be or about what you are to say.\n[[Lc 12,12]]For the holy Spirit will teach you at that moment what you should say.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"date":"2021-10-16"}