{"date":"2021-12-30","first_reading":{"text":"[[1_Jn 2,12]]I am writing to you, children, because your sins have been forgiven for his name's sake.\n[[1_Jn 2,13]]I am writing to you, fathers, because you know him who is from the beginning. I am writing to you, young men, because you have conquered the evil one.\n[[1_Jn 2,14]]I write to you, children, because you know the Father. I write to you, fathers, because you know him who is from the beginning. I write to you, young men, because you are strong and the word of God remains in you, and you have conquered the evil one.\n[[1_Jn 2,15]]Do not love the world or the things of the world. If anyone loves the world, the love of the Father is not in him.\n[[1_Jn 2,16]]For all that is in the world, sensual lust, enticement for the eyes, and a pretentious life, is not from the Father but is from the world.\n[[1_Jn 2,17]]Yet the world and its enticement are passing away. But whoever does the will of God remains forever.","type":"reading","title":"First Letter of John","reference_displayed":"2,12-17."},"gospel":{"text":"[[Lc 2,36]]There was also a prophetess, Anna, the daughter of Phanuel, of the tribe of Asher. She was advanced in years, having lived seven years with her husband after her marriage,\n[[Lc 2,37]]and then as a widow until she was eighty-four. She never left the temple, but worshiped night and day with fasting and prayer.\n[[Lc 2,38]]And coming forward at that very time, she gave thanks to God and spoke about the child to all who were awaiting the redemption of Jerusalem.\n[[Lc 2,39]]When they had fulfilled all the prescriptions of the law of the Lord, they returned to Galilee, to their own town of Nazareth.\n[[Lc 2,40]]The child grew and became strong, filled with wisdom; and the favor of God was upon him.","type":"gospel","reference_displayed":"2,36-40.","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"psalm":{"text":"[[Ps 96,7]]Give to the LORD, you families of nations, \r\ngive to the LORD glory and praise;\n[[Ps 96,8a]]give to the LORD the glory due his name!\n\n[[Ps 96,8b]]Bring gifts and enter His courts.\n[[Ps 96,9]]Worship the LORD in holy attire. \r\nTremble before him, all the earth;\n\n[[Ps 96,10]]Say among the nations: The LORD is king. \r\nHe has made the world firm, not to be moved; \r\nhe governs the peoples with equity.","type":"psalm","title":"Psalms","reference_displayed":"96(95),7-8a.8b-9.10."}}