{"psalm":{"text":"[[Ps 147,12]]Glorify the LORD, O Jerusalem; \r\npraise your God, O Zion.\n[[Ps 147,13]]For he has strengthened the bars of your gates; \r\nhe has blessed your children within you.\n\n[[Ps 147,14]]He has granted peace in your borders; \r\nwith the best of wheat he fills you.\n[[Ps 147,15]]He sends forth his command to the earth; \r\nswiftly runs his word!\n\n[[Ps 147,19]]He has proclaimed his word to Jacob, \r\nhis statutes and his ordinances to Israel.\n[[Ps 147,20]]He has not done thus for any other nation; \r\nhis ordinances he has not made known to them. Alleluia","reference_displayed":"147,12-13.14-15.19-20.","type":"psalm","title":"Psalms"},"date":"2021-10-29","first_reading":{"text":"[[Rm 9,1]]Brothers and Sisters: I speak the truth in Christ, I do not lie; my conscience joins with the holy Spirit in bearing me witness\n[[Rm 9,2]]that I have great sorrow and constant anguish in my heart.\n[[Rm 9,3]]For I could wish that I myself were accursed and separated from Christ for the sake of my brothers, my kin according to the flesh.\n[[Rm 9,4]]They are Israelites; theirs the adoption, the glory, the covenants, the giving of the law, the worship, and the promises;\n[[Rm 9,5]]theirs the patriarchs, and from them, according to the flesh, is the Messiah. God who is over all be blessed forever. Amen.","reference_displayed":"9,1-5.","type":"reading","title":"Letter to the Romans"},"gospel":{"text":"[[Lc 14,1]]On a sabbath Jesus went to dine at the home of one of the leading Pharisees, and the people there were observing him carefully.\n[[Lc 14,2]]In front of him there was a man suffering from dropsy.\n[[Lc 14,3]]Jesus spoke to the scholars of the law and Pharisees in reply, asking, \"Is it lawful to cure on the sabbath or not?\"\n[[Lc 14,4]]But they kept silent; so he took the man and, after he had healed him, dismissed him.\n[[Lc 14,5]]Then he said to them, \"Who among you, if your son or ox falls into a cistern, would not immediately pull him out on the sabbath day?\"\n[[Lc 14,6]]But they were unable to answer his question.","reference_displayed":"14,1-6.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}