{"date":"2021-11-04","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"15,1-10.","text":"[[Lc 15,1]]Tax collectors and sinners were all drawing near to listen to Jesus,\n[[Lc 15,2]]but the Pharisees and scribes began to complain, saying, \"This man welcomes sinners and eats with them.\"\n[[Lc 15,3]]So to them he addressed this parable.\n[[Lc 15,4]]\"What man among you having a hundred sheep and losing one of them would not leave the ninety-nine in the desert and go after the lost one until he finds it?\n[[Lc 15,5]]And when he does find it, he sets it on his shoulders with great joy\n[[Lc 15,6]]and, upon his arrival home, he calls together his friends and neighbors and says to them, 'Rejoice with me because I have found my lost sheep.'\n[[Lc 15,7]]I tell you, in just the same way there will be more joy in heaven over one sinner who repents than over ninety-nine righteous people who have no need of repentance.\"\n[[Lc 15,8]]Or what woman having ten coins and losing one would not light a lamp and sweep the house, searching carefully until she finds it?\n[[Lc 15,9]]And when she does find it, she calls together her friends and neighbors and says to them, 'Rejoice with me because I have found the coin that I lost.'\n[[Lc 15,10]]In just the same way, I tell you, there will be rejoicing among the angels of God over one sinner who repents.\"","type":"gospel"},"first_reading":{"title":"Letter to the Romans","reference_displayed":"14,7-12.","text":"[[Rm 14,7]]Brothers and sisters: None of us lives for oneself, and no one dies for oneself.\n[[Rm 14,8]]For if we live, we live for the Lord, and if we die, we die for the Lord; so then, whether we live or die, we are the Lord's.\n[[Rm 14,9]]For this is why Christ died and came to life, that he might be Lord of both the dead and the living.\n[[Rm 14,10]]Why then do you judge your brother? Or you, why do you look down on your brother? For we shall all stand before the judgment seat of God;\n[[Rm 14,11]]for it is written: \"As I live, says the Lord, every knee shall bend before me, and every tongue shall give praise to God.\"\n[[Rm 14,12]]So (then) each of us shall give an account of himself (to God).","type":"reading"},"psalm":{"title":"Psalms","reference_displayed":"27(26),1.4.13-14.","text":"[[Ps 27,1]]The LORD is my light and my salvation; \r\nwhom should I fear? \r\nThe LORD is my life's refuge; \r\nof whom should I be afraid?\n\n[[Ps 27,4]]One thing I ask of the LORD \r\nthis I seek: \r\nto dwell in the house of the LORD \r\nall the days of my life, \r\nthat I may gaze on the loveliness of the LORD \r\nand contemplate his temple.  \n\n[[Ps 27,13]]I believe that I shall see the bounty of the LORD \r\nin the land of the living.\n[[Ps 27,14]]Wait for the LORD with courage; \r\nbe stouthearted, and wait for the LORD.","type":"psalm"}}