{"date":"2021-08-29","gospel":{"type":"gospel","reference_displayed":"7,1-8.14-15.21-23.","text":"[[Mc 7,1]]When the Pharisees with some scribes who had come from Jerusalem gathered around Jesus,\n[[Mc 7,2]]they observed that some of his disciples ate their meals with unclean, that is, unwashed, hands.\n[[Mc 7,3]](For the Pharisees and, in fact, all Jews, do not eat without carefully washing their hands, keeping the tradition of the elders.\n[[Mc 7,4]]And on coming from the marketplace they do not eat without purifying themselves. And there are many other things that they have traditionally observed, the purification of cups and jugs and kettles and beds.)\n[[Mc 7,5]]So the Pharisees and scribes questioned him, \"Why do your disciples not follow the tradition of the elders but instead eat a meal with unclean hands?\"\n[[Mc 7,6]]He responded, \"Well did Isaiah prophesy about you hypocrites, as it is written: 'This people honors me with their lips, but their hearts are far from me;\n[[Mc 7,7]]In vain do they worship me, teaching as doctrines human precepts.'\n[[Mc 7,8]]You disregard God's commandment but cling to human tradition.\"\n[[Mc 7,14]]He summoned the crowd again and said to them, \"Hear me, all of you, and understand.\n[[Mc 7,15]]Nothing that enters one from outside can defile that person; but the things that come out from within are what defile.\"\n[[Mc 7,21]]From within people, from their hearts, come evil thoughts, unchastity, theft, murder,\n[[Mc 7,22]]adultery, greed, malice, deceit, licentiousness, envy, blasphemy, arrogance, folly.\n[[Mc 7,23]]All these evils come from within and they defile.\"","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"second_reading":{"type":"reading","reference_displayed":"1,17-18.21b-22.27.","text":"[[Jc 1,17]]all good giving and every perfect gift is from above, coming down from the Father of lights, with whom there is no alteration or shadow caused by change.\n[[Jc 1,18]]He willed to give us birth by the word of truth that we may be a kind of firstfruits of his creatures.\n[[Jc 1,21b]]Therefore, put away all filth and evil excess and humbly welcome the word that has been planted in you and is able to save your souls.\n[[Jc 1,22]]Be doers of the word and not hearers only, deluding yourselves.\n[[Jc 1,27]]Religion that is pure and undefiled before God and the Father is this: to care for orphans and widows in their affliction and to keep oneself unstained by the world.","title":"Letter of James"},"first_reading":{"type":"reading","reference_displayed":"4,1-2.6-8.","text":"[[Dt 4,1]]Moses spoke to the people and said: \"Now, Israel, hear the statutes and decrees which I am teaching you to observe, that you may live, and may enter in and take possession of the land which the LORD, the God of your fathers, is giving you.\n[[Dt 4,2]]In your observance of the commandments of the LORD, your God, which I enjoin upon you, you shall not add to what I command you nor subtract from it.\n[[Dt 4,6]]Observe them carefully, for thus will you give evidence of your wisdom and intelligence to the nations, who will hear of all these statutes and say, 'This great nation is truly a wise and intelligent people.'\n[[Dt 4,7]]For what great nation is there that has gods so close to it as the LORD, our God, is to us whenever we call upon him?\n[[Dt 4,8]]Or what great nation has statutes and decrees that are as just as this whole law which I am setting before you today?\"","title":"Book of Deuteronomy"},"psalm":{"type":"psalm","reference_displayed":"15(14),2-3a.3cd-4ab.5.","text":"[[Ps 15,2]]He who walks blamelessly and does justice; \r\nwho thinks the truth in his heart\n[[Ps 15,3a]]and slanders not with his tongue.\n\n[[Ps 15,3c]]nor takes up a reproach against his neighbor;\n[[Ps 15,3d]]and slanders not with his tongue. \r\nWho harms not his fellow man, \r\nnor takes up a reproach against his neighbor;\n\n[[Ps 15,4a]]By whom the reprobate is despised,\n[[Ps 15,4b]]while he honors those who fear the LORD.\n[[Ps 15,5]]Who lends not his money at usury \r\nand accepts no bribe against the innocent. \r\n\nOne who does these things \r\nshall never be disturbed.","title":"Psalms"}}