{"date":"2021-07-24","gospel":{"text":"[[Mt 13,24]]Jesus proposed a parable to the crowds. \"The kingdom of heaven may be likened to a man who sowed good seed in his field.\n[[Mt 13,25]]While everyone was asleep his enemy came and sowed weeds all through the wheat, and then went off.\n[[Mt 13,26]]When the crop grew and bore fruit, the weeds appeared as well.\n[[Mt 13,27]]The slaves of the householder came to him and said, 'Master, did you not sow good seed in your field? Where have the weeds come from?'\n[[Mt 13,28]]He answered, 'An enemy has done this.' His slaves said to him, 'Do you want us to go and pull them up?'\n[[Mt 13,29]]He replied, 'No, if you pull up the weeds you might uproot the wheat along with them.\n[[Mt 13,30]]Let them grow together until harvest; then at harvest time I will say to the harvesters, \"First collect the weeds and tie them in bundles for burning; but gather the wheat into my barn.\"'\"","type":"gospel","reference_displayed":"13,24-30.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"first_reading":{"text":"[[Ex 24,3]]When Moses came to the people and related all the words and ordinances of the LORD, they all answered with one voice, \"We will do everything that the LORD has told us.\"\n[[Ex 24,4]]Moses then wrote down all the words of the LORD and, rising early the next day, he erected at the foot of the mountain an altar and twelve pillars for the twelve tribes of Israel.\n[[Ex 24,5]]Then, having sent certain young men of the Israelites to offer holocausts and sacrifice young bulls as peace offerings to the LORD,\n[[Ex 24,6]]Moses took half of the blood and put it in large bowls; the other half he splashed on the altar.\n[[Ex 24,7]]Taking the book of the covenant, he read it aloud to the people, who answered, \"All that the LORD has said, we will heed and do.\"\n[[Ex 24,8]]Then he took the blood and sprinkled it on the people, saying, \"This is the blood of the covenant which the LORD has made with you in accordance with all these words of his.\"","type":"reading","reference_displayed":"24,3-8.","title":"Book of Exodus"},"psalm":{"text":"[[Ps 50,1]]God the LORD has spoken and summoned the earth, \r\nfrom the rising of the sun to its setting.\n[[Ps 50,2]]From Zion, perfect in beauty, \r\nGod shines forth.\n\n[[Ps 50,5]]“Gather my faithful ones before me, \r\nthose who have made a covenant with me by sacrifice.”\n[[Ps 50,6]]And the heavens proclaim his justice; \r\nfor God himself is the judge.\n\n[[Ps 50,14]]“Offer to God praise as your sacrifice \r\nand fulfill your vows to the Most High.\n[[Ps 50,15]]Then call upon me in time of distress; \r\nI will rescue you, and you shall glorify me.”","type":"psalm","reference_displayed":"50(49),1-2.5-6.14-15.","title":"Psalms"}}