{"first_reading":{"reference_displayed":"54,1-10.","type":"reading","title":"Book of Isaiah","text":"[[Is 54,1]]Raise a glad cry, you barren one who did not bear, break forth in jubilant song, you who were not in labor, For more numerous are the children of the deserted wife than the children of her who has a husband, says the LORD.\n[[Is 54,2]]Enlarge the space for your tent, spread out your tent cloths unsparingly; lengthen your ropes and make firm your stakes.\n[[Is 54,3]]For you shall spread abroad to the right and to the left; Your descendants shall dispossess the nations and shall people the desolate cities.\n[[Is 54,4]]Fear not, you shall not be put to shame; you need not blush, for you shall not be disgraced. The shame of your youth you shall forget, the reproach of your widowhood no longer remember.\n[[Is 54,5]]For he who has become your husband is your Maker; his name is the LORD of hosts; Your redeemer is the Holy One of Israel, called God of all the earth.\n[[Is 54,6]]The LORD calls you back, like a wife forsaken and grieved in spirit, A wife married in youth and then cast off, says your God.\n[[Is 54,7]]For a brief moment I abandoned you, but with great tenderness I will take you back.\n[[Is 54,8]]In an outburst of wrath, for a moment I hid my face from you; But with enduring love I take pity on you, says the LORD, your redeemer.\n[[Is 54,9]]This is for me like the days of Noah, when I swore that the waters of Noah should never again deluge the earth; So I have sworn not to be angry with you, or to rebuke you.\n[[Is 54,10]]Though the mountains leave their place and the hills be shaken, My love shall never leave you nor my covenant of peace be shaken, says the LORD, who has mercy on you."},"date":"2021-12-16","gospel":{"reference_displayed":"7,24-30.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 7,24]]When the messengers of John the Baptist had left, Jesus began to speak to the crowds about John. \"What did you go out to the desert to see--a reed swayed by the wind?\n[[Lc 7,25]]Then what did you go out to see? Someone dressed in fine garments? Those who dress luxuriously and live sumptuously are found in royal palaces.\n[[Lc 7,26]]Then what did you go out to see? A prophet? Yes, I tell you, and more than a prophet.\n[[Lc 7,27]]This is the one about whom scripture says: 'Behold, I am sending my messenger ahead of you, he will prepare your way before you.'\n[[Lc 7,28]]I tell you, among those born of women, no one is greater than John; yet the least in the kingdom of God is greater than he.\"\n[[Lc 7,29]](All the people who listened, including the tax collectors, and who were baptized with the baptism of John, acknowledged the righteousness of God;\n[[Lc 7,30]]but the Pharisees and scholars of the law, who were not baptized by him, rejected the plan of God for themselves.)"},"psalm":{"reference_displayed":"30(29),2.4.5-6.11-12a.13b.","type":"psalm","title":"Psalms","text":"[[Ps 30,2]]I will extol you, O LORD, for you drew me clear \r\nand did not let my enemies rejoice over me.\n[[Ps 30,4]]O LORD, you brought me up from the nether world; \r\nyou preserved me from among those going down into the pit.\n\n[[Ps 30,5]]Sing praise to the LORD, you his faithful ones, \r\nand give thanks to his holy name.\n[[Ps 30,6]]For his anger lasts but a moment; \r\na lifetime, his good will.\n[[Ps 30,11]]At nightfall, weeping enters in, \r\nbut with the dawn, rejoicing.\n\n[[Ps 30,12a]]Hear, O LORD, and have pity on me; \r\nO LORD, be my helper.”\n[[Ps 30,13b]]You changed my mourning into dancing;\r\nO LORD, my God, forever will I give you thanks."}}