{"first_reading":{"title":"Letter to the Hebrews","type":"reading","reference_displayed":"7,1-3.15-17.","text":"[[He 7,1]]\"Melchizedek, king of Salem and priest of God Most High, met Abraham as he returned from his defeat of the kings and blessed him.\"\n[[He 7,2]]And Abraham apportioned to him \"a tenth of everything.\" His name first means righteous king, and he was also \"king of Salem,\" that is, king of peace.\n[[He 7,3]]Without father, mother, or ancestry, without beginning of days or end of life, thus made to resemble the Son of God, he remains a priest forever.\n[[He 7,15]]It is even more obvious if another priest is raised up after the likeness of Melchizedek,\n[[He 7,16]]who has become so, not by a law expressed in a commandment concerning physical descent but by the power of a life that cannot be destroyed.\n[[He 7,17]]For it is testified: \"You are a priest forever according to the order of Melchizedek.\""},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"3,1-6.","text":"[[Mc 3,1]]Jesus entered the synagogue. There was a man there who had a withered hand.\n[[Mc 3,2]]They watched him closely to see if he would cure him on the sabbath so that they might accuse him.\n[[Mc 3,3]]He said to the man with the withered hand, \"Come up here before us.\"\n[[Mc 3,4]]Then he said to them, \"Is it lawful to do good on the sabbath rather than to do evil, to save life rather than to destroy it?\" But they remained silent.\n[[Mc 3,5]]Looking around at them with anger and grieved at their hardness of heart, he said to the man, \"Stretch out your hand.\" He stretched it out and his hand was restored.\n[[Mc 3,6]]The Pharisees went out and immediately took counsel with the Herodians against him to put him to death."},"psalm":{"text":"[[Ps 110,1]]The LORD said to my Lord: “Sit at my right hand \r\ntill I make your enemies your footstool.”\n[[Ps 110,2]]The scepter of your power the LORD will stretch forth from Zion: \r\n“Rule in the midst of your enemies.”\n\n[[Ps 110,3]]“Yours is princely power in the day of your birth, in holy splendor; \r\nbefore the daystar, like the dew, I have begotten you.”\n[[Ps 110,4]]The LORD has sworn, and he will not repent: \r\n“You are a priest forever, according to the order of Melchizedek.”","type":"psalm","reference_displayed":"110(109),1.2.3.4.","title":"Psalms"},"date":"2021-01-20"}