{"date":"2021-03-14","gospel":{"reference_displayed":"3,14-21.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 3,14]]Jesus said to Nicodemus, \"And just as Moses lifted up the serpent in the desert, so must the Son of Man be lifted up,\n[[Jn 3,15]]so that everyone who believes in him may have eternal life.\"\n[[Jn 3,16]]For God so loved the world that he gave his only Son, so that everyone who believes in him might not perish but might have eternal life.\n[[Jn 3,17]]For God did not send his Son into the world to condemn the world, but that the world might be saved through him.\n[[Jn 3,18]]Whoever believes in him will not be condemned, but whoever does not believe has already been condemned, because he has not believed in the name of the only Son of God.\n[[Jn 3,19]]And this is the verdict, that the light came into the world, but people preferred darkness to light, because their works were evil.\n[[Jn 3,20]]For everyone who does wicked things hates the light and does not come toward the light, so that his works might not be exposed.\n[[Jn 3,21]]But whoever lives the truth comes to the light, so that his works may be clearly seen as done in God."},"first_reading":{"reference_displayed":"36,14-16.19-23.","type":"reading","title":"2nd book of Chronicles","text":"[[2_Ch 36,14]]In those days, all the princes of Judah, the priests and the people added infidelity to infidelity, practicing all the abominations of the nations and polluting the LORD'S temple which he had consecrated in Jerusalem.\n[[2_Ch 36,15]]Early and often did the LORD, the God of their fathers, send his messengers to them, for he had compassion on his people and his dwelling place.\n[[2_Ch 36,16]]But they mocked the messengers of God, despised his warnings, and scoffed at his prophets, until the anger of the LORD against his people was so inflamed that there was no remedy.\n[[2_Ch 36,19]]They burnt the house of God, tore down the walls of Jerusalem, set all its palaces afire, and destroyed all its precious objects.\n[[2_Ch 36,20]]Those who escaped the sword he carried captive to Babylon, where they became his and his sons' servants until the kingdom of the Persians came to power.\n[[2_Ch 36,21]]All this was to fulfill the word of the LORD spoken by Jeremiah: \"Until the land has retrieved its lost sabbaths, during all the time it lies waste it shall have rest while seventy years are fulfilled.\"\n[[2_Ch 36,22]]In the first year of Cyrus, king of Persia, in order to fulfill the word of the LORD spoken by Jeremiah, the LORD inspired King Cyrus of Persia to issue this proclamation throughout his kingdom, both by word of mouth and in writing:\n[[2_Ch 36,23]]\"Thus says Cyrus, king of Persia: 'All the kingdoms of the earth the LORD, the God of heaven, has given to me, and he has also charged me to build him a house in Jerusalem, which is in Judah. Whoever, therefore, among you belongs to any part of his people, let him go up, and may his God be with him!'\""},"psalm":{"reference_displayed":"137(136),1-2.3.4-5.6.","type":"psalm","title":"Psalms","text":"[[Ps 137,1]]By the rivers of Babylon \r\nwe sat mourning and weeping \r\nwhen we remembered Zion.\n[[Ps 137,2]]On the poplars of that land \r\nwe hung up our harps.\n\n[[Ps 137,3]]There our captors asked us \r\nfor the words of a song; \r\nOur tormentors, for a joyful song: \r\n\"Sing for us a song of Zion!\"\n\n[[Ps 137,4]]But how could we sing a song of the LORD \r\nin a foreign land?\n[[Ps 137,5]]If I forget you, Jerusalem, \r\nmay my right hand wither.\n\n[[Ps 137,6]]May my tongue stick to my palate \r\nif I do not remember you, \r\nif I do not exalt Jerusalem \r\nbeyond all my delights."},"second_reading":{"reference_displayed":"2,4-10.","type":"reading","title":"Letter to the Ephesians","text":"[[Ep 2,4]]But God, who is rich in mercy, because of the great love he had for us,\n[[Ep 2,5]]even when we were dead in our transgressions, brought us to life with Christ (by grace you have been saved),\n[[Ep 2,6]]raised us up with him, and seated us with him in the heavens in Christ Jesus,\n[[Ep 2,7]]that in the ages to come he might show the immeasurable riches of his grace in his kindness to us in Christ Jesus.\n[[Ep 2,8]]For by grace you have been saved through faith, and this is not from you; it is the gift of God;\n[[Ep 2,9]]it is not from works, so no one may boast.\n[[Ep 2,10]]For we are his handiwork, created in Christ Jesus for the good works that God has prepared in advance, that we should live in them."}}