{"second_reading":{"text":"[[Ga 5,16]]I say, then: live by the Spirit and you will certainly not gratify the desire of the flesh.\n[[Ga 5,17]]For the flesh has desires against the Spirit, and the Spirit against the flesh; these are opposed to each other, so that you may not do what you want.\n[[Ga 5,18]]But if you are guided by the Spirit, you are not under the law.\n[[Ga 5,19]]Now the works of the flesh are obvious: immorality, impurity, licentiousness,\n[[Ga 5,20]]idolatry, sorcery, hatreds, rivalry, jealousy, outbursts of fury, acts of selfishness, dissensions, factions,\n[[Ga 5,21]]occasions of envy, drinking bouts, orgies, and the like. I warn you, as I warned you before, that those who do such things will not inherit the kingdom of God.\n[[Ga 5,22]]In contrast, the fruit of the Spirit is love, joy, peace, patience, kindness, generosity, faithfulness,\n[[Ga 5,23]]gentleness, self-control. Against such there is no law.\n[[Ga 5,24]]Now those who belong to Christ (Jesus) have crucified their flesh with its passions and desires.\n[[Ga 5,25]]If we live in the Spirit, let us also follow the Spirit.","type":"reading","title":"Letter to the Galatians","reference_displayed":"5,16-25."},"first_reading":{"text":"[[Ac 2,1]]When the time for Pentecost was fulfilled, they were all in one place together.\n[[Ac 2,2]]And suddenly there came from the sky a noise like a strong driving wind, and it filled the entire house in which they were.\n[[Ac 2,3]]Then there appeared to them tongues as of fire, which parted and came to rest on each one of them.\n[[Ac 2,4]]And they were all filled with the holy Spirit and began to speak in different tongues, as the Spirit enabled them to proclaim.\n[[Ac 2,5]]Now there were devout Jews from every nation under heaven staying in Jerusalem.\n[[Ac 2,6]]At this sound, they gathered in a large crowd, but they were confused because each one heard them speaking in his own language.\n[[Ac 2,7]]They were astounded, and in amazement they asked, \"Are not all these people who are speaking Galileans?\n[[Ac 2,8]]Then how does each of us hear them in his own native language?\n[[Ac 2,9]]We are Parthians, Medes, and Elamites, inhabitants of Mesopotamia, Judea and Cappadocia, Pontus and Asia,\n[[Ac 2,10]]Phrygia and Pamphylia, Egypt and the districts of Libya near Cyrene, as well as travelers from Rome,\n[[Ac 2,11]]both Jews and converts to Judaism, Cretans and Arabs, yet we hear them speaking in our own tongues of the mighty acts of God.\"","type":"reading","title":"Acts of the Apostles","reference_displayed":"2,1-11."},"date":"2021-05-23","psalm":{"text":"[[Ps 104,1]]Bless the LORD, O my soul! \r\nO LORD, my God, you are great indeed! \r\nYou are clothed with majesty and glory,\n[[Ps 104,24]]How manifold are your works, O LORD! \r\nthe earth is full of your creatures;\n\n[[Ps 104,29]]If you take away their breath, they perish \r\nand return to their dust.\n[[Ps 104,30]]When you send forth your spirit, they are created, \r\nand you renew the face of the earth.\n\n[[Ps 104,31]]If you May the glory of the LORD endure forever;\r\nmay the LORD be glad in his works!\n[[Ps 104,34]]Pleasing to him be my theme;\r\nI will be glad in the LORD.","type":"psalm","title":"Psalms","reference_displayed":"104(103),1.24.29-30.31.34."},"gospel":{"type":"gospel","text":"[[Jn 15,26]]Jesus said to his disciples: \"When the Advocate comes whom I will send you from the Father, the Spirit of truth that proceeds from the Father, he will testify to me.\n[[Jn 15,27]]And you also testify, because you have been with me from the beginning.\n[[Jn 16,12]]I have much more to tell you, but you cannot bear it now.\n[[Jn 16,13]]But when he comes, the Spirit of truth, he will guide you to all truth. He will not speak on his own, but he will speak what he hears, and will declare to you the things that are coming.\n[[Jn 16,14]]He will glorify me, because he will take from what is mine and declare it to you.\n[[Jn 16,15]]Everything that the Father has is mine; for this reason I told you that he will take from what is mine and declare it to you.\"","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"15,26-27.16,12-15."}}