{"gospel":{"text":"[[Mc 12,38]]In the course of his teaching Jesus said, \"Beware of the scribes, who like to go around in long robes and accept greetings in the marketplaces,\n[[Mc 12,39]]seats of honor in synagogues, and places of honor at banquets.\n[[Mc 12,40]]They devour the houses of widows and, as a pretext, recite lengthy prayers. They will receive a very severe condemnation.\"\n[[Mc 12,41]]He sat down opposite the treasury and observed how the crowd put money into the treasury. Many rich people put in large sums.\n[[Mc 12,42]]A poor widow also came and put in two small coins worth a few cents.\n[[Mc 12,43]]Calling his disciples to himself, he said to them, \"Amen, I say to you, this poor widow put in more than all the other contributors to the treasury.\n[[Mc 12,44]]For they have all contributed from their surplus wealth, but she, from her poverty, has contributed all she had, her whole livelihood.\"","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"12,38-44."},"psalm":{"text":"[[Ps 146,7]]The LORD keeps faith forever,\r\nsecures justice for the oppressed, \r\ngives food to the hungry. \r\nthe LORD sets captives free.\n\n[[Ps 146,8]]The LORD gives sight to the blind. \r\nThe LORD raises up those who were bowed down; \r\nthe LORD loves the just.\n[[Ps 146,9a]]The LORD protects strangers.\n\n[[Ps 146,9b]]The fatherless and the widow the LORD sustains,\n[[Ps 146,9c]]but the way of the wicked he thwarts.\n[[Ps 146,10]]The LORD shall reign forever; \r\nyour God, O Zion, through all generations. Alleluia.","type":"psalm","title":"Psalms","reference_displayed":"146(145),7.8-9a.9bc-10."},"date":"2021-11-07","second_reading":{"text":"[[He 9,24]]Christ did not enter into a sanctuary made by hands, a copy of the true one, but heaven itself, that he might now appear before God on our behalf.\n[[He 9,25]]Not that he might offer himself repeatedly, as the high priest enters each year into the sanctuary with blood that is not his own;\n[[He 9,26]]if that were so, he would have had to suffer repeatedly from the foundation of the world. But now once for all he has appeared at the end of the ages to take away sin by his sacrifice.\n[[He 9,27]]Just as it is appointed that human beings die once, and after this the judgment,\n[[He 9,28]]so also Christ, offered once to take away the sins of many, will appear a second time, not to take away sin but to bring salvation to those who eagerly await him.","title":"Letter to the Hebrews","type":"reading","reference_displayed":"9,24-28."},"first_reading":{"text":"[[1_R 17,10]]In those days, Elijah the prophet went to Zarephath. As he arrived at the entrance of the city, a widow was gathering sticks there; he called out to her, \"Please bring me a small cupful of water to drink.\"\n[[1_R 17,11]]She left to get it, and he called out after her, \"Please bring along a bit of bread.\"\n[[1_R 17,12]]\"As the LORD, your God, lives,\" she answered, \"I have nothing baked; there is only a handful of flour in my jar and a little oil in my jug. Just now I was collecting a couple of sticks, to go in and prepare something for myself and my son; when we have eaten it, we shall die.\"\n[[1_R 17,13]]\"Do not be afraid,\" Elijah said to her. \"Go and do as you propose. But first make me a little cake and bring it to me. Then you can prepare something for yourself and your son.\n[[1_R 17,14]]For the LORD, the God of Israel, says, 'The jar of flour shall not go empty, nor the jug of oil run dry, until the day when the LORD sends rain upon the earth.'\"\n[[1_R 17,15]]She left and did as Elijah had said. She was able to eat for a year, and he and her son as well;\n[[1_R 17,16]]The jar of flour did not go empty, nor the jug of oil run dry, as the LORD had foretold through Elijah.","type":"reading","title":"1st book of Kings","reference_displayed":"17,10-16."}}