{"first_reading":{"text":"[[Ez 2,2]]As the Lord spoke to me, the spirit entered into me and set me on my feet, and I heard the one who was speaking\n[[Ez 2,3]]say to me: Son of man, I am sending you to the Israelites, rebels who have rebelled against me; they and their fathers have revolted against me to this very day.\n[[Ez 2,4]]Hard of face and obstinate of heart are they to whom I am sending you. But you shall say to them: Thus says the Lord GOD!\n[[Ez 2,5]]And whether they heed or resist--for they are a rebellious house--they shall know that a prophet has been among them.","type":"reading","reference_displayed":"2,2-5.","title":"Book of Ezekiel"},"gospel":{"type":"gospel","text":"[[Mc 6,1]]Jesus departed from there and came to his native place,  accompanied by his disciples.\n[[Mc 6,2]]When the sabbath came he began to teach in the synagogue, and many who heard him were astonished. They said, \"Where did this man get all this? What kind of wisdom has been given him? What mighty deeds are wrought by his hands!\n[[Mc 6,3]]Is he not the carpenter, the son of Mary, and the brother of James and Joses and Judas and Simon? And are not his sisters here with us?\" And they took offense at him.\n[[Mc 6,4]]Jesus said to them, \"A prophet is not without honor except in his native place and among his own kin and in his own house.\"\n[[Mc 6,5]]So he was not able to perform any mighty deed there, apart from curing a few sick people by laying his hands on them.\n[[Mc 6,6]]He was amazed at their lack of faith.","reference_displayed":"6,1-6.","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"date":"2021-07-04","psalm":{"text":"[[Ps 123,1]]To you I lift up my eyes \r\nwho are enthroned in heaven --\n[[Ps 123,2a]]As the eyes of servants\r\nare on the hands of their masters.\n\n[[Ps 123,2b]]As the eyes of a maid \r\nare on the hands of her mistress,\n[[Ps 123,2c]]so are our eyes on the LORD, our God,\n[[Ps 123,2d]]till he have pity on us. \n\n[[Ps 123,3]]Have pity on us, O LORD, have pity on us, \r\nfor we are more than sated with contempt;\n[[Ps 123,4]]our souls are more than sated \r\nwith the mockery of the arrogant, \r\nwith the contempt of the proud.","type":"psalm","reference_displayed":"123(122),1-2a.2bcd.3-4.","title":"Psalms"},"second_reading":{"text":"[[2_Co 12,7]]Brothers and sisters, that I paul might not become to elated, because of the abundance of the revelations, a thorn in the flesh was given to me, an angel of Satan, to beat me, to keep me from being too elated.\n[[2_Co 12,8]]Three times I begged the Lord about this, that it might leave me,\n[[2_Co 12,9]]but he said to me, \"My grace is sufficient for you, for power is made perfect in weakness.\" I will rather boast most gladly of my weaknesses, in order that the power of Christ may dwell with me.\n[[2_Co 12,10]]Therefore, I am content with weaknesses, insults, hardships, persecutions, and constraints, for the sake of Christ; for when I am weak, then I am strong.","type":"reading","reference_displayed":"12,7-10.","title":"Second Letter to the Corinthians"}}