{"first_reading":{"text":"[[Jg 11,29]]The spirit of the LORD came upon Jephthah. He passed through Gilead and Manasseh, and through Mizpah-Gilead as well, and from there he went on to the Ammonites.\n[[Jg 11,30]]Jephthah made a vow to the LORD. \"If you deliver the Ammonites into my power,\" he said,\n[[Jg 11,31]]\"whoever comes out of the doors of my house to meet me when I return in triumph from the Ammonites shall belong to the LORD. I shall offer him up as a holocaust.\"\n[[Jg 11,32]]Jephthah then went on to the Ammonites to fight against them, and the LORD delivered them into his power,\n[[Jg 11,33]]so that he inflicted a severe defeat on them, from Aroer to the approach of Minnith (twenty cities in all) and as far as Abel-keramin. Thus were the Ammonites brought into subjection by the Israelites.\n[[Jg 11,34]]When Jephthah returned to his house in Mizpah, it was his daughter who came forth, playing the tambourines and dancing. She was an only child: he had neither son nor daughter besides her.\n[[Jg 11,35]]When he saw her, he rent his garments and said, \"Alas, daughter, you have struck me down and brought calamity upon me. For I have made a vow to the LORD and I cannot retract.\"\n[[Jg 11,36]]\"Father,\" she replied, \"you have made a vow to the LORD. Do with me as you have vowed, because the LORD has wrought vengeance for you on your enemies the Ammonites.\"\n[[Jg 11,37]]Then she said to her father, \"Let me have this favor. Spare me for two months, that I may go off down the mountains to mourn my virginity with my companions.\"\n[[Jg 11,38]]\"Go,\" he replied, and sent her away for two months. So she departed with her companions and mourned her virginity on the mountains.\n[[Jg 11,39a]]At the end of the two months she returned to her father, who did to her as he had vowed.","title":"Book of Judges","reference_displayed":"11,29-39a.","type":"reading"},"gospel":{"text":"[[Mt 22,1]]Jesus again in reply spoke to the chief priests and the elders of the people in parables saying,\n[[Mt 22,2]]“The kingdom of heaven may be likened to a king who gave a wedding feast for his son.\n[[Mt 22,3]]He dispatched his servants to summon the invited guests to the feast, but they refused to come.\n[[Mt 22,4]]A second time he sent other servants, saying, 'Tell those invited: \"Behold, I have prepared my banquet, my calves and fattened cattle are killed, and everything is ready; come to the feast.\"'\n[[Mt 22,5]]Some ignored the invitation and went away, one to his farm, another to his business.\n[[Mt 22,6]]The rest laid hold of his servants, mistreated them, and killed them.\n[[Mt 22,7]]The king was enraged and sent his troops, destroyed those murderers, and burned their city.\n[[Mt 22,8]]Then he said to his servants, 'The feast is ready, but those who were invited were not worthy to come.\n[[Mt 22,9]]Go out, therefore, into the main roads and invite to the feast whomever you find.'\n[[Mt 22,10]]The servants went out into the streets and gathered all they found, bad and good alike, and the hall was filled with guests.\n[[Mt 22,11]]But when the king came in to meet the guests he saw a man there not dressed in a wedding garment.\n[[Mt 22,12]]He said to him, 'My friend, how is it that you came in here without a wedding garment?' But he was reduced to silence.\n[[Mt 22,13]]Then the king said to his attendants, 'Bind his hands and feet, and cast him into the darkness outside, where there will be wailing and grinding of teeth.'\n[[Mt 22,14]]Many are invited, but few are chosen.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"22,1-14.","type":"gospel"},"psalm":{"text":"[[Ps 40,5]]Blessed the man who makes the LORD his trust; \r\nwho turns not to idolatry \r\nor to those who stray after falsehood.\n\n[[Ps 40,7]]Sacrifice or oblation you wished not, \r\nbut ears open to obedience you gave me. \r\nBurnt offerings or sin-offerings you sought not;\n[[Ps 40,8a]]then said I, “Behold I come.”\n\n[[Ps 40,8b]]“In the written scroll it is prescribed for me,\n[[Ps 40,9]]To do your will, O my God, is my delight, \r\nand your law is within my heart!”\n\n[[Ps 40,10]]I announced your justice in the vast assembly; \r\nI did not restrain my lips, as you, O LORD, know.","title":"Psalms","reference_displayed":"40(39),5.7-8a.8b-9.10.","type":"psalm"},"date":"2021-08-19"}