{"first_reading":{"title":"Book of Isaiah","type":"reading","text":"[[Is 65,17]]Thus says the LORD: Lo, I am about to create new heavens and a new earth; The things of the past shall not be remembered or come to mind.\n[[Is 65,18]]Instead, there shall always be rejoicing and happiness in what I create; For I create Jerusalem to be a joy and its people to be a delight;\n[[Is 65,19]]I will rejoice in Jerusalem and exult in my people. No longer shall the sound of weeping be heard there, or the sound of crying;\n[[Is 65,20]]No longer shall there be in it an infant who lives but a few days, or an old man who does not round out his full lifetime; He dies a mere youth who reaches but a hundred years, and he who fails of a hundred shall be thought accursed.\n[[Is 65,21]]They shall live in the houses they build, and eat the fruit of the vineyards they plant.","reference_displayed":"65,17-21."},"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 30,2]]I will extol you, O LORD, for you drew me clear \r\nand did not let my enemies rejoice over me.\n[[Ps 30,4]]O LORD, you brought me up from the nether world; \r\nyou preserved me from among those going down into the pit.\n\n[[Ps 30,5]]Sing praise to the LORD, you his faithful ones, \r\nand give thanks to his holy name.\n[[Ps 30,6]]For his anger lasts but a moment; \r\na lifetime, his good will.\n[[Ps 30,11]]At nightfall, weeping enters in, \r\nbut with the dawn, rejoicing.\n\n[[Ps 30,12a]]Hear, O LORD, and have pity on me; \r\nO LORD, be my helper.”\n[[Ps 30,13b]]You changed my mourning into dancing;\r\nO LORD, my God, forever will I give you thanks.","reference_displayed":"30(29),2.4.5-6.11-12a.13b."},"date":"2021-03-15","gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 4,43]]At that time Jesus left [Samaria] for Galilee.\n[[Jn 4,44]]For Jesus himself testified that a prophet has no honor in his native place.\n[[Jn 4,45]]When he came into Galilee, the Galileans welcomed him, since they had seen all he had done in Jerusalem at the feast; for they themselves had gone to the feast.\n[[Jn 4,46]]Then he returned to Cana in Galilee, where he had made the water wine. Now there was a royal official whose son was ill in Capernaum.\n[[Jn 4,47]]When he heard that Jesus had arrived in Galilee from Judea, he went to him and asked him to come down and heal his son, who was near death.\n[[Jn 4,48]]Jesus said to him, \"Unless you people see signs and wonders, you will not believe.\"\n[[Jn 4,49]]The royal official said to him, \"Sir, come down before my child dies.\"\n[[Jn 4,50]]Jesus said to him, \"You may go; your son will live.\" The man believed what Jesus said to him and left.\n[[Jn 4,51]]While he was on his way back, his slaves met him and told him that his boy would live.\n[[Jn 4,52]]He asked them when he began to recover. They told him, \"The fever left him yesterday, about one in the afternoon.\"\n[[Jn 4,53]]The father realized that just at that time Jesus had said to him, \"Your son will live,\" and he and his whole household came to believe.\n[[Jn 4,54]](Now) this was the second sign Jesus did when he came to Galilee from Judea.","reference_displayed":"4,43-54."}}