{"date":"2021-08-08","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"6,41-51.","text":"[[Jn 6,41]]The Jews murmured about him because he said, \"I am the bread that came down from heaven,\"\n[[Jn 6,42]]and they said, \"Is this not Jesus, the son of Joseph? Do we not know his father and mother? Then how can he say, 'I have come down from heaven'?\"\n[[Jn 6,43]]Jesus answered and said to them, \"Stop murmuring among yourselves.\n[[Jn 6,44]]No one can come to me unless the Father who sent me draw him, and I will raise him on the last day.\n[[Jn 6,45]]It is written in the prophets: 'They shall all be taught by God.' Everyone who listens to my Father and learns from him comes to me.\n[[Jn 6,46]]Not that anyone has seen the Father except the one who is from God; he has seen the Father.\n[[Jn 6,47]]Amen, amen, I say to you, whoever believes has eternal life.\n[[Jn 6,48]]I am the bread of life.\n[[Jn 6,49]]Your ancestors ate the manna in the desert, but they died;\n[[Jn 6,50]]this is the bread that comes down from heaven so that one may eat it and not die.\n[[Jn 6,51]]I am the living bread that came down from heaven; whoever eats this bread will live forever; and the bread that I will give is my flesh for the life of the world.\"","type":"gospel"},"second_reading":{"title":"Letter to the Ephesians","reference_displayed":"4,30-32.5,1-2.","text":"[[Ep 4,30]]Brothers and sisters: Do not grieve the holy Spirit of God, with which you were sealed for the day of redemption.\n[[Ep 4,31]]All bitterness, fury, anger, shouting, and reviling must be removed from you, along with all malice.\n[[Ep 4,32]](And) be kind to one another, compassionate, forgiving one another as God has forgiven you in Christ.\n[[Ep 5,1]]So be imitators of God, as beloved children,\n[[Ep 5,2]]and live in love, as Christ loved us and handed himself over for us as a sacrificial offering to God for a fragrant aroma.","type":"reading"},"psalm":{"title":"Psalms","reference_displayed":"34(33),2-3.4-5.6-7.8-9.","text":"[[Ps 34,2]]I will bless the LORD at all times; \r\nhis praise shall be ever in my mouth.\n[[Ps 34,3]]Let my soul glory in the LORD; \r\nthe lowly will hear me and be glad.\n\n[[Ps 34,4]]Glorify the LORD with me, \r\nlet us together extol his name.\n[[Ps 34,5]]I sought the LORD, and he answered me \r\nand delivered me from all my fears.\n\n[[Ps 34,6]]Look to him that you may be radiant with joy, \r\nand your faces may not blush with shame.\n[[Ps 34,7]]When the poor one called out, the LORD heard, \r\nand from all his distress he saved him.\n\n[[Ps 34,8]]The angel of the LORD encamps \r\naround those who fear him, and delivers them.\n[[Ps 34,9]]Taste and see how good the LORD is; \r\nblessed the man who takes refuge in him.","type":"psalm"},"first_reading":{"title":"1st book of Kings","reference_displayed":"19,4-8.","text":"[[1_R 19,4]]Elijah went a day's journey into the desert, until he came to a broom tree and sat beneath it. He prayed for death: \"This is enough, O LORD! Take my life, for I am no better than my fathers.\"\n[[1_R 19,5]]He lay down and fell asleep under the broom tree, but then an angel touched him and ordered him to get up and eat.\n[[1_R 19,6]]He looked and there at his head was a hearth cake and a jug of water. After he ate and drank, he lay down again,\n[[1_R 19,7]]but the angel of the LORD came back a second time, touched him, and ordered, \"Get up and eat, else the journey will be too long for you!\"\n[[1_R 19,8]]He got up, ate and drank; then strengthened by that food, he walked forty days and forty nights to the mountain of God, Horeb.","type":"reading"}}