{"gospel":{"text":"[[Lc 1,46]]Mary said: \"My soul proclaims the greatness of the Lord;\n[[Lc 1,47]]my spirit rejoices in God my savior.\n[[Lc 1,48]]For he has looked with favor on his lowly servant; \r\nfrom this day all generations will call me blessed.\n[[Lc 1,49]]The Almighty has done great things for me, \r\nand holy is his name.\n[[Lc 1,50]]He has mercy on those who fear him\r\nin every generation.\n[[Lc 1,51]]He has shown might with his arm, dispersed the arrogant of mind and heart.\n[[Lc 1,52]]He has thrown down the rulers from their thrones but lifted up the lowly.\n[[Lc 1,53]]He has filled the hungry with good things; \r\nand the rich he has sent away empty.\n[[Lc 1,54]]He has come to the help of his servant Israel , \r\nremembering his promise of mercy,\n[[Lc 1,55]]The promise he made to our fathers, \r\nto Abraham and to his descendants forever.\"\n[[Lc 1,56]]Mary remained with her about three months and then returned to her home.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"1,46-56."},"date":"2021-12-22","psalm":{"text":"[[1_S 2,1]]My heart exults in the LORD, \r\nmy horn is exalted in my God. \r\nI have swallowed up my enemies; \r\nI rejoice in my victory.\n\n[[1_S 2,4]]The bows of the mighty are broken, \r\nwhile the tottering gird on strength.\n[[1_S 2,5]]The well-fed hire themselves out for bread, \r\nwhile the hungry batten on spoil. \r\nThe barren wife bears seven sons, \r\nwhile the mother of many languishes.\n\n[[1_S 2,6]]The LORD puts to death and gives life; \r\nHe casts down to the nether world; \r\nHe raises up again.\n[[1_S 2,7]]The LORD makes poor and makes rich, \r\nHe humbles, he also exalts.\n\n[[1_S 2,8a]]He raises the needy from the dust;\n[[1_S 2,8b]]from the dung heap he lifts up the poor,\n[[1_S 2,8c]]to seat them with nobles\n[[1_S 2,8d]]and make a glorious throne their heritage.","title":"1st book of Samuel","type":"psalm","reference_displayed":"2,1.4-5.6-7.8abcd."},"first_reading":{"type":"reading","text":"[[1_S 1,24]]In those days Hannah brought Samuel with her, along with a three-year-old bull, an ephah of flour, and a skin of wine, and presented him at the temple of the LORD in Shiloh.\n[[1_S 1,25]]After the boy's father had sacrificed the young bull, Hannah, his mother, approached Eli\n[[1_S 1,26]]and said: \"Pardon, my lord! As you live my lord, I am the woman who stood near you here, praying to the LORD.\n[[1_S 1,27]]I prayed for this child, and the LORD granted my request.\n[[1_S 1,28]]Now I, in turn, give him to the LORD; as long as he lives, he shall be dedicated to the LORD.\" She left Samuel there.","title":"1st book of Samuel","reference_displayed":"1,24-28."}}