{"date":"2021-02-08","first_reading":{"text":"[[Gn 1,1]]In the beginning, when God created the heavens and the earth,\n[[Gn 1,2]]the earth was a formless wasteland, and darkness covered the abyss, while a mighty wind swept over the waters.\n[[Gn 1,3]]Then God said, \"Let there be light,\" and there was light.\n[[Gn 1,4]]God saw how good the light was. God then separated the light from the darkness.\n[[Gn 1,5]]God called the light \"day,\" and the darkness he called \"night.\" Thus evening came, and morning followed--the first day.\n[[Gn 1,6]]Then God said, \"Let there be a dome in the middle of the waters, to separate one body of water from the other.\" And so it happened:\n[[Gn 1,7]]God made the dome, and it separated the water above the dome from the water below it.\n[[Gn 1,8]]God called the dome \"the sky.\" Evening came, and morning followed--the second day.\n[[Gn 1,9]]Then God said, \"Let the water under the sky be gathered into a single basin, so that the dry land may appear.\" And so it happened: the water under the sky was gathered into its basin, and the dry land appeared.\n[[Gn 1,10]]God called the dry land \"the earth,\" and the basin of the water he called \"the sea.\" God saw how good it was.\n[[Gn 1,11]]Then God said, \"Let the earth bring forth vegetation: every kind of plant that bears seed and every kind of fruit tree on earth that bears fruit with its seed in it.\" And so it happened:\n[[Gn 1,12]]the earth brought forth every kind of plant that bears seed and every kind of fruit tree on earth that bears fruit with its seed in it. God saw how good it was.\n[[Gn 1,13]]Evening came, and morning followed--the third day.\n[[Gn 1,14]]Then God said: \"Let there be lights in the dome of the sky, to separate day from night. Let them mark the fixed times, the days and the years,\n[[Gn 1,15]]and serve as luminaries in the dome of the sky, to shed light upon the earth.\" And so it happened:\n[[Gn 1,16]]God made the two great lights, the greater one to govern the day, and the lesser one to govern the night; and he made the stars.\n[[Gn 1,17]]God set them in the dome of the sky, to shed light upon the earth,\n[[Gn 1,18]]to govern the day and the night, and to separate the light from the darkness. God saw how good it was.\n[[Gn 1,19]]Evening came, and morning followed--the fourth day.","type":"reading","title":"Book of Genesis","reference_displayed":"1,1-19."},"gospel":{"text":"[[Mc 6,53]]After making the crossing to the other side of the sea, Jesus and his disciples came to land at Gennesaret and tied up there.\n[[Mc 6,54]]As they were leaving the boat, people immediately recognized him.\n[[Mc 6,55]]They scurried about the surrounding country and began to bring in the sick on mats to wherever they heard he was.\n[[Mc 6,56]]Whatever villages or towns or countryside he entered, they laid the sick in the marketplaces and begged him that they might touch only the tassel on his cloak; and as many as touched it were healed.","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"6,53-56."},"psalm":{"text":"[[Ps 104,1]]Bless the LORD, O my soul! \r\nO LORD, my God, you are great indeed! \r\nYou are clothed with majesty and glory,\n[[Ps 104,2a]]robed in light as with a cloak.\n\n[[Ps 104,5]]You fixed the earth upon its foundation, \r\nnot to be moved forever;\n[[Ps 104,6]]With the ocean, as with a garment, you covered it; \r\nabove the mountains the waters stood.\n\n[[Ps 104,10]]You send forth springs into the watercourses \r\nthat wind among the mountains.\n[[Ps 104,12]]Beside them the birds of heaven dwell; \r\nfrom among the branches they send forth their song.\n\n[[Ps 104,24]]How manifold are your works, O LORD! \r\nthe earth is full of your creatures;\n[[Ps 104,35c]]Bless the LORD, O my soul! Alleluia.","type":"psalm","title":"Psalms","reference_displayed":"104(103),1-2a.5-6.10.12.24.35c."}}