{"first_reading":{"text":"[[Rm 8,26]]Brothers and sisters: The Spirit comes to the aid of our weakness; for we do not know how to pray as we ought, but the Spirit himself intercedes with inexpressible groanings.\n[[Rm 8,27]]And the one who searches hearts knows what is the intention of the Spirit, because it intercedes for the holy ones according to God's will.\n[[Rm 8,28]]We know that all things work for good for those who love God, who are called according to his purpose.\n[[Rm 8,29]]For those he foreknew he also predestined to be conformed to the image of his Son, so that he might be the firstborn among many brothers.\n[[Rm 8,30]]And those he predestined he also called; and those he called he also justified; and those he justified he also glorified.","reference_displayed":"8,26-30.","type":"reading","title":"Letter to the Romans"},"psalm":{"text":"[[Ps 13,4]]Look, answer me, O LORD, my God!\r\nGive light to my eyes that I may not sleep in death\n[[Ps 13,5]]lest my enemy say, “I have overcome him”;\r\nlest my foes rejoice at my downfall.\n\n[[Ps 13,6]]Though I trusted in your mercy,\r\nLet my heart rejoice in your salvation;\r\nlet me sing of the LORD, “He has been good to me.”","reference_displayed":"13(12),4-5.6.","type":"psalm","title":"Psalms"},"gospel":{"text":"[[Lc 13,22]]Jesus passed through towns and villages, teaching as he went and making his way to Jerusalem.\n[[Lc 13,23]]Someone asked him, \"Lord, will only a few people be saved?\" He answered them,\n[[Lc 13,24]]Strive to enter through the narrow gate, for many, I tell you, will attempt to enter but will not be strong enough.\n[[Lc 13,25]]After the master of the house has arisen and locked the door, then will you stand outside knocking and saying, 'Lord, open the door for us.' He will say to you in reply, 'I do not know where you are from.'\n[[Lc 13,26]]And you will say, 'We ate and drank in your company and you taught in our streets.'\n[[Lc 13,27]]Then he will say to you, 'I do not know where (you) are from. Depart from me, all you evildoers!'\n[[Lc 13,28]]And there will be wailing and grinding of teeth when you see Abraham, Isaac, and Jacob and all the prophets in the kingdom of God and you yourselves cast out.\n[[Lc 13,29]]And people will come from the east and the west and from the north and the south and will recline at table in the kingdom of God.\n[[Lc 13,30]]For behold, some are last who will be first, and some are first who will be last.\"","reference_displayed":"13,22-30.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"date":"2021-10-27"}