{"date":"2021-02-06","gospel":{"text":"[[Mc 6,30]]The Apostles gathered together with Jesus and reported all they had done and taught.\n[[Mc 6,31]]He said to them, \"Come away by yourselves to a deserted place and rest a while.\" People were coming and going in great numbers, and they had no opportunity even to eat.\n[[Mc 6,32]]So they went off in the boat by themselves to a deserted place.\n[[Mc 6,33]]People saw them leaving and many came to know about it. They hastened there on foot from all the towns and arrived at the place before them.\n[[Mc 6,34]]When he disembarked and saw the vast crowd, his heart was moved with pity for them, for they were like sheep without a shepherd; and he began to teach them many things.","reference_displayed":"6,30-34.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"first_reading":{"text":"[[He 13,15]]Brothers and sisters: Through Jesus, let us continually offer God a sacrifice of praise, that is, the fruit of lips that confess his name.\n[[He 13,16]]Do not neglect to do good and to share what you have; God is pleased by sacrifices of that kind.\n[[He 13,17]]Obey your leaders and defer to them, for they keep watch over you and will have to give an account, that they may fulfill their task with joy and not with sorrow, for that would be of no advantage to you.\n[[He 13,20]]May the God of peace, who brought up from the dead the great shepherd of the sheep by the blood of the eternal covenant, Jesus our Lord,\n[[He 13,21]]furnish you with all that is good, that you may do his will. May he carry out in you what is pleasing to him through Jesus Christ, to whom be glory forever (and ever). Amen.","reference_displayed":"13,15-17.20-21.","type":"reading","title":"Letter to the Hebrews"},"psalm":{"text":"[[Ps 23,1]]The LORD is my shepherd; I shall not want.\n[[Ps 23,2]]In verdant pastures he gives me repose; \r\nbeside restful waters he leads me;\n[[Ps 23,3a]]he refreshes my soul. \n\n[[Ps 23,3b]]He guides me in right paths\r\nfor His names's sake.\n[[Ps 23,4]]Even though I walk in the dark valley \r\nI fear no evil; for you are at my side \r\nwith your rod and your staff \r\nthat give me courage.\n\n[[Ps 23,5]]You spread the table before me \r\nin the sight of my foes; \r\nYou anoint my head with oil; \r\nmy cup overflows.\n\n[[Ps 23,6]]Only goodness and kindness follow me \r\nall the days of my life; \r\nand I shall dwell in the house of the LORD \r\nfor years to come.","reference_displayed":"23(22),1-3a.3b-4.5.6.","type":"psalm","title":"Psalms"}}