{"psalm":{"type":"psalm","title":"Psalms","reference_displayed":"85(84),9ab-10.11-12.13-14.","text":"[[Ps 85,9a]]I will hear what God proclaims;\n[[Ps 85,9b]]the LORD –for he proclaims peace to his people.\n[[Ps 85,10]]Near indeed is his salvation to those who fear him, \r\nglory dwelling in our land.\n\n[[Ps 85,11]]Kindness and truth shall meet; \r\njustice and peace shall kiss.\n[[Ps 85,12]]Truth shall spring out of the earth, \r\nand justice shall look down from heaven.\n\n[[Ps 85,13]]The LORD himself will give his benefits; \r\nour land shall yield its increase.\n[[Ps 85,14]]Justice shall walk before him, \r\nand salvation, along the way of his steps."},"date":"2021-06-10","gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"5,20-26.","text":"[[Mt 5,20]]Jesus said to his disciples:  \"I tell you, unless your righteousness surpasses that of the scribes and Pharisees, you will not enter into the Kingdom of heaven.\n[[Mt 5,21]]You have heard that it was said to your ancestors, 'You shall not kill; and whoever kills will be liable to judgment.'\n[[Mt 5,22]]But I say to you, whoever is angry with his brother will be liable to judgment, and whoever says to his brother, 'Raqa,' will be answerable to the Sanhedrin, and whoever says, 'You fool,' will be liable to fiery Gehenna.\n[[Mt 5,23]]Therefore, if you bring your gift to the altar, and there recall that your brother has anything against you,\n[[Mt 5,24]]leave your gift there at the altar, go first and be reconciled with your brother, and then come and offer your gift.\n[[Mt 5,25]]Settle with your opponent quickly while on the way to court with him. Otherwise your opponent will hand you over to the judge, and the judge will hand you over to the guard, and you will be thrown into prison.\n[[Mt 5,26]]Amen, I say to you, you will not be released until you have paid the last penny.\""},"first_reading":{"type":"reading","title":"Second Letter to the Corinthians","reference_displayed":"3,15-18.4,1.3-6.","text":"[[2_Co 3,15]]Brothers and sisters: To this day, whenever Moses is read, a veil lies over the hearts of the children of Israel,\n[[2_Co 3,16]]but whenever a person turns to the Lord the veil is removed.\n[[2_Co 3,17]]Now the Lord is the Spirit, and where the Spirit of the Lord is, there is freedom.\n[[2_Co 3,18]]All of us, gazing with unveiled face on the glory of the Lord, are being transformed into the same image from glory to glory, as from the Lord who is the Spirit.\n[[2_Co 4,1]]Therefore, since we have this ministry through the mercy shown us, we are not discouraged.\n[[2_Co 4,3]]And even though our gospel is veiled, it is veiled for those who are perishing,\n[[2_Co 4,4]]in whose case the god of this age has blinded the minds of the unbelievers, so that they may not see the light of the gospel of the glory of Christ, who is the image of God.\n[[2_Co 4,5]]For we do not preach ourselves but Jesus Christ as Lord, and ourselves as your slaves for the sake of Jesus.\n[[2_Co 4,6]]For God who said, \"Let light shine out of darkness,\" has shone in our hearts to bring to light the knowledge of the glory of God on the face of (Jesus) Christ."}}