{"gospel":{"text":"[[Jn 15,1]]Jesus said to his disciples: \"I am the true vine, and my Father is the vine grower.\n[[Jn 15,2]]He takes away every branch in me that does not bear fruit, and everyone that does he prunes so that it bears more fruit.\n[[Jn 15,3]]You are already pruned because of the word that I spoke to you.\n[[Jn 15,4]]Remain in me, as I remain in you. Just as a branch cannot bear fruit on its own unless it remains on the vine, so neither can you unless you remain in me.\n[[Jn 15,5]]I am the vine, you are the branches. Whoever remains in me and I in him will bear much fruit, because without me you can do nothing.\n[[Jn 15,6]]Anyone who does not remain in me will be thrown out like a branch and wither; people will gather them and throw them into a fire and they will be burned.\n[[Jn 15,7]]If you remain in me and my words remain in you, ask for whatever you want and it will be done for you.\n[[Jn 15,8]]By this is my Father glorified, that you bear much fruit and become my disciples.\"","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"15,1-8.","type":"gospel"},"first_reading":{"text":"[[Ac 9,26]]When he arrived in Jerusalem he tried to join the disciples, but they were all afraid of him, not believing that he was a disciple.\n[[Ac 9,27]]Then Barnabas took charge of him and brought him to the apostles, and he reported to them how on the way he had seen the Lord and that he had spoken to him, and how in Damascus he had spoken out boldly in the name of Jesus.\n[[Ac 9,28]]He moved about freely with them in Jerusalem, and spoke out boldly in the name of the Lord.\n[[Ac 9,29]]He also spoke and debated with the Hellenists, but they tried to kill him.\n[[Ac 9,30]]And when the brothers learned of this, they took him down to Caesarea and sent him on his way to Tarsus.\n[[Ac 9,31]]The church throughout all Judea, Galilee, and Samaria was at peace. It was being built up and walked in the fear of the Lord, and with the consolation of the holy Spirit it grew in numbers.","title":"Acts of the Apostles","reference_displayed":"9,26-31.","type":"reading"},"date":"2021-05-02","second_reading":{"text":"[[1_Jn 3,18]]Children, let us love not in word or speech but in deed and truth.\n[[1_Jn 3,19]](Now) this is how we shall know that we belong to the truth and reassure our hearts before him\n[[1_Jn 3,20]]in whatever our hearts condemn, for God is greater than our hearts and knows everything.\n[[1_Jn 3,21]]Beloved, if (our) hearts do not condemn us, we have confidence in God\n[[1_Jn 3,22]]and receive from him whatever we ask, because we keep his commandments and do what pleases him.\n[[1_Jn 3,23]]And his commandment is this: we should believe in the name of his Son, Jesus Christ, and love one another just as he commanded us.\n[[1_Jn 3,24]]Those who keep his commandments remain in him, and he in them, and the way we know that he remains in us is from the Spirit that he gave us.","title":"First Letter of John","reference_displayed":"3,18-24.","type":"reading"},"psalm":{"text":"[[Ps 22,26b]]I will fulfill my vows before those who fear him.  \n[[Ps 22,27]]The lowly shall eat their fill; \r\nThey who seek the LORD shall praise him: \r\n\"May your hearts be ever merry!\"\n\n[[Ps 22,28]]All the ends of the earth \r\nshall remember and turn to the LORD; \r\nAll the families of the nations \r\nshall bow down before him.\n\n[[Ps 22,30]]To him alone shall bow down \r\nall who sleep in the earth; \r\nBefore him shall bend \r\nall who go down into the dust.\n\n[[Ps 22,31]]And to him my soul shall live; \r\nmy descendants shall serve him.\n[[Ps 22,32]]Let the coming generation be told of the LORD \r\nthat they may proclaim to a people yet to be born \r\nthe justice he has shown.","title":"Psalms","reference_displayed":"22(21),26b-27.28.30.31-32.","type":"psalm"}}