{"first_reading":{"title":"Book of Genesis","text":"[[Gn 41,55]]When hunger came to be felt throughout the land of Egypt and the people cried to Pharaoh for bread, Pharaoh directed all the Egyptians to go to Joseph and do whatever he told them.\n[[Gn 41,56]]When the famine had spread throughout the land, Joseph opened all the cities that had grain and rationed it to the Egyptians, since the famine had gripped the land of Egypt.\n[[Gn 41,57]]In fact, all the world came to Joseph to obtain rations of grain, for famine had gripped the whole world.\n[[Gn 42,5]]Thus, since there was famine in the land of Canaan also, the sons of Israel were among those who came to procure rations.\n[[Gn 42,6]]It was Joseph, as governor of the country, who dispensed the rations to all the people. When Joseph's brothers came and knelt down before him with their faces to the ground,\n[[Gn 42,7a]]he recognized them as soon as he saw them. But he concealed his own identity from them and spoke sternly to them. \"Where do you come from?\" he asked them. They answered, \"From the land of Canaan, to procure food.\"\n[[Gn 42,17]]With that, he locked them up in the guardhouse for three days.\n[[Gn 42,18]]On the third day Joseph said to them: \"Do this, and you shall live; for I am a God-fearing man.\n[[Gn 42,19]]If you have been honest, only one of your brothers need be confined in this prison, while the rest of you may go and take home provisions for your starving families.\n[[Gn 42,20]]But you must come back to me with your youngest brother. Your words will thus be verified, and you will not die.\" To this they agreed.\n[[Gn 42,21]]To one another, however, they said: \"Alas, we are being punished because of our brother. We saw the anguish of his heart when he pleaded with us, yet we paid no heed; that is why this anguish has now come upon us.\"\n[[Gn 42,22]]\"Didn't I tell you,\" broke in Reuben, \"not to do wrong to the boy? But you wouldn't listen! Now comes the reckoning for his blood.\"\n[[Gn 42,23]]They did not know, of course, that Joseph understood what they said, since he spoke with them through an interpreter.\n[[Gn 42,24a]]But turning away from them, he wept.","reference_displayed":"41,55-57.42,5-7a.17-24a.","type":"reading"},"date":"2021-07-07","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 10,1]]Jesus summoned his Twelve disciples and gave them authority over unclean spirits to drive them out and to cure every disease and every illness.\n[[Mt 10,2]]The names of the twelve apostles are these: first, Simon called Peter, and his brother Andrew; James, the son of Zebedee, and his brother John;\n[[Mt 10,3]]Philip and Bartholomew, Thomas and Matthew the tax collector; James, the son of Alphaeus, and Thaddeus;\n[[Mt 10,4]]Simon the Cananean, and Judas Iscariot who betrayed him.\n[[Mt 10,5]]Jesus sent out these twelve after instructing them thus, \"Do not go into pagan territory or enter a Samaritan town.\n[[Mt 10,6]]Go rather to the lost sheep of the house of Israel.\n[[Mt 10,7]]As you go, make this proclamation: 'The kingdom of heaven is at hand.'\"","reference_displayed":"10,1-7.","type":"gospel"},"psalm":{"reference_displayed":"33(32),2-3.10-11.18-19.","text":"[[Ps 33,2]]Give thanks to the LORD on the harp; \r\nwith the ten stringed lyre chant his praises.\n[[Ps 33,3]]Sing to him a new song; \r\npluck the strings skillfully, with shouts of gladness.\n\n[[Ps 33,10]]The LORD brings to nought the plans of nations; \r\nHe foils the designs of peoples.\n[[Ps 33,11]]But the plan of the LORD stands forever; \r\nThe design of his heart, through all generations.\n\n[[Ps 33,18]]See, the eyes of the LORD are upon those who fear him, \r\nupon those who hope for his kindness,\n[[Ps 33,19]]To deliver them from death \r\nand preserve them in spite of famine.","title":"Psalms","type":"psalm"}}