{"date":"2021-07-20","gospel":{"text":"[[Mt 12,46]]While Jesus was speaking to the crowds, his mother and his brothers appeared outside, wishing to speak with him.\n[[Mt 12,47]]Someone told him, \"Your mother and your brothers are standing outside, asking to speak with you.\"\n[[Mt 12,48]]But he said in reply to the one who told him, \"Who is my mother? Who are my brothers?\"\n[[Mt 12,49]]And stretching out his hand toward his disciples, he said, \"Here are my mother and my brothers.\n[[Mt 12,50]]For whoever does the will of my heavenly Father is my brother, and sister, and mother.\"","type":"gospel","reference_displayed":"12,46-50.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"first_reading":{"text":"[[Ex 14,21]]Moses stretched out his hand over the sea, and the LORD swept the sea with a strong east wind throughout the night and so turned it into dry land. When the water was thus divided,\n[[Ex 14,22]]the Israelites marched into the midst of the sea on dry land, with the water like a wall to their right and to their left.\n[[Ex 14,23]]The Egyptians followed in pursuit; all Pharaoh's horses and chariots and charioteers went after them right into the midst of the sea.\n[[Ex 14,24]]In the night watch just before dawn the LORD cast through the column of the fiery cloud upon the Egyptian force a glance that threw it into a panic;\n[[Ex 14,25]]and he so clogged their chariot wheels that they could hardly drive. With that the Egyptians sounded the retreat before Israel, because the LORD was fighting for them against the Egyptians.\n[[Ex 14,26]]Then the LORD told Moses, \"Stretch out your hand over the sea, that the water may flow back upon the Egyptians, upon their chariots and their charioteers.\"\n[[Ex 14,27]]So Moses stretched out his hand over the sea, and at dawn the sea flowed back to its normal depth. The Egyptians were fleeing head on toward the sea, when the LORD hurled them into its midst.\n[[Ex 14,28]]As the water flowed back, it covered the chariots and the charioteers of Pharaoh's whole army which had followed the Israelites into the sea. Not a single one of them escaped.\n[[Ex 14,29]]But the Israelites had marched on dry land through the midst of the sea, with the water like a wall to their right and to their left.\n[[Ex 14,30]]Thus the LORD saved Israel on that day from the power of the Egyptians. When Israel saw the Egyptians lying dead on the seashore\n[[Ex 14,31]]and beheld the great power that the LORD had shown against the Egyptians, they feared the LORD and believed in him and in his servant Moses.\n[[Ex 15,1]]Then Moses and the Israelites sang this song to the LORD: I will sing to the LORD, for he is gloriously triumphant; horse and chariot he has cast into the sea.","reference_displayed":"14,21-31.15,1.","type":"reading","title":"Book of Exodus"},"psalm":{"text":"[[Ex 15,8]]At the breath of your anger the waters piled up, \r\nthe flowing waters stood like a mound, \r\nthe flood waters congealed in the midst of the sea.\n[[Ex 15,9]]The enemy boasted, “I will pursue and overtake them; \r\nI will divide the spoils and have my fill of them; \r\nI will draw my sword; my hand shall despoil them!”  \n\n[[Ex 15,10]]When your wind blew, the sea covered them; \r\nlike lead they sank in the mighty waters.\n[[Ex 15,12]]When you stretched out your right hand, \r\nthe earth swallowed them!  \n\n[[Ex 15,17]]And you brought them in and planted them \r\non the mountain of your inheritance— \r\nthe place where you made your seat, O LORD, \r\nthe sanctuary, O LORD, which your hands established.  ","type":"psalm","reference_displayed":"15,8-9.10.12.17.","title":"Book of Exodus"}}