{"gospel":{"reference_displayed":"14,1-12.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 14,1]]Herod the tetrarch heard of the reputation of Jesus\n[[Mt 14,2]]and said to his servants, \"This man is John the Baptist. He has been raised from the dead; that is why mighty powers are at work in him.\"\n[[Mt 14,3]]Now Herod had arrested John, bound (him), and put him in prison on account of Herodias, the wife of his brother Philip,\n[[Mt 14,4]]for John had said to him, \"It is not lawful for you to have her.\"\n[[Mt 14,5]]Although he wanted to kill him, he feared the people, for they regarded him as a prophet.\n[[Mt 14,6]]But at a birthday celebration for Herod, the daughter of Herodias performed a dance before the guests and delighted Herod\n[[Mt 14,7]]so much that he swore to give her whatever she might ask for.\n[[Mt 14,8]]Prompted by her mother, she said, \"Give me here on a platter the head of John the Baptist.\"\n[[Mt 14,9]]The king was distressed, but because of his oaths and the guests who were present, he ordered that it be given,\n[[Mt 14,10]]and he had John beheaded in the prison.\n[[Mt 14,11]]His head was brought in on a platter and given to the girl, who took it to her mother.\n[[Mt 14,12]]His disciples came and took away the corpse and buried him; and they went and told Jesus."},"psalm":{"reference_displayed":"67(66),2-3.5.7-8.","type":"psalm","title":"Psalms","text":"[[Ps 67,2]]May God have pity on us and bless us; \r\nmay he let his face shine upon us.\n[[Ps 67,3]]So may your way be known upon earth; \r\namong all nations, your salvation.\n\n[[Ps 67,5]]May the nations be glad and exult \r\nbecause you rule the peoples in equity; \r\nthe nations on the earth you guide.\n\n[[Ps 67,7]]The earth has yielded its fruits; \r\nGod, our God, has blessed us.\n[[Ps 67,8]]May God bless us, \r\nand may all the ends of the earth fear him!"},"date":"2021-07-31","first_reading":{"reference_displayed":"25,1.8-17.","type":"reading","title":"Book of Leviticus","text":"[[Lv 25,1]]The LORD said to Moses on Mount Sinai,\n[[Lv 25,8]]\"Seven weeks of years shall you count--seven times seven years--so that the seven cycles amount to forty-nine years.\n[[Lv 25,9]]Then, on the tenth day of the seventh month let the trumpet resound; on this, the Day of Atonement, the trumpet blast shall re-echo throughout your land.\n[[Lv 25,10]]This fiftieth year you shall make sacred by proclaiming liberty in the land for all its inhabitants. It shall be a jubilee for you, when every one of you shall return to his own property, every one to his own family estate.\n[[Lv 25,11]]In this fiftieth year, your year of jubilee, you shall not sow, nor shall you reap the aftergrowth or pick the grapes from the untrimmed vines.\n[[Lv 25,12]]Since this is the jubilee, which shall be sacred for you, you may not eat of its produce, except as taken directly from the field.\n[[Lv 25,13]]\"In this year of jubilee, then, every one of you shall return to his own property.\n[[Lv 25,14]]Therefore, when you sell any land to your neighbor or buy any from him, do not deal unfairly.\n[[Lv 25,15]]On the basis of the number of years since the last jubilee shall you purchase the land from him; and so also, on the basis of the number of years for crops, shall he sell it to you.\n[[Lv 25,16]]When the years are many, the price shall be so much the more; when the years are few, the price shall be so much the less. For it is really the number of crops that he sells you.\n[[Lv 25,17]]Do not deal unfairly, then; but stand in fear of your God. I, the LORD, am your God.\""}}