{"first_reading":{"reference_displayed":"45,6b-8.18.21b-25.","type":"reading","title":"Book of Isaiah","text":"[[Is 45,6b]]I am the LORD, there is no other;\n[[Is 45,7]]I form the light, and create the darkness, I make well-being and create woe; I, the LORD, do all these things.\n[[Is 45,8]]Let justice descend, O heavens, like dew from above, like gentle rain let the skies drop it down. Let the earth open and salvation bud forth; let justice also spring up! I, the LORD, have created this.\n[[Is 45,18]]For thus says the LORD, The creator of the heavens, who is God, The designer and maker of the earth who established it, Not creating it to be a waste, but designing it to be lived in: I am the LORD, and there is no other.\n[[Is 45,21b]]Come here and declare in counsel together: Who announced this from the beginning and foretold it from of old? Was it not I, the LORD, besides whom there is no other God? There is no just and saving God but me.\n[[Is 45,22]]Turn to me and be safe, all you ends of the earth, for I am God; there is no other!\n[[Is 45,23]]By myself I swear, uttering my just decree and my unalterable word: To me every knee shall bend; by me every tongue shall swear,\n[[Is 45,24]]Saying, \"Only in the LORD are just deeds and power. Before him in shame shall come all who vent their anger against him.\n[[Is 45,25]]In the LORD shall be the vindication and the glory of all the descendants of Israel.\""},"date":"2021-12-15","gospel":{"reference_displayed":"7,19-23.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 7,19]]At that time John summoned two of his disciples and sent them to the Lord to ask, \"Are you the one who is to come, or should we look for another?\"\n[[Lc 7,20]]When the men came to him, they said, \"John the Baptist has sent us to you to ask, 'Are you the one who is to come, or should we look for another?'\"\n[[Lc 7,21]]At that time he cured many of their diseases, sufferings, and evil spirits; he also granted sight to many who were blind.\n[[Lc 7,22]]And he said to them in reply, \"Go and tell John what you have seen and heard: the blind regain their sight, the lame walk, lepers are cleansed, the deaf hear, the dead are raised, the poor have the good news proclaimed to them.\n[[Lc 7,23]]And blessed is the one who takes no offense at me.\""},"psalm":{"reference_displayed":"85(84),9ab-10.11-12.13-14.","type":"psalm","title":"Psalms","text":"[[Ps 85,9a]]I will hear what God proclaims;\n[[Ps 85,9b]]the LORD –for he proclaims peace to his people.\n[[Ps 85,10]]Near indeed is his salvation to those who fear him, \r\nglory dwelling in our land.\n\n[[Ps 85,11]]Kindness and truth shall meet; \r\njustice and peace shall kiss.\n[[Ps 85,12]]Truth shall spring out of the earth, \r\nand justice shall look down from heaven.\n\n[[Ps 85,13]]The LORD himself will give his benefits; \r\nour land shall yield its increase.\n[[Ps 85,14]]Justice shall walk before him, \r\nand salvation, along the way of his steps."}}