{"first_reading":{"type":"reading","text":"[[Jos 3,7]]Then the LORD said to Joshua, \"Today I will begin to exalt you in the sight of all Israel, that they may know I am with you, as I was with Moses.\n[[Jos 3,8]]Now command the priests carrying the ark of the covenant to come to a halt in the Jordan when they reach the edge of the waters.\"\n[[Jos 3,9]]So Joshua said to the Israelites, \"Come here and listen to the words of the LORD, your God.\"\n[[Jos 3,10a]]He continued: \"This is how you will know that there is a living God in your midst, who at your approach will dispossess the Canaanites, Hittites, Hivites, Perizzites, Girgashites, Amorites and Jebusites.\n[[Jos 3,11]]The ark of the covenant of the LORD of the whole earth will precede you into the Jordan.\n[[Jos 3,13]]When the soles of the feet of the priests carrying the ark of the LORD, the Lord of the whole earth, touch the water of the Jordan, it will cease to flow; for the water flowing down from upstream will halt in a solid bank.\"\n[[Jos 3,14]]The people struck their tents to cross the Jordan, with the priests carrying the ark of the covenant ahead of them.\n[[Jos 3,15]]No sooner had these priestly bearers of the ark waded into the waters at the edge of the Jordan, which overflows all its banks during the entire season of the harvest,\n[[Jos 3,16]]than the waters flowing from upstream halted, backing up in a solid mass for a very great distance indeed, from Adam, a city in the direction of Zarethan; while those flowing downstream toward the Salt Sea of the Arabah disappeared entirely. Thus the people crossed over opposite Jericho.\n[[Jos 3,17]]While all Israel crossed over on dry ground, the priests carrying the ark of the covenant of the LORD remained motionless on dry ground in the bed of the Jordan until the whole nation had completed the passage.","reference_displayed":"3,7-10a.11.13-17.","title":"Book of Joshua"},"date":"2021-08-12","psalm":{"type":"psalm","text":"[[Ps 114,1]]When Israel came forth from Egypt,\r\n the house of Jacob from an alien people,\n[[Ps 114,2]]Judah became God's holy place, \r\nIsrael, God's domain.\n\n[[Ps 114,3]]The sea beheld and fled;\r\nthe Jordan turned back.\n[[Ps 114,4]]The mountains skipped like rams; \r\nthe hills, like lambs of the flock.\n\n[[Ps 114,5]]Why was it, sea, that you fled? \r\nO Jordan, that you turned back?\n[[Ps 114,6]]You mountains, that you skipped like rams? \r\nYou hills, like lambs of the flock?","reference_displayed":"114(113A),1-2.3-4.5-6.","title":"Psalms"},"gospel":{"type":"gospel","reference_displayed":"18,21-35.19,1.","text":"[[Mt 18,21]]Peter approached Jesus and asked him, \"Lord, if my brother sins against me, how often must I forgive him? As many as seven times?\"\n[[Mt 18,22]]Jesus answered, \"I say to you, not seven times but seventy-seven times.\n[[Mt 18,23]]That is why the kingdom of heaven may be likened to a king who decided to settle accounts with his servants.\n[[Mt 18,24]]When he began the accounting, a debtor was brought before him who owed him a huge amount.\n[[Mt 18,25]]Since he had no way of paying it back, his master ordered him to be sold, along with his wife, his children, and all his property, in payment of the debt.\n[[Mt 18,26]]At that, the servant fell down, did him homage, and said, 'Be patient with me, and I will pay you back in full.'\n[[Mt 18,27]]Moved with compassion the master of that servant let him go and forgave him the loan.\n[[Mt 18,28]]When that servant had left, he found one of his fellow servants who owed him a much smaller amount. He seized him and started to choke him, demanding, 'Pay back what you owe.'\n[[Mt 18,29]]Falling to his knees, his fellow servant begged him, 'Be patient with me, and I will pay you back.'\n[[Mt 18,30]]But he refused. Instead, he had him put in prison until he paid back the debt.\n[[Mt 18,31]]Now when his fellow servants saw what had happened, they were deeply disturbed, and went to their master and reported the whole affair.\n[[Mt 18,32]]His master summoned him and said to him, 'You wicked servant! I forgave you your entire debt because you begged me to.\n[[Mt 18,33]]Should you not have had pity on your fellow servant, as I had pity on you?'\n[[Mt 18,34]]Then in anger his master handed him over to the torturers until he should pay back the whole debt.\n[[Mt 18,35]]So will my heavenly Father do to you, unless each of you forgives his brother from his heart.\"\n[[Mt 19,1]]When Jesus finished these words, he left Galilee and went to the district of Judea across the Jordan.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}