{"first_reading":{"title":"First Letter to the Thessalonians","type":"reading","text":"[[1_Th 4,13]]We do not want you to be unaware, brothers and sisters, about those who have fallen asleep, so that you may not grieve like the rest, who have no hope.\n[[1_Th 4,14]]For if we believe that Jesus died and rose, so too will God, through Jesus, bring with him those who have fallen asleep.\n[[1_Th 4,15]]Indeed, we tell you this, on the word of the Lord, that we who are alive, who are left until the coming of the Lord, will surely not precede those who have fallen asleep.\n[[1_Th 4,16]]For the Lord himself, with a word of command, with the voice of an archangel and with the trumpet of God, will come down from heaven, and the dead in Christ will rise first.\n[[1_Th 4,17]]Then we who are alive, who are left, will be caught up together with them in the clouds to meet the Lord in the air. Thus we shall always be with the Lord.\n[[1_Th 4,18]]Therefore, console one another with these words.","reference_displayed":"4,13-18."},"date":"2021-08-30","psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 96,1]]Sing to the LORD a new song; \r\nsing to the LORD, all you lands.\n[[Ps 96,3]]Tell his glory among the nations;\r\namong all peoples, his wondrous deeds.  \n\n[[Ps 96,4]]For great is the LORD and highly to be praised; \r\nawesome is he, beyond all gods.\n[[Ps 96,5]]For all the gods of the nations are things of nought, \r\nbut the LORD made the heavens.\n\n[[Ps 96,11]]Let the heavens be glad and the earth rejoice; \r\nlet the sea and what fills it resound;\n[[Ps 96,12]]let the plains be joyful and all that is in them. \r\nThen shall all the trees of the forest exult before the LORD.\n\n[[Ps 96,13]]The LORD comes, \r\nhe comes to rule the earth. \r\nHe shall rule the world with justice \r\nand the peoples with his constancy.","reference_displayed":"96(95),1.3.4-5.11-12.13."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 4,16]]Jesus came to Nazareth, where he had grown up, and went according to his custom into the synagogue on the sabbath day. He stood up to read\n[[Lc 4,17]]and was handed a scroll of the prophet Isaiah. He unrolled the scroll and found the passage where it was written:\n[[Lc 4,18]]\"The Spirit of the Lord is upon me, \r\nbecause he has anointed me \r\nto bring glad tidings to the poor. \r\nHe has sent me to proclaim liberty to captives \r\nand recovery of sight to the blind, \r\nto let the oppressed go free,\n[[Lc 4,19]]and to proclaim a year acceptable to the Lord.\"\n[[Lc 4,20]]Rolling up the scroll, he handed it back to the attendant and sat down, and the eyes of all in the synagogue looked intently at him.\n[[Lc 4,21]]He said to them, \"Today this scripture passage is fulfilled in your hearing.\"\n[[Lc 4,22]]And all spoke highly of him and were amazed at the gracious words that came from his mouth.\n[[Lc 4,23]]He said to them, \"Surely you will quote me this proverb, 'Physician, cure yourself,' and say, 'Do here in your native place the things that we heard were done in Capernaum.'\"\n[[Lc 4,24]]And he said, \"Amen, I say to you, no prophet is accepted in his own native place.\n[[Lc 4,25]]Indeed, I tell you, there were many widows in Israel in the days of Elijah when the sky was closed for three and a half years and a severe famine spread over the entire land.\n[[Lc 4,26]]It was to none of these that Elijah was sent, but only to a widow in Zarephath in the land of Sidon.\n[[Lc 4,27]]Again, there were many lepers in Israel during the time of Elisha the prophet; yet not one of them was cleansed, but only Naaman the Syrian.\"\n[[Lc 4,28]]When the people in the synagogue heard this, they were all filled with fury.\n[[Lc 4,29]]They rose up, drove him out of the town, and led him to the brow of the hill on which their town had been built, to hurl him down headlong.\n[[Lc 4,30]]But he passed through the midst of them and went away.","type":"gospel","reference_displayed":"4,16-30."}}