{"date":"2021-05-27","psalm":{"title":"Psalms","text":"[[Ps 33,2]]Give thanks to the LORD on the harp; \r\nwith the ten stringed lyre chant his praises.\n[[Ps 33,3]]Sing to him a new song; \r\npluck the strings skillfully, with shouts of gladness.\n\n[[Ps 33,4]]For upright is the word of the LORD, \r\nand all his works are trustworthy.\n[[Ps 33,5]]He loves justice and right; \r\nof the kindness of the LORD the earth is full.\n\n[[Ps 33,6]]By the word of the LORD the heavens were made; \r\nBy the breath of his mouth all their host.\n[[Ps 33,7]]He gathers the waters of the sea as in a flask; \r\nin cellars he confines the deep.\n\n[[Ps 33,8]]Let all the earth fear the LORD; \r\nlet all who dwell in the world revere him.\n[[Ps 33,9]]For he spoke, and it was made; \r\nHe commanded, and it stood forth.","reference_displayed":"33(32),2-3.4-5.6-7.8-9.","type":"psalm"},"first_reading":{"title":"Book of Sirach","text":"[[Si 42,15]]Now will I recall God's works; what I have seen, I will describe. At God's word were his works brought into being; they do his will as he has ordained for them.\n[[Si 42,16]]As the rising sun is clear to all, so the glory of the LORD fills all his works;\n[[Si 42,17]]Yet even God's holy ones must fail in recounting the wonders of the LORD, Though God has given these, his hosts, the strength to stand firm before his glory.\n[[Si 42,18]]He plumbs the depths and penetrates the heart; their innermost being he understands. The Most High possesses all knowledge, and sees from of old the things that are to come:\n[[Si 42,19]]He makes known the past and the future, and reveals the deepest secrets.\n[[Si 42,20]]No understanding does he lack; no single thing escapes him.\n[[Si 42,21]]Perennial is his almighty wisdom; he is from all eternity one and the same,\n[[Si 42,22]]With nothing added, nothing taken away; no need of a counselor for him!\n[[Si 42,23]]How beautiful are all his works! even to the spark and the fleeting vision!\n[[Si 42,24]]The universe lives and abides forever; to meet each need, each creature is preserved.\n[[Si 42,25]]All of them differ, one from another, yet none of them has he made in vain, For each in turn, as it comes, is good; can one ever see enough of their splendor?\n[[Si 42,26]]","reference_displayed":"42,15-26.","type":"reading"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 10,46]]As Jesus was leaving Jericho with his disciples and a sizable crowd, Bartimaeus, a blind man, the son of Timaeus, sat by the roadside begging.\n[[Mc 10,47]]On hearing that it was Jesus of Nazareth, he began to cry out and say, \"Jesus, son of David, have pity on me.\"\n[[Mc 10,48]]And many rebuked him, telling him to be silent. But he kept calling out all the more, \"Son of David, have pity on me.\"\n[[Mc 10,49]]Jesus stopped and said, \"Call him.\" So they called the blind man, saying to him, \"Take courage; get up, he is calling you.\"\n[[Mc 10,50]]He threw aside his cloak, sprang up, and came to Jesus.\n[[Mc 10,51]]Jesus said to him in reply, \"What do you want me to do for you?\" The blind man replied to him, \"Master, I want to see.\"\n[[Mc 10,52]]Jesus told him, \"Go your way; your faith has saved you.\" Immediately he received his sight and followed him on the way.","reference_displayed":"10,46-52.","type":"gospel"}}