{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 1,39]]Mary set out in those days and traveled to the hill country in haste to a town of Judah,\n[[Lc 1,40]]where she entered the house of Zechariah and greeted Elizabeth.\n[[Lc 1,41]]When Elizabeth heard Mary's greeting, the infant leaped in her womb, and Elizabeth, filled with the holy Spirit,\n[[Lc 1,42]]cried out in a loud voice and said, \"Most blessed are you among women, and blessed is the fruit of your womb.\n[[Lc 1,43]]And how does this happen to me, that the mother of my Lord should come to me?\n[[Lc 1,44]]For at the moment the sound of your greeting reached my ears, the infant in my womb leaped for joy.\n[[Lc 1,45]]Blessed are you who believed that what was spoken to you by the Lord would be fulfilled.\"","reference_displayed":"1,39-45.","type":"gospel"},"date":"2021-12-19","psalm":{"title":"Psalms","text":"[[Ps 80,2a]]O shepherd of Israel, hearken.\n[[Ps 80,2c]]from your throne upon the cherubim, shine forth.\n[[Ps 80,3b]]Rouse your power.\n\n[[Ps 80,15]]Once again, O LORD of hosts, \r\nlook down from heaven, and see: \r\ntake care of this vine,\n[[Ps 80,16]]and protect what your right hand has planted \r\nthe son of man whom you yourself made strong.\n\n[[Ps 80,18]]May your help be with the man of your right hand, \r\nwith the son of man whom you yourself made strong.\n[[Ps 80,19]]Then we will no more withdraw from you; \r\ngive us new life, and we will call upon your name.","reference_displayed":"80(79),2ac.3b.15-16.18-19.","type":"psalm"},"first_reading":{"title":"Book of Micah","text":"[[Mi 5,1]]The LORD says : You, Bethlehem-Ephrathah, too small to be among the clans of Judah, From you shall come forth for me one who is to be ruler in Israel ; Whose origin is from of old, from ancient times.\n[[Mi 5,2]](Therefore the Lord will give them up, until the time when she who is to give birth has borne, And the rest of his brethren shall return to the children of Israel.)\n[[Mi 5,3]]He shall stand firm and shepherd his flock by the strength of the LORD, in the majestic name of the LORD, his God; And they shall remain, for now his greatness shall reach to the ends of the earth;\n[[Mi 5,4a]]he shall be peace.","reference_displayed":"5,1-4a.","type":"reading"},"second_reading":{"title":"Letter to the Hebrews","text":"[[He 10,5]]For this reason, when he came into the world, he said: \"Sacrifice and offering you did not desire, but a body you prepared for me;\n[[He 10,6]]holocausts and sin offerings you took no delight in.\n[[He 10,7]]Then I said, 'As is written of me in the scroll, Behold, I come to do your will, O God.'\"\n[[He 10,8]]First he says, \"Sacrifices and offerings, holocausts and sin offerings, you neither desired nor delighted in.\" These are offered according to the law.\n[[He 10,9]]Then he says, \"Behold, I come to do your will.\" He takes away the first to establish the second.\n[[He 10,10]]By this \"will,\" we have been consecrated through the offering of the body of Jesus Christ once for all.","reference_displayed":"10,5-10.","type":"reading"}}