{"date":"2021-04-07","first_reading":{"text":"[[Ac 3,1]]Peter and John were going up to the temple area  for the three o'clock hour of prayer.\n[[Ac 3,2]]And a man crippled from birth was carried and placed at the gate of the temple called \"the Beautiful Gate\" every day to beg for alms from the people who entered the temple.\n[[Ac 3,3]]When he saw Peter and John about to go into the temple, he asked for alms.\n[[Ac 3,4]]But Peter looked intently at him, as did John, and said, \"Look at us.\"\n[[Ac 3,5]]He paid attention to them, expecting to receive something from them.\n[[Ac 3,6]]Peter said, \"I have neither silver nor gold, but what I do have I give you: in the name of Jesus Christ the Nazorean, (rise and) walk.\"\n[[Ac 3,7]]Then Peter took him by the right hand and raised him up, and immediately his feet and ankles grew strong.\n[[Ac 3,8]]He leaped up, stood, and walked around, and went into the temple with them, walking and jumping and praising God.\n[[Ac 3,9]]When all the people saw him walking and praising God,\n[[Ac 3,10]]they recognized him as the one who used to sit begging at the Beautiful Gate of the temple, and they were filled with amazement and astonishment at what had happened to him.","type":"reading","reference_displayed":"3,1-10.","title":"Acts of the Apostles"},"psalm":{"text":"[[Ps 105,1]]Give thanks to the LORD, invoke his name; \r\nmake known among the nations his deeds.\n[[Ps 105,2]]Sing to him, sing his praise, \r\nproclaim all his wondrous deeds.\n\n[[Ps 105,3]]Glory in his holy name; \r\nrejoice, O hearts that seek the LORD!\n[[Ps 105,4]]Look to the LORD in his strength; \r\nseek to serve him constantly.\n\n[[Ps 105,6]]You descendants of Abraham, his servants, \r\nsons of Jacob, his chosen ones!\n[[Ps 105,7]]He, the LORD, is our God; \r\nthroughout the earth his judgments prevail.\n\n[[Ps 105,8]]He remembers forever his covenant \r\nwhich he made binding for a thousand generations.\n[[Ps 105,9]]Which he entered into with Abraham \r\nand by his oath to Isaac.","type":"psalm","reference_displayed":"105(104),1-2.3-4.6-7.8-9.","title":"Psalms"},"gospel":{"text":"[[Lc 24,13]]That very day, the first day of the week,  two of Jesus' disciples were going  to a village seven miles from Jerusalem called Emmaus,\n[[Lc 24,14]]and they were conversing about all the things that had occurred.\n[[Lc 24,15]]And it happened that while they were conversing and debating, Jesus himself drew near and walked with them,\n[[Lc 24,16]]but their eyes were prevented from recognizing him.\n[[Lc 24,17]]He asked them, \"What are you discussing as you walk along?\" They stopped, looking downcast.\n[[Lc 24,18]]One of them, named Cleopas, said to him in reply, \"Are you the only visitor to Jerusalem who does not know of the things that have taken place there in these days?\"\n[[Lc 24,19]]And he replied to them, \"What sort of things?\" They said to him, \"The things that happened to Jesus the Nazarene, who was a prophet mighty in deed and word before God and all the people,\n[[Lc 24,20]]how our chief priests and rulers both handed him over to a sentence of death and crucified him.\n[[Lc 24,21]]But we were hoping that he would be the one to redeem Israel; and besides all this, it is now the third day since this took place.\n[[Lc 24,22]]Some women from our group, however, have astounded us: they were at the tomb early in the morning\n[[Lc 24,23]]and did not find his body; they came back and reported that they had indeed seen a vision of angels who announced that he was alive.\n[[Lc 24,24]]Then some of those with us went to the tomb and found things just as the women had described, but him they did not see.\"\n[[Lc 24,25]]And he said to them, \"Oh, how foolish you are! How slow of heart to believe all that the prophets spoke!\n[[Lc 24,26]]Was it not necessary that the Messiah should suffer these things and enter into his glory?\"\n[[Lc 24,27]]Then beginning with Moses and all the prophets, he interpreted to them what referred to him in all the scriptures.\n[[Lc 24,28]]As they approached the village to which they were going, he gave the impression that he was going on farther.\n[[Lc 24,29]]But they urged him, \"Stay with us, for it is nearly evening and the day is almost over.\" So he went in to stay with them.\n[[Lc 24,30]]And it happened that, while he was with them at table, he took bread, said the blessing, broke it, and gave it to them.\n[[Lc 24,31]]With that their eyes were opened and they recognized him, but he vanished from their sight.\n[[Lc 24,32]]Then they said to each other, \"Were not our hearts burning (within us) while he spoke to us on the way and opened the scriptures to us?\"\n[[Lc 24,33]]So they set out at once and returned to Jerusalem where they found gathered together the eleven and those with them\n[[Lc 24,34]]who were saying, \"The Lord has truly been raised and has appeared to Simon!\"\n[[Lc 24,35]]Then the two recounted what had taken place on the way and how he was made known to them in the breaking of the bread.","type":"gospel","reference_displayed":"24,13-35.","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}