{"psalm":{"reference_displayed":"19(18),2-3.4-5.","text":"[[Ps 19,2]]The heavens declare the glory of God; \r\nand the firmament proclaims his handiwork.\n[[Ps 19,3]]Day pours out the word to day, \r\nand night to night imparts knowledge.\n\n[[Ps 19,4]]Not a word nor a discourse \r\nwhose voice is not heard;\n[[Ps 19,5]]Through all the earth their voice resounds, \r\nand to the ends of the world, their message.","type":"psalm","title":"Psalms"},"date":"2021-05-03","first_reading":{"reference_displayed":"15,1-8.","text":"[[1_Co 15,1]]I am reminding you, brothers and sisters, of the Gospel I preached to you, which you indeed received and in which you also stand.\n[[1_Co 15,2]]Through it you are also being saved, if you hold fast to the word I preached to you, unless you believed in vain.\n[[1_Co 15,3]]For I handed on to you as of first importance what I also received: that Christ died for our sins in accordance with the scriptures;\n[[1_Co 15,4]]that he was buried; that he was raised on the third day in accordance with the scriptures;\n[[1_Co 15,5]]that he appeared to Kephas, then to the Twelve.\n[[1_Co 15,6]]After that, he appeared to more than five hundred brothers at once, most of whom are still living, though some have fallen asleep.\n[[1_Co 15,7]]After that he appeared to James, then to all the apostles.\n[[1_Co 15,8]]Last of all, as to one born abnormally, he appeared to me.","type":"reading","title":"First Letter to the Corinthians"},"gospel":{"reference_displayed":"14,6-14.","text":"[[Jn 14,6]]Jesus said to him, \"I am the way and the truth and the life. No one comes to the Father except through me.\"\n[[Jn 14,7]]If you know me, then you will also know my Father. From now on you do know him and have seen him.\"\n[[Jn 14,8]]Philip said to him, \"Master, show us the Father, and that will be enough for us.\"\n[[Jn 14,9]]Jesus said to him, \"Have I been with you for so long a time and you still do not know me, Philip? Whoever has seen me has seen the Father. How can you say, 'Show us the Father'?\n[[Jn 14,10]]Do you not believe that I am in the Father and the Father is in me? The words that I speak to you I do not speak on my own. The Father who dwells in me is doing his works.\n[[Jn 14,11]]Believe me that I am in the Father and the Father is in me, or else, believe because of the works themselves.\n[[Jn 14,12]]Amen, amen, I say to you, whoever believes in me will do the works that I do, and will do greater ones than these, because I am going to the Father.\n[[Jn 14,13]]And whatever you ask in my name, I will do, so that the Father may be glorified in the Son.\n[[Jn 14,14]]If you ask anything of me in my name, I will do it.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John"}}