{"gospel":{"text":"[[Jn 2,13]]Since the Passover of the Jews was near, Jesus went up to Jerusalem.\n[[Jn 2,14]]He found in the temple area those who sold oxen, sheep, and doves, as well as the money-changers seated there.\n[[Jn 2,15]]He made a whip out of cords and drove them all out of the temple area, with the sheep and oxen, and spilled the coins of the money-changers and overturned their tables,\n[[Jn 2,16]]and to those who sold doves he said, \"Take these out of here, and stop making my Father's house a marketplace.\"\n[[Jn 2,17]]His disciples recalled the words of scripture, \"Zeal for your house will consume me.\"\n[[Jn 2,18]]At this the Jews answered and said to him, \"What sign can you show us for doing this?\"\n[[Jn 2,19]]Jesus answered and said to them, \"Destroy this temple and in three days I will raise it up.\"\n[[Jn 2,20]]The Jews said, \"This temple has been under construction for forty-six years, and you will raise it up in three days?\"\n[[Jn 2,21]]But he was speaking about the temple of his body.\n[[Jn 2,22]]Therefore, when he was raised from the dead, his disciples remembered that he had said this, and they came to believe the scripture and the word Jesus had spoken.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"2,13-22."},"psalm":{"text":"[[Ps 46,2]]God is our refuge and our strength, \r\nan ever-present help in distress.\n[[Ps 46,3]]Therefore, we fear not, though the earth be shaken \r\nand mountains plunge into the depths of the sea.\n\n[[Ps 46,5]]There is a stream whose runlets gladden the city of God, \r\nthe holy dwelling of the Most High.\n[[Ps 46,6]]God is in its midst; it shall not be disturbed; \r\nGod will help it at the break of dawn.\n\n[[Ps 46,8]]The LORD of hosts is with us; \r\nour stronghold is the God of Jacob.\n[[Ps 46,9]]Come! behold the deeds of the LORD, \r\nthe astounding things he has wrought on earth.","title":"Psalms","type":"psalm","reference_displayed":"46(45),2-3.5-6.8-9."},"date":"2021-11-09","second_reading":{"text":"[[1_Co 3,9c]]Brothers and sisters; you are God's building.\n[[1_Co 3,10]]According to the grace of God given to me, like a wise master builder I laid a foundation, and another is building upon it. But each one must be careful how he builds upon it,\n[[1_Co 3,11]]for no one can lay a foundation other than the one that is there, namely, Jesus Christ.\n[[1_Co 3,16]]Do you not know that you are the temple of God, and that the Spirit of God dwells in you?\n[[1_Co 3,17]]If anyone destroys God's temple, God will destroy that person; for the temple of God, which you are, is holy.","type":"reading","title":"First Letter to the Corinthians","reference_displayed":"3,9c-11.16-17."},"first_reading":{"text":"[[Ez 47,1]]The angel brought me, Ezekiel, back to the entrance of the temple of the LORD, and I saw water flowing out from beneath the threshold of the temple toward the east, for the façade of the temple was toward the east; the water flowed down from the right side of the temple, south of the altar.\n[[Ez 47,2]]He led me outside by the north gate, and around to the outer gate facing the east, where I saw water trickling from the southern side.\n[[Ez 47,8]]He said to me, \"This water flows into the eastern district down upon the Arabah, and empties into the sea, the salt waters, which it makes fresh.\n[[Ez 47,9]]Wherever the river flows, every sort of living creature that can multiply shall live, and there shall be abundant fish, for wherever this water comes the sea shall be made fresh.\n[[Ez 47,12]]Along both banks of the river, fruit trees of every kind shall grow; their leaves shall not fade, nor their fruit fail. Every month they shall bear fresh fruit, for they shall be watered by the flow from the sanctuary. Their fruit shall serve for food, and their leaves for medicine.\"","title":"Book of Ezekiel","type":"reading","reference_displayed":"47,1-2.8-9.12."}}