{"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 95,1]]Come, let us sing joyfully to the LORD; \r\nlet us acclaim the Rock of our salvation.\n[[Ps 95,2]]Let us come into his presence with thanksgiving; \r\nlet us joyfully sing psalms to him.\n\n[[Ps 95,6]]Come, let us bow down in worship; \r\nlet us kneel before the LORD who made us.\n[[Ps 95,7]]For he is our God, \r\nand we are the people he shepherds, the flock he guides.\n\n[[Ps 95,8]]Oh, that today you would hear his voice:\r\n“Harden not your hearts as at Meribah, \r\nas in the day of Massah in the desert,\n[[Ps 95,9]]Where your fathers tempted me; \r\nthey tested me though they had seen my works.”  ","reference_displayed":"95(94),1-2.6-7.8-9."},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"16,13-23.","text":"[[Mt 16,13]]Jesus went into the region of Caesarea Philippi and he asked his disciples, “Who do people say that the Son of Man is?”\n[[Mt 16,14]]They replied, \"Some say John the Baptist, others Elijah, still others Jeremiah or one of the prophets.\"\n[[Mt 16,15]]He said to them, \"But who do you say that I am?\"\n[[Mt 16,16]]Simon Peter said in reply, \"You are the Messiah, the Son of the living God.\"\n[[Mt 16,17]]Jesus said to him in reply, \"Blessed are you, Simon son of Jonah. For flesh and blood has not revealed this to you, but my heavenly Father.\n[[Mt 16,18]]And so I say to you, you are Peter, and upon this rock I will build my church, and the gates of the netherworld shall not prevail against it.\n[[Mt 16,19]]I will give you the keys to the kingdom of heaven. Whatever you bind on earth shall be bound in heaven; and whatever you loose on earth shall be loosed in heaven.\"\n[[Mt 16,20]]Then he strictly ordered his disciples to tell no one that he was the Messiah.\n[[Mt 16,21]]From that time on, Jesus began to show his disciples that he must go to Jerusalem and suffer greatly from the elders, the chief priests, and the scribes, and be killed and on the third day be raised.\n[[Mt 16,22]]Then Peter took him aside and began to rebuke him, \"God forbid, Lord! No such thing shall ever happen to you.\"\n[[Mt 16,23]]He turned and said to Peter, \"Get behind me, Satan! You are an obstacle to me. You are thinking not as God does, but as human beings do.\""},"first_reading":{"type":"reading","title":"Book of Numbers","text":"[[Nb 20,1]]The whole congregation of the children of Israel arrived in the desert of Zin in the first month, and the people settled at Kadesh. It was here that Miriam died, and here that she was buried.\n[[Nb 20,2]]As the community had no water, they held a council against Moses and Aaron.\n[[Nb 20,3]]The people contended with Moses, exclaiming, \"Would that we too had perished with our kinsmen in the LORD'S presence!\n[[Nb 20,4]]Why have you brought the LORD'S community into this desert where we and our livestock are dying?\n[[Nb 20,5]]Why did you lead us out of Egypt, only to bring us to this wretched place which has neither grain nor figs nor vines nor pomegranates? Here there is not even water to drink!\"\n[[Nb 20,6]]But Moses and Aaron went away from the assembly to the entrance of the meeting tent, where they fell prostrate. Then the glory of the LORD appeared to them,\n[[Nb 20,7]]and the LORD said to Moses,\n[[Nb 20,8]]\"Take the staff and assemble the community, you and your brother Aaron, and in their presence order the rock to yield its waters. From the rock you shall bring forth water for the community and their livestock to drink.\"\n[[Nb 20,9]]So Moses took the staff from its place before the LORD, as he was ordered.\n[[Nb 20,10]]He and Aaron assembled the community in front of the rock, where he said to them, \"Listen to me, you rebels! Are we to bring water for you out of this rock?\"\n[[Nb 20,11]]Then, raising his hand, Moses struck the rock twice with his staff, and water gushed out in abundance for the community and their livestock to drink.\n[[Nb 20,12]]But the LORD said to Moses and Aaron, \"Because you were not faithful to me in showing forth my sanctity before the Israelites, you shall not lead this community into the land I will give them.\"\n[[Nb 20,13]]These are the waters of Meribah, where the Israelites contended against the LORD, and where he revealed his sanctity among them.","reference_displayed":"20,1-13."},"date":"2021-08-05"}