{"gospel":{"text":"[[Mt 6,24]]Jesus said to his disciples: \"No one can serve two masters. He will either hate one and love the other, or be devoted to one and despise the other. You cannot serve God and mammon.\n[[Mt 6,25]]Therefore I tell you, do not worry about your life, what you will eat (or drink), or about your body, what you will wear. Is not life more than food and the body more than clothing?\n[[Mt 6,26]]Look at the birds in the sky; they do not sow or reap, they gather nothing into barns, yet your heavenly Father feeds them. Are not you more important than they?\n[[Mt 6,27]]Can any of you by worrying add a single moment to your life-span?\n[[Mt 6,28]]Why are you anxious about clothes? Learn from the way the wild flowers grow. They do not work or spin.\n[[Mt 6,29]]But I tell you that not even Solomon in all his splendor was clothed like one of them.\n[[Mt 6,30]]If God so clothes the grass of the field, which grows today and is thrown into the oven tomorrow, will he not much more provide for you, O you of little faith?\n[[Mt 6,31]]So do not worry and say, 'What are we to eat?' or 'What are we to drink?' or 'What are we to wear?'\n[[Mt 6,32]]All these things the pagans seek. Your heavenly Father knows that you need them all.\n[[Mt 6,33]]But seek first the kingdom (of God) and his righteousness, and all these things will be given you besides.\n[[Mt 6,34]]Do not worry about tomorrow; tomorrow will take care of itself. Sufficient for a day is its own evil.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","reference_displayed":"6,24-34."},"date":"2021-06-19","psalm":{"text":"[[Ps 34,8]]The angel of the LORD encamps \r\naround those who fear him, and delivers them.\n[[Ps 34,9]]Taste and see how good the LORD is; \r\nblessed the man who takes refuge in him.\n\n[[Ps 34,10]]Fear the LORD, you his holy ones, \r\nfor nought is lacking to those who fear him.\n[[Ps 34,11]]The great grow poor and hungry; \r\nbut those who seek the LORD want for no good thing.\n\n[[Ps 34,12]]Come, children, hear me; \r\nI will teach you the fear of the LORD.\n[[Ps 34,13]]Which of you desires life, \r\nand takes delight in prosperous days?","title":"Psalms","type":"psalm","reference_displayed":"34(33),8-9.10-11.12-13."},"first_reading":{"text":"[[2_Co 12,1]]Brothers and sisters: I must boast; not that it is profitable, but I will go on to visions and revelations of the Lord.\n[[2_Co 12,2]]I know someone in Christ who, fourteen years ago (whether in the body or out of the body I do not know, God knows), was caught up to the third heaven.\n[[2_Co 12,3]]And I know that this person (whether in the body or out of the body I do not know, God knows)\n[[2_Co 12,4]]was caught up into Paradise and heard ineffable things, which no one may utter.\n[[2_Co 12,5]]About this person I will boast, but about myself I will not boast, except about my weaknesses.\n[[2_Co 12,6]]Although if I should wish to boast, I would not be foolish, for I would be telling the truth. But I refrain, so that no one may think more of me than what he sees in me or hears from me\n[[2_Co 12,7]]because of the abundance of the revelations. Therefore, that I might not become too elated, a thorn in the flesh was given to me, an angel of Satan, to beat me, to keep me from being too elated.\n[[2_Co 12,8]]Three times I begged the Lord about this, that it might leave me,\n[[2_Co 12,9]]but he said to me, \"My grace is sufficient for you, for power is made perfect in weakness.\" I will rather boast most gladly of my weaknesses, in order that the power of Christ may dwell with me.\n[[2_Co 12,10]]Therefore, I am content with weaknesses, insults, hardships, persecutions, and constraints, for the sake of Christ; for when I am weak, then I am strong.","title":"Second Letter to the Corinthians","type":"reading","reference_displayed":"12,1-10."}}