{"first_reading":{"text":"[[Rt 2,1]]Naomi had a prominent kinsman named Boaz, of the clan of her husband Elimelech.\n[[Rt 2,2]]Ruth the Moabite said to Naomi, \"Let me go and glean ears of grain in the field of anyone who will allow me that favor.\" Naomi said to her, \"Go, my daughter,\"\n[[Rt 2,3]]and she went. The field she entered to glean after the harvesters happened to be the section belonging to Boaz of the clan of Elimelech.\n[[Rt 2,8]]Boaz said to Ruth, \"Listen, my daughter! Do not go to glean in anyone else's field; you are not to leave here. Stay here with my women servants.\n[[Rt 2,9]]Watch to see which field is to be harvested, and follow them; I have commanded the young men to do you no harm. When you are thirsty, you may go and drink from the vessels the young men have filled.\"\n[[Rt 2,10]]Casting herself prostrate upon the ground, she said to him, \"Why should I, a foreigner, be favored with your notice?\"\n[[Rt 2,11]]Boaz answered her: \"I have had a complete account of what you have done for your mother-in-law after your husband's death; you have left your father and your mother and the land of your birth, and have come to a people whom you did not know previously.\n[[Rt 4,13]]Boaz took Ruth. When they came together as man and wife, the LORD enabled her to conceive and she bore a son.\n[[Rt 4,14]]Then the women said to Naomi, \"Blessed is the LORD who has not failed to provide you today with an heir! May he become famous in Israel!\n[[Rt 4,15]]He will be your comfort and the support of your old age, for his mother is the daughter-in-law who loves you. She is worth more to you than seven sons!\"\n[[Rt 4,16]]Naomi took the child, placed him on her lap, and became his nurse.\n[[Rt 4,17]]And the neighbor women gave him his name, at the news that a grandson had been born to Naomi. They called him Obed. He was the father of Jesse, the father of David.","title":"Book of Ruth","reference_displayed":"2,1-3.8-11.4,13-17.","type":"reading"},"gospel":{"text":"[[Mt 23,1]]Jesus spoke to the crowds and to his disciples,\n[[Mt 23,2]]saying, \"The scribes and the Pharisees have taken their seat on the chair of Moses.\n[[Mt 23,3]]Therefore, do and observe all things whatsoever they tell you, but do not follow their example. For they preach but they do not practice.\n[[Mt 23,4]]They tie up heavy burdens (hard to carry) and lay them on people's shoulders, but they will not lift a finger to move them.\n[[Mt 23,5]]All their works are performed to be seen. They widen their phylacteries and lengthen their tassels.\n[[Mt 23,6]]They love places of honor at banquets, seats of honor in synagogues,\n[[Mt 23,7]]greetings in marketplaces, and the salutation 'Rabbi.'\n[[Mt 23,8]]As for you, do not be called 'Rabbi.' You have but one teacher, and you are all brothers.\n[[Mt 23,9]]Call no one on earth your father; you have but one Father in heaven.\n[[Mt 23,10]]Do not be called 'Master'; you have but one master, the Messiah.\n[[Mt 23,11]]The greatest among you must be your servant.\n[[Mt 23,12]]Whoever exalts himself will be humbled; but whoever humbles himself will be exalted.\"","reference_displayed":"23,1-12.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel"},"psalm":{"text":"[[Ps 128,1]]Blessed are you who fear the LORD, \r\nwho walk in his ways!\n[[Ps 128,2]]For you shall eat the fruit of your handiwork; \r\nblessed shall you be, and favored.\n\n[[Ps 128,3]]Your wife shall be like a fruitful vine \r\nin the recesses of your home; \r\nYour children like olive plants \r\naround your table.\n\n[[Ps 128,4]]Behold, thus is the man blessed \r\nwho fears the LORD.\n\n[[Ps 128,5]]The LORD bless you from Zion: \r\nmay you see the prosperity of Jerusalem \r\nall the days of your life.","title":"Psalms","reference_displayed":"128(127),1-2.3.4.5.","type":"psalm"},"date":"2021-08-21"}