{"date":"2021-01-14","gospel":{"text":"[[Mc 1,40]]A leper came to him and kneeling down begged him and said, \"If you wish, you can make me clean.\"\n[[Mc 1,41]]Moved with pity, he stretched out his hand, touched him, and said to him, \"I do will it. Be made clean.\"\n[[Mc 1,42]]The leprosy left him immediately, and he was made clean.\n[[Mc 1,43]]Then, warning him sternly, he dismissed him at once.\n[[Mc 1,44]]Then he said to him, \"See that you tell no one anything, but go, show yourself to the priest and offer for your cleansing what Moses prescribed; that will be proof for them.\"\n[[Mc 1,45]]The man went away and began to publicize the whole matter. He spread the report abroad so that it was impossible for Jesus to enter a town openly. He remained outside in deserted places, and people kept coming to him from everywhere.","reference_displayed":"1,40-45.","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel"},"first_reading":{"text":"[[He 3,7]]The holy Spirit says: \"Oh, that today you would hear his voice,\n[[He 3,8]]'Harden not your hearts as at the rebellion in the day of testing in the desert,\n[[He 3,9]]where your ancestors tested and tried me and saw my works\n[[He 3,10]]for forty years. Because of this I was provoked with that generation and I said, \"They have always been of erring heart, and they do not know my ways.\"\n[[He 3,11]]As I swore in my wrath, \"They shall not enter into my rest.\"'\"\n[[He 3,12]]Take care, brothers, that none of you may have an evil and unfaithful heart, so as to forsake the living God.\n[[He 3,13]]Encourage yourselves daily while it is still \"today,\" so that none of you may grow hardened by the deceit of sin.\n[[He 3,14]]We have become partners of Christ if only we hold the beginning of the reality firm until the end.","reference_displayed":"3,7-14.","title":"Letter to the Hebrews","type":"reading"},"psalm":{"text":"[[Ps 95,6]]Come, let us bow down in worship;\r\nlet us kneel before the LORD who made us.\n[[Ps 95,7]]For he is our God, \r\nand we are the people he shepherds, the flock he guides.\n\n[[Ps 95,8]]Oh, that today you would hear his voice:\r\n“Harden not your hearts as at Meribah, \r\nas in the day of Massah in the desert,\n[[Ps 95,9]]Where your fathers tempted me; \r\nthey tested me though they had seen my works.”  \n\n[[Ps 95,10]]Forty years I was wearied of that generation; \r\nI said: “This people's heart goes astray, \r\nthey do not know my ways.”\n[[Ps 95,11]]Therefore I swore in my anger: \r\n“They shall never enter my rest.”","reference_displayed":"95(94),6-7.8-9.10-11.","title":"Psalms","type":"psalm"}}