{"psalm":{"title":"Psalms","reference_displayed":"105(104),1.5.8-9.24-25.26-27.","type":"psalm","text":"[[Ps 105,1]]Give thanks to the LORD, invoke his name; \r\nmake known among the nations his deeds.\n[[Ps 105,5]]Recall the wondrous deeds that he has wrought, \r\nhis portents, and the judgments he has uttered.\n\n[[Ps 105,8]]He remembers forever his covenant \r\nwhich he made binding for a thousand generations.\n[[Ps 105,9]]Which he entered into with Abraham \r\nand by his oath to Isaac.\n\n[[Ps 105,24]]He greatly increased his people \r\nand made them stronger than their foes,\n[[Ps 105,25]]Whose hearts he changed, so that they hated his people, \r\nand dealt deceitfully with his servants.\n\n[[Ps 105,26]]He sent Moses his servant; \r\nAaron, whom he had chosen.\n[[Ps 105,27]]They wrought his signs among them,  \r\nand wonders in the land of Ham."},"first_reading":{"title":"Book of Exodus","reference_displayed":"3,13-20.","type":"reading","text":"[[Ex 3,13]]Moses, hearing the voice of the LORD from the burning bush, said to him, “When I go to the children of Israel and say to them, ‘The God of your fathers has sent me to you,’ if they ask me, ‘What is his name?’ what am I to tell them?”\n[[Ex 3,14]]God replied, \"I am who am.\" Then he added, \"This is what you shall tell the Israelites: I AM sent me to you.\"\n[[Ex 3,15]]God spoke further to Moses, \"Thus shall you say to the Israelites: The LORD, the God of your fathers, the God of Abraham, the God of Isaac, the God of Jacob, has sent me to you. \"This is my name forever; this is my title for all generations.\n[[Ex 3,16]]\"Go and assemble the elders of the Israelites, and tell them: The LORD, the God of your fathers, the God of Abraham, Isaac and Jacob, has appeared to me and said: I am concerned about you and about the way you are being treated in Egypt;\n[[Ex 3,17]]so I have decided to lead you up out of the misery of Egypt into the land of the Canaanites, Hittites, Amorites, Perizzites, Hivites and Jebusites, a land flowing with milk and honey.\n[[Ex 3,18]]\"Thus they will heed your message. Then you and the elders of Israel shall go to the king of Egypt and say to him: The LORD, the God of the Hebrews, has sent us word. Permit us, then, to go a three days' journey in the desert, that we may offer sacrifice to the LORD, our God.\n[[Ex 3,19]]\"Yet I know that the king of Egypt will not allow you to go unless he is forced.\n[[Ex 3,20]]I will stretch out my hand, therefore, and smite Egypt by doing all kinds of wondrous deeds there. After that he will send you away.\""},"date":"2021-07-15","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"11,28-30.","type":"gospel","text":"[[Mt 11,28]]Jesus said to the crowds: “Come to me, all you who labor and are burdened, and I will give you rest.\n[[Mt 11,29]]Take my yoke upon you and learn from me, for I am meek and humble of heart; and you will find rest for yourselves.\n[[Mt 11,30]]For my yoke is easy, and my burden light.\""}}