{"psalm":{"text":"[[Ps 31,3c]]Be my rock of refuge,\n[[Ps 31,3d]]a stronghold to give me safety.\n[[Ps 31,4]]You are my rock and my fortress; \r\nfor your name's sake you will lead and guide me.\n\n[[Ps 31,6a]]Into your hands I commend my spirit;\n[[Ps 31,6b]]you will redeem me, O LORD, O faithful God.\n[[Ps 31,7b]]My trust is in the LORD;\n[[Ps 31,8a]]I will rejoice and be glad because of your mercy.\n\n[[Ps 31,17]]Let your face shine upon your servant; \r\nsave me in your kindness.\n[[Ps 31,21a]]You hide them in the shelter of your presence\n[[Ps 31,21b]]from the plottings of men.","reference_displayed":"31(30),3cd-4.6ab.7b.8a.17.21ab.","title":"Psalms","type":"psalm"},"date":"2021-04-20","gospel":{"text":"[[Jn 6,30]]The crowd said to Jesus:  \"What sign can you do, that we may see and believe in you?  What can you do?\n[[Jn 6,31]]Our ancestors ate manna in the desert, as it is written: 'He gave them bread from heaven to eat.'\"\n[[Jn 6,32]]So Jesus said to them, \"Amen, amen, I say to you, it was not Moses who gave the bread from heaven; my Father gives you the true bread from heaven.\n[[Jn 6,33]]For the bread of God is that which comes down from heaven and gives life to the world.\"\n[[Jn 6,34]]So they said to him, \"Sir, give us this bread always.\"\n[[Jn 6,35]]Jesus said to them, \"I am the bread of life; whoever comes to me will never hunger, and whoever believes in me will never thirst.\"","reference_displayed":"6,30-35.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John"},"first_reading":{"text":"[[Ac 7,51]]Stephen said to the people, the elders, and the scribes:  \"You stiff-necked people, uncircumcised in heart and ears,  you always oppose the Holy Spirit;  you are just like your ancestors.\n[[Ac 7,52]]Which of the prophets did your ancestors not persecute? They put to death those who foretold the coming of the righteous one, whose betrayers and murderers you have now become.\n[[Ac 7,53]]You received the law as transmitted by angels, but you did not observe it.\"\n[[Ac 7,54]]When they heard this, they were infuriated, and they ground their teeth at him.\n[[Ac 7,55]]But he, filled with the holy Spirit, looked up intently to heaven and saw the glory of God and Jesus standing at the right hand of God,\n[[Ac 7,56]]and he said, \"Behold, I see the heavens opened and the Son of Man standing at the right hand of God.\"\n[[Ac 7,57]]But they cried out in a loud voice, covered their ears, and rushed upon him together.\n[[Ac 7,58]]They threw him out of the city, and began to stone him. The witnesses laid down their cloaks at the feet of a young man named Saul.\n[[Ac 7,59]]As they were stoning Stephen, he called out, \"Lord Jesus, receive my spirit.\"\n[[Ac 7,60]]Then he fell to his knees and cried out in a loud voice, \"Lord, do not hold this sin against them\"; and when he said this, he fell asleep.\n[[Ac 8,1a]]Now Saul was consenting to his execution.","reference_displayed":"7,51-60.8,1a.","title":"Acts of the Apostles","type":"reading"}}