{"date":"2021-08-26","gospel":{"text":"[[Mt 24,42]]Jesus said to his disciples: \"Stay awake! For you do not know on which day your Lord will come.\n[[Mt 24,43]]Be sure of this: if the master of the house had known the hour of night when the thief was coming, he would have stayed awake and not let his house be broken into.\n[[Mt 24,44]]So too, you also must be prepared, for at an hour you do not expect, the Son of Man will come.\n[[Mt 24,45]]Who, then, is the faithful and prudent servant, whom the master has put in charge of his household to distribute to them their food at the proper time?\n[[Mt 24,46]]Blessed is that servant whom his master on his arrival finds doing so.\n[[Mt 24,47]]Amen, I say to you, he will put him in charge of all his property.\n[[Mt 24,48]]But if that wicked servant says to himself, 'My master is long delayed,'\n[[Mt 24,49]]and begins to beat his fellow servants, and eat and drink with drunkards,\n[[Mt 24,50]]the servant's master will come on an unexpected day and at an unknown hour\n[[Mt 24,51]]and will punish him severely and assign him a place with the hypocrites, where there will be wailing and grinding of teeth.\"","reference_displayed":"24,42-51.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel"},"first_reading":{"text":"[[1_Th 3,7]]We have been reassured about you, brothers and sisters, in our every distress and affliction, through your faith.\n[[1_Th 3,8]]For we now live, if you stand firm in the Lord.\n[[1_Th 3,9]]What thanksgiving, then, can we render to God for you, for all the joy we feel on your account before our God?\n[[1_Th 3,10]]Night and day we pray beyond measure to see you in person and to remedy the deficiencies of your faith.\n[[1_Th 3,11]]Now may God himself, our Father, and our Lord Jesus direct our way to you,\n[[1_Th 3,12]]and may the Lord make you increase and abound in love for one another and for all, just as we have for you,\n[[1_Th 3,13]]so as to strengthen your hearts, to be blameless in holiness before our God and Father at the coming of our Lord Jesus with all his holy ones. Amen.","reference_displayed":"3,7-13.","title":"First Letter to the Thessalonians","type":"reading"},"psalm":{"text":"[[Ps 90,3]]You turn man back to dust, \r\nsaying, \"Return, O children of men.\"\n[[Ps 90,4]]For a thousand years in your sight \r\nare as yesterday, now that it is past, \r\nor as a watch of the night.\n\n[[Ps 90,12]]Teach us to number our days aright, \r\nthat we may gain wisdom of heart.\n[[Ps 90,13]]Return, O LORD! How long? \r\nHave pity on your servants!\n\n[[Ps 90,14]]Fill us at daybreak with your kindness, \r\nthat we may shout for joy and gladness all our days.\n[[Ps 90,17]]And may the gracious care of the LORD our God be ours; \r\nProsper the work of our hands for us! \r\nProsper the work of our hands!","reference_displayed":"90(89),3-4.12-13.14.17.","title":"Psalms","type":"psalm"}}