{"date":"2021-06-25","first_reading":{"reference_displayed":"17,1.9-10.15-22.","type":"reading","title":"Book of Genesis","text":"[[Gn 17,1]]When Abram was ninety-nine years old, the LORD appeared to him and said: \"I am God the Almighty. Walk in my presence and be blameless.\n[[Gn 17,9]]God also said to Abraham: \"On your part, you and your descendants after you must keep my covenant throughout the ages.\n[[Gn 17,10]]This is my covenant with you and your descendants after you that you must keep: every male among you shall be circumcised.\n[[Gn 17,15]]God further said to Abraham: \"As for your wife Sarai, do not call her Sarai; her name shall be Sarah.\n[[Gn 17,16]]I will bless her, and I will give you a son by her. Him also will I bless; he shall give rise to nations, and rulers of peoples shall issue from him.\"\n[[Gn 17,17]]Abraham prostrated himself and laughed as he said to himself, \"Can a child be born to a man who is a hundred years old? Or can Sarah give birth at ninety?\"\n[[Gn 17,18]]Then Abraham said to God, \"Let but Ishmael live on by your favor!\"\n[[Gn 17,19]]God replied: \"Nevertheless, your wife Sarah is to bear you a son, and you shall call him Isaac. I will maintain my covenant with him as an everlasting pact, to be his God and the God of his descendants after him.\n[[Gn 17,20]]As for Ishmael, I am heeding you: I hereby bless him. I will make him fertile and will multiply him exceedingly. He shall become the father of twelve chieftains, and I will make of him a great nation.\n[[Gn 17,21]]But my covenant I will maintain with Isaac, whom Sarah shall bear to you by this time next year.\"\n[[Gn 17,22]]When he had finished speaking with him, God departed from Abraham."},"gospel":{"reference_displayed":"8,1-4.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 8,1]]When Jesus came down from the mountain, great crowds followed him.\n[[Mt 8,2]]And then a leper approached, did him homage, and said, \"Lord, if you wish, you can make me clean.\"\n[[Mt 8,3]]He stretched out his hand, touched him, and said, \"I will do it. Be made clean.\" His leprosy was cleansed immediately.\n[[Mt 8,4]]Then Jesus said to him, \"See that you tell no one, but go show yourself to the priest, and offer the gift that Moses prescribed; that will be proof for them.\""},"psalm":{"reference_displayed":"128(127),1-2.3.4-5.","type":"psalm","title":"Psalms","text":"[[Ps 128,1]]Blessed are you who fear the LORD, \r\nwho walk in his ways!\n[[Ps 128,2]]For you shall eat the fruit of your handiwork; \r\nblessed shall you be, and favored.\n\n[[Ps 128,3]]Your wife shall be like a fruitful vine \r\nin the recesses of your home; \r\nYour children like olive plants \r\naround your table.\n\n[[Ps 128,4]]Behold, thus is the man blessed \r\nwho fears the LORD.\n[[Ps 128,5]]The LORD bless you from Zion: \r\nmay you see the prosperity of Jerusalem \r\nall the days of your life."}}