{"psalm":{"type":"psalm","title":"Psalms","reference_displayed":"99(98),5.6.7.8.9.","text":"[[Ps 99,5]]Extol the LORD, our God, \r\nand worship at his footstool; \r\nholy is he!\n\n[[Ps 99,6]]Moses and Aaron were among his priests, \r\nand Samuel, among those who called upon his name; \r\nthey called upon the LORD, and he answered them.\n\n[[Ps 99,7]]From the pillar of cloud he spoke to them; \r\nthey heard his decrees and the law he gave them.\n\n[[Ps 99,8]]O LORD, our God, you answered them; \r\na forgiving God you were to them, \r\nthough requiting their misdeeds.  \n\n[[Ps 99,9]]Extol the LORD, our God, \r\nand worship at his holy mountain; \r\nfor holy is the LORD, our God."},"date":"2021-06-09","gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"5,17-19.","text":"[[Mt 5,17]]Jesus said to his disciples: \"Do not think that I have come to abolish the law or the prophets. I have come not to abolish but to fulfill.\n[[Mt 5,18]]Amen, I say to you, until heaven and earth pass away, not the smallest letter or the smallest part of a letter will pass from the law, until all things have taken place.\n[[Mt 5,19]]Therefore, whoever breaks one of the least of these commandments and teaches others to do so will be called least in the kingdom of heaven. But whoever obeys and teaches these commandments will be called greatest in the kingdom of heaven.\""},"first_reading":{"type":"reading","title":"Second Letter to the Corinthians","reference_displayed":"3,4-11.","text":"[[2_Co 3,4]]Brothers and sisters: Such confidence we have through Christ toward God.\n[[2_Co 3,5]]Not that of ourselves we are qualified to take credit for anything as coming from us; rather, our qualification comes from God,\n[[2_Co 3,6]]who has indeed qualified us as ministers of a new covenant, not of letter but of spirit; for the letter brings death, but the Spirit gives life.\n[[2_Co 3,7]]Now if the ministry of death, carved in letters on stone, was so glorious that the Israelites could not look intently at the face of Moses because of its glory that was going to fade,\n[[2_Co 3,8]]how much more will the ministry of the Spirit be glorious?\n[[2_Co 3,9]]For if the ministry of condemnation was glorious, the ministry of righteousness will abound much more in glory.\n[[2_Co 3,10]]Indeed, what was endowed with glory has come to have no glory in this respect because of the glory that surpasses it.\n[[2_Co 3,11]]For if what was going to fade was glorious, how much more will what endures be glorious."}}