{"date":"2021-09-17","psalm":{"text":"[[Ps 49,6]]Why should I fear in evil days \r\nwhen my wicked ensnarers ring me round?\n[[Ps 49,7]]They trust in their wealth; \r\nthe abundance of their riches is their boast.\n\n[[Ps 49,8]]Yet in no way can a man redeem himself, \r\nor pay his own ransom to God;\n[[Ps 49,9]]Too high is the price to redeem one’s life; he would never have enough\n[[Ps 49,10]]to remain alive always and not see destruction.\n\n[[Ps 49,17]]Fear not when a man grows rich, \r\nwhen the wealth of his house becomes great,\n[[Ps 49,18]]For when he dies, he shall take none of it; \r\nhis wealth shall not follow him down.\n\n[[Ps 49,19]]Though in his lifetime he counted himself blessed, \r\n“They will praise you for doing well for yourself,”\n[[Ps 49,20]]He shall join the circle of his forebears \r\nwho shall never more see light.","type":"psalm","reference_displayed":"49(48),6-7.8-10.17-18.19-20.","title":"Psalms"},"first_reading":{"text":"[[1_Tm 6,2c]]Beloved: Teach and urge these things.\n[[1_Tm 6,3]]Whoever teaches something different and does not agree with the sound words of our Lord Jesus Christ and the religious teaching\n[[1_Tm 6,4]]is conceited, understanding nothing, and has a morbid disposition for arguments and verbal disputes. From these come envy, rivalry, insults, evil suspicions,\n[[1_Tm 6,5]]and mutual friction among people with corrupted minds, who are deprived of the truth, supposing religion to be a means of gain.\n[[1_Tm 6,6]]Indeed, religion with contentment is a great gain.\n[[1_Tm 6,7]]For we brought nothing into the world, just as we shall not be able to take anything out of it.\n[[1_Tm 6,8]]If we have food and clothing, we shall be content with that.\n[[1_Tm 6,9]]Those who want to be rich are falling into temptation and into a trap and into many foolish and harmful desires, which plunge them into ruin and destruction.\n[[1_Tm 6,10]]For the love of money is the root of all evils, and some people in their desire for it have strayed from the faith and have pierced themselves with many pains.\n[[1_Tm 6,11]]But you, man of God, avoid all this. Instead, pursue righteousness, devotion, faith, love, patience, and gentleness.\n[[1_Tm 6,12]]Compete well for the faith. Lay hold of eternal life, to which you were called when you made the noble confession in the presence of many witnesses.","type":"reading","reference_displayed":"6,2c-12.","title":"First Letter to Timothy"},"gospel":{"reference_displayed":"8,1-3.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 8,1]]Jesus journeyed from one town and village to another, preaching and proclaiming the good news of the Kingdom of God. Accompanying him were the Twelve\n[[Lc 8,2]]and some women who had been cured of evil spirits and infirmities, Mary, called Magdalene, from whom seven demons had gone out,\n[[Lc 8,3]]Joanna, the wife of Herod's steward Chuza, Susanna, and many others who provided for them out of their resources."}}