{"gospel":{"reference_displayed":"16,13-19.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","text":"[[Mt 16,13]]Jesus went into the region of Caesarea Philippi and he asked his disciples, “Who do people say that the Son of Man is?”\n[[Mt 16,14]]They replied, \"Some say John the Baptist, others Elijah, still others Jeremiah or one of the prophets.\"\n[[Mt 16,15]]He said to them, \"But who do you say that I am?\"\n[[Mt 16,16]]Simon Peter said in reply, \"You are the Messiah, the Son of the living God.\"\n[[Mt 16,17]]Jesus said to him in reply, \"Blessed are you, Simon son of Jonah. For flesh and blood has not revealed this to you, but my heavenly Father.\n[[Mt 16,18]]And so I say to you, you are Peter, and upon this rock I will build my church, and the gates of the netherworld shall not prevail against it.\n[[Mt 16,19]]I will give you the keys to the kingdom of heaven. Whatever you bind on earth shall be bound in heaven; and whatever you loose on earth shall be loosed in heaven.\""},"psalm":{"reference_displayed":"34(33),2-3.4-5.6-7.8-9.","title":"Psalms","type":"psalm","text":"[[Ps 34,2]]I will bless the LORD at all times; \r\nhis praise shall be ever in my mouth.\n[[Ps 34,3]]Let my soul glory in the LORD; \r\nthe lowly will hear me and be glad.\n\n[[Ps 34,4]]Glorify the LORD with me, \r\nlet us together extol his name.\n[[Ps 34,5]]I sought the LORD, and he answered me \r\nand delivered me from all my fears.\n\n[[Ps 34,6]]Look to him that you may be radiant with joy, \r\nand your faces may not blush with shame.\n[[Ps 34,7]]When the poor one called out, the LORD heard, \r\nand from all his distress he saved him.\n\n[[Ps 34,8]]The angel of the LORD encamps \r\naround those who fear him, and delivers them.\n[[Ps 34,9]]Taste and see how good the LORD is; \r\nblessed the man who takes refuge in him."},"date":"2021-06-29","first_reading":{"reference_displayed":"12,1-11.","title":"Acts of the Apostles","type":"reading","text":"[[Ac 12,1]]In those days, King Herod laid hands upon some members of the Church to harm them.\n[[Ac 12,2]]He had James, the brother of John, killed by the sword,\n[[Ac 12,3]]and when he saw that this was pleasing to the Jews he proceeded to arrest Peter also. (It was (the) feast of Unleavened Bread.)\n[[Ac 12,4]]He had him taken into custody and put in prison under the guard of four squads of four soldiers each. He intended to bring him before the people after Passover.\n[[Ac 12,5]]Peter thus was being kept in prison, but prayer by the church was fervently being made to God on his behalf.\n[[Ac 12,6]]On the very night before Herod was to bring him to trial, Peter, secured by double chains, was sleeping between two soldiers, while outside the door guards kept watch on the prison.\n[[Ac 12,7]]Suddenly the angel of the Lord stood by him and a light shone in the cell. He tapped Peter on the side and awakened him, saying, \"Get up quickly.\" The chains fell from his wrists.\n[[Ac 12,8]]The angel said to him, \"Put on your belt and your sandals.\" He did so. Then he said to him, \"Put on your cloak and follow me.\"\n[[Ac 12,9]]So he followed him out, not realizing that what was happening through the angel was real; he thought he was seeing a vision.\n[[Ac 12,10]]They passed the first guard, then the second, and came to the iron gate leading out to the city, which opened for them by itself. They emerged and made their way down an alley, and suddenly the angel left him.\n[[Ac 12,11]]Then Peter recovered his senses and said, \"Now I know for certain that (the) Lord sent his angel and rescued me from the hand of Herod and from all that the Jewish people had been expecting.\""},"second_reading":{"reference_displayed":"4,6-8.17-18.","title":"Second Letter to Timothy","type":"reading","text":"[[2_Tm 4,6]]Beloved: I am already being poured out like a libation, and the time of my departure is at hand.\n[[2_Tm 4,7]]I have competed well; I have finished the race; I have kept the faith.\n[[2_Tm 4,8]]From now on the crown of righteousness awaits me, which the Lord, the just judge, will award to me on that day, and not only to me, but to all who have longed for his appearance.\n[[2_Tm 4,17]]But the Lord stood by me and gave me strength, so that through me the proclamation might be completed and all the Gentiles might hear it. And I was rescued from the lion's mouth.\n[[2_Tm 4,18]]The Lord will rescue me from every evil threat and will bring me safe to his heavenly kingdom. To him be glory forever and ever. Amen."}}