{"date":"2021-03-29","psalm":{"text":"[[Ps 27,1]]The LORD is my light and my salvation; \r\nwhom should I fear? \r\nThe LORD is my life's refuge; \r\nof whom should I be afraid?\n\n[[Ps 27,2]]When evildoers come at me \r\nto devour my flesh, \r\nMy foes and my enemies \r\nthemselves stumble and fall.\n\n[[Ps 27,3]]Though an army encamp against me, \r\nmy heart will not fear; \r\nThough war be waged upon me, \r\neven then will I trust.\n\n[[Ps 27,13]]I believe that I shall see the bounty of the LORD \r\nin the land of the living.\n[[Ps 27,14]]Wait for the LORD with courage; \r\nbe stouthearted, and wait for the LORD.","type":"psalm","reference_displayed":"27(26),1.2.3.13-14.","title":"Psalms"},"gospel":{"text":"[[Jn 12,1]]Six days before Passover Jesus came to Bethany, where Lazarus was, whom Jesus had raised from the dead.\n[[Jn 12,2]]They gave a dinner for him there, and Martha served, while Lazarus was one of those reclining at table with him.\n[[Jn 12,3]]Mary took a liter of costly perfumed oil made from genuine aromatic nard and anointed the feet of Jesus and dried them with her hair; the house was filled with the fragrance of the oil.\n[[Jn 12,4]]Then Judas the Iscariot, one (of) his disciples, and the one who would betray him, said,\n[[Jn 12,5]]Why was this oil not sold for three hundred days' wages and given to the poor?\n[[Jn 12,6]]He said this not because he cared about the poor but because he was a thief and held the money bag and used to steal the contributions.\n[[Jn 12,7]]So Jesus said, \"Leave her alone. Let her keep this for the day of my burial.\n[[Jn 12,8]]You always have the poor with you, but you do not always have me.\"\n[[Jn 12,9]](The) large crowd of the Jews found out that he was there and came, not only because of Jesus, but also to see Lazarus, whom he had raised from the dead.\n[[Jn 12,10]]And the chief priests plotted to kill Lazarus too,\n[[Jn 12,11]]because many of the Jews were turning away and believing in Jesus because of him.","type":"gospel","reference_displayed":"12,1-11.","title":"Holy Gospel of Jesus Christ according to Saint John"},"first_reading":{"type":"reading","text":"[[Is 42,1]]Here is my servant whom I uphold, my chosen one with whom I am pleased, Upon whom I have put my Spirit; he shall bring forth justice to the nations,\n[[Is 42,2]]Not crying out, not shouting, not making his voice heard in the street.\n[[Is 42,3]]A bruised reed he shall not break, and a smoldering wick he shall not quench,\n[[Is 42,4]]Until he establishes justice on the earth; the coastlands will wait for his teaching.\n[[Is 42,5]]Thus says God, the LORD, who created the heavens and stretched them out, who spreads out the earth with its crops, Who gives breath to its people and spirit to those who walk on it:\n[[Is 42,6]]I, the LORD, have called you for the victory of justice, I have grasped you by the hand; I formed you, and set you as a covenant of the people, a light for the nations,\n[[Is 42,7]]To open the eyes of the blind, to bring out prisoners from confinement, and from the dungeon, those who live in darkness.","reference_displayed":"42,1-7.","title":"Book of Isaiah"}}