{"first_reading":{"text":"[[Gn 6,5]]When the LORD saw how great was man's wickedness on earth, and how no desire that his heart conceived was ever anything but evil,\n[[Gn 6,6]]he regretted that he had made man on the earth, and his heart was grieved.\n[[Gn 6,7]]So the LORD said: \"I will wipe out from the earth the men whom I have created, and not only the men, but also the beasts and the creeping things and the birds of the air, for I am sorry that I made them.\"\n[[Gn 6,8]]But Noah found favor with the LORD.\n[[Gn 7,1]]Then the LORD said to Noah: \"Go into the ark, you and all your household, for you alone in this age have I found to be truly just.\n[[Gn 7,2]]Of every clean animal, take with you seven pairs, a male and its mate; and of the unclean animals, one pair, a male and its mate;\n[[Gn 7,3]]likewise, of every clean bird of the air, seven pairs, a male and a female, and of all the unclean birds, one pair, a male and a female. Thus you will keep their issue alive over all the earth.\n[[Gn 7,4]]Seven days from now I will bring rain down on the earth for forty days and forty nights, and so I will wipe out from the surface of the earth every moving creature that I have made.\"\n[[Gn 7,5]]Noah did just as the LORD had commanded him.\n[[Gn 7,10]]As soon as the seven days were over, the waters of the flood came upon the earth.","reference_displayed":"6,5-8.7,1-5.10.","title":"Book of Genesis","type":"reading"},"gospel":{"text":"[[Mc 8,14]]The disciples had forgotten to bring bread, and they had only one loaf with them in the boat.\n[[Mc 8,15]]He enjoined them, \"Watch out, guard against the leaven of the Pharisees and the leaven of Herod.\"\n[[Mc 8,16]]They concluded among themselves that it was because they had no bread.\n[[Mc 8,17]]When he became aware of this he said to them, \"Why do you conclude that it is because you have no bread? Do you not yet understand or comprehend? Are your hearts hardened?\n[[Mc 8,18]]Do you have eyes and not see, ears and not hear? And do you not remember,\n[[Mc 8,19]]when I broke the five loaves for the five thousand, how many wicker baskets full of fragments you picked up?\" They answered him, \"Twelve.\"\n[[Mc 8,20]]When I broke the seven loaves for the four thousand, how many full baskets of fragments did you pick up? They answered (him), \"Seven.\"\n[[Mc 8,21]]He said to them, \"Do you still not understand?\"","reference_displayed":"8,14-21.","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel"},"date":"2021-02-16","psalm":{"text":"[[Ps 29,1a]]Give to the LORD, you sons of God,\n[[Ps 29,2]]give to the LORD glory and praise, \r\nGive to the LORD the glory due his name; \r\nadore the LORD in holy attire.\n\n[[Ps 29,3a]]The voice of the LORD is over the waters,\n[[Ps 29,3c]]the LORD, over vast waters.\n[[Ps 29,4]]The voice of the LORD is mighty; \r\nthe voice of the LORD is majestic.\n\n[[Ps 29,3b]]The voice of the LORD is over the waters, \r\nthe LORD, over vast waters.\n[[Ps 29,9b]]The God of glory thunders, \r\nand in his temple all say, “Glory!”\n\n[[Ps 29,10]]The LORD is enthroned above the flood; \r\nthe LORD is enthroned as king forever.","title":"Psalms","reference_displayed":"29(28),1a.2.3ac-4.3b.9b-10.","type":"psalm"}}