{"date":"2021-02-09","first_reading":{"text":"[[Gn 1,20]]God said, \"Let the water teem with an abundance of living creatures, and on the earth let birds fly beneath the dome of the sky.\" And so it happened:\n[[Gn 1,21]]God created the great sea monsters and all kinds of swimming creatures with which the water teems, and all kinds of winged birds. God saw how good it was,\n[[Gn 1,22]]and God blessed them, saying, \"Be fertile, multiply, and fill the water of the seas; and let the birds multiply on the earth.\"\n[[Gn 1,23]]Evening came, and morning followed--the fifth day.\n[[Gn 1,24]]Then God said, \"Let the earth bring forth all kinds of living creatures: cattle, creeping things, and wild animals of all kinds.\" And so it happened:\n[[Gn 1,25]]God made all kinds of wild animals, all kinds of cattle, and all kinds of creeping things of the earth. God saw how good it was.\n[[Gn 1,26]]Then God said: \"Let us make man in our image, after our likeness. Let them have dominion over the fish of the sea, the birds of the air, and the cattle, and over all the wild animals and all the creatures that crawl on the ground.\"\n[[Gn 1,27]]God created man in his image; in the divine image he created him; male and female he created them.\n[[Gn 1,28]]God blessed them, saying: \"Be fertile and multiply; fill the earth and subdue it. Have dominion over the fish of the sea, the birds of the air, and all the living things that move on the earth.\"\n[[Gn 1,29]]God also said: \"See, I give you every seed-bearing plant all over the earth and every tree that has seed-bearing fruit on it to be your food;\n[[Gn 1,30]]and to all the animals of the land, all the birds of the air, and all the living creatures that crawl on the ground, I give all the green plants for food.\" And so it happened.\n[[Gn 1,31]]God looked at everything he had made, and he found it very good. Evening came, and morning followed--the sixth day.\n[[Gn 2,1]]Thus the heavens and the earth and all their array were completed.\n[[Gn 2,2]]Since on the seventh day God was finished with the work he had been doing, he rested on the seventh day from all the work he had undertaken.\n[[Gn 2,3]]So God blessed the seventh day and made it holy, because on it he rested from all the work he had done in creation.\n[[Gn 2,4a]]Such is the story of the heavens and the earth at their creation. At the time when the LORD God made the earth and the heavens--","title":"Book of Genesis","type":"reading","reference_displayed":"1,20-31.2,1-4a."},"psalm":{"text":"[[Ps 8,4]]When I behold your heavens, the work of your fingers, \r\nthe moon and the stars which you set in place—\n[[Ps 8,5]]What is man that you should be mindful of him, \r\nor the son of man that you should care for him?\n\n[[Ps 8,6]]You have made him little less than the angels, \r\nand crowned him with glory and honor.\n[[Ps 8,7]]You have given him rule over the works of your hands, \r\nputting all things under his feet.\n\n[[Ps 8,8]]All sheep and oxen, \r\nyes, and the beasts of the field,\n[[Ps 8,9]]The birds of the air, the fishes of the sea, \r\nand whatever swims the paths of the seas.","type":"psalm","title":"Psalms","reference_displayed":"8,4-5.6-7.8-9."},"gospel":{"text":"[[Mc 7,1]]When the Pharisees with some scribes who had come from Jerusalem gathered around Jesus,\n[[Mc 7,2]]they observed that some of his disciples ate their meals with unclean, that is, unwashed, hands.\n[[Mc 7,3]](For the Pharisees and, in fact, all Jews, do not eat without carefully washing their hands, keeping the tradition of the elders.\n[[Mc 7,4]]And on coming from the marketplace they do not eat without purifying themselves. And there are many other things that they have traditionally observed, the purification of cups and jugs and kettles and beds.)\n[[Mc 7,5]]So the Pharisees and scribes questioned him, \"Why do your disciples not follow the tradition of the elders but instead eat a meal with unclean hands?\"\n[[Mc 7,6]]He responded, \"Well did Isaiah prophesy about you hypocrites, as it is written: 'This people honors me with their lips, but their hearts are far from me;\n[[Mc 7,7]]In vain do they worship me, teaching as doctrines human precepts.'\n[[Mc 7,8]]You disregard God's commandment but cling to human tradition.\"\n[[Mc 7,9]]He went on to say, \"How well you have set aside the commandment of God in order to uphold your tradition!\n[[Mc 7,10]]For Moses said, 'Honor your father and your mother,' and 'Whoever curses father or mother shall die.'\n[[Mc 7,11]]Yet you say, 'If a person says to father or mother, \"Any support you might have had from me is qorban\"' (meaning, dedicated to God),\n[[Mc 7,12]]you allow him to do nothing more for his father or mother.\n[[Mc 7,13]]You nullify the word of God in favor of your tradition that you have handed on. And you do many such things.\"","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"7,1-13."}}