{"psalm":{"text":"[[Ps 112,1]]Blessed the man who fears the LORD, \r\nwho greatly delights in his commands.\n[[Ps 112,2]]His posterity shall be mighty upon the earth; \r\nthe upright generation shall be blessed.\n\n[[Ps 112,3]]Wealth and riches shall be in his house; \r\nhis generosity shall endure forever.\n[[Ps 112,4]]Light shines through the darkness for the upright; \r\nhe is gracious and merciful and just.\n\n[[Ps 112,9]]Lavishly he gives to the poor, \r\nhis justice shall endure forever; \r\nhis horn shall be exalted in glory.","title":"Psalms","type":"psalm","reference_displayed":"112(111),1-2.3-4.9."},"gospel":{"text":"[[Mt 6,1]]Jesus said to his disciples: \"Take care not to perform righteous deeds in order that people may see them; otherwise, you will have no recompense from your heavenly Father.\n[[Mt 6,2]]When you give alms, do not blow a trumpet before you, as the hypocrites do in the synagogues and in the streets to win the praise of others. Amen, I say to you, they have received their reward.\n[[Mt 6,3]]But when you give alms, do not let your left hand know what your right is doing,\n[[Mt 6,4]]so that your almsgiving may be secret. And your Father who sees in secret will repay you.\n[[Mt 6,5]]When you pray, do not be like the hypocrites, who love to stand and pray in the synagogues and on street corners so that others may see them. Amen, I say to you, they have received their reward.\n[[Mt 6,6]]But when you pray, go to your inner room, close the door, and pray to your Father in secret. And your Father who sees in secret will repay you.\n[[Mt 6,16]]When you fast, do not look gloomy like the hypocrites. They neglect their appearance, so that they may appear to others to be fasting. Amen, I say to you, they have received their reward.\n[[Mt 6,17]]But when you fast, anoint your head and wash your face,\n[[Mt 6,18]]so that you may not appear to be fasting, except to your Father who is hidden. And your Father who sees what is hidden will repay you.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","reference_displayed":"6,1-6.16-18."},"first_reading":{"text":"[[2_Co 9,6]]Brothers and sisters, whoever sows sparingly will also reap sparingly, and whoever sows bountifully will also reap bountifully.\n[[2_Co 9,7]]Each must do as already determined, without sadness or compulsion, for God loves a cheerful giver.\n[[2_Co 9,8]]Moreover, God is able to make every grace abundant for you, so that in all things, always having all you need, you may have an abundance for every good work.\n[[2_Co 9,9]]As it is written: \"He scatters abroad, he gives to the poor; his righteousness endures forever.\"\n[[2_Co 9,10]]The one who supplies seed to the sower and bread for food will supply and multiply your seed and increase the harvest of your righteousness.\n[[2_Co 9,11]]You are being enriched in every way for all generosity, which through us produces thanksgiving to God,","title":"Second Letter to the Corinthians","type":"reading","reference_displayed":"9,6-11."},"date":"2021-06-16"}