{"first_reading":{"title":"Book of Wisdom","text":"[[Sg 18,14]]When peaceful stillness compassed everything and the night in its swift course was half spent,\n[[Sg 18,15]]Your all-powerful word from heaven's royal throne bounded, a fierce warrior, into the doomed land,\n[[Sg 18,16]]bearing the sharp sword of your inexorable decree. And as he alighted, he filled every place with death; he still reached to heaven, while he stood upon the earth.\n[[Sg 19,6]]For all creation, in its several kinds, was being made over anew, serving its natural laws, that your children might be preserved unharmed.\n[[Sg 19,7]]The cloud overshadowed their camp; and out of what had before been water, dry land was seen emerging: Out of the Red Sea an unimpeded road, and a grassy plain out of the mighty flood.\n[[Sg 19,8]]Over this crossed the whole nation sheltered by your hand, after they beheld stupendous wonders.\n[[Sg 19,9]]For they ranged about like horses, and bounded about like lambs, praising you, O LORD! their deliverer.","reference_displayed":"18,14-16.19,6-9.","type":"reading"},"psalm":{"title":"Psalms","text":"[[Ps 105,2]]Sing to him, sing his praise, \r\nproclaim all his wondrous deeds.\n[[Ps 105,3]]Glory in his holy name; \r\nrejoice, O hearts that seek the LORD!\n\n[[Ps 105,36]]He struck down every firstborn in the land, \r\nthe first fruits of all their manhood.\n[[Ps 105,37]]And he led them forth laden with silver and gold,\r\nwith not a weakling among their tribes.\n\n[[Ps 105,42]]For he remembered his holy word\r\nto his servant Abraham.\n[[Ps 105,43]]And he led forth his people with joy;\r\nwith shouts of joy, his chosen ones.","reference_displayed":"105(104),2-3.36-37.42-43.","type":"psalm"},"date":"2021-11-13","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 18,1]]Jesus told his disciples a parable about the necessity for them to pray always without becoming weary. He said,\n[[Lc 18,2]]\"There was a judge in a certain town who neither feared God nor respected any human being.\n[[Lc 18,3]]And a widow in that town used to come to him and say, 'Render a just decision for me against my adversary.'\n[[Lc 18,4]]For a long time the judge was unwilling, but eventually he thought, 'While it is true that I neither fear God nor respect any human being,\n[[Lc 18,5]]because this widow keeps bothering me I shall deliver a just decision for her lest she finally come and strike me.'\"\n[[Lc 18,6]]The Lord said, \"Pay attention to what the dishonest judge says.\n[[Lc 18,7]]Will not God then secure the rights of his chosen ones who call out to him day and night? Will he be slow to answer them?\n[[Lc 18,8]]I tell you, he will see to it that justice is done for them speedily. But when the Son of Man comes, will he find faith on earth?\"","reference_displayed":"18,1-8.","type":"gospel"}}