{"psalm":{"text":"[[Ps 98,1]]Sing to the LORD a new song, \r\nfor he has done wondrous deeds; \r\nHis right hand has won victory for him, \r\nhis holy arm.\n\n[[Ps 98,2]]The LORD has made his salvation known: \r\nin the sight of the nations he has revealed his justice.\n[[Ps 98,3a]]He has remembered his kindness and his faithfulness\n[[Ps 98,3b]]toward the house of Israel.\n\n[[Ps 98,3c]]All the ends of the earth have seen\n[[Ps 98,3d]]the salvation by our God.\n[[Ps 98,4]]Sing joyfully to the LORD, all you lands; \r\nbreak into song; sing praise.","title":"Psalms","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4."},"gospel":{"text":"[[Mt 5,38]]Jesus said to his disciples: \"You have heard that it was said, An eye for an eye and a tooth for a tooth.\n[[Mt 5,39]]But I say to you, offer no resistance to one who is evil. When someone strikes you on (your) right cheek, turn the other one to him as well.\n[[Mt 5,40]]If anyone wants to go to law with you over your tunic, hand him your cloak as well.\n[[Mt 5,41]]Should anyone press you into service for one mile, go with him for two miles.\n[[Mt 5,42]]Give to the one who asks of you, and do not turn your back on one who wants to borrow.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","reference_displayed":"5,38-42."},"date":"2021-06-14","first_reading":{"text":"[[2_Co 6,1]]Brothers and sisters: As your fellow workers, we appeal to you not to receive the grace of God in vain.\n[[2_Co 6,2]]For he says: \"In an acceptable time I heard you, and on the day of salvation I helped you.\" Behold, now is a very acceptable time; behold, now is the day of salvation.\n[[2_Co 6,3]]We cause no one to stumble in anything, in order that no fault may be found with our ministry;\n[[2_Co 6,4]]on the contrary, in everything we commend ourselves as ministers of God, through much endurance, in afflictions, hardships, constraints,\n[[2_Co 6,5]]beatings, imprisonments, riots, labors, vigils, fasts;\n[[2_Co 6,6]]by purity, knowledge, patience, kindness, in a holy spirit, in unfeigned love,\n[[2_Co 6,7]]in truthful speech, in the power of God; with weapons of righteousness at the right and at the left;\n[[2_Co 6,8]]through glory and dishonor, insult and praise. We are treated as deceivers and yet are truthful;\n[[2_Co 6,9]]as unrecognized and yet acknowledged; as dying and behold we live; as chastised and yet not put to death;\n[[2_Co 6,10]]as sorrowful yet always rejoicing; as poor yet enriching many; as having nothing and yet possessing all things.","title":"Second Letter to the Corinthians","type":"reading","reference_displayed":"6,1-10."}}