{"psalm":{"title":"Book of Isaiah","type":"psalm","reference_displayed":"12,2-3.4bcd.5-6.","text":"[[Is 12,2]]God indeed is my savior; \r\nI am confident and unafraid. \r\nMy strength and my courage is the LORD, \r\nand he has been my savior.\n\n[[Is 12,3]]With joy you will draw water \r\nat the fountain of salvation.\n[[Is 12,4b]]Give thanks to the LORD, acclaim his name;\n[[Is 12,4c]]among the nations make known his deeds,\n[[Is 12,4d]]proclaim how exalted is his name.\n\n[[Is 12,5]]Sing praise to the LORD for his glorious achievement; \r\nlet this be known throughout all the earth.\n[[Is 12,6]]Shout with exultation, O city of Zion, \r\nfor great in your midst \r\nis the Holy One of Israel!"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","reference_displayed":"3,10-18.","text":"[[Lc 3,10]]And the crowds asked John the Baptist, \"What then should we do?\"\n[[Lc 3,11]]He said to them in reply, \"Whoever has two cloaks should share with the person who has none. And whoever has food should do likewise.\"\n[[Lc 3,12]]Even tax collectors came to be baptized and they said to him, \"Teacher, what should we do?\"\n[[Lc 3,13]]He answered them, \"Stop collecting more than what is prescribed.\"\n[[Lc 3,14]]Soldiers also asked him, \"And what is it that we should do?\" He told them, \"Do not practice extortion, do not falsely accuse anyone, and be satisfied with your wages.\"\n[[Lc 3,15]]Now the people were filled with expectation, and all were asking in their hearts whether John might be the Messiah.\n[[Lc 3,16]]John answered them all, saying, \"I am baptizing you with water, but one mightier than I is coming. I am not worthy to loosen the thongs of his sandals. He will baptize you with the holy Spirit and fire.\n[[Lc 3,17]]His winnowing fan is in his hand to clear his threshing floor and to gather the wheat into his barn, but the chaff he will burn with unquenchable fire.\"\n[[Lc 3,18]]Exhorting them in many other ways, he preached good news to the people."},"date":"2021-12-12","second_reading":{"title":"Letter to the Philippians","type":"reading","reference_displayed":"4,4-7.","text":"[[Ph 4,4]]Brothers and sisters: Rejoice in the Lord always. I shall say it again: rejoice!\n[[Ph 4,5]]Your kindness should be known to all. The Lord is near.\n[[Ph 4,6]]Have no anxiety at all, but in everything, by prayer and petition, with thanksgiving, make your requests known to God.\n[[Ph 4,7]]Then the peace of God that surpasses all understanding will guard your hearts and minds in Christ Jesus."},"first_reading":{"title":"Book of Zephaniah","type":"reading","reference_displayed":"3,14-18a.","text":"[[So 3,14]]Shout for joy, O daughter Zion! sing joyfully, O Israel! Be glad and exult with all your heart, O daughter Jerusalem!\n[[So 3,15]]The LORD has removed the judgment against you, he has turned away your enemies; The King of Israel, the LORD, is in your midst, you have no further misfortune to fear.\n[[So 3,16]]On that day, it shall be said to Jerusalem: Fear not, O Zion, be not discouraged!\n[[So 3,17]]The LORD, your God, is in your midst, a mighty savior; He will rejoice over you with gladness, and renew you in his love, He will sing joyfully because of you,\n[[So 3,18a]]as one sings at festivals."}}