{"first_reading":{"reference_displayed":"16,2-4.12-15.","text":"[[Ex 16,2]]The whole Israelite community grumbled against Moses and Aaron.\n[[Ex 16,3]]The Israelites said to them, \"Would that we had died at the LORD'S hand in the land of Egypt, as we sat by our fleshpots and ate our fill of bread! But you had to lead us into this desert to make the whole community die of famine!\"\n[[Ex 16,4]]Then the LORD said to Moses, \"I will now rain down bread from heaven for you. Each day the people are to go out and gather their daily portion; thus will I test them, to see whether they follow my instructions or not.\n[[Ex 16,12]]\"I have heard the grumbling of the Israelites. Tell them: In the evening twilight you shall eat flesh, and in the morning you shall have your fill of bread, so that you may know that I, the LORD, am your God.\"\n[[Ex 16,13]]In the evening quail came up and covered the camp. In the morning a dew lay all about the camp,\n[[Ex 16,14]]and when the dew evaporated, there on the surface of the desert were fine flakes like hoarfrost on the ground.\n[[Ex 16,15]]On seeing it, the Israelites asked one another, \"What is this?\" for they did not know what it was. But Moses told them, \"This is the bread which the LORD has given you to eat.\"","type":"reading","title":"Book of Exodus"},"date":"2021-08-01","psalm":{"reference_displayed":"78(77),3.4bc.23-24.25.54.","type":"psalm","text":"[[Ps 78,3]]What we have heard and know, \r\nAnd what our fathers have declared to us,\n[[Ps 78,4b]]we will declare to the generation to come\n[[Ps 78,4c]]The glorious deeds of the LORD and his strength.\n\n[[Ps 78,23]]He commanded the skies above \r\nand the doors of heaven he opened;\n[[Ps 78,24]]He rained manna upon them for food \r\nand gave them heavenly bread.  \n\n[[Ps 78,25]]Man ate the bread of angels, \r\nfood he sent them in abundance.\n[[Ps 78,54]]And he brought them to his holy land, \r\nTo the mountains his right hand had won.","title":"Psalms"},"second_reading":{"reference_displayed":"4,17.20-24.","type":"reading","text":"[[Ep 4,17]]So I declare and testify in the Lord that you must no longer live as the Gentiles do, in the futility of their minds;\n[[Ep 4,20]]That is not how you learned Christ,\n[[Ep 4,21]]assuming that you have heard of him and were taught in him, as truth is in Jesus,\n[[Ep 4,22]]that you should put away the old self of your former way of life, corrupted through deceitful desires,\n[[Ep 4,23]]and be renewed in the spirit of your minds,\n[[Ep 4,24]]and put on the new self, created in God's way in righteousness and holiness of truth.","title":"Letter to the Ephesians"},"gospel":{"reference_displayed":"6,24-35.","text":"[[Jn 6,24]]When the crowd saw that neither Jesus nor his disciples were there, they themselves got into boats and came to Capernaum looking for Jesus.\n[[Jn 6,25]]And when they found him across the sea they said to him, \"Rabbi, when did you get here?\"\n[[Jn 6,26]]Jesus answered them and said, \"Amen, amen, I say to you, you are looking for me not because you saw signs but because you ate the loaves and were filled.\n[[Jn 6,27]]Do not work for food that perishes but for the food that endures for eternal life, which the Son of Man will give you. For on him the Father, God, has set his seal.\"\n[[Jn 6,28]]So they said to him, \"What can we do to accomplish the works of God?\"\n[[Jn 6,29]]Jesus answered and said to them, \"This is the work of God, that you believe in the one he sent.\"\n[[Jn 6,30]]So they said to him, \"What sign can you do, that we may see and believe in you? What can you do?\n[[Jn 6,31]]Our ancestors ate manna in the desert, as it is written: 'He gave them bread from heaven to eat.'\"\n[[Jn 6,32]]So Jesus said to them, \"Amen, amen, I say to you, it was not Moses who gave the bread from heaven; my Father gives you the true bread from heaven.\n[[Jn 6,33]]For the bread of God is that which comes down from heaven and gives life to the world.\"\n[[Jn 6,34]]So they said to him, \"Sir, give us this bread always.\"\n[[Jn 6,35]]Jesus said to them, \"I am the bread of life; whoever comes to me will never hunger, and whoever believes in me will never thirst.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John"}}