{"first_reading":{"reference_displayed":"3,1-2.9-13.","type":"reading","title":"Book of Zephaniah","text":"[[So 3,1]]Thus says the Lord: \"Woe to the city, rebellious and polluted, to the tyrannical city!\n[[So 3,2]]She hears no voice, accepts no correction; In the LORD she has not trusted, to her God she has not drawn near.\n[[So 3,9]]For then I will change and purify the lips of the peoples, That they all may call upon the name of the LORD, to serve him with one accord;\n[[So 3,10]]From beyond the rivers of Ethiopia and as far as the recesses of the North, they shall bring me offerings.\n[[So 3,11]]On that day You need not be ashamed of all your deeds, your rebellious actions against me; For then will I remove from your midst the proud braggarts, And you shall no longer exalt yourself on my holy mountain.\n[[So 3,12]]But I will leave as a remnant in your midst a people humble and lowly, Who shall take refuge in the name of the LORD;\n[[So 3,13]]the remnant of Israel. They shall do no wrong and speak no lies; Nor shall there be found in their mouths a deceitful tongue; They shall pasture and couch their flocks with none to disturb them."},"date":"2021-12-14","gospel":{"reference_displayed":"21,28-32.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 21,28]]Jesus said to the chief priests and the elders of the people: \"What is your opinion? A man had two sons. He came to the first and said, 'Son, go out and work in the vineyard today.'\n[[Mt 21,29]]He said in reply, 'I will not,' but afterwards he changed his mind and went.\n[[Mt 21,30]]The man came to the other son and gave the same order. He said in reply, 'Yes, sir,' but did not go.\n[[Mt 21,31]]Which of the two did his father's will?\" They answered, \"The first.\" Jesus said to them, \"Amen, I say to you, tax collectors and prostitutes are entering the kingdom of God before you.\n[[Mt 21,32]]When John came to you in the way of righteousness, you did not believe him; but tax collectors and prostitutes did. Yet even when you saw that, you did not later change your minds and believe him.\""},"psalm":{"reference_displayed":"34(33),2-3.6-7.17-18.19.23.","type":"psalm","title":"Psalms","text":"[[Ps 34,2]]I will bless the LORD at all times; \r\nhis praise shall be ever in my mouth.\n[[Ps 34,3]]Let my soul glory in the LORD; \r\nthe lowly will hear me and be glad.\n\n[[Ps 34,6]]Look to him that you may be radiant with joy, \r\nand your faces may not blush with shame.\n[[Ps 34,7]]When the poor one called out, the LORD heard, \r\nand from all his distress he saved him.\n\n[[Ps 34,17]]The LORD confronts the evildoers, \r\nto destroy remembrance of them from the earth.\n[[Ps 34,18]]When the just cry out, the LORD hears them, \r\nand from all their distress he rescues them.\n\n[[Ps 34,19]]The LORD is close to the brokenhearted; \r\nand those who are crushed in spirit he saves.\n[[Ps 34,23]]The LORD redeems the lives of his servants; \r\nno one incurs guilt who takes refuge in him."}}