{"first_reading":{"type":"reading","title":"Book of Daniel","text":"[[Dn 6,12]]Some men rushed into the upper chamber of Daniel’s home and found him praying and pleading before his God.\n[[Dn 6,13]]Then they went to remind the king about the prohibition: \"Did you not decree, O king, that no one is to address a petition to god or man for thirty days, except to you, O king; otherwise he shall be cast into a den of lions?\" The king answered them, \"The decree is absolute, irrevocable under the Mede and Persian law.\"\n[[Dn 6,14]]To this they replied, \"Daniel, the Jewish exile, has paid no attention to you, O king, or to the decree you issued; three times a day he offers his prayer.\"\n[[Dn 6,15]]The king was deeply grieved at this news and he made up his mind to save Daniel; he worked till sunset to rescue him.\n[[Dn 6,16]]But these men insisted. \"Keep in mind, O king,\" they said, \"that under the Mede and Persian law every royal prohibition or decree is irrevocable.\"\n[[Dn 6,17]]So the king ordered Daniel to be brought and cast into the lions' den. To Daniel he said, \"May your God, whom you serve so constantly, save you.\"\n[[Dn 6,18]]To forestall any tampering, the king sealed with his own ring and the rings of the lords the stone that had been brought to block the opening of the den.\n[[Dn 6,19]]Then the king returned to his palace for the night; he refused to eat and he dismissed the entertainers. Since sleep was impossible for him,\n[[Dn 6,20]]the king rose very early the next morning and hastened to the lions' den.\n[[Dn 6,21]]As he drew near, he cried out to Daniel sorrowfully, \"O Daniel, servant of the living God, has the God whom you serve so constantly been able to save you from the lions?\"\n[[Dn 6,22]]Daniel answered the king: \"O king, live forever!\n[[Dn 6,23]]My God has sent his angel and closed the lions' mouths so that they have not hurt me. For I have been found innocent before him; neither to you have I done any harm, O king!\"\n[[Dn 6,24]]This gave the king great joy. At his order Daniel was removed from the den, unhurt because he trusted in his God.\n[[Dn 6,25]]The king then ordered the men who had accused Daniel, along with their children and their wives, to be cast into the lions' den. Before they reached the bottom of the den, the lions overpowered them and crushed all their bones.\n[[Dn 6,26]]Then King Darius wrote to the nations and peoples of every language, wherever they dwell on the earth: \"All peace to you!\n[[Dn 6,27]]I decree that throughout my royal domain the God of Daniel is to be reverenced and feared: \"For he is the living God, enduring forever; his kingdom shall not be destroyed, and his dominion shall be without end.\n[[Dn 6,28]]He is a deliverer and savior, working signs and wonders in heaven and on earth, and he delivered Daniel from the lions' power.\"","reference_displayed":"6,12-28."},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 21,20]]Jesus said to his disciples: “When you see Jerusalem surrounded by armies, know that its desolation is at hand.\n[[Lc 21,21]]Then those in Judea must flee to the mountains. Let those within the city escape from it, and let those in the countryside not enter the city,\n[[Lc 21,22]]for these days are the time of punishment when all the scriptures are fulfilled.\n[[Lc 21,23]]Woe to pregnant women and nursing mothers in those days, for a terrible calamity will come upon the earth and a wrathful judgment upon this people.\n[[Lc 21,24]]They will fall by the edge of the sword and be taken as captives to all the Gentiles; and Jerusalem will be trampled underfoot by the Gentiles until the times of the Gentiles are fulfilled.\n[[Lc 21,25]]There will be signs in the sun, the moon, and the stars, and on earth nations will be in dismay, perplexed by the roaring of the sea and the waves.\n[[Lc 21,26]]People will die of fright in anticipation of what is coming upon the world, for the powers of the heavens will be shaken.\n[[Lc 21,27]]And then they will see the Son of Man coming in a cloud with power and great glory.\n[[Lc 21,28]]But when these signs begin to happen, stand erect and raise your heads because your redemption is at hand.\"","reference_displayed":"21,20-28."},"date":"2021-11-25","psalm":{"type":"psalm","title":"Book of Daniel","text":"[[Dn 3,68]]Dew and rain, bless the Lord;\r\npraise and exalt him above all forever.\n[[Dn 3,69]]Frost and chill, bless the Lord;\r\npraise and exalt him above all forever.\n[[Dn 3,70]]Ice and snow, bless the Lord;\r\npraise and exalt him above all forever.\n[[Dn 3,71]]Nights and days, bless the Lord;\r\npraise and exalt him above all forever.\n[[Dn 3,72]]Light and darkness, bless the Lord;\r\npraise and exalt him above all forever.\n[[Dn 3,73]]Lightnings and clouds, bless the Lord;\r\npraise and exalt him above all forever.\n[[Dn 3,74]]Let the earth bless the Lord,\r\npraise and exalt him above all forever.","reference_displayed":"3,68.69.70.71.72.73.74."}}