{"gospel":{"reference_displayed":"13,54-58.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 13,54]]Jesus came to his native place and taught the people in their synagogue. They were astonished and said, \"Where did this man get such wisdom and mighty deeds?\n[[Mt 13,55]]Is he not the carpenter's son? Is not his mother named Mary and his brothers James, Joseph, Simon, and Judas?\n[[Mt 13,56]]Are not his sisters all with us? Where did this man get all this?\"\n[[Mt 13,57]]And they took offense at him. But Jesus said to them, \"A prophet is not without honor except in his native place and in his own house.\"\n[[Mt 13,58]]And he did not work many mighty deeds there because of their lack of faith."},"psalm":{"reference_displayed":"81(80),3-4.5-6ab.10-11ab.","type":"psalm","title":"Psalms","text":"[[Ps 81,3]]Take up a melody, and sound the timbrel, \r\nthe pleasant harp and the lyre.\n[[Ps 81,4]]Blow the trumpet at the new moon, \r\nat the full moon, on our solemn feast.\n\n[[Ps 81,5]]For it is a statute in Israel, \r\nan ordinance of the God of Jacob,\n[[Ps 81,6a]]Who made it a decree for Joseph\n[[Ps 81,6b]]when he came forth from the land of Egypt.  \n\n[[Ps 81,10]]“There shall be no strange god among you \r\nnor shall you worship any alien god.\n[[Ps 81,11a]]I, the LORD, am your God\n[[Ps 81,11b]]who led you forth from the land of Egypt.\""},"date":"2021-07-30","first_reading":{"reference_displayed":"23,1.4-11.15-16.27.34b-37.","type":"reading","title":"Book of Leviticus","text":"[[Lv 23,1]]The LORD said to Moses,\n[[Lv 23,4]]\"These, then, are the festivals of the LORD which you shall celebrate at their proper time with a sacred assembly.\n[[Lv 23,5]]The Passover of the LORD falls on the fourteenth day of the first month, at the evening twilight.\n[[Lv 23,6]]The fifteenth day of this month is the LORD'S feast of Unleavened Bread. For seven days you shall eat unleavened bread.\n[[Lv 23,7]]On the first of these days you shall hold a sacred assembly and do no sort of work.\n[[Lv 23,8]]On each of the seven days you shall offer an oblation to the LORD. Then on the seventh day you shall again hold a sacred assembly and do no sort of work.\"\n[[Lv 23,9]]The LORD said to Moses,\n[[Lv 23,10]]\"Speak to the Israelites and tell them: When you come into the land which I am giving you, and reap your harvest, you shall bring a sheaf of the first fruits of your harvest to the priest,\n[[Lv 23,11]]who shall wave the sheaf before the LORD that it may be acceptable for you. On the day after the sabbath the priest shall do this.\n[[Lv 23,15]]\"Beginning with the day after the sabbath, the day on which you bring the wave-offering sheaf, you shall count seven full weeks,\n[[Lv 23,16]]and then on the day after the seventh week, the fiftieth day, you shall present the new cereal offering to the LORD.\n[[Lv 23,27]]\"The tenth of this seventh month is the Day of Atonement, when you shall hold a sacred assembly and mortify yourselves and offer an oblation to the LORD.\n[[Lv 23,34b]]\"Tell the Israelites: The fifteenth day of this seventh month is the LORD'S feast of Booths, which shall continue for seven days.\n[[Lv 23,35]]On the first day there shall be a sacred assembly, and you shall do no sort of work.\n[[Lv 23,36]]For seven days you shall offer an oblation to the LORD, and on the eighth day you shall again hold a sacred assembly and offer an oblation to the LORD. On that solemn closing you shall do no sort of work.\n[[Lv 23,37]]\"These, therefore, are the festivals of the LORD on which you shall proclaim a sacred assembly, and offer as an oblation to the LORD holocausts and cereal offerings, sacrifices and libations, as prescribed for each day.\""}}