{"gospel":{"text":"[[Mt 8,28]]When Jesus came to the territory of the Gadarenes,\r\ntwo demoniacs who were coming from the tombs met him. They were so savage that no one could travel by that road.\n[[Mt 8,29]]They cried out, \"What have you to do with us, Son of God? Have you come here to torment us before the appointed time?\"\n[[Mt 8,30]]Some distance away a herd of many swine was feeding.\n[[Mt 8,31]]The demons pleaded with him, \"If you drive us out, send us into the herd of swine.\"\n[[Mt 8,32]]And he said to them, \"Go then!\" They came out and entered the swine, and the whole herd rushed down the steep bank into the sea where they drowned.\n[[Mt 8,33]]The swineherds ran away, and when they came to the town they reported everything, including what had happened to the demoniacs.\n[[Mt 8,34]]Thereupon the whole town came out to meet Jesus, and when they saw him they begged him to leave their district.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"8,28-34."},"psalm":{"text":"[[Ps 34,7]]When the poor one called out, the LORD heard, \r\nand from all his distress he saved him.\n[[Ps 34,8]]The angel of the LORD encamps \r\naround those who fear him, and delivers them.\n\n[[Ps 34,10]]Fear the LORD, you his holy ones, \r\nfor nought is lacking to those who fear him.\n[[Ps 34,11]]The great grow poor and hungry; \r\nbut those who seek the LORD want for no good thing.\n\n[[Ps 34,12]]Come, children, hear me; \r\nI will teach you the fear of the LORD.\n[[Ps 34,13]]Which of you desires life, \r\nand takes delight in prosperous days?","type":"psalm","title":"Psalms","reference_displayed":"34(33),7-8.10-11.12-13."},"date":"2021-06-30","first_reading":{"type":"reading","text":"[[Gn 21,5]]Abraham was a hundred years old when his son Isaac was born to him.\n[[Gn 21,8]]Isaac grew, and on the day of the child's weaning, Abraham held a great feast.\n[[Gn 21,9]]Sarah noticed the son whom Hagar the Egyptian had borne to Abraham playing with her son Isaac;\n[[Gn 21,10]]so she demanded of Abraham: \"Drive out that slave and her son! No son of that slave is going to share the inheritance with my son Isaac!\"\n[[Gn 21,11]]Abraham was greatly distressed, especially on account of his son Ishmael.\n[[Gn 21,12]]But God said to Abraham: \"Do not be distressed about the boy or about your slave woman. Heed the demands of Sarah, no matter what she is asking of you; for it is through Isaac that descendants shall bear your name.\n[[Gn 21,13]]As for the son of the slave woman, I will make a great nation of him also, since he too is your offspring.\"\n[[Gn 21,14]]Early the next morning Abraham got some bread and a skin of water and gave them to Hagar. Then, placing the child on her back, he sent her away. As she roamed aimlessly in the wilderness of Beer-sheba,\n[[Gn 21,15]]the water in the skin was used up. So she put the child down under a shrub,\n[[Gn 21,16]]and then went and sat down opposite him, about a bowshot away; for she said to herself, \"Let me not watch to see the child die.\" As she sat opposite him, he began to cry.\n[[Gn 21,17]]God heard the boy's cry, and God's messenger called to Hagar from heaven: \"What is the matter, Hagar? Don't be afraid; God has heard the boy's cry in this plight of his.\n[[Gn 21,18]]Arise, lift up the boy and hold him by the hand; for I will make of him a great nation.\"\n[[Gn 21,19]]Then God opened her eyes, and she saw a well of water. She went and filled the skin with water, and then let the boy drink.\n[[Gn 21,20]]God was with the boy as he grew up.","title":"Book of Genesis","reference_displayed":"21,5.8-20."}}