{"gospel":{"text":"[[Lc 11,15]]When Jesus had driven out a demon, some of the crowd said: \"By the power of Beelzebul, the prince of demons, he drives out demons.\"\n[[Lc 11,16]]Others, to test him, asked him for a sign from heaven.\n[[Lc 11,17]]But he knew their thoughts and said to them, \"Every kingdom divided against itself will be laid waste and house will fall against house.\n[[Lc 11,18]]And if Satan is divided against himself, how will his kingdom stand? For you say that it is by Beelzebul that I drive out demons.\n[[Lc 11,19]]If I, then, drive out demons by Beelzebul, by whom do your own people drive them out? Therefore they will be your judges.\n[[Lc 11,20]]But if it is by the finger of God that I drive out demons, then the kingdom of God has come upon you.\n[[Lc 11,21]]When a strong man fully armed guards his palace, his possessions are safe.\n[[Lc 11,22]]But when one stronger than he attacks and overcomes him, he takes away the armor on which he relied and distributes the spoils.\n[[Lc 11,23]]Whoever is not with me is against me, and whoever does not gather with me scatters.\"\n[[Lc 11,24]]When an unclean spirit goes out of someone, it roams through arid regions searching for rest but, finding none, it says, 'I shall return to my home from which I came.'\n[[Lc 11,25]]But upon returning, it finds it swept clean and put in order.\n[[Lc 11,26]]Then it goes and brings back seven other spirits more wicked than itself who move in and dwell there, and the last condition of that person is worse than the first.\"","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"11,15-26.","type":"gospel"},"psalm":{"text":"[[Ps 9,2]]I will give thanks to you, LORD, with all my heart; \r\nI will declare all your wondrous deeds.\n[[Ps 9,3]]I will delight and exult in your name; \r\nI will sing hymns to your name, Most High.\n\n[[Ps 9,6]]You rebuked the nations and destroyed the wicked;\r\ntheir name you blotted out forever and ever.\n[[Ps 9,16]]The nations are sunk in the pit they have made;\r\nin the snare they set, their foot is caught.\n\n[[Ps 9,8]]But the LORD sits enthroned forever;\r\nhe has set up his throne for judgment.\n[[Ps 9,9]]He judges the world with justice;\r\nhe governs the peoples with equity.","title":"Psalms","reference_displayed":"9(9A),2-3.6.16.8-9.","type":"psalm"},"first_reading":{"text":"[[Jl 1,13]]Gird yourselves and weep, O priests! wail, O ministers of the altar! Come, spend the night in sackcloth, O ministers of my God! The house of your God is deprived of offering and libation.\n[[Jl 1,14]]Proclaim a fast, call an assembly; Gather the elders, all who dwell in the land, Into the house of the LORD, your God, and cry to the LORD!\n[[Jl 1,15]]Alas, the day! for near is the day of the LORD, and it comes as ruin from the Almighty.\n[[Jl 2,1]]Blow the trumpet in Zion, sound the alarm on my holy mountain! Let all who dwell in the land tremble, for the day of the LORD is coming;\n[[Jl 2,2]]Yes, it is near, a day of darkness and of gloom, a day of clouds and somberness! Like dawn spreading over the mountains, a people numerous and mighty! Their like has not been from of old, nor will it be after them, even to the years of distant generations.","title":"Book of Joel","reference_displayed":"1,13-15.2,1-2.","type":"reading"},"date":"2021-10-08"}