{"psalm":{"reference_displayed":"116(115),12-13.15-16.17-18.","type":"psalm","title":"Psalms","text":"[[Ps 116,12]]How shall I make a return to the LORD \r\nfor all the good he has done for me?\n[[Ps 116,13]]The cup of salvation I will take up, \r\nand I will call upon the name of the LORD.\n\n[[Ps 116,15]]Precious in the eyes of the LORD \r\nis the death of his faithful ones.\n[[Ps 116,16]]I am your servant; the son of your handmaid; \r\nyou have loosed my bonds.\n\n[[Ps 116,17]]To you will I offer sacrifice of thanksgiving, \r\nand I will call upon the name of the LORD.\n[[Ps 116,18]]My vows to the LORD I will pay  \r\nin the presence of all his people.  "},"second_reading":{"reference_displayed":"9,11-15.","type":"reading","title":"Letter to the Hebrews","text":"[[He 9,11]]Brothers and sisters: when Christ came as high priest of the good things that have come to be, passing through the greater and more perfect tabernacle not made by hands, that is, not belonging to this creation,\n[[He 9,12]]he entered once for all into the sanctuary, not with the blood of goats and calves but with his own blood, thus obtaining eternal redemption.\n[[He 9,13]]For if the blood of goats and bulls and the sprinkling of a heifer's ashes can sanctify those who are defiled so that their flesh is cleansed,\n[[He 9,14]]how much more will the blood of Christ, who through the eternal spirit offered himself unblemished to God, cleanse our consciences from dead works to worship the living God.\n[[He 9,15]]For this reason he is mediator of a new covenant: since a death has taken place for deliverance from transgressions under the first covenant, those who are called may receive the promised eternal inheritance."},"gospel":{"reference_displayed":"14,12-16.22-26.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 14,12]]On the first day of the Feast of Unleavened Bread, when they sacrificed the Passover lamb, Jesus' disciples said to him, \"Where do you want us to go and prepare for you to eat the Passover?\"\n[[Mc 14,13]]He sent two of his disciples and said to them, \"Go into the city and a man will meet you, carrying a jar of water. Follow him.\n[[Mc 14,14]]Wherever he enters, say to the master of the house, 'The Teacher says, \"Where is my guest room where I may eat the Passover with my disciples?\"'\n[[Mc 14,15]]Then he will show you a large upper room furnished and ready. Make the preparations for us there.\"\n[[Mc 14,16]]The disciples then went off, entered the city, and found it just as he had told them; and they prepared the Passover.\n[[Mc 14,22]]While they were eating, he took bread, said the blessing, broke it, and gave it to them, and said, \"Take it; this is my body.\"\n[[Mc 14,23]]Then he took a cup, gave thanks, and gave it to them, and they all drank from it.\n[[Mc 14,24]]He said to them, \"This is my blood of the covenant, which will be shed for many.\n[[Mc 14,25]]Amen, I say to you, I shall not drink again the fruit of the vine until the day when I drink it new in the kingdom of God.\"\n[[Mc 14,26]]Then, after singing a hymn, they went out to the Mount of Olives."},"first_reading":{"reference_displayed":"24,3-8.","type":"reading","title":"Book of Exodus","text":"[[Ex 24,3]]When Moses came to the people and related all the words and ordinances of the LORD, they all answered with one voice, \"We will do everything that the LORD has told us.\"\n[[Ex 24,4]]Moses then wrote down all the words of the LORD and, rising early the next day, he erected at the foot of the mountain an altar and twelve pillars for the twelve tribes of Israel.\n[[Ex 24,5]]Then, having sent certain young men of the Israelites to offer holocausts and sacrifice young bulls as peace offerings to the LORD,\n[[Ex 24,6]]Moses took half of the blood and put it in large bowls; the other half he splashed on the altar.\n[[Ex 24,7]]Taking the book of the covenant, he read it aloud to the people, who answered, \"All that the LORD has said, we will heed and do.\"\n[[Ex 24,8]]Then he took the blood and sprinkled it on the people, saying, \"This is the blood of the covenant which the LORD has made with you in accordance with all these words of his.\""},"date":"2021-06-06"}