{"date":"2021-04-11","first_reading":{"title":"Acts of the Apostles","type":"reading","text":"[[Ac 4,32]]The community of believers was of one heart and mind,  and no one claimed that any of his possessions was his own,  but they had everything in common.\n[[Ac 4,33]]With great power the apostles bore witness to the resurrection of the Lord Jesus, and great favor was accorded them all.\n[[Ac 4,34]]There was no needy person among them, for those who owned property or houses would sell them, bring the proceeds of the sale,\n[[Ac 4,35]]and put them at the feet of the apostles, and they were distributed to each according to need.","reference_displayed":"4,32-35."},"psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 118,2]]Let the house of Israel say, \r\n\"His mercy endures forever.\"\n[[Ps 118,3]]Let the house of Aaron say, \r\n“His mercy endures forever.”\n[[Ps 118,4]]Let those who fear the LORD say, \r\n“His mercy endures forever.”\n\n[[Ps 118,13]]I was hard pressed and was falling, \r\nbut the LORD helped me.\n[[Ps 118,14]]My strength and my courage is the LORD, \r\nand he has been my savior.\n[[Ps 118,15]]The joyful shout of victory \r\nin the tents of the just:\n\n[[Ps 118,22]]The stone which the builders rejected \r\nhas become the cornerstone.\n[[Ps 118,23]]By the LORD has this been done; \r\nit is wonderful in our eyes.\n[[Ps 118,24]]This is the day the LORD has made; \r\nlet us be glad and rejoice in it.","reference_displayed":"118(117),2-4.13-15.22-24."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","type":"gospel","text":"[[Jn 20,19]]On the evening of that first day of the week,  when the doors were locked, where the disciples were,  for fear of the Jews,  Jesus came and stood in their midst  and said to them, «Peace be with you.»\n[[Jn 20,20]]When he had said this, he showed them his hands and his side. The disciples rejoiced when they saw the Lord.\n[[Jn 20,21]](Jesus) said to them again, \"Peace be with you. As the Father has sent me, so I send you.\"\n[[Jn 20,22]]And when he had said this, he breathed on them and said to them, \"Receive the holy Spirit.\n[[Jn 20,23]]Whose sins you forgive are forgiven them, and whose sins you retain are retained.\"\n[[Jn 20,24]]Thomas, called Didymus, one of the Twelve, was not with them when Jesus came.\n[[Jn 20,25]]So the other disciples said to him, \"We have seen the Lord.\" But he said to them, \"Unless I see the mark of the nails in his hands and put my finger into the nailmarks and put my hand into his side, I will not believe.\"\n[[Jn 20,26]]Now a week later his disciples were again inside and Thomas was with them. Jesus came, although the doors were locked, and stood in their midst and said, \"Peace be with you.\"\n[[Jn 20,27]]Then he said to Thomas, \"Put your finger here and see my hands, and bring your hand and put it into my side, and do not be unbelieving, but believe.\"\n[[Jn 20,28]]Thomas answered and said to him, \"My Lord and my God!\"\n[[Jn 20,29]]Jesus said to him, \"Have you come to believe because you have seen me? Blessed are those who have not seen and have believed.\"\n[[Jn 20,30]]Now Jesus did many other signs in the presence of (his) disciples that are not written in this book.\n[[Jn 20,31]]But these are written that you may (come to) believe that Jesus is the Messiah, the Son of God, and that through this belief you may have life in his name.","reference_displayed":"20,19-31."},"second_reading":{"title":"First Letter of John","type":"reading","text":"[[1_Jn 5,1]]Beloved: Everyone who believes that Jesus is the Christ is begotten by God, and everyone who loves the father loves (also) the one begotten by him.\n[[1_Jn 5,2]]In this way we know that we love the children of God when we love God and obey his commandments.\n[[1_Jn 5,3]]For the love of God is this, that we keep his commandments. And his commandments are not burdensome,\n[[1_Jn 5,4]]for whoever is begotten by God conquers the world. And the victory that conquers the world is our faith.\n[[1_Jn 5,5]]Who (indeed) is the victor over the world but the one who believes that Jesus is the Son of God?\n[[1_Jn 5,6]]This is the one who came through water and blood, Jesus Christ, not by water alone, but by water and blood. The Spirit is the one that testifies, and the Spirit is truth.","reference_displayed":"5,1-6."}}