{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"20,27-40.","type":"gospel","text":"[[Lc 20,27]]Some Sadducees, those who deny that there is a resurrection, came forward and put this question to Jesus,\n[[Lc 20,28]]saying, \"Teacher, Moses wrote for us, 'If someone's brother dies leaving a wife but no child, his brother must take the wife and raise up descendants for his brother.'\n[[Lc 20,29]]Now there were seven brothers; the first married a woman but died childless.\n[[Lc 20,30]]Then the second\n[[Lc 20,31]]and the third married her, and likewise all the seven died childless.\n[[Lc 20,32]]Finally the woman also died.\n[[Lc 20,33]]Now at the resurrection whose wife will that woman be? For all seven had been married to her.\"\n[[Lc 20,34]]Jesus said to them, \"The children of this age marry and remarry;\n[[Lc 20,35]]but those who are deemed worthy to attain to the coming age and to the resurrection of the dead neither marry nor are given in marriage.\n[[Lc 20,36]]They can no longer die, for they are like angels; and they are the children of God because they are the ones who will rise.\n[[Lc 20,37]]That the dead will rise even Moses made known in the passage about the bush, when he called 'Lord' the God of Abraham, the God of Isaac, and the God of Jacob;\n[[Lc 20,38]]and he is not God of the dead, but of the living, for to him all are alive.\"\n[[Lc 20,39]]Some of the scribes said in reply, \"Teacher, you have answered well.\"\n[[Lc 20,40]]And they no longer dared to ask him anything."},"date":"2021-11-20","first_reading":{"title":"2nd book of Maccabees","reference_displayed":"6,1-13.","type":"reading","text":"[[1_M 6,1]]As King Antiochus was traversing the inland provinces, he heard that in Persia there was a city called Elymais, famous for its wealth in silver and gold,\n[[1_M 6,2]]and that its temple was very rich, containing gold helmets, breastplates, and weapons left there by Alexander, son of Philip, king of Macedon, the first king of the Greeks.\n[[1_M 6,3]]He went therefore and tried to capture and pillage the city. But he could not do so, because his plan became known to the people of the city\n[[1_M 6,4]]who rose up in battle against him. So he retreated and in great dismay withdrew from there to return to Babylon.\n[[1_M 6,5]]While he was in Persia, a messenger brought him news that the armies sent into the land of Judah had been put to flight;\n[[1_M 6,6]]that Lysias had gone at first with a strong army and been driven back by the Israelites; that they had grown strong by reason of the arms, men, and abundant possessions taken from the armies they had destroyed;\n[[1_M 6,7]]that they had pulled down the Abomination which he had built upon the altar in Jerusalem; and that they had surrounded with high walls both the sanctuary, as it had been before, and his city of Beth-zur.\n[[1_M 6,8]]When the king heard this news, he was struck with fear and very much shaken. Sick with grief because his designs had failed, he took to his bed.\n[[1_M 6,9]]There he remained many days, overwhelmed with sorrow, for he knew he was going to die.\n[[1_M 6,10]]So he called in all his Friends and said to them: \"Sleep has departed from my eyes, for my heart is sinking with anxiety.\n[[1_M 6,11]]I said to myself: 'Into what tribulation have I come, and in what floods of sorrow am I now!\n[[1_M 6,12]]Yet I was kindly and beloved in my rule.' But I now recall the evils I did in Jerusalem, when I carried away all the vessels of gold and silver that were in it, and for no cause gave orders that the inhabitants of Judah be destroyed.\n[[1_M 6,13]]I know that this is why these evils have overtaken me; and now I am dying, in bitter grief, in a foreign land.\""},"psalm":{"title":"Psalms","reference_displayed":"9(9A),2-3.4.6.16b.19.","type":"psalm","text":"[[Ps 9,2]]I will give thanks to you, LORD, with all my heart; \r\nI will declare all your wondrous deeds.\n[[Ps 9,3]]I will delight and exult in your name; \r\nI will sing hymns to your name, Most High.\n\n[[Ps 9,4]]For my enemies turn back; \r\nthey stumble and perish before you.\n[[Ps 9,6]]You rebuked the nations and destroyed the wicked;\r\ntheir name you blotted out forever and ever.\n\n[[Ps 9,16b]]The nations are sunk in the pit they have made;\r\nin the snare they set, their foot is caught.\n[[Ps 9,19]]The needy will never be forgotten, \r\nnor will the hope of the afflicted ever fade."}}