{"first_reading":{"title":"Book of Genesis","text":"[[Gn 46,1]]Israel set out with all that was his. When he arrived at Beer-sheba, he offered sacrifices to the God of his father Isaac.\n[[Gn 46,2]]There God, speaking to Israel in a vision by night, called, \"Jacob! Jacob!\" \"Here I am,\" he answered.\n[[Gn 46,3]]Then he said: \"I am God, the God of your father. Do not be afraid to go down to Egypt, for there I will make you a great nation.\n[[Gn 46,4]]Not only will I go down to Egypt with you; I will also bring you back here, after Joseph has closed your eyes.\"\n[[Gn 46,5]]So Jacob departed from Beer-sheba, and the sons of Israel put their father and their wives and children on the wagons that Pharaoh had sent for his transport.\n[[Gn 46,6]]They took with them their livestock and the possessions they had acquired in the land of Canaan. Thus Jacob and all his descendants migrated to Egypt.\n[[Gn 46,7]]His sons and his grandsons, his daughters and his granddaughters--all his descendants--he took with him to Egypt.\n[[Gn 46,28]]Israel had sent Judah ahead to Joseph, so that he might meet him in Goshen. On his arrival in the region of Goshen,\n[[Gn 46,29]]Joseph hitched the horses to his chariot and rode to meet his father Israel in Goshen. As soon as he saw him, he flung himself on his neck and wept a long time in his arms.\n[[Gn 46,30]]And Israel said to Joseph, \"At last I can die, now that I have seen for myself that Joseph is still alive.\"","reference_displayed":"46,1-7.28-30.","type":"reading"},"date":"2021-07-09","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 10,16]]Jesus said to his Apostles: “Behold, I am sending you like sheep in the midst of wolves; so be shrewd as serpents and simple as doves.\n[[Mt 10,17]]But beware of men, for they will hand you over to courts and scourge you in their synagogues,\n[[Mt 10,18]]and you will be led before governors and kings for my sake as a witness before them and the pagans.\n[[Mt 10,19]]When they hand you over, do not worry about how you are to speak or what you are to say. You will be given at that moment what you are to say.\n[[Mt 10,20]]For it will not be you who speak but the Spirit of your Father speaking through you.\n[[Mt 10,21]]Brother will hand over brother to death, and the father his child; children will rise up against parents and have them put to death.\n[[Mt 10,22]]You will be hated by all because of my name, but whoever endures to the end will be saved.\"\n[[Mt 10,23]]When they persecute you in one town, flee to another. Amen, I say to you, you will not finish the towns of Israel before the Son of Man comes.\"","reference_displayed":"10,16-23.","type":"gospel"},"psalm":{"title":"Psalms","text":"[[Ps 37,3]]Trust in the LORD and do good, \r\nthat you may dwell in the land and be fed in security.\n[[Ps 37,4]]Take delight in the LORD, \r\nand he will grant you your heart's requests.\n\n[[Ps 37,18]]The LORD watches over the lives of the wholehearted; \r\ntheir inheritance lasts forever.\n[[Ps 37,19]]They are not put to shame in an evil time; \r\nin days of famine they have plenty.\n\n[[Ps 37,27]]Turn from evil and do good, \r\nthat you may abide forever;\n[[Ps 37,28]]For the LORD loves what is right, \r\nand forsakes not his faithful ones.\n\n[[Ps 37,39]]The salvation of the just is from the LORD; \r\nHe is their refuge in time of distress.\n[[Ps 37,40]]The LORD helps them and delivers them; \r\nHe delivers them from the wicked and saves them, \r\nbecause they take refuge in him.","reference_displayed":"37(36),3-4.18-19.27-28.39-40.","type":"psalm"}}