{"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 97,1]]The LORD is king; let the earth rejoice; \r\nlet the many islands be glad.\n[[Ps 97,2]]Clouds and darkness are round about him, \r\njustice and judgment are the foundation of his throne.\n\n[[Ps 97,5]]The mountains melt like wax before the LORD, \r\nbefore the Lord of all the earth.\n[[Ps 97,6]]The heavens proclaim his justice, \r\nand all peoples see his glory.\n\n[[Ps 97,9]]You, O LORD, are the Most High over all the earth, \r\nexalted far above all gods.","reference_displayed":"97(96),1-2.5-6.9."},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 9,2]]Jesus took Peter, James, and John and led them up a high mountain apart by themselves. And he was transfigured before them,\n[[Mc 9,3]]and his clothes became dazzling white, such as no fuller on earth could bleach them.\n[[Mc 9,4]]Then Elijah appeared to them along with Moses, and they were conversing with Jesus.\n[[Mc 9,5]]Then Peter said to Jesus in reply, \"Rabbi, it is good that we are here! Let us make three tents: one for you, one for Moses, and one for Elijah.\"\n[[Mc 9,6]]He hardly knew what to say, they were so terrified.\n[[Mc 9,7]]Then a cloud came, casting a shadow over them; then from the cloud came a voice, \"This is my beloved Son. Listen to him.\"\n[[Mc 9,8]]Suddenly, looking around, they no longer saw anyone but Jesus alone with them.\n[[Mc 9,9]]As they were coming down from the mountain, he charged them not to relate what they had seen to anyone, except when the Son of Man had risen from the dead.\n[[Mc 9,10]]So they kept the matter to themselves, questioning what rising from the dead meant.","reference_displayed":"9,2-10."},"first_reading":{"type":"reading","title":"Book of Daniel","reference_displayed":"7,9-10.13-14.","text":"[[Dn 7,9]]As I watched : Thrones were set up and the Ancient One took his throne. His clothing was bright as snow, and the hair on his head as white as wool ; His throne was flames of fire, with wheels of burning fire.\n[[Dn 7,10]]A surging stream of fire flowed out from where he sat; Thousands upon thousands were ministering to him, and myriads upon myriads attended him. The court was convened, and the books were opened.\n[[Dn 7,13]]As the visions during the night continued, I saw One like a son of man coming, on the clouds of heaven; When he reached the Ancient One and was presented before him,\n[[Dn 7,14]]He received dominion, glory, and kingship; nations and peoples of every language serve him. His dominion is an everlasting dominion that shall not be taken away, his kingship shall not be destroyed."},"date":"2021-08-06"}