{"psalm":{"title":"Psalms","text":"[[Ps 50,5]]\"Gather my faithful ones before me, \r\nthose who have made a covenant with me by sacrifice.\"\n[[Ps 50,6]]And the heavens proclaim his justice; \r\nfor God himself is the judge.\n\n[[Ps 50,7]]“Hear, my people, and I will speak; \r\nIsrael, I will testify against you; \r\nGod, your God, am I.\n[[Ps 50,8]]\"Not for your sacrifices do I rebuke you, \r\nfor your burnt offerings are before me always.”\n\n[[Ps 50,14]]“Offer to God praise as your sacrifice \r\nand fulfill your vows to the Most High.\n[[Ps 50,23]]He that offers praise as a sacrifice glorifies me; \r\nand to him that goes the right way I will show the salvation of God.”","reference_displayed":"50(49),5-6.7-8.14.23.","type":"psalm"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 10,28]]Peter began to say to Jesus, \"We have given up everything and followed you.\"\n[[Mc 10,29]]Jesus said, \"Amen, I say to you, there is no one who has given up house or brothers or sisters or mother or father or children or lands for my sake and for the sake of the gospel\n[[Mc 10,30]]who will not receive a hundred times more now in this present age: houses and brothers and sisters and mothers and children and lands, with persecutions, and eternal life in the age to come.\"\n[[Mc 10,31]]But many that are first will be last, and (the) last will be first.\"","reference_displayed":"10,28-31.","type":"gospel"},"date":"2021-05-25","first_reading":{"title":"Book of Sirach","text":"[[Si 35,1]]To keep the law is a great oblation, and he who observes the  commandments sacrifices a peace offering.\n[[Si 35,2]]In works of charity one offers fine flour, and when he gives alms he presents his sacrifice of praise.\n[[Si 35,3]]To refrain from evil pleases the LORD, and to avoid injustice is an atonement.\n[[Si 35,4]]Appear not before the LORD empty-handed, for all that you offer is in fulfillment of the precepts.\n[[Si 35,5]]The just man's offering enriches the altar and rises as a sweet odor before the Most High.\n[[Si 35,6]]The just man's sacrifice is most pleasing, nor will it ever be forgotten.\n[[Si 35,7]]In generous spirit pay homage to the LORD, be not sparing of freewill gifts.\n[[Si 35,8]]With each contribution show a cheerful countenance, and pay your tithes in a spirit of joy.\n[[Si 35,9]]Give to the Most High as he has given to you, generously, according to your means.\n[[Si 35,10]]For the LORD is one who always repays, and he will give back to you sevenfold.\n[[Si 35,11]]But offer no bribes, these he does not accept! Trust not in sacrifice of the fruits of extortion,\n[[Si 35,12]]For he is a God of justice, who knows no favorites.","reference_displayed":"35,1-12.","type":"reading"}}