{"psalm":{"type":"psalm","text":"[[Ps 25,4b]]Your ways, O LORD, make known to me;\n[[Ps 25,4c]]teach me your paths,\n[[Ps 25,5a]]guide me in your truth and teach me,\n[[Ps 25,5b]]for you are God my savior.\n\n[[Ps 25,8]]Good and upright is the LORD; \r\nthus he shows sinners the way.\n[[Ps 25,9]]He guides the humble to justice, \r\nhe teaches the humble his way.  \n\n[[Ps 25,10]]All the paths of the LORD are kindness and constancy \r\ntoward those who keep his covenant and his decrees.\n[[Ps 25,14]]The friendship of the LORD is with those who fear him, \r\nand his covenant, for their instruction.","title":"Psalms","reference_displayed":"25(24),4bc-5ab.8-9.10.14."},"second_reading":{"type":"reading","text":"[[1_Th 3,12]]Brothers and sisters: May the Lord make you increase and abound in love for one another and for all, just as we have for you,\n[[1_Th 3,13]]so as to strengthen your hearts, to be blameless in holiness before our God and Father at the coming of our Lord Jesus with all his holy ones. Amen.\n[[1_Th 4,1]]Finally, brothers, we earnestly ask and exhort you in the Lord Jesus that, as you received from us how you should conduct yourselves to please God--and as you are conducting yourselves--you do so even more.\n[[1_Th 4,2]]For you know what instructions we gave you through the Lord Jesus.","title":"First Letter to the Thessalonians","reference_displayed":"3,12-13.4,1-2."},"gospel":{"type":"gospel","text":"[[Lc 21,25]]There will be signs in the sun, the moon, and the stars, and on earth nations will be in dismay, perplexed by the roaring of the sea and the waves.\n[[Lc 21,26]]People will die of fright in anticipation of what is coming upon the world, for the powers of the heavens will be shaken.\n[[Lc 21,27]]And then they will see the Son of Man coming in a cloud with power and great glory.\n[[Lc 21,28]]But when these signs begin to happen, stand erect and raise your heads because your redemption is at hand.\"\n[[Lc 21,34]]Beware that your hearts do not become drowsy from carousing and drunkenness and the anxieties of daily life, and that day catch you by surprise\n[[Lc 21,35]]like a trap. For that day will assault everyone who lives on the face of the earth.\n[[Lc 21,36]]Be vigilant at all times and pray that you have the strength to escape the tribulations that are imminent and to stand before the Son of Man.\"","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"21,25-28.34-36."},"first_reading":{"type":"reading","text":"[[Jr 33,14]]The days are coming, says the LORD, when I will fulfill the promise I made to the house of Israel and Judah.\n[[Jr 33,15]]In those days, in that time, I will raise up for David a just shoot; he shall do what is right and just in the land.\n[[Jr 33,16]]In those days Judah shall be safe and Jerusalem shall dwell secure; this is what they shall call her: \"The LORD our justice.\"","title":"Book of Jeremiah","reference_displayed":"33,14-16."},"date":"2021-11-28"}