{"date":"2021-02-10","first_reading":{"text":"[[Gn 2,4b]]At the time when the LORD God made the earth and the heavens--\n[[Gn 2,5]]while as yet there was no field shrub on earth and no grass of the field had sprouted, for the LORD God had sent no rain upon the earth and there was no man to till the soil,\n[[Gn 2,6]]but a stream was welling up out of the earth and was watering all the surface of the ground--\n[[Gn 2,7]]the LORD God formed man out of the clay of the ground and blew into his nostrils the breath of life, and so man became a living being.\n[[Gn 2,8]]Then the LORD God planted a garden in Eden, in the east, and he placed there the man whom he had formed.\n[[Gn 2,9]]Out of the ground the LORD God made various trees grow that were delightful to look at and good for food, with the tree of life in the middle of the garden and the tree of the knowledge of good and bad.\n[[Gn 2,15]]The LORD God then took the man and settled him in the garden of Eden, to cultivate and care for it.\n[[Gn 2,16]]The LORD God gave man this order: \"You are free to eat from any of the trees of the garden\n[[Gn 2,17]]except the tree of knowledge of good and bad. From that tree you shall not eat; the moment you eat from it you are surely doomed to die.\"","title":"Book of Genesis","type":"reading","reference_displayed":"2,4b-9.15-17."},"psalm":{"text":"[[Ps 104,1]]Bless the LORD, O my soul! \r\nO LORD, my God, you are great indeed! \r\nYou are clothed with majesty and glory,\n[[Ps 104,2a]]robed in light as with a cloak.\n\n[[Ps 104,27]]All creatures look to you\r\nto give them food in due time.\n[[Ps 104,28]]When you give to them, they gather it; \r\nwhen you open your hand, they are well filled with good things.\n\n[[Ps 104,29b]]If you take away their breath, they perish\n[[Ps 104,29c]]and return to their dust.\n[[Ps 104,30]]When you send forth your spirit, they are created, \r\nand you renew the face of the earth.","type":"psalm","title":"Psalms","reference_displayed":"104(103),1-2a.27-28.29bc-30."},"gospel":{"text":"[[Mc 7,14]]Jesus summoned the crowd again and said to them, \"Hear me, all of you, and understand.\n[[Mc 7,15]]Nothing that enters one from outside can defile that person; but the things that come out from within are what defile.\"\n[[Mc 7,16]]\n[[Mc 7,17]]When he got home away from the crowd his disciples questioned him about the parable.\n[[Mc 7,18]]He said to them, \"Are even you likewise without understanding? Do you not realize that everything that goes into a person from outside cannot defile,\n[[Mc 7,19]]since it enters not the heart but the stomach and passes out into the latrine?\" (Thus he declared all foods clean.)\n[[Mc 7,20]]But what comes out of a person, that is what defiles.\n[[Mc 7,21]]From within people, from their hearts, come evil thoughts, unchastity, theft, murder,\n[[Mc 7,22]]adultery, greed, malice, deceit, licentiousness, envy, blasphemy, arrogance, folly.\n[[Mc 7,23]]All these evils come from within and they defile.\"","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"7,14-23."}}