{"psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 13,6a]]Though I trusted in your mercy,\n[[Ps 13,6b]]let my heart rejoice in your salvation.\n\n[[Ps 13,6c]]Let me sing of the LORD,\n[[Ps 13,6d]]“He has been good to me.”","reference_displayed":"13(12),6ab.6cd."},"first_reading":{"title":"Book of Micah","type":"reading","text":"[[Mi 5,1]]The LORD says : You, Bethlehem-Ephrathah, too small to be among the clans of Judah, From you shall come forth for me one who is to be ruler in Israel ; Whose origin is from of old, from ancient times.\n[[Mi 5,2]](Therefore the Lord will give them up, until the time when she who is to give birth has borne, And the rest of his brethren shall return to the children of Israel.)\n[[Mi 5,3]]He shall stand firm and shepherd his flock by the strength of the LORD, in the majestic name of the LORD, his God; And they shall remain, for now his greatness shall reach to the ends of the earth;\n[[Mi 5,4a]]he shall be peace.","reference_displayed":"5,1-4a."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"1,1-16.18-23.","text":"[[Mt 1,1]]The Book of the genealogy of Jesus Christ, the son of David, the son of Abraham.\n[[Mt 1,2]]Abraham became the father of Isaac, Isaac the father of Jacob, Jacob the father of Judah and his brothers.\n[[Mt 1,3]]Judah became the father of Perez and Zerah, whose mother was Tamar. Perez became the father of Hezron, Hezron the father of Ram,\n[[Mt 1,4]]Ram the father of Amminadab. Amminadab became the father of Nahshon, Nahshon the father of Salmon,\n[[Mt 1,5]]Salmon the father of Boaz, whose mother was Rahab. Boaz became the father of Obed, whose mother was Ruth. Obed became the father of Jesse,\n[[Mt 1,6]]Jesse the father of David the king. David became the father of Solomon, whose mother had been the wife of Uriah.\n[[Mt 1,7]]Solomon became the father of Rehoboam, Rehoboam the father of Abijah, Abijah the father of Asaph.\n[[Mt 1,8]]Asaph became the father of Jehoshaphat, Jehoshaphat the father of Joram, Joram the father of Uzziah.\n[[Mt 1,9]]Uzziah became the father of Jotham, Jotham the father of Ahaz, Ahaz the father of Hezekiah.\n[[Mt 1,10]]Hezekiah became the father of Manasseh, Manasseh the father of Amos, Amos the father of Josiah.\n[[Mt 1,11]]Josiah became the father of Jechoniah and his brothers at the time of the Babylonian exile.\n[[Mt 1,12]]After the Babylonian exile, Jechoniah became the father of Shealtiel, Shealtiel the father of Zerubbabel,\n[[Mt 1,13]]Zerubbabel the father of Abiud. Abiud became the father of Eliakim, Eliakim the father of Azor,\n[[Mt 1,14]]Azor the father of Zadok. Zadok became the father of Achim, Achim the father of Eliud,\n[[Mt 1,15]]Eliud the father of Eleazar. Eleazar became the father of Matthan, Matthan the father of Jacob,\n[[Mt 1,16]]Jacob the father of Joseph, the husband of Mary. Of her was born Jesus who is called the Messiah.\n[[Mt 1,18]]Now this is how the birth of Jesus Christ came about. When his mother Mary was betrothed to Joseph, but before they lived together, she was found with child through the holy Spirit.\n[[Mt 1,19]]Joseph her husband, since he was a righteous man, yet unwilling to expose her to shame, decided to divorce her quietly.\n[[Mt 1,20]]Such was his intention when, behold, the angel of the Lord appeared to him in a dream and said, \"Joseph, son of David, do not be afraid to take Mary your wife into your home. For it is through the holy Spirit that this child has been conceived in her.\n[[Mt 1,21]]She will bear a son and you are to name him Jesus, because he will save his people from their sins.\"\n[[Mt 1,22]]All this took place to fulfill what the Lord had said through the prophet:\n[[Mt 1,23]]Behold, the virgin shall be with child and bear a son, and they shall name him Emmanuel, which means \"God is with us.\"","type":"gospel"},"date":"2021-09-08"}