{"date":"2021-11-21","psalm":{"type":"psalm","title":"Psalms","reference_displayed":"93(92),1ab.1c-2.5.","text":"[[Ps 93,1a]]The LORD is king, in splendor robed;\n[[Ps 93,1b]]robed is the LORD and girt about with strength.\n\n[[Ps 93,1c]]And he has made the world firm,\n[[Ps 93,2]]your throne stands firm from of old; \r\nfrom everlasting you are, O LORD.\n\n[[Ps 93,5]]Your decrees are worthy of trust indeed: \r\nholiness befits your house, \r\nO LORD, for length of days."},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"18,33b-37.","text":"[[Jn 18,33b]]Pilate said to Jesus, \"Are you the King of the Jews?\"\n[[Jn 18,34]]Jesus answered, \"Do you say this on your own or have others told you about me?\"\n[[Jn 18,35]]Pilate answered, \"I am not a Jew, am I? Your own nation and the chief priests handed you over to me. What have you done?\"\n[[Jn 18,36]]Jesus answered, \"My kingdom does not belong to this world. If my kingdom did belong to this world, my attendants (would) be fighting to keep me from being handed over to the Jews. But as it is, my kingdom is not here.\"\n[[Jn 18,37]]So Pilate said to him, \"Then you are a king?\" Jesus answered, \"You say I am a king. For this I was born and for this I came into the world, to testify to the truth. Everyone who belongs to the truth listens to my voice.\""},"first_reading":{"type":"reading","title":"Book of Daniel","reference_displayed":"7,13-14.","text":"[[Dn 7,13]]As the visions during the night continued, I saw One like a son of man coming, on the clouds of heaven; When he reached the Ancient One and was presented before him,\n[[Dn 7,14]]He received dominion, glory, and kingship; nations and peoples of every language serve him. His dominion is an everlasting dominion that shall not be taken away, his kingship shall not be destroyed."},"second_reading":{"type":"reading","title":"Book of Revelation","reference_displayed":"1,5-8.","text":"[[Ap 1,5]]Jesus Christ is the faithful witness, the firstborn of the dead and ruler of the kings of the earth. To him who loves us and has freed us from our sins by his blood,\n[[Ap 1,6]]who has made us into a kingdom, priests for his God and Father, to him be glory and power forever (and ever). Amen.\n[[Ap 1,7]]Behold, he is coming amid the clouds, and every eye will see him, even those who pierced him. All the peoples of the earth will lament him. Yes. Amen.\n[[Ap 1,8]]\"I am the Alpha and the Omega,\" says the Lord God, \"the one who is and who was and who is to come, the almighty.\""}}