{"gospel":{"text":"[[Mc 9,30]]Jesus and his disciples left from there and began a journey through Galilee, but he did not wish anyone to know about it.\n[[Mc 9,31]]He was teaching his disciples and telling them, \"The Son of Man is to be handed over to men and they will kill him, and three days after his death he will rise.\"\n[[Mc 9,32]]But they did not understand the saying, and they were afraid to question him.\n[[Mc 9,33]]They came to Capernaum and, once inside the house, he began to ask them, \"What were you arguing about on the way?\"\n[[Mc 9,34]]But they remained silent. They had been discussing among themselves on the way who was the greatest.\n[[Mc 9,35]]Then he sat down, called the Twelve, and said to them, \"If anyone wishes to be first, he shall be the last of all and the servant of all.\"\n[[Mc 9,36]]Taking a child he placed it in their midst, and putting his arms around it he said to them,\n[[Mc 9,37]]Whoever receives one child such as this in my name, receives me; and whoever receives me, receives not me but the one who sent me.\"","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"9,30-37."},"first_reading":{"text":"[[Sg 2,12]]The wicked says: \"Let us beset the just one, because he is obnoxious to us; he sets himself against our doings, Reproaches us for transgressions of the law and charges us with violations of our training.\n[[Sg 2,17]]Let us see whether his words be true; let us find out what will happen to him.\n[[Sg 2,18]]For if the just one be the son of God, he will defend him and deliver him from the hand of his foes.\n[[Sg 2,19]]With revilement and torture let us put him to the test that we may have proof of his gentleness and try his patience.\n[[Sg 2,20]]Let us condemn him to a shameful death; for according to his own words, God will take care of him.\"","title":"Book of Wisdom","type":"reading","reference_displayed":"2,12.17-20."},"psalm":{"text":"[[Ps 54,3]]O God, by your name save me, \r\nAnd by your might defend my cause.\n[[Ps 54,4]]O God, hear my prayer; \r\nHearken to the words of my mouth.\n\n[[Ps 54,5]]For the haughty men have risen up against me, \r\nThe ruthless seek my life; \r\nThey set not God before their eyes.\n\n[[Ps 54,6]]Behold, God is my helper; \r\nThe Lord sustains my life.\n[[Ps 54,8]]Freely will I offer you sacrifice; \r\nI will praise your name, O LORD, for its goodness.","type":"psalm","reference_displayed":"54(53),3-4.5.6.8.","title":"Psalms"},"date":"2021-09-19","second_reading":{"text":"[[Jc 3,16]]For where jealousy and selfish ambition exist, there is disorder and every foul practice.\n[[Jc 3,17]]But the wisdom from above is first of all pure, then peaceable, gentle, compliant, full of mercy and good fruits, without inconstancy or insincerity.\n[[Jc 3,18]]And the fruit of righteousness is sown in peace for those who cultivate peace.\n[[Jc 4,1]]Where do the wars and where do the conflicts among you come from? Is it not from your passions that make war within your members?\n[[Jc 4,2]]You covet but do not possess. You kill and envy but you cannot obtain; you fight and wage war. You do not possess because you do not ask.\n[[Jc 4,3]]You ask but do not receive, because you ask wrongly, to spend it on your passions.","title":"Letter of James","type":"reading","reference_displayed":"3,16-18.4,1-3."}}