{"date":"2021-05-26","psalm":{"title":"Psalms","text":"[[Ps 79,8]]Remember not against us the iniquities of the past; \r\nMay your compassion quickly come to us, \r\nFor we are brought very low.\n\n[[Ps 79,9]]Help us, O God our savior, \r\nbecause of the glory of your name; \r\ndeliver us and pardon our sins \r\nfor your name's sake.\n\n[[Ps 79,11]]Let the prisoners' sighing come before you; \r\nwith your great power free those doomed to death.\n[[Ps 79,13]]Then we, your people and the sheep of your pasture, \r\nwill give thanks to you forever; \r\nthrough all generations we will declare your praise.","reference_displayed":"79(78),8.9.11.13.","type":"psalm"},"first_reading":{"title":"Book of Sirach","text":"[[Si 36,1]]Come to our aid, O God of the universe, look upon us, show us the light of your mercies, and put all the nations in dread of you!\n[[Si 36,4]]Thus they will know, as we know, that there is no God but you.\n[[Si 36,5a]]Give new signs and work new wonders; show forth the splendor of your right hand and arm;\n[[Si 36,10]]Gather all the tribes of Jacob, that they may inherit the land as of old,\n[[Si 36,11]]Show mercy to the people called by your name; Israel, whom you named your first-born.\n[[Si 36,12]]Take pity on your holy city, Jerusalem, your dwelling place.\n[[Si 36,13]]Fill Zion with your majesty, your temple with your glory.\n[[Si 36,14]]Give evidence of your deeds of old; fulfill the prophecies spoken in your name,\n[[Si 36,15]]Reward those who have hoped in you, and let your prophets be proved true.\n[[Si 36,16]]Hear the prayer of your servants, for you are ever gracious to your people;\n[[Si 36,17]]Thus it will be known to the very ends of the earth that you are the eternal God.","reference_displayed":"36,1.4-5a.10-17.","type":"reading"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 10,32]]The disciples were on the way, going up to Jerusalem, and Jesus went ahead of them. They were amazed, and those who followed were afraid. Taking the Twelve aside again, he began to tell them what was going to happen to him.\n[[Mc 10,33]]\"Behold, we are going up to Jerusalem, and the Son of Man will be handed over to the chief priests and the scribes, and they will condemn him to death and hand him over to the Gentiles\n[[Mc 10,34]]who will mock him, spit upon him, scourge him, and put him to death, but after three days he will rise.\"\n[[Mc 10,35]]Then James and John, the sons of Zebedee, came to him and said to him, \"Teacher, we want you to do for us whatever we ask of you.\"\n[[Mc 10,36]]He replied, \"What do you wish (me) to do for you?\"\n[[Mc 10,37]]They answered him, \"Grant that in your glory we may sit one at your right and the other at your left.\"\n[[Mc 10,38]]Jesus said to them, \"You do not know what you are asking. Can you drink the cup that I drink or be baptized with the baptism with which I am baptized?\"\n[[Mc 10,39]]They said to him, \"We can.\" Jesus said to them, \"The cup that I drink, you will drink, and with the baptism with which I am baptized, you will be baptized;\n[[Mc 10,40]]but to sit at my right or at my left is not mine to give but is for those for whom it has been prepared.\"\n[[Mc 10,41]]When the ten heard this, they became indignant at James and John.\n[[Mc 10,42]]Jesus summoned them and said to them, \"You know that those who are recognized as rulers over the Gentiles lord it over them, and their great ones make their authority over them felt.\n[[Mc 10,43]]But it shall not be so among you. Rather, whoever wishes to be great among you will be your servant;\n[[Mc 10,44]]whoever wishes to be first among you will be the slave of all.\n[[Mc 10,45]]For the Son of Man did not come to be served but to serve and to give his life as a ransom for many.\"","reference_displayed":"10,32-45.","type":"gospel"}}