{"psalm":{"text":"[[Ps 126,1]]When the LORD brought back the captives of Zion, \r\nwe were like men dreaming.\n[[Ps 126,2a]]Then our mouth was filled with laughter,\n[[Ps 126,2b]]and our tongue with rejoicing.\n\n[[Ps 126,2c]]Then they said among the nations,\n[[Ps 126,2d]]\"the LORD has done great things for them.\"\n[[Ps 126,3]]The LORD has done great things for us; \r\nwe are glad indeed.\n\n[[Ps 126,4]]Restore our fortunes, O LORD, \r\nlike the torrents in the southern desert.\n[[Ps 126,5]]Those that sow in tears \r\nshall reap rejoicing.\n\n[[Ps 126,6]]Although they go forth weeping, \r\ncarrying the seed to be sown, \r\nthey shall come back rejoicing, \r\ncarrying their sheaves.","title":"Psalms","type":"psalm","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 3,1]]In the fifteenth year of the reign of Tiberius Caesar, when Pontius Pilate was governor of Judea, and Herod was tetrarch of Galilee, and his brother Philip tetrarch of the region of Ituraea and Trachonitis, and Lysanias was tetrarch of Abilene,\n[[Lc 3,2]]during the high priesthood of Annas and Caiaphas, the word of God came to John the son of Zechariah in the desert.\n[[Lc 3,3]]He went throughout (the) whole region of the Jordan, proclaiming a baptism of repentance for the forgiveness of sins,\n[[Lc 3,4]]as it is written in the book of the words of the prophet Isaiah: \"A voice of one crying out in the desert: 'Prepare the way of the Lord, make straight his paths.\n[[Lc 3,5]]Every valley shall be filled and every mountain and hill shall be made low. The winding roads shall be made straight, and the rough ways made smooth,\n[[Lc 3,6]]and all flesh shall see the salvation of God.'\"","type":"gospel","reference_displayed":"3,1-6."},"first_reading":{"title":"Book of Baruch","text":"[[Ba 5,1]]Jerusalem, take off your robe of mourning and misery; put on the splendor of glory from God forever:\n[[Ba 5,2]]Wrapped in the cloak of justice from God, bear on your head the mitre that displays the glory of the eternal name.\n[[Ba 5,3]]For God will show all the earth your splendor:\n[[Ba 5,4]]you will be named by God forever the peace of justice, the glory of God's worship.\n[[Ba 5,5]]Up, Jerusalem! stand upon the heights; look to the east and see your children Gathered from the east and the west at the word of the Holy One, rejoicing that they are remembered by God.\n[[Ba 5,6]]Led away on foot by their enemies they left you: but God will bring them back to you borne aloft in glory as on royal thrones.\n[[Ba 5,7]]For God has commanded that every lofty mountain be made low, And that the age-old depths and gorges be filled to level ground, that Israel may advance secure in the glory of God.\n[[Ba 5,8]]The forests and every fragrant kind of tree have overshadowed Israel at God's command;\n[[Ba 5,9]]For God is leading Israel in joy by the light of his glory, with his mercy and justice for company.","type":"reading","reference_displayed":"5,1-9."},"second_reading":{"title":"Letter to the Philippians","text":"[[Ph 1,4]]Brothers and sisters: I pray always with joy in my every prayer for all of you,\n[[Ph 1,5]]because of your partnership for the gospel from the first day until now.\n[[Ph 1,6]]I am confident of this, that the one who began a good work in you will continue to complete it until the day of Christ Jesus.\n[[Ph 1,8]]For God is my witness, how I long for all of you with the affection of Christ Jesus.\n[[Ph 1,9]]And this is my prayer: that your love may increase ever more and more in knowledge and every kind of perception,\n[[Ph 1,10]]to discern what is of value, so that you may be pure and blameless for the day of Christ,\n[[Ph 1,11]]filled with the fruit of righteousness that comes through Jesus Christ for the glory and praise of God.","type":"reading","reference_displayed":"1,4-6.8-11."},"date":"2021-12-05"}