{"first_reading":{"text":"[[He 9,2]]A tabernacle was constructed, the outer one, in which were the lampstand, the table, and the bread of offering; this is called the Holy Place.\n[[He 9,3]]Behind the second veil was the tabernacle called the Holy of Holies,\n[[He 9,11]]But when Christ came as high priest of the good things that have come to be, passing through the greater and more perfect tabernacle not made by hands, that is, not belonging to this creation,\n[[He 9,12]]he entered once for all into the sanctuary, not with the blood of goats and calves but with his own blood, thus obtaining eternal redemption.\n[[He 9,13]]For if the blood of goats and bulls and the sprinkling of a heifer's ashes can sanctify those who are defiled so that their flesh is cleansed,\n[[He 9,14]]how much more will the blood of Christ, who through the eternal spirit offered himself unblemished to God, cleanse our consciences from dead works to worship the living God.","type":"reading","reference_displayed":"9,2-3.11-14.","title":"Letter to the Hebrews"},"psalm":{"text":"[[Ps 47,2]]All you peoples, clap your hands; \r\nshout to God with cries of gladness.\n[[Ps 47,3]]For the LORD, the Most High, the awesome, \r\nis the great king over all the earth.\n\n[[Ps 47,6]]God mounts his throne amid shouts of joy; \r\nthe LORD, amid trumpet blasts.\n[[Ps 47,7]]Sing praise to God, sing praise; \r\nsing praise to our king, sing praise.\n\n[[Ps 47,8]]For king of all the earth is God; \r\nsing hymns of praise.\n[[Ps 47,9]]God reigns over the nations, \r\nGod sits upon his holy throne.","type":"psalm","reference_displayed":"47(46),2-3.6-7.8-9.","title":"Psalms"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"3,20-21.","text":"[[Mc 3,20]]Jesus came with his disciples into the house. Again the crowd gathered, making it impossible for them even to eat.\n[[Mc 3,21]]When his relatives heard of this they set out to seize him, for they said, \"He is out of his mind.\""},"date":"2021-01-23"}