{"first_reading":{"reference_displayed":"31,7-9.","type":"reading","text":"[[Jr 31,7]]Thus says the LORD: Shout with joy for Jacob, exult at the head of the nations; proclaim your praise and say: The LORD has delivered his people, the remnant of Israel.\n[[Jr 31,8]]Behold, I will bring them back from the land of the north; I will gather them from the ends of the world, with the blind and the lame in their midst, The mothers and those with child; they shall return as an immense throng.\n[[Jr 31,9]]They departed in tears, but I will console them and guide them; I will lead them to brooks of water, on a level road, so that none shall stumble. For I am a father to Israel, Ephraim is my first-born.","title":"Book of Jeremiah"},"date":"2021-10-24","gospel":{"reference_displayed":"10,46-52.","type":"gospel","text":"[[Mc 10,46]]As Jesus was leaving Jericho with his disciples and a sizable crowd, Bartimaeus, a blind man, the son of Timaeus, sat by the roadside begging.\n[[Mc 10,47]]On hearing that it was Jesus of Nazareth, he began to cry out and say, \"Jesus, son of David, have pity on me.\"\n[[Mc 10,48]]And many rebuked him, telling him to be silent. But he kept calling out all the more, \"Son of David, have pity on me.\"\n[[Mc 10,49]]Jesus stopped and said, \"Call him.\" So they called the blind man, saying to him, \"Take courage; get up, he is calling you.\"\n[[Mc 10,50]]He threw aside his cloak, sprang up, and came to Jesus.\n[[Mc 10,51]]Jesus said to him in reply, \"What do you want me to do for you?\" The blind man replied to him, \"Master, I want to see.\"\n[[Mc 10,52]]Jesus told him, \"Go your way; your faith has saved you.\" Immediately he received his sight and followed him on the way.","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"psalm":{"reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","type":"psalm","text":"[[Ps 126,1]]When the LORD brought back the captives of Zion, \r\nwe were like men dreaming.\n[[Ps 126,2a]]Then our mouth was filled with laughter,\n[[Ps 126,2b]]and our tongue with rejoicing.\n\n[[Ps 126,2c]]Then they said among the nations,\n[[Ps 126,2d]]\"the LORD has done great things for them.\"\n[[Ps 126,3]]The LORD has done great things for us; \r\nwe are glad indeed.\n\n[[Ps 126,4]]Restore our fortunes, O LORD, \r\nlike the torrents in the southern desert.\n[[Ps 126,5]]Those that sow in tears \r\nshall reap rejoicing.\n\n[[Ps 126,6]]Although they go forth weeping, \r\ncarrying the seed to be sown, \r\nthey shall come back rejoicing, \r\ncarrying their sheaves.","title":"Psalms"},"second_reading":{"reference_displayed":"5,1-6.","type":"reading","text":"[[He 5,1]]Brothers and sisters: Every high priest is taken from among men and made their representative before God, to offer gifts and sacrifices for sins.\n[[He 5,2]]He is able to deal patiently with the ignorant and erring, for he himself is beset by weakness\n[[He 5,3]]and so, for this reason, must make sin offerings for himself as well as for the people.\n[[He 5,4]]No one takes this honor upon himself but only when called by God, just as Aaron was.\n[[He 5,5]]In the same way, it was not Christ who glorified himself in becoming high priest, but rather the one who said to him: \"You are my son; this day I have begotten you\";\n[[He 5,6]]just as he says in another place: \"You are a priest forever according to the order of Melchizedek.\"","title":"Letter to the Hebrews"}}