{"psalm":{"text":"[[Ps 31,5]]You will free me from the snare they set for me, \r\nfor you are my refuge.\n[[Ps 31,6]]Into your hands I commend my spirit; \r\nYou will redeem me, O LORD, O faithful God.\n\n[[Ps 31,14]]I hear the whispers of the crowd, that frighten me from every side, \r\nas they consult together against me, plotting to take my life.\n\n[[Ps 31,15]]But my trust is in you, O LORD; \r\nI say, \"You are my God.\n[[Ps 31,16]]In your hands is my destiny; rescue me \r\nfrom the clutches of my enemies and my persecutors.\"","title":"Psalms","reference_displayed":"31(30),5-6.14.15-16.","type":"psalm"},"first_reading":{"text":"[[Jr 18,18]]The people of Judah and the citizens of Jerusalem said, \"Come, let us contrive a plot against Jeremiah. It will not mean the loss of instruction from the priests, nor of counsel from the wise, nor of messages from the prophets. And so, let us destroy him by his own tongue; let us carefully note his every word.\"\n[[Jr 18,19]]Heed me, O LORD, and listen to what my adversaries say.\n[[Jr 18,20]]Must good be repaid with evil that they should dig a pit to take my life? Remember that I stood before you to speak in their behalf, to turn away your wrath from them.","title":"Book of Jeremiah","reference_displayed":"18,18-20.","type":"reading"},"gospel":{"text":"[[Mt 20,17]]As Jesus was going up to Jerusalem, he took the Twelve disciples aside by themselves, and said to them on the way,\n[[Mt 20,18]]Behold, we are going up to Jerusalem, and the Son of Man will be handed over to the chief priests and the scribes, and they will condemn him to death,\n[[Mt 20,19]]and hand him over to the Gentiles to be mocked and scourged and crucified, and he will be raised on the third day.\"\n[[Mt 20,20]]Then the mother of the sons of Zebedee approached him with her sons and did him homage, wishing to ask him for something.\n[[Mt 20,21]]He said to her, \"What do you wish?\" She answered him, \"Command that these two sons of mine sit, one at your right and the other at your left, in your kingdom.\"\n[[Mt 20,22]]Jesus said in reply, \"You do not know what you are asking. Can you drink the cup that I am going to drink?\" They said to him, \"We can.\"\n[[Mt 20,23]]He replied, \"My cup you will indeed drink, but to sit at my right and at my left, this is not mine to give but is for those for whom it has been prepared by my Father.\"\n[[Mt 20,24]]When the ten heard this, they became indignant at the two brothers.\n[[Mt 20,25]]But Jesus summoned them and said, \"You know that the rulers of the Gentiles lord it over them, and the great ones make their authority over them felt.\n[[Mt 20,26]]But it shall not be so among you. Rather, whoever wishes to be great among you shall be your servant;\n[[Mt 20,27]]whoever wishes to be first among you shall be your slave.\n[[Mt 20,28]]Just so, the Son of Man did not come to be served but to serve and to give his life as a ransom for many.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"20,17-28.","type":"gospel"},"date":"2021-03-03"}