{"first_reading":{"reference_displayed":"15,22-31.","text":"[[Ac 15,22]]The apostles and presbyters, in agreement with the whole church, decided to choose representatives and to send them to Antioch with Paul and Barnabas. The ones chosen were Judas, who was called Barsabbas, and Silas, leaders among the brothers.\n[[Ac 15,23]]This is the letter delivered by them: \"The apostles and the presbyters, your brothers, to the brothers in Antioch, Syria, and Cilicia of Gentile origin: greetings.\n[[Ac 15,24]]Since we have heard that some of our number (who went out) without any mandate from us have upset you with their teachings and disturbed your peace of mind,\n[[Ac 15,25]]we have with one accord decided to choose representatives and to send them to you along with our beloved Barnabas and Paul,\n[[Ac 15,26]]who have dedicated their lives to the name of our Lord Jesus Christ.\n[[Ac 15,27]]So we are sending Judas and Silas who will also convey this same message by word of mouth:\n[[Ac 15,28]]'It is the decision of the holy Spirit and of us not to place on you any burden beyond these necessities,\n[[Ac 15,29]]namely, to abstain from meat sacrificed to idols, from blood, from meats of strangled animals, and from unlawful marriage. If you keep free of these, you will be doing what is right. Farewell.'\"\n[[Ac 15,30]]And so they were sent on their journey. Upon their arrival in Antioch they called the assembly together and delivered the letter.\n[[Ac 15,31]]When the people read it, they were delighted with the exhortation.","type":"reading","title":"Acts of the Apostles"},"psalm":{"reference_displayed":"57(56),8-9.10-12.","text":"[[Ps 57,8]]My heart is steadfast, O God; my heart is steadfast; \r\nI will sing and chant praise.\n[[Ps 57,9]]Awake, O my soul; awake, lyre and harp! \r\nI will wake the dawn.\n\n[[Ps 57,10]]I will give thanks to you among the peoples, O LORD, \r\nI will chant your praise among the nations.\n[[Ps 57,11]]For your mercy towers to the heavens, \r\nand your faithfulness to the skies.\n\n[[Ps 57,12]]Be exalted above the heavens, O God; \r\nabove all the earth be your glory!","type":"psalm","title":"Psalms"},"date":"2021-05-07","gospel":{"reference_displayed":"15,12-17.","text":"[[Jn 15,12]]Jesus said to his disciples: \"This is my commandment: love one another as I love you.\n[[Jn 15,13]]No one has greater love than this, to lay down one's life for one's friends.\n[[Jn 15,14]]You are my friends if you do what I command you.\n[[Jn 15,15]]I no longer call you slaves, because a slave does not know what his master is doing. I have called you friends, because I have told you everything I have heard from my Father.\n[[Jn 15,16]]It was not you who chose me, but I who chose you and appointed you to go and bear fruit that will remain, so that whatever you ask the Father in my name he may give you.\n[[Jn 15,17]]This I command you: love one another.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John"}}