{"gospel":{"reference_displayed":"13,36-43.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 13,36]]Jesus dismissed the crowds and went into the house. His disciples approached him and said, \"Explain to us the parable of the weeds in the field.\"\n[[Mt 13,37]]He said in reply, \"He who sows good seed is the Son of Man,\n[[Mt 13,38]]the field is the world, the good seed the children of the kingdom. The weeds are the children of the evil one,\n[[Mt 13,39]]and the enemy who sows them is the devil. The harvest is the end of the age, and the harvesters are angels.\n[[Mt 13,40]]Just as weeds are collected and burned (up) with fire, so will it be at the end of the age.\n[[Mt 13,41]]The Son of Man will send his angels, and they will collect out of his kingdom all who cause others to sin and all evildoers.\n[[Mt 13,42]]They will throw them into the fiery furnace, where there will be wailing and grinding of teeth.\n[[Mt 13,43]]Then the righteous will shine like the sun in the kingdom of their Father. Whoever has ears ought to hear.\""},"psalm":{"reference_displayed":"103(102),6-7.8-9.10-11.12-13.","type":"psalm","title":"Psalms","text":"[[Ps 103,6]]The LORD secures justice \r\nand the rights of all the oppressed.\n[[Ps 103,7]]He has made known his ways to Moses, \r\nand his deeds to the children of Israel.\n\n[[Ps 103,8]]Merciful and gracious is the LORD, \r\nslow to anger and abounding in kindness.\n[[Ps 103,9]]He will not always chide, \r\nnor does he keep his wrath forever.\n\n[[Ps 103,10]]Not according to our sins does he deal with us, \r\nnor does he requite us according to our crimes.\n[[Ps 103,11]]For as the heavens are high above the earth, \r\nso surpassing is his kindness toward those who fear him.\n\n[[Ps 103,12]]As far as the east is from the west, \r\nso far has he put our transgressions from us.\n[[Ps 103,13]]As a father has compassion on his children, \r\nso the LORD has compassion on those who fear him."},"date":"2021-07-27","first_reading":{"reference_displayed":"33,7-11.34,5b-9.28.","type":"reading","title":"Book of Exodus","text":"[[Ex 33,7]]The tent, which was called the meeting tent, Moses used to pitch at some distance away, outside the camp. Anyone who wished to consult the LORD would go to this meeting tent outside the camp.\n[[Ex 33,8]]Whenever Moses went out to the tent, the people would all rise and stand at the entrance of their own tents, watching Moses until he entered the tent.\n[[Ex 33,9]]As Moses entered the tent, the column of cloud would come down and stand at its entrance while the LORD spoke with Moses.\n[[Ex 33,10]]On seeing the column of cloud stand at the entrance of the tent, all the people would rise and worship at the entrance of their own tents.\n[[Ex 33,11]]The LORD used to speak to Moses face to face, as one man speaks to another. Moses would then return to the camp, but his young assistant, Joshua, son of Nun, would not move out of the tent.\n[[Ex 34,5b]]Moses stood there with the LORD and proclaimed his name, “LORD.”\n[[Ex 34,6]]Thus the LORD passed before him and cried out, \"The LORD, the LORD, a merciful and gracious God, slow to anger and rich in kindness and fidelity,\n[[Ex 34,7]]continuing his kindness for a thousand generations, and forgiving wickedness and crime and sin; yet not declaring the guilty guiltless, but punishing children and grandchildren to the third and fourth generation for their fathers' wickedness!\"\n[[Ex 34,8]]Moses at once bowed down to the ground in worship.\n[[Ex 34,9]]Then he said, \"If I find favor with you, O Lord, do come along in our company. This is indeed a stiff-necked people; yet pardon our wickedness and sins, and receive us as your own.\"\n[[Ex 34,28]]So Moses stayed there with the LORD for forty days and forty nights, without eating any food or drinking any water, and he wrote on the tablets the words of the covenant, the ten commandments."}}