{"date":"2021-04-10","first_reading":{"text":"[[Ac 4,13]]Observing the boldness of Peter and John  and perceiving them to be uneducated, ordinary men,  the leaders, elders, and scribes were amazed,  and they recognized them as the companions of Jesus.\n[[Ac 4,14]]Then when they saw the man who had been cured standing there with them, they could say nothing in reply.\n[[Ac 4,15]]So they ordered them to leave the Sanhedrin, and conferred with one another, saying,\n[[Ac 4,16]]\"What are we to do with these men? Everyone living in Jerusalem knows that a remarkable sign was done through them, and we cannot deny it.\n[[Ac 4,17]]But so that it may not be spread any further among the people, let us give them a stern warning never again to speak to anyone in this name.\"\n[[Ac 4,18]]So they called them back and ordered them not to speak or teach at all in the name of Jesus.\n[[Ac 4,19]]Peter and John, however, said to them in reply, \"Whether it is right in the sight of God for us to obey you rather than God, you be the judges.\n[[Ac 4,20]]It is impossible for us not to speak about what we have seen and heard.\"\n[[Ac 4,21]]After threatening them further, they released them, finding no way to punish them, on account of the people who were all praising God for what had happened.","type":"reading","reference_displayed":"4,13-21.","title":"Acts of the Apostles"},"psalm":{"text":"[[Ps 118,1]]Give thanks to the LORD, for he is good, \r\nfor his mercy endures forever.\n[[Ps 118,14]]My strength and my courage is the LORD, \r\nand he has been my savior.\n[[Ps 118,15]]The joyful shout of victory \r\nin the tents of the just:\n\n[[Ps 118,16a]]\"The right hand of the LORD is exalted;\n[[Ps 118,16b]]the right hand of the LORD has struck with power.\"\n[[Ps 118,17]]I shall not die, but live, \r\nand declare the works of the LORD.\n[[Ps 118,18]]Though the LORD has indeed chastised me, \r\nyet he has not delivered me to death.\n\n[[Ps 118,19]]Open to me the gates of justice; \r\nI will enter them and give thanks to the LORD.\n[[Ps 118,20]]This is the gate of the LORD; \r\nthe just shall enter it.\n[[Ps 118,21]]I will give thanks to you, for you have answered me \r\nand have been my savior.","type":"psalm","reference_displayed":"118(117),1.14-15.16ab-18.19-21.","title":"Psalms"},"gospel":{"text":"[[Mc 16,9]]When Jesus had risen, early on the first day of the week,  he appeared first to Mary Magdalene,  out of whom he had driven seven demons.\n[[Mc 16,10]]She went and told his companions who were mourning and weeping.\n[[Mc 16,11]]When they heard that he was alive and had been seen by her, they did not believe.\n[[Mc 16,12]]After this he appeared in another form to two of them walking along on their way to the country.\n[[Mc 16,13]]They returned and told the others; but they did not believe them either.\n[[Mc 16,14]](But) later, as the eleven were at table, he appeared to them and rebuked them for their unbelief and hardness of heart because they had not believed those who saw him after he had been raised.\n[[Mc 16,15]]He said to them, \"Go into the whole world and proclaim the gospel to every creature.\"","type":"gospel","reference_displayed":"16,9-15.","title":"Holy Gospel of Jesus Christ according to Saint Mark"}}