{"gospel":{"text":"[[Mc 4,21]]Jesus said to his disciples, “Is a lamp brought in to be placed under a bushel basket or under a bed, and not to be placed on a lampstand?\n[[Mc 4,22]]For there is nothing hidden except to be made visible; nothing is secret except to come to light.\n[[Mc 4,23]]Anyone who has ears to hear ought to hear.\"\n[[Mc 4,24]]He also told them, \"Take care what you hear. The measure with which you measure will be measured out to you, and still more will be given to you.\n[[Mc 4,25]]To the one who has, more will be given; from the one who has not, even what he has will be taken away.\"","reference_displayed":"4,21-25.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"date":"2021-01-28","first_reading":{"title":"Letter to the Hebrews","reference_displayed":"10,19-25.","text":"[[He 10,19]]Brothers and sisters, since through the blood of Jesus we have confidence of entrance into the sanctuary\n[[He 10,20]]by the new and living way he opened for us through the veil, that is, his flesh,\n[[He 10,21]]and since we have \"a great priest over the house of God,\"\n[[He 10,22]]let us approach with a sincere heart and in absolute trust, with our hearts sprinkled clean from an evil conscience and our bodies washed in pure water.\n[[He 10,23]]Let us hold unwaveringly to our confession that gives us hope, for he who made the promise is trustworthy.\n[[He 10,24]]We must consider how to rouse one another to love and good works.\n[[He 10,25]]We should not stay away from our assembly, as is the custom of some, but encourage one another, and this all the more as you see the day drawing near.","type":"reading"},"psalm":{"title":"Psalms","reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm","text":"[[Ps 24,1]]The LORD's are the earth and its fullness; \r\nthe world and those who dwell in it.\n[[Ps 24,2]]For he founded it upon the seas \r\nand established it upon the rivers.\n\n[[Ps 24,3]]Who can ascend the mountain of the LORD? \r\nor who may stand in his holy place?\n[[Ps 24,4a]]One whose hands are sinless, whose heart is clean,\n[[Ps 24,4b]]who desires not what is vain.\n\n[[Ps 24,5]]He shall receive a blessing from the LORD, \r\na reward from God his savior.\n[[Ps 24,6]]Such is the race that seeks for him, \r\nthat seeks the face of the God of Jacob."}}