{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"19,1-10.","type":"gospel","text":"[[Lc 19,1]]At that time, Jesus came to Jericho and intended to pass through the town.\n[[Lc 19,2]]Now a man there named Zacchaeus, who was a chief tax collector and also a wealthy man,\n[[Lc 19,3]]was seeking to see who Jesus was; but he could not see him because of the crowd, for he was short in stature.\n[[Lc 19,4]]So he ran ahead and climbed a sycamore tree in order to see Jesus, who was about to pass that way.\n[[Lc 19,5]]When he reached the place, Jesus looked up and said to him, \"Zacchaeus, come down quickly, for today I must stay at your house.\"\n[[Lc 19,6]]And he came down quickly and received him with joy.\n[[Lc 19,7]]When they all saw this, they began to grumble, saying, \"He has gone to stay at the house of a sinner.\"\n[[Lc 19,8]]But Zacchaeus stood there and said to the Lord, \"Behold, half of my possessions, Lord, I shall give to the poor, and if I have extorted anything from anyone I shall repay it four times over.\"\n[[Lc 19,9]]And Jesus said to him, \"Today salvation has come to this house because this man too is a descendant of Abraham.\n[[Lc 19,10]]For the Son of Man has come to seek and to save what was lost.\""},"date":"2021-11-16","first_reading":{"title":"2nd book of Maccabees","reference_displayed":"6,18-31.","type":"reading","text":"[[2_M 6,18]]Eleazar, one of the foremost scribes, a man of advanced age and noble appearance, was being forced to open his mouth to eat pork.\n[[2_M 6,19]]But preferring a glorious death to a life of defilement, he spat out the meat, and went forward of his own accord to the instrument of torture,\n[[2_M 6,20]]as men ought to do who have the courage to reject the food which it is unlawful to taste even for love of life.\n[[2_M 6,21]]Those in charge of that unlawful ritual meal took the man aside privately, because of their long acquaintance with him, and urged him to bring meat of his own providing, such as he could legitimately eat, and to pretend to be eating some of the meat of the sacrifice prescribed by the king;\n[[2_M 6,22]]in this way he would escape the death penalty, and be treated kindly because of their old friendship with him.\n[[2_M 6,23]]But he made up his mind in a noble manner, worthy of his years, the dignity of his advanced age, the merited distinction of his gray hair, and of the admirable life he had lived from childhood; and so he declared that above all he would be loyal to the holy laws given by God. He told them to send him at once to the abode of the dead, explaining:\n[[2_M 6,24]]\"At our age it would be unbecoming to make such a pretense; many young men would think the ninety-year-old Eleazar had gone over to an alien religion.\n[[2_M 6,25]]Should I thus dissimulate for the sake of a brief moment of life, they would be led astray by me, while I would bring shame and dishonor on my old age.\n[[2_M 6,26]]Even if, for the time being, I avoid the punishment of men, I shall never, whether alive or dead, escape the hands of the Almighty.\n[[2_M 6,27]]Therefore, by manfully giving up my life now, I will prove myself worthy of my old age,\n[[2_M 6,28]]and I will leave to the young a noble example of how to die willingly and generously for the revered and holy laws.\" He spoke thus, and went immediately to the instrument of torture.\n[[2_M 6,29]]Those who shortly before had been kindly disposed, now became hostile toward him because what he had said seemed to them utter madness.\n[[2_M 6,30]]When he was about to die under the blows, he groaned and said: \"The Lord in his holy knowledge knows full well that, although I could have escaped death, I am not only enduring terrible pain in my body from this scourging, but also suffering it with joy in my soul because of my devotion to him.\"\n[[2_M 6,31]]This is how he died, leaving in his death a model of courage and an unforgettable example of virtue not only for the young but for the whole nation."},"psalm":{"title":"Psalms","reference_displayed":"3,2-3.4-5.6-7.","type":"psalm","text":"[[Ps 3,2]]O LORD, how many are my adversaries!\r\nMany rise up against me!\n[[Ps 3,3]]Many are saying of me,\r\n“There is no salvation for him in God.”\n\n[[Ps 3,4]]But you, O LORD, are my shield;\r\nmy glory, you lift up my head!\n[[Ps 3,5]]When I call out to the LORD,\r\nhe answers me from his holy mountain.\n\n[[Ps 3,6]]When I lie down in sleep,\r\nI wake again, for the LORD sustains me.\n[[Ps 3,7]]I fear not the myriads of people\r\narrayed against me on every side."}}