{"gospel":{"reference_displayed":"11,29-32.","text":"[[Lc 11,29]]While still more people gathered in the crowd, Jesus said to them, \"This generation is an evil generation; it seeks a sign, but no sign will be given it, except the sign of Jonah.\n[[Lc 11,30]]Just as Jonah became a sign to the Ninevites, so will the Son of Man be to this generation.\n[[Lc 11,31]]At the judgment the queen of the south will rise with the men of this generation and she will condemn them, because she came from the ends of the earth to hear the wisdom of Solomon, and there is something greater than Solomon here.\n[[Lc 11,32]]At the judgment the men of Nineveh will arise with this generation and condemn it, because at the preaching of Jonah they repented, and there is something greater than Jonah here.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"date":"2021-10-11","psalm":{"reference_displayed":"98(97),1.2-3ab.3cd-4.","text":"[[Ps 98,1]]Sing to the LORD a new song, \r\nfor he has done wondrous deeds; \r\nHis right hand has won victory for him, \r\nhis holy arm.\n\n[[Ps 98,2]]The LORD has made his salvation known: \r\nin the sight of the nations he has revealed his justice.\n[[Ps 98,3a]]He has remembered his kindness and his faithfulness\n[[Ps 98,3b]]toward the house of Israel.\n\n[[Ps 98,3c]]All the ends of the earth have seen\n[[Ps 98,3d]]the salvation by our God.\n[[Ps 98,4]]Sing joyfully to the LORD, all you lands; \r\nbreak into song; sing praise.","type":"psalm","title":"Psalms"},"first_reading":{"reference_displayed":"1,1-7.","text":"[[Rm 1,1]]Paul, a slave of Christ Jesus, called to be an apostle and set apart for the gospel of God,\n[[Rm 1,2]]which he promised previously through his prophets in the holy scriptures,\n[[Rm 1,3]]the gospel about his Son, descended from David according to the flesh,\n[[Rm 1,4]]but established as Son of God in power according to the spirit of holiness through resurrection from the dead, Jesus Christ our Lord.\n[[Rm 1,5]]Through him we have received the grace of apostleship, to bring about the obedience of faith, for the sake of his name, among all the Gentiles,\n[[Rm 1,6]]among whom are you also, who are called to belong to Jesus Christ;\n[[Rm 1,7]]to all the beloved of God in Rome, called to be holy. Grace to you and peace from God our Father and the Lord Jesus Christ.","type":"reading","title":"Letter to the Romans"}}