{"first_reading":{"reference_displayed":"12,1-9.","type":"reading","title":"Book of Genesis","text":"[[Gn 12,1]]The LORD said to Abram: \"Go forth from the land of your kinsfolk and from your father's house to a land that I will show you.\n[[Gn 12,2]]I will make of you a great nation, and I will bless you; I will make your name great, so that you will be a blessing.\n[[Gn 12,3]]I will bless those who bless you and curse those who curse you. All the communities of the earth shall find blessing in you.\"\n[[Gn 12,4]]Abram went as the LORD directed him, and Lot went with him. Abram was seventy-five years old when he left Haran.\n[[Gn 12,5]]Abram took his wife Sarai, his brother's son Lot, all the possessions that they had accumulated, and the persons they had acquired in Haran, and they set out for the land of Canaan. When they came to the land of Canaan,\n[[Gn 12,6]]Abram passed through the land as far as the sacred place at Shechem, by the terebinth of Moreh. (The Canaanites were then in the land.)\n[[Gn 12,7]]The LORD appeared to Abram and said, \"To your descendants I will give this land.\" So Abram built an altar there to the LORD who had appeared to him.\n[[Gn 12,8]]From there he moved on to the hill country east of Bethel, pitching his tent with Bethel to the west and Ai to the east. He built an altar there to the LORD and invoked the LORD by name.\n[[Gn 12,9]]Then Abram journeyed on by stages to the Negeb."},"gospel":{"reference_displayed":"7,1-5.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 7,1]]Jesus said to his disciples: \"Stop judging, that you may not be judged.\n[[Mt 7,2]]For as you judge, so will you be judged, and the measure with which you measure will be measured out to you.\n[[Mt 7,3]]Why do you notice the splinter in your brother's eye, but do not perceive the wooden beam in your own eye?\n[[Mt 7,4]]How can you say to your brother, 'Let me remove that splinter from your eye,' while the wooden beam is in your eye?\n[[Mt 7,5]]You hypocrite, remove the wooden beam from your eye first; then you will see clearly to remove the splinter from your brother's eye.\""},"psalm":{"reference_displayed":"33(32),12-13.18-19.20.22.","type":"psalm","title":"Psalms","text":"[[Ps 33,12]]Blessed the nation whose God is the LORD, \r\nthe people he has chosen for his own inheritance.\n[[Ps 33,13]]From heaven the LORD looks down; \r\nHe sees all mankind.\n\n[[Ps 33,18]]See, the eyes of the LORD are upon those who fear him, \r\nupon those who hope for his kindness,\n[[Ps 33,19]]To deliver them from death \r\nand preserve them in spite of famine.\n\n[[Ps 33,20]]Our soul waits for the LORD, \r\nwho is our help and our shield,\n[[Ps 33,22]]May your kindness, O LORD, be upon us \r\nwho have put our hope in you."},"date":"2021-06-21"}