{"date":"2021-03-21","gospel":{"reference_displayed":"12,20-33.","text":"[[Jn 12,20]]Now there were some Greeks among those who had come up to worship at the feast.\n[[Jn 12,21]]They came to Philip, who was from Bethsaida in Galilee, and asked him, \"Sir, we would like to see Jesus.\"\n[[Jn 12,22]]Philip went and told Andrew; then Andrew and Philip went and told Jesus.\n[[Jn 12,23]]Jesus answered them, \"The hour has come for the Son of Man to be glorified.\n[[Jn 12,24]]Amen, amen, I say to you, unless a grain of wheat falls to the ground and dies, it remains just a grain of wheat; but if it dies, it produces much fruit.\n[[Jn 12,25]]Whoever loves his life loses it, and whoever hates his life in this world will preserve it for eternal life.\n[[Jn 12,26]]Whoever serves me must follow me, and where I am, there also will my servant be. The Father will honor whoever serves me.\"\n[[Jn 12,27]]I am troubled now. Yet what should I say? 'Father, save me from this hour'? But it was for this purpose that I came to this hour.\n[[Jn 12,28]]Father, glorify your name.\" Then a voice came from heaven, \"I have glorified it and will glorify it again.\"\n[[Jn 12,29]]The crowd there heard it and said it was thunder; but others said, \"An angel has spoken to him.\"\n[[Jn 12,30]]Jesus answered and said, \"This voice did not come for my sake but for yours.\n[[Jn 12,31]]Now is the time of judgment on this world; now the ruler of this world will be driven out.\n[[Jn 12,32]]And when I am lifted up from the earth, I will draw everyone to myself.\"\n[[Jn 12,33]]He said this indicating the kind of death he would die.","title":"Holy Gospel of Jesus Christ according to Saint John","type":"gospel"},"second_reading":{"reference_displayed":"5,7-9.","text":"[[He 5,7]]In the days when Christ Jesus was in the flesh, he offered prayers and supplications with loud cries and tears to the one who was able to save him from death, and he was heard because of his reverence.\n[[He 5,8]]Son though he was, he learned obedience from what he suffered;\n[[He 5,9]]and when he was made perfect, he became the source of eternal salvation for all who obey him.","title":"Letter to the Hebrews","type":"reading"},"psalm":{"reference_displayed":"51(50),3-4.12-13.14-15.","text":"[[Ps 51,3]]Have mercy on me, O God, in your goodness; \r\nin the greatness of your compassion wipe out my offense.\n[[Ps 51,4]]Thoroughly wash me from my guilt \r\nand of my sin cleanse me.\n\n[[Ps 51,12]]A clean heart create for me, O God, \r\nand a steadfast spirit renew within me.\n[[Ps 51,13]]Cast me not out from your presence, \r\nand your Holy Spirit take not from me.\n\n[[Ps 51,14]]Give me back the joy of your salvation, \r\nand a willing spirit sustain in me.\n[[Ps 51,15]]I will teach transgressors your ways, \r\nand sinners shall return to you.  ","title":"Psalms","type":"psalm"},"first_reading":{"reference_displayed":"31,31-34.","text":"[[Jr 31,31]]The days are coming, says the LORD, when I will make a new covenant with the house of Israel and the house of Judah.\n[[Jr 31,32]]It will not be like the covenant I made with their fathers the day I took them by the hand to lead them forth from the land of Egypt; for they broke my covenant and I had to show myself their master, says the LORD.\n[[Jr 31,33]]But this is the covenant which I will make with the house of Israel after those days, says the LORD. I will place my law within them, and write it upon their hearts; I will be their God, and they shall be my people.\n[[Jr 31,34]]No longer will they have need to teach their friends and kinsmen how to know the LORD. All, from least to greatest, shall know me, says the LORD, for I will forgive their evildoing and remember their sin no more.","title":"Book of Jeremiah","type":"reading"}}