{"psalm":{"title":"Psalms","text":"[[Ps 32,1]]Blessed is he whose fault is taken away, \r\nwhose sin is covered.\n[[Ps 32,2]]Blessed the man to whom the LORD imputes not guilt, \r\nin whose spirit there is no guile.\n\n[[Ps 32,5]]Then I acknowledged my sin to you, \r\nmy guilt I covered not. \r\nI said, “I confess my faults to the LORD,” \r\nand you took away the guilt of my sin.\n\n[[Ps 32,6]]For this shall every faithful man pray to you \r\nin time of stress. \r\nThough deep waters overflow, \r\nthey shall not reach him.\n\n[[Ps 32,7]]You are my shelter; from distress you will preserve me; \r\nwith glad cries of freedom you will ring me round.","reference_displayed":"32(31),1-2.5.6.7.","type":"psalm"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 10,17]]As Jesus was setting out on a journey, a man ran up, knelt down before him, and asked him, \"Good teacher, what must I do to inherit eternal life?\"\n[[Mc 10,18]]Jesus answered him, \"Why do you call me good? No one is good but God alone.\n[[Mc 10,19]]You know the commandments: 'You shall not kill; you shall not commit adultery; you shall not steal; you shall not bear false witness; you shall not defraud; honor your father and your mother.'\"\n[[Mc 10,20]]He replied and said to him, \"Teacher, all of these I have observed from my youth.\"\n[[Mc 10,21]]Jesus, looking at him, loved him and said to him, \"You are lacking in one thing. Go, sell what you have, and give to (the) poor and you will have treasure in heaven; then come, follow me.\"\n[[Mc 10,22]]At that statement his face fell, and he went away sad, for he had many possessions.\n[[Mc 10,23]]Jesus looked around and said to his disciples, \"How hard it is for those who have wealth to enter the kingdom of God!\"\n[[Mc 10,24]]The disciples were amazed at his words. So Jesus again said to them in reply, \"Children, how hard it is to enter the kingdom of God!\n[[Mc 10,25]]It is easier for a camel to pass through (the) eye of (a) needle than for one who is rich to enter the kingdom of God.\"\n[[Mc 10,26]]They were exceedingly astonished and said among themselves, \"Then who can be saved?\"\n[[Mc 10,27]]Jesus looked at them and said, \"For human beings it is impossible, but not for God. All things are possible for God.\"","reference_displayed":"10,17-27.","type":"gospel"},"date":"2021-05-24","first_reading":{"title":"Book of Sirach","text":"[[Si 17,20]]To the penitent God provides a way back, he encourages those who are losing hope\r\nand has chosen for them the lot of truth. Return to the LORD and give up sin, pray to him and make your offenses few.\n[[Si 17,21]]Turn again to the Most High and away from sin, hate intensely what he loathes; and know the justice and judgments of God, stand firm in the way set before you, in prayer to the Most High God.\n[[Si 17,22]]Who in the nether world can glorify the Most High in place of the living who offer their praise? Dwell no longer in the error of the ungodly, but offer your praise before death.\n[[Si 17,23]]No more can the dead give praise than those who have never lived; they glorify the LORD who are alive and well.\n[[Si 17,24]]How great the mercy of the LORD, his forgiveness of those who return to him!","reference_displayed":"17,20-24.","type":"reading"}}