{"first_reading":{"type":"reading","text":"[[Jos 24,14]]Joshua gathered together all the tribes of Israel at Shechem, and addressed them, saying: \"Fear the LORD and serve him completely and sincerely. Cast out the gods your fathers served beyond the River and in Egypt, and serve the LORD.\n[[Jos 24,15]]If it does not please you to serve the LORD, decide today whom you will serve, the gods your fathers served beyond the River or the gods of the Amorites in whose country you are dwelling. As for me and my household, we will serve the LORD.\"\n[[Jos 24,16]]But the people answered, \"Far be it from us to forsake the LORD for the service of other gods.\n[[Jos 24,17]]For it was the LORD, our God, who brought us and our fathers up out of the land of Egypt, out of a state of slavery. He performed those great miracles before our very eyes and protected us along our entire journey and among all the peoples through whom we passed.\n[[Jos 24,18]]At our approach the LORD drove out (all the peoples, including) the Amorites who dwelt in the land. Therefore we also will serve the LORD, for he is our God.\"\n[[Jos 24,19]]Joshua in turn said to the people, \"You may not be able to serve the LORD, for he is a holy God; he is a jealous God who will not forgive your transgressions or your sins.\n[[Jos 24,20]]If, after the good he has done for you, you forsake the LORD and serve strange gods, he will do evil to you and destroy you.\"\n[[Jos 24,21]]But the people answered Joshua, \"We will still serve the LORD.\"\n[[Jos 24,22]]Joshua therefore said to the people, \"You are your own witnesses that you have chosen to serve the LORD.\" They replied, \"We are, indeed!\"\n[[Jos 24,23]]\"Now, therefore, put away the strange gods that are among you and turn your hearts to the LORD, the God of Israel.\"\n[[Jos 24,24]]Then the people promised Joshua, \"We will serve the LORD, our God, and obey his voice.\"\n[[Jos 24,25]]So Joshua made a covenant with the people that day and made statutes and ordinances for them at Shechem,\n[[Jos 24,26]]which he recorded in the book of the law of God. Then he took a large stone and set it up there under the oak that was in the sanctuary of the LORD.\n[[Jos 24,27]]And Joshua said to all the people, \"This stone shall be our witness, for it has heard all the words which the LORD spoke to us. It shall be a witness against you, should you wish to deny your God.\"\n[[Jos 24,28]]Then Joshua dismissed the people, each to his own heritage.\n[[Jos 24,29]]After these events, Joshua, son of Nun, servant of the LORD, died at the age of a hundred and ten.","reference_displayed":"24,14-29.","title":"Book of Joshua"},"date":"2021-08-14","psalm":{"type":"psalm","reference_displayed":"16(15),1-2a.5.7-8.11.","text":"[[Ps 16,1]]Keep me, O God, for in you I take refuge;\n[[Ps 16,2a]]I say to the LORD, \"My Lord are you.\"\n[[Ps 16,5]]O LORD, my allotted portion and my cup, \r\nyou it is who hold fast my lot.\n\n[[Ps 16,7]]I bless the LORD who counsels me; \r\neven in the night my heart exhorts me.\n[[Ps 16,8]]I set the LORD ever before me; \r\nwith him at my right hand I shall not be disturbed.\n\n[[Ps 16,11]]You will show me the path to life, \r\nfullness of joys in your presence, \r\nthe delights at your right hand forever.","title":"Psalms"},"gospel":{"type":"gospel","text":"[[Mt 19,13]]Children were brought to Jesus that he might lay his hands on them and pray. The disciples rebuked them,\n[[Mt 19,14]]but Jesus said, \"Let the children come to me, and do not prevent them; for the kingdom of heaven belongs to such as these.\"\n[[Mt 19,15]]After he placed his hands on them, he went away.","reference_displayed":"19,13-15.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}