{"gospel":{"text":"[[Jn 17,1]]Jesus raised his eyes to heaven and said, \"Father, the hour has come. Give glory to your son, so that your son may glorify you,\n[[Jn 17,2]]just as you gave him authority over all people, so that he may give eternal life to all you gave him.\n[[Jn 17,3]]Now this is eternal life, that they should know you, the only true God, and the one whom you sent, Jesus Christ.\n[[Jn 17,4]]I glorified you on earth by accomplishing the work that you gave me to do.\n[[Jn 17,5]]Now glorify me, Father, with you, with the glory that I had with you before the world began.\n[[Jn 17,6]]I revealed your name to those whom you gave me out of the world. They belonged to you, and you gave them to me, and they have kept your word.\n[[Jn 17,7]]Now they know that everything you gave me is from you,\n[[Jn 17,8]]because the words you gave to me I have given to them, and they accepted them and truly understood that I came from you, and they have believed that you sent me.\n[[Jn 17,9]]I pray for them. I do not pray for the world but for the ones you have given me, because they are yours,\n[[Jn 17,10]]and everything of mine is yours and everything of yours is mine, and I have been glorified in them.\n[[Jn 17,11a]]And now I will no longer be in the world, but they are in the world, while I am coming to you. Holy Father, keep them in your name that you have given me, so that they may be one just as we are.\"","title":"Holy Gospel of Jesus Christ according to Saint John","type":"gospel","reference_displayed":"17,1-11a."},"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 68,10]]A bountiful rain you showered down, O God, upon your inheritance; \r\nyou restored the land when it languished;\n[[Ps 68,11]]your flock settled in it; \r\nin your goodness, O God, you provided it for the needy.\n\n[[Ps 68,20]]Blessed day by day be the Lord, \r\nwho bears our burdens; God, who is our salvation.\n[[Ps 68,21]]God is a saving God for us; \r\nthe LORD, my Lord, controls the passageways of death.","reference_displayed":"68(67),10-11.20-21."},"date":"2021-05-18","first_reading":{"type":"reading","text":"[[Ac 20,17]]From Miletus Paul had the presbyters of the Church at Ephesus summoned.\n[[Ac 20,18]]When they came to him, he addressed them, \"You know how I lived among you the whole time from the day I first came to the province of Asia.\n[[Ac 20,19]]I served the Lord with all humility and with the tears and trials that came to me because of the plots of the Jews,\n[[Ac 20,20]]and I did not at all shrink from telling you what was for your benefit, or from teaching you in public or in your homes.\n[[Ac 20,21]]I earnestly bore witness for both Jews and Greeks to repentance before God and to faith in our Lord Jesus.\n[[Ac 20,22]]But now, compelled by the Spirit, I am going to Jerusalem. What will happen to me there I do not know,\n[[Ac 20,23]]except that in one city after another the holy Spirit has been warning me that imprisonment and hardships await me.\n[[Ac 20,24]]Yet I consider life of no importance to me, if only I may finish my course and the ministry that I received from the Lord Jesus, to bear witness to the gospel of God's grace.\n[[Ac 20,25]]\"But now I know that none of you to whom I preached the kingdom during my travels will ever see my face again.\n[[Ac 20,26]]And so I solemnly declare to you this day that I am not responsible for the blood of any of you,\n[[Ac 20,27]]for I did not shrink from proclaiming to you the entire plan of God.\"","title":"Acts of the Apostles","reference_displayed":"20,17-27."}}