{"psalm":{"type":"psalm","reference_displayed":"92(91),2-3.13-14.15-16.","title":"Psalms","text":"[[Ps 92,2]]It is good to give thanks to the LORD, \r\nTo sing praise to your name, Most High,\n[[Ps 92,3]]To proclaim your kindness at dawn \r\nAnd your faithfulness throughout the night.\n\n[[Ps 92,13]]The just one shall flourish like the palm tree, \r\nLike a cedar of Lebanon shall he grow.\n[[Ps 92,14]]They that are planted in the house of the LORD \r\nShall flourish in the courts of our God.\n\n[[Ps 92,15]]They shall bear fruit even in old age; \r\nVigorous and sturdy shall they be,\n[[Ps 92,16]]Declaring how just is the LORD, \r\nMy rock, in whom there is no wrong."},"second_reading":{"type":"reading","reference_displayed":"5,6-10.","title":"Second Letter to the Corinthians","text":"[[2_Co 5,6]]Brothers and sisters: we are always courageous, although we know that while we are at home in the body we are away from the Lord,\n[[2_Co 5,7]]for we walk by faith, not by sight.\n[[2_Co 5,8]]Yet we are courageous, and we would rather leave the body and go home to the Lord.\n[[2_Co 5,9]]Therefore, we aspire to please him, whether we are at home or away.\n[[2_Co 5,10]]For we must all appear before the judgment seat of Christ, so that each one may receive recompense, according to what he did in the body, whether good or evil."},"gospel":{"type":"gospel","reference_displayed":"4,26-34.","title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 4,26]]Jesus said to the crowds: \"This is how it is with the Kingdom of God; it is as if a man were to scatter seed on the land\n[[Mc 4,27]]and would sleep and rise night and day and the seed would sprout and grow, he knows not how.\n[[Mc 4,28]]Of its own accord the land yields fruit, first the blade, then the ear, then the full grain in the ear.\n[[Mc 4,29]]And when the grain is ripe, he wields the sickle at once, for the harvest has come.\"\n[[Mc 4,30]]He said, \"To what shall we compare the kingdom of God, or what parable can we use for it?\n[[Mc 4,31]]It is like a mustard seed that, when it is sown in the ground, is the smallest of all the seeds on the earth.\n[[Mc 4,32]]But once it is sown, it springs up and becomes the largest of plants and puts forth large branches, so that the birds of the sky can dwell in its shade.\"\n[[Mc 4,33]]With many such parables he spoke the word to them as they were able to understand it.\n[[Mc 4,34]]Without parables he did not speak to them, but to his own disciples he explained everything in private."},"date":"2021-06-13","first_reading":{"type":"reading","reference_displayed":"17,22-24.","title":"Book of Ezekiel","text":"[[Ez 17,22]]Thus says the Lord GOD: I, too, will take from the crest of the cedar, from its topmost branches tear off a tender shoot, And plant it on a high and lofty mountain;\n[[Ez 17,23]]on the mountain heights of Israel I will plant it. It shall put forth branches and bear fruit, and become a majestic cedar. Birds of every kind shall dwell beneath it, every winged thing in the shade of its boughs.\n[[Ez 17,24]]And all the trees of the field shall know that I, the LORD, Bring low the high tree, lift high the lowly tree, Wither up the green tree, and make the withered tree bloom. As I, the LORD, have spoken, so will I do."}}