{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","text":"[[Lc 5,33]]The scribes and Pharisees said to Jesus, \"The disciples of John the Baptist fast often and offer prayers, and the disciples of the Pharisees do the same ; but yours eat and drink.\"\n[[Lc 5,34]]Jesus answered them, \"Can you make the wedding guests fast while the bridegroom is with them?\n[[Lc 5,35]]But the days will come, and when the bridegroom is taken away from them, then they will fast in those days.\"\n[[Lc 5,36]]And he also told them a parable. \"No one tears a piece from a new cloak to patch an old one. Otherwise, he will tear the new and the piece from it will not match the old cloak.\n[[Lc 5,37]]Likewise, no one pours new wine into old wineskins. Otherwise, the new wine will burst the skins, and it will be spilled, and the skins will be ruined.\n[[Lc 5,38]]Rather, new wine must be poured into fresh wineskins.\n[[Lc 5,39]](And) no one who has been drinking old wine desires new, for he says, 'The old is good.'\"","reference_displayed":"5,33-39."},"first_reading":{"title":"Letter to the Colossians","type":"reading","text":"[[Col 1,15]]Christ Jesus is the image of the invisible God, the firstborn of all creation.\n[[Col 1,16]]For in him were created all things in heaven and on earth, the visible and the invisible, whether thrones or dominions or principalities or powers; all things were created through him and for him.\n[[Col 1,17]]He is before all things, and in him all things hold together.\n[[Col 1,18]]He is the head of the body, the church. He is the beginning, the firstborn from the dead, that in all things he himself might be preeminent.\n[[Col 1,19]]For in him all the fullness was pleased to dwell,\n[[Col 1,20]]and through him to reconcile all things for him, making peace by the blood of his cross (through him), whether those on earth or those in heaven.","reference_displayed":"1,15-20."},"psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 100,2]]Sing joyfully to the Lord all you lands,\r\nserve the LORD with gladness; \r\ncome before him with joyful song.\n\n[[Ps 100,3]]Know that the LORD is God; \r\nhe made us, his we are; \r\nhis people, the flock he tends.\n\n[[Ps 100,4]]Enter his gates with thanksgiving, \r\nhis courts with praise; \r\ngive thanks to him; bless his name. \n\n[[Ps 100,5]]The LORD is good: \r\nhis kindness endures forever, \r\nand his faithfulness, to all generations.","reference_displayed":"100(99),2.3.4.5."},"date":"2021-09-03"}