{"first_reading":{"title":"Book of Isaiah","type":"reading","reference_displayed":"35,4-7a.","text":"[[Is 35,4]]Thus says the Lord: \"Say to those whose hearts are frightened: Be strong, fear not! Here is your God, he comes with vindication; With divine recompense he comes to save you.\n[[Is 35,5]]Then will the eyes of the blind be opened, the ears of the deaf be cleared;\n[[Is 35,6]]Then will the lame leap like a stag, then the tongue of the dumb will sing. Streams will burst forth in the desert, and rivers in the steppe.\n[[Is 35,7a]]The burning sands will become pools, and the thirsty ground, springs of water."},"date":"2021-09-05","psalm":{"title":"Psalms","type":"psalm","reference_displayed":"146(145),7.8-9a.9bc-10.","text":"[[Ps 146,7]]The LORD keeps faith forever,\r\nsecures justice for the oppressed, \r\ngives food to the hungry. \r\nthe LORD sets captives free.\n\n[[Ps 146,8]]The LORD gives sight to the blind. \r\nThe LORD raises up those who were bowed down; \r\nthe LORD loves the just.\n[[Ps 146,9a]]The LORD protects strangers.\n\n[[Ps 146,9b]]The fatherless and the widow the LORD sustains,\n[[Ps 146,9c]]but the way of the wicked he thwarts.\n[[Ps 146,10]]The LORD shall reign forever; \r\nyour God, O Zion, through all generations. Alleluia."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"7,31-37.","type":"gospel","text":"[[Mc 7,31]]Jesus left the district of Tyre and went by way of Sidon to the Sea of Galilee, into the district of the Decapolis.\n[[Mc 7,32]]And people brought to him a deaf man who had a speech impediment and begged him to lay his hand on him.\n[[Mc 7,33]]He took him off by himself away from the crowd. He put his finger into the man's ears and, spitting, touched his tongue;\n[[Mc 7,34]]then he looked up to heaven and groaned, and said to him, \"Ephphatha!\" (that is, \"Be opened!\")\n[[Mc 7,35]]And (immediately) the man's ears were opened, his speech impediment was removed, and he spoke plainly.\n[[Mc 7,36]]He ordered them not to tell anyone. But the more he ordered them not to, the more they proclaimed it.\n[[Mc 7,37]]They were exceedingly astonished and they said, \"He has done all things well. He makes the deaf hear and (the) mute speak.\""},"second_reading":{"title":"Letter of James","type":"reading","reference_displayed":"2,1-5.","text":"[[Jc 2,1]]My brothers, show no partiality as you adhere to the faith in our glorious Lord Jesus Christ.\n[[Jc 2,2]]For if a man with gold rings on his fingers and in fine clothes comes into your assembly, and a poor person in shabby clothes also comes in,\n[[Jc 2,3]]and you pay attention to the one wearing the fine clothes and say, \"Sit here, please,\" while you say to the poor one, \"Stand there,\" or \"Sit at my feet,\"\n[[Jc 2,4]]have you not made distinctions among yourselves and become judges with evil designs?\n[[Jc 2,5]]Listen, my beloved brothers. Did not God choose those who are poor in the world to be rich in faith and heirs of the kingdom that he promised to those who love him?"}}