{"second_reading":{"title":"First Letter of John","type":"reading","text":"[[1_Jn 3,1]]Beloved: See what love the Father has bestowed on us that we may be called the children of God. Yet so we are. The reason the world does not know us is that it did not know him.\n[[1_Jn 3,2]]Beloved, we are God's children now; what we shall be has not yet been revealed. We do know that when it is revealed we shall be like him, for we shall see him as he is.\n[[1_Jn 3,21]]Beloved, if (our) hearts do not condemn us, we have confidence in God\n[[1_Jn 3,22]]and receive from him whatever we ask, because we keep his commandments and do what pleases him.\n[[1_Jn 3,23]]And his commandment is this: we should believe in the name of his Son, Jesus Christ, and love one another just as he commanded us.\n[[1_Jn 3,24]]Those who keep his commandments remain in him, and he in them, and the way we know that he remains in us is from the Spirit that he gave us.","reference_displayed":"3,1-2.21-24."},"date":"2021-12-26","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","text":"[[Lc 2,41]]Each year Jesus' parents went to Jerusalem for the feast of Passover,\n[[Lc 2,42]]and when he was twelve years old, they went up according to festival custom.\n[[Lc 2,43]]After they had completed its days, as they were returning, the boy Jesus remained behind in Jerusalem, but his parents did not know it.\n[[Lc 2,44]]Thinking that he was in the caravan, they journeyed for a day and looked for him among their relatives and acquaintances,\n[[Lc 2,45]]but not finding him, they returned to Jerusalem to look for him.\n[[Lc 2,46]]After three days they found him in the temple, sitting in the midst of the teachers, listening to them and asking them questions,\n[[Lc 2,47]]and all who heard him were astounded at his understanding and his answers.\n[[Lc 2,48]]When his parents saw him, they were astonished, and his mother said to him, \"Son, why have you done this to us? Your father and I have been looking for you with great anxiety.\"\n[[Lc 2,49]]And he said to them, \"Why were you looking for me? Did you not know that I must be in my Father's house?\"\n[[Lc 2,50]]But they did not understand what he said to them.\n[[Lc 2,51]]He went down with them and came to Nazareth, and was obedient to them; and his mother kept all these things in her heart.\n[[Lc 2,52]]And Jesus advanced (in) wisdom and age and favor before God and man.","reference_displayed":"2,41-52."},"first_reading":{"type":"reading","text":"[[1_S 1,20]]She conceived, and at the end of her term bore a son whom she called Samuel, since she had asked the LORD for him.\n[[1_S 1,21]]The next time her husband Elkanah was going up with the rest of his household to offer the customary sacrifice to the LORD and to fulfill his vows,\n[[1_S 1,22]]Hannah did not go, explaining to her husband, \"Once the child is weaned, I will take him to appear before the LORD and to remain there forever; I will offer him as a perpetual nazirite.\"\n[[1_S 1,24]]Once he was weaned, she brought him up with her, along with a three-year-old bull, an ephah of flour, and a skin of wine, and presented him at the temple of the LORD in Shiloh.\n[[1_S 1,25]]After the boy's father had sacrificed the young bull, Hannah, his mother, approached Eli\n[[1_S 1,26]]and said: \"Pardon, my lord! As you live my lord, I am the woman who stood near you here, praying to the LORD.\n[[1_S 1,27]]I prayed for this child, and the LORD granted my request.\n[[1_S 1,28]]Now I, in turn, give him to the LORD; as long as he lives, he shall be dedicated to the LORD.\" She left Samuel there.","title":"1st book of Samuel","reference_displayed":"1,20-22.24-28."},"psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 84,2]]How lovely your dwelling, O LORD of hosts!\n[[Ps 84,3]]My soul yearns and pines for the courts of the LORD. \r\nMy heart and flesh cry out for the living God.\n[[Ps 84,5]]Blessed are they who dwell in your house! \r\n\nContinually they praise you.\n[[Ps 84,6]]Happy the men whose strength you are! \r\nTheir hearts are set upon the pilgrimage.\n[[Ps 84,9]]O LORD of hosts, hear our prayer; \r\n\nhearken, O God of Jacob!\n[[Ps 84,10]]O God, behold our shield, \r\nand look upon the face of your anointed.","reference_displayed":"84(83),2-3.5-6.9-10."}}