{"first_reading":{"type":"reading","text":"[[Dt 34,1]]Moses went up from the plains of Moab to Mount Nebo, the headland of Pisgah which faces Jericho, and the LORD showed him all the land-Gilead, and as far as Dan,\n[[Dt 34,2]]all Naphtali, the land of Ephraim and Manasseh, all the land of Judah as far as the Western Sea,\n[[Dt 34,3]]the Negeb, the circuit of the Jordan with the lowlands at Jericho, city of palms, and as far as Zoar.\n[[Dt 34,4]]The LORD then said to him, \"This is the land which I swore to Abraham, Isaac and Jacob that I would give to their descendants. I have let you feast your eyes upon it, but you shall not cross over.\"\n[[Dt 34,5]]So there, in the land of Moab, Moses, the servant of the LORD, died as the LORD had said;\n[[Dt 34,6]]and he was buried in the ravine opposite Beth-peor in the land of Moab, but to this day no one knows the place of his burial.\n[[Dt 34,7]]Moses was one hundred and twenty years old when he died, yet his eyes were undimmed and his vigor unabated.\n[[Dt 34,8]]For thirty days the Israelites wept for Moses in the plains of Moab, till they had completed the period of grief and mourning for Moses.\n[[Dt 34,9]]Now Joshua, son of Nun, was filled with the spirit of wisdom, since Moses had laid his hands upon him; and so the Israelites gave him their obedience, thus carrying out the LORD'S command to Moses.\n[[Dt 34,10]]Since then no prophet has arisen in Israel like Moses, whom the LORD knew face to face.\n[[Dt 34,11]]He had no equal in all the signs and wonders the LORD sent him to perform in the land of Egypt against Pharaoh and all his servants and against all his land,\n[[Dt 34,12]]and for the might and the terrifying power that Moses exhibited in the sight of all Israel.","reference_displayed":"34,1-12.","title":"Book of Deuteronomy"},"date":"2021-08-11","psalm":{"type":"psalm","text":"[[Ps 66,1]]Shout joyfully to God, all the earth,\n[[Ps 66,2]]sing praise to the glory of his name; \r\nproclaim his glorious praise.\n[[Ps 66,3a]]Say to God, “How tremendous are your deeds!”\n\n[[Ps 66,5]]Come and see the works of God, \r\nhis tremendous deeds among the children of Adam.\n[[Ps 66,8]]Bless our God, you peoples; \r\nloudly sound his praise,\n\n[[Ps 66,16]]Hear now, all you who fear God, while I declare \r\nwhat he has done for me.\n[[Ps 66,17]]When I appealed to him in words, \r\npraise was on the tip of my tongue.","reference_displayed":"66(65),1-3a.5.8.16-17.","title":"Psalms"},"gospel":{"type":"gospel","reference_displayed":"18,15-20.","text":"[[Mt 18,15]]Jesus said to his disciples: \"If your brother sins against you, go and tell him his fault between you and him alone. If he listens to you, you have won over your brother.\n[[Mt 18,16]]If he does not listen, take one or two others along with you, so that 'every fact may be established on the testimony of two or three witnesses.'\n[[Mt 18,17]]If he refuses to listen to them, tell the church. If he refuses to listen even to the church, then treat him as you would a Gentile or a tax collector.\n[[Mt 18,18]]Amen, I say to you, whatever you bind on earth shall be bound in heaven, and whatever you loose on earth shall be loosed in heaven.\n[[Mt 18,19]]Again, (amen,) I say to you, if two of you agree on earth about anything for which they are to pray, it shall be granted to them by my heavenly Father.\n[[Mt 18,20]]For where two or three are gathered together in my name, there am I in the midst of them.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}