{"gospel":{"text":"[[Mc 12,13]]Some Pharisees and Herodians were sent to Jesus to ensnare him in his speech.\n[[Mc 12,14]]They came and said to him, \"Teacher, we know that you are a truthful man and that you are not concerned with anyone's opinion. You do not regard a person's status but teach the way of God in accordance with the truth. Is it lawful to pay the census tax to Caesar or not? Should we pay or should we not pay?\"\n[[Mc 12,15]]Knowing their hypocrisy he said to them, \"Why are you testing me? Bring me a denarius to look at.\"\n[[Mc 12,16]]They brought one to him and he said to them, \"Whose image and inscription is this?\" They replied to him, \"Caesar's.\"\n[[Mc 12,17]]So Jesus said to them, \"Repay to Caesar what belongs to Caesar and to God what belongs to God.\" They were utterly amazed at him.","title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"12,13-17.","type":"gospel"},"date":"2021-06-01","psalm":{"text":"[[Ps 112,1]]Blessed the man who fears the LORD, \r\nwho greatly delights in his commands.\n[[Ps 112,2]]His posterity shall be mighty upon the earth; \r\nthe upright generation shall be blessed.\n\n[[Ps 112,7b]]An evil report he shall not fear;\n[[Ps 112,7c]]his heart is firm, trusting in the LORD.\n[[Ps 112,8]]His heart is steadfast; he shall not fear \r\ntill he looks down upon his foes\n\n[[Ps 112,9]]Lavishly he gives to the poor, \r\nhis justice shall endure forever; \r\nhis horn shall be exalted in glory.","title":"Psalms","reference_displayed":"112(111),1-2.7bc-8.9.","type":"psalm"},"first_reading":{"text":"[[Tb 2,9]]On the night of Pentecost, after I had buried the dead, I, Tobit, went into my courtyard  to sleep next to the courtyard wall.  My face was uncovered because of the heat.\n[[Tb 2,10]]I did not know there were birds perched on the wall above me, till their warm droppings settled in my eyes, causing cataracts. I went to see some doctors for a cure, but the more they anointed my eyes with various salves, the worse the cataracts became, until I could see no more. For four years I was deprived of eyesight, and all my kinsmen were grieved at my condition. Ahiqar, however, took care of me for two years, until he left for Elymais.\n[[Tb 2,11]]At that time my wife Anna worked for hire at weaving cloth, the kind of work women do.\n[[Tb 2,12]]When she sent back the goods to their owners, they would pay her. Late in winter she finished the cloth and sent it back to the owners. They paid her the full salary, and also gave her a young goat for the table.\n[[Tb 2,13]]On entering my house the goat began to bleat. I called to my wife and said: \"Where did this goat come from? Perhaps it was stolen! Give it back to its owners; we have no right to eat stolen food!\"\n[[Tb 2,14]]But she said to me, \"It was given to me as a bonus over and above my wages.\" Yet I would not believe her, and told her to give it back to its owners. I became very angry with her over this. So she retorted: \"Where are your charitable deeds now? Where are your virtuous acts? See! Your true character is finally showing itself!\"","title":"Book of Tobit","reference_displayed":"2,9-14.","type":"reading"}}