{"first_reading":{"type":"reading","text":"[[Sg 13,1]]All men were by nature foolish who were in ignorance of God, and who from the good things seen did not succeed in knowing him who is, and from studying the works did not discern the artisan;\n[[Sg 13,2]]But either fire, or wind, or the swift air, or the circuit of the stars, or the mighty water, or the luminaries of heaven, the governors of the world, they considered gods.\n[[Sg 13,3]]Now if out of joy in their beauty they thought them gods, let them know how far more excellent is the Lord than these; for the original source of beauty fashioned them.\n[[Sg 13,4]]Or if they were struck by their might and energy, let them from these things realize how much more powerful is he who made them.\n[[Sg 13,5]]For from the greatness and the beauty of created things their original author, by analogy, is seen.\n[[Sg 13,6]]But yet, for these the blame is less; For they indeed have gone astray perhaps, though they seek God and wish to find him.\n[[Sg 13,7]]For they search busily among his works, but are distracted by what they see, because the things seen are fair.\n[[Sg 13,8]]But again, not even these are pardonable.\n[[Sg 13,9]]For if they so far succeeded in knowledge that they could speculate about the world, how did they not more quickly find its LORD?","reference_displayed":"13,1-9.","title":"Book of Wisdom"},"psalm":{"title":"Psalms","text":"[[Ps 19,2]]The heavens declare the glory of God; \r\nand the firmament proclaims his handiwork.\n[[Ps 19,3]]Day pours out the word to day, \r\nand night to night imparts knowledge.\n\n[[Ps 19,4]]Not a word nor a discourse \r\nwhose voice is not heard;\n[[Ps 19,5]]Through all the earth their voice resounds, \r\nand to the ends of the world, their message.","reference_displayed":"19(18),2-3.4-5.","type":"psalm"},"date":"2021-11-12","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 17,26]]Jesus said to his disciples: “As it was in the days of Noah, so it will be in the days of the Son of Man;\n[[Lc 17,27]]they were eating and drinking, marrying and giving in marriage up to the day that Noah entered the ark, and the flood came and destroyed them all.\n[[Lc 17,28]]Similarly, as it was in the days of Lot: they were eating, drinking, buying, selling, planting, building;\n[[Lc 17,29]]on the day when Lot left Sodom, fire and brimstone rained from the sky to destroy them all.\n[[Lc 17,30]]So it will be on the day the Son of Man is revealed.\n[[Lc 17,31]]On that day, a person who is on the housetop and whose belongings are in the house must not go down to get them, and likewise a person in the field must not return to what was left behind.\n[[Lc 17,32]]Remember the wife of Lot.\n[[Lc 17,33]]Whoever seeks to preserve his life will lose it, but whoever loses it will save it.\n[[Lc 17,34]]I tell you, on that night there will be two people in one bed; one will be taken, the other left.\n[[Lc 17,35]]And there will be two women grinding meal together; one will be taken, the other left.\"\n[[Lc 17,36]]\n[[Lc 17,37]]They said to him in reply, \"Where, Lord?\" He said to them, \"Where the body is, there also the vultures will gather.\"","reference_displayed":"17,26-37.","type":"gospel"}}