{"gospel":{"text":"[[Mc 6,30]]The Apostles gathered together with Jesus and reported all they had done and taught.\n[[Mc 6,31]]He said to them, \"Come away by yourselves to a deserted place and rest a while.\" People were coming and going in great numbers, and they had no opportunity even to eat.\n[[Mc 6,32]]So they went off in the boat by themselves to a deserted place.\n[[Mc 6,33]]People saw them leaving and many came to know about it. They hastened there on foot from all the towns and arrived at the place before them.\n[[Mc 6,34]]When he disembarked and saw the vast crowd, his heart was moved with pity for them, for they were like sheep without a shepherd; and he began to teach them many things.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"6,30-34."},"date":"2021-07-18","psalm":{"text":"[[Ps 23,1]]The LORD is my shepherd; I shall not want.\n[[Ps 23,2]]In verdant pastures he gives me repose; \r\nbeside restful waters he leads me;\n[[Ps 23,3a]]he refreshes my soul. \n\n[[Ps 23,3b]]He guides me in right paths\r\nfor His names's sake.\n[[Ps 23,4]]Even though I walk in the dark valley \r\nI fear no evil; for you are at my side \r\nwith your rod and your staff \r\nthat give me courage.\n\n[[Ps 23,5]]You spread the table before me \r\nin the sight of my foes; \r\nYou anoint my head with oil; \r\nmy cup overflows.\n\n[[Ps 23,6]]Only goodness and kindness follow me \r\nall the days of my life; \r\nand I shall dwell in the house of the LORD \r\nfor years to come.","type":"psalm","title":"Psalms","reference_displayed":"23(22),1-3a.3b-4.5.6."},"first_reading":{"text":"[[Jr 23,1]]Woe to the shepherds who mislead and scatter the flock of my pasture, says the LORD.\n[[Jr 23,2]]Therefore, thus says the LORD, the God of Israel, against the shepherds who shepherd my people: You have scattered my sheep and driven them away. You have not cared for them, but I will take care to punish your evil deeds.\n[[Jr 23,3]]I myself will gather the remnant of my flock from all the lands to which I have driven them and bring them back to their meadow; there they shall increase and multiply.\n[[Jr 23,4]]I will appoint shepherds for them who will shepherd them so that they need no longer fear and tremble; and none shall be missing, says the LORD.\n[[Jr 23,5]]Behold, the days are coming, says the LORD, when I will raise up a righteous shoot to David; As king he shall reign and govern wisely, he shall do what is just and right in the land.\n[[Jr 23,6]]In his days Judah shall be saved, Israel shall dwell in security. This is the name they give him: \"The LORD our justice.\"","type":"reading","reference_displayed":"23,1-6.","title":"Book of Jeremiah"},"second_reading":{"text":"[[Ep 2,13]]Brothers and sisters: In Christ Jesus you who once were far off have become near by the blood of Christ.\n[[Ep 2,14]]For he is our peace, he who made both one and broke down the dividing wall of enmity, through his flesh,\n[[Ep 2,15]]abolishing the law with its commandments and legal claims, that he might create in himself one new person in place of the two, thus establishing peace,\n[[Ep 2,16]]and might reconcile both with God, in one body, through the cross, putting that enmity to death by it.\n[[Ep 2,17]]He came and preached peace to you who were far off and peace to those who were near,\n[[Ep 2,18]]for through him we both have access in one Spirit to the Father.","title":"Letter to the Ephesians","reference_displayed":"2,13-18.","type":"reading"}}