{"gospel":{"reference_displayed":"13,31-35.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 13,31]]Jesus proposed a parable to the crowds. \"The kingdom of heaven is like a mustard seed that a person took and sowed in a field.\n[[Mt 13,32]]It is the smallest of all the seeds, yet when full-grown it is the largest of plants. It becomes a large bush, and the 'birds of the sky come and dwell in its branches.'\"\n[[Mt 13,33]]He spoke to them another parable. \"The kingdom of heaven is like yeast that a woman took and mixed with three measures of wheat flour until the whole batch was leavened.\"\n[[Mt 13,34]]All these things Jesus spoke to the crowds in parables. He spoke to them only in parables,\n[[Mt 13,35]]to fulfill what had been said through the prophet: \"I will open my mouth in parables, I will announce what has lain hidden from the foundation of the world.\""},"psalm":{"reference_displayed":"106(105),19-20.21-22.23.","type":"psalm","title":"Psalms","text":"[[Ps 106,19]]Our fathers made a calf in Horeb \r\nand adored a molten image;\n[[Ps 106,20]]They exchanged their glory \r\nfor the image of a grass-eating bullock.\n\n[[Ps 106,21]]They forgot the God who had saved them, \r\nwho had done great deeds in Egypt,\n[[Ps 106,22]]Wondrous deeds in the land of Ham, \r\nterrible things at the Red Sea.\n\n[[Ps 106,23]]Then he spoke of exterminating them, \r\nbut Moses, his chosen one, \r\nwithstood him in the breach \r\nto turn back his destructive wrath."},"date":"2021-07-26","first_reading":{"reference_displayed":"32,15-24.30-34.","type":"reading","title":"Book of Exodus","text":"[[Ex 32,15]]Moses then turned and came down the mountain with the two tablets of the commandments in his hands, tablets that were written on both sides, front and back;\n[[Ex 32,16]]tablets that were made by God, having inscriptions on them that were engraved by God himself.\n[[Ex 32,17]]Now, when Joshua heard the noise of the people shouting, he said to Moses, \"That sounds like a battle in the camp.\"\n[[Ex 32,18]]But Moses answered, \"It does not sound like cries of victory, nor does it sound like cries of defeat; the sounds that I hear are cries of revelry.\"\n[[Ex 32,19]]As he drew near the camp, he saw the calf and the dancing. With that, Moses' wrath flared up, so that he threw the tablets down and broke them on the base of the mountain.\n[[Ex 32,20]]Taking the calf they had made, he fused it in the fire and then ground it down to powder, which he scattered on the water and made the Israelites drink.\n[[Ex 32,21]]Moses asked Aaron, \"What did this people ever do to you that you should lead them into so grave a sin?\" Aaron replied, \"Let not my lord be angry.\n[[Ex 32,22]]You know well enough how prone the people are to evil.\n[[Ex 32,23]]They said to me, 'Make us a god to be our leader; as for the man Moses who brought us out of the land of Egypt, we do not know what has happened to him.'\n[[Ex 32,24]]So I told them, 'Let anyone who has gold jewelry take it off.' They gave it to me, and I threw it into the fire, and this calf came out.\"\n[[Ex 32,30]]On the next day Moses said to the people, \"You have committed a grave sin. I will go up to the LORD, then; perhaps I may be able to make atonement for your sin.\"\n[[Ex 32,31]]So Moses went back to the LORD and said, \"Ah, this people has indeed committed a grave sin in making a god of gold for themselves!\n[[Ex 32,32]]If you would only forgive their sin! If you will not, then strike me out of the book that you have written.\"\n[[Ex 32,33]]The LORD answered, \"Him only who has sinned against me will I strike out of my book.\n[[Ex 32,34]]Now, go and lead the people whither I have told you. My angel will go before you. When it is time for me to punish, I will punish them for their sin.\""}}