{"gospel":{"reference_displayed":"16,13-19.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 16,13]]Jesus went into the region of Caesarea Philippi and he asked his disciples, “Who do people say that the Son of Man is?”\n[[Mt 16,14]]They replied, \"Some say John the Baptist, others Elijah, still others Jeremiah or one of the prophets.\"\n[[Mt 16,15]]He said to them, \"But who do you say that I am?\"\n[[Mt 16,16]]Simon Peter said in reply, \"You are the Messiah, the Son of the living God.\"\n[[Mt 16,17]]Jesus said to him in reply, \"Blessed are you, Simon son of Jonah. For flesh and blood has not revealed this to you, but my heavenly Father.\n[[Mt 16,18]]And so I say to you, you are Peter, and upon this rock I will build my church, and the gates of the netherworld shall not prevail against it.\n[[Mt 16,19]]I will give you the keys to the kingdom of heaven. Whatever you bind on earth shall be bound in heaven; and whatever you loose on earth shall be loosed in heaven.\""},"first_reading":{"reference_displayed":"5,1-4.","type":"reading","title":"First Letter of Peter","text":"[[1_P 5,1]]Beloved: I exhort the presbyters among you, as a fellow presbyter and witness to the sufferings of Christ and one who has a share in the glory to be revealed.\n[[1_P 5,2]]Tend the flock of God in your midst, (overseeing) not by constraint but willingly, as God would have it, not for shameful profit but eagerly.\n[[1_P 5,3]]Do not lord it over those assigned to you, but be examples to the flock.\n[[1_P 5,4]]And when the chief Shepherd is revealed, you will receive the unfading crown of glory."},"date":"2021-02-22","psalm":{"reference_displayed":"23(22),1-3a.4.5.6.","type":"psalm","title":"Psalms","text":"[[Ps 23,1]]The LORD is my shepherd; I shall not want.\n[[Ps 23,2]]In verdant pastures he gives me repose; \r\nbeside restful waters he leads me;\n[[Ps 23,3a]]he refreshes my soul. \n\n[[Ps 23,4]]Even though I walk in the dark valley \r\nI fear no evil; for you are at my side \r\nwith your rod and your staff \r\nthat give me courage.\n\n[[Ps 23,5]]You spread the table before me \r\nin the sight of my foes; \r\nYou anoint my head with oil; \r\nmy cup overflows.\n\n[[Ps 23,6]]Only goodness and kindness follow me \r\nall the days of my life; \r\nand I shall dwell in the house of the LORD \r\nfor years to come."}}