{"date":"2021-06-26","first_reading":{"reference_displayed":"18,1-15.","type":"reading","title":"Book of Genesis","text":"[[Gn 18,1]]The LORD appeared to Abraham by the terebinth of Mamre, as he sat in the entrance of his tent, while the day was growing hot.\n[[Gn 18,2]]Looking up, he saw three men standing nearby. When he saw them, he ran from the entrance of the tent to greet them; and bowing to the ground,\n[[Gn 18,3]]he said: \"Sir, if I may ask you this favor, please do not go on past your servant.\n[[Gn 18,4]]Let some water be brought, that you may bathe your feet, and then rest yourselves under the tree.\n[[Gn 18,5]]Now that you have come this close to your servant, let me bring you a little food, that you may refresh yourselves; and afterward you may go on your way.\" \"Very well,\" they replied, \"do as you have said.\"\n[[Gn 18,6]]Abraham hastened into the tent and told Sarah, \"Quick, three seahs of fine flour! Knead it and make rolls.\"\n[[Gn 18,7]]He ran to the herd, picked out a tender, choice steer, and gave it to a servant, who quickly prepared it.\n[[Gn 18,8]]Then he got some curds and milk, as well as the steer that had been prepared, and set these before them; and he waited on them under the tree while they ate.\n[[Gn 18,9]]\"Where is your wife Sarah?\" they asked him. \"There in the tent,\" he replied.\n[[Gn 18,10]]One of them said, \"I will surely return to you about this time next year, and Sarah will then have a son.\"\n[[Gn 18,11]]Now Abraham and Sarah were old, advanced in years, and Sarah had stopped having her womanly periods.\n[[Gn 18,12]]So Sarah laughed to herself and said, \"Now that I am so withered and my husband is so old, am I still to have sexual pleasure?\"\n[[Gn 18,13]]But the LORD said to Abraham: \"Why did Sarah laugh and say, 'Shall I really bear a child, old as I am?'\n[[Gn 18,14]]Is anything too marvelous for the LORD to do? At the appointed time, about this time next year, I will return to you, and Sarah will have a son.\"\n[[Gn 18,15]]Because she was afraid, Sarah dissembled, saying, \"I didn't laugh.\" But he said, \"Yes you did.\""},"gospel":{"reference_displayed":"8,5-17.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 8,5]]When Jesus entered Capernaum, a centurion approached him and appealed to him,\n[[Mt 8,6]]saying, \"Lord, my servant is lying at home paralyzed, suffering dreadfully.\"\n[[Mt 8,7]]He said to him, \"I will come and cure him.\"\n[[Mt 8,8]]The centurion said in reply, \"Lord, I am not worthy to have you enter under my roof; only say the word and my servant will be healed.\n[[Mt 8,9]]For I too am a person subject to authority, with soldiers subject to me. And I say to one, 'Go,' and he goes; and to another, 'Come here,' and he comes; and to my slave, 'Do this,' and he does it.\"\n[[Mt 8,10]]When Jesus heard this, he was amazed and said to those following him, \"Amen, I say to you, in no one in Israel have I found such faith.\n[[Mt 8,11]]I say to you, many will come from the east and the west, and will recline with Abraham, Isaac, and Jacob at the banquet in the kingdom of heaven.\"\n[[Mt 8,12]]but the children of the kingdom will be driven out into the outer darkness, where there will be wailing and grinding of teeth.\"\n[[Mt 8,13]]And Jesus said to the centurion, \"You may go; as you have believed, let it be done for you.\" And at that very hour (his) servant was healed.\n[[Mt 8,14]]Jesus entered the house of Peter, and saw his mother-in-law lying in bed with a fever.\n[[Mt 8,15]]He touched her hand, the fever left her, and she rose and waited on him.\n[[Mt 8,16]]When it was evening, they brought him many who were possessed by demons, and he drove out the spirits by a word and cured all the sick,\n[[Mt 8,17]]to fulfill what had been said by Isaiah the prophet: \"He took away our infirmities and bore our diseases.\""},"psalm":{"reference_displayed":"1,46-47.48-49.50.53.54-55.","type":"psalm","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 1,46]]Mary said: \"My soul proclaims the greatness of the Lord;\n[[Lc 1,47]]my spirit rejoices in God my savior.\n\n[[Lc 1,48]]For he has looked with favor on his lowly servant; \r\nfrom this day all generations will call me blessed.\n[[Lc 1,49]]The Almighty has done great things for me, \r\nand holy is his name.\n\n[[Lc 1,50]]He has mercy on those who fear him\r\nin every generation.\n[[Lc 1,53]]He has filled the hungry with good things; \r\nand the rich he has sent away empty.\n\n[[Lc 1,54]]He has come to the help of his servant Israel , \r\nremembering his promise of mercy,\n[[Lc 1,55]]The promise he made to our fathers, \r\nto Abraham and to his descendants forever.\""}}