{"psalm":{"text":"[[Ps 40,2]]I have waited, waited for the LORD, \r\nand he stooped toward me and heard my cry.\n[[Ps 40,4a]]And he put a new song into my mouth,\n[[Ps 40,4b]]a hymn to our God.\n\n[[Ps 40,7]]Sacrifice or oblation you wished not, \r\nbut ears open to obedience you gave me. \r\nBurnt offerings or sin-offerings you sought not;\n[[Ps 40,8a]]then said I, “Behold I come.”\n\n[[Ps 40,8b]]“In the written scroll it is prescribed for me,\n[[Ps 40,9]]To do your will, O my God, is my delight, \r\nand your law is within my heart!”\n\n[[Ps 40,10]]I announced your justice in the vast assembly; \r\nI did not restrain my lips, as you, O LORD, know.","title":"Psalms","type":"psalm","reference_displayed":"40(39),2.4ab.7-8a.8b-9.10."},"gospel":{"text":"[[Jn 1,35]]John was standing with two of his disciples,\n[[Jn 1,36]]and as he watched Jesus walk by, he said, \"Behold, the Lamb of God.\"\n[[Jn 1,37]]The two disciples heard what he said and followed Jesus.\n[[Jn 1,38]]Jesus turned and saw them following him and said to them, \"What are you looking for?\" They said to him, \"Rabbi\" (which translated means Teacher), \"where are you staying?\"\n[[Jn 1,39]]He said to them,\"Come, and you will see.\" So they went and saw where he was staying, and they stayed with him that day. It was about four in the afternoon.\n[[Jn 1,40]]Andrew, the brother of Simon Peter, was one of the two who heard John and followed Jesus.\n[[Jn 1,41]]He first found his own brother Simon and told him, \"We have found the Messiah\" (which is translated Anointed).\n[[Jn 1,42]]Then he brought him to Jesus. Jesus looked at him and said, \"You are Simon the son of John; you will be called Kephas\" (which is translated Peter).","title":"Holy Gospel of Jesus Christ according to Saint John","type":"gospel","reference_displayed":"1,35-42."},"first_reading":{"text":"[[1_S 3,3b]]Samuel was sleeping in the temple of the LORD where the ark of God was.\n[[1_S 3,4]]The LORD called to Samuel, who answered, \"Here I am.\"\n[[1_S 3,5]]He ran to Eli and said, \"Here I am. You called me.\" \"I did not call you,\" Eli said. \"Go back to sleep.\" So he went back to sleep.\n[[1_S 3,6]]Again the LORD called Samuel, who rose and went to Eli. \"Here I am,\" he said. \"You called me.\" But he answered, \"I did not call you, my son. Go back to sleep.\"\n[[1_S 3,7]]At that time Samuel was not familiar with the LORD, because the LORD had not revealed anything to him as yet.\n[[1_S 3,8]]The LORD called Samuel again, for the third time. Getting up and going to Eli, he said, \"Here I am. You called me.\" Then Eli understood that the LORD was calling the youth.\n[[1_S 3,9]]So he said to Samuel, \"Go to sleep, and if you are called, reply, 'Speak, LORD, for your servant is listening.'\" When Samuel went to sleep in his place,\n[[1_S 3,10]]the LORD came and revealed his presence, calling out as before, \"Samuel, Samuel!\" Samuel answered, \"Speak, for your servant is listening.\"\n[[1_S 3,19]]Samuel grew up, and the LORD was with him, not permitting any word of his to be without effect.","title":"1st book of Samuel","type":"reading","reference_displayed":"3,3b-10.19."},"date":"2021-01-17","second_reading":{"text":"[[1_Co 6,13c]]Brothers and sisters: The body is not for immorality, but for the Lord, and the Lord is for the body;\n[[1_Co 6,14]]God raised the Lord and will also raise us by his power.\n[[1_Co 6,15a]]Do you not know that your bodies are members of Christ? Shall I then take Christ's members and make them the members of a prostitute? Of course not!\n[[1_Co 6,17]]But whoever is joined to the Lord becomes one spirit with him.\n[[1_Co 6,18]]Avoid immorality. Every other sin a person commits is outside the body, but the immoral person sins against his own body.\n[[1_Co 6,19]]Do you not know that your body is a temple of the holy Spirit within you, whom you have from God, and that you are not your own?\n[[1_Co 6,20]]For you have been purchased at a price. Therefore, glorify God in your body.","title":"First Letter to the Corinthians","type":"reading","reference_displayed":"6,13c-15a.17-20."}}