{"gospel":{"text":"[[Mc 10,35]]Then James and John, the sons of Zebedee, came to him and said to him, \"Teacher, we want you to do for us whatever we ask of you.\"\n[[Mc 10,36]]He replied, \"What do you wish (me) to do for you?\"\n[[Mc 10,37]]They answered him, \"Grant that in your glory we may sit one at your right and the other at your left.\"\n[[Mc 10,38]]Jesus said to them, \"You do not know what you are asking. Can you drink the cup that I drink or be baptized with the baptism with which I am baptized?\"\n[[Mc 10,39]]They said to him, \"We can.\" Jesus said to them, \"The cup that I drink, you will drink, and with the baptism with which I am baptized, you will be baptized;\n[[Mc 10,40]]but to sit at my right or at my left is not mine to give but is for those for whom it has been prepared.\"\n[[Mc 10,41]]When the ten heard this, they became indignant at James and John.\n[[Mc 10,42]]Jesus summoned them and said to them, \"You know that those who are recognized as rulers over the Gentiles lord it over them, and their great ones make their authority over them felt.\n[[Mc 10,43]]But it shall not be so among you. Rather, whoever wishes to be great among you will be your servant;\n[[Mc 10,44]]whoever wishes to be first among you will be the slave of all.\n[[Mc 10,45]]For the Son of Man did not come to be served but to serve and to give his life as a ransom for many.\"","reference_displayed":"10,35-45.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"date":"2021-10-17","psalm":{"reference_displayed":"33(32),4-5.18-19.20.22.","text":"[[Ps 33,4]]Upright is the word of the LORD, \r\nand all his works are trustworthy.\n[[Ps 33,5]]He loves justice and right; \r\nof the kindness of the LORD the earth is full.\n\n[[Ps 33,18]]See, the eyes of the LORD are upon those who fear him, \r\nupon those who hope for his kindness,\n[[Ps 33,19]]To deliver them from death \r\nand preserve them in spite of famine.\n\n[[Ps 33,20]]Our soul waits for the LORD, \r\nwho is our help and our shield,\n[[Ps 33,22]]May your kindness, O LORD, be upon us \r\nwho have put our hope in you.","type":"psalm","title":"Psalms"},"first_reading":{"text":"[[Is 53,10]]The LORD was pleased to crush him in infirmity. If he gives his life as an offering for sin, he shall see his descendants in a long life, and the will of the LORD shall be accomplished through him.\n[[Is 53,11]]Because of his affliction he shall see the light in fullness of days; Through his suffering, my servant shall justify many, and their guilt he shall bear.","type":"reading","reference_displayed":"53,10-11.","title":"Book of Isaiah"},"second_reading":{"text":"[[He 4,14]]Brothers and sisters:  Since we have a great high priest who has passed through the heavens,  Jesus, the Son of God,  let us hold fast to our confession.\n[[He 4,15]]For we do not have a high priest who is unable to sympathize with our weaknesses, but one who has similarly been tested in every way, yet without sin.\n[[He 4,16]]So let us confidently approach the throne of grace to receive mercy and to find grace for timely help.","reference_displayed":"4,14-16.","type":"reading","title":"Letter to the Hebrews"}}