{"gospel":{"reference_displayed":"8,1-11.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 8,1]]Jesus went to the Mount of Olives.\n[[Jn 8,2]]But early in the morning he arrived again in the temple area, and all the people started coming to him, and he sat down and taught them.\n[[Jn 8,3]]Then the scribes and the Pharisees brought a woman who had been caught in adultery and made her stand in the middle.\n[[Jn 8,4]]They said to him, \"Teacher, this woman was caught in the very act of committing adultery.\n[[Jn 8,5]]Now in the law, Moses commanded us to stone such women. So what do you say?\"\n[[Jn 8,6]]They said this to test him, so that they could have some charge to bring against him. Jesus bent down and began to write on the ground with his finger.\n[[Jn 8,7]]But when they continued asking him, he straightened up and said to them, \"Let the one among you who is without sin be the first to throw a stone at her.\"\n[[Jn 8,8]]Again he bent down and wrote on the ground.\n[[Jn 8,9]]And in response, they went away one by one, beginning with the elders. So he was left alone with the woman before him.\n[[Jn 8,10]]Then Jesus straightened up and said to her, \"Woman, where are they? Has no one condemned you?\"\n[[Jn 8,11]]She replied, \"No one, sir.\" Then Jesus said, \"Neither do I condemn you. Go, (and) from now on do not sin any more.\""},"psalm":{"reference_displayed":"23(22),1-3a.3b-4.5.6.","type":"psalm","title":"Psalms","text":"[[Ps 23,1]]The LORD is my shepherd; I shall not want.\n[[Ps 23,2]]In verdant pastures he gives me repose; \r\nbeside restful waters he leads me;\n[[Ps 23,3a]]he refreshes my soul. \n\n[[Ps 23,3b]]He guides me in right paths\r\nfor His names's sake.\n[[Ps 23,4]]Even though I walk in the dark valley \r\nI fear no evil; for you are at my side \r\nwith your rod and your staff \r\nthat give me courage.\n\n[[Ps 23,5]]You spread the table before me \r\nin the sight of my foes; \r\nYou anoint my head with oil; \r\nmy cup overflows.\n\n[[Ps 23,6]]Only goodness and kindness follow me \r\nall the days of my life; \r\nand I shall dwell in the house of the LORD \r\nfor years to come."},"first_reading":{"reference_displayed":"13,1-9.15-17.19-30.33-62.","type":"reading","title":"Book of Daniel","text":"[[Dn 13,1]]In Babylon there lived a man named Joakim,\n[[Dn 13,2]]who married a very beautiful and God-fearing woman, Susanna, the daughter of Hilkiah;\n[[Dn 13,3]]her pious parents had trained their daughter according to the law of Moses.\n[[Dn 13,4]]Joakim was very rich; he had a garden near his house, and the Jews had recourse to him often because he was the most respected of them all.\n[[Dn 13,5]]That year, two elders of the people were appointed judges, of whom the Lord said, \"Wickedness has come out of Babylon: from the elders who were to govern the people as judges.\"\n[[Dn 13,6]]These men, to whom all brought their cases, frequented the house of Joakim.\n[[Dn 13,7]]When the people left at noon, Susanna used to enter her husband's garden for a walk.\n[[Dn 13,8]]When the old men saw her enter every day for her walk, they began to lust for her.\n[[Dn 13,9]]They suppressed their consciences; they would not allow their eyes to look to heaven, and did not keep in mind just judgments.\n[[Dn 13,15]]One day, while they were waiting for the right moment, she entered the garden as usual, with two maids only. She decided to bathe, for the weather was warm.\n[[Dn 13,16]]Nobody else was there except the two elders, who had hidden themselves and were watching her.\n[[Dn 13,17]]\"Bring me oil and soap,\" she said to the maids, \"and shut the garden doors while I bathe.\"\n[[Dn 13,19]]As soon as the maids had left, the two old men got up and hurried to her.\n[[Dn 13,20]]\"Look,\" they said, \"the garden doors are shut, and no one can see us; give in to our desire, and lie with us.\n[[Dn 13,21]]If you refuse, we will testify against you that you dismissed your maids because a young man was here with you.\"\n[[Dn 13,22]]\"I am completely trapped,\" Susanna groaned. \"If I yield, it will be my death; if I refuse, I cannot escape your power.\n[[Dn 13,23]]Yet it is better for me to fall into your power without guilt than to sin before the Lord.\"\n[[Dn 13,24]]Then Susanna shrieked, and the old men also shouted at her,\n[[Dn 13,25]]as one of them ran to open the garden doors.\n[[Dn 13,26]]When the people in the house heard the cries from the garden, they rushed in by the side gate to see what had happened to her.\n[[Dn 13,27]]At the accusations by the old men, the servants felt very much ashamed, for never had any such thing been said about Susanna.\n[[Dn 13,28]]When the people came to her husband Joakim the next day, the two wicked elders also came, fully determined to put Susanna to death. Before all the people they ordered:\n[[Dn 13,29]]\"Send for Susanna, the daughter of Hilkiah, the wife of Joakim.\" When she was sent for,\n[[Dn 13,30]]she came with her parents, children and all her relatives.\n[[Dn 13,33]]All her relatives and the onlookers were weeping.\n[[Dn 13,34]]In the midst of the people the two elders rose up and laid their hands on her head.\n[[Dn 13,35]]Through her tears she looked up to heaven, for she trusted in the Lord wholeheartedly.\n[[Dn 13,36]]The elders made this accusation: \"As we were walking in the garden alone, this woman entered with two girls and shut the doors of the garden, dismissing the girls.\n[[Dn 13,37]]A young man, who was hidden there, came and lay with her.\n[[Dn 13,38]]When we, in a corner of the garden, saw this crime, we ran toward them.\n[[Dn 13,39]]We saw them lying together, but the man we could not hold, because he was stronger than we; he opened the doors and ran off.\n[[Dn 13,40]]Then we seized this one and asked who the young man was,\n[[Dn 13,41]]but she refused to tell us. We testify to this.\" The assembly believed them, since they were elders and judges of the people, and they condemned her to death.\n[[Dn 13,42]]But Susanna cried aloud: \"O eternal God, you know what is hidden and are aware of all things before they come to be:\n[[Dn 13,43]]you know that they have testified falsely against me. Here I am about to die, though I have done none of the things with which these wicked men have charged me.\"\n[[Dn 13,44]]The Lord heard her prayer.\n[[Dn 13,45]]As she was being led to execution, God stirred up the holy spirit of a young boy named Daniel,\n[[Dn 13,46]]and he cried aloud: \"I will have no part in the death of this woman.\"\n[[Dn 13,47]]All the people turned and asked him, \"What is this you are saying?\"\n[[Dn 13,48]]He stood in their midst and continued, \"Are you such fools, O Israelites! To condemn a woman of Israel without examination and without clear evidence?\n[[Dn 13,49]]Return to court, for they have testified falsely against her.\"\n[[Dn 13,50]]Then all the people returned in haste. To Daniel the elders said, \"Come, sit with us and inform us, since God has given you the prestige of old age.\"\n[[Dn 13,51]]But he replied, \"Separate these two far from one another that I may examine them.\"\n[[Dn 13,52]]After they were separated one from the other, he called one of them and said: \"How you have grown evil with age! Now have your past sins come to term:\n[[Dn 13,53]]passing unjust sentences, condemning the innocent, and freeing the guilty, although the Lord says, \"The innocent and the just you shall not put to death.'\n[[Dn 13,54]]Now, then, if you were a witness, tell me under what tree you saw them together.\"\n[[Dn 13,55]]\"Under a mastic tree,\" he answered. \"Your fine lie has cost you your head,\" said Daniel; \"for the angel of God shall receive the sentence from him and split you in two.\"\n[[Dn 13,56]]Putting him to one side, he ordered the other one to be brought. \"Offspring of Canaan, not of Judah,\" Daniel said to him, \"beauty has seduced you, lust has subverted your conscience.\n[[Dn 13,57]]This is how you acted with the daughters of Israel, and in their fear they yielded to you; but a daughter of Judah did not tolerate your wickedness.\n[[Dn 13,58]]Now, then, tell me under what tree you surprised them together.\"\n[[Dn 13,59]]\"Under an oak,\" he said. \"Your fine lie has cost you also your head,\" said Daniel; \"for the angel of God waits with a sword to cut you in two so as to make an end of you both.\"\n[[Dn 13,60]]The whole assembly cried aloud, blessing God who saves those that hope in him.\n[[Dn 13,61]]They rose up against the two elders, for by their own words Daniel had convicted them of perjury. According to the law of Moses, they inflicted on them the penalty they had plotted to impose on their neighbor:\n[[Dn 13,62]]they put them to death. Thus was innocent blood spared that day."},"date":"2021-03-22"}