{"date":"2021-09-20","psalm":{"reference_displayed":"126(125),1bc-2ab.2cd-3.4-5.6.","text":"[[Ps 126,1b]]When the LORD brought back the captives of Zion,  \n[[Ps 126,1c]]We were like men dreaming.\n[[Ps 126,2a]]Then our mouth was filled with laughter,\n[[Ps 126,2b]]and our tongue with rejoicing.\n\n[[Ps 126,2c]]Then they said among the nations,\n[[Ps 126,2d]]\"the LORD has done great things for them.\"\n[[Ps 126,3]]The LORD has done great things for us; \r\nwe are glad indeed.\n\n[[Ps 126,4]]Restore our fortunes, O LORD, \r\nlike the torrents in the southern desert.\n[[Ps 126,5]]Those that sow in tears \r\nshall reap rejoicing.\n\n[[Ps 126,6]]Although they go forth weeping, \r\ncarrying the seed to be sown, \r\nthey shall come back rejoicing, \r\ncarrying their sheaves.","title":"Psalms","type":"psalm"},"gospel":{"reference_displayed":"8,16-18.","text":"[[Lc 8,16]]Jesus said to the crowd : \"No one who lights a lamp conceals it with a vessel or sets it under a bed ; rather, he places it on a lampstand so that those who enter may see the light.\n[[Lc 8,17]]For there is nothing hidden that will not become visible, and nothing secret that will not be known and come to light.\n[[Lc 8,18]]Take care, then, how you hear. To anyone who has, more will be given, and from the one who has not, even what he seems to have will be taken away.\"","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel"},"first_reading":{"text":"[[Esd 1,1]]In the first year of Cyrus, king of Persia, in order to fulfill the word of the LORD spoken by Jeremiah, the LORD inspired King Cyrus of Persia to issue this proclamation throughout his kingdom, both by word of mouth and in writing:\n[[Esd 1,2]]\"Thus says Cyrus, king of Persia: 'All the kingdoms of the earth the LORD, the God of heaven, has given to me, and he has also charged me to build him a house in Jerusalem, which is in Judah.\n[[Esd 1,3]]Whoever, therefore, among you belongs to any part of his people, let him go up, and may his God be with him!\n[[Esd 1,4]]Let everyone who has survived, in whatever place he may have dwelt, be assisted by the people of that place with silver, gold, goods, and cattle, together with free-will offerings for the house of God in Jerusalem.'\"\n[[Esd 1,5]]Then the family heads of Judah and Benjamin and the priests and Levites –everyone, that is, whom God had inspired to do so– prepared to go up to build the house of the LORD in Jerusalem.\n[[Esd 1,6]]All their neighbors gave them help in every way, with silver, gold, goods, and cattle, and with many precious gifts besides all their free-will offerings.","reference_displayed":"1,1-6.","title":"Book of Ezra","type":"reading"}}