{"date":"2021-09-24","psalm":{"reference_displayed":"43(42),1.2.3.4.","text":"[[Ps 43,1]]Do me justice, O God, and fight my fight \r\nagainst a faithless people; \r\nfrom the deceitful and impious man rescue me.\n\n[[Ps 43,2]]For you, O God, are my strength. \r\nWhy do you keep me so far away? \r\nWhy must I go about in mourning, \r\nwith the enemy oppressing me?\n\n[[Ps 43,3]]Send forth your light and your fidelity; \r\nthey shall lead me on \r\nAnd bring me to your holy mountain, \r\nto your dwelling place.\n\n[[Ps 43,4]]Then will I go in to the altar of God, \r\nthe God of my gladness and joy; \r\nThen will I give you thanks upon the harp, \r\nO God, my God!","title":"Psalms","type":"psalm"},"gospel":{"text":"[[Lc 9,18]]Once when Jesus was praying in solitude, and the disciples were with him, he asked them, \"Who do the crowds say that I am?\"\n[[Lc 9,19]]They said in reply, \"John the Baptist; others, Elijah; still others, 'One of the ancient prophets has arisen.'\"\n[[Lc 9,20]]Then he said to them, \"But who do you say that I am?\" Peter said in reply, \"The Messiah of God.\"\n[[Lc 9,21]]He rebuked them and directed them not to tell this to anyone.\n[[Lc 9,22]]He said, \"The Son of Man must suffer greatly and be rejected by the elders, the chief priests, and the scribes, and be killed and on the third day be raised.\"","reference_displayed":"9,18-22.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel"},"first_reading":{"reference_displayed":"1,15b.2,1-9.","text":"[[Ag 1,15b]]In the second year of King Darius,\n[[Ag 2,1]]on the twenty-first day of the seventh month, the word of the LORD came through the prophet Haggai:\n[[Ag 2,2]]Tell this to the governor of Judah, Zerubbabel, son of Shealtiel, and to the high priest Joshua, son of Jehozadak, and to the remnant of the people:\n[[Ag 2,3]]Who is left among you that saw this house in its former glory? And how do you see it now? Does it not seem like nothing in your eyes?\n[[Ag 2,4]]But now take courage, Zerubbabel, says the LORD, and take courage, Joshua, high priest, son of Jehozadak, and take courage, all you people of the land, says the LORD, and work! For I am with you, says the LORD of hosts.\n[[Ag 2,5]]This is the pact that I made with you when you came out of Egypt, and my spirit continues in your midst; do not fear!\n[[Ag 2,6]]For thus says the LORD of hosts: One moment yet, a little while, and I will shake the heavens and the earth, the sea and the dry land.\n[[Ag 2,7]]I will shake all the nations, and the treasures of all the nations will come in, and I will fill this house with glory, says the LORD of hosts.\n[[Ag 2,8]]Mine is the silver and mine the gold, says the LORD of hosts.\n[[Ag 2,9]]Greater will be the future glory of this house than the former, says the LORD of hosts; and in this place I will give you peace, says the LORD of hosts.","title":"Book of Haggai","type":"reading"}}