{"second_reading":{"title":"First Letter of John","reference_displayed":"3,1-2.","type":"reading","text":"[[1_Jn 3,1]]Beloved: See what love the Father has bestowed on us that we may be called the children of God. Yet so we are. The reason the world does not know us is that it did not know him.\n[[1_Jn 3,2]]Beloved, we are God's children now; what we shall be has not yet been revealed. We do know that when it is revealed we shall be like him, for we shall see him as he is."},"first_reading":{"title":"Acts of the Apostles","reference_displayed":"4,8-12.","type":"reading","text":"[[Ac 4,8]]Peter, filled with the holy Spirit, answered them, \"Leaders of the people and elders:\n[[Ac 4,9]]If we are being examined today about a good deed done to a cripple, namely, by what means he was saved,\n[[Ac 4,10]]then all of you and all the people of Israel should know that it was in the name of Jesus Christ the Nazarean whom you crucified, whom God raised from the dead; in his name this man stands before you healed.\n[[Ac 4,11]]He is 'the stone rejected by you, the builders, which has become the cornerstone.'\n[[Ac 4,12]]There is no salvation through anyone else, nor is there any other name under heaven given to the human race by which we are to be saved.\""},"psalm":{"title":"Psalms","reference_displayed":"118(117),1.8-9.21-23.26.28cd.29.","type":"psalm","text":"[[Ps 118,1]]Give thanks to the LORD, for he is good, \r\nfor his mercy endures forever.\n[[Ps 118,8]]It is better to take refuge in the LORD \r\nThan to trust in man.\n[[Ps 118,9]]It is better to take refuge in the LORD \r\nThan to trust in princes.\n\n[[Ps 118,21]]I will give thanks to you, for you have answered me \r\nand have been my savior.\n[[Ps 118,22]]The stone which the builders rejected \r\nhas become the cornerstone.\n[[Ps 118,23]]By the LORD has this been done; \r\nit is wonderful in our eyes.\n\n[[Ps 118,26]]Blessed is he who comes in the name of the LORD; \r\nwe bless you from the house of the LORD.\n[[Ps 118,28c]]I will give thanks to you, for you have answered me\n[[Ps 118,28d]]and have been my savior.\n[[Ps 118,29]]Give thanks to the LORD, for he is good; \r\nfor his kindness endures forever."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"10,11-18.","type":"gospel","text":"[[Jn 10,11]]Jesus said: \"I am the good shepherd. A good shepherd lays down his life for the sheep.\n[[Jn 10,12]]A hired man, who is not a shepherd and whose sheep are not his own, sees a wolf coming and leaves the sheep and runs away, and the wolf catches and scatters them.\n[[Jn 10,13]]This is because he works for pay and has no concern for the sheep.\n[[Jn 10,14]]I am the good shepherd, and I know mine and mine know me,\n[[Jn 10,15]]just as the Father knows me and I know the Father; and I will lay down my life for the sheep.\n[[Jn 10,16]]I have other sheep that do not belong to this fold. These also I must lead, and they will hear my voice, and there will be one flock, one shepherd.\n[[Jn 10,17]]This is why the Father loves me, because I lay down my life in order to take it up again.\n[[Jn 10,18]]No one takes it from me, but I lay it down on my own. I have power to lay it down, and power to take it up again. This command I have received from my Father.\""},"date":"2021-04-25"}