{"date":"2021-02-11","first_reading":{"text":"[[Gn 2,18]]The LORD God said:  \"It is not good for the man to be alone. I will make a suitable partner for him.\"\n[[Gn 2,19]]So the LORD God formed out of the ground various wild animals and various birds of the air, and he brought them to the man to see what he would call them; whatever the man called each of them would be its name.\n[[Gn 2,20]]The man gave names to all the cattle, all the birds of the air, and all the wild animals; but none proved to be the suitable partner for the man.\n[[Gn 2,21]]So the LORD God cast a deep sleep on the man, and while he was asleep, he took out one of his ribs and closed up its place with flesh.\n[[Gn 2,22]]The LORD God then built up into a woman the rib that he had taken from the man. When he brought her to the man,\n[[Gn 2,23]]the man said: \"This one, at last, is bone of my bones and flesh of my flesh; This one shall be called 'woman,' for out of 'her man' this one has been taken.\"\n[[Gn 2,24]]That is why a man leaves his father and mother and clings to his wife, and the two of them become one body.\n[[Gn 2,25]]The man and his wife were both naked, yet they felt no shame.","type":"reading","title":"Book of Genesis","reference_displayed":"2,18-25."},"gospel":{"text":"[[Mc 7,24]]Jesus went to the district of Tyre. He entered a house and wanted no one to know about it, but he could not escape notice.\n[[Mc 7,25]]Soon a woman whose daughter had an unclean spirit heard about him. She came and fell at his feet.\n[[Mc 7,26]]The woman was a Greek, a Syrophoenician by birth, and she begged him to drive the demon out of her daughter.\n[[Mc 7,27]]He said to her, \"Let the children be fed first. For it is not right to take the food of the children and throw it to the dogs.\"\n[[Mc 7,28]]She replied and said to him, \"Lord, even the dogs under the table eat the children's scraps.\"\n[[Mc 7,29]]Then he said to her, \"For saying this, you may go. The demon has gone out of your daughter.\"\n[[Mc 7,30]]When the woman went home, she found the child lying in bed and the demon gone.","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"7,24-30."},"psalm":{"text":"[[Ps 128,1]]Blessed are you who fear the LORD, \r\nwho walk in his ways!\n[[Ps 128,2]]For you shall eat the fruit of your handiwork; \r\nblessed shall you be, and favored.\n\n[[Ps 128,3]]Your wife shall be like a fruitful vine \r\nin the recesses of your home; \r\nYour children like olive plants \r\naround your table.\n\n[[Ps 128,4]]Behold, thus is the man blessed \r\nwho fears the LORD.\n[[Ps 128,5]]The LORD bless you from Zion: \r\nmay you see the prosperity of Jerusalem \r\nall the days of your life.","type":"psalm","title":"Psalms","reference_displayed":"128(127),1-2.3.4-5."}}