{"gospel":{"type":"gospel","reference_displayed":"28,16-20.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 28,16]]The eleven disciples went to Galilee, to the mountain to which Jesus had ordered them.\n[[Mt 28,17]]When they saw him, they worshiped, but they doubted.\n[[Mt 28,18]]Then Jesus approached and said to them, \"All power in heaven and on earth has been given to me.\n[[Mt 28,19]]Go, therefore, and make disciples of all nations, baptizing them in the name of the Father, and of the Son, and of the holy Spirit,\n[[Mt 28,20]]teaching them to observe all that I have commanded you. And behold, I am with you always, until the end of the age.\""},"second_reading":{"text":"[[Rm 8,14]]For those who are led by the Spirit of God are children of God.\n[[Rm 8,15]]For you did not receive a spirit of slavery to fall back into fear, but you received a spirit of adoption, through which we cry, \"Abba, Father!\"\n[[Rm 8,16]]The Spirit itself bears witness with our spirit that we are children of God,\n[[Rm 8,17]]and if children, then heirs, heirs of God and joint heirs with Christ, if only we suffer with him so that we may also be glorified with him.","type":"reading","title":"Letter to the Romans","reference_displayed":"8,14-17."},"first_reading":{"reference_displayed":"4,32-34.39-40.","type":"reading","title":"Book of Deuteronomy","text":"[[Dt 4,32]]Moses said to the people: \"Ask now of the days of old, before your time, ever since God created man upon the earth; ask from one end of the sky to the other: Did anything so great ever happen before? Was it ever heard of?\n[[Dt 4,33]]Did a people ever hear the voice of God speaking from the midst of fire, as you did, and live?\n[[Dt 4,34]]Or did any god venture to go and take a nation for himself from the midst of another nation, by testings, by signs and wonders, by war, with his strong hand and outstretched arm, and by great terrors, all of which the LORD, your God, did for you in Egypt before your very eyes?\n[[Dt 4,39]]This is why you must now know, and fix in your heart, that the LORD is God in the heavens above and on earth below, and that there is no other.\n[[Dt 4,40]]You must keep his statutes and commandments which I enjoin on you today, that you and your children after you may prosper, and that you may have long life on the land which the LORD, your God, is giving you forever.\""},"date":"2021-05-30","psalm":{"text":"[[Ps 33,4]]Upright is the word of the LORD, \r\nand all his works are trustworthy.\n[[Ps 33,5]]He loves justice and right; \r\nof the kindness of the LORD the earth is full.\n\n[[Ps 33,6]]By the word of the LORD the heavens were made; \r\nBy the breath of his mouth all their host.\n[[Ps 33,9]]For he spoke, and it was made; \r\nHe commanded, and it stood forth.\n\n[[Ps 33,18]]See, the eyes of the LORD are upon those who fear him, \r\nupon those who hope for his kindness,\n[[Ps 33,19]]To deliver them from death \r\nand preserve them in spite of famine.\n\n[[Ps 33,20]]Our soul waits for the LORD, \r\nwho is our help and our shield,\n[[Ps 33,22]]May your kindness, O LORD, be upon us \r\nwho have put our hope in you.","type":"psalm","title":"Psalms","reference_displayed":"33(32),4-5.6.9.18-19.20.22."}}