{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"15,9-17.","type":"gospel","text":"[[Jn 15,9]]Jesus said to his disciples: \"As the Father loves me, so I also love you. Remain in my love.\n[[Jn 15,10]]If you keep my commandments, you will remain in my love, just as I have kept my Father's commandments and remain in his love.\n[[Jn 15,11]]I have told you this so that my joy may be in you and your joy may be complete.\"\n[[Jn 15,12]]This is my commandment: love one another as I love you.\n[[Jn 15,13]]No one has greater love than this, to lay down one's life for one's friends.\n[[Jn 15,14]]You are my friends if you do what I command you.\n[[Jn 15,15]]I no longer call you slaves, because a slave does not know what his master is doing. I have called you friends, because I have told you everything I have heard from my Father.\n[[Jn 15,16]]It was not you who chose me, but I who chose you and appointed you to go and bear fruit that will remain, so that whatever you ask the Father in my name he may give you.\n[[Jn 15,17]]This I command you: love one another.\""},"second_reading":{"title":"First Letter of John","reference_displayed":"4,7-10.","type":"reading","text":"[[1_Jn 4,7]]Beloved, let us love one another, because love is of God; everyone who loves is begotten by God and knows God.\n[[1_Jn 4,8]]Whoever is without love does not know God, for God is love.\n[[1_Jn 4,9]]In this way the love of God was revealed to us: God sent his only Son into the world so that we might have life through him.\n[[1_Jn 4,10]]In this is love: not that we have loved God, but that he loved us and sent his Son as expiation for our sins."},"first_reading":{"title":"Acts of the Apostles","reference_displayed":"10,25-26.34-35.44-48.","type":"reading","text":"[[Ac 10,25]]When Peter entered, Cornelius met him and, falling at his feet, paid him homage.\n[[Ac 10,26]]Peter, however, raised him up, saying, \"Get up. I myself am also a human being.\"\n[[Ac 10,34]]Then Peter proceeded to speak and said, \"In truth, I see that God shows no partiality.\n[[Ac 10,35]]Rather, in every nation, whoever fears him and acts uprightly is acceptable to him.\n[[Ac 10,44]]While Peter was still speaking these things, the Holy Spirit fell upon all who were listening to the word.\n[[Ac 10,45]]The circumcised believers who had accompanied Peter were astounded that the gift of the holy Spirit should have been poured out on the Gentiles also,\n[[Ac 10,46]]for they could hear them speaking in tongues and glorifying God. Then Peter responded,\n[[Ac 10,47]]\"Can anyone withhold the water for baptizing these people, who have received the holy Spirit even as we have?\"\n[[Ac 10,48]]He ordered them to be baptized in the name of Jesus Christ."},"psalm":{"title":"Psalms","reference_displayed":"98(97),1.2-3ab.3cd-4.","type":"psalm","text":"[[Ps 98,1]]Sing to the LORD a new song, \r\nfor he has done wondrous deeds; \r\nHis right hand has won victory for him, \r\nhis holy arm.\n\n[[Ps 98,2]]The LORD has made his salvation known: \r\nin the sight of the nations he has revealed his justice.\n[[Ps 98,3a]]He has remembered his kindness and his faithfulness\n[[Ps 98,3b]]toward the house of Israel.\n\n[[Ps 98,3c]]All the ends of the earth have seen\n[[Ps 98,3d]]the salvation by our God.\n[[Ps 98,4]]Sing joyfully to the LORD, all you lands; \r\nbreak into song; sing praise."},"date":"2021-05-09"}