{"date":"2021-02-04","gospel":{"text":"[[Mc 6,7]]Jesus summoned the Twelve and began to send them out two by two and gave them authority over unclean spirits.\n[[Mc 6,8]]He instructed them to take nothing for the journey but a walking stick--no food, no sack, no money in their belts.\n[[Mc 6,9]]They were, however, to wear sandals but not a second tunic.\n[[Mc 6,10]]He said to them, \"Wherever you enter a house, stay there until you leave from there.\n[[Mc 6,11]]Whatever place does not welcome you or listen to you, leave there and shake the dust off your feet in testimony against them.\"\n[[Mc 6,12]]So they went off and preached repentance.\n[[Mc 6,13]]They drove out many demons, and they anointed with oil many who were sick and cured them.","reference_displayed":"6,7-13.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"first_reading":{"text":"[[He 12,18]]Brothers and sisters: You have not approached that which could be touched and a blazing fire and gloomy darkness and storm\n[[He 12,19]]and a trumpet blast and a voice speaking words such that those who heard begged that no message be further addressed to them,\n[[He 12,21]]Indeed, so fearful was the spectacle that Moses said, \"I am terrified and trembling.\"\n[[He 12,22]]No, you have approached Mount Zion and the city of the living God, the heavenly Jerusalem, and countless angels in festal gathering,\n[[He 12,23]]and the assembly of the firstborn enrolled in heaven, and God the judge of all, and the spirits of the just made perfect,\n[[He 12,24]]and Jesus, the mediator of a new covenant, and the sprinkled blood that speaks more eloquently than that of Abel.","reference_displayed":"12,18-19.21-24.","type":"reading","title":"Letter to the Hebrews"},"psalm":{"text":"[[Ps 48,2]]Great is the LORD and wholly to be praised \r\nin the city of our God.\n[[Ps 48,3a]]His holy mountain, fairest of heights,\r\nis the joy of all the earth.\n\n[[Ps 48,3b]]Mount Zion, “the recesses of the North,”\r\nis the city of the great King.\n[[Ps 48,4]]God is with her castles; \r\nrenowned is he as a stronghold.\n\n[[Ps 48,9]]As we had heard, so have we seen \r\nin the city of the LORD of hosts, \r\nIn the city of our God; \r\nGod makes it firm forever.\n\n[[Ps 48,10]]O God, we ponder your mercy \r\nwithin your temple.\n[[Ps 48,11]]As your name, O God, so also your praise \r\nreaches to the ends of the earth. \r\nOf justice your right hand is full.","reference_displayed":"48(47),2-3a.3b-4.9.10-11.","type":"psalm","title":"Psalms"}}