{"first_reading":{"title":"Book of Wisdom","text":"[[Sg 7,22]]In Wisdom is a spirit intelligent, holy, unique, Manifold, subtle, agile, clear, unstained, certain, Not baneful, loving the good, keen, unhampered, beneficent,\n[[Sg 7,23]]kindly, Firm, secure, tranquil, all-powerful, all-seeing, And pervading all spirits, though they be intelligent, pure and very subtle.\n[[Sg 7,24]]For Wisdom is mobile beyond all motion, and she penetrates and pervades all things by reason of her purity.\n[[Sg 7,25]]For she is an aura of the might of God and a pure effusion of the glory of the Almighty; therefore nought that is sullied enters into her.\n[[Sg 7,26]]For she is the refulgence of eternal light, the spotless mirror of the power of God, the image of his goodness.\n[[Sg 7,27]]And she, who is one, can do all things, and renews everything while herself perduring; And passing into holy souls from age to age, she produces friends of God and prophets.\n[[Sg 7,28]]For there is nought God loves, be it not one who dwells with Wisdom.\n[[Sg 7,29]]For she is fairer than the sun and surpasses every constellation of the stars. Compared to light, she takes precedence;\n[[Sg 7,30]]for that, indeed, night supplants, but wickedness prevails not over Wisdom.\n[[Sg 8,1]]Indeed, she reaches from end to end mightily and governs all things well.","reference_displayed":"7,22-30.8,1.","type":"reading"},"psalm":{"title":"Psalms","text":"[[Ps 119,89]]Your word, O LORD, endures forever; \r\nit is firm as the heavens.\n[[Ps 119,90]]Through all generations your truth endures;\r\nyou have established the earth, and it stands firm.\n\n[[Ps 119,91]]According to your ordinances they still stand firm: \r\nall things serve you.\n[[Ps 119,130]]The revelation of your words sheds light,\r\ngiving understanding to the simple.\n\n[[Ps 119,135]]Let your countenance shine upon your servant,\r\nand teach me your statutes.\n[[Ps 119,175]]Let my soul live to praise you, \r\nand may your ordinances help me.","reference_displayed":"119(118),89.90.91.130.135.175.","type":"psalm"},"date":"2021-11-11","gospel":{"type":"gospel","text":"[[Lc 17,20]]Asked by the Pharisees when the Kingdom of God would come, Jesus said in reply, “The coming of the Kingdom of God cannot be observed,\n[[Lc 17,21]]and no one will announce, 'Look, here it is,' or, 'There it is.' For behold, the kingdom of God is among you.\"\n[[Lc 17,22]]Then he said to his disciples, \"The days will come when you will long to see one of the days of the Son of Man, but you will not see it.\n[[Lc 17,23]]There will be those who will say to you, 'Look, there he is,' (or) 'Look, here he is.' Do not go off, do not run in pursuit.\n[[Lc 17,24]]For just as lightning flashes and lights up the sky from one side to the other, so will the Son of Man be (in his day).\n[[Lc 17,25]]But first he must suffer greatly and be rejected by this generation.\"","reference_displayed":"17,20-25.","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}