{"psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 107,23]]Some went off to sea in ships, plied their trade on the deep waters.\n[[Ps 107,24]]They saw the works of the LORD, the wonders of God in the deep.\n[[Ps 107,25]]He spoke and roused a storm wind; it tossed the waves on high.\n[[Ps 107,26]]They rose up to the heavens, sank to the depths; their hearts trembled at the danger.\n\n[[Ps 107,28]]In their distress they cried to the LORD, who brought them out of their peril,\n[[Ps 107,29]]Hushed the storm to a murmur; the waves of the sea were stilled.\n[[Ps 107,30]]They rejoiced that the sea grew calm, that God brought them to the harbor they longed for.\n[[Ps 107,31]]Let them thank the LORD for such kindness, such wondrous deeds for mere mortals.","reference_displayed":"107(106),23-24.25-26.28-29.30-31."},"date":"2021-06-20","second_reading":{"title":"Second Letter to the Corinthians","type":"reading","text":"[[2_Co 5,14]]Brothers and sisters: The love of Christ impels us, once we have come to the conviction that one died for all; therefore, all have died.\n[[2_Co 5,15]]He indeed died for all, so that those who live might no longer live for themselves but for him who for their sake died and was raised.\n[[2_Co 5,16]]Consequently, from now on we regard no one according to the flesh; even if we once knew Christ according to the flesh, yet now we know him so no longer.\n[[2_Co 5,17]]So whoever is in Christ is a new creation: the old things have passed away; behold, new things have come.","reference_displayed":"5,14-17."},"first_reading":{"title":"Book of Job","type":"reading","text":"[[Jb 38,1]]The LORD addressed Job out of the storm and said :\n[[Jb 38,8]]And who shut within doors the sea, when it burst forth from the womb;\n[[Jb 38,9]]When I made the clouds its garment and thick darkness its swaddling bands?\n[[Jb 38,10]]When I set limits for it and fastened the bar of its door,\n[[Jb 38,11]]And said: Thus far shall you come but no farther, and here shall your proud waves be stilled!","reference_displayed":"38,1.8-11."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","text":"[[Mc 4,35]]On that day, as evening drew on, Jesus said to his disciples: \"Let us cross to the other side.\"\n[[Mc 4,36]]Leaving the crowd, they took him with them in the boat just as he was. And other boats were with him.\n[[Mc 4,37]]A violent squall came up and waves were breaking over the boat, so that it was already filling up.\n[[Mc 4,38]]Jesus was in the stern, asleep on a cushion. They woke him and said to him, \"Teacher, do you not care that we are perishing?\"\n[[Mc 4,39]]He woke up, rebuked the wind, and said to the sea, \"Quiet! Be still!\" The wind ceased and there was great calm.\n[[Mc 4,40]]Then he asked them, \"Why are you terrified? Do you not yet have faith?\"\n[[Mc 4,41]]They were filled with great awe and said to one another, \"Who then is this whom even wind and sea obey?\"","reference_displayed":"4,35-41."}}