{"first_reading":{"title":"Book of Deuteronomy","type":"reading","reference_displayed":"6,2-6.","text":"[[Dt 6,2]]so that you and your son and your grandson may fear the LORD, your God, and keep, throughout the days of your lives, all his statutes and commandments which I enjoin on you, and thus have long life.\n[[Dt 6,3]]Hear then, Israel, and be careful to observe them, that you may grow and prosper the more, in keeping with the promise of the LORD, the God of your fathers, to give you a land flowing with milk and honey.\n[[Dt 6,4]]\"Hear, O Israel! The LORD is our God, the LORD alone!\n[[Dt 6,5]]Therefore, you shall love the LORD, your God, with all your heart, and with all your soul, and with all your strength.\n[[Dt 6,6]]Take to heart these words which I enjoin on you today."},"second_reading":{"title":"Letter to the Hebrews","type":"reading","text":"[[He 7,23]]Those priests were many because they were prevented by death from remaining in office,\n[[He 7,24]]but he, because he remains forever, has a priesthood that does not pass away.\n[[He 7,25]]Therefore, he is always able to save those who approach God through him, since he lives forever to make intercession for them.\n[[He 7,26]]It was fitting that we should have such a high priest: holy, innocent, undefiled, separated from sinners, higher than the heavens.\n[[He 7,27]]He has no need, as did the high priests, to offer sacrifice day after day, first for his own sins and then for those of the people; he did that once for all when he offered himself.\n[[He 7,28]]For the law appoints men subject to weakness to be high priests, but the word of the oath, which was taken after the law, appoints a son, who has been made perfect forever.","reference_displayed":"7,23-28."},"psalm":{"title":"Psalms","type":"psalm","reference_displayed":"18(17),2-3.4.47.51.","text":"[[Ps 18,2]]I love you, O LORD, my strength,\n[[Ps 18,3]]O LORD, my rock, my fortress, my deliverer. \r\nMy God, my rock of refuge, \r\nMy shield, the horn of my salvation, my stronghold!\n\n[[Ps 18,4]]Praised be the LORD, I exclaim, \r\nand I am safe from my enemies.\n[[Ps 18,47]]The LORD lives! And blessed be my rock! \r\nExtolled be God my savior.\n\n[[Ps 18,51]]You who gave great victories to your king \r\nAnd showed kindness to your anointed;\r\nto David and his posterity forever."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"12,28b-34.","text":"[[Mc 12,28b]]One of the scribes came to Jesus and asked him, \"Which is the first of all the commandments?\"\n[[Mc 12,29]]Jesus replied, \"The first is this: 'Hear, O Israel! The Lord our God is Lord alone!\n[[Mc 12,30]]You shall love the Lord your God with all your heart, with all your soul, with all your mind, and with all your strength.'\n[[Mc 12,31]]The second is this: 'You shall love your neighbor as yourself.' There is no other commandment greater than these.\"\n[[Mc 12,32]]The scribe said to him, \"Well said, teacher. You are right in saying, 'He is One and there is no other than he.'\n[[Mc 12,33]]And 'to love him with all your heart, with all your understanding, with all your strength, and to love your neighbor as yourself' is worth more than all burnt offerings and sacrifices.\"\n[[Mc 12,34]]And when Jesus saw that (he) answered with understanding, he said to him, \"You are not far from the kingdom of God.\" And no one dared to ask him any more questions."},"date":"2021-10-31"}