{"gospel":{"reference_displayed":"5,21-43.","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","text":"[[Mc 5,21]]When Jesus had crossed again in the boat to the other side, a large crowd gathered around him, and he stayed close to the sea.\n[[Mc 5,22]]One of the synagogue officials, named Jairus, came forward. Seeing him he fell at his feet\n[[Mc 5,23]]and pleaded earnestly with him, saying, \"My daughter is at the point of death. Please, come lay your hands on her that she may get well and live.\"\n[[Mc 5,24]]He went off with him, and a large crowd followed him and pressed upon him.\n[[Mc 5,25]]There was a woman afflicted with hemorrhages for twelve years.\n[[Mc 5,26]]She had suffered greatly at the hands of many doctors and had spent all that she had. Yet she was not helped but only grew worse.\n[[Mc 5,27]]She had heard about Jesus and came up behind him in the crowd and touched his cloak.\n[[Mc 5,28]]She said, \"If I but touch his clothes, I shall be cured.\"\n[[Mc 5,29]]Immediately her flow of blood dried up. She felt in her body that she was healed of her affliction.\n[[Mc 5,30]]Jesus, aware at once that power had gone out from him, turned around in the crowd and asked, \"Who has touched my clothes?\"\n[[Mc 5,31]]But his disciples said to him, \"You see how the crowd is pressing upon you, and yet you ask, 'Who touched me?'\"\n[[Mc 5,32]]And he looked around to see who had done it.\n[[Mc 5,33]]The woman, realizing what had happened to her, approached in fear and trembling. She fell down before Jesus and told him the whole truth.\n[[Mc 5,34]]He said to her, \"Daughter, your faith has saved you. Go in peace and be cured of your affliction.\"\n[[Mc 5,35]]While he was still speaking, people from the synagogue official's house arrived and said, \"Your daughter has died; why trouble the teacher any longer?\"\n[[Mc 5,36]]Disregarding the message that was reported, Jesus said to the synagogue official, \"Do not be afraid; just have faith.\"\n[[Mc 5,37]]He did not allow anyone to accompany him inside except Peter, James, and John, the brother of James.\n[[Mc 5,38]]When they arrived at the house of the synagogue official, he caught sight of a commotion, people weeping and wailing loudly.\n[[Mc 5,39]]So he went in and said to them, \"Why this commotion and weeping? The child is not dead but asleep.\"\n[[Mc 5,40]]And they ridiculed him. Then he put them all out. He took along the child's father and mother and those who were with him and entered the room where the child was.\n[[Mc 5,41]]He took the child by the hand and said to her, \"Talitha koum,\" which means, \"Little girl, I say to you, arise!\"\n[[Mc 5,42]]The girl, a child of twelve, arose immediately and walked around. (At that) they were utterly astounded.\n[[Mc 5,43]]He gave strict orders that no one should know this and said that she should be given something to eat."},"psalm":{"reference_displayed":"30(29),2.4.5-6.11.12a.13b.","title":"Psalms","type":"psalm","text":"[[Ps 30,2]]I will extol you, O LORD, for you drew me clear \r\nand did not let my enemies rejoice over me.\n[[Ps 30,4]]O LORD, you brought me up from the nether world; \r\nyou preserved me from among those going down into the pit.\n\n[[Ps 30,5]]Sing praise to the LORD, you his faithful ones, \r\nand give thanks to his holy name.\n[[Ps 30,6]]For his anger lasts but a moment; \r\na lifetime, his good will.\n[[Ps 30,11]]At nightfall, weeping enters in, \r\nbut with the dawn, rejoicing.\n\n[[Ps 30,12a]]Hear, O LORD, and have pity on me; \r\nO LORD, be my helper.”\n[[Ps 30,13b]]You changed my mourning into dancing;\r\nO LORD, my God, forever will I give you thanks."},"date":"2021-06-27","first_reading":{"reference_displayed":"1,13-15.2,23-24.","title":"Book of Wisdom","type":"reading","text":"[[Sg 1,13]]Because God did not make death, nor does he rejoice in the destruction of the living.\n[[Sg 1,14]]For he fashioned all things that they might have being; and the creatures of the world are wholesome, And there is not a destructive drug among them nor any domain of the nether world on earth,\n[[Sg 1,15]]For justice is undying.\n[[Sg 2,23]]For God formed man to be imperishable; the image of his own nature he made him.\n[[Sg 2,24]]But by the envy of the devil, death entered the world, and they who are in his possession experience it."},"second_reading":{"reference_displayed":"8,7.9.13-15.","title":"Second Letter to the Corinthians","type":"reading","text":"[[2_Co 8,7]]Brothers and sisters: as you excel in every respect, in faith, discourse, knowledge, all earnestness, and in the love we have for you, may you excel in this gracious act also.\n[[2_Co 8,9]]For you know the gracious act of our Lord Jesus Christ, that for your sake he became poor although he was rich, so that by his poverty you might become rich.\n[[2_Co 8,13]]not that others should have relief while you are burdened, but that as a matter of equality\n[[2_Co 8,14]]your surplus at the present time should supply their needs, so that their surplus may also supply your needs, that there may be equality.\n[[2_Co 8,15]]As it is written: \"Whoever had much did not have more, and whoever had little did not have less.\""}}