{"date":"2021-12-29","first_reading":{"text":"[[1_Jn 2,3]]Beloved: The way we may be sure that we know him is to keep his commandments.\n[[1_Jn 2,4]]Whoever says, \"I know him,\" but does not keep his commandments is a liar, and the truth is not in him.\n[[1_Jn 2,5]]But whoever keeps his word, the love of God is truly perfected in him. This is the way we may know that we are in union with him:\n[[1_Jn 2,6]]whoever claims to abide in him ought to live (just) as he lived.\n[[1_Jn 2,7]]Beloved, I am writing no new commandment to you but an old commandment that you had from the beginning. The old commandment is the word that you have heard.\n[[1_Jn 2,8]]And yet I do write a new commandment to you, which holds true in him and among you, for the darkness is passing away, and the true light is already shining.\n[[1_Jn 2,9]]Whoever says he is in the light, yet hates his brother, is still in the darkness.\n[[1_Jn 2,10]]Whoever loves his brother remains in the light, and there is nothing in him to cause a fall.\n[[1_Jn 2,11]]Whoever hates his brother is in darkness; he walks in darkness and does not know where he is going because the darkness has blinded his eyes.","type":"reading","reference_displayed":"2,3-11.","title":"First Letter of John"},"gospel":{"text":"[[Lc 2,22]]When the days were completed for their purification according to the law of Moses, Mary and Joseph took Jesus up to Jerusalem to present him to the Lord,\n[[Lc 2,23]]just as it is written in the law of the Lord, \"Every male that opens the womb shall be consecrated to the Lord,\"\n[[Lc 2,24]]and to offer the sacrifice of \"a pair of turtledoves or two young pigeons,\" in accordance with the dictate in the law of the Lord.\n[[Lc 2,25]]Now there was a man in Jerusalem whose name was Simeon. This man was righteous and devout, awaiting the consolation of Israel, and the holy Spirit was upon him.\n[[Lc 2,26]]It had been revealed to him by the holy Spirit that he should not see death before he had seen the Messiah of the Lord.\n[[Lc 2,27]]He came in the Spirit into the temple; and when the parents brought in the child Jesus to perform the custom of the law in regard to him,\n[[Lc 2,28]]he took him into his arms and blessed God, saying:\n[[Lc 2,29]]Now, Master, you may let your servant go in peace, according to your word,\n[[Lc 2,30]]for my eyes have seen your salvation,\n[[Lc 2,31]]which you prepared in sight of all the peoples,\n[[Lc 2,32]]a light for revelation to the Gentiles, and glory for your people Israel.\"\n[[Lc 2,33]]The child's father and mother were amazed at what was said about him;\n[[Lc 2,34]]and Simeon blessed them and said to Mary his mother, \"Behold, this child is destined for the fall and rise of many in Israel, and to be a sign that will be contradicted\n[[Lc 2,35]](and you yourself a sword will pierce) so that the thoughts of many hearts may be revealed.\"","reference_displayed":"2,22-35.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel"},"psalm":{"text":"[[Ps 96,1]]Sing to the LORD a new song; \r\nsing to the LORD, all you lands.\n[[Ps 96,2a]]Sing to the LORD; bless his name.\n\n[[Ps 96,2b]]Announce his salvation, day after day.\n[[Ps 96,3]]Tell his glory among the nations;\r\namong all peoples, his wondrous deeds.  \n\n[[Ps 96,5b]]The LORD made the heavens.\n[[Ps 96,6]]Splendor and majesty go before him; \r\nPraise and grandeur are in his sanctuary.","type":"psalm","title":"Psalms","reference_displayed":"96(95),1-2a.2b-3.5b-6."}}