{"gospel":{"reference_displayed":"14,1-6.","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 14,1]]Jesus said to his disciples:  \"Do not let your hearts be troubled.  You have faith in God; have faith also in me.\n[[Jn 14,2]]In my Father's house there are many dwelling places. If there were not, would I have told you that I am going to prepare a place for you?\n[[Jn 14,3]]And if I go and prepare a place for you, I will come back again and take you to myself, so that where I am you also may be.\n[[Jn 14,4]]Where (I) am going you know the way.\"\n[[Jn 14,5]]Thomas said to him, \"Master, we do not know where you are going; how can we know the way?\"\n[[Jn 14,6]]Jesus said to him, \"I am the way and the truth and the life. No one comes to the Father except through me.\"","type":"gospel"},"first_reading":{"reference_displayed":"13,26-33.","title":"Acts of the Apostles","text":"[[Ac 13,26]]When Paul came to Antioch in Pisidia, he said in the synagogue:   \"My brothers, children of the family of Abraham,  and those others among you who are God-fearing,  to us this word of salvation has been sent.\n[[Ac 13,27]]The inhabitants of Jerusalem and their leaders failed to recognize him, and by condemning him they fulfilled the oracles of the prophets that are read sabbath after sabbath.\n[[Ac 13,28]]For even though they found no grounds for a death sentence, they asked Pilate to have him put to death,\n[[Ac 13,29]]and when they had accomplished all that was written about him, they took him down from the tree and placed him in a tomb.\n[[Ac 13,30]]But God raised him from the dead,\n[[Ac 13,31]]and for many days he appeared to those who had come up with him from Galilee to Jerusalem. These are (now) his witnesses before the people.\n[[Ac 13,32]]We ourselves are proclaiming this good news to you that what God promised our ancestors\n[[Ac 13,33]]he has brought to fulfillment for us, (their) children, by raising up Jesus, as it is written in the second psalm, 'You are my son; this day I have begotten you.'\"","type":"reading"},"date":"2021-04-30","psalm":{"reference_displayed":"2,6-7.8-9.10-11.","title":"Psalms","text":"[[Ps 2,6]]\"I myself have set up my king \r\non Zion, my holy mountain.\"\n[[Ps 2,7]]I will proclaim the decree of the LORD: \r\nThe LORD said to me, \"You are my Son; \r\nthis day I have begotten you.\"\n\n[[Ps 2,8]]\"Ask of me and I will give you the nations for an inheritance \r\nand the ends of the earth for your possession.\n[[Ps 2,9]]You shall rule them with an iron rod; \r\nyou shall shatter them like an earthen dish.\"\n\n[[Ps 2,10]]And now, O kings, give heed; \r\ntake warning, you rulers of the earth.\n[[Ps 2,11]]Serve the LORD with fear, and rejoice before him; \r\nwith trembling rejoice.","type":"psalm"}}