{"first_reading":{"title":"Letter to the Hebrews","type":"reading","reference_displayed":"6,10-20.","text":"[[He 6,10]]Brothers and sisters: God is not unjust so as to overlook your work and the love you have demonstrated for his name by having served and continuing to serve the holy ones.\n[[He 6,11]]We earnestly desire each of you to demonstrate the same eagerness for the fulfillment of hope until the end,\n[[He 6,12]]so that you may not become sluggish, but imitators of those who, through faith and patience, are inheriting the promises.\n[[He 6,13]]When God made the promise to Abraham, since he had no one greater by whom to swear, \"he swore by himself,\"\n[[He 6,14]]and said, \"I will indeed bless you and multiply\" you.\n[[He 6,15]]And so, after patient waiting, he obtained the promise.\n[[He 6,16]]Human beings swear by someone greater than themselves; for them an oath serves as a guarantee and puts an end to all argument.\n[[He 6,17]]So when God wanted to give the heirs of his promise an even clearer demonstration of the immutability of his purpose, he intervened with an oath,\n[[He 6,18]]so that by two immutable things, in which it was impossible for God to lie, we who have taken refuge might be strongly encouraged to hold fast to the hope that lies before us.\n[[He 6,19]]This we have as an anchor of the soul, sure and firm, which reaches into the interior behind the veil,\n[[He 6,20]]where Jesus has entered on our behalf as forerunner, becoming high priest forever according to the order of Melchizedek."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"2,23-28.","text":"[[Mc 2,23]]As Jesus was passing through a field of grain on the sabbath, his disciples began to make a path while picking the heads of grain.\n[[Mc 2,24]]At this the Pharisees said to him, \"Look, why are they doing what is unlawful on the sabbath?\"\n[[Mc 2,25]]He said to them, \"Have you never read what David did when he was in need and he and his companions were hungry?\n[[Mc 2,26]]How he went into the house of God when Abiathar was high priest and ate the bread of offering that only the priests could lawfully eat, and shared it with his companions?\"\n[[Mc 2,27]]Then he said to them, \"The sabbath was made for man, not man for the sabbath.\n[[Mc 2,28]]That is why the Son of Man is lord even of the sabbath.\""},"psalm":{"text":"[[Ps 111,1]]I will give thanks to the LORD with all my heart \r\nin the company and assembly of the just.\n[[Ps 111,2]]Great are the works of the LORD, \r\nexquisite in all their delights.\n\n[[Ps 111,4]]He has won renown for his wondrous deeds; \r\ngracious and merciful is the LORD.\n[[Ps 111,5]]He has given food to those who fear him; \r\nHe will forever be mindful of his covenant.\n\n[[Ps 111,9]]He has sent deliverance to his people; \r\nhe has ratified his covenant forever; \r\nholy and awesome is his name.\n[[Ps 111,10c]]His praise endures forever.","type":"psalm","reference_displayed":"111(110),1-2.4-5.9.10c.","title":"Psalms"},"date":"2021-01-19"}