{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"19,45-48.","type":"gospel","text":"[[Lc 19,45]]Jesus entered the temple area and proceeded to drive out those who were selling things,\n[[Lc 19,46]]saying to them, \"It is written, 'My house shall be a house of prayer, but you have made it a den of thieves.'\"\n[[Lc 19,47]]And every day he was teaching in the temple area. The chief priests, the scribes, and the leaders of the people, meanwhile, were seeking to put him to death,\n[[Lc 19,48]]but they could find no way to accomplish their purpose because all the people were hanging on his words."},"date":"2021-11-19","first_reading":{"title":"2nd book of Maccabees","reference_displayed":"4,36-37.52-59.","type":"reading","text":"[[1_M 4,36]]Judas and his brothers said, “Now that our enemies have been crushed, let us go up to purify the sanctuary and rededicate it.”\n[[1_M 4,37]]So the whole army assembled, and went up to Mount Zion.\n[[1_M 4,52]]Early in the morning on the twenty-fifth day of the ninth month, that is, the month of Chislev, in the year one hundred and forty-eight,\n[[1_M 4,53]]they arose and offered sacrifice according to the law on the new altar of holocausts that they had made.\n[[1_M 4,54]]On the anniversary of the day on which the Gentiles had defiled it, on that very day it was reconsecrated with songs, harps, flutes, and cymbals.\n[[1_M 4,55]]All the people prostrated themselves and adored and praised Heaven, who had given them success.\n[[1_M 4,56]]For eight days they celebrated the dedication of the altar and joyfully offered holocausts and sacrifices of deliverance and praise.\n[[1_M 4,57]]They ornamented the facade of the temple with gold crowns and shields; they repaired the gates and the priests' chambers and furnished them with doors.\n[[1_M 4,58]]There was great joy among the people now that the disgrace of the Gentiles was removed.\n[[1_M 4,59]]Then Judas and his brothers and the entire congregation of Israel decreed that the days of the dedication of the altar should be observed with joy and gladness on the anniversary every year for eight days, from the twenty-fifth day of the month Chislev."},"psalm":{"title":"1st book of Chronicles","reference_displayed":"29,10.11abc.11d-12a.12bcd.","type":"psalm","text":"[[1_Ch 29,10]]“Blessed may you be, O LORD,\r\nGod of Israel our father,\r\nfrom eternity to eternity.”\n\n[[1_Ch 29,11a]]“Yours, O LORD, are grandeur and power,\n[[1_Ch 29,11b]]majesty, splendor, and glory.\n[[1_Ch 29,11c]]For all in heaven and on earth is yours.”\n\n[[1_Ch 29,11d]]“LORD, you are exalted over all.\r\nYours, O LORD, is the sovereignty;\n[[1_Ch 29,12a]]you are exalted as head over all.\r\nRiches and honor are from you.”\n\n[[1_Ch 29,12b]]\"You have dominion over all,\n[[1_Ch 29,12c]]In your hand are power and might;\n[[1_Ch 29,12d]]it is yours to give grandeur and strength to all.”"}}