{"psalm":{"type":"psalm","text":"[[Ps 139,1]]O LORD, you have probed me and you know me;\n[[Ps 139,2]]you know when I sit and when I stand; \r\nyou understand my thoughts from afar.\n[[Ps 139,3]]My journeys and my rest you scrutinize, \r\nwith all my ways you are familiar.\n\n[[Ps 139,4]]Even before a word is on my tongue, \r\nbehold, O LORD, you know the whole of it.\n[[Ps 139,5]]Behind me and before, you hem me in \r\nand rest your hand upon me.\n[[Ps 139,6]]Such knowledge is too wonderful for me; \r\ntoo lofty for me to attain.\n\n[[Ps 139,7]]Where can I go from your spirit? \r\nfrom your presence where can I flee?\n[[Ps 139,8]]If I go up to the heavens, you are there; \r\nif I sink to the nether world, you are present there.\n\n[[Ps 139,9]]If I take the wings of the dawn, \r\nif I settle at the farthest limits of the sea,\n[[Ps 139,10]]even there your hand shall guide me, \r\nand your right hand hold me fast.","reference_displayed":"139(138),1-3.4-6.7-8.9-10.","title":"Psalms"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 17,1]]Jesus said to his disciples, \"Things that cause sin will inevitably occur, but woe to the person through whom they occur.\n[[Lc 17,2]]It would be better for him if a millstone were put around his neck and he be thrown into the sea than for him to cause one of these little ones to sin.\n[[Lc 17,3]]Be on your guard! If your brother sins, rebuke him; and if he repents, forgive him.\n[[Lc 17,4]]And if he wrongs you seven times in one day and returns to you seven times saying, 'I am sorry,' you should forgive him.\"\n[[Lc 17,5]]And the apostles said to the Lord, \"Increase our faith.\"\n[[Lc 17,6]]The Lord replied, \"If you have faith the size of a mustard seed, you would say to (this) mulberry tree, 'Be uprooted and planted in the sea,' and it would obey you.","reference_displayed":"17,1-6.","type":"gospel"},"first_reading":{"type":"reading","text":"[[Sg 1,1]]Love justice, you who judge the earth; think of the LORD in goodness, and seek him in integrity of heart;\n[[Sg 1,2]]Because he is found by those who test him not, and he manifests himself to those who do not disbelieve him.\n[[Sg 1,3]]For perverse counsels separate a man from God, and his power, put to the proof, rebukes the foolhardy;\n[[Sg 1,4]]Because into a soul that plots evil wisdom enters not, nor dwells she in a body under debt of sin.\n[[Sg 1,5]]For the holy spirit of discipline flees deceit and withdraws from senseless counsels; and when injustice occurs it is rebuked.\n[[Sg 1,6]]For wisdom is a kindly spirit, yet she acquits not the blasphemer of his guilty lips; Because God is the witness of his inmost self and the sure observer of his heart and the listener to his tongue.\n[[Sg 1,7]]For the spirit of the LORD fills the world, is all-embracing, and knows what man says.","reference_displayed":"1,1-7.","title":"Book of Wisdom"},"date":"2021-11-08"}