{"psalm":{"text":"[[Ps 94,12]]Blessed the man you instruct, O LORD, \r\nwhom by your law you teach.\n[[Ps 94,13a]]You give them rest from evil days.\n\n[[Ps 94,14]]For the LORD will not cast off his people, \r\nnor abandon his inheritance;\n[[Ps 94,15]]but judgment shall again be with justice, \r\nand all the upright of heart shall follow it.\n\n[[Ps 94,17]]If the LORD were not my help,\r\nmy soul would soon dwell in the silent grave.\n[[Ps 94,18]]When I say, \"My foot is slipping,\" \r\nyour love, O LORD, sustains me.","reference_displayed":"94(93),12-13a.14-15.17-18.","type":"psalm","title":"Psalms"},"date":"2021-10-30","first_reading":{"text":"[[Rm 11,1]]I ask, then, has God rejected his people? Of course not! For I too am an Israelite, a descendant of Abraham, of the tribe of Benjamin.\n[[Rm 11,2a]]God has not rejected his people whom he foreknew. Do you not know what the scripture says about Elijah, how he pleads with God against Israel?\n[[Rm 11,11]]Hence I ask, did they stumble so as to fall? Of course not! But through their transgression salvation has come to the Gentiles, so as to make them jealous.\n[[Rm 11,12]]Now if their transgression is enrichment for the world, and if their diminished number is enrichment for the Gentiles, how much more their full number.\n[[Rm 11,25]]I do not want you to be unaware of this mystery, brothers, so that you will not become wise (in) your own estimation: a hardening has come upon Israel in part, until the full number of the Gentiles comes in,\n[[Rm 11,26]]and thus all Israel will be saved, as it is written: \"The deliverer will come out of Zion, he will turn away godlessness from Jacob;\n[[Rm 11,27]]and this is my covenant with them when I take away their sins.\"\n[[Rm 11,28]]In respect to the gospel, they are enemies on your account; but in respect to election, they are beloved because of the patriarchs.\n[[Rm 11,29]]For the gifts and the call of God are irrevocable.","reference_displayed":"11,1-2a.11-12.25-29.","type":"reading","title":"Letter to the Romans"},"gospel":{"text":"[[Lc 14,1]]On a sabbath Jesus went to dine at the home of one of the leading Pharisees, and the people there were observing him carefully.\n[[Lc 14,7]]He told a parable to those who had been invited, noticing how they were choosing the places of honor at the table.\n[[Lc 14,8]]When you are invited by someone to a wedding banquet, do not recline at table in the place of honor. A more distinguished guest than you may have been invited by him,\n[[Lc 14,9]]and the host who invited both of you may approach you and say, 'Give your place to this man,' and then you would proceed with embarrassment to take the lowest place.\n[[Lc 14,10]]Rather, when you are invited, go and take the lowest place so that when the host comes to you he may say, 'My friend, move up to a higher position.' Then you will enjoy the esteem of your companions at the table.\n[[Lc 14,11]]For everyone who exalts himself will be humbled, but the one who humbles himself will be exalted.\"","reference_displayed":"14,1.7-11.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}