{"psalm":{"reference_displayed":"145(144),10-11.12-13ab.21.","text":"[[Ps 145,10]]Let all your works give you thanks, O LORD,\r\nand let your faithful ones bless you.\n[[Ps 145,11]]Let them discourse of the glory of your Kingdom \r\nand speak of your might.\n\n[[Ps 145,12]]Making known to men your might \r\nand the glorious splendor of your Kingdom.\n[[Ps 145,13a]]Your Kingdom is a Kingdom for all ages,\n[[Ps 145,13b]]and your dominion endures through all generations.\n\n[[Ps 145,21]]May my mouth speak the praise of the LORD, \r\nand may all flesh bless his holy name forever and ever.","type":"psalm","title":"Psalms"},"date":"2021-05-04","first_reading":{"reference_displayed":"14,19-28.","text":"[[Ac 14,19]]In those days, some Jews from Antioch and Iconium arrived and won over the crowds.  They stoned Paul and dragged him out of the city, supposing that he was dead.\n[[Ac 14,20]]But when the disciples gathered around him, he got up and entered the city. On the following day he left with Barnabas for Derbe.\n[[Ac 14,21]]After they had proclaimed the good news to that city and made a considerable number of disciples, they returned to Lystra and to Iconium and to Antioch.\n[[Ac 14,22]]They strengthened the spirits of the disciples and exhorted them to persevere in the faith, saying, \"It is necessary for us to undergo many hardships to enter the kingdom of God.\"\n[[Ac 14,23]]They appointed presbyters for them in each church and, with prayer and fasting, commended them to the Lord in whom they had put their faith.\n[[Ac 14,24]]Then they traveled through Pisidia and reached Pamphylia.\n[[Ac 14,25]]After proclaiming the word at Perga they went down to Attalia.\n[[Ac 14,26]]From there they sailed to Antioch, where they had been commended to the grace of God for the work they had now accomplished.\n[[Ac 14,27]]And when they arrived, they called the church together and reported what God had done with them and how he had opened the door of faith to the Gentiles.\n[[Ac 14,28]]Then they spent no little time with the disciples.","type":"reading","title":"Acts of the Apostles"},"gospel":{"reference_displayed":"14,27-31a.","text":"[[Jn 14,27]]Jesus said to his disciples: “Peace I leave with you; my peace I give to you. Not as the world gives do I give it to you. Do not let your hearts be troubled or afraid.\n[[Jn 14,28]]You heard me tell you, 'I am going away and I will come back to you.' If you loved me, you would rejoice that I am going to the Father; for the Father is greater than I.\n[[Jn 14,29]]And now I have told you this before it happens, so that when it happens you may believe.\n[[Jn 14,30]]I will no longer speak much with you, for the ruler of the world is coming. He has no power over me,\n[[Jn 14,31a]]but the world must know that I love the Father and that I do just as the Father has commanded me.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John"}}