{"first_reading":{"text":"[[Dn 12,1]]In those days, I, Daniel, heard this word of the Lord: \"At that time there shall arise Michael, the great prince, guardian of your people; It shall be a time unsurpassed in distress since nations began until that time. At that time your people shall escape, everyone who is found written in the book.\n[[Dn 12,2]]Many of those who sleep in the dust of the earth shall awake; some shall live forever, others shall be an everlasting horror and disgrace.\n[[Dn 12,3]]But the wise shall shine brightly like the splendor of the firmament, And those who lead the many to justice shall be like the stars forever.\"","title":"Book of Daniel","reference_displayed":"12,1-3.","type":"reading"},"gospel":{"text":"[[Mc 13,24]]Jesus said to his disciples: \"In those days after that tribulation the sun will be darkened, and the moon will not give its light,\n[[Mc 13,25]]and the stars will be falling from the sky, and the powers in the heavens will be shaken.\n[[Mc 13,26]]And then they will see 'the Son of Man coming in the clouds' with great power and glory,\n[[Mc 13,27]]and then he will send out the angels and gather (his) elect from the four winds, from the end of the earth to the end of the sky.\n[[Mc 13,28]]Learn a lesson from the fig tree. When its branch becomes tender and sprouts leaves, you know that summer is near.\n[[Mc 13,29]]In the same way, when you see these things happening, know that he is near, at the gates.\n[[Mc 13,30]]Amen, I say to you, this generation will not pass away until all these things have taken place.\n[[Mc 13,31]]Heaven and earth will pass away, but my words will not pass away.\n[[Mc 13,32]]But of that day or hour, no one knows, neither the angels in heaven, nor the Son, but only the Father.\"","title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"13,24-32.","type":"gospel"},"second_reading":{"text":"[[He 10,11]]Brothers and sisters: Every priest stands daily at his ministry, offering frequently those same sacrifices that can never take away sins.\n[[He 10,12]]But this one offered one sacrifice for sins, and took his seat forever at the right hand of God;\n[[He 10,13]]now he waits until his enemies are made his footstool.\n[[He 10,14]]For by one offering he has made perfect forever those who are being consecrated.\n[[He 10,18]]Where there is forgiveness of these, there is no longer offering for sin.","title":"Letter to the Hebrews","type":"reading","reference_displayed":"10,11-14.18."},"date":"2021-11-14","psalm":{"text":"[[Ps 16,5]]O LORD, my allotted portion and my cup, \r\nYou it is who hold fast my lot.\n[[Ps 16,8]]I set the LORD ever before me; \r\nwith him at my right hand I shall not be disturbed.\n\n[[Ps 16,9]]Therefore my heart is glad and my soul rejoices, \r\nmy body, too, abides in confidence\n[[Ps 16,10]]because you will not abandon my soul to the netherworld, \r\nnor will you suffer your faithful one to undergo corruption.\n\n[[Ps 16,11]]You will show me the path to life, \r\nfullness of joys in your presence, \r\nthe delights at your right hand forever.","title":"Psalms","type":"psalm","reference_displayed":"16(15),5.8.9-10.11."}}