{"first_reading":{"text":"[[Is 50,4]]The Lord GOD has given me a well-trained tongue, That I might know how to speak to the weary a word that will rouse them. Morning after morning he opens my ear that I may hear;\n[[Is 50,5]]And I have not rebelled, have not turned back.\n[[Is 50,6]]I gave my back to those who beat me, my cheeks to those who plucked my beard; My face I did not shield from buffets and spitting.\n[[Is 50,7]]The Lord GOD is my help, therefore I am not disgraced; I have set my face like flint, knowing that I shall not be put to shame.","title":"Book of Isaiah","reference_displayed":"50,4-7.","type":"reading"},"second_reading":{"text":"[[Ph 2,6]]Christ Jesus, though he was in the form of God, did not regard equality with God something to be grasped.\n[[Ph 2,7]]Rather, he emptied himself, taking the form of a slave, coming in human likeness; and found human in appearance,\n[[Ph 2,8]]he humbled himself, becoming obedient to death, even death on a cross.\n[[Ph 2,9]]Because of this, God greatly exalted him and bestowed on him the name that is above every name,\n[[Ph 2,10]]that at the name of Jesus every knee should bend, of those in heaven and on earth and under the earth,\n[[Ph 2,11]]and every tongue confess that Jesus Christ is Lord, to the glory of God the Father.","title":"Letter to the Philippians","reference_displayed":"2,6-11.","type":"reading"},"gospel":{"text":"[[Mc 14,1]]The Passover and the Feast of Unleavened Bread were to take place in two days' time. So the chief priests and the scribes were seeking a way to arrest him by treachery and put him to death.\n[[Mc 14,2]]They said, \"Not during the festival, for fear that there may be a riot among the people.\"\n[[Mc 14,3]]When he was in Bethany reclining at table in the house of Simon the leper, a woman came with an alabaster jar of perfumed oil, costly genuine spikenard. She broke the alabaster jar and poured it on his head.\n[[Mc 14,4]]There were some who were indignant. \"Why has there been this waste of perfumed oil?\n[[Mc 14,5]]It could have been sold for more than three hundred days' wages and the money given to the poor.\" They were infuriated with her.\n[[Mc 14,6]]Jesus said, \"Let her alone. Why do you make trouble for her? She has done a good thing for me.\n[[Mc 14,7]]The poor you will always have with you, and whenever you wish you can do good to them, but you will not always have me.\n[[Mc 14,8]]She has done what she could. She has anticipated anointing my body for burial.\n[[Mc 14,9]]Amen, I say to you, wherever the gospel is proclaimed to the whole world, what she has done will be told in memory of her.\"\n[[Mc 14,10]]Then Judas Iscariot, one of the Twelve, went off to the chief priests to hand him over to them.\n[[Mc 14,11]]When they heard him they were pleased and promised to pay him money. Then he looked for an opportunity to hand him over.\n[[Mc 14,12]]On the first day of the Feast of Unleavened Bread, when they sacrificed the Passover lamb, his disciples said to him, \"Where do you want us to go and prepare for you to eat the Passover?\"\n[[Mc 14,13]]He sent two of his disciples and said to them, \"Go into the city and a man will meet you, carrying a jar of water. Follow him.\n[[Mc 14,14]]Wherever he enters, say to the master of the house, 'The Teacher says, \"Where is my guest room where I may eat the Passover with my disciples?\"'\n[[Mc 14,15]]Then he will show you a large upper room furnished and ready. Make the preparations for us there.\"\n[[Mc 14,16]]The disciples then went off, entered the city, and found it just as he had told them; and they prepared the Passover.\n[[Mc 14,17]]When it was evening, he came with the Twelve.\n[[Mc 14,18]]And as they reclined at table and were eating, Jesus said, \"Amen, I say to you, one of you will betray me, one who is eating with me.\"\n[[Mc 14,19]]They began to be distressed and to say to him, one by one, \"Surely it is not I?\"\n[[Mc 14,20]]He said to them, \"One of the Twelve, the one who dips with me into the dish.\n[[Mc 14,21]]For the Son of Man indeed goes, as it is written of him, but woe to that man by whom the Son of Man is betrayed. It would be better for that man if he had never been born.\"\n[[Mc 14,22]]While they were eating, he took bread, said the blessing, broke it, and gave it to them, and said, \"Take it; this is my body.\"\n[[Mc 14,23]]Then he took a cup, gave thanks, and gave it to them, and they all drank from it.\n[[Mc 14,24]]He said to them, \"This is my blood of the covenant, which will be shed for many.\n[[Mc 14,25]]Amen, I say to you, I shall not drink again the fruit of the vine until the day when I drink it new in the kingdom of God.\"\n[[Mc 14,26]]Then, after singing a hymn, they went out to the Mount of Olives.\n[[Mc 14,27]]Then Jesus said to them, \"All of you will have your faith shaken, for it is written: 'I will strike the shepherd, and the sheep will be dispersed.'\n[[Mc 14,28]]But after I have been raised up, I shall go before you to Galilee.\"\n[[Mc 14,29]]Peter said to him, \"Even though all should have their faith shaken, mine will not be.\"\n[[Mc 14,30]]Then Jesus said to him, \"Amen, I say to you, this very night before the cock crows twice you will deny me three times.\"\n[[Mc 14,31]]But he vehemently replied, \"Even though I should have to die with you, I will not deny you.\" And they all spoke similarly.\n[[Mc 14,32]]Then they came to a place named Gethsemane, and he said to his disciples, \"Sit here while I pray.\"\n[[Mc 14,33]]He took with him Peter, James, and John, and began to be troubled and distressed.\n[[Mc 14,34]]Then he said to them, \"My soul is sorrowful even to death. Remain here and keep watch.\"\n[[Mc 14,35]]He advanced a little and fell to the ground and prayed that if it were possible the hour might pass by him;\n[[Mc 14,36]]he said, \"Abba, Father, all things are possible to you. Take this cup away from me, but not what I will but what you will.\"\n[[Mc 14,37]]When he returned he found them asleep. He said to Peter, \"Simon, are you asleep? Could you not keep watch for one hour?\n[[Mc 14,38]]Watch and pray that you may not undergo the test. The spirit is willing but the flesh is weak.\"\n[[Mc 14,39]]Withdrawing again, he prayed, saying the same thing.\n[[Mc 14,40]]Then he returned once more and found them asleep, for they could not keep their eyes open and did not know what to answer him.\n[[Mc 14,41]]He returned a third time and said to them, \"Are you still sleeping and taking your rest? It is enough. The hour has come. Behold, the Son of Man is to be handed over to sinners.\n[[Mc 14,42]]Get up, let us go. See, my betrayer is at hand.\"\n[[Mc 14,43]]Then, while he was still speaking, Judas, one of the Twelve, arrived, accompanied by a crowd with swords and clubs who had come from the chief priests, the scribes, and the elders.\n[[Mc 14,44]]His betrayer had arranged a signal with them, saying, \"The man I shall kiss is the one; arrest him and lead him away securely.\"\n[[Mc 14,45]]He came and immediately went over to him and said, \"Rabbi.\" And he kissed him.\n[[Mc 14,46]]At this they laid hands on him and arrested him.\n[[Mc 14,47]]One of the bystanders drew his sword, struck the high priest's servant, and cut off his ear.\n[[Mc 14,48]]Jesus said to them in reply, \"Have you come out as against a robber, with swords and clubs, to seize me?\n[[Mc 14,49]]Day after day I was with you teaching in the temple area, yet you did not arrest me; but that the scriptures may be fulfilled.\"\n[[Mc 14,50]]And they all left him and fled.\n[[Mc 14,51]]Now a young man followed him wearing nothing but a linen cloth about his body. They seized him,\n[[Mc 14,52]]but he left the cloth behind and ran off naked.\n[[Mc 14,53]]They led Jesus away to the high priest, and all the chief priests and the elders and the scribes came together.\n[[Mc 14,54]]Peter followed him at a distance into the high priest's courtyard and was seated with the guards, warming himself at the fire.\n[[Mc 14,55]]The chief priests and the entire Sanhedrin kept trying to obtain testimony against Jesus in order to put him to death, but they found none.\n[[Mc 14,56]]Many gave false witness against him, but their testimony did not agree.\n[[Mc 14,57]]Some took the stand and testified falsely against him, alleging,\n[[Mc 14,58]]We heard him say, 'I will destroy this temple made with hands and within three days I will build another not made with hands.'\n[[Mc 14,59]]Even so their testimony did not agree.\n[[Mc 14,60]]The high priest rose before the assembly and questioned Jesus, saying, \"Have you no answer? What are these men testifying against you?\"\n[[Mc 14,61]]But he was silent and answered nothing. Again the high priest asked him and said to him, \"Are you the Messiah, the son of the Blessed One?\"\n[[Mc 14,62]]Then Jesus answered, \"I am; and 'you will see the Son of Man seated at the right hand of the Power and coming with the clouds of heaven.'\"\n[[Mc 14,63]]At that the high priest tore his garments and said, \"What further need have we of witnesses?\n[[Mc 14,64]]You have heard the blasphemy. What do you think?\" They all condemned him as deserving to die.\n[[Mc 14,65]]Some began to spit on him. They blindfolded him and struck him and said to him, \"Prophesy!\" And the guards greeted him with blows.\n[[Mc 14,66]]While Peter was below in the courtyard, one of the high priest's maids came along.\n[[Mc 14,67]]Seeing Peter warming himself, she looked intently at him and said, \"You too were with the Nazarene, Jesus.\"\n[[Mc 14,68]]But he denied it saying, \"I neither know nor understand what you are talking about.\" So he went out into the outer court. (Then the cock crowed.)\n[[Mc 14,69]]The maid saw him and began again to say to the bystanders, \"This man is one of them.\"\n[[Mc 14,70]]Once again he denied it. A little later the bystanders said to Peter once more, \"Surely you are one of them; for you too are a Galilean.\"\n[[Mc 14,71]]He began to curse and to swear, \"I do not know this man about whom you are talking.\"\n[[Mc 14,72]]And immediately a cock crowed a second time. Then Peter remembered the word that Jesus had said to him, \"Before the cock crows twice you will deny me three times.\" He broke down and wept.\n[[Mc 15,1]]As soon as morning came, the chief priests with the elders and the scribes, that is, the whole Sanhedrin, held a council. They bound Jesus, led him away, and handed him over to Pilate.\n[[Mc 15,2]]Pilate questioned him, \"Are you the king of the Jews?\" He said to him in reply, \"You say so.\"\n[[Mc 15,3]]The chief priests accused him of many things.\n[[Mc 15,4]]Again Pilate questioned him, \"Have you no answer? See how many things they accuse you of.\"\n[[Mc 15,5]]Jesus gave him no further answer, so that Pilate was amazed.\n[[Mc 15,6]]Now on the occasion of the feast he used to release to them one prisoner whom they requested.\n[[Mc 15,7]]A man called Barabbas was then in prison along with the rebels who had committed murder in a rebellion.\n[[Mc 15,8]]The crowd came forward and began to ask him to do for them as he was accustomed.\n[[Mc 15,9]]Pilate answered, \"Do you want me to release to you the king of the Jews?\"\n[[Mc 15,10]]For he knew that it was out of envy that the chief priests had handed him over.\n[[Mc 15,11]]But the chief priests stirred up the crowd to have him release Barabbas for them instead.\n[[Mc 15,12]]Pilate again said to them in reply, \"Then what (do you want) me to do with (the man you call) the king of the Jews?\"\n[[Mc 15,13]]They shouted again, \"Crucify him.\"\n[[Mc 15,14]]Pilate said to them, \"Why? What evil has he done?\" They only shouted the louder, \"Crucify him.\"\n[[Mc 15,15]]So Pilate, wishing to satisfy the crowd, released Barabbas to them and, after he had Jesus scourged, handed him over to be crucified.\n[[Mc 15,16]]The soldiers led him away inside the palace, that is, the praetorium, and assembled the whole cohort.\n[[Mc 15,17]]They clothed him in purple and, weaving a crown of thorns, placed it on him.\n[[Mc 15,18]]They began to salute him with, \"Hail, King of the Jews!\"\n[[Mc 15,19]]and kept striking his head with a reed and spitting upon him. They knelt before him in homage.\n[[Mc 15,20]]And when they had mocked him, they stripped him of the purple cloak, dressed him in his own clothes, and led him out to crucify him.\n[[Mc 15,21]]They pressed into service a passer-by, Simon, a Cyrenian, who was coming in from the country, the father of Alexander and Rufus, to carry his cross.\n[[Mc 15,22]]They brought him to the place of Golgotha (which is translated Place of the Skull).\n[[Mc 15,23]]They gave him wine drugged with myrrh, but he did not take it.\n[[Mc 15,24]]Then they crucified him and divided his garments by casting lots for them to see what each should take.\n[[Mc 15,25]]It was nine o'clock in the morning when they crucified him.\n[[Mc 15,26]]The inscription of the charge against him read, \"The King of the Jews.\"\n[[Mc 15,27]]With him they crucified two revolutionaries, one on his right and one on his left.\n[[Mc 15,28]])\n[[Mc 15,29]]Those passing by reviled him, shaking their heads and saying, \"Aha! You who would destroy the temple and rebuild it in three days,\n[[Mc 15,30]]save yourself by coming down from the cross.\"\n[[Mc 15,31]]Likewise the chief priests, with the scribes, mocked him among themselves and said, \"He saved others; he cannot save himself.\n[[Mc 15,32]]Let the Messiah, the King of Israel, come down now from the cross that we may see and believe.\" Those who were crucified with him also kept abusing him.\n[[Mc 15,33]]At noon darkness came over the whole land until three in the afternoon.\n[[Mc 15,34]]And at three o'clock Jesus cried out in a loud voice, \"Eloi, Eloi, lema sabachthani?\" which is translated, \"My God, my God, why have you forsaken me?\"\n[[Mc 15,35]]Some of the bystanders who heard it said, \"Look, he is calling Elijah.\"\n[[Mc 15,36]]One of them ran, soaked a sponge with wine, put it on a reed, and gave it to him to drink, saying, \"Wait, let us see if Elijah comes to take him down.\"\n[[Mc 15,37]]Jesus gave a loud cry and breathed his last.\n[[Mc 15,38]]The veil of the sanctuary was torn in two from top to bottom.\n[[Mc 15,39]]When the centurion who stood facing him saw how he breathed his last he said, \"Truly this man was the Son of God!\"\n[[Mc 15,40]]There were also women looking on from a distance. Among them were Mary Magdalene, Mary the mother of the younger James and of Joses, and Salome.\n[[Mc 15,41]]These women had followed him when he was in Galilee and ministered to him. There were also many other women who had come up with him to Jerusalem.\n[[Mc 15,42]]When it was already evening, since it was the day of preparation, the day before the sabbath,\n[[Mc 15,43]]Joseph of Arimathea, a distinguished member of the council, who was himself awaiting the kingdom of God, came and courageously went to Pilate and asked for the body of Jesus.\n[[Mc 15,44]]Pilate was amazed that he was already dead. He summoned the centurion and asked him if Jesus had already died.\n[[Mc 15,45]]And when he learned of it from the centurion, he gave the body to Joseph.\n[[Mc 15,46]]Having bought a linen cloth, he took him down, wrapped him in the linen cloth and laid him in a tomb that had been hewn out of the rock. Then he rolled a stone against the entrance to the tomb.\n[[Mc 15,47]]Mary Magdalene and Mary the mother of Joses watched where he was laid.","title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"14,1-72.15,1-47.","type":"gospel"},"psalm":{"text":"[[Ps 22,8]]All who see me scoff at me; \r\nthey mock me with parted lips, they wag their heads:\n[[Ps 22,9]]\"He relied on the LORD; let him deliver him, \r\nlet him rescue him, if he loves him.\"\n\n[[Ps 22,17]]Indeed, many dogs surround me, \r\na pack of evildoers closes in upon me; \r\nThey have pierced my hands and my feet;\n[[Ps 22,18a]]I can count all my bones.\n\n[[Ps 22,19]]They divide my garments among them, \r\nand for my vesture they cast lots.\n[[Ps 22,20]]But you, O LORD, be not far from me; \r\nO my help, hasten to aid me.\n\n[[Ps 22,23]]I will proclaim your name to my brethren; \r\nin the midst of the assembly I will praise you:\n[[Ps 22,24]]\"You who fear the LORD, praise him; \r\nall you descendants of Jacob, give glory to him; \r\nrevere him, all you descendants of Israel!\"","title":"Psalms","reference_displayed":"22(21),8-9.17-18a.19-20.23-24.","type":"psalm"},"date":"2021-03-28"}