{"first_reading":{"text":"[[Rm 8,12]]Consequently, brothers, we are not debtors to the flesh, to live according to the flesh.\n[[Rm 8,13]]For if you live according to the flesh, you will die, but if by the spirit you put to death the deeds of the body, you will live.\n[[Rm 8,14]]For those who are led by the Spirit of God are children of God.\n[[Rm 8,15]]For you did not receive a spirit of slavery to fall back into fear, but you received a spirit of adoption, through which we cry, \"Abba, Father!\"\n[[Rm 8,16]]The Spirit itself bears witness with our spirit that we are children of God,\n[[Rm 8,17]]and if children, then heirs, heirs of God and joint heirs with Christ, if only we suffer with him so that we may also be glorified with him.","reference_displayed":"8,12-17.","type":"reading","title":"Letter to the Romans"},"gospel":{"text":"[[Lc 13,10]]Jesus was teaching in a synagogue on the sabbath.\n[[Lc 13,11]]And a woman was there who for eighteen years had been crippled by a spirit; she was bent over, completely incapable of standing erect.\n[[Lc 13,12]]When Jesus saw her, he called to her and said, \"Woman, you are set free of your infirmity.\"\n[[Lc 13,13]]He laid his hands on her, and she at once stood up straight and glorified God.\n[[Lc 13,14]]But the leader of the synagogue, indignant that Jesus had cured on the sabbath, said to the crowd in reply, \"There are six days when work should be done. Come on those days to be cured, not on the sabbath day.\"\n[[Lc 13,15]]The Lord said to him in reply, \"Hypocrites! Does not each one of you on the sabbath untie his ox or his ass from the manger and lead it out for watering?\n[[Lc 13,16]]This daughter of Abraham, whom Satan has bound for eighteen years now, ought she not to have been set free on the sabbath day from this bondage?\"\n[[Lc 13,17]]When he said this, all his adversaries were humiliated; and the whole crowd rejoiced at all the splendid deeds done by him.","reference_displayed":"13,10-17.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"psalm":{"text":"[[Ps 68,2]]God arises; his enemies are scattered, \r\nand those who hate him flee before him.\n[[Ps 68,4]]But the just rejoice and exult before God; \r\nthey are glad and rejoice.\n\n[[Ps 68,6]]The father of orphans and the defender of widows \r\nis God in his holy dwelling.\n[[Ps 68,7a]]God gives a home to the forsaken;\n[[Ps 68,7b]]he leads forth prisoners to prosperity.\n\n[[Ps 68,20]]Blessed day by day be the Lord, \r\nwho bears our burdens; God, who is our salvation.\n[[Ps 68,21]]God is a saving God for us; \r\nthe LORD, my Lord, controls the passageways of death.","reference_displayed":"68(67),2.4.6-7ab.20-21.","type":"psalm","title":"Psalms"},"date":"2021-10-25"}