{"first_reading":{"text":"[[He 5,1]]Brothers and sisters: Every high priest is taken from among men and made their representative before God, to offer gifts and sacrifices for sins.\n[[He 5,2]]He is able to deal patiently with the ignorant and erring, for he himself is beset by weakness\n[[He 5,3]]and so, for this reason, must make sin offerings for himself as well as for the people.\n[[He 5,4]]No one takes this honor upon himself but only when called by God, just as Aaron was.\n[[He 5,5]]In the same way, it was not Christ who glorified himself in becoming high priest, but rather the one who said to him: \"You are my son; this day I have begotten you\";\n[[He 5,6]]just as he says in another place: \"You are a priest forever according to the order of Melchizedek.\"\n[[He 5,7]]In the days when he was in the flesh, he offered prayers and supplications with loud cries and tears to the one who was able to save him from death, and he was heard because of his reverence.\n[[He 5,8]]Son though he was, he learned obedience from what he suffered;\n[[He 5,9]]and when he was made perfect, he became the source of eternal salvation for all who obey him.\n[[He 5,10]]declared by God high priest according to the order of Melchizedek.","type":"reading","reference_displayed":"5,1-10.","title":"Letter to the Hebrews"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"2,18-22.","text":"[[Mc 2,18]]The disciples of John and of the Pharisees were accustomed to fast. People came to Jesus and objected, \"Why do the disciples of John and the disciples of the Pharisees fast, but your disciples do not fast?\"\n[[Mc 2,19]]Jesus answered them, \"Can the wedding guests fast while the bridegroom is with them? As long as they have the bridegroom with them they cannot fast.\n[[Mc 2,20]]But the days will come when the bridegroom is taken away from them, and then they will fast on that day.\n[[Mc 2,21]]No one sews a piece of unshrunken cloth on an old cloak. If he does, its fullness pulls away, the new from the old, and the tear gets worse.\n[[Mc 2,22]]Likewise, no one pours new wine into old wineskins. Otherwise, the wine will burst the skins, and both the wine and the skins are ruined. Rather, new wine is poured into fresh wineskins.\""},"psalm":{"title":"Psalms","type":"psalm","reference_displayed":"110(109),1.2.3.4.","text":"[[Ps 110,1]]The LORD said to my Lord: “Sit at my right hand \r\ntill I make your enemies your footstool.”\n[[Ps 110,2]]The scepter of your power the LORD will stretch forth from Zion: \r\n“Rule in the midst of your enemies.”\n\n[[Ps 110,3]]“Yours is princely power in the day of your birth, in holy splendor; \r\nbefore the daystar, like the dew, I have begotten you.”\n[[Ps 110,4]]The LORD has sworn, and he will not repent: \r\n“You are a priest forever, according to the order of Melchizedek.”"},"date":"2021-01-18"}