{"date":"2021-02-03","gospel":{"text":"[[Mc 6,1]]Jesus departed from there and came to his native place,  accompanied by his disciples.\n[[Mc 6,2]]When the sabbath came he began to teach in the synagogue, and many who heard him were astonished. They said, \"Where did this man get all this? What kind of wisdom has been given him? What mighty deeds are wrought by his hands!\n[[Mc 6,3]]Is he not the carpenter, the son of Mary, and the brother of James and Joses and Judas and Simon? And are not his sisters here with us?\" And they took offense at him.\n[[Mc 6,4]]Jesus said to them, \"A prophet is not without honor except in his native place and among his own kin and in his own house.\"\n[[Mc 6,5]]So he was not able to perform any mighty deed there, apart from curing a few sick people by laying his hands on them.\n[[Mc 6,6]]He was amazed at their lack of faith.","reference_displayed":"6,1-6.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"first_reading":{"text":"[[He 12,4]]Brothers and sisters: In your struggle against sin you have not yet resisted to the point of shedding blood.\n[[He 12,5]]You have also forgotten the exhortation addressed to you as sons: \"My son, do not disdain the discipline of the Lord or lose heart when reproved by him;\n[[He 12,6]]for whom the Lord loves, he disciplines; he scourges every son he acknowledges.\"\n[[He 12,7]]Endure your trials as \"discipline\"; God treats you as sons. For what \"son\" is there whom his father does not discipline?\n[[He 12,11]]At the time, all discipline seems a cause not for joy but for pain, yet later it brings the peaceful fruit of righteousness to those who are trained by it.\n[[He 12,12]]So strengthen your drooping hands and your weak knees.\n[[He 12,13]]Make straight paths for your feet, that what is lame may not be dislocated but healed.\n[[He 12,14]]Strive for peace with everyone, and for that holiness without which no one will see the Lord.\n[[He 12,15]]See to it that no one be deprived of the grace of God, that no bitter root spring up and cause trouble, through which many may become defiled,","reference_displayed":"12,4-7.11-15.","type":"reading","title":"Letter to the Hebrews"},"psalm":{"text":"[[Ps 103,1]]Bless the LORD, O my soul; \r\nand all my being, bless his holy name.\n[[Ps 103,2]]Bless the LORD, O my soul, \r\nand forget not all his benefits.\n\n[[Ps 103,13]]As a father has compassion on his children, \r\nso the LORD has compassion on those who fear him.\n[[Ps 103,14]]For he knows how we are formed, \r\nremembers that we are dust.\n\n[[Ps 103,17]]But the kindness of the LORD is from eternity \r\nto eternity toward those who fear him, \r\nand his justice toward children's children\n[[Ps 103,18a]]among those who keep his covenant.","reference_displayed":"103(102),1-2.13-14.17-18a.","type":"psalm","title":"Psalms"}}