{"first_reading":{"text":"[[1_Th 4,9]]Brothers and sisters: on the subject of fraternal charity you have no need for anyone to write you, for you yourselves have been taught by God to love one another.\n[[1_Th 4,10]]Indeed, you do this for all the brothers throughout Macedonia. Nevertheless we urge you, brothers, to progress even more,\n[[1_Th 4,11]]and to aspire to live a tranquil life, to mind your own affairs, and to work with your (own) hands, as we instructed you,\n[[1_Th 4,12]]that you may conduct yourselves properly toward outsiders and not depend on anyone.","reference_displayed":"4,9-12.","title":"First Letter to the Thessalonians","type":"reading"},"gospel":{"text":"[[Mt 25,14]]Jesus told his disciples this parable: “A man going on a journey called in his servants and entrusted his possessions to them.\n[[Mt 25,15]]To one he gave five talents; to another, two; to a third, one– to each according to his ability. Then he went away. Immediately\n[[Mt 25,16]]the one who received five talents went and traded with them, and made another five.\n[[Mt 25,17]]Likewise, the one who received two made another two.\n[[Mt 25,18]]But the man who received one went off and dug a hole in the ground and buried his master's money.\n[[Mt 25,19]]After a long time the master of those servants came back and settled accounts with them.\n[[Mt 25,20]]The one who had received five talents came forward bringing the additional five. He said, 'Master, you gave me five talents. See, I have made five more.'\n[[Mt 25,21]]His master said to him, 'Well done, my good and faithful servant. Since you were faithful in small matters, I will give you great responsibilities. Come, share your master's joy.'\n[[Mt 25,22]](Then) the one who had received two talents also came forward and said, 'Master, you gave me two talents. See, I have made two more.'\n[[Mt 25,23]]His master said to him, 'Well done, my good and faithful servant. Since you were faithful in small matters, I will give you great responsibilities. Come, share your master's joy.'\n[[Mt 25,24]]Then the one who had received the one talent came forward and said, 'Master, I knew you were a demanding person, harvesting where you did not plant and gathering where you did not scatter;\n[[Mt 25,25]]so out of fear I went off and buried your talent in the ground. Here it is back.'\n[[Mt 25,26]]His master said to him in reply, 'You wicked, lazy servant! So you knew that I harvest where I did not plant and gather where I did not scatter?\n[[Mt 25,27]]Should you not then have put my money in the bank so that I could have got it back with interest on my return?\n[[Mt 25,28]]Now then! Take the talent from him and give it to the one with ten.\n[[Mt 25,29]]For to everyone who has, more will be given and he will grow rich; but from the one who has not, even what he has will be taken away.\n[[Mt 25,30]]And throw this useless servant into the darkness outside, where there will be wailing and grinding of teeth.'”","reference_displayed":"25,14-30.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"date":"2021-08-28","psalm":{"text":"[[Ps 98,1]]Sing to the LORD a new song, \r\nfor he has done wondrous deeds; \r\nHis right hand has won victory for him, \r\nhis holy arm.\n\n[[Ps 98,7]]Let the sea and what fills it resound,\r\nthe world and those who dwell in it;\n[[Ps 98,8]]Let the rivers clap their hands, \r\nThe mountains shout with them for joy before the LORD.\n\n[[Ps 98,9]]The LORD comes, \r\nHe comes to rule the earth; \r\nHe will rule the world with justice \r\nAnd the peoples with equity.","reference_displayed":"98(97),1.7-8.9.","title":"Psalms","type":"psalm"}}