{"psalm":{"title":"Psalms","reference_displayed":"69(68),3.14.30-31.33-34.","type":"psalm","text":"[[Ps 69,3]]I am sunk in the abysmal swamp \r\nwhere there is no foothold; \r\nI have reached the watery depths; \r\nthe flood overwhelms me.\n\n[[Ps 69,14]]But I pray to you, O LORD, \r\nfor the time of your favor, O God! \r\nIn your great kindness answer me \r\nwith your constant help.\n\n[[Ps 69,30]]I am afflicted and in pain; \r\nlet your saving help, O God, protect me.\n[[Ps 69,31]]I will praise the name of God in song, \r\nand I will glorify him with thanksgiving.\n\n[[Ps 69,33]]“See, you lowly ones, and be glad; \r\nyou who seek God, may your hearts revive!\n[[Ps 69,34]]For the LORD hears the poor, \r\nand his own who are in bonds he spurns not.”"},"first_reading":{"title":"Book of Exodus","reference_displayed":"2,1-15a.","type":"reading","text":"[[Ex 2,1]]A certain man of the house of Levi married a Levite woman,\n[[Ex 2,2]]who conceived and bore a son. Seeing that he was a goodly child, she hid him for three months.\n[[Ex 2,3]]When she could hide him no longer, she took a papyrus basket, daubed it with bitumen and pitch, and putting the child in it, placed it among the reeds on the river bank.\n[[Ex 2,4]]His sister stationed herself at a distance to find out what would happen to him.\n[[Ex 2,5]]Pharaoh's daughter came down to the river to bathe, while her maids walked along the river bank. Noticing the basket among the reeds, she sent her handmaid to fetch it.\n[[Ex 2,6]]On opening it, she looked, and lo, there was a baby boy, crying! She was moved with pity for him and said, \"It is one of the Hebrews' children.\"\n[[Ex 2,7]]Then his sister asked Pharaoh's daughter, \"Shall I go and call one of the Hebrew women to nurse the child for you?\"\n[[Ex 2,8]]\"Yes, do so,\" she answered. So the maiden went and called the child's own mother.\n[[Ex 2,9]]Pharaoh's daughter said to her, \"Take this child and nurse it for me, and I will repay you.\" The woman therefore took the child and nursed it.\n[[Ex 2,10]]When the child grew, she brought him to Pharaoh's daughter, who adopted him as her son and called him Moses; for she said, \"I drew him out of the water.\"\n[[Ex 2,11]]On one occasion, after Moses had grown up, when he visited his kinsmen and witnessed their forced labor, he saw an Egyptian striking a Hebrew, one of his own kinsmen.\n[[Ex 2,12]]Looking about and seeing no one, he slew the Egyptian and hid him in the sand.\n[[Ex 2,13]]The next day he went out again, and now two Hebrews were fighting! So he asked the culprit, \"Why are you striking your fellow Hebrew?\"\n[[Ex 2,14]]But he replied, \"Who has appointed you ruler and judge over us? Are you thinking of killing me as you killed the Egyptian?\" Then Moses became afraid and thought, \"The affair must certainly be known.\"\n[[Ex 2,15a]]Pharaoh, too, heard of the affair and sought to put him to death. But Moses fled from him and stayed in the land of Midian."},"date":"2021-07-13","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"11,20-24.","type":"gospel","text":"[[Mt 11,20]]Jesus began to reproach the towns where most of his mighty deeds had been done, since they had not repented.\n[[Mt 11,21]]\"Woe to you, Chorazin! Woe to you, Bethsaida! For if the mighty deeds done in your midst had been done in Tyre and Sidon, they would long ago have repented in sackcloth and ashes.\n[[Mt 11,22]]But I tell you, it will be more tolerable for Tyre and Sidon on the day of judgment than for you.\n[[Mt 11,23]]And as for you, Capernaum: 'Will you be exalted to heaven? You will go down to the netherworld.' For if the mighty deeds done in your midst had been done in Sodom, it would have remained until this day.\n[[Mt 11,24]]But I tell you, it will be more tolerable for the land of Sodom on the day of judgment than for you.\""}}