{"date":"2022-08-17","gospel":{"reference_displayed":"20,1-16a.","text":"[[Mt 20,1]]Jesus told his disciples this parable: \"The kingdom of heaven is like a landowner who went out at dawn to hire laborers for his vineyard.\n[[Mt 20,2]]After agreeing with them for the usual daily wage, he sent them into his vineyard.\n[[Mt 20,3]]Going out about nine o'clock, he saw others standing idle in the marketplace,\n[[Mt 20,4]]and he said to them, 'You too go into my vineyard, and I will give you what is just.'\n[[Mt 20,5]]So they went off. (And) he went out again around noon, and around three o'clock, and did likewise.\n[[Mt 20,6]]Going out about five o'clock, he found others standing around, and said to them, 'Why do you stand here idle all day?'\n[[Mt 20,7]]They answered, 'Because no one has hired us.' He said to them, 'You too go into my vineyard.'\n[[Mt 20,8]]When it was evening the owner of the vineyard said to his foreman, 'Summon the laborers and give them their pay, beginning with the last and ending with the first.'\n[[Mt 20,9]]When those who had started about five o'clock came, each received the usual daily wage.\n[[Mt 20,10]]So when the first came, they thought that they would receive more, but each of them also got the usual wage.\n[[Mt 20,11]]And on receiving it they grumbled against the landowner,\n[[Mt 20,12]]saying, 'These last ones worked only one hour, and you have made them equal to us, who bore the day's burden and the heat.'\n[[Mt 20,13]]He said to one of them in reply, 'My friend, I am not cheating you. Did you not agree with me for the usual daily wage?\n[[Mt 20,14]]Take what is yours and go. What if I wish to give this last one the same as you?\n[[Mt 20,15]](Or) am I not free to do as I wish with my own money? Are you envious because I am generous?'\n[[Mt 20,16a]]Thus, the last will be first, and the first will be last.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"psalm":{"reference_displayed":"23(22),1-3a.3b-4.5.6.","type":"psalm","title":"Psalms","text":"[[Ps 23,1]]The LORD is my shepherd; I shall not want.\n[[Ps 23,2]]In verdant pastures he gives me repose; \r\nbeside restful waters he leads me;\n[[Ps 23,3a]]he refreshes my soul. \n\n[[Ps 23,3b]]He guides me in right paths\r\nfor His names's sake.\n[[Ps 23,4]]Even though I walk in the dark valley \r\nI fear no evil; for you are at my side \r\nwith your rod and your staff \r\nthat give me courage.\n\n[[Ps 23,5]]You spread the table before me \r\nin the sight of my foes; \r\nYou anoint my head with oil; \r\nmy cup overflows.\n\n[[Ps 23,6]]Only goodness and kindness follow me \r\nall the days of my life; \r\nand I shall dwell in the house of the LORD \r\nfor years to come."},"first_reading":{"reference_displayed":"34,1-11.","text":"[[Ez 34,1]]Thus the word of the LORD came to me:\n[[Ez 34,2]]Son of man, prophesy against the shepherds of Israel, in these words prophesy to them (to the shepherds): Thus says the Lord GOD: Woe to the shepherds of Israel who have been pasturing themselves! Should not shepherds, rather, pasture sheep?\n[[Ez 34,3]]You have fed off their milk, worn their wool, and slaughtered the fatlings, but the sheep you have not pastured.\n[[Ez 34,4]]You did not strengthen the weak nor heal the sick nor bind up the injured. You did not bring back the strayed nor seek the lost, but you lorded it over them harshly and brutally.\n[[Ez 34,5]]So they were scattered for lack of a shepherd, and became food for all the wild beasts. My sheep were scattered\n[[Ez 34,6]]and wandered over all the mountains and high hills; my sheep were scattered over the whole earth, with no one to look after them or to search for them.\n[[Ez 34,7]]Therefore, shepherds, hear the word of the LORD:\n[[Ez 34,8]]As I live, says the Lord GOD, because my sheep have been given over to pillage, and because my sheep have become food for every wild beast, for lack of a shepherd; because my shepherds did not look after my sheep, but pastured themselves and did not pasture my sheep;\n[[Ez 34,9]]because of this, shepherds, hear the word of the LORD:\n[[Ez 34,10]]Thus says the Lord GOD: I swear I am coming against these shepherds. I will claim my sheep from them and put a stop to their shepherding my sheep so that they may no longer pasture themselves. I will save my sheep, that they may no longer be food for their mouths.\n[[Ez 34,11]]For thus says the Lord GOD: I myself will look after and tend my sheep.","title":"Book of Ezekiel","type":"reading"}}