{"first_reading":{"title":"Book of Proverbs","text":"[[Pr 8,22]]\"The LORD begot me, the first-born of his ways, the forerunner of his prodigies of long ago;\n[[Pr 8,23]]From of old I was poured forth, at the first, before the earth.\n[[Pr 8,24]]When there were no depths I was brought forth, when there were no fountains or springs of water;\n[[Pr 8,25]]Before the mountains were settled into place, before the hills, I was brought forth;\n[[Pr 8,26]]While as yet the earth and the fields were not made, nor the first clods of the world.\n[[Pr 8,27]]\"When he established the heavens I was there, when he marked out the vault over the face of the deep;\n[[Pr 8,28]]When he made firm the skies above, when he fixed fast the foundations of the earth;\n[[Pr 8,29]]When he set for the sea its limit, so that the waters should not transgress his command;\n[[Pr 8,30]]Then was I beside him as his craftsman, and I was his delight day by day, Playing before him all the while,\n[[Pr 8,31]]playing on the surface of his earth; and I found delight in the sons of men.","reference_displayed":"8,22-31.","type":"reading"},"psalm":{"title":"Psalms","text":"[[Ps 8,4]]When I behold your heavens, the work of your fingers, \r\nthe moon and the stars which you set in place—\n[[Ps 8,5]]What is man that you should be mindful of him, \r\nor the son of man that you should care for him?\n\n[[Ps 8,6]]You have made him little less than the angels, \r\nand crowned him with glory and honor.\n[[Ps 8,7]]You have given him rule over the works of your hands, \r\nputting all things under his feet.\n\n[[Ps 8,8]]All sheep and oxen, \r\nyes, and the beasts of the field,\n[[Ps 8,9]]The birds of the air, the fishes of the sea, \r\nand whatever swims the paths of the seas.","reference_displayed":"8,4-5.6-7.8-9.","type":"psalm"},"second_reading":{"title":"Letter to the Romans","text":"[[Rm 5,1]]Brothers and sisters: Since we have been justified by faith,  we have peace with God through our Lord Jesus Christ,\n[[Rm 5,2]]through whom we have gained access (by faith) to this grace in which we stand, and we boast in hope of the glory of God.\n[[Rm 5,3]]Not only that, but we even boast of our afflictions, knowing that affliction produces endurance,\n[[Rm 5,4]]and endurance, proven character, and proven character, hope,\n[[Rm 5,5]]and hope does not disappoint, because the love of God has been poured out into our hearts through the holy Spirit that has been given to us.","reference_displayed":"5,1-5.","type":"reading"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 16,12]]Jesus said to his disciples: \"I have much more to tell you, but you cannot bear it now.\n[[Jn 16,13]]But when he comes, the Spirit of truth, he will guide you to all truth. He will not speak on his own, but he will speak what he hears, and will declare to you the things that are coming.\n[[Jn 16,14]]He will glorify me, because he will take from what is mine and declare it to you.\n[[Jn 16,15]]Everything that the Father has is mine; for this reason I told you that he will take from what is mine and declare it to you.\"","reference_displayed":"16,12-15.","type":"gospel"},"date":"2022-06-12"}