{"gospel":{"reference_displayed":"11,27-28.","text":"[[Lc 11,27]]While Jesus was speaking, a woman from the crowd called out and said to him, \"Blessed is the womb that carried you and the breasts at which you nursed.\"\n[[Lc 11,28]]He replied, \"Rather, blessed are those who hear the word of God and observe it.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"psalm":{"reference_displayed":"105(104),2-3.4-5.6-7.","text":"[[Ps 105,2]]Sing to him, sing his praise, \r\nproclaim all his wondrous deeds.\n[[Ps 105,3]]Glory in his holy name; \r\nrejoice, O hearts that seek the LORD!\n\n[[Ps 105,4]]Look to the LORD in his strength; \r\nseek to serve him constantly.\n[[Ps 105,5]]Recall the wondrous deeds that he has wrought, \r\nhis portents, and the judgments he has uttered.\n\n[[Ps 105,6]]You descendants of Abraham, his servants, \r\nsons of Jacob, his chosen ones!\n[[Ps 105,7]]He, the LORD, is our God; \r\nthroughout the earth his judgments prevail.","type":"psalm","title":"Psalms"},"date":"2022-10-08","first_reading":{"reference_displayed":"3,22-29.","type":"reading","text":"[[Ga 3,22]]Brothers and sisters: Scripture confined all things under the power of sin, that through faith in Jesus Christ the promise might be given to those who believe.\n[[Ga 3,23]]Before faith came, we were held in custody under law, confined for the faith that was to be revealed.\n[[Ga 3,24]]Consequently, the law was our disciplinarian for Christ, that we might be justified by faith.\n[[Ga 3,25]]But now that faith has come, we are no longer under a disciplinarian.\n[[Ga 3,26]]For through faith you are all children of God in Christ Jesus.\n[[Ga 3,27]]For all of you who were baptized into Christ have clothed yourselves with Christ.\n[[Ga 3,28]]There is neither Jew nor Greek, there is neither slave nor free person, there is not male and female; for you are all one in Christ Jesus.\n[[Ga 3,29]]And if you belong to Christ, then you are Abraham's descendant, heirs according to the promise.","title":"Letter to the Galatians"}}