{"gospel":{"text":"[[Lc 15,1]]Tax collectors and sinners were all drawing near to listen to Jesus,\n[[Lc 15,2]]but the Pharisees and scribes began to complain, saying, \"This man welcomes sinners and eats with them.\"\n[[Lc 15,3]]So to them he addressed this parable.\n[[Lc 15,11]]Then he said, \"A man had two sons,\n[[Lc 15,12]]and the younger son said to his father, 'Father, give me the share of your estate that should come to me.' So the father divided the property between them.\n[[Lc 15,13]]After a few days, the younger son collected all his belongings and set off to a distant country where he squandered his inheritance on a life of dissipation.\n[[Lc 15,14]]When he had freely spent everything, a severe famine struck that country, and he found himself in dire need.\n[[Lc 15,15]]So he hired himself out to one of the local citizens who sent him to his farm to tend the swine.\n[[Lc 15,16]]And he longed to eat his fill of the pods on which the swine fed, but nobody gave him any.\n[[Lc 15,17]]Coming to his senses he thought, 'How many of my father's hired workers have more than enough food to eat, but here am I, dying from hunger.\n[[Lc 15,18]]I shall get up and go to my father and I shall say to him, \"Father, I have sinned against heaven and against you.\n[[Lc 15,19]]I no longer deserve to be called your son; treat me as you would treat one of your hired workers.\"'\n[[Lc 15,20]]So he got up and went back to his father. While he was still a long way off, his father caught sight of him, and was filled with compassion. He ran to his son, embraced him and kissed him.\n[[Lc 15,21]]His son said to him, 'Father, I have sinned against heaven and against you; I no longer deserve to be called your son.'\n[[Lc 15,22]]But his father ordered his servants, 'Quickly bring the finest robe and put it on him; put a ring on his finger and sandals on his feet.\n[[Lc 15,23]]Take the fattened calf and slaughter it. Then let us celebrate with a feast,\n[[Lc 15,24]]because this son of mine was dead, and has come to life again; he was lost, and has been found.' Then the celebration began.\n[[Lc 15,25]]Now the older son had been out in the field and, on his way back, as he neared the house, he heard the sound of music and dancing.\n[[Lc 15,26]]He called one of the servants and asked what this might mean.\n[[Lc 15,27]]The servant said to him, 'Your brother has returned and your father has slaughtered the fattened calf because he has him back safe and sound.'\n[[Lc 15,28]]He became angry, and when he refused to enter the house, his father came out and pleaded with him.\n[[Lc 15,29]]He said to his father in reply, 'Look, all these years I served you and not once did I disobey your orders; yet you never gave me even a young goat to feast on with my friends.\n[[Lc 15,30]]But when your son returns who swallowed up your property with prostitutes, for him you slaughter the fattened calf.'\n[[Lc 15,31]]He said to him, 'My son, you are here with me always; everything I have is yours.\n[[Lc 15,32]]But now we must celebrate and rejoice, because your brother was dead and has come to life again; he was lost and has been found.'\"","type":"gospel","reference_displayed":"15,1-3.11-32.","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"psalm":{"text":"[[Ps 34,2]]I will bless the LORD at all times; \r\nhis praise shall be ever in my mouth.\n[[Ps 34,3]]Let my soul glory in the LORD; \r\nthe lowly will hear me and be glad.\n\n[[Ps 34,4]]Glorify the LORD with me, \r\nlet us together extol his name.\n[[Ps 34,5]]I sought the LORD, and he answered me \r\nand delivered me from all my fears.\n\n[[Ps 34,6]]Look to him that you may be radiant with joy, \r\nand your faces may not blush with shame.\n[[Ps 34,7]]When the poor one called out, the LORD heard, \r\nand from all his distress he saved him.","type":"psalm","reference_displayed":"34(33),2-3.4-5.6-7.","title":"Psalms"},"first_reading":{"text":"[[Jos 5,9a]]The the LORD said to Joshua, \"Today I have removed the reproach of Egypt from you.\" Therefore the place is called Gilgal to the present day.\n[[Jos 5,10]]While the Israelites were encamped at Gilgal on the plains of Jericho, they celebrated the Passover on the evening of the fourteenth of the month.\n[[Jos 5,11]]On the day after the Passover they ate of the produce of the land in the form of unleavened cakes and parched grain. On that same day\n[[Jos 5,12]]after the Passover on which they ate of the produce of the land, the manna ceased. No longer was there manna for the Israelites, who that year ate of the yield of the land of Canaan.","type":"reading","reference_displayed":"5,9a.10-12.","title":"Book of Joshua"},"second_reading":{"text":"[[2_Co 5,17]]Brothers and sisters:  Whoever is in Christ is a new creation:  the old things have passed away;  behold, new things have come.\n[[2_Co 5,18]]And all this is from God, who has reconciled us to himself through Christ and given us the ministry of reconciliation,\n[[2_Co 5,19]]namely, God was reconciling the world to himself in Christ, not counting their trespasses against them and entrusting to us the message of reconciliation.\n[[2_Co 5,20]]So we are ambassadors for Christ, as if God were appealing through us. We implore you on behalf of Christ, be reconciled to God.\n[[2_Co 5,21]]For our sake he made him to be sin who did not know sin, so that we might become the righteousness of God in him.","type":"reading","reference_displayed":"5,17-21.","title":"Second Letter to the Corinthians"},"date":"2022-03-27"}