{"gospel":{"reference_displayed":"6,24-34.","text":"[[Mt 6,24]]Jesus said to his disciples: \"No one can serve two masters. He will either hate one and love the other, or be devoted to one and despise the other. You cannot serve God and mammon.\n[[Mt 6,25]]Therefore I tell you, do not worry about your life, what you will eat (or drink), or about your body, what you will wear. Is not life more than food and the body more than clothing?\n[[Mt 6,26]]Look at the birds in the sky; they do not sow or reap, they gather nothing into barns, yet your heavenly Father feeds them. Are not you more important than they?\n[[Mt 6,27]]Can any of you by worrying add a single moment to your life-span?\n[[Mt 6,28]]Why are you anxious about clothes? Learn from the way the wild flowers grow. They do not work or spin.\n[[Mt 6,29]]But I tell you that not even Solomon in all his splendor was clothed like one of them.\n[[Mt 6,30]]If God so clothes the grass of the field, which grows today and is thrown into the oven tomorrow, will he not much more provide for you, O you of little faith?\n[[Mt 6,31]]So do not worry and say, 'What are we to eat?' or 'What are we to drink?' or 'What are we to wear?'\n[[Mt 6,32]]All these things the pagans seek. Your heavenly Father knows that you need them all.\n[[Mt 6,33]]But seek first the kingdom (of God) and his righteousness, and all these things will be given you besides.\n[[Mt 6,34]]Do not worry about tomorrow; tomorrow will take care of itself. Sufficient for a day is its own evil.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"psalm":{"reference_displayed":"62(61),2-3.6-7.8-9.","type":"psalm","text":"[[Ps 62,2]]Only in God is my soul at rest;\r\nfrom him comes my salvation.\n[[Ps 62,3]]He only is my rock and my salvation,\r\nmy stronghold; I shall not be disturbed at all.\n\n[[Ps 62,6]]Only in God be at rest, my soul,\r\nfor from him comes my hope.\n[[Ps 62,7]]He only is my rock and my salvation,\r\nmy stronghold; I shall not be disturbed.\n\n[[Ps 62,8]]My safety and glory are with God, my strong rock and refuge.\n[[Ps 62,9]]Trust in him at all times, O my people!\r\nPour out your hearts before him;\r\nGod is our refuge!","title":"Psalms"},"second_reading":{"reference_displayed":"4,1-5.","text":"[[1_Co 4,1]]Brothers and sisters : Thus should one regard us : as servants of Christ and stewards of the mysteries of God.\n[[1_Co 4,2]]Now it is of course required of stewards that they be found trustworthy.\n[[1_Co 4,3]]It does not concern me in the least that I be judged by you or any human tribunal; I do not even pass judgment on myself;\n[[1_Co 4,4]]I am not conscious of anything against me, but I do not thereby stand acquitted; the one who judges me is the Lord.\n[[1_Co 4,5]]Therefore, do not make any judgment before the appointed time, until the Lord comes, for he will bring to light what is hidden in darkness and will manifest the motives of our hearts, and then everyone will receive praise from God.","type":"reading","title":"First Letter to the Corinthians"},"date":"2022-02-27","first_reading":{"reference_displayed":"49,14-15.","text":"[[Is 49,14]]Zion said, «The LORD has forsaken me; my LORD has forgotten me.»\n[[Is 49,15]]Can a mother forget her infant, be without tenderness for the child of her womb? Even should she forget, I will never forget you.","type":"reading","title":"Book of Isaiah"}}