{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","text":"[[Lc 6,39]]Jesus told his disciples a parable : \"Can a blind person guide a blind person? Will not both fall into a pit?\n[[Lc 6,40]]No disciple is superior to the teacher; but when fully trained, every disciple will be like his teacher.\n[[Lc 6,41]]Why do you notice the splinter in your brother's eye, but do not perceive the wooden beam in your own?\n[[Lc 6,42]]How can you say to your brother, 'Brother, let me remove that splinter in your eye,' when you do not even notice the wooden beam in your own eye? You hypocrite! Remove the wooden beam from your eye first; then you will see clearly to remove the splinter in your brother's eye.\"","reference_displayed":"6,39-42."},"first_reading":{"title":"First Letter to the Corinthians","type":"reading","text":"[[1_Co 9,16]]Brothers and sisters : If I preach the Gospel, this is no reason for me to boast, for an obligation has been imposed on me, and woe to me if I do not preach it!\n[[1_Co 9,17]]If I do so willingly, I have a recompense, but if unwillingly, then I have been entrusted with a stewardship.\n[[1_Co 9,18]]What then is my recompense? That, when I preach, I offer the gospel free of charge so as not to make full use of my right in the gospel.\n[[1_Co 9,19]]Although I am free in regard to all, I have made myself a slave to all so as to win over as many as possible.\n[[1_Co 9,22b]]To the weak I became weak, to win over the weak. I have become all things to all, to save at least some.\n[[1_Co 9,23]]All this I do for the sake of the gospel, so that I too may have a share in it.\n[[1_Co 9,24]]Do you not know that the runners in the stadium all run in the race, but only one wins the prize? Run so as to win.\n[[1_Co 9,25]]Every athlete exercises discipline in every way. They do it to win a perishable crown, but we an imperishable one.\n[[1_Co 9,26]]Thus I do not run aimlessly; I do not fight as if I were shadowboxing.\n[[1_Co 9,27]]No, I drive my body and train it, for fear that, after having preached to others, I myself should be disqualified.","reference_displayed":"9,16-19.22b-27."},"date":"2022-09-09","psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 84,3]]My soul yearns and pines \r\nfor the courts of the LORD. \r\nMy heart and my flesh \r\ncry out for the living God.\n\n[[Ps 84,4]]Even the sparrow finds a home, \r\nand the swallow a nest \r\nin which she puts her young? \r\nYour altars, O LORD of hosts, \r\nmy king and my God!\n\n[[Ps 84,5]]Blessed are they who dwell in your house! \r\nContinually they praise you.\n[[Ps 84,6]]Happy the men whose strength you are! \r\nTheir hearts are set upon the pilgrimage.\n\n[[Ps 84,12]]For a sun and shield is the LORD God, \r\nbestowing all grace and glory. \r\nThe LORD withholds no good thing \r\nfrom those who walk without reproach.","reference_displayed":"84(83),3.4.5-6.12."}}