{"psalm":{"text":"[[Ps 119,9]]How shall a young man be faultless in his way?\r\nBy keeping to your words.\n\n[[Ps 119,10]]With all my heart I seek you; \r\nlet me not stray from your commands.\n\n[[Ps 119,11]]Within my heart I treasure your promise, \r\nThat I may not sin against you. \n\n[[Ps 119,12]]Blessed are you, O LORD; \r\nteach me your laws.\n\n[[Ps 119,13]]With my lips I declare\r\nall the ordinances of your mouth.\n\n[[Ps 119,14]]In the way of your decrees I rejoice,\r\nas much as in all riches.","reference_displayed":"119(118),9.10.11.12.13.14.","type":"psalm","title":"Psalms"},"first_reading":{"text":"[[1_R 3,4]]Solomon went to Gibeon to sacrifice there, because that was the most renowned high place. Upon its altar Solomon offered a thousand burnt offerings.\n[[1_R 3,5]]In Gibeon the LORD appeared to Solomon in a dream at night. God said, \"Ask something of me and I will give it to you.\"\n[[1_R 3,6]]Solomon answered: \"You have shown great favor to your servant, my father David, because he behaved faithfully toward you, with justice and an upright heart; and you have continued this great favor toward him, even today, seating a son of his on his throne.\n[[1_R 3,7]]O LORD, my God, you have made me, your servant, king to succeed my father David; but I am a mere youth, not knowing at all how to act.\n[[1_R 3,8]]I serve you in the midst of the people whom you have chosen, a people so vast that it cannot be numbered or counted.\n[[1_R 3,9]]Give your servant, therefore, an understanding heart to judge your people and to distinguish right from wrong. For who is able to govern this vast people of yours?\"\n[[1_R 3,10]]The LORD was pleased that Solomon made this request.\n[[1_R 3,11]]So God said to him: \"Because you have asked for this--not for a long life for yourself, nor for riches, nor for the life of your enemies, but for understanding so that you may know what is right--\n[[1_R 3,12]]I do as you requested. I give you a heart so wise and understanding that there has never been anyone like you up to now, and after you there will come no one to equal you.\n[[1_R 3,13]]In addition, I give you what you have not asked for, such riches and glory that among kings there is not your like.","reference_displayed":"3,4-13.","title":"1st book of Kings","type":"reading"},"gospel":{"text":"[[Mc 6,30]]The Apostles gathered together with Jesus and reported all they had done and taught.\n[[Mc 6,31]]He said to them, \"Come away by yourselves to a deserted place and rest a while.\" People were coming and going in great numbers, and they had no opportunity even to eat.\n[[Mc 6,32]]So they went off in the boat by themselves to a deserted place.\n[[Mc 6,33]]People saw them leaving and many came to know about it. They hastened there on foot from all the towns and arrived at the place before them.\n[[Mc 6,34]]When he disembarked and saw the vast crowd, his heart was moved with pity for them, for they were like sheep without a shepherd; and he began to teach them many things.","reference_displayed":"6,30-34.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"date":"2022-02-05"}