{"first_reading":{"type":"reading","text":"[[Ex 17,8]]In those days, Amalek came and waged war against Israel.\n[[Ex 17,9]]Moses, therefore, said to Joshua, \"Pick out certain men, and tomorrow go out and engage Amalek in battle. I will be standing on top of the hill with the staff of God in my hand.\"\n[[Ex 17,10]]So Joshua did as Moses told him: he engaged Amalek in battle after Moses had climbed to the top of the hill with Aaron and Hur.\n[[Ex 17,11]]As long as Moses kept his hands raised up, Israel had the better of the fight, but when he let his hands rest, Amalek had the better of the fight.\n[[Ex 17,12]]Moses' hands, however, grew tired; so they put a rock in place for him to sit on. Meanwhile Aaron and Hur supported his hands, one on one side and one on the other, so that his hands remained steady till sunset.\n[[Ex 17,13]]And Joshua mowed down Amalek and his people with the edge of the sword.","title":"Book of Exodus","reference_displayed":"17,8-13."},"second_reading":{"type":"reading","text":"[[2_Tm 3,14]]Beloved: remain faithful to what you have learned and believed, because you know from whom you learned it,\n[[2_Tm 3,15]]and that from infancy you have known (the) sacred scriptures, which are capable of giving you wisdom for salvation through faith in Christ Jesus.\n[[2_Tm 3,16]]All scripture is inspired by God and is useful for teaching, for refutation, for correction, and for training in righteousness,\n[[2_Tm 3,17]]so that one who belongs to God may be competent, equipped for every good work.\n[[2_Tm 4,1]]I charge you in the presence of God and of Christ Jesus, who willjudge the living and the dead, and by his appearing and his kingly power:\n[[2_Tm 4,2]]proclaim the word; be persistent whether it is convenient or inconvenient; convince, reprimand, encourage through all patience and teaching.","title":"Second Letter to Timothy","reference_displayed":"3,14-17.4,1-2."},"psalm":{"type":"psalm","text":"[[Ps 121,1]]I lift up my eyes toward the mountains;\r\nwhence shall help come to me?\n[[Ps 121,2]]My help is from the LORD,\r\nwho made heaven and earth.\n\n[[Ps 121,3]]May he not suffer your foot to slip;\r\nmay he slumber not who guards you:\n[[Ps 121,4]]indeed he neither slumbers nor sleeps,\r\nthe guardian of Israel.\n\n[[Ps 121,5]]The LORD is your guardian; the LORD is your shade;\r\nhe is beside you at your right hand.\n[[Ps 121,6]]The sun shall not harm you by day,\r\nnor the moon by night.\n\n[[Ps 121,7]]The LORD will guard you from all evil;\r\nhe will guard your life.\n[[Ps 121,8]]The LORD will guard your coming and your going,\r\nboth now and forever.","title":"Psalms","reference_displayed":"121(120),1-2.3-4.5-6.7-8."},"date":"2022-10-16","gospel":{"type":"gospel","text":"[[Lc 18,1]]Jesus told his disciples a parable about the necessity for them to pray always without becoming weary. He said,\n[[Lc 18,2]]\"There was a judge in a certain town who neither feared God nor respected any human being.\n[[Lc 18,3]]And a widow in that town used to come to him and say, 'Render a just decision for me against my adversary.'\n[[Lc 18,4]]For a long time the judge was unwilling, but eventually he thought, 'While it is true that I neither fear God nor respect any human being,\n[[Lc 18,5]]because this widow keeps bothering me I shall deliver a just decision for her lest she finally come and strike me.'\"\n[[Lc 18,6]]The Lord said, \"Pay attention to what the dishonest judge says.\n[[Lc 18,7]]Will not God then secure the rights of his chosen ones who call out to him day and night? Will he be slow to answer them?\n[[Lc 18,8]]I tell you, he will see to it that justice is done for them speedily. But when the Son of Man comes, will he find faith on earth?\"","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"18,1-8."}}