{"gospel":{"reference_displayed":"13,1-9.","text":"[[Lc 13,1]]Some people told Jesus about the Galileans whose blood Pilate had mingled with the blood of their sacrifices.\n[[Lc 13,2]]He said to them in reply, \"Do you think that because these Galileans suffered in this way they were greater sinners than all other Galileans?\n[[Lc 13,3]]By no means! But I tell you, if you do not repent, you will all perish as they did!\n[[Lc 13,4]]Or those eighteen people who were killed when the tower at Siloam fell on them --do you think they were more guilty than everyone else who lived in Jerusalem?\n[[Lc 13,5]]By no means! But I tell you, if you do not repent, you will all perish as they did!\"\n[[Lc 13,6]]And he told them this parable: \"There once was a person who had a fig tree planted in his orchard, and when he came in search of fruit on it but found none,\n[[Lc 13,7]]he said to the gardener, 'For three years now I have come in search of fruit on this fig tree but have found none. (So) cut it down. Why should it exhaust the soil?'\n[[Lc 13,8]]He said to him in reply, 'Sir, leave it for this year also, and I shall cultivate the ground around it and fertilize it;\n[[Lc 13,9]]it may bear fruit in the future. If not you can cut it down.'\"","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel"},"date":"2022-03-20","psalm":{"reference_displayed":"103(102),1-2.3-4.6-7.8.11.","text":"[[Ps 103,1]]Bless the LORD, O my soul; \r\nand all my being, bless his holy name.\n[[Ps 103,2]]Bless the LORD, O my soul, \r\nand forget not all his benefits.\n\n[[Ps 103,3]]He pardons all your iniquities, \r\nhe heals all your ills.\n[[Ps 103,4]]He redeems your life from destruction, \r\nhe crowns you with kindness and compassion.\n\n[[Ps 103,6]]The LORD secures justice \r\nand the rights of all the oppressed.\n[[Ps 103,7]]He has made known his ways to Moses, \r\nand his deeds to the children of Israel.\n\n[[Ps 103,8]]Merciful and gracious is the LORD, \r\nslow to anger and abounding in kindness.\n[[Ps 103,11]]For as the heavens are high above the earth, \r\nso surpassing is his kindness toward those who fear him.","title":"Psalms","type":"psalm"},"second_reading":{"reference_displayed":"10,1-6.10-12.","text":"[[1_Co 10,1]]I do not want you to be unaware, brothers and sisters, that our ancestors were all under the cloud and all passed through the sea,\n[[1_Co 10,2]]and all of them were baptized into Moses in the cloud and in the sea.\n[[1_Co 10,3]]All ate the same spiritual food,\n[[1_Co 10,4]]and all drank the same spiritual drink, for they drank from a spiritual rock that followed them, and the rock was the Christ.\n[[1_Co 10,5]]Yet God was not pleased with most of them, for they were struck down in the desert.\n[[1_Co 10,6]]These things happened as examples for us, so that we might not desire evil things, as they did.\n[[1_Co 10,10]]Do not grumble as some of them did, and suffered death by the destroyer.\n[[1_Co 10,11]]These things happened to them as an example, and they have been written down as a warning to us, upon whom the end of the ages has come.\n[[1_Co 10,12]]Therefore, whoever thinks he is standing secure should take care not to fall.","type":"reading","title":"First Letter to the Corinthians"},"first_reading":{"reference_displayed":"3,1-8a.13-15.","title":"Book of Exodus","text":"[[Ex 3,1]]Moses was tending the flock of his father-in-law Jethro, the priest of Midian. Leading the flock across the desert, he came to Horeb, the mountain of God.\n[[Ex 3,2]]There an angel of the LORD appeared to him in fire flaming out of a bush. As he looked on, he was surprised to see that the bush, though on fire, was not consumed.\n[[Ex 3,3]]So Moses decided, \"I must go over to look at this remarkable sight, and see why the bush is not burned.\"\n[[Ex 3,4]]When the LORD saw him coming over to look at it more closely, God called out to him from the bush, \"Moses! Moses!\" He answered, \"Here I am.\"\n[[Ex 3,5]]God said, \"Come no nearer! Remove the sandals from your feet, for the place where you stand is holy ground.\n[[Ex 3,6]]I am the God of your father,\" he continued, \"the God of Abraham, the God of Isaac, the God of Jacob.\" Moses hid his face, for he was afraid to look at God.\n[[Ex 3,7]]But the LORD said, \"I have witnessed the affliction of my people in Egypt and have heard their cry of complaint against their slave drivers, so I know well what they are suffering.\n[[Ex 3,8a]]Therefore I have come down to rescue them from the hands of the Egyptians and lead them out of that land into a good and spacious land, a land flowing with milk and honey, the country of the Canaanites, Hittites, Amorites, Perizzites, Hivites and Jebusites.\n[[Ex 3,13]]\"But,\" said Moses to God, \"when I go to the Israelites and say to them, 'The God of your fathers has sent me to you,' if they ask me, 'What is his name?' what am I to tell them?\"\n[[Ex 3,14]]God replied, \"I am who am.\" Then he added, \"This is what you shall tell the Israelites: I AM sent me to you.\"\n[[Ex 3,15]]God spoke further to Moses, \"Thus shall you say to the Israelites: The LORD, the God of your fathers, the God of Abraham, the God of Isaac, the God of Jacob, has sent me to you. \"This is my name forever; this is my title for all generations.","type":"reading"}}