{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","text":"[[Lc 6,6]]On a certain sabbath Jesus went into the synagogue and taught, and there was a man there whose right hand was withered.\n[[Lc 6,7]]The scribes and the Pharisees watched him closely to see if he would cure on the sabbath so that they might discover a reason to accuse him.\n[[Lc 6,8]]But he realized their intentions and said to the man with the withered hand, \"Come up and stand before us.\" And he rose and stood there.\n[[Lc 6,9]]Then Jesus said to them, \"I ask you, is it lawful to do good on the sabbath rather than to do evil, to save life rather than to destroy it?\"\n[[Lc 6,10]]Looking around at them all, he then said to him, \"Stretch out your hand.\" He did so and his hand was restored.\n[[Lc 6,11]]But they became enraged and discussed together what they might do to Jesus.","reference_displayed":"6,6-11."},"psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 5,5]]For you, O God, delight not in wickedness; \r\nNo evil man remains with you;\n[[Ps 5,6]]The arrogant may not stand in your sight. \r\nYou hate all evildoers.\n\n[[Ps 5,7]]You destroy all who speak falsehood; \r\nthe bloodthirsty and the deceitful \r\nthe LORD abhors.\n[[Ps 5,12]]But let all who take refuge in you \r\n\nBe glad and exult forever. \r\nProtect them, that you may be the joy \r\nOf those who love your name.","reference_displayed":"5,5-6.7.12."},"date":"2022-09-05","first_reading":{"title":"First Letter to the Corinthians","type":"reading","text":"[[1_Co 5,1]]Brothers and sisters : It is widely reported that there is immorality among you, and immorality of a kind not found even among pagans – a man living with his father's wife.\n[[1_Co 5,2]]And you are inflated with pride. Should you not rather have been sorrowful? The one who did this deed should be expelled from your midst.\n[[1_Co 5,3]]I, for my part, although absent in body but present in spirit, have already, as if present, pronounced judgment on the one who has committed this deed,\n[[1_Co 5,4]]in the name of (our) Lord Jesus: when you have gathered together and I am with you in spirit with the power of the Lord Jesus,\n[[1_Co 5,5]]you are to deliver this man to Satan for the destruction of his flesh, so that his spirit may be saved on the day of the Lord.\n[[1_Co 5,6]]Your boasting is not appropriate. Do you not know that a little yeast leavens all the dough?\n[[1_Co 5,7]]Clear out the old yeast, so that you may become a fresh batch of dough, inasmuch as you are unleavened. For our paschal lamb, Christ, has been sacrificed.\n[[1_Co 5,8]]Therefore let us celebrate the feast, not with the old yeast, the yeast of malice and wickedness, but with the unleavened bread of sincerity and truth.","reference_displayed":"5,1-8."}}