{"psalm":{"title":"Psalms","type":"psalm","reference_displayed":"104(103),1ab.24ac.29bc-30.31.34.","text":"[[Ps 104,1a]]Bless the LORD, my soul!\n[[Ps 104,1b]]O LORD, my God, you are great indeed!\n[[Ps 104,24a]]How manifold are your works, O LORD!\n[[Ps 104,24c]]the earth is full of your creatures;\n\n[[Ps 104,29b]]If you take away their breath, they perish\n[[Ps 104,29c]]and return to their dust.\n[[Ps 104,30]]When you send forth your spirit, they are created, \r\nand you renew the face of the earth.\n\n[[Ps 104,31]]If you May the glory of the LORD endure forever;\r\nmay the LORD be glad in his works!\n[[Ps 104,34]]Pleasing to him be my theme;\r\nI will be glad in the LORD."},"second_reading":{"title":"Letter to the Romans","type":"reading","reference_displayed":"8,8-17.","text":"[[Rm 8,8]]Brothers and sisters: those who are in the flesh cannot please God.\n[[Rm 8,9]]But you are not in the flesh; on the contrary, you are in the spirit, if only the Spirit of God dwells in you. Whoever does not have the Spirit of Christ does not belong to him.\n[[Rm 8,10]]But if Christ is in you, although the body is dead because of sin, the spirit is alive because of righteousness.\n[[Rm 8,11]]If the Spirit of the one who raised Jesus from the dead dwells in you, the one who raised Christ from the dead will give life to your mortal bodies also, through his Spirit that dwells in you.\n[[Rm 8,12]]Consequently, brothers, we are not debtors to the flesh, to live according to the flesh.\n[[Rm 8,13]]For if you live according to the flesh, you will die, but if by the spirit you put to death the deeds of the body, you will live.\n[[Rm 8,14]]For those who are led by the Spirit of God are children of God.\n[[Rm 8,15]]For you did not receive a spirit of slavery to fall back into fear, but you received a spirit of adoption, through which we cry, \"Abba, Father!\"\n[[Rm 8,16]]The Spirit itself bears witness with our spirit that we are children of God,\n[[Rm 8,17]]and if children, then heirs, heirs of God and joint heirs with Christ, if only we suffer with him so that we may also be glorified with him."},"date":"2022-06-05","first_reading":{"title":"Acts of the Apostles","type":"reading","text":"[[Ac 2,1]]When the time for Pentecost was fulfilled, they were all in one place together.\n[[Ac 2,2]]And suddenly there came from the sky a noise like a strong driving wind, and it filled the entire house in which they were.\n[[Ac 2,3]]Then there appeared to them tongues as of fire, which parted and came to rest on each one of them.\n[[Ac 2,4]]And they were all filled with the holy Spirit and began to speak in different tongues, as the Spirit enabled them to proclaim.\n[[Ac 2,5]]Now there were devout Jews from every nation under heaven staying in Jerusalem.\n[[Ac 2,6]]At this sound, they gathered in a large crowd, but they were confused because each one heard them speaking in his own language.\n[[Ac 2,7]]They were astounded, and in amazement they asked, \"Are not all these people who are speaking Galileans?\n[[Ac 2,8]]Then how does each of us hear them in his own native language?\n[[Ac 2,9]]We are Parthians, Medes, and Elamites, inhabitants of Mesopotamia, Judea and Cappadocia, Pontus and Asia,\n[[Ac 2,10]]Phrygia and Pamphylia, Egypt and the districts of Libya near Cyrene, as well as travelers from Rome,\n[[Ac 2,11]]both Jews and converts to Judaism, Cretans and Arabs, yet we hear them speaking in our own tongues of the mighty acts of God.\"","reference_displayed":"2,1-11."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","type":"gospel","text":"[[Jn 14,15]]Jesus said to his disciples: If you love me, you will keep my commandments.\n[[Jn 14,16]]And I will ask the Father, and he will give you another Advocate to be with you always,\n[[Jn 14,23b]]Jesus answered and said to him, \"Whoever loves me will keep my word, and my Father will love him, and we will come to him and make our dwelling with him.\n[[Jn 14,24]]Whoever does not love me does not keep my words; yet the word you hear is not mine but that of the Father who sent me.\n[[Jn 14,25]]I have told you this while I am with you.\n[[Jn 14,26]]The Advocate, the holy Spirit that the Father will send in my name--he will teach you everything and remind you of all that (I) told you.\"","reference_displayed":"14,15-16.23b-26."}}