{"date":"2022-07-17","gospel":{"reference_displayed":"10,38-42.","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 10,38]]Jesus entered a village where a woman whose name was Martha welcomed him.\n[[Lc 10,39]]She had a sister named Mary who sat beside the Lord at his feet listening to him speak.\n[[Lc 10,40]]Martha, burdened with much serving, came to him and said, \"Lord, do you not care that my sister has left me by myself to do the serving? Tell her to help me.\"\n[[Lc 10,41]]The Lord said to her in reply, \"Martha, Martha, you are anxious and worried about many things.\n[[Lc 10,42]]There is need of only one thing. Mary has chosen the better part and it will not be taken from her.\"","type":"gospel"},"second_reading":{"reference_displayed":"1,24-28.","title":"Letter to the Colossians","text":"[[Col 1,24]]Brothers and sisters: I rejoice in my sufferings for your sake, and in my flesh I am filling up what is lacking in the afflictions of Christ on behalf of his body, which is the church,\n[[Col 1,25]]of which I am a minister in accordance with God's stewardship given to me to bring to completion for you the word of God,\n[[Col 1,26]]the mystery hidden from ages and from generations past. But now it has been manifested to his holy ones,\n[[Col 1,27]]to whom God chose to make known the riches of the glory of this mystery among the Gentiles; it is Christ in you, the hope for glory.\n[[Col 1,28]]It is he whom we proclaim, admonishing everyone and teaching everyone with all wisdom, that we may present everyone perfect in Christ.","type":"reading"},"first_reading":{"title":"Book of Genesis","reference_displayed":"18,1-10.","text":"[[Gn 18,1]]The LORD appeared to Abraham by the terebinth of Mamre, as he sat in the entrance of his tent, while the day was growing hot.\n[[Gn 18,2]]Looking up, he saw three men standing nearby. When he saw them, he ran from the entrance of the tent to greet them; and bowing to the ground,\n[[Gn 18,3]]he said: \"Sir, if I may ask you this favor, please do not go on past your servant.\n[[Gn 18,4]]Let some water be brought, that you may bathe your feet, and then rest yourselves under the tree.\n[[Gn 18,5]]Now that you have come this close to your servant, let me bring you a little food, that you may refresh yourselves; and afterward you may go on your way.\" \"Very well,\" they replied, \"do as you have said.\"\n[[Gn 18,6]]Abraham hastened into the tent and told Sarah, \"Quick, three seahs of fine flour! Knead it and make rolls.\"\n[[Gn 18,7]]He ran to the herd, picked out a tender, choice steer, and gave it to a servant, who quickly prepared it.\n[[Gn 18,8]]Then he got some curds and milk, as well as the steer that had been prepared, and set these before them; and he waited on them under the tree while they ate.\n[[Gn 18,9]]\"Where is your wife Sarah?\" they asked him. \"There in the tent,\" he replied.\n[[Gn 18,10]]One of them said, \"I will surely return to you about this time next year, and Sarah will then have a son.\"","type":"reading"},"psalm":{"reference_displayed":"15(14),2-3.4.5.","title":"Psalms","text":"[[Ps 15,2]]He who walks blamelessly and does justice; \r\nwho thinks the truth in his heart\n[[Ps 15,3]]and slanders not with his tongue. \r\n\nWho harms not his fellow man, \r\nnor takes up a reproach against his neighbor;\n[[Ps 15,4]]by whom the reprobate is despised, \r\nwhile he honors those who fear the LORD.\n\n[[Ps 15,5]]Who lends not his money at usury \r\nand accepts no bribe against the innocent. \r\nOne who does these things \r\nshall never be disturbed.","type":"psalm"}}