{"date":"2022-05-15","second_reading":{"text":"[[Ap 21,1]]Then I, John, saw a new heaven and a new earth. The former heaven and the former earth had passed away, and the sea was no more.\n[[Ap 21,2]]I also saw the holy city, a new Jerusalem, coming down out of heaven from God, prepared as a bride adorned for her husband.\n[[Ap 21,3]]I heard a loud voice from the throne saying, \"Behold, God's dwelling is with the human race. He will dwell with them and they will be his people and God himself will always be with them (as their God).\n[[Ap 21,4]]He will wipe every tear from their eyes, and there shall be no more death or mourning, wailing or pain, (for) the old order has passed away.\"\n[[Ap 21,5a]]The one who sat on the throne said, \"Behold, I make all things new.\" Then he said, \"Write these words down, for they are trustworthy and true.\"","title":"Book of Revelation","type":"reading","reference_displayed":"21,1-5a."},"gospel":{"text":"[[Jn 13,31]]When Judas had left them, Jesus said, “Now is the Son of Man glorified, and God is glorified in him.\n[[Jn 13,32]](If God is glorified in him,) God will also glorify him in himself, and he will glorify him at once.\n[[Jn 13,33a]]My children, I will be with you only a little while longer. You will look for me, and as I told the Jews, 'Where I go you cannot come,' so now I say it to you.\n[[Jn 13,34]]I give you a new commandment: love one another. As I have loved you, so you also should love one another.\n[[Jn 13,35]]This is how all will know that you are my disciples, if you have love for one another.\"","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"13,31-33a.34-35.","type":"gospel"},"psalm":{"text":"[[Ps 145,8]]The LORD is gracious and merciful,\r\nslow to anger and of great kindness.\n[[Ps 145,9]]The LORD is good to all \r\nand compassionate toward all his works.\n\n[[Ps 145,10]]Let all your works give you thanks, O LORD, \r\nand let your faithful ones bless you.\n[[Ps 145,11]]Let them discourse of the glory of your Kingdom \r\nand speak of your might.\n\n[[Ps 145,12]]Making known to men your might \r\nand the glorious splendor of your Kingdom.\n[[Ps 145,13a]]Your Kingdom is a Kingdom for all ages,\n[[Ps 145,13b]]and your dominion endures through all generations.","reference_displayed":"145(144),8-9.10-11.12-13ab.","type":"psalm","title":"Psalms"},"first_reading":{"text":"[[Ac 14,21b]]After Paul and Barnabas had proclaimed the good news to that city and made a considerable number of disciples, they returned to Lystra and to Iconium and to Antioch.\n[[Ac 14,22]]They strengthened the spirits of the disciples and exhorted them to persevere in the faith, saying, \"It is necessary for us to undergo many hardships to enter the kingdom of God.\"\n[[Ac 14,23]]They appointed presbyters for them in each church and, with prayer and fasting, commended them to the Lord in whom they had put their faith.\n[[Ac 14,24]]Then they traveled through Pisidia and reached Pamphylia.\n[[Ac 14,25]]After proclaiming the word at Perga they went down to Attalia.\n[[Ac 14,26]]From there they sailed to Antioch, where they had been commended to the grace of God for the work they had now accomplished.\n[[Ac 14,27]]And when they arrived, they called the church together and reported what God had done with them and how he had opened the door of faith to the Gentiles.","title":"Acts of the Apostles","type":"reading","reference_displayed":"14,21b-27."}}