{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","text":"[[Mt 25,1]]Jesus told his disciples this parable: “The kingdom of heaven will be like ten virgins who took their lamps and went out to meet the bridegroom.\n[[Mt 25,2]]Five of them were foolish and five were wise.\n[[Mt 25,3]]The foolish ones, when taking their lamps, brought no oil with them,\n[[Mt 25,4]]but the wise brought flasks of oil with their lamps.\n[[Mt 25,5]]Since the bridegroom was long delayed, they all became drowsy and fell asleep.\n[[Mt 25,6]]At midnight, there was a cry, 'Behold, the bridegroom! Come out to meet him!'\n[[Mt 25,7]]Then all those virgins got up and trimmed their lamps.\n[[Mt 25,8]]The foolish ones said to the wise, 'Give us some of your oil, for our lamps are going out.'\n[[Mt 25,9]]But the wise ones replied, 'No, for there may not be enough for us and you. Go instead to the merchants and buy some for yourselves.'\n[[Mt 25,10]]While they went off to buy it, the bridegroom came and those who were ready went into the wedding feast with him. Then the door was locked.\n[[Mt 25,11]]Afterwards the other virgins came and said, 'Lord, Lord, open the door for us!'\n[[Mt 25,12]]But he said in reply, 'Amen, I say to you, I do not know you.'\n[[Mt 25,13]]Therefore, stay awake, for you know neither the day nor the hour.”","reference_displayed":"25,1-13."},"date":"2022-08-26","psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 33,1]]Exult, you just, in the LORD; \r\nPraise from the upright is fitting.\n[[Ps 33,2]]Give thanks to the LORD on the harp; \r\nWith the ten stringed lyre chant his praises\n\n[[Ps 33,4]]For upright is the word of the LORD, \r\nand all his works are trustworthy.\n[[Ps 33,5]]He loves justice and right; \r\nof the kindness of the LORD the earth is full.\n\n[[Ps 33,10a]]The LORD brings to nought the plans of nations;\n[[Ps 33,10b]]He foils the designs of peoples.\n[[Ps 33,11]]But the plan of the LORD stands forever; \r\nThe design of his heart, through all generations.","reference_displayed":"33(32),1-2.4-5.10ab.11."},"first_reading":{"type":"reading","title":"First Letter to the Corinthians","text":"[[1_Co 1,17]]For Christ did not send me to baptize but to preach the gospel, and not with the wisdom of human eloquence, so that the cross of Christ might not be emptied of its meaning.\n[[1_Co 1,18]]The message of the cross is foolishness to those who are perishing, but to us who are being saved it is the power of God.\n[[1_Co 1,19]]For it is written: \"I will destroy the wisdom of the wise, and the learning of the learned I will set aside.\"\n[[1_Co 1,20]]Where is the wise one? Where is the scribe? Where is the debater of this age? Has not God made the wisdom of the world foolish?\n[[1_Co 1,21]]For since in the wisdom of God the world did not come to know God through wisdom, it was the will of God through the foolishness of the proclamation to save those who have faith.\n[[1_Co 1,22]]For Jews demand signs and Greeks look for wisdom,\n[[1_Co 1,23]]but we proclaim Christ crucified, a stumbling block to Jews and foolishness to Gentiles,\n[[1_Co 1,24]]but to those who are called, Jews and Greeks alike, Christ the power of God and the wisdom of God.\n[[1_Co 1,25]]For the foolishness of God is wiser than human wisdom, and the weakness of God is stronger than human strength.","reference_displayed":"1,17-25."}}