{"date":"2022-10-21","gospel":{"text":"[[Lc 12,54]]Jesus said to the crowds, “When you see a cloud rising in the west you say immediately that it is going to rain–and so it does;\n[[Lc 12,55]]and when you notice that the wind is blowing from the south you say that it is going to be hot--and so it is.\n[[Lc 12,56]]You hypocrites! You know how to interpret the appearance of the earth and the sky; why do you not know how to interpret the present time?\n[[Lc 12,57]]Why do you not judge for yourselves what is right?\n[[Lc 12,58]]If you are to go with your opponent before a magistrate, make an effort to settle the matter on the way; otherwise your opponent will turn you over to the judge, and the judge hand you over to the constable, and the constable throw you into prison.\n[[Lc 12,59]]I say to you, you will not be released until you have paid the last penny.\"","reference_displayed":"12,54-59.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel"},"first_reading":{"text":"[[Ep 4,1]]Brothers and sisters : I, a prisoner for the Lord, urge you to live in a manner worthy of the call you have received,\n[[Ep 4,2]]with all humility and gentleness, with patience, bearing with one another through love,\n[[Ep 4,3]]striving to preserve the unity of the spirit through the bond of peace:\n[[Ep 4,4]]one body and one Spirit, as you were also called to the one hope of your call;\n[[Ep 4,5]]one Lord, one faith, one baptism;\n[[Ep 4,6]]one God and Father of all, who is over all and through all and in all.","reference_displayed":"4,1-6.","title":"Letter to the Ephesians","type":"reading"},"psalm":{"text":"[[Ps 24,1]]The LORD's are the earth and its fullness; \r\nthe world and those who dwell in it.\n[[Ps 24,2]]For he founded it upon the seas \r\nand established it upon the rivers.\n\n[[Ps 24,3]]Who can ascend the mountain of the LORD? \r\nor who may stand in his holy place?\n[[Ps 24,4a]]One whose hands are sinless, whose heart is clean,\n[[Ps 24,4b]]who desires not what is vain.\n\n[[Ps 24,5]]He shall receive a blessing from the LORD, \r\na reward from God his savior.\n[[Ps 24,6]]Such is the race that seeks for him, \r\nthat seeks the face of the God of Jacob.","reference_displayed":"24(23),1-2.3-4ab.5-6.","title":"Psalms","type":"psalm"}}