{"first_reading":{"reference_displayed":"4,32-37.","title":"Acts of the Apostles","type":"reading","text":"[[Ac 4,32]]The community of believers was of one heart and mind,  and no one claimed that any of his possessions was his own,  but they had everything in common.\n[[Ac 4,33]]With great power the apostles bore witness to the resurrection of the Lord Jesus, and great favor was accorded them all.\n[[Ac 4,34]]There was no needy person among them, for those who owned property or houses would sell them, bring the proceeds of the sale,\n[[Ac 4,35]]and put them at the feet of the apostles, and they were distributed to each according to need.\n[[Ac 4,36]]Thus Joseph, also named by the apostles Barnabas (which is translated \"son of encouragement\"), a Levite, a Cypriot by birth,\n[[Ac 4,37]]sold a piece of property that he owned, then brought the money and put it at the feet of the apostles."},"psalm":{"title":"Psalms","reference_displayed":"93(92),1ab.1c-2.5.","type":"psalm","text":"[[Ps 93,1a]]The LORD is king, in splendor robed;\n[[Ps 93,1b]]robed is the LORD and girt about with strength.\n\n[[Ps 93,1c]]And he has made the world firm,\n[[Ps 93,2]]your throne stands firm from of old; \r\nfrom everlasting you are, O LORD.\n\n[[Ps 93,5]]Your decrees are worthy of trust indeed: \r\nholiness befits your house, \r\nO LORD, for length of days."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"3,7b-15.","type":"gospel","text":"[[Jn 3,7b]]Jesus said to Nicodemus: “'You must be born from above.'\n[[Jn 3,8]]The wind blows where it wills, and you can hear the sound it makes, but you do not know where it comes from or where it goes; so it is with everyone who is born of the Spirit.\"\n[[Jn 3,9]]Nicodemus answered and said to him, \"How can this happen?\"\n[[Jn 3,10]]Jesus answered and said to him, \"You are the teacher of Israel and you do not understand this?\n[[Jn 3,11]]Amen, amen, I say to you, we speak of what we know and we testify to what we have seen, but you people do not accept our testimony.\n[[Jn 3,12]]If I tell you about earthly things and you do not believe, how will you believe if I tell you about heavenly things?\n[[Jn 3,13]]No one has gone up to heaven except the one who has come down from heaven, the Son of Man.\n[[Jn 3,14]]And just as Moses lifted up the serpent in the desert, so must the Son of Man be lifted up,\n[[Jn 3,15]]so that everyone who believes in him may have eternal life.\""},"date":"2022-04-26"}