{"gospel":{"text":"[[Lc 4,24]]Jesus said to the people in the synagogue at Nazareth: \"Amen, I say to you, no prophet is accepted in his own native place.\n[[Lc 4,25]]Indeed, I tell you, there were many widows in Israel in the days of Elijah when the sky was closed for three and a half years and a severe famine spread over the entire land.\n[[Lc 4,26]]It was to none of these that Elijah was sent, but only to a widow in Zarephath in the land of Sidon.\n[[Lc 4,27]]Again, there were many lepers in Israel during the time of Elisha the prophet; yet not one of them was cleansed, but only Naaman the Syrian.\"\n[[Lc 4,28]]When the people in the synagogue heard this, they were all filled with fury.\n[[Lc 4,29]]They rose up, drove him out of the town, and led him to the brow of the hill on which their town had been built, to hurl him down headlong.\n[[Lc 4,30]]But he passed through the midst of them and went away.","reference_displayed":"4,24-30.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel"},"psalm":{"type":"psalm","reference_displayed":"42(41),2-3.43(42),3-4.","title":"Psalms","text":"[[Ps 42,2]]As the hind longs for the running waters, \r\nso my soul longs for you, O God.\n[[Ps 42,3]]Athirst is my soul for God, the living God. \r\nWhen shall I go and behold the face of God?\n\n[[Ps 43,3]]Send forth your light and your fidelity; \r\nthey shall lead me on \r\nAnd bring me to your holy mountain, \r\nto your dwelling place.\n\n[[Ps 43,4]]Then will I go in to the altar of God, \r\nthe God of my gladness and joy; \r\nThen will I give you thanks upon the harp, \r\nO God, my God!"},"date":"2022-03-21","first_reading":{"type":"reading","reference_displayed":"5,1-15a.","title":"2nd book of Kings","text":"[[2_R 5,1]]Naaman, the army commander of the king of Aram, was highly esteemed and respected by his master, for through him the LORD had brought victory to Aram. But valiant as he was, the man was a leper.\n[[2_R 5,2]]Now the Arameans had captured from the land of Israel in a raid a little girl, who became the servant of Naaman's wife.\n[[2_R 5,3]]\"If only my master would present himself to the prophet in Samaria,\" she said to her mistress, \"he would cure him of his leprosy.\"\n[[2_R 5,4]]Naaman went and told his lord just what the slave girl from the land of Israel had said.\n[[2_R 5,5]]\"Go,\" said the king of Aram. \"I will send along a letter to the king of Israel.\" So Naaman set out, taking along ten silver talents, six thousand gold pieces, and ten festal garments.\n[[2_R 5,6]]To the king of Israel he brought the letter, which read: \"With this letter I am sending my servant Naaman to you, that you may cure him of his leprosy.\"\n[[2_R 5,7]]When he read the letter, the king of Israel tore his garments and exclaimed: \"Am I a god with power over life and death, that this man should send someone to me to be cured of leprosy? Take note! You can see he is only looking for a quarrel with me!\"\n[[2_R 5,8]]When Elisha, the man of God, heard that the king of Israel had torn his garments, he sent word to the king: \"Why have you torn your garments? Let him come to me and find out that there is a prophet in Israel.\"\n[[2_R 5,9]]Naaman came with his horses and chariots and stopped at the door of Elisha's house.\n[[2_R 5,10]]The prophet sent him the message: \"Go and wash seven times in the Jordan, and your flesh will heal, and you will be clean.\"\n[[2_R 5,11]]But Naaman went away angry, saying, \"I thought that he would surely come out and stand there to invoke the LORD his God, and would move his hand over the spot, and thus cure the leprosy.\n[[2_R 5,12]]Are not the rivers of Damascus, the Abana and the Pharpar, better than all the waters of Israel? Could I not wash in them and be cleansed?\" With this, he turned about in anger and left.\n[[2_R 5,13]]But his servants came up and reasoned with him. \"My father,\" they said, \"if the prophet had told you to do something extraordinary, would you not have done it? All the more now, since he said to you, 'Wash and be clean,' should you do as he said.\"\n[[2_R 5,14]]So Naaman went down and plunged into the Jordan seven times at the word of the man of God. His flesh became again like the flesh of a little child, and he was clean.\n[[2_R 5,15a]]He returned with his whole retinue to the man of God. On his arrival he stood before him and said, \"Now I know that there is no God in all the earth, except in Israel. Please accept a gift from your servant.\""}}