{"first_reading":{"type":"reading","text":"[[Jb 1,6]]One day, when the angels of God came to present themselves before the LORD,\n[[Jb 1,7]]And the LORD said to Satan, \"Whence do you come?\" Then Satan answered the LORD and said, \"From roaming the earth and patrolling it.\"\n[[Jb 1,8]]And the LORD said to Satan, \"Have you noticed my servant Job, and that there is no one on earth like him, blameless and upright, fearing God and avoiding evil?\"\n[[Jb 1,9]]But Satan answered the LORD and said, \"Is it for nothing that Job is God-fearing?\n[[Jb 1,10]]Have you not surrounded him and his family and all that he has with your protection? You have blessed the work of his hands, and his livestock are spread over the land.\n[[Jb 1,11]]But now put forth your hand and touch anything that he has, and surely he will blaspheme you to your face.\"\n[[Jb 1,12]]And the LORD said to Satan, \"Behold, all that he has is in your power; only do not lay a hand upon his person.\" So Satan went forth from the presence of the LORD.\n[[Jb 1,13]]And so one day, while his sons and his daughters were eating and drinking wine in the house of their eldest brother,\n[[Jb 1,14]]a messenger came to Job and said, \"The oxen were plowing and the asses grazing beside them,\n[[Jb 1,15]]and the Sabeans carried them off in a raid. They put the herdsmen to the sword, and I alone have escaped to tell you.\"\n[[Jb 1,16]]While he was yet speaking, another came and said, \"Lightning has fallen from heaven and struck the sheep and their shepherds and consumed them; and I alone have escaped to tell you.\"\n[[Jb 1,17]]While he was yet speaking, another came and said, \"The Chaldeans formed three columns, seized the camels, carried them off, and put those tending them to the sword, and I alone have escaped to tell you.\"\n[[Jb 1,18]]While he was yet speaking, another came and said, \"Your sons and daughters were eating and drinking wine in the house of their eldest brother,\n[[Jb 1,19]]when suddenly a great wind came across the desert and smote the four corners of the house. It fell upon the young people and they are dead; and I alone have escaped to tell you.\"\n[[Jb 1,20]]Then Job began to tear his cloak and cut off his hair. He cast himself prostrate upon the ground,\n[[Jb 1,21]]and said, \"Naked I came forth from my mother's womb, and naked shall I go back again. The LORD gave and the LORD has taken away; blessed be the name of the LORD!\"\n[[Jb 1,22]]In all this Job did not sin, nor did he say anything disrespectful of God.","reference_displayed":"1,6-22.","title":"Book of Job"},"date":"2022-09-26","psalm":{"text":"[[Ps 17,1]]Hear, O LORD, a just suit;\r\nattend to my outcry;\r\nhearken to my prayer from lips without deceit.\n\n[[Ps 17,2]]From you let my judgment come; \r\nYour eyes behold what is right.\n[[Ps 17,3]]Though you test my heart, searching it in the night, \r\nthough you try me with fire, you shall find no malice in me.\n\n[[Ps 17,6]]I call upon you, for you will answer me, O God;\r\nincline your ear to me; hear my word.\n[[Ps 17,7]]Show your wondrous mercies, \r\nO savior of those who flee from their foes","type":"psalm","reference_displayed":"17(16),1.2-3.6-7.","title":"Psalms"},"gospel":{"type":"gospel","text":"[[Lc 9,46]]An argument arose among the disciples about which of them was the greatest.\n[[Lc 9,47]]Jesus realized the intention of their hearts and took a child and placed it by his side\n[[Lc 9,48]]and said to them, \"Whoever receives this child in my name receives me, and whoever receives me receives the one who sent me. For the one who is least among all of you is the one who is the greatest.\"\n[[Lc 9,49]]Then John said in reply, \"Master, we saw someone casting out demons in your name and we tried to prevent him because he does not follow in our company.\"\n[[Lc 9,50]]Jesus said to him, \"Do not prevent him, for whoever is not against you is for you.\"","reference_displayed":"9,46-50.","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}