{"first_reading":{"reference_displayed":"49,1-6.","title":"Book of Isaiah","type":"reading","text":"[[Is 49,1]]Hear me, O islands, listen, O distant peoples. The Lord called me from birth, from my mother's womb he gave me my name.\n[[Is 49,2]]He made of me a sharp-edged sword and concealed me in the shadow of his arm. He made me a polished arrow, in his quiver he hid me.\n[[Is 49,3]]You are my servant, he said to me, Israel, through whom I show my glory.\n[[Is 49,4]]Though I thought I had toiled in vain, and for nothing, uselessly, spent my strength, Yet my reward is with the LORD, my recompense is with my God.\n[[Is 49,5]]For now the LORD has spoken who formed me as his servant from the womb, That Jacob may be brought back to him and Israel gathered to him; And I am made glorious in the sight of the LORD, and my God is now my strength!\n[[Is 49,6]]It is too little, he says, for you to be my servant, to raise up the tribes of Jacob, and restore the survivors of Israel; I will make you a light to the nations, that my salvation may reach to the ends of the earth."},"date":"2022-04-12","psalm":{"title":"Psalms","reference_displayed":"71(70),1-2.3-4a.5-6ab.15.17.","type":"psalm","text":"[[Ps 71,1]]In you, LORD, I take refuge; \r\nlet me never be put to shame.\n[[Ps 71,2]]In your justice rescue and deliver me; \r\nincline your ear to me, and save me.\n\n[[Ps 71,3]]Be my rock of refuge, \r\na stronghold to give me safety, \r\nfor you are my rock and my fortress.\n[[Ps 71,4a]]O my God, rescue me from the hand of the wicked.\n\n[[Ps 71,5]]For you are my hope, O Lord; \r\nmy trust, O God, from my youth.\n[[Ps 71,6a]]On you I depend from birth;\n[[Ps 71,6b]]from my mother's womb you are my strength.\n\n[[Ps 71,15]]My mouth shall declare your justice, \r\nday by day your salvation.\n[[Ps 71,17]]O God, you have taught me from my youth, \r\nand till the present I proclaim your wondrous deeds."},"gospel":{"text":"[[Jn 13,21]]Reclining at table with his disciples, Jesus was deeply troubled and testified, «Amen, amen, I say to you, one of you will betray me.»\n[[Jn 13,22]]The disciples looked at one another, at a loss as to whom he meant.\n[[Jn 13,23]]One of his disciples, the one whom Jesus loved, was reclining at Jesus' side.\n[[Jn 13,24]]So Simon Peter nodded to him to find out whom he meant.\n[[Jn 13,25]]He leaned back against Jesus' chest and said to him, \"Master, who is it?\"\n[[Jn 13,26]]Jesus answered, \"It is the one to whom I hand the morsel after I have dipped it.\" So he dipped the morsel and (took it and) handed it to Judas, son of Simon the Iscariot.\n[[Jn 13,27]]After he took the morsel, Satan entered him. So Jesus said to him, \"What you are going to do, do quickly.\"\n[[Jn 13,28]](Now) none of those reclining at table realized why he said this to him.\n[[Jn 13,29]]Some thought that since Judas kept the money bag, Jesus had told him, \"Buy what we need for the feast,\" or to give something to the poor.\n[[Jn 13,30]]So he took the morsel and left at once. And it was night.\n[[Jn 13,31]]When Judas had left them, Jesus said, \"Now is the Son of Man glorified, and God is glorified in him.\n[[Jn 13,32]](If God is glorified in him,) God will also glorify him in himself, and he will glorify him at once.\n[[Jn 13,33]]My children, I will be with you only a little while longer. You will look for me, and as I told the Jews, 'Where I go you cannot come,' so now I say it to you.\n[[Jn 13,36]]Simon Peter said to him, \"Master, where are you going?\" Jesus answered (him), \"Where I am going, you cannot follow me now, though you will follow later.\"\n[[Jn 13,37]]Peter said to him, \"Master, why can't I follow you now? I will lay down my life for you.\"\n[[Jn 13,38]]Jesus answered, \"Will you lay down your life for me? Amen, amen, I say to you, the cock will not crow before you deny me three times.\"","reference_displayed":"13,21-33.36-38.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John"}}