{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","text":"[[Mc 9,2]]Jesus took Peter, James, and John and led them up a high mountain apart by themselves. And he was transfigured before them,\n[[Mc 9,3]]and his clothes became dazzling white, such as no fuller on earth could bleach them.\n[[Mc 9,4]]Then Elijah appeared to them along with Moses, and they were conversing with Jesus.\n[[Mc 9,5]]Then Peter said to Jesus in reply, \"Rabbi, it is good that we are here! Let us make three tents: one for you, one for Moses, and one for Elijah.\"\n[[Mc 9,6]]He hardly knew what to say, they were so terrified.\n[[Mc 9,7]]Then a cloud came, casting a shadow over them; then from the cloud came a voice, \"This is my beloved Son. Listen to him.\"\n[[Mc 9,8]]Suddenly, looking around, they no longer saw anyone but Jesus alone with them.\n[[Mc 9,9]]As they were coming down from the mountain, he charged them not to relate what they had seen to anyone, except when the Son of Man had risen from the dead.\n[[Mc 9,10]]So they kept the matter to themselves, questioning what rising from the dead meant.\n[[Mc 9,11]]Then they asked him, \"Why do the scribes say that Elijah must come first?\"\n[[Mc 9,12]]He told them, \"Elijah will indeed come first and restore all things, yet how is it written regarding the Son of Man that he must suffer greatly and be treated with contempt?\n[[Mc 9,13]]But I tell you that Elijah has come and they did to him whatever they pleased, as it is written of him.\"","reference_displayed":"9,2-13."},"first_reading":{"type":"reading","title":"Letter of James","reference_displayed":"3,1-10.","text":"[[Jc 3,1]]Not many of you should become teachers, my brothers, for you realize that we will be judged more strictly,\n[[Jc 3,2]]for we all fall short in many respects. If anyone does not fall short in speech, he is a perfect man, able to bridle his whole body also.\n[[Jc 3,3]]If we put bits into the mouths of horses to make them obey us, we also guide their whole bodies.\n[[Jc 3,4]]It is the same with ships: even though they are so large and driven by fierce winds, they are steered by a very small rudder wherever the pilot's inclination wishes.\n[[Jc 3,5]]In the same way the tongue is a small member and yet has great pretensions. Consider how small a fire can set a huge forest ablaze.\n[[Jc 3,6]]The tongue is also a fire. It exists among our members as a world of malice, defiling the whole body and setting the entire course of our lives on fire, itself set on fire by Gehenna.\n[[Jc 3,7]]For every kind of beast and bird, of reptile and sea creature, can be tamed and has been tamed by the human species,\n[[Jc 3,8]]but no human being can tame the tongue. It is a restless evil, full of deadly poison.\n[[Jc 3,9]]With it we bless the Lord and Father, and with it we curse human beings who are made in the likeness of God.\n[[Jc 3,10]]From the same mouth come blessing and cursing. This need not be so, my brothers."},"date":"2022-02-19","psalm":{"title":"Psalms","type":"psalm","reference_displayed":"12(11),2-3.4-5.7-8.","text":"[[Ps 12,2]]Help, LORD, for no one loyal remains; the faithful have vanished from the human race\n[[Ps 12,3]]Those who tell lies to one another speak with deceiving lips and a double heart.\n[[Ps 12,4]]May the LORD cut off all deceiving lips, and every boastful tongue,\n[[Ps 12,5]]Those who say, \"By our tongues we prevail; when our lips speak, who can lord it over us?\"\n[[Ps 12,7]]The promises of the LORD are sure, silver refined in a crucible, silver purified seven times.\n[[Ps 12,8]]LORD, protect us always; preserve us from this generation."}}