{"date":"2022-11-23","psalm":{"title":"Psalms","text":"[[Ps 98,1]]Sing to the LORD a new song, \r\nfor he has done wondrous deeds; \r\nHis right hand has won victory for him, \r\nhis holy arm.\n\n[[Ps 98,2]]The LORD has made his salvation known: \r\nin the sight of the nations he has revealed his justice.\n[[Ps 98,3a]]He has remembered his kindness and his faithfulness\n[[Ps 98,3b]]toward the house of Israel.\n\n[[Ps 98,7]]Let the sea and what fills it resound,\r\nthe world and those who dwell in it;\n[[Ps 98,8]]Let the rivers clap their hands, \r\nThe mountains shout with them for joy before the LORD.\n\n[[Ps 98,9]]The LORD comes, \r\nHe comes to rule the earth; \r\nHe will rule the world with justice \r\nAnd the peoples with equity.","reference_displayed":"98(97),1.2-3ab.7-8.9.","type":"psalm"},"first_reading":{"title":"Book of Revelation","text":"[[Ap 15,1]]I, John, saw in heaven another sign, great and awe-inspiring: seven angels with the seven last plagues, for through them God's fury is accomplished.\n[[Ap 15,2]]Then I saw something like a sea of glass mingled with fire. On the sea of glass were standing those who had won the victory over the beast and its image and the number that signified its name. They were holding God's harps,\n[[Ap 15,3]]and they sang the song of Moses, the servant of God, and the song of the Lamb: \"Great and wonderful are your works, Lord God almighty. Just and true are your ways, O king of the nations.\n[[Ap 15,4]]Who will not fear you, Lord, or glorify your name? For you alone are holy. All the nations will come and worship before you, for your righteous acts have been revealed.\"","reference_displayed":"15,1-4.","type":"reading"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 21,12]]Jesus said to the crowd: “They will seize and persecute you, they will hand you over to the synagogues and to prisons, and they will have you led before kings and governors because of my name.\n[[Lc 21,13]]It will lead to your giving testimony.\n[[Lc 21,14]]Remember, you are not to prepare your defense beforehand,\n[[Lc 21,15]]for I myself shall give you a wisdom in speaking that all your adversaries will be powerless to resist or refute.\n[[Lc 21,16]]You will even be handed over by parents, brothers, relatives, and friends, and they will put some of you to death.\n[[Lc 21,17]]You will be hated by all because of my name,\n[[Lc 21,18]]but not a hair on your head will be destroyed.\n[[Lc 21,19]]By your perseverance you will secure your lives.\"","reference_displayed":"21,12-19.","type":"gospel"}}