{"date":"2022-11-22","psalm":{"title":"Psalms","text":"[[Ps 96,10]]Say among the nations: The LORD is king. \r\nHe has made the world firm, not to be moved; \r\nHe governs the peoples with equity.\n\n[[Ps 96,11]]Let the heavens be glad and the earth rejoice; \r\nlet the sea and what fills it resound;\n[[Ps 96,12]]let the plains be joyful and all that is in them. \r\nThen shall all the trees of the forest exult before the LORD.\n\n[[Ps 96,13]]The LORD comes, \r\nhe comes to rule the earth. \r\nHe shall rule the world with justice \r\nand the peoples with his constancy.","reference_displayed":"96(95),10.11-12.13.","type":"psalm"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 21,5]]While some people were speaking about how the temple was adorned with costly stones and votive offerings, Jesus said,\n[[Lc 21,6]]\"All that you see here--the days will come when there will not be left a stone upon another stone that will not be thrown down.\"\n[[Lc 21,7]]Then they asked him, \"Teacher, when will this happen? And what sign will there be when all these things are about to happen?\"\n[[Lc 21,8]]He answered, \"See that you not be deceived, for many will come in my name, saying, 'I am he,' and 'The time has come.' Do not follow them!\n[[Lc 21,9]]When you hear of wars and insurrections, do not be terrified; for such things must happen first, but it will not immediately be the end.\"\n[[Lc 21,10]]Then he said to them, \"Nation will rise against nation, and kingdom against kingdom.\n[[Lc 21,11]]There will be powerful earthquakes, famines, and plagues from place to place; and awesome sights and mighty signs will come from the sky.\"","reference_displayed":"21,5-11.","type":"gospel"},"first_reading":{"title":"Book of Revelation","text":"[[Ap 14,14]]I, John, looked and there was a white cloud, and sitting on the cloud one who looked like a son of man, with a gold crown on his head and a sharp sickle in his hand.\n[[Ap 14,15]]Another angel came out of the temple, crying out in a loud voice to the one sitting on the cloud, \"Use your sickle and reap the harvest, for the time to reap has come, because the earth's harvest is fully ripe.\"\n[[Ap 14,16]]So the one who was sitting on the cloud swung his sickle over the earth, and the earth was harvested.\n[[Ap 14,17]]Then another angel came out of the temple in heaven who also had a sharp sickle.\n[[Ap 14,18]]Then another angel (came) from the altar, (who) was in charge of the fire, and cried out in a loud voice to the one who had the sharp sickle, \"Use your sharp sickle and cut the clusters from the earth's vines, for its grapes are ripe.\"\n[[Ap 14,19]]So the angel swung his sickle over the earth and cut the earth's vintage. He threw it into the great wine press of God's fury.","reference_displayed":"14,14-19.","type":"reading"}}