{"date":"2022-02-28","psalm":{"text":"[[Ps 111,1]]I will give thanks to the LORD with all my heart \r\nin the company and assembly of the just.\n[[Ps 111,2]]Great are the works of the LORD, \r\nexquisite in all their delights.\n\n[[Ps 111,5]]He has given food to those who fear him; \r\nHe will forever be mindful of his covenant.\n[[Ps 111,6]]He has made known to his people the power of his works, \r\ngiving them the inheritance of the nations.\n\n[[Ps 111,9]]He has sent deliverance to his people; \r\nhe has ratified his covenant forever; \r\nholy and awesome is his name.\n[[Ps 111,10c]]His praise endures forever.","type":"psalm","reference_displayed":"111(110),1-2.5-6.9.10c.","title":"Psalms"},"first_reading":{"text":"[[1_P 1,3]]Blessed be the God and Father of our Lord Jesus Christ, who in his great mercy gave us a new birth to a living hope through the resurrection of Jesus Christ from the dead,\n[[1_P 1,4]]to an inheritance that is imperishable, undefiled, and unfading, kept in heaven for you\n[[1_P 1,5]]who by the power of God are safeguarded through faith, to a salvation that is ready to be revealed in the final time.\n[[1_P 1,6]]In this you rejoice, although now for a little while you may have to suffer through various trials,\n[[1_P 1,7]]so that the genuineness of your faith, more precious than gold that is perishable even though tested by fire, may prove to be for praise, glory, and honor at the revelation of Jesus Christ.\n[[1_P 1,8]]Although you have not seen him you love him; even though you do not see him now yet believe in him, you rejoice with an indescribable and glorious joy,\n[[1_P 1,9]]as you attain the goal of (your) faith, the salvation of your souls.","type":"reading","reference_displayed":"1,3-9.","title":"First Letter of Peter"},"gospel":{"text":"[[Mc 10,17]]As Jesus was setting out on a journey, a man ran up, knelt down before him, and asked him, \"Good teacher, what must I do to inherit eternal life?\"\n[[Mc 10,18]]Jesus answered him, \"Why do you call me good? No one is good but God alone.\n[[Mc 10,19]]You know the commandments: 'You shall not kill; you shall not commit adultery; you shall not steal; you shall not bear false witness; you shall not defraud; honor your father and your mother.'\"\n[[Mc 10,20]]He replied and said to him, \"Teacher, all of these I have observed from my youth.\"\n[[Mc 10,21]]Jesus, looking at him, loved him and said to him, \"You are lacking in one thing. Go, sell what you have, and give to (the) poor and you will have treasure in heaven; then come, follow me.\"\n[[Mc 10,22]]At that statement his face fell, and he went away sad, for he had many possessions.\n[[Mc 10,23]]Jesus looked around and said to his disciples, \"How hard it is for those who have wealth to enter the kingdom of God!\"\n[[Mc 10,24]]The disciples were amazed at his words. So Jesus again said to them in reply, \"Children, how hard it is to enter the kingdom of God!\n[[Mc 10,25]]It is easier for a camel to pass through (the) eye of (a) needle than for one who is rich to enter the kingdom of God.\"\n[[Mc 10,26]]They were exceedingly astonished and said among themselves, \"Then who can be saved?\"\n[[Mc 10,27]]Jesus looked at them and said, \"For human beings it is impossible, but not for God. All things are possible for God.\"","type":"gospel","reference_displayed":"10,17-27.","title":"Holy Gospel of Jesus Christ according to Saint Mark"}}