{"date":"2022-05-29","second_reading":{"reference_displayed":"22,12-14.16-17.20.","type":"reading","title":"Book of Revelation","text":"[[Ap 22,12]]\"Behold, I am coming soon. I bring with me the recompense I will give to each according to his deeds.\n[[Ap 22,13]]I am the Alpha and the Omega, the first and the last, the beginning and the end.\"\n[[Ap 22,14]]Blessed are they who wash their robes so as to have the right to the tree of life and enter the city through its gates.\n[[Ap 22,16]]\"I, Jesus, sent my angel to give you this testimony for the churches. I am the root and offspring of David, the bright morning star.\"\n[[Ap 22,17]]The Spirit and the bride say, \"Come.\" Let the hearer say, \"Come.\" Let the one who thirsts come forward, and the one who wants it receive the gift of life-giving water.\n[[Ap 22,20]]The one who gives this testimony says, \"Yes, I am coming soon.\" Amen! Come, Lord Jesus!"},"first_reading":{"reference_displayed":"7,55-60.","type":"reading","title":"Acts of the Apostles","text":"[[Ac 7,55]]But he, filled with the holy Spirit, looked up intently to heaven and saw the glory of God and Jesus standing at the right hand of God,\n[[Ac 7,56]]and he said, \"Behold, I see the heavens opened and the Son of Man standing at the right hand of God.\"\n[[Ac 7,57]]But they cried out in a loud voice, covered their ears, and rushed upon him together.\n[[Ac 7,58]]They threw him out of the city, and began to stone him. The witnesses laid down their cloaks at the feet of a young man named Saul.\n[[Ac 7,59]]As they were stoning Stephen, he called out, \"Lord Jesus, receive my spirit.\"\n[[Ac 7,60]]Then he fell to his knees and cried out in a loud voice, \"Lord, do not hold this sin against them\"; and when he said this, he fell asleep."},"gospel":{"reference_displayed":"17,20-26.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 17,20]]Lifting up his eyes to heaven, Jesus prayed saying: \"I pray not only for them, but also for those who will believe in me through their word,\n[[Jn 17,21]]so that they may all be one, as you, Father, are in me and I in you, that they also may be in us, that the world may believe that you sent me.\n[[Jn 17,22]]And I have given them the glory you gave me, so that they may be one, as we are one,\n[[Jn 17,23]]I in them and you in me, that they may be brought to perfection as one, that the world may know that you sent me, and that you loved them even as you loved me.\n[[Jn 17,24]]Father, they are your gift to me. I wish that where I am they also may be with me, that they may see my glory that you gave me, because you loved me before the foundation of the world.\n[[Jn 17,25]]Righteous Father, the world also does not know you, but I know you, and they know that you sent me.\n[[Jn 17,26]]I made known to them your name and I will make it known, that the love with which you loved me may be in them and I in them.\""},"psalm":{"reference_displayed":"97(96),1.2b.6.7b.9.","type":"psalm","title":"Psalms","text":"[[Ps 97,1]]The LORD is king; let the earth rejoice; \r\nlet the many islands be glad.\n[[Ps 97,2b]]Justice and judgment are the foundation of his throne.\n[[Ps 97,6]]The heavens proclaim his justice, \r\n\nand all peoples see his glory.\n[[Ps 97,7b]]Who glory in the things of nought;\n[[Ps 97,9]]You, O LORD, are the Most High over all the earth, \r\nexalted far above all gods."}}