{"psalm":{"title":"Psalms","text":"[[Ps 146,1b]]Praise the LORD, O my soul;\n[[Ps 146,2]]I will praise the LORD all my life; \r\nI will sing praise to my God while I live. \n\n[[Ps 146,3]]Put not your trust in princes, \r\nin the sons of men, in whom there is no salvation.\n[[Ps 146,4]]When his spirit departs he returns to his earth; \r\non that day his plans perish.\n\n[[Ps 146,5]]Blessed he whose help is the God of Jacob, \r\nwhose hope is in the LORD, his God,\n[[Ps 146,6a]]Who made heaven and earth,\n[[Ps 146,6b]]the sea and all that is in them.","reference_displayed":"146(145),1b-2.3-4.5-6ab.","type":"psalm"},"date":"2022-07-28","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 13,47]]Jesus said to the disciples: “The Kingdom of heaven is like a net thrown into the sea, which collects fish of every kind.\n[[Mt 13,48]]When it is full they haul it ashore and sit down to put what is good into buckets. What is bad they throw away.\n[[Mt 13,49]]Thus it will be at the end of the age. The angels will go out and separate the wicked from the righteous\n[[Mt 13,50]]and throw them into the fiery furnace, where there will be wailing and grinding of teeth.\n[[Mt 13,51]]Do you understand all these things? They answered, \"Yes.\"\n[[Mt 13,52]]And he replied, \"Then every scribe who has been instructed in the kingdom of heaven is like the head of a household who brings from his storeroom both the new and the old.\"\n[[Mt 13,53]]When Jesus finished these parables, he went away from there.","reference_displayed":"13,47-53.","type":"gospel"},"first_reading":{"title":"Book of Jeremiah","text":"[[Jr 18,1]]This word came to Jeremiah from the LORD:\n[[Jr 18,2]]Rise up, be off to the potter's house; there I will give you my message.\n[[Jr 18,3]]I went down to the potter's house and there he was, working at the wheel.\n[[Jr 18,4]]Whenever the object of clay which he was making turned out badly in his hand, he tried again, making of the clay another object of whatever sort he pleased.\n[[Jr 18,5]]Then the word of the Lord came to me:\n[[Jr 18,6]]Can I not do to you, house of Israel, as this potter has done? says the LORD. Indeed, like clay in the hand of the potter, so are you in my hand, house of Israel.","reference_displayed":"18,1-6.","type":"reading"}}