{"date":"2022-08-23","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"23,23-26.","text":"[[Mt 23,23]]Jesus said: \"Woe to you, scribes and Pharisees, you hypocrites. You pay tithes of mint and dill and cummin, and have neglected the weightier things of the law: judgment and mercy and fidelity. (But) these you should have done, without neglecting the others.\n[[Mt 23,24]]Blind guides, who strain out the gnat and swallow the camel!\n[[Mt 23,25]]Woe to you, scribes and Pharisees, you hypocrites. You cleanse the outside of cup and dish, but inside they are full of plunder and self-indulgence.\n[[Mt 23,26]]Blind Pharisee, cleanse first the inside of the cup, so that the outside also may be clean.\"","type":"gospel"},"first_reading":{"title":"Second Letter to the Thessalonians","type":"reading","text":"[[2_Th 2,1]]We ask you, brothers and sisters, with regard to the coming of our Lord Jesus Christ and our assembling with him,\n[[2_Th 2,2]]not to be shaken out of your minds suddenly, or to be alarmed either by a \"spirit,\" or by an oral statement, or by a letter allegedly from us to the effect that the day of the Lord is at hand.\n[[2_Th 2,3a]]Let no one deceive you in any way.\n[[2_Th 2,14]]To this end he has (also) called you through our gospel to possess the glory of our Lord Jesus Christ.\n[[2_Th 2,15]]Therefore, brothers, stand firm and hold fast to the traditions that you were taught, either by an oral statement or by a letter of ours.\n[[2_Th 2,16]]May our Lord Jesus Christ himself and God our Father, who has loved us and given us everlasting encouragement and good hope through his grace,\n[[2_Th 2,17]]encourage your hearts and strengthen them in every good deed and word.","reference_displayed":"2,1-3a.14-17."},"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 96,10]]Say among the nations: The LORD is king. \r\nHe has made the world firm, not to be moved; \r\nHe governs the peoples with equity.\n\n[[Ps 96,11]]Let the heavens be glad and the earth rejoice; \r\nlet the sea and what fills it resound;\n[[Ps 96,12a]]Let the plains be joyful and all that is in them!\n[[Ps 96,12b]]Then shall all the trees of the forest exult.\n\n[[Ps 96,13]]The LORD comes, \r\nhe comes to rule the earth. \r\nHe shall rule the world with justice \r\nand the peoples with his constancy.","reference_displayed":"96(95),10.11-12a.12b-13."}}