{"gospel":{"text":"[[Jn 10,22]]The feast of the Dedication was taking place in Jerusalem.  It was winter.\n[[Jn 10,23]]And Jesus walked about in the temple area on the Portico of Solomon.\n[[Jn 10,24]]So the Jews gathered around him and said to him, \"How long are you going to keep us in suspense? If you are the Messiah, tell us plainly.\"\n[[Jn 10,25]]Jesus answered them, \"I told you and you do not believe. The works I do in my Father's name testify to me.\n[[Jn 10,26]]But you do not believe, because you are not among my sheep.\n[[Jn 10,27]]My sheep hear my voice; I know them, and they follow me.\n[[Jn 10,28]]I give them eternal life, and they shall never perish. No one can take them out of my hand.\n[[Jn 10,29]]My Father, who has given them to me, is greater than all, and no one can take them out of the Father's hand.\n[[Jn 10,30]]The Father and I are one.\"","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"10,22-30.","type":"gospel"},"first_reading":{"text":"[[Ac 11,19]]Those who had been scattered by the persecution  that arose because of Stephen  went as far as Phoenicia, Cyprus, and Antioch,  preaching the word to no one but Jews.\n[[Ac 11,20]]There were some Cypriots and Cyrenians among them, however, who came to Antioch and began to speak to the Greeks as well, proclaiming the Lord Jesus.\n[[Ac 11,21]]The hand of the Lord was with them and a great number who believed turned to the Lord.\n[[Ac 11,22]]The news about them reached the ears of the church in Jerusalem, and they sent Barnabas to go to Antioch.\n[[Ac 11,23]]When he arrived and saw the grace of God, he rejoiced and encouraged them all to remain faithful to the Lord in firmness of heart,\n[[Ac 11,24]]for he was a good man, filled with the Holy Spirit and faith. And a large number of people was added to the Lord.\n[[Ac 11,25]]Then he went to Tarsus to look for Saul,\n[[Ac 11,26]]and when he had found him he brought him to Antioch. For a whole year they met with the church and taught a large number of people, and it was in Antioch that the disciples were first called Christians.","type":"reading","title":"Acts of the Apostles","reference_displayed":"11,19-26."},"psalm":{"text":"[[Ps 87,1]]His foundation upon the holy mountains,\r\nthe LORD loves:\n[[Ps 87,2]]the gates of Zion, \r\nmore than any dwelling of Jacob.\n[[Ps 87,3]]Glorious things are said of you, \r\nO city of God!\n\n[[Ps 87,4]]I tell of Egypt and Babylon \r\namong those who know the LORD; \r\nof Philistia, Tyre, Ethiopia: \r\n\"This man was born there.\"\n[[Ps 87,5]]and of Zion they shall say: \r\n“One and all were born in her; \r\nand he who has established her \r\nis the Most High LORD.”\n\n[[Ps 87,6]]They shall note, when the peoples are enrolled: \r\n\"This man was born there.\"\n[[Ps 87,7]]And all shall sing, in their festive dance: \r\n\"My home is within you.\"","type":"psalm","title":"Psalms","reference_displayed":"87(86),1-3.4-5.6-7."},"date":"2022-05-10"}