{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"3,7-12.","text":"[[Mc 3,7]]Jesus withdrew toward the sea with his disciples. A large number of people followed from Galilee and from Judea.\n[[Mc 3,8]]Hearing what he was doing, a large number of people came to him also from Jerusalem, from Idumea, from beyond the Jordan, and from the neighborhood of Tyre and Sidon.\n[[Mc 3,9]]He told his disciples to have a boat ready for him because of the crowd, so that they would not crush him.\n[[Mc 3,10]]He had cured many and, as a result, those who had diseases were pressing upon him to touch him.\n[[Mc 3,11]]And whenever unclean spirits saw him they would fall down before him and shout, \"You are the Son of God.\"\n[[Mc 3,12]]He warned them sternly not to make him known."},"psalm":{"title":"Psalms","type":"psalm","reference_displayed":"56(55),2-3.9-10a.10b-11.12-13.","text":"[[Ps 56,2]]Have mercy on me, O God, for men trample upon me;\r\nall the day they press their attack against me.\n[[Ps 56,3]]My adversaries trample upon me all the day;\r\nyes, many fight against me.\n\n[[Ps 56,9]]My wanderings you have counted;\r\nmy tears are stored in your flask;\r\nare they not recorded in your book?\n[[Ps 56,10a]]Then do my enemies turn back,\r\nwhen I call upon you.\n\n[[Ps 56,10b]]Now I know that God is with me.\n[[Ps 56,11]]In God, in whose promise I glory,\r\nin God I trust without fear;\r\nwhat can flesh do against me?\n\n[[Ps 56,12]]I am bound, O God, by vows to you;\r\nyour thank offerings I will fulfill.\n[[Ps 56,13]]For you have rescued me from death,\r\nmy feet, too, from stumbling;\r\nthat I may walk before God in the light of the living."},"first_reading":{"title":"1st book of Samuel","type":"reading","reference_displayed":"18,6-9.19,1-7.","text":"[[1_S 18,6]]When David and Saul approached (on David's return after slaying the Philistine),  women came out from each of the cities of Israel to meet King Saul, singing and dancing, with tambourines, joyful songs, and sistrums.\n[[1_S 18,7]]The women played and sang: \"Saul has slain his thousands, and David his ten thousands.\"\n[[1_S 18,8]]Saul was very angry and resentful of the song, for he thought: \"They give David ten thousands, but only thousands to me. All that remains for him is the kingship.\"\n[[1_S 18,9]](And from that day on, Saul was jealous of David.\n[[1_S 19,1]]Saul discussed his intention of killing David with his son Jonathan and with all his servants. But Saul's son Jonathan, who was very fond of David,\n[[1_S 19,2]]told him: \"My father Saul is trying to kill you. Therefore, please be on your guard tomorrow morning; get out of sight and remain in hiding.\n[[1_S 19,3]]I, however, will go out and stand beside my father in the countryside where you are, and will speak to him about you. If I learn anything, I will let you know.\"\n[[1_S 19,4]]Jonathan then spoke well of David to his father Saul, saying to him: \"Let not your majesty sin against his servant David, for he has committed no offense against you, but has helped you very much by his deeds.\n[[1_S 19,5]]When he took his life in his hands and slew the Philistine, and the LORD brought about a great victory for all Israel through him, you were glad to see it. Why, then, should you become guilty of shedding innocent blood by killing David without cause?\"\n[[1_S 19,6]]Saul heeded Jonathan's plea and swore, \"As the LORD lives, he shall not be killed.\"\n[[1_S 19,7]]So Jonathan summoned David and repeated the whole conversation to him. Jonathan then brought David to Saul, and David served him as before."},"date":"2022-01-20"}