{"first_reading":{"type":"reading","title":"Book of Ezekiel","text":"[[Ez 34,11]]Thus says the Lord GOD: I myself will look after and tend my sheep.\n[[Ez 34,12]]As a shepherd tends his flock when he finds himself among his scattered sheep, so will I tend my sheep. I will rescue them from every place where they were scattered when it was cloudy and dark.\n[[Ez 34,13]]I will lead them out from among the peoples and gather them from the foreign lands; I will bring them back to their own country and pasture them upon the mountains of Israel (in the land's ravines and all its inhabited places).\n[[Ez 34,14]]In good pastures will I pasture them, and on the mountain heights of Israel shall be their grazing ground. There they shall lie down on good grazing ground, and in rich pastures shall they be pastured on the mountains of Israel.\n[[Ez 34,15]]I myself will pasture my sheep; I myself will give them rest, says the Lord GOD.\n[[Ez 34,16]]The lost I will seek out, the strayed I will bring back, the injured I will bind up, the sick I will heal but the sleek and the strong I will destroy, shepherding them rightly.","reference_displayed":"34,11-16."},"second_reading":{"title":"Letter to the Romans","type":"reading","text":"[[Rm 5,5b]]Brothers and sisters, the love of God has been poured out into our hearts through the holy Spirit that has been given to us.\n[[Rm 5,6]]For Christ, while we were still helpless, yet died at the appointed time for the ungodly.\n[[Rm 5,7]]Indeed, only with difficulty does one die for a just person, though perhaps for a good person one might even find courage to die.\n[[Rm 5,8]]But God proves his love for us in that while we were still sinners Christ died for us.\n[[Rm 5,9]]How much more then, since we are now justified by his blood, will we be saved through him from the wrath.\n[[Rm 5,10]]Indeed, if, while we were enemies, we were reconciled to God through the death of his Son, how much more, once reconciled, will we be saved by his life.\n[[Rm 5,11]]Not only that, but we also boast of God through our Lord Jesus Christ, through whom we have now received reconciliation.","reference_displayed":"5,5b-11."},"date":"2022-06-24","psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 23,1]]The LORD is my shepherd; I shall not want.\n[[Ps 23,2]]In verdant pastures he gives me repose; \r\nbeside restful waters he leads me;\n[[Ps 23,3a]]he refreshes my soul. \n\n[[Ps 23,3b]]He guides me in right paths\r\nfor His names's sake.\n[[Ps 23,4]]Even though I walk in the dark valley \r\nI fear no evil; for you are at my side \r\nwith your rod and your staff \r\nthat give me courage.\n\n[[Ps 23,5]]You spread the table before me \r\nin the sight of my foes; \r\nYou anoint my head with oil; \r\nmy cup overflows.\n\n[[Ps 23,6]]Only goodness and kindness follow me \r\nall the days of my life; \r\nand I shall dwell in the house of the LORD \r\nfor years to come.","reference_displayed":"23(22),1-3a.3b-4.5.6."},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 15,3]]Jesus addressed this parable to the Pharisees and scribes:\n[[Lc 15,4]]\"What man among you having a hundred sheep and losing one of them would not leave the ninety-nine in the desert and go after the lost one until he finds it?\n[[Lc 15,5]]And when he does find it, he sets it on his shoulders with great joy\n[[Lc 15,6]]and, upon his arrival home, he calls together his friends and neighbors and says to them, 'Rejoice with me because I have found my lost sheep.'\n[[Lc 15,7]]I tell you, in just the same way there will be more joy in heaven over one sinner who repents than over ninety-nine righteous people who have no need of repentance.\"","reference_displayed":"15,3-7."}}