{"first_reading":{"title":"Book of Isaiah","text":"[[Is 62,1]]For Zion's sake I will not be silent, for Jerusalem's sake I will not be quiet, until her vindication shines forth like the dawn and her victory like a burning torch.\n[[Is 62,2]]Nations shall behold your vindication, and all kings your glory; You shall be called by a new name pronounced by the mouth of the LORD.\n[[Is 62,3]]You shall be a glorious crown in the hand of the LORD, a royal diadem held by your God.\n[[Is 62,4]]No more shall men call you \"Forsaken,\" or your land \"Desolate,\" But you shall be called \"My Delight,\" and your land \"Espoused.\" For the LORD delights in you, and makes your land his spouse.\n[[Is 62,5]]As a young man marries a virgin, your Builder shall marry you; And as a bridegroom rejoices in his bride so shall your God rejoice in you.","type":"reading","reference_displayed":"62,1-5."},"date":"2022-01-16","psalm":{"title":"Psalms","text":"[[Ps 96,1]]Sing to the LORD a new song; \r\nsing to the LORD, all you lands.\n[[Ps 96,2a]]Sing to the LORD; bless his name.\n\n[[Ps 96,2b]]Announce his salvation, day after day.\n[[Ps 96,3]]Tell his glory among the nations;\r\namong all peoples, his wondrous deeds.  \n\n[[Ps 96,7]]Give to the LORD, you families of nations, \r\ngive to the LORD glory and praise;\n[[Ps 96,8a]]give to the LORD the glory due his name!\n\n[[Ps 96,9]]Worship the LORD in holy attire. \r\nTremble before him, all the earth;\n[[Ps 96,10a]]Say among the nations: The LORD is king.\n[[Ps 96,10c]]He governs the peoples with equity.","type":"psalm","reference_displayed":"96(95),1-2a.2b-3.7-8a.9-10ac."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 2,1]]There was a wedding at Cana in Galilee, and the mother of Jesus was there.\n[[Jn 2,2]]Jesus and his disciples were also invited to the wedding.\n[[Jn 2,3]]When the wine ran short, the mother of Jesus said to him, \"They have no wine.\"\n[[Jn 2,4]](And) Jesus said to her, \"Woman, how does your concern affect me? My hour has not yet come.\"\n[[Jn 2,5]]His mother said to the servers, \"Do whatever he tells you.\"\n[[Jn 2,6]]Now there were six stone water jars there for Jewish ceremonial washings, each holding twenty to thirty gallons.\n[[Jn 2,7]]Jesus told them, \"Fill the jars with water.\" So they filled them to the brim.\n[[Jn 2,8]]Then he told them, \"Draw some out now and take it to the headwaiter.\" So they took it.\n[[Jn 2,9]]And when the headwaiter tasted the water that had become wine, without knowing where it came from (although the servers who had drawn the water knew), the headwaiter called the bridegroom\n[[Jn 2,10]]and said to him, \"Everyone serves good wine first, and then when people have drunk freely, an inferior one; but you have kept the good wine until now.\"\n[[Jn 2,11]]Jesus did this as the beginning of his signs in Cana in Galilee and so revealed his glory, and his disciples began to believe in him.","type":"gospel","reference_displayed":"2,1-11."},"second_reading":{"title":"First Letter to the Corinthians","text":"[[1_Co 12,4]]Brothers and sisters: There are different kinds of spiritual gifts but the same Spirit;\n[[1_Co 12,5]]there are different forms of service but the same Lord;\n[[1_Co 12,6]]there are different workings but the same God who produces all of them in everyone.\n[[1_Co 12,7]]To each individual the manifestation of the Spirit is given for some benefit.\n[[1_Co 12,8]]To one is given through the Spirit the expression of wisdom; to another the expression of knowledge according to the same Spirit;\n[[1_Co 12,9]]to another faith by the same Spirit; to another gifts of healing by the one Spirit;\n[[1_Co 12,10]]to another mighty deeds; to another prophecy; to another discernment of spirits; to another varieties of tongues; to another interpretation of tongues.\n[[1_Co 12,11]]But one and the same Spirit produces all of these, distributing them individually to each person as he wishes.","type":"reading","reference_displayed":"12,4-11."}}