{"date":"2022-05-23","psalm":{"text":"[[Ps 149,1]]Sing to the LORD a new song \r\nof praise in the assembly of the faithful.\n[[Ps 149,2]]Let Israel be glad in their maker, \r\nlet the children of Zion rejoice in their king.\n\n[[Ps 149,3]]Let them praise his name in the festive dance, \r\nlet them sing praise to him with timbrel and harp.\n[[Ps 149,4]]For the LORD loves his people, \r\nand he adorns the lowly with victory.\n\n[[Ps 149,5]]Let the faithful exult in glory; \r\nlet them sing for joy upon their couches;\n[[Ps 149,6a]]Let the high praises of God be in their throats.\n[[Ps 149,9b]]This is the glory of all his faithful. Alleluia!","title":"Psalms","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","type":"psalm"},"first_reading":{"text":"[[Ac 16,11]]We set sail from Troas, making a straight run for Samothrace, and on the next day to Neapolis,\n[[Ac 16,12]]and from there to Philippi, a leading city in that district of Macedonia and a Roman colony. We spent some time in that city.\n[[Ac 16,13]]On the sabbath we went outside the city gate along the river where we thought there would be a place of prayer. We sat and spoke with the women who had gathered there.\n[[Ac 16,14]]One of them, a woman named Lydia, a dealer in purple cloth, from the city of Thyatira, a worshiper of God, listened, and the Lord opened her heart to pay attention to what Paul was saying.\n[[Ac 16,15]]After she and her household had been baptized, she offered us an invitation, \"If you consider me a believer in the Lord, come and stay at my home,\" and she prevailed on us.","title":"Acts of the Apostles","reference_displayed":"16,11-15.","type":"reading"},"gospel":{"text":"[[Jn 15,26]]Jesus said to his disciples: \"When the Advocate comes whom I will send you from the Father, the Spirit of truth that proceeds from the Father, he will testify to me.\n[[Jn 15,27]]And you also testify, because you have been with me from the beginning.\n[[Jn 16,1]]I have told you this so that you may not fall away.\n[[Jn 16,2]]They will expel you from the synagogues; in fact, the hour is coming when everyone who kills you will think he is offering worship to God.\n[[Jn 16,3]]They will do this because they have not known either the Father or me.\n[[Jn 16,4a]]I have told you this so that when their hour comes you may remember that I told you.\"","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"15,26-27.16,1-4a.","type":"gospel"}}