{"date":"2022-07-22","gospel":{"text":"[[Jn 20,1]]On the first day of the week, Mary of Magdala came to the tomb early in the morning, while it was still dark, and saw the stone removed from the tomb.\n[[Jn 20,2]]So she ran and went to Simon Peter and to the other disciple whom Jesus loved, and told them, \"They have taken the Lord from the tomb, and we don't know where they put him.\"\n[[Jn 20,11]]But Mary stayed outside the tomb weeping. And as she wept, she bent over into the tomb\n[[Jn 20,12]]and saw two angels in white sitting there, one at the head and one at the feet where the body of Jesus had been.\n[[Jn 20,13]]And they said to her, \"Woman, why are you weeping?\" She said to them, \"They have taken my Lord, and I don't know where they laid him.\"\n[[Jn 20,14]]When she had said this, she turned around and saw Jesus there, but did not know it was Jesus.\n[[Jn 20,15]]Jesus said to her, \"Woman, why are you weeping? Whom are you looking for?\" She thought it was the gardener and said to him, \"Sir, if you carried him away, tell me where you laid him, and I will take him.\"\n[[Jn 20,16]]Jesus said to her, \"Mary!\" She turned and said to him in Hebrew, \"Rabbouni,\" which means Teacher.\n[[Jn 20,17]]Jesus said to her, \"Stop holding on to me, for I have not yet ascended to the Father. But go to my brothers and tell them, 'I am going to my Father and your Father, to my God and your God.'\"\n[[Jn 20,18]]Mary of Magdala went and announced to the disciples, \"I have seen the Lord,\" and what he told her.","type":"gospel","reference_displayed":"20,1-2.11-18.","title":"Holy Gospel of Jesus Christ according to Saint John"},"first_reading":{"reference_displayed":"3,1-4a.","type":"reading","text":"[[Ct 3,1]]The bride says: On my bed at night I sought him whom my heart loves - I sought him but I did not find him.\n[[Ct 3,2]]I will rise then and go about the city; in the streets and crossings I will seek Him whom my heart loves. I sought him but I did not find him.\n[[Ct 3,3]]The watchmen came upon me as they made their rounds of the city: Have you seen him whom my heart loves?\n[[Ct 3,4a]]I had hardly left them when I found him whom my heart loves.","title":"Song of Songs"},"psalm":{"text":"[[Ps 63,2]]O God, you are my God whom I seek; \r\nfor you my flesh pines and my soul thirsts \r\nlike the earth, parched, lifeless and without water.\n\n[[Ps 63,3]]Thus have I gazed toward you in the sanctuary \r\nto see your power and your glory,\n[[Ps 63,4]]for your kindness is a greater good than life; \r\nmy lips shall glorify you.\n\n[[Ps 63,5]]Thus will I bless you while I live; \r\nlifting up my hands, I will call upon your name.\n[[Ps 63,6]]As with the riches of a banquet shall my soul be satisfied, \r\nand with exultant lips my mouth shall praise you.\n\n[[Ps 63,8]]You indeed are my help, \r\nand in the shadow of your wings I shout for joy.\n[[Ps 63,9]]My soul clings fast to you; \r\nyour right hand upholds me.","reference_displayed":"63(62),2.3-4.5-6.8-9.","type":"psalm","title":"Psalms"}}