{"psalm":{"reference_displayed":"132(131),11.12.13-14.17-18.","text":"[[Ps 132,11]]The LORD swore to David \r\na firm promise from which he will not withdraw: \r\n\"Your own offspring \r\nI will set upon your throne.\"\n\n[[Ps 132,12]]\"If your sons keep my covenant \r\nand the decrees which I shall teach them, \r\ntheir sons, too, forever \r\nshall sit upon your throne.\"\n\n[[Ps 132,13]]For the LORD has chosen Zion; \r\nHe prefers her for his dwelling.\n[[Ps 132,14]]\"Zion is my resting place forever; \r\nIn her will I dwell, for I prefer her.\"\n\n[[Ps 132,17]]\"In her will I make a horn to sprout forth for David; \r\nI will place a lamp for my anointed.\n[[Ps 132,18]]his enemies I will clothe with shame, \r\nbut upon him my crown shall shine.\"","type":"psalm","title":"Psalms"},"first_reading":{"title":"2nd book of Kings","text":"[[2_R 11,1]]When Athaliah, the mother of Ahaziah, saw that her son was dead, she began to kill off the whole royal family.\n[[2_R 11,2]]But Jehosheba, daughter of King Jehoram and sister of Ahaziah, took Joash, his son, and spirited him away, along with his nurse, from the bedroom where the princes were about to be slain. She concealed him from Athaliah, and so he did not die.\n[[2_R 11,3]]For six years he remained hidden in the temple of the LORD, while Athaliah ruled the land.\n[[2_R 11,4]]But in the seventh year, Jehoiada summoned the captains of the Carians and of the guards. He had them come to him in the temple of the LORD, exacted from them a sworn commitment, and then showed them the king's son.\n[[2_R 11,9]]The captains did just as Jehoiada the priest commanded. Each one with his men, both those going on duty for the sabbath and those going off duty that week, came to Jehoiada the priest.\n[[2_R 11,10]]He gave the captains King David's spears and shields, which were in the temple of the LORD.\n[[2_R 11,11]]And the guards, with drawn weapons, lined up from the southern to the northern limit of the enclosure, surrounding the altar and the temple on the king's behalf.\n[[2_R 11,12]]Then Jehoiada led out the king's son and put the crown and the insignia upon him. They proclaimed him king and anointed him, clapping their hands and shouting, \"Long live the king!\"\n[[2_R 11,13]]Athaliah heard the noise made by the people, and appeared before them in the temple of the LORD.\n[[2_R 11,14]]When she saw the king standing by the pillar, as was the custom, and the captains and trumpeters near him, with all the people of the land rejoicing and blowing trumpets, she tore her garments and cried out, \"Treason, treason!\"\n[[2_R 11,15]]Then Jehoiada the priest instructed the captains in command of the force: \"Bring her outside through the ranks. If anyone follows her,\" he added, \"let him die by the sword.\" He had given orders that she should not be slain in the temple of the LORD.\n[[2_R 11,16]]She was led out forcibly to the horse gate of the royal palace, where she was put to death.\n[[2_R 11,17]]Then Jehoiada made a covenant between the LORD as one party and the king and the people as the other, by which they would be the LORD'S people; and another covenant, between the king and the people.\n[[2_R 11,18]]Thereupon all the people of the land went to the temple of Baal and demolished it. They shattered its altars and images completely, and slew Mattan, the priest of Baal, before the altars. After appointing a detachment for the temple of the LORD, Jehoiada\n[[2_R 11,20]]All the people of the land rejoiced and the city was quiet, now that Athaliah had been slain with the sword at the royal palace.","reference_displayed":"11,1-4.9-18.20.","type":"reading"},"date":"2022-06-17","gospel":{"reference_displayed":"6,19-23.","text":"[[Mt 6,19]]Jesus said to his disciples: \"Do not store up for yourselves treasures on earth, where moth and decay destroy, and thieves break in and steal.\n[[Mt 6,20]]But store up treasures in heaven, where neither moth nor decay destroys, nor thieves break in and steal.\n[[Mt 6,21]]For where your treasure is, there also will your heart be.\n[[Mt 6,22]]The lamp of the body is the eye. If your eye is sound, your whole body will be filled with light;\n[[Mt 6,23]]but if your eye is bad, your whole body will be in darkness. And if the light in you is darkness, how great will the darkness be.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}