{"date":"2022-07-16","first_reading":{"text":"[[Mi 2,1]]Woe to those who plan iniquity, and work out evil on their couches; In the morning light they accomplish it when it lies within their power.\n[[Mi 2,2]]They covet fields, and seize them; houses, and they take them; They cheat an owner of his house, a man of his inheritance.\n[[Mi 2,3]]Therefore thus says the LORD: Behold, I am planning against this race an evil from which you shall not withdraw your necks; Nor shall you walk with head high, for it will be a time of evil.\n[[Mi 2,4]]On that day a satire shall be sung over you, and there shall be a plaintive chant: \"Our ruin is complete, our fields are portioned out among our captors, The fields of my people are measured out, and no one can get them back!\"\n[[Mi 2,5]]Thus you shall have no one to mark out boundaries by lot in the assembly of the LORD.","type":"reading","reference_displayed":"2,1-5.","title":"Book of Micah"},"gospel":{"text":"[[Mt 12,14]]The Pharisees went out and took counsel against Jesus to put him to death.\n[[Mt 12,15]]When Jesus realized this, he withdrew from that place. Many (people) followed him, and he cured them all,\n[[Mt 12,16]]but he warned them not to make him known.\n[[Mt 12,17]]This was to fulfill what had been spoken through Isaiah the prophet:\n[[Mt 12,18]]\"Behold, my servant whom I have chosen, my beloved in whom I delight; I shall place my spirit upon him, and he will proclaim justice to the Gentiles.\n[[Mt 12,19]]He will not contend or cry out, nor will anyone hear his voice in the streets.\n[[Mt 12,20]]A bruised reed he will not break, a smoldering wick he will not quench, until he brings justice to victory.\n[[Mt 12,21]]And in his name the Gentiles will hope.\"","type":"gospel","reference_displayed":"12,14-21.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"psalm":{"text":"[[Ps 10,1]]Why, O LORD, do you stand aloof? \r\nWhy hide in times of distress?\n[[Ps 10,2]]Proudly the wicked harass the afflicted, \r\nwho are caught in the devices the wicked have contrived.\n\n[[Ps 10,3]]For the wicked man glories in his greed, \r\nand the covetous blasphemes, sets the LORD at nought.\n[[Ps 10,4]]The wicked man boasts, \"He will not avenge it\"; \r\n\"There is no God,\" sums up his thoughts.\n\n[[Ps 10,7]]His mouth is full of cursing, guile and deceit; \r\nunder his tongue are mischief and iniquity.  \n[[Ps 10,8]]He lurks in ambush near the villages; \r\nin hiding he murders the innocent; \r\nhis eyes spy upon the unfortunate.\n\n[[Ps 10,14]]You do see, for you behold misery and sorrow,\r\ntaking them in your hands. \r\nOn you the unfortunate man depends; \r\nof the fatherless you are the helper.","type":"psalm","reference_displayed":"9(9B),1-2.3-4.7-8.14.","title":"Psalms"}}