{"gospel":{"reference_displayed":"19,23-30.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 19,23]]Jesus said to his disciples: “Amen, I say to you, it will be hard for one who is rich to enter the kingdom of heaven.\n[[Mt 19,24]]Again I say to you, it is easier for a camel to pass through the eye of a needle than for one who is rich to enter the kingdom of God.\"\n[[Mt 19,25]]When the disciples heard this, they were greatly astonished and said, \"Who then can be saved?\"\n[[Mt 19,26]]Jesus looked at them and said, \"For human beings this is impossible, but for God all things are possible.\"\n[[Mt 19,27]]Then Peter said to him in reply, \"We have given up everything and followed you. What will there be for us?\"\n[[Mt 19,28]]Jesus said to them, \"Amen, I say to you that you who have followed me, in the new age, when the Son of Man is seated on his throne of glory, will yourselves sit on twelve thrones, judging the twelve tribes of Israel.\n[[Mt 19,29]]And everyone who has given up houses or brothers or sisters or father or mother or children or lands for the sake of my name will receive a hundred times more, and will inherit eternal life.\n[[Mt 19,30]]But many who are first will be last, and the last will be first.\""},"date":"2022-08-16","psalm":{"reference_displayed":"32,26-27ab.27cd-28.30.35cd-36ab.","text":"[[Dt 32,26]]\"I would have said, 'I will make an end of them \r\nand blot out their name from men's memories,'\n[[Dt 32,27a]]had I not feared the insolence of their enemies,\n[[Dt 32,27b]]feared that these foes would mistakenly boast.\"\n[[Dt 32,27c]]\"Our own hand won the victory;\n[[Dt 32,27d]]the LORD had nothing to do with it.\"\n[[Dt 32,28]]For they are a people devoid of reason, \r\nhaving no understanding.\n[[Dt 32,30]]\"How could one man rout a thousand, \r\nor two men put ten thousand to flight, \r\nunless it was because their Rock sold them \r\nand the LORD delivered them up?\"\n[[Dt 32,35c]]Close at hand is the day of their disaster,\n[[Dt 32,35d]]and their doom is rushing upon them!\n[[Dt 32,36a]]Surely, the LORD shall do justice for his people;\n[[Dt 32,36b]]on his servants he shall have pity.","title":"Book of Deuteronomy","type":"psalm"},"first_reading":{"reference_displayed":"28,1-10.","text":"[[Ez 28,1]]The word of the LORD came to me:\n[[Ez 28,2]]Son of man, say to the prince of Tyre: Thus says the Lord GOD: Because you are haughty of heart, you say, \"A god am I! I occupy a godly throne in the heart of the sea!\"-- And yet you are a man, and not a god, however you may think yourself like a god.\n[[Ez 28,3]]Oh yes, you are wiser than Daniel, there is no secret that is beyond you.\n[[Ez 28,4]]By your wisdom and your intelligence you have made riches for yourself; You have put gold and silver into your treasuries.\n[[Ez 28,5]]By your great wisdom applied to your trading you have heaped up your riches; your heart has grown haughty from your riches--\n[[Ez 28,6]]therefore thus says the Lord GOD: Because you have thought yourself to have the mind of a god,\n[[Ez 28,7]]Therefore I will bring against you foreigners, the most barbarous of nations. They shall draw their swords against your beauteous wisdom, they shall run them through your splendid apparel.\n[[Ez 28,8]]They shall thrust you down to the pit, there to die a bloodied corpse, in the heart of the sea.\n[[Ez 28,9]]Will you then say, \"I am a god!\" when you face your murderers? No, you are a man, not a god, handed over to those who will slay you.\n[[Ez 28,10]]You shall die the death of the uncircumcised at the hands of foreigners, for I have spoken, says the Lord GOD.","type":"reading","title":"Book of Ezekiel"}}