{"gospel":{"text":"[[Lc 5,1]]While the crowd was pressing in on Jesus and listening to the word of God, he was standing by the Lake of Gennesaret.\n[[Lc 5,2]]He saw two boats there alongside the lake; the fishermen had disembarked and were washing their nets.\n[[Lc 5,3]]Getting into one of the boats, the one belonging to Simon, he asked him to put out a short distance from the shore. Then he sat down and taught the crowds from the boat.\n[[Lc 5,4]]After he had finished speaking, he said to Simon, \"Put out into deep water and lower your nets for a catch.\"\n[[Lc 5,5]]Simon said in reply, \"Master, we have worked hard all night and have caught nothing, but at your command I will lower the nets.\"\n[[Lc 5,6]]When they had done this, they caught a great number of fish and their nets were tearing.\n[[Lc 5,7]]They signaled to their partners in the other boat to come to help them. They came and filled both boats so that they were in danger of sinking.\n[[Lc 5,8]]When Simon Peter saw this, he fell at the knees of Jesus and said, \"Depart from me, Lord, for I am a sinful man.\"\n[[Lc 5,9]]For astonishment at the catch of fish they had made seized him and all those with him,\n[[Lc 5,10]]and likewise James and John, the sons of Zebedee, who were partners of Simon. Jesus said to Simon, \"Do not be afraid; from now on you will be catching men.\"\n[[Lc 5,11]]When they brought their boats to the shore, they left everything and followed him.","type":"gospel","reference_displayed":"5,1-11.","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"date":"2022-09-01","first_reading":{"text":"[[1_Co 3,18]]Brothers and sisters : Let no one deceive himself. If anyone among you considers himself wise in this age, let him become a fool, so as to become wise.\n[[1_Co 3,19]]For the wisdom of this world is foolishness in the eyes of God, for it is written: \"He catches the wise in their own ruses,\"\n[[1_Co 3,20]]and again: \"The Lord knows the thoughts of the wise, that they are vain.\"\n[[1_Co 3,21]]So let no one boast about human beings, for everything belongs to you,\n[[1_Co 3,22]]Paul or Apollos or Kephas, or the world or life or death, or the present or the future: all belong to you,\n[[1_Co 3,23]]and you to Christ, and Christ to God.","type":"reading","reference_displayed":"3,18-23.","title":"First Letter to the Corinthians"},"psalm":{"text":"[[Ps 24,1]]The LORD's are the earth and its fullness; \r\nthe world and those who dwell in it.\n[[Ps 24,2]]For he founded it upon the seas \r\nand established it upon the rivers.\n\n[[Ps 24,3]]Who can ascend the mountain of the LORD? \r\nor who may stand in his holy place?\n[[Ps 24,4a]]One whose hands are sinless, whose heart is clean,\n[[Ps 24,4b]]who desires not what is vain.\n\n[[Ps 24,5]]He shall receive a blessing from the LORD, \r\na reward from God his savior.\n[[Ps 24,6]]Such is the race that seeks for him, \r\nthat seeks the face of the God of Jacob.","type":"psalm","reference_displayed":"24(23),1-2.3-4ab.5-6.","title":"Psalms"}}