{"first_reading":{"reference_displayed":"3,14-18a.","title":"Book of Zephaniah","text":"[[So 3,14]]Shout for joy, O daughter Zion! sing joyfully, O Israel! Be glad and exult with all your heart, O daughter Jerusalem!\n[[So 3,15]]The LORD has removed the judgment against you, he has turned away your enemies; The King of Israel, the LORD, is in your midst, you have no further misfortune to fear.\n[[So 3,16]]On that day, it shall be said to Jerusalem: Fear not, O Zion, be not discouraged!\n[[So 3,17]]The LORD, your God, is in your midst, a mighty savior; He will rejoice over you with gladness, and renew you in his love, He will sing joyfully because of you,\n[[So 3,18a]]as one sings at festivals.","type":"reading"},"gospel":{"reference_displayed":"1,39-56.","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 1,39]]Mary set out in those days and traveled to the hill country in haste to a town of Judah,\n[[Lc 1,40]]where she entered the house of Zechariah and greeted Elizabeth.\n[[Lc 1,41]]When Elizabeth heard Mary's greeting, the infant leaped in her womb, and Elizabeth, filled with the holy Spirit,\n[[Lc 1,42]]cried out in a loud voice and said, \"Most blessed are you among women, and blessed is the fruit of your womb.\n[[Lc 1,43]]And how does this happen to me, that the mother of my Lord should come to me?\n[[Lc 1,44]]For at the moment the sound of your greeting reached my ears, the infant in my womb leaped for joy.\n[[Lc 1,45]]Blessed are you who believed that what was spoken to you by the Lord would be fulfilled.\"\n[[Lc 1,46]]And Mary said: \"My soul proclaims the greatness of the Lord;\n[[Lc 1,47]]my spirit rejoices in God my savior.\n[[Lc 1,48]]For he has looked with favor on his lowly servant; \r\nfrom this day all generations will call me blessed.\n[[Lc 1,49]]The Almighty has done great things for me, \r\nand holy is his name.\n[[Lc 1,50]]He has mercy on those who fear him\r\nin every generation.\n[[Lc 1,51]]He has shown might with his arm, dispersed the arrogant of mind and heart.\n[[Lc 1,52]]He has thrown down the rulers from their thrones but lifted up the lowly.\n[[Lc 1,53]]He has filled the hungry with good things; \r\nand the rich he has sent away empty.\n[[Lc 1,54]]He has come to the help of his servant Israel , \r\nremembering his promise of mercy,\n[[Lc 1,55]]The promise he made to our fathers, \r\nto Abraham and to his descendants forever.\"\n[[Lc 1,56]]Mary remained with her about three months and then returned to her home.","type":"gospel"},"date":"2022-05-31","psalm":{"reference_displayed":"12,2-3.4bcd.5-6.","title":"Book of Isaiah","text":"[[Is 12,2]]God indeed is my savior; \r\nI am confident and unafraid. \r\nMy strength and my courage is the LORD, \r\nand he has been my savior.\n\n[[Is 12,3]]With joy you will draw water \r\nat the fountain of salvation.\n[[Is 12,4b]]Give thanks to the LORD, acclaim his name;\n[[Is 12,4c]]among the nations make known his deeds,\n[[Is 12,4d]]proclaim how exalted is his name.\n\n[[Is 12,5]]Sing praise to the LORD for his glorious achievement; \r\nlet this be known throughout all the earth.\n[[Is 12,6]]Shout with exultation, O city of Zion, \r\nfor great in your midst \r\nis the Holy One of Israel!","type":"psalm"}}