{"psalm":{"text":"[[Ps 40,7]]Sacrifice or oblation you wished not, \r\nbut ears open to obedience you gave me. \r\nBurnt offerings or sin-offerings you sought not;\n[[Ps 40,8a]]then said I, “Behold I come.”\n\n[[Ps 40,8b]]“In the written scroll it is prescribed for me,\n[[Ps 40,9]]To do your will, O my God, is my delight, \r\nand your law is within my heart!”\n\n[[Ps 40,10]]I announced your justice in the vast assembly; \r\nI did not restrain my lips, as you, O LORD, know.\n\n[[Ps 40,17]]May all who seek you \r\nexult and be glad in you, \r\nand may those who love your salvation \r\nsay ever, “The LORD be glorified.”","title":"Psalms","type":"psalm","reference_displayed":"40(39),7-8a.8b-9.10.17."},"gospel":{"text":"[[Lc 7,1]]When Jesus had finished all his words to the people, he entered Capernaum.\n[[Lc 7,2]]A centurion there had a slave who was ill and about to die, and he was valuable to him.\n[[Lc 7,3]]When he heard about Jesus, he sent elders of the Jews to him, asking him to come and save the life of his slave.\n[[Lc 7,4]]They approached Jesus and strongly urged him to come, saying, \"He deserves to have you do this for him,\n[[Lc 7,5]]for he loves our nation and he built the synagogue for us.\"\n[[Lc 7,6]]And Jesus went with them, but when he was only a short distance from the house, the centurion sent friends to tell him, \"Lord, do not trouble yourself, for I am not worthy to have you enter under my roof.\n[[Lc 7,7]]Therefore, I did not consider myself worthy to come to you; but say the word and let my servant be healed.\n[[Lc 7,8]]For I too am a person subject to authority, with soldiers subject to me. And I say to one, 'Go,' and he goes; and to another, 'Come here,' and he comes; and to my slave, 'Do this,' and he does it.\"\n[[Lc 7,9]]When Jesus heard this he was amazed at him and, turning, said to the crowd following him, \"I tell you, not even in Israel have I found such faith.\"\n[[Lc 7,10]]When the messengers returned to the house, they found the slave in good health.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"7,1-10."},"first_reading":{"type":"reading","title":"First Letter to the Corinthians","text":"[[1_Co 11,17]]Brothers and sisters : In giving this instruction, I do not praise the fact that your meetings are doing more harm than good.\n[[1_Co 11,18]]First of all, I hear that when you meet as a church there are divisions among you, and to a degree I believe it;\n[[1_Co 11,19]]there have to be factions among you in order that (also) those who are approved among you may become known.\n[[1_Co 11,20]]When you meet in one place, then, it is not to eat the Lord's supper,\n[[1_Co 11,21]]for in eating, each one goes ahead with his own supper, and one goes hungry while another gets drunk.\n[[1_Co 11,22]]Do you not have houses in which you can eat and drink? Or do you show contempt for the church of God and make those who have nothing feel ashamed? What can I say to you? Shall I praise you? In this matter I do not praise you.\n[[1_Co 11,23]]For I received from the Lord what I also handed on to you, that the Lord Jesus, on the night he was handed over, took bread,\n[[1_Co 11,24]]and, after he had given thanks, broke it and said, \"This is my body that is for you. Do this in remembrance of me.\"\n[[1_Co 11,25]]In the same way also the cup, after supper, saying, \"This cup is the new covenant in my blood. Do this, as often as you drink it, in remembrance of me.\"\n[[1_Co 11,26]]For as often as you eat this bread and drink the cup, you proclaim the death of the Lord until he comes.\n[[1_Co 11,33]]Therefore, my brothers, when you come together to eat, wait for one another.","reference_displayed":"11,17-26.33."},"date":"2022-09-12"}