{"psalm":{"text":"[[Ps 145,1]]I will extol you, O my God and King,\r\nand I will bless your name forever and ever.\n[[Ps 145,2]]Every day will I bless you,\r\nand I will praise your name forever and ever.\n\n[[Ps 145,8]]The LORD is gracious and merciful,\r\nslow to anger and of great kindness.\n[[Ps 145,9]]The LORD is good to all \r\nand compassionate toward all his works.\n\n[[Ps 145,10]]Let all your works give you thanks, O LORD, \r\nand let your faithful ones bless you.\n[[Ps 145,11]]Let them discourse of the glory of your Kingdom \r\nand speak of your might.\n\n[[Ps 145,13]]The LORD is faithful in all his words\r\nand holy in all his works.\n[[Ps 145,14]]The LORD lifts up all who are falling\r\nand raises up all who are bowed down.","title":"Psalms","type":"psalm","reference_displayed":"145(144),1-2.8-9.10-11.13.14."},"gospel":{"text":"[[Lc 19,1]]At that time, Jesus came to Jericho and intended to pass through the town.\n[[Lc 19,2]]Now a man there named Zacchaeus, who was a chief tax collector and also a wealthy man,\n[[Lc 19,3]]was seeking to see who Jesus was; but he could not see him because of the crowd, for he was short in stature.\n[[Lc 19,4]]So he ran ahead and climbed a sycamore tree in order to see Jesus, who was about to pass that way.\n[[Lc 19,5]]When he reached the place, Jesus looked up and said to him, \"Zacchaeus, come down quickly, for today I must stay at your house.\"\n[[Lc 19,6]]And he came down quickly and received him with joy.\n[[Lc 19,7]]When they all saw this, they began to grumble, saying, \"He has gone to stay at the house of a sinner.\"\n[[Lc 19,8]]But Zacchaeus stood there and said to the Lord, \"Behold, half of my possessions, Lord, I shall give to the poor, and if I have extorted anything from anyone I shall repay it four times over.\"\n[[Lc 19,9]]And Jesus said to him, \"Today salvation has come to this house because this man too is a descendant of Abraham.\n[[Lc 19,10]]For the Son of Man has come to seek and to save what was lost.\"","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","reference_displayed":"19,1-10."},"first_reading":{"text":"[[Sg 11,22]]Before the LORD the whole universe is as a grain from a balance or a drop of morning dew come down upon the earth.\n[[Sg 11,23]]But you have mercy on all, because you can do all things; and you overlook the sins of men that they may repent.\n[[Sg 11,24]]For you love all things that are and loathe nothing that you have made; for what you hated, you would not have fashioned.\n[[Sg 11,25]]And how could a thing remain, unless you willed it; or be preserved, had it not been called forth by you?\n[[Sg 11,26]]But you spare all things, because they are yours, O LORD and lover of souls,\n[[Sg 12,1]]for your imperishable spirit is in all things!\n[[Sg 12,2]]Therefore you rebuke offenders little by little, warn them, and remind them of the sins they are committing, that they may abandon their wickedness and believe in you, O LORD!","title":"Book of Wisdom","type":"reading","reference_displayed":"11,22-26.12,1-2."},"date":"2022-10-30","second_reading":{"title":"Second Letter to the Thessalonians","text":"[[2_Th 1,11]]Brothers and sisters: we always pray for you, that our God may make you worthy of his calling and powerfully bring to fulfillment every good purpose and every effort of faith,\n[[2_Th 1,12]]that the name of our Lord Jesus may be glorified in you, and you in him, in accord with the grace of our God and Lord Jesus Christ.\n[[2_Th 2,1]]We ask you, brothers, with regard to the coming of our Lord Jesus Christ and our assembling with him,\n[[2_Th 2,2]]not to be shaken out of your minds suddenly, or to be alarmed either by a \"spirit,\" or by an oral statement, or by a letter allegedly from us to the effect that the day of the Lord is at hand.","reference_displayed":"1,11-12.2,1-2.","type":"reading"}}