{"psalm":{"title":"Psalms","reference_displayed":"91(90),1-2.10-11.12-13.14-15.","type":"psalm","text":"[[Ps 91,1]]You who dwell in the shelter of the Most High, \r\nwho abide in the shadow of the Almighty,\n[[Ps 91,2]]Say to the LORD, \"My refuge and my fortress, \r\nmy God, in whom I trust.\"\n\n[[Ps 91,10]]No evil shall befall you, \r\nnor shall affliction come near your tent,\n[[Ps 91,11]]for to his angels he has given command about you, \r\nthat they guard you in all your ways.\n\n[[Ps 91,12]]Upon their hands they shall bear you up, \r\nlest you dash your foot against a stone.\n[[Ps 91,13]]You shall tread upon the asp and the viper; \r\nyou shall trample down the lion and the dragon.\n\n[[Ps 91,14]]Because he clings to me, I will deliver him; \r\nI will set him on high because he acknowledges my name.\n[[Ps 91,15]]He shall call upon me, and I will answer him; \r\nI will be with him in distress; \r\nI will deliver him and glorify him."},"date":"2022-03-06","second_reading":{"title":"Letter to the Romans","reference_displayed":"10,8-13.","type":"reading","text":"[[Rm 10,8]]Brothers and sisters: What does scripture say? \"The word is near you, in your mouth and in your heart\" (that is, the word of faith that we preach),\n[[Rm 10,9]]for, if you confess with your mouth that Jesus is Lord and believe in your heart that God raised him from the dead, you will be saved.\n[[Rm 10,10]]For one believes with the heart and so is justified, and one confesses with the mouth and so is saved.\n[[Rm 10,11]]For the scripture says, \"No one who believes in him will be put to shame.\"\n[[Rm 10,12]]For there is no distinction between Jew and Greek; the same Lord is Lord of all, enriching all who call upon him.\n[[Rm 10,13]]For \"everyone who calls on the name of the Lord will be saved.\""},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"4,1-13.","type":"gospel","text":"[[Lc 4,1]]Filled with the holy Spirit, Jesus returned from the Jordan and was led by the Spirit into the desert\n[[Lc 4,2]]for forty days, to be tempted by the devil. He ate nothing during those days, and when they were over he was hungry.\n[[Lc 4,3]]The devil said to him, \"If you are the Son of God, command this stone to become bread.\"\n[[Lc 4,4]]Jesus answered him, \"It is written, 'One does not live by bread alone.'\"\n[[Lc 4,5]]Then he took him up and showed him all the kingdoms of the world in a single instant.\n[[Lc 4,6]]The devil said to him, \"I shall give to you all this power and their glory; for it has been handed over to me, and I may give it to whomever I wish.\n[[Lc 4,7]]All this will be yours, if you worship me.\"\n[[Lc 4,8]]Jesus said to him in reply, \"It is written: 'You shall worship the Lord, your God, and him alone shall you serve.'\"\n[[Lc 4,9]]Then he led him to Jerusalem, made him stand on the parapet of the temple, and said to him, \"If you are the Son of God, throw yourself down from here,\n[[Lc 4,10]]for it is written: 'He will command his angels concerning you, to guard you,'\n[[Lc 4,11]]and: 'With their hands they will support you, lest you dash your foot against a stone.'\"\n[[Lc 4,12]]Jesus said to him in reply, \"It also says, 'You shall not put the Lord, your God, to the test.'\"\n[[Lc 4,13]]When the devil had finished every temptation, he departed from him for a time."},"first_reading":{"title":"Book of Deuteronomy","reference_displayed":"26,4-10.","type":"reading","text":"[[Dt 26,4]]Moses spoke to the people saying: \"The priest shall then receive the basket from you and shall set it in front of the altar of the LORD, your God.\n[[Dt 26,5]]Then you shall declare before the LORD, your God, 'My father was a wandering Aramean who went down to Egypt with a small household and lived there as an alien. But there he became a nation great, strong and numerous.\n[[Dt 26,6]]When the Egyptians maltreated and oppressed us, imposing hard labor upon us,\n[[Dt 26,7]]we cried to the LORD, the God of our fathers, and he heard our cry and saw our affliction, our toil and our oppression.\n[[Dt 26,8]]He brought us out of Egypt with his strong hand and outstretched arm, with terrifying power, with signs and wonders;\n[[Dt 26,9]]and bringing us into this country, he gave us this land flowing with milk and honey.\n[[Dt 26,10]]Therefore, I have now brought you the first fruits of the products of the soil which you, O LORD, have given me.' And having set them before the LORD, your God, you shall bow down in his presence.\""}}