{"gospel":{"text":"[[Mc 1,14]]After John had been arrested, Jesus came to Galilee proclaiming the Gospel of God:\n[[Mc 1,15]]\"This is the time of fulfillment. The kingdom of God is at hand. Repent, and believe in the gospel.\"\n[[Mc 1,16]]As he passed by the Sea of Galilee, he saw Simon and his brother Andrew casting their nets into the sea; they were fishermen.\n[[Mc 1,17]]Jesus said to them, \"Come after me, and I will make you fishers of men.\"\n[[Mc 1,18]]Then they abandoned their nets and followed him.\n[[Mc 1,19]]He walked along a little farther and saw James, the son of Zebedee, and his brother John. They too were in a boat mending their nets.\n[[Mc 1,20]]Then he called them. So they left their father Zebedee in the boat along with the hired men and followed him.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"1,14-20."},"date":"2022-01-10","psalm":{"text":"[[Ps 116,12]]How shall I make a return to the LORD \r\nfor all the good he has done for me?\n[[Ps 116,13]]The cup of salvation I will take up, \r\nand I will call upon the name of the LORD.\n\n[[Ps 116,14]]My vows to the LORD I will pay \r\nin the presence of all his people.\n[[Ps 116,15]]Precious in the eyes of the LORD \r\nis the death of his faithful ones.\n\n[[Ps 116,16]]I am your servant; the son of your handmaid; \r\nyou have loosed my bonds.\n[[Ps 116,17]]To you will I offer sacrifice of thanksgiving, \r\nand I will call upon the name of the LORD.\n\n[[Ps 116,18]]My vows to the LORD I will pay  \r\nin the presence of all his people.  \n[[Ps 116,19]]In the courts of the house of the LORD, \r\nin your midst, O Jerusalem.","type":"psalm","title":"Psalms","reference_displayed":"116(115),12-13.14-17.18-19."},"first_reading":{"text":"[[1_S 1,1]]There was a certain man from Ramathaim, Elkanah by name, a Zuphite from the hill country of Ephraim. He was the son of Jeroham, son of Elihu, son of Tohu, son of Zuph, an Ephraimite.\n[[1_S 1,2]]He had two wives, one named Hannah, the other Peninnah; Peninnah had children, but Hannah was childless.\n[[1_S 1,3]]This man regularly went on pilgrimage from his city to worship the LORD of hosts and to sacrifice to him at Shiloh, where the two sons of Eli, Hophni and Phinehas, were ministering as priests of the LORD.\n[[1_S 1,4]]When the day came for Elkanah to offer sacrifice, he used to give a portion each to his wife Peninnah and to all her sons and daughters,\n[[1_S 1,5]]but a double portion to Hannah because he loved her, though the LORD had made her barren.\n[[1_S 1,6]]Her rival, to upset her, turned it into a constant reproach to her that the LORD had left her barren.\n[[1_S 1,7]]This went on year after year; each time they made their pilgrimage to the sanctuary of the LORD, Peninnah would approach her, and Hannah would weep and refuse to eat.\n[[1_S 1,8]]Her husband Elkanah used to ask her: \"Hannah, why do you weep, and why do you refuse to eat? Why do you grieve? Am I not more to you than ten sons?\"","type":"reading","title":"1st book of Samuel","reference_displayed":"1,1-8."}}