{"psalm":{"title":"Book of Deuteronomy","text":"[[Dt 32,35c]]Close at hand is the day of their disaster\n[[Dt 32,35d]]and their doom is rushing upon them!\n[[Dt 32,36a]]Surely, the LORD shall do justice for his people;\n[[Dt 32,36b]]on his servants he shall have pity.\n[[Dt 32,39a]]\"Learn then that I, I alone, am God,\n[[Dt 32,39b]]and there is no god besides me.\n[[Dt 32,39c]]It is I who bring both death and life,\n[[Dt 32,39d]]I who inflict wounds and heal them.\n[[Dt 32,41]]I will sharpen my flashing sword, \r\nand my hand shall lay hold of my quiver. \r\n\"With vengeance I will repay my foes \r\nand requite those who hate me.\"","type":"psalm","reference_displayed":"32,35cd-36ab.39abcd.41."},"first_reading":{"title":"Book of Nahum","text":"[[Na 2,1]]See, upon the mountains there advances the bearer of good news, announcing peace! Celebrate your feasts, O Judah, fulfill your vows! For nevermore shall you be invaded by the scoundrel; he is completely destroyed.\n[[Na 2,3]]The LORD will restore the vine of Jacob, the pride of Israel, Though ravagers have ravaged them and ruined the tendrils.\n[[Na 3,1]]Woe to the bloody city, all lies, full of plunder, whose looting never stops!\n[[Na 3,2]]The crack of the whip, the rumbling sounds of wheels; horses a-gallop, chariots bounding,\n[[Na 3,3]]Cavalry charging, The flame of the sword, the flash of the spear, the many slain, the heaping corpses, the endless bodies to stumble upon!\n[[Na 3,6]]I will cast filth upon you, disgrace you and put you to shame;\n[[Na 3,7]]Till everyone who sees you runs from you, saying, \"Nineveh is destroyed; who can pity her? Where can one find any to console her?\"","type":"reading","reference_displayed":"2,1.3.3,1-3.6-7."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 16,24]]Jesus said to his disciples, “Whoever wishes to come after me must deny himself, take up his cross, and follow me.\n[[Mt 16,25]]For whoever wishes to save his life will lose it, but whoever loses his life for my sake will find it.\n[[Mt 16,26]]What profit would there be for one to gain the whole world and forfeit his life? Or what can one give in exchange for his life?\n[[Mt 16,27]]For the Son of Man will come with his angels in his Father's glory, and then he will repay everyone according to his conduct.\"\n[[Mt 16,28]]Amen, I say to you, there are some standing here who will not taste death until they see the Son of Man coming in his kingdom.\"","type":"gospel","reference_displayed":"16,24-28."},"date":"2022-08-05"}