{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","text":"[[Lc 6,12]]Jesus departed to the mountain to pray, and he spent the night in prayer to God.\n[[Lc 6,13]]When day came, he called his disciples to himself, and from them he chose Twelve, whom he also named apostles:\n[[Lc 6,14]]Simon, whom he named Peter, and his brother Andrew, James, John, Philip, Bartholomew,\n[[Lc 6,15]]Matthew, Thomas, James the son of Alphaeus, Simon who was called a Zealot,\n[[Lc 6,16]]and Judas the son of James, and Judas Iscariot, who became a traitor.\n[[Lc 6,17]]And he came down with them and stood on a stretch of level ground. A great crowd of his disciples and a large number of the people from all Judea and Jerusalem and the coastal region of Tyre and Sidon\n[[Lc 6,18]]came to hear him and to be healed of their diseases; and even those who were tormented by unclean spirits were cured.\n[[Lc 6,19]]Everyone in the crowd sought to touch him because power came forth from him and healed them all.","reference_displayed":"6,12-19."},"first_reading":{"title":"First Letter to the Corinthians","type":"reading","text":"[[1_Co 6,1]]Brothers and sisters : How can any one of you with a case against another dare to bring it to the unjust for judgment instead of to the holy ones?\n[[1_Co 6,2]]Do you not know that the holy ones will judge the world? If the world is to be judged by you, are you unqualified for the lowest law courts?\n[[1_Co 6,3]]Do you not know that we will judge angels? Then why not everyday matters?\n[[1_Co 6,4]]If, therefore, you have courts for everyday matters, do you seat as judges people of no standing in the church?\n[[1_Co 6,5]]I say this to shame you. Can it be that there is not one among you wise enough to be able to settle a case between brothers?\n[[1_Co 6,6]]But rather brother goes to court against brother, and that before unbelievers?\n[[1_Co 6,7]]Now indeed (then) it is, in any case, a failure on your part that you have lawsuits against one another. Why not rather put up with injustice? Why not rather let yourselves be cheated?\n[[1_Co 6,8]]Instead, you inflict injustice and cheat, and this to brothers.\n[[1_Co 6,9]]Do you not know that the unjust will not inherit the kingdom of God? Do not be deceived; neither fornicators nor idolaters nor adulterers nor boy prostitutes nor practicing homosexuals\n[[1_Co 6,10]]nor thieves nor the greedy nor drunkards nor slanderers nor robbers will inherit the kingdom of God.\n[[1_Co 6,11]]That is what some of you used to be; but now you have had yourselves washed, you were sanctified, you were justified in the name of the Lord Jesus Christ and in the Spirit of our God.","reference_displayed":"6,1-11."},"date":"2022-09-06","psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 149,1]]Sing to the LORD a new song \r\nof praise in the assembly of the faithful.\n[[Ps 149,2]]Let Israel be glad in their maker, \r\nlet the children of Zion rejoice in their king.\n\n[[Ps 149,3]]Let them praise his name in the festive dance, \r\nlet them sing praise to him with timbrel and harp.\n[[Ps 149,4]]For the LORD loves his people, \r\nand he adorns the lowly with victory.\n\n[[Ps 149,5]]Let the faithful exult in glory; \r\nlet them sing for joy upon their couches;\n[[Ps 149,6a]]Let the high praises of God be in their throats.\n[[Ps 149,9b]]This is the glory of all his faithful. Alleluia!","reference_displayed":"149(148),1-2.3-4.5-6a.9b."}}