{"gospel":{"reference_displayed":"24,37-44.","text":"[[Mt 24,37]]Jesus said to his disciples: “As it was in the days of Noah, so it will be at the coming of the Son of Man.\n[[Mt 24,38]]In (those) days before the flood, they were eating and drinking, marrying and giving in marriage, up to the day that Noah entered the ark.\n[[Mt 24,39]]They did not know until the flood came and carried them all away. So will it be (also) at the coming of the Son of Man.\n[[Mt 24,40]]Two men will be out in the field; one will be taken, and one will be left.\n[[Mt 24,41]]Two women will be grinding at the mill; one will be taken, and one will be left.\n[[Mt 24,42]]Therefore, stay awake! For you do not know on which day your Lord will come.\n[[Mt 24,43]]Be sure of this: if the master of the house had known the hour of night when the thief was coming, he would have stayed awake and not let his house be broken into.\n[[Mt 24,44]]So too, you also must be prepared, for at an hour you do not expect, the Son of Man will come.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel"},"date":"2022-11-27","psalm":{"reference_displayed":"122(121),1-2.3-4.5.6-7.8-9.","text":"[[Ps 122,1]]I rejoiced because they said to me, \r\n\"We will go up to the house of the LORD.\"\n[[Ps 122,2]]And now we have set foot \r\nwithin your gates, O Jerusalem.\n\n[[Ps 122,3]]Jerusalem, built as a city \r\nwith compact unity.\n[[Ps 122,4]]To it the tribes go up, \r\nThe tribes of the LORD. \r\n\nAccording to the decree for Israel, \r\nTo give thanks to the name of the LORD.\n[[Ps 122,5]]In it are set up judgment seats, \r\nseats for the house of David.\n\n[[Ps 122,6]]Pray for the peace of Jerusalem! \r\nMay those who love you prosper!\n[[Ps 122,7]]May peace be within your walls, \r\nProsperity in your buildings.\n\n[[Ps 122,8]]Because of my relatives and friends\r\nI will say, \"Peace be within you!\"\n[[Ps 122,9]]Because of the house of the LORD, our God,\r\nI will pray for your good.","title":"Psalms","type":"psalm"},"second_reading":{"reference_displayed":"13,11-14a.","text":"[[Rm 13,11]]Brothers and sisters: You know the time; it is the hour now for you to awake from sleep. For our salvation is nearer now than when we first believed;\n[[Rm 13,12]]the night is advanced, the day is at hand. Let us then throw off the works of darkness (and) put on the armor of light;\n[[Rm 13,13]]let us conduct ourselves properly as in the day, not in orgies and drunkenness, not in promiscuity and licentiousness, not in rivalry and jealousy.\n[[Rm 13,14a]]But put on the Lord Jesus Christ.","type":"reading","title":"Letter to the Romans"},"first_reading":{"reference_displayed":"2,1-5.","title":"Book of Isaiah","text":"[[Is 2,1]]This is what Isaiah, son of Amoz, saw concerning Judah and Jerusalem.\n[[Is 2,2]]In days to come, The mountain of the LORD'S house shall be established as the highest mountain and raised above the hills. All nations shall stream toward it;\n[[Is 2,3]]many peoples shall come and say: \"Come, let us climb the LORD'S mountain, to the house of the God of Jacob, That he may instruct us in his ways, and we may walk in his paths.\" For from Zion shall go forth instruction, and the word of the LORD from Jerusalem.\n[[Is 2,4]]He shall judge between the nations, and impose terms on many peoples. They shall beat their swords into plowshares and their spears into pruning hooks; One nation shall not raise the sword against another, nor shall they train for war again.\n[[Is 2,5]]O house of Jacob, come, let us walk in the light of the LORD!","type":"reading"}}