{"date":"2022-03-01","psalm":{"text":"[[Ps 98,1]]Sing to the LORD a new song, \r\nfor he has done wondrous deeds; \r\nHis right hand has won victory for him, \r\nhis holy arm.\n\n[[Ps 98,2]]The LORD has made his salvation known: \r\nin the sight of the nations he has revealed his justice.\n[[Ps 98,3a]]He has remembered his kindness and his faithfulness\n[[Ps 98,3b]]toward the house of Israel.\n\n[[Ps 98,3c]]All the ends of the earth have seen\n[[Ps 98,3d]]the salvation by our God.\n[[Ps 98,4]]Sing joyfully to the LORD, all you lands; \r\nbreak into song; sing praise.","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.","title":"Psalms"},"first_reading":{"text":"[[1_P 1,10]]Beloved: Concerning this salvation, prophets who prophesied about the grace that was to be yours searched and investigated it,\n[[1_P 1,11]]investigating the time and circumstances that the Spirit of Christ within them indicated when it testified in advance to the sufferings destined for Christ and the glories to follow them.\n[[1_P 1,12]]It was revealed to them that they were serving not themselves but you with regard to the things that have now been announced to you by those who preached the good news to you (through) the holy Spirit sent from heaven, things into which angels longed to look.\n[[1_P 1,13]]Therefore, gird up the loins of your mind, live soberly, and set your hopes completely on the grace to be brought to you at the revelation of Jesus Christ.\n[[1_P 1,14]]Like obedient children, do not act in compliance with the desires of your former ignorance\n[[1_P 1,15]]but, as he who called you is holy, be holy yourselves in every aspect of your conduct,\n[[1_P 1,16]]for it is written, \"Be holy because I (am) holy.\"","type":"reading","reference_displayed":"1,10-16.","title":"First Letter of Peter"},"gospel":{"text":"[[Mc 10,28]]Peter began to say to Jesus, \"We have given up everything and followed you.\"\n[[Mc 10,29]]Jesus said, \"Amen, I say to you, there is no one who has given up house or brothers or sisters or mother or father or children or lands for my sake and for the sake of the gospel\n[[Mc 10,30]]who will not receive a hundred times more now in this present age: houses and brothers and sisters and mothers and children and lands, with persecutions, and eternal life in the age to come.\"\n[[Mc 10,31]]But many that are first will be last, and (the) last will be first.\"","type":"gospel","reference_displayed":"10,28-31.","title":"Holy Gospel of Jesus Christ according to Saint Mark"}}