{"date":"2022-07-12","first_reading":{"text":"[[Is 7,1]]In the days of Ahaz, king of Judah, son of Jotham, son of Uzziah, Rezin, king of Aram, and Pekah, king of Israel, son of Remaliah, went up to attack Jerusalem, but they were not able to conquer it.\n[[Is 7,2]]When word came to the house of David that Aram was encamped in Ephraim, the heart of the king and heart of the people trembled, as the trees of the forest tremble in the wind.\n[[Is 7,3]]Then the LORD said to Isaiah: Go out to meet Ahaz, you and your son Shear-jashub, at the end of the conduit of the upper pool, on the highway of the fuller's field,\n[[Is 7,4]]and say to him: Take care you remain tranquil and do not fear; let not your courage fail before these two stumps of smoldering brands (the blazing anger of Rezin and the Arameans, and of the son of Remaliah),\n[[Is 7,5]]because of the mischief that Aram (Ephraim and the son of Remaliah) plots against you, saying,\n[[Is 7,6]]\"Let us go up and tear Judah asunder, make it our own by force, and appoint the son of Tabeel king there.\"\n[[Is 7,7]]Thus says the LORD: This shall not stand, it shall not be!\n[[Is 7,8]]Damascus is the capital of Aram, and Rezin the head of Damascus; Samaria is the capital of Ephraim, and Remaliah's son the head of Samaria.\n[[Is 7,9]]But within sixty years and five, Ephraim shall be crushed, no longer a nation. Unless your faith is firm you shall not be firm!","type":"reading","reference_displayed":"7,1-9.","title":"Book of Isaiah"},"psalm":{"text":"[[Ps 48,2]]Great is the LORD and wholly to be praised \r\nin the city of our God.\n[[Ps 48,3a]]His holy mountain, fairest of heights,\r\nis the joy of all the earth.\n\n[[Ps 48,3b]]Mount Zion, “the recesses of the North,”\r\nis the city of the great King.\n[[Ps 48,4]]God is with her castles; \r\nrenowned is he as a stronghold.\n\n[[Ps 48,5]]For lo! the kings assemble, \r\nthey come on together;\n[[Ps 48,6]]They also see, and at once are stunned, \r\nterrified, routed.\n\n[[Ps 48,7]]Quaking seizes them there; \r\nanguish, like a woman's in labor,\n[[Ps 48,8]]As though a wind from the east \r\nwere shattering ships of Tarshish.","type":"psalm","reference_displayed":"48(47),2-3a.3b-4.5-6.7-8.","title":"Psalms"},"gospel":{"text":"[[Mt 11,20]]Jesus began to reproach the towns where most of his mighty deeds had been done, since they had not repented.\n[[Mt 11,21]]\"Woe to you, Chorazin! Woe to you, Bethsaida! For if the mighty deeds done in your midst had been done in Tyre and Sidon, they would long ago have repented in sackcloth and ashes.\n[[Mt 11,22]]But I tell you, it will be more tolerable for Tyre and Sidon on the day of judgment than for you.\n[[Mt 11,23]]And as for you, Capernaum: 'Will you be exalted to heaven? You will go down to the netherworld.' For if the mighty deeds done in your midst had been done in Sodom, it would have remained until this day.\n[[Mt 11,24]]But I tell you, it will be more tolerable for the land of Sodom on the day of judgment than for you.\"","type":"gospel","reference_displayed":"11,20-24.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}