{"date":"2022-11-26","psalm":{"title":"Psalms","text":"[[Ps 95,1]]Come, let us sing joyfully to the LORD; \r\nlet us acclaim the Rock of our salvation.\n[[Ps 95,2]]Let us come into his presence with thanksgiving; \r\nlet us joyfully sing psalms to him.\n\n[[Ps 95,3]]For the LORD is a great God, \r\nAnd a great king above all gods;\n[[Ps 95,4]]In his hands are the depths of the earth, \r\nAnd the tops of the mountains are his.\n[[Ps 95,5]]His is the sea, for he has made it, \r\nAnd the dry land, which his hands have formed.\n\n[[Ps 95,6]]Come, let us bow down in worship; \r\nlet us kneel before the LORD who made us.\n[[Ps 95,7]]For he is our God, \r\nand we are the people he shepherds, the flock he guides.","reference_displayed":"95(94),1-2.3-5.6-7.","type":"psalm"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 21,34]]Jesus said to his disciples: \"Beware that your hearts do not become drowsy from carousing and drunkenness and the anxieties of daily life, and that day catch you by surprise\n[[Lc 21,35]]like a trap. For that day will assault everyone who lives on the face of the earth.\n[[Lc 21,36]]Be vigilant at all times and pray that you have the strength to escape the tribulations that are imminent and to stand before the Son of Man.\"","reference_displayed":"21,34-36.","type":"gospel"},"first_reading":{"title":"Book of Revelation","text":"[[Ap 22,1]]John said: An angel showed me the river of life-giving water, sparkling like crystal, flowing from the throne of God and of the Lamb\n[[Ap 22,2]]down the middle of its street. On either side of the river grew the tree of life that produces fruit twelve times a year, once each month; the leaves of the trees serve as medicine for the nations.\n[[Ap 22,3]]Nothing accursed will be found there anymore. The throne of God and of the Lamb will be in it, and his servants will worship him.\n[[Ap 22,4]]They will look upon his face, and his name will be on their foreheads.\n[[Ap 22,5]]Night will be no more, nor will they need light from lamp or sun, for the Lord God shall give them light, and they shall reign forever and ever.\n[[Ap 22,6]]And he said to me, \"These words are trustworthy and true, and the Lord, the God of prophetic spirits, sent his angel to show his servants what must happen soon.\"\n[[Ap 22,7]]\"Behold, I am coming soon.\" Blessed is the one who keeps the prophetic message of this book.","reference_displayed":"22,1-7.","type":"reading"}}