{"second_reading":{"reference_displayed":"3,17-21.4,1.","title":"Letter to the Philippians","type":"reading","text":"[[Ph 3,17]]Join with others in being imitators of me, brothers and sisters, and observe those who thus conduct themselves according to the model you have in us.\n[[Ph 3,18]]For many, as I have often told you and now tell you even in tears, conduct themselves as enemies of the cross of Christ.\n[[Ph 3,19]]Their end is destruction. Their God is their stomach; their glory is in their \"shame.\" Their minds are occupied with earthly things.\n[[Ph 3,20]]But our citizenship is in heaven, and from it we also await a savior, the Lord Jesus Christ.\n[[Ph 3,21]]He will change our lowly body to conform with his glorified body by the power that enables him also to bring all things into subjection to himself.\n[[Ph 4,1]]Therefore, my brothers, whom I love and long for, my joy and crown, in this way stand firm in the Lord, beloved."},"psalm":{"reference_displayed":"27(26),1.7-8.9abc.13-14.","title":"Psalms","type":"psalm","text":"[[Ps 27,1]]The LORD is my light and my salvation; \r\nwhom should I fear? \r\nThe LORD is my life's refuge; \r\nof whom should I be afraid?\n\n[[Ps 27,7]]Hear, O LORD, the sound of my call; \r\nhave pity on me, and answer me.\n[[Ps 27,8]]Of you my heart speaks; you my glance seeks.\n\n[[Ps 27,9a]]Hide not your face from me;\n[[Ps 27,9b]]do not in anger repel your servant.\n[[Ps 27,9c]]You are my helper: cast me not off.\n\n[[Ps 27,13]]I believe that I shall see the bounty of the LORD \r\nin the land of the living.\n[[Ps 27,14]]Wait for the LORD with courage; \r\nbe stouthearted, and wait for the LORD."},"gospel":{"reference_displayed":"9,28b-36.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","text":"[[Lc 9,28b]]Jesus took Peter, John, and James and went up the mountain to pray.\n[[Lc 9,29]]While he was praying his face changed in appearance and his clothing became dazzling white.\n[[Lc 9,30]]And behold, two men were conversing with him, Moses and Elijah,\n[[Lc 9,31]]who appeared in glory and spoke of his exodus that he was going to accomplish in Jerusalem.\n[[Lc 9,32]]Peter and his companions had been overcome by sleep, but becoming fully awake, they saw his glory and the two men standing with him.\n[[Lc 9,33]]As they were about to part from him, Peter said to Jesus, \"Master, it is good that we are here; let us make three tents, one for you, one for Moses, and one for Elijah.\" But he did not know what he was saying.\n[[Lc 9,34]]While he was still speaking, a cloud came and cast a shadow over them, and they became frightened when they entered the cloud.\n[[Lc 9,35]]Then from the cloud came a voice that said, \"This is my chosen Son; listen to him.\"\n[[Lc 9,36]]After the voice had spoken, Jesus was found alone. They fell silent and did not at that time tell anyone what they had seen."},"first_reading":{"reference_displayed":"15,5-12.17-18.","title":"Book of Genesis","type":"reading","text":"[[Gn 15,5]]The Lord God took Abraham outside and said: \"Look up at the sky and count the stars, if you can. Just so,\" he added, \"shall your descendants be.\"\n[[Gn 15,6]]Abram put his faith in the LORD, who credited it to him as an act of righteousness.\n[[Gn 15,7]]He then said to him, \"I am the LORD who brought you from Ur of the Chaldeans to give you this land as a possession.\"\n[[Gn 15,8]]\"O Lord GOD,\" he asked, \"How am I to know that I shall possess it?\"\n[[Gn 15,9]]He answered him, \"Bring me a three-year-old heifer, a three-year-old she-goat, a three-year-old ram, a turtle-dove, and a young pigeon.\"\n[[Gn 15,10]]He brought him all these, split them in two, and placed each half opposite the other; but the birds he did not cut up.\n[[Gn 15,11]]Birds of prey swooped down on the carcasses, but Abram stayed with them.\n[[Gn 15,12]]As the sun was about to set, a trance fell upon Abram, and a deep, terrifying darkness enveloped him.\n[[Gn 15,17]]When the sun had set and it was dark, there appeared a smoking brazier and a flaming torch, which passed between those pieces.\n[[Gn 15,18]]It was on that occasion that the LORD made a covenant with Abram, saying: \"To your descendants I give this land, from the Wadi of Egypt to the Great River (the Euphrates).\""},"date":"2022-03-13"}