{"date":"2022-02-26","gospel":{"text":"[[Mc 10,13]]People were bringing children to Jesus that he might touch them, but the disciples rebuked them.\n[[Mc 10,14]]When Jesus saw this he became indignant and said to them, \"Let the children come to me; do not prevent them, for the kingdom of God belongs to such as these.\n[[Mc 10,15]]Amen, I say to you, whoever does not accept the kingdom of God like a child will not enter it.\"\n[[Mc 10,16]]Then he embraced them and blessed them, placing his hands on them.","reference_displayed":"10,13-16.","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel"},"psalm":{"text":"[[Ps 141,1]]LORD, I call to you; come quickly to help me;\r\n listen to my plea when I call.\n[[Ps 141,2]]Let my prayer be incense before you; \r\nmy uplifted hands an evening sacrifice.\n\n[[Ps 141,3]]Set a guard, LORD, before my mouth, \r\na gatekeeper at my lips.\n[[Ps 141,8]]My eyes are upon you, O GOD, my Lord; \r\nin you I take refuge; do not strip me of life.","reference_displayed":"141(140),1-2.3.8.","title":"Psalms","type":"psalm"},"first_reading":{"text":"[[Jc 5,13]]Beloved : Is anyone among you suffering? He should pray. Is anyone in good spirits? He should sing praise.\n[[Jc 5,14]]Is anyone among you sick? He should summon the presbyters of the church, and they should pray over him and anoint (him) with oil in the name of the Lord,\n[[Jc 5,15]]and the prayer of faith will save the sick person, and the Lord will raise him up. If he has committed any sins, he will be forgiven.\n[[Jc 5,16]]Therefore, confess your sins to one another and pray for one another, that you may be healed. The fervent prayer of a righteous person is very powerful.\n[[Jc 5,17]]Elijah was a human being like us; yet he prayed earnestly that it might not rain, and for three years and six months it did not rain upon the land.\n[[Jc 5,18]]Then he prayed again, and the sky gave rain and the earth produced its fruit.\n[[Jc 5,19]]My brothers, if anyone among you should stray from the truth and someone bring him back,\n[[Jc 5,20]]he should know that whoever brings back a sinner from the error of his way will save his soul from death and will cover a multitude of sins.","reference_displayed":"5,13-20.","title":"Letter of James","type":"reading"}}