{"psalm":{"text":"[[1_Ch 29,10]]“Blessed may you be, O LORD,\r\nGod of Israel our father,\r\nfrom eternity to eternity.”\n\n[[1_Ch 29,11a]]“Yours, O LORD, are grandeur and power,\n[[1_Ch 29,11b]]majesty, splendor, and glory.\n\n[[1_Ch 29,11d]]“LORD, you are exalted over all.\r\nYours, O LORD, is the sovereignty;\n[[1_Ch 29,12a]]you are exalted as head over all.\r\nRiches and honor are from you.”\n\n[[1_Ch 29,12b]]\"You have dominion over all,\n[[1_Ch 29,12c]]In your hand are power and might;\n\n[[1_Ch 29,12d]]it is yours to give grandeur and strength to all.”","reference_displayed":"29,10.11ab.11d-12a.12bcd.","type":"psalm","title":"1st book of Chronicles"},"first_reading":{"text":"[[1_R 2,1]]When the time of David's death drew near, he gave these instructions to his son Solomon:\n[[1_R 2,2]]\"I am going the way of all flesh. Take courage and be a man.\n[[1_R 2,3]]Keep the mandate of the LORD, your God, following his ways and observing his statutes, commands, ordinances, and decrees as they are written in the law of Moses, that you may succeed in whatever you do, wherever you turn,\n[[1_R 2,4]]and the LORD may fulfill the promise he made on my behalf when he said, 'If your sons so conduct themselves that they remain faithful to me with their whole heart and with their whole soul, you shall always have someone of your line on the throne of Israel.'\n[[1_R 2,10]]David rested with his ancestors and was buried in the City of David.\n[[1_R 2,11]]The length of David's reign over Israel was forty years: he reigned seven years in Hebron and thirty-three years in Jerusalem.\n[[1_R 2,12]]When Solomon was seated on the throne of his father David, with his sovereignty firmly established,","title":"1st book of Kings","type":"reading","reference_displayed":"2,1-4.10-12."},"gospel":{"text":"[[Mc 6,7]]Jesus summoned the Twelve and began to send them out two by two and gave them authority over unclean spirits.\n[[Mc 6,8]]He instructed them to take nothing for the journey but a walking stick--no food, no sack, no money in their belts.\n[[Mc 6,9]]They were, however, to wear sandals but not a second tunic.\n[[Mc 6,10]]He said to them, \"Wherever you enter a house, stay there until you leave from there.\n[[Mc 6,11]]Whatever place does not welcome you or listen to you, leave there and shake the dust off your feet in testimony against them.\"\n[[Mc 6,12]]So they went off and preached repentance.\n[[Mc 6,13]]They drove out many demons, and they anointed with oil many who were sick and cured them.","reference_displayed":"6,7-13.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"date":"2022-02-03"}