{"psalm":{"type":"psalm","reference_displayed":"148(147),1-2.11-12.13-14.","text":"[[Ps 148,1]]Praise the LORD from the heavens; \r\npraise him in the heights;\n[[Ps 148,2]]praise him, all you his angels; \r\npraise him, all you his hosts.\n\n[[Ps 148,11]]Let the kings of the earth and all peoples,\n[[Ps 148,12]]young men too, and maidens, \r\nold men and boys.\n[[Ps 148,13]]Praise the name of the LORD, \r\n\nfor his name alone is exalted; \r\nhis majesty is above earth and heaven.\n[[Ps 148,14]]He has lifted up the horn of his people. \r\n\nbe this his praise from all his faithful ones, \r\nfrom the children of Israel, the people close to him. \r\nAlleluia.","title":"Psalms"},"gospel":{"type":"gospel","reference_displayed":"17,22-27.","text":"[[Mt 17,22]]As Jesus and his disciples were gathering in Galilee, Jesus said to them, \"The Son of Man is to be handed over to men,\n[[Mt 17,23]]and they will kill him, and he will be raised on the third day.\" And they were overwhelmed with grief.\n[[Mt 17,24]]When they came to Capernaum, the collectors of the temple tax approached Peter and said, \"Doesn't your teacher pay the temple tax?\"\n[[Mt 17,25]]Yes, he said. When he came into the house, before he had time to speak, Jesus asked him, \"What is your opinion, Simon? From whom do the kings of the earth take tolls or census tax? From their subjects or from foreigners?\"\n[[Mt 17,26]]When he said, \"From foreigners,\" Jesus said to him, \"Then the subjects are exempt.\n[[Mt 17,27]]But that we may not offend them, go to the sea, drop in a hook, and take the first fish that comes up. Open its mouth and you will find a coin worth twice the temple tax. Give that to them for me and for you.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"first_reading":{"type":"reading","reference_displayed":"1,2-5.24-28c.","text":"[[Ez 1,2]]On the fifth day of the month, the fifth year, that is, of King Jehoiachin's exile,\n[[Ez 1,3]]the word of the LORD came to the priest Ezekiel, the son of Buzi, in the land of the Chaldeans by the river Chebar.--There the hand of the LORD came upon me.\n[[Ez 1,4]]As I looked, a stormwind came from the North, a huge cloud with flashing fire (enveloped in brightness), from the midst of which (the midst of the fire) something gleamed like electrum.\n[[Ez 1,5]]Within it were figures resembling four living creatures that looked like this: their form was human,\n[[Ez 1,24]]Then I heard the sound of their wings, like the roaring of mighty waters, like the voice of the Almighty. When they moved, the sound of the tumult was like the din of an army. (And when they stood still, they lowered their wings.)\n[[Ez 1,25]]\n[[Ez 1,26]]Above the firmament over their heads something like a throne could be seen, looking like sapphire. Upon it was seated, up above, one who had the appearance of a man.\n[[Ez 1,27]]Upward from what resembled his waist I saw what gleamed like electrum; downward from what resembled his waist I saw what looked like fire; he was surrounded with splendor.\n[[Ez 1,28c]]Like the bow which appears in the clouds on a rainy day was the splendor that surrounded him. Such was the vision of the likeness of the glory of the LORD.","title":"Book of Ezekiel"},"date":"2022-08-08"}