{"first_reading":{"title":"Book of Isaiah","type":"reading","reference_displayed":"40,1-11.","text":"[[Is 40,1]]Comfort, give comfort to my people, says your God.\n[[Is 40,2]]Speak tenderly to Jerusalem, and proclaim to her that her service is at an end, her guilt is expiated; Indeed, she has received from the hand of the LORD double for all her sins.\n[[Is 40,3]]A voice cries out: In the desert prepare the way of the LORD! Make straight in the wasteland a highway for our God!\n[[Is 40,4]]Every valley shall be filled in, every mountain and hill shall be made low; The rugged land shall be made a plain, the rough country, a broad valley.\n[[Is 40,5]]Then the glory of the LORD shall be revealed, and all mankind shall see it together; for the mouth of the LORD has spoken.\n[[Is 40,6]]A voice says, \"Cry out!\" I answer, \"What shall I cry out?\" \"All mankind is grass, and all their glory like the flower of the field.\n[[Is 40,7]]The grass withers, the flower wilts, when the breath of the LORD blows upon it. (So then, the people is the grass.)\n[[Is 40,8]]Though the grass withers and the flower wilts, the word of our God stands forever.\"\n[[Is 40,9]]Go up onto a high mountain, Zion, herald of glad tidings; Cry out at the top of your voice, Jerusalem, herald of good news! Fear not to cry out and say to the cities of Judah: Here is your God!\n[[Is 40,10]]Here comes with power the Lord GOD, who rules by his strong arm; Here is his reward with him, his recompense before him.\n[[Is 40,11]]Like a shepherd he feeds his flock; in his arms he gathers the lambs, Carrying them in his bosom, and leading the ewes with care."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","reference_displayed":"18,12-14.","text":"[[Mt 18,12]]Jesus said to his disciples: “What is your opinion? If a man has a hundred sheep and one of them goes astray, will he not leave the ninety-nine in the hills and go in search of the stray?  \n[[Mt 18,13]]And if he finds it, amen, I say to you, he rejoices more over it than over the ninety-nine that did not stray.\n[[Mt 18,14]]In just the same way, it is not the will of your heavenly Father that one of these little ones be lost.”"},"date":"2022-12-06","psalm":{"title":"Psalms","type":"psalm","reference_displayed":"96(95),1-2.3.10ac.11-12.13.","text":"[[Ps 96,1]]Sing to the LORD a new song; \r\nsing to the LORD, all you lands.\n[[Ps 96,2]]Sing to the LORD, bless his name; \r\nAnnounce his salvation day after day.\n\n[[Ps 96,3]]Tell his glory among the nations;\r\namong all peoples, his wondrous deeds.  \n[[Ps 96,10a]]Say among the nations: The LORD is king.\n[[Ps 96,10c]]He governs the peoples with equity.\n\n[[Ps 96,11]]Let the heavens be glad and the earth rejoice; \r\nlet the sea and what fills it resound;\n[[Ps 96,12]]let the plains be joyful and all that is in them. \r\nThen shall all the trees of the forest exult before the LORD.\n\n[[Ps 96,13]]The LORD comes, \r\nhe comes to rule the earth. \r\nHe shall rule the world with justice \r\nand the peoples with his constancy."}}