{"first_reading":{"title":"Acts of the Apostles","reference_displayed":"5,27-33.","type":"reading","text":"[[Ac 5,27]]When the court officers had brought the Apostles in  and made them stand before the Sanhedrin,  the high priest questioned them,\n[[Ac 5,28]]\"We gave you strict orders (did we not?) to stop teaching in that name. Yet you have filled Jerusalem with your teaching and want to bring this man's blood upon us.\"\n[[Ac 5,29]]But Peter and the apostles said in reply, \"We must obey God rather than men.\n[[Ac 5,30]]The God of our ancestors raised Jesus, though you had him killed by hanging him on a tree.\n[[Ac 5,31]]God exalted him at his right hand as leader and savior to grant Israel repentance and forgiveness of sins.\n[[Ac 5,32]]We are witnesses of these things, as is the holy Spirit that God has given to those who obey him.\"\n[[Ac 5,33]]When they heard this, they became infuriated and wanted to put them to death."},"psalm":{"reference_displayed":"34(33),2.9.17-18.19-20.","title":"Psalms","type":"psalm","text":"[[Ps 34,2]]I will bless the LORD at all times; \r\nhis praise shall be ever in my mouth.\n[[Ps 34,9]]Taste and see how good the LORD is; \r\nblessed the man who takes refuge in him.\n\n[[Ps 34,17]]The LORD confronts the evildoers, \r\nto destroy remembrance of them from the earth.\n[[Ps 34,18]]When the just cry out, the LORD hears them, \r\nand from all their distress he rescues them.\n\n[[Ps 34,19]]The LORD is close to the brokenhearted; \r\nand those who are crushed in spirit he saves.\n[[Ps 34,20]]Many are the troubles of the just man, \r\nbut out of them all the LORD delivers him."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"3,31-36.","type":"gospel","text":"[[Jn 3,31]]The one who comes from above is above all.  The one who is of the earth is earthly and speaks of earthly things.  But the one who comes from heaven is above all.\n[[Jn 3,32]]He testifies to what he has seen and heard, but no one accepts his testimony.\n[[Jn 3,33]]Whoever does accept his testimony certifies that God is trustworthy.\n[[Jn 3,34]]For the one whom God sent speaks the words of God. He does not ration his gift of the Spirit.\n[[Jn 3,35]]The Father loves the Son and has given everything over to him.\n[[Jn 3,36]]Whoever believes in the Son has eternal life, but whoever disobeys the Son will not see life, but the wrath of God remains upon him."},"date":"2022-04-28"}