{"date":"2022-10-19","gospel":{"text":"[[Lc 12,39]]Jesus said to his disciples: “Be sure of this: if the master of the house had known the hour when the thief was coming, he would not have let his house be broken into.\n[[Lc 12,40]]You also must be prepared, for at an hour you do not expect, the Son of Man will come.\"\n[[Lc 12,41]]Then Peter said, \"Lord, is this parable meant for us or for everyone?\"\n[[Lc 12,42]]And the Lord replied, \"Who, then, is the faithful and prudent steward whom the master will put in charge of his servants to distribute (the) food allowance at the proper time?\n[[Lc 12,43]]Blessed is that servant whom his master on arrival finds doing so.\n[[Lc 12,44]]Truly, I say to you, he will put him in charge of all his property.\n[[Lc 12,45]]But if that servant says to himself, 'My master is delayed in coming,' and begins to beat the menservants and the maidservants, to eat and drink and get drunk,\n[[Lc 12,46]]then that servant's master will come on an unexpected day and at an unknown hour and will punish him severely and assign him a place with the unfaithful.\n[[Lc 12,47]]That servant who knew his master's will but did not make preparations nor act in accord with his will shall be beaten severely;\n[[Lc 12,48]]and the servant who was ignorant of his master's will but acted in a way deserving of a severe beating shall be beaten only lightly. Much will be required of the person entrusted with much, and still more will be demanded of the person entrusted with more.”","reference_displayed":"12,39-48.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel"},"first_reading":{"text":"[[Ep 3,2]]Brothers and sisters: You have heard of the stewardship of God's grace that was given to me for your benefit,\n[[Ep 3,3]](namely, that) the mystery was made known to me by revelation, as I have written briefly earlier.\n[[Ep 3,4]]When you read this you can understand my insight into the mystery of Christ,\n[[Ep 3,5]]which was not made known to human beings in other generations as it has now been revealed to his holy apostles and prophets by the Spirit,\n[[Ep 3,6]]that the Gentiles are coheirs, members of the same body, and copartners in the promise in Christ Jesus through the gospel.\n[[Ep 3,7]]Of this I became a minister by the gift of God's grace that was granted me in accord with the exercise of his power.\n[[Ep 3,8]]To me, the very least of all the holy ones, this grace was given, to preach to the Gentiles the inscrutable riches of Christ,\n[[Ep 3,9]]and to bring to light (for all) what is the plan of the mystery hidden from ages past in God who created all things,\n[[Ep 3,10]]so that the manifold wisdom of God might now be made known through the church to the principalities and authorities in the heavens.\n[[Ep 3,11]]This was according to the eternal purpose that he accomplished in Christ Jesus our Lord,\n[[Ep 3,12]]in whom we have boldness of speech and confidence of access through faith in him.","reference_displayed":"3,2-12.","title":"Letter to the Ephesians","type":"reading"},"psalm":{"text":"[[Is 12,2]]God indeed is my savior; \r\nI am confident and unafraid. \r\nMy strength and my courage is the LORD, \r\nand he has been my savior.\n\n[[Is 12,3]]With joy you will draw water \r\nat the fountain of salvation.\n[[Is 12,4b]]Give thanks to the LORD, acclaim his name;\n[[Is 12,4c]]among the nations make known his deeds,\n[[Is 12,4d]]proclaim how exalted is his name.\n\n[[Is 12,5]]Sing praise to the LORD for his glorious achievement; \r\nlet this be known throughout all the earth.\n[[Is 12,6]]Shout with exultation, O city of Zion, \r\nfor great in your midst \r\nis the Holy One of Israel!","reference_displayed":"12,2-3.4bcd.5-6.","title":"Book of Isaiah","type":"psalm"}}