{"first_reading":{"title":"Acts of the Apostles","reference_displayed":"5,17-26.","type":"reading","text":"[[Ac 5,17]]The high priest rose up and all his companions,  that is, the party of the Sadducees,  and, filled with jealousy,\n[[Ac 5,18]]laid hands upon the apostles and put them in the public jail.\n[[Ac 5,19]]But during the night, the angel of the Lord opened the doors of the prison, led them out, and said,\n[[Ac 5,20]]\"Go and take your place in the temple area, and tell the people everything about this life.\"\n[[Ac 5,21]]When they heard this, they went to the temple early in the morning and taught. When the high priest and his companions arrived, they convened the Sanhedrin, the full senate of the Israelites, and sent to the jail to have them brought in.\n[[Ac 5,22]]But the court officers who went did not find them in the prison, so they came back and reported,\n[[Ac 5,23]]\"We found the jail securely locked and the guards stationed outside the doors, but when we opened them, we found no one inside.\"\n[[Ac 5,24]]When they heard this report, the captain of the temple guard and the chief priests were at a loss about them, as to what this would come to.\n[[Ac 5,25]]Then someone came in and reported to them, \"The men whom you put in prison are in the temple area and are teaching the people.\"\n[[Ac 5,26]]Then the captain and the court officers went and brought them in, but without force, because they were afraid of being stoned by the people."},"psalm":{"title":"Psalms","reference_displayed":"34(33),2-3.4-5.6-7.8-9.","type":"psalm","text":"[[Ps 34,2]]I will bless the LORD at all times; \r\nhis praise shall be ever in my mouth.\n[[Ps 34,3]]Let my soul glory in the LORD; \r\nthe lowly will hear me and be glad.\n\n[[Ps 34,4]]Glorify the LORD with me, \r\nlet us together extol his name.\n[[Ps 34,5]]I sought the LORD, and he answered me \r\nand delivered me from all my fears.\n\n[[Ps 34,6]]Look to him that you may be radiant with joy, \r\nand your faces may not blush with shame.\n[[Ps 34,7]]When the poor one called out, the LORD heard, \r\nand from all his distress he saved him.\n\n[[Ps 34,8]]The angel of the LORD encamps \r\naround those who fear him, and delivers them.\n[[Ps 34,9]]Taste and see how good the LORD is; \r\nblessed the man who takes refuge in him."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"3,16-21.","type":"gospel","text":"[[Jn 3,16]]God so loved the world that he gave his only-begotten Son,  so that everyone who believes in him might not perish  but might have eternal life.\n[[Jn 3,17]]For God did not send his Son into the world to condemn the world, but that the world might be saved through him.\n[[Jn 3,18]]Whoever believes in him will not be condemned, but whoever does not believe has already been condemned, because he has not believed in the name of the only Son of God.\n[[Jn 3,19]]And this is the verdict, that the light came into the world, but people preferred darkness to light, because their works were evil.\n[[Jn 3,20]]For everyone who does wicked things hates the light and does not come toward the light, so that his works might not be exposed.\n[[Jn 3,21]]But whoever lives the truth comes to the light, so that his works may be clearly seen as done in God."},"date":"2022-04-27"}