{"first_reading":{"type":"reading","reference_displayed":"17,5-8.13-15a.18.","title":"2nd book of Kings","text":"[[2_R 17,5]]Shalmaneser, king of Assyria,  occupied the whole land and attacked Samaria, which he besieged for three years.\n[[2_R 17,6]]In the ninth year of Hoshea, the king of Assyria took Samaria, and deported the Israelites to Assyria, settling them in Halah, at the Habor, a river of Gozan, and in the cities of the Medes.\n[[2_R 17,7]]This came about because the Israelites sinned against the LORD, their God, who had brought them up from the land of Egypt, from under the domination of Pharaoh, king of Egypt, and because they venerated other gods.\n[[2_R 17,8]]They followed the rites of the nations whom the LORD had cleared out of the way of the Israelites (and the kings of Israel whom they set up).\n[[2_R 17,13]]And though the LORD warned Israel and Judah by every prophet and seer, \"Give up your evil ways and keep my commandments and statutes, in accordance with the entire law which I enjoined on your fathers and which I sent you by my servants the prophets,\"\n[[2_R 17,14]]they did not listen, but were as stiff-necked as their fathers, who had not believed in the LORD, their God.\n[[2_R 17,15a]]They rejected his statutes, the covenant which he had made with their fathers, and the warnings which he had given them.\n[[2_R 17,18]]till, in his great anger against Israel, the LORD put them away out of his sight. Only the tribe of Judah was left."},"psalm":{"type":"psalm","reference_displayed":"60(59),3.4-5.12-13.","text":"[[Ps 60,3]]O God, you have rejected us and broken our defenses;\r\nYou have been angry; rally us!\n\n[[Ps 60,4]]You have rocked the country and split it open; \r\nrepair the cracks in it, for it is tottering.\n[[Ps 60,5]]You have made your people feel hardships; \r\nyou have given us stupefying wine.\n\n[[Ps 60,12]]Have not you, O God, rejected us, \r\nso that you go not forth, O God, with our armies?\n[[Ps 60,13]]Give us aid against the foe, \r\nfor worthless is the help of men.","title":"Psalms"},"gospel":{"type":"gospel","reference_displayed":"7,1-5.","text":"[[Mt 7,1]]Jesus said to his disciples: \"Stop judging, that you may not be judged.\n[[Mt 7,2]]For as you judge, so will you be judged, and the measure with which you measure will be measured out to you.\n[[Mt 7,3]]Why do you notice the splinter in your brother's eye, but do not perceive the wooden beam in your own eye?\n[[Mt 7,4]]How can you say to your brother, 'Let me remove that splinter from your eye,' while the wooden beam is in your eye?\n[[Mt 7,5]]You hypocrite, remove the wooden beam from your eye first; then you will see clearly to remove the splinter from your brother's eye.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"date":"2022-06-20"}