{"gospel":{"type":"gospel","text":"[[Mt 5,17]]Jesus said to his disciples: \"Do not think that I have come to abolish the law or the prophets. I have come not to abolish but to fulfill.\n[[Mt 5,18]]Amen, I say to you, until heaven and earth pass away, not the smallest letter or the smallest part of a letter will pass from the law, until all things have taken place.\n[[Mt 5,19]]Therefore, whoever breaks one of the least of these commandments and teaches others to do so will be called least in the kingdom of heaven. But whoever obeys and teaches these commandments will be called greatest in the kingdom of heaven.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"5,17-19."},"date":"2022-06-08","psalm":{"type":"psalm","reference_displayed":"16(15),1-2a.4.5.8.11.","text":"[[Ps 16,1]]Keep me, O God, for in you I take refuge;\n[[Ps 16,2a]]I say to the LORD, \"My Lord are you.\"\n\n[[Ps 16,4]]They multiply their sorrows \r\nWho court other gods. \r\nBlood libations to them I will not pour out, \r\nNor will I take their names upon my lips.\n\n[[Ps 16,5]]O LORD, my allotted portion and my cup, \r\nyou it is who hold fast my lot.\n[[Ps 16,8]]I set the LORD ever before me; \r\nwith him at my right hand I shall not be disturbed.\n\n[[Ps 16,11]]You will show me the path to life, \r\nfullness of joys in your presence, \r\nthe delights at your right hand forever.","title":"Psalms"},"first_reading":{"type":"reading","reference_displayed":"18,20-39.","text":"[[1_R 18,20]]Ahab sent to all the Israelites and had the prophets assemble on Mount Carmel.\n[[1_R 18,21]]Elijah appealed to all the people and said, \"How long will you straddle the issue? If the LORD is God, follow him; if Baal, follow him.\" The people, however, did not answer him.\n[[1_R 18,22]]So Elijah said to the people, \"I am the only surviving prophet of the LORD, and there are four hundred and fifty prophets of Baal.\n[[1_R 18,23]]Give us two young bulls. Let them choose one, cut it into pieces, and place it on the wood, but start no fire. I shall prepare the other and place it on the wood, but shall start no fire.\n[[1_R 18,24]]You shall call on the name of your gods, and I will call on the name of the LORD. The God who answers with fire is God.\" All the people answered, \"Agreed!\"\n[[1_R 18,25]]Elijah then said to the prophets of Baal, \"Choose one young bull and prepare it first, for there are more of you. Call upon your gods, but do not start the fire.\"\n[[1_R 18,26]]Taking the young bull that was turned over to them, they prepared it and called on Baal from morning to noon, saying, \"Answer us, Baal!\" But there was no sound, and no one answering. And they hopped around the altar they had prepared.\n[[1_R 18,27]]When it was noon, Elijah taunted them: \"Call louder, for he is a god and may be meditating, or may have retired, or may be on a journey. Perhaps he is asleep and must be awakened.\"\n[[1_R 18,28]]They called out louder and slashed themselves with swords and spears, as was their custom, until blood gushed over them.\n[[1_R 18,29]]Noon passed and they remained in a prophetic state until es, for the number of tribes of the sons of Jacob, to whom the LORD had said, \"Your name shall be Israel.\"\n[[1_R 18,30]]Then Elijah said to all the people, \"Come here to me.\" When they had done so, he repaired the altar of the LORD which had been destroyed.\n[[1_R 18,31]]He took twelve stones, for the number of tribes of the sons of Jacob, to whom the LORD had said, \"Your name shall be Israel.\"\n[[1_R 18,32]]He built an altar in honor of the LORD with the stones, and made a trench around the altar large enough for two seahs of grain.\n[[1_R 18,33]]When he had arranged the wood, he cut up the young bull and laid it on the wood.\n[[1_R 18,34]]\"Fill four jars with water,\" he said, \"and pour it over the holocaust and over the wood.\" \"Do it again,\" he said, and they did it again. \"Do it a third time,\" he said, and they did it a third time.\n[[1_R 18,35]]The water flowed around the altar, and the trench was filled with the water.\n[[1_R 18,36]]At the time for offering sacrifice, the prophet Elijah came forward and said, \"LORD, God of Abraham, Isaac, and Israel, let it be known this day that you are God in Israel and that I am your servant and have done all these things by your command.\n[[1_R 18,37]]Answer me, LORD! Answer me, that this people may know that you, LORD, are God and that you have brought them back to their senses.\"\n[[1_R 18,38]]The LORD'S fire came down and consumed the holocaust, wood, stones, and dust, and it lapped up the water in the trench.\n[[1_R 18,39]]Seeing this, all the people fell prostrate and said, \"The LORD is God! The LORD is God!\"","title":"1st book of Kings"}}