{"first_reading":{"title":"Acts of the Apostles","text":"[[Ac 9,1]]Saul, still breathing murderous threats against the disciples of the Lord,  went to the high priest\n[[Ac 9,2]]and asked him for letters to the synagogues in Damascus, that, if he should find any men or women who belonged to the Way, he might bring them back to Jerusalem in chains.\n[[Ac 9,3]]On his journey, as he was nearing Damascus, a light from the sky suddenly flashed around him.\n[[Ac 9,4]]He fell to the ground and heard a voice saying to him, \"Saul, Saul, why are you persecuting me?\"\n[[Ac 9,5]]He said, \"Who are you, sir?\" The reply came, \"I am Jesus, whom you are persecuting.\n[[Ac 9,6]]Now get up and go into the city and you will be told what you must do.\"\n[[Ac 9,7]]The men who were traveling with him stood speechless, for they heard the voice but could see no one.\n[[Ac 9,8]]Saul got up from the ground, but when he opened his eyes he could see nothing; so they led him by the hand and brought him to Damascus.\n[[Ac 9,9]]For three days he was unable to see, and he neither ate nor drank.\n[[Ac 9,10]]There was a disciple in Damascus named Ananias, and the Lord said to him in a vision, \"Ananias.\" He answered, \"Here I am, Lord.\"\n[[Ac 9,11]]The Lord said to him, \"Get up and go to the street called Straight and ask at the house of Judas for a man from Tarsus named Saul. He is there praying,\n[[Ac 9,12]]and (in a vision) he has seen a man named Ananias come in and lay (his) hands on him, that he may regain his sight.\"\n[[Ac 9,13]]But Ananias replied, \"Lord, I have heard from many sources about this man, what evil things he has done to your holy ones in Jerusalem.\n[[Ac 9,14]]And here he has authority from the chief priests to imprison all who call upon your name.\"\n[[Ac 9,15]]But the Lord said to him, \"Go, for this man is a chosen instrument of mine to carry my name before Gentiles, kings, and Israelites,\n[[Ac 9,16]]and I will show him what he will have to suffer for my name.\"\n[[Ac 9,17]]So Ananias went and entered the house; laying his hands on him, he said, \"Saul, my brother, the Lord has sent me, Jesus who appeared to you on the way by which you came, that you may regain your sight and be filled with the holy Spirit.\"\n[[Ac 9,18]]Immediately things like scales fell from his eyes and he regained his sight. He got up and was baptized,\n[[Ac 9,19]]and when he had eaten, he recovered his strength. He stayed some days with the disciples in Damascus,\n[[Ac 9,20]]and he began at once to proclaim Jesus in the synagogues, that he is the Son of God.","type":"reading","reference_displayed":"9,1-20."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 6,52]]The Jews quarreled among themselves, saying,  \"How can this man give us his Flesh to eat?\"\n[[Jn 6,53]]Jesus said to them, \"Amen, amen, I say to you, unless you eat the flesh of the Son of Man and drink his blood, you do not have life within you.\n[[Jn 6,54]]Whoever eats my flesh and drinks my blood has eternal life, and I will raise him on the last day.\n[[Jn 6,55]]For my flesh is true food, and my blood is true drink.\n[[Jn 6,56]]Whoever eats my flesh and drinks my blood remains in me and I in him.\n[[Jn 6,57]]Just as the living Father sent me and I have life because of the Father, so also the one who feeds on me will have life because of me.\n[[Jn 6,58]]This is the bread that came down from heaven. Unlike your ancestors who ate and still died, whoever eats this bread will live forever.\"\n[[Jn 6,59]]These things he said while teaching in the synagogue in Capernaum.","type":"gospel","reference_displayed":"6,52-59."},"psalm":{"title":"Psalms","text":"[[Ps 117,1]]Praise the LORD, all you nations; \r\nglorify him, all you peoples!\n\n[[Ps 117,2]]For steadfast is his kindness for us, \r\nand the fidelity of the LORD endures forever.","type":"psalm","reference_displayed":"117(116),1.2."},"date":"2022-05-06"}