{"date":"2022-06-15","first_reading":{"reference_displayed":"2,1.6-14.","text":"[[2_R 2,1]]When the LORD was about to take Elijah up to heaven in a whirlwind, he and Elisha were on their way from Gilgal.\n[[2_R 2,6]]Elijah said to Elisha, \"Please stay here; the LORD has sent me on to the Jordan.\" \"As the LORD lives, and as you yourself live,\" Elisha replied, \"I will not leave you.\" And so the two went on together.\n[[2_R 2,7]]Fifty of the guild prophets followed, and when the two stopped at the Jordan, stood facing them at a distance.\n[[2_R 2,8]]Elijah took his mantle, rolled it up and struck the water, which divided, and both crossed over on dry ground.\n[[2_R 2,9]]When they had crossed over, Elijah said to Elisha, \"Ask for whatever I may do for you, before I am taken from you.\" Elisha answered, \"May I receive a double portion of your spirit.\"\n[[2_R 2,10]]\"You have asked something that is not easy,\" he replied. \"Still, if you see me taken up from you, your wish will be granted; otherwise not.\"\n[[2_R 2,11]]As they walked on conversing, a flaming chariot and flaming horses came between them, and Elijah went up to heaven in a whirlwind.\n[[2_R 2,12]]When Elisha saw it happen he cried out, \"My father! my father! Israel's chariots and drivers!\" But when he could no longer see him, Elisha gripped his own garment and tore it in two.\n[[2_R 2,13]]Then he picked up Elijah's mantle which had fallen from him, and went back and stood at the bank of the Jordan.\n[[2_R 2,14]]Wielding the mantle which had fallen from Elijah, he struck the water in his turn and said, \"Where is the LORD, the God of Elijah?\" When Elisha struck the water it divided and he crossed over.","type":"reading","title":"2nd book of Kings"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 6,1]]Jesus said to his disciples: \"Take care not to perform righteous deeds in order that people may see them; otherwise, you will have no recompense from your heavenly Father.\n[[Mt 6,2]]When you give alms, do not blow a trumpet before you, as the hypocrites do in the synagogues and in the streets to win the praise of others. Amen, I say to you, they have received their reward.\n[[Mt 6,3]]But when you give alms, do not let your left hand know what your right is doing,\n[[Mt 6,4]]so that your almsgiving may be secret. And your Father who sees in secret will repay you.\n[[Mt 6,5]]When you pray, do not be like the hypocrites, who love to stand and pray in the synagogues and on street corners so that others may see them. Amen, I say to you, they have received their reward.\n[[Mt 6,6]]But when you pray, go to your inner room, close the door, and pray to your Father in secret. And your Father who sees in secret will repay you.\n[[Mt 6,16]]When you fast, do not look gloomy like the hypocrites. They neglect their appearance, so that they may appear to others to be fasting. Amen, I say to you, they have received their reward.\n[[Mt 6,17]]But when you fast, anoint your head and wash your face,\n[[Mt 6,18]]so that you may not appear to be fasting, except to your Father who is hidden. And your Father who sees what is hidden will repay you.\"","reference_displayed":"6,1-6.16-18.","type":"gospel"},"psalm":{"type":"psalm","text":"[[Ps 31,20]]How great is the goodness, O LORD, \r\nwhich you have in store for those who fear you, \r\nAnd which, toward those who take refuge in you, \r\nyou show in the sight of the children of men.\n\n[[Ps 31,21]]You hide them in the shelter of your presence \r\nfrom the plottings of men; \r\nYou screen them within your abode \r\nfrom the strife of tongues.\n\n[[Ps 31,24]]Love the LORD, all you his faithful ones! \r\nThe LORD keeps those who are constant, \r\nbut more than requites those who act proudly.","reference_displayed":"31(30),20.21.24.","title":"Psalms"}}