{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","reference_displayed":"3,1-6.","text":"[[Mc 3,1]]Jesus entered the synagogue. There was a man there who had a withered hand.\n[[Mc 3,2]]They watched him closely to see if he would cure him on the sabbath so that they might accuse him.\n[[Mc 3,3]]He said to the man with the withered hand, \"Come up here before us.\"\n[[Mc 3,4]]Then he said to them, \"Is it lawful to do good on the sabbath rather than to do evil, to save life rather than to destroy it?\" But they remained silent.\n[[Mc 3,5]]Looking around at them with anger and grieved at their hardness of heart, he said to the man, \"Stretch out your hand.\" He stretched it out and his hand was restored.\n[[Mc 3,6]]The Pharisees went out and immediately took counsel with the Herodians against him to put him to death."},"psalm":{"title":"Psalms","type":"psalm","reference_displayed":"144(143),1.2.9-10.","text":"[[Ps 144,1]]Blessed be the LORD, my rock, \r\nwho trains my hands for battle, my fingers for war.\n\n[[Ps 144,2]]My mercy and my fortress, \r\nmy stronghold, my deliverer, \r\nmy shield, in whom I trust, \r\nwho subdues my people under me.\n\n[[Ps 144,9]]O God, I will sing a new song to you; \r\nwith a ten stringed lyre I will chant your praise,\n[[Ps 144,10]]You who give victory to kings, \r\nand deliver David, your servant from the evil sword."},"first_reading":{"title":"1st book of Samuel","type":"reading","reference_displayed":"17,32-33.37.40-51.","text":"[[1_S 17,32]]David spoke to Saul: \"Let your majesty not lose courage. I am at your service to go and fight this Philistine.\"\n[[1_S 17,33]]But Saul answered David, \"You cannot go up against this Philistine and fight with him, for you are only a youth, while he has been a warrior from his youth.\"\n[[1_S 17,37]]David continued: \"The LORD, who delivered me from the claws of the lion and the bear, will also keep me safe from the clutches of this Philistine.\" Saul answered David, \"Go! the LORD will be with you.\"\n[[1_S 17,40]]Then, staff in hand, David selected five smooth stones from the wadi and put them in the pocket of his shepherd's bag. With his sling also ready to hand, he approached the Philistine.\n[[1_S 17,41]]With his shield-bearer marching before him, the Philistine also advanced closer and closer to David.\n[[1_S 17,42]]When he had sized David up, and seen that he was youthful, and ruddy, and handsome in appearance, he held him in contempt.\n[[1_S 17,43]]The Philistine said to David, \"Am I a dog that you come against me with a staff?\" Then the Philistine cursed David by his gods\n[[1_S 17,44]]and said to him, \"Come here to me, and I will leave your flesh for the birds of the air and the beasts of the field.\"\n[[1_S 17,45]]David answered him: \"You come against me with sword and spear and scimitar, but I come against you in the name of the LORD of hosts, the God of the armies of Israel that you have insulted.\n[[1_S 17,46]]Today the LORD shall deliver you into my hand; I will strike you down and cut off your head. This very day I will leave your corpse and the corpses of the Philistine army for the birds of the air and the beasts of the field; thus the whole land shall learn that Israel has a God.\n[[1_S 17,47]]All this multitude, too, shall learn that it is not by sword or spear that the LORD saves. For the battle is the LORD'S, and he shall deliver you into our hands.\"\n[[1_S 17,48]]The Philistine then moved to meet David at close quarters, while David ran quickly toward the battle line in the direction of the Philistine.\n[[1_S 17,49]]David put his hand into the bag and took out a stone, hurled it with the sling, and struck the Philistine on the forehead. The stone embedded itself in his brow, and he fell prostrate on the ground.\n[[1_S 17,50]](Thus David overcame the Philistine with sling and stone; he struck the Philistine mortally, and did it without a sword.)\n[[1_S 17,51]]Then David ran and stood over him; with the Philistine's own sword (which he drew from its sheath) he dispatched him and cut off his head."},"date":"2022-01-19"}