{"gospel":{"reference_displayed":"11,1-4.","text":"[[Lc 11,1]]Jesus was praying in a certain place, and when he had finished, one of his disciples said to him, \"Lord, teach us to pray just as John taught his disciples.\"\n[[Lc 11,2]]He said to them, \"When you pray, say: Father, hallowed be your name, your kingdom come.\n[[Lc 11,3]]Give us each day our daily bread\n[[Lc 11,4]]and forgive us our sins for we ourselves forgive everyone in debt to us, and do not subject us to the final test.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"psalm":{"reference_displayed":"117(116),1.2.","text":"[[Ps 117,1]]Praise the LORD, all you nations; \r\nglorify him, all you peoples!\n\n[[Ps 117,2]]For steadfast is his kindness for us, \r\nand the fidelity of the LORD endures forever.","type":"psalm","title":"Psalms"},"date":"2022-10-05","first_reading":{"reference_displayed":"2,1-2.7-14.","text":"[[Ga 2,1]]Brothers and sisters: After fourteen years I again went up to Jerusalem with Barnabas, taking Titus along also.\n[[Ga 2,2]]I went up in accord with a revelation, and I presented to them the gospel that I preach to the Gentiles--but privately to those of repute--so that I might not be running, or have run, in vain.\n[[Ga 2,7]]On the contrary, when they saw that I had been entrusted with the gospel to the uncircumcised, just as Peter to the circumcised,\n[[Ga 2,8]]for the one who worked in Peter for an apostolate to the circumcised worked also in me for the Gentiles,\n[[Ga 2,9]]and when they recognized the grace bestowed upon me, James and Kephas and John, who were reputed to be pillars, gave me and Barnabas their right hands in partnership, that we should go to the Gentiles and they to the circumcised.\n[[Ga 2,10]]Only, we were to be mindful of the poor, which is the very thing I was eager to do.\n[[Ga 2,11]]And when Kephas came to Antioch, I opposed him to his face because he clearly was wrong.\n[[Ga 2,12]]For, until some people came from James, he used to eat with the Gentiles; but when they came, he began to draw back and separated himself, because he was afraid of the circumcised.\n[[Ga 2,13]]And the rest of the Jews (also) acted hypocritically along with him, with the result that even Barnabas was carried away by their hypocrisy.\n[[Ga 2,14]]But when I saw that they were not on the right road in line with the truth of the gospel, I said to Kephas in front of all, \"If you, though a Jew, are living like a Gentile and not like a Jew, how can you compel the Gentiles to live like Jews?\"","type":"reading","title":"Letter to the Galatians"}}