{"first_reading":{"reference_displayed":"22,30.23,6-11.","title":"Acts of the Apostles","text":"[[Ac 22,30]]Wishing to determine the truth about why Paul was being accused by the Jews, the commander freed him and ordered the chief priests and the whole Sanhedrin to convene. Then he brought Paul down and made him stand before them.\n[[Ac 23,6]]Paul was aware that some were Sadducees and some Pharisees, so he called out before the Sanhedrin, \"My brothers, I am a Pharisee, the son of Pharisees; (I) am on trial for hope in the resurrection of the dead.\"\n[[Ac 23,7]]When he said this, a dispute broke out between the Pharisees and Sadducees, and the group became divided.\n[[Ac 23,8]]For the Sadducees say that there is no resurrection or angels or spirits, while the Pharisees acknowledge all three.\n[[Ac 23,9]]A great uproar occurred, and some scribes belonging to the Pharisee party stood up and sharply argued, \"We find nothing wrong with this man. Suppose a spirit or an angel has spoken to him?\"\n[[Ac 23,10]]The dispute was so serious that the commander, afraid that Paul would be torn to pieces by them, ordered his troops to go down and rescue him from their midst and take him into the compound.\n[[Ac 23,11]]The following night the Lord stood by him and said, \"Take courage. For just as you have borne witness to my cause in Jerusalem, so you must also bear witness in Rome.\"","type":"reading"},"gospel":{"reference_displayed":"17,20-26.","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 17,20]]Lifting up his eyes to heaven, Jesus prayed saying: \"I pray not only for them, but also for those who will believe in me through their word,\n[[Jn 17,21]]so that they may all be one, as you, Father, are in me and I in you, that they also may be in us, that the world may believe that you sent me.\n[[Jn 17,22]]And I have given them the glory you gave me, so that they may be one, as we are one,\n[[Jn 17,23]]I in them and you in me, that they may be brought to perfection as one, that the world may know that you sent me, and that you loved them even as you loved me.\n[[Jn 17,24]]Father, they are your gift to me. I wish that where I am they also may be with me, that they may see my glory that you gave me, because you loved me before the foundation of the world.\n[[Jn 17,25]]Righteous Father, the world also does not know you, but I know you, and they know that you sent me.\n[[Jn 17,26]]I made known to them your name and I will make it known, that the love with which you loved me may be in them and I in them.\"","type":"gospel"},"date":"2022-06-02","psalm":{"reference_displayed":"16(15),1-2a.5.7-8.9-10.11.","title":"Psalms","text":"[[Ps 16,1]]Keep me, O God, for in you I take refuge;\n[[Ps 16,2a]]I say to the LORD, \"My Lord are you.\"\n[[Ps 16,5]]O LORD, my allotted portion and my cup, \r\nyou it is who hold fast my lot.\n\n[[Ps 16,7]]I bless the LORD who counsels me; \r\neven in the night my heart exhorts me.\n[[Ps 16,8]]I set the LORD ever before me; \r\nwith him at my right hand I shall not be disturbed.\n\n[[Ps 16,9]]Therefore my heart is glad and my soul rejoices, \r\nmy body, too, abides in confidence\n[[Ps 16,10]]because you will not abandon my soul to the netherworld, \r\nnor will you suffer your faithful one to undergo corruption.\n\n[[Ps 16,11]]You will show me the path to life, \r\nfullness of joys in your presence, \r\nthe delights at your right hand forever.","type":"psalm"}}