{"gospel":{"text":"[[Mt 13,24]]Jesus proposed a parable to the crowds. \"The kingdom of heaven may be likened to a man who sowed good seed in his field.\n[[Mt 13,25]]While everyone was asleep his enemy came and sowed weeds all through the wheat, and then went off.\n[[Mt 13,26]]When the crop grew and bore fruit, the weeds appeared as well.\n[[Mt 13,27]]The slaves of the householder came to him and said, 'Master, did you not sow good seed in your field? Where have the weeds come from?'\n[[Mt 13,28]]He answered, 'An enemy has done this.' His slaves said to him, 'Do you want us to go and pull them up?'\n[[Mt 13,29]]He replied, 'No, if you pull up the weeds you might uproot the wheat along with them.\n[[Mt 13,30]]Let them grow together until harvest; then at harvest time I will say to the harvesters, \"First collect the weeds and tie them in bundles for burning; but gather the wheat into my barn.\"'\"","reference_displayed":"13,24-30.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"first_reading":{"text":"[[Jr 7,1]]The following message came to Jeremiah from the LORD:\n[[Jr 7,2]]Stand at the gate of the house of the LORD, and there proclaim this message: Hear the word of the LORD, all you of Judah who enter these gates to worship the LORD!\n[[Jr 7,3]]Thus says the LORD of hosts, the God of Israel: Reform your ways and your deeds, so that I may remain with you in this place.\n[[Jr 7,4]]Put not your trust in the deceitful words: \"This is the temple of the LORD! The temple of the LORD! The temple of the LORD!\"\n[[Jr 7,5]]Only if you thoroughly reform your ways and your deeds; if each of you deals justly with his neighbor;\n[[Jr 7,6]]if you no longer oppress the resident alien, the orphan, and the widow; if you no longer shed innocent blood in this place, or follow strange gods to your own harm,\n[[Jr 7,7]]will I remain with you in this place, in the land which I gave your fathers long ago and forever.\n[[Jr 7,8]]But here you are, putting your trust in deceitful words to your own loss!\n[[Jr 7,9]]Are you to steal and murder, commit adultery and perjury, burn incense to Baal, go after strange gods that you know not,\n[[Jr 7,10]]and yet come to stand before me in this house which bears my name, and say: \"We are safe; we can commit all these abominations again\"?\n[[Jr 7,11]]Has this house which bears my name become in your eyes a den of thieves? I too see what is being done, says the LORD.","reference_displayed":"7,1-11.","type":"reading","title":"Book of Jeremiah"},"date":"2022-07-23","psalm":{"text":"[[Ps 84,3]]My soul yearns and pines \r\nfor the courts of the LORD. \r\nMy heart and my flesh \r\ncry out for the living God.\n\n[[Ps 84,4]]Even the sparrow finds a home, \r\nand the swallow a nest \r\nin which she puts her young? \r\nYour altars, O LORD of hosts, \r\nmy king and my God!\n\n[[Ps 84,5]]Blessed are they who dwell in your house! \r\nContinually they praise you.\n[[Ps 84,6a]]Blessed the men whose strength you are!\n[[Ps 84,8a]]They go from strength to strength.\n\n[[Ps 84,11]]I had rather one day in your courts \r\nthan a thousand elsewhere; \r\nI had rather lie at the threshold of the house of my God \r\nthan dwell in the tents of the wicked.","reference_displayed":"84(83),3.4.5-6a.8a.11.","type":"psalm","title":"Psalms"}}