{"date":"2022-07-15","first_reading":{"text":"[[Is 38,1]]In those days, when Hezekiah was mortally ill, the prophet Isaiah, son of Amoz, came and said to him: \"Thus says the LORD: Put your house in order, for you are about to die; you shall not recover.\"\n[[Is 38,2]]Then Hezekiah turned his face to the wall and prayed to the LORD:\n[[Is 38,3]]\"O LORD, remember how faithfully and wholeheartedly I conducted myself in your presence, doing what was pleasing to you!\" And Hezekiah wept bitterly.\n[[Is 38,4]]Then the word of the LORD came to Isaiah:\n[[Is 38,5]]\"Go, tell Hezekiah: Thus says the LORD, the God of your father David: I have heard your prayer and seen your tears. I will heal you: in three days you shall go up to the LORD'S temple; I will add fifteen years to your life.\n[[Is 38,6]]I will rescue you and this city from the hand of the king of Assyria; I will be a shield to this city.\"\n[[Is 38,21]]Isaiah then ordered a poultice of figs to be taken and applied to the boil, that he might recover.\n[[Is 38,22]]Then Hezekiah asked, \"What is the sign that I shall go up to the temple of the LORD?\"\n[[Is 38,7]](Isaiah answered:) \"This will be the sign for you from the LORD that he will do what he has promised:\n[[Is 38,8]]See, I will make the shadow cast by the sun on the stairway to the terrace of Ahaz go back the ten steps it has advanced.\" So the sun came back the ten steps it had advanced.","type":"reading","reference_displayed":"38,1-6.21-22.7-8.","title":"Book of Isaiah"},"gospel":{"text":"[[Mt 12,1]]Jesus was going through a field of grain on the sabbath. His disciples were hungry and began to pick the heads of grain and eat them.\n[[Mt 12,2]]When the Pharisees saw this, they said to him, \"See, your disciples are doing what is unlawful to do on the sabbath.\"\n[[Mt 12,3]]He said to them, \"Have you not read what David did when he and his companions were hungry,\n[[Mt 12,4]]how he went into the house of God and ate the bread of offering, which neither he nor his companions but only the priests could lawfully eat?\n[[Mt 12,5]]Or have you not read in the law that on the sabbath the priests serving in the temple violate the sabbath and are innocent?\n[[Mt 12,6]]I say to you, something greater than the temple is here.\n[[Mt 12,7]]If you knew what this meant, 'I desire mercy, not sacrifice,' you would not have condemned these innocent men.\n[[Mt 12,8]]For the Son of Man is Lord of the sabbath.\"","type":"gospel","reference_displayed":"12,1-8.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"psalm":{"text":"[[Is 38,10]]Once I said, \r\n\"In the noontime of life I must depart! \r\nTo the gates of the nether world I shall be consigned \r\nfor the rest of my years.\"\n\n[[Is 38,11]]I said, \"I shall see the LORD no more \r\nin the land of the living. \r\nNo longer shall I behold my fellow men \r\namong those who dwell in the world.\"\n\n[[Is 38,12a]]My dwelling, like a shepherd's tent,\n[[Is 38,12b]]is struck down and borne away from me;\n[[Is 38,12c]]You have folded up my life, like a weaver\n[[Is 38,12d]]who severs the last thread.\n\n[[Is 38,16]]Those live whom the LORD protects; \r\nYours is the life of my spirit. \r\nYou have given me health and life.","type":"psalm","title":"Book of Isaiah","reference_displayed":"38,10.11.12abcd.16."}}