{"second_reading":{"text":"[[Ph 3,8]]Brothers and sisters: I consider everything as a loss because of the supreme good of knowing Christ Jesus my Lord. For his sake I have accepted the loss of all things and I consider them so much rubbish, that I may gain Christ\n[[Ph 3,9]]and be found in him, not having any righteousness of my own based on the law but that which comes through faith in Christ, the righteousness from God, depending on faith\n[[Ph 3,10]]to know him and the power of his resurrection and (the) sharing of his sufferings by being conformed to his death,\n[[Ph 3,11]]if somehow I may attain the resurrection from the dead.\n[[Ph 3,12]]It is not that I have already taken hold of it or have already attained perfect maturity, but I continue my pursuit in hope that I may possess it, since I have indeed been taken possession of by Christ (Jesus).\n[[Ph 3,13]]Brothers, I for my part do not consider myself to have taken possession. Just one thing: forgetting what lies behind but straining forward to what lies ahead,\n[[Ph 3,14]]I continue my pursuit toward the goal, the prize of God's upward calling, in Christ Jesus.","type":"reading","title":"Letter to the Philippians","reference_displayed":"3,8-14."},"date":"2022-04-03","first_reading":{"text":"[[Is 43,16]]Thus says the LORD, who opens a way in the sea and a path in the mighty waters,\n[[Is 43,17]]Who leads out chariots and horsemen, a powerful army, Till they lie prostrate together, never to rise, snuffed out and quenched like a wick.\n[[Is 43,18]]Remember not the events of the past, the things of long ago consider not;\n[[Is 43,19]]See, I am doing something new! Now it springs forth, do you not perceive it? In the desert I make a way, in the wasteland, rivers.\n[[Is 43,20]]Wild beasts honor me, jackals and ostriches, For I put water in the desert and rivers in the wasteland for my chosen people to drink,\n[[Is 43,21]]The people whom I formed for myself, that they might announce my praise.","type":"reading","title":"Book of Isaiah","reference_displayed":"43,16-21."},"gospel":{"text":"[[Jn 8,1]]Jesus went to the Mount of Olives.\n[[Jn 8,2]]But early in the morning he arrived again in the temple area, and all the people started coming to him, and he sat down and taught them.\n[[Jn 8,3]]Then the scribes and the Pharisees brought a woman who had been caught in adultery and made her stand in the middle.\n[[Jn 8,4]]They said to him, \"Teacher, this woman was caught in the very act of committing adultery.\n[[Jn 8,5]]Now in the law, Moses commanded us to stone such women. So what do you say?\"\n[[Jn 8,6]]They said this to test him, so that they could have some charge to bring against him. Jesus bent down and began to write on the ground with his finger.\n[[Jn 8,7]]But when they continued asking him, he straightened up and said to them, \"Let the one among you who is without sin be the first to throw a stone at her.\"\n[[Jn 8,8]]Again he bent down and wrote on the ground.\n[[Jn 8,9]]And in response, they went away one by one, beginning with the elders. So he was left alone with the woman before him.\n[[Jn 8,10]]Then Jesus straightened up and said to her, \"Woman, where are they? Has no one condemned you?\"\n[[Jn 8,11]]She replied, \"No one, sir.\" Then Jesus said, \"Neither do I condemn you. Go, (and) from now on do not sin any more.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"8,1-11."},"psalm":{"type":"psalm","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","title":"Psalms","text":"[[Ps 126,1]]When the LORD brought back the captives of Zion, \r\nwe were like men dreaming.\n[[Ps 126,2a]]Then our mouth was filled with laughter,\n[[Ps 126,2b]]and our tongue with rejoicing.\n\n[[Ps 126,2c]]Then they said among the nations,\n[[Ps 126,2d]]\"the LORD has done great things for them.\"\n[[Ps 126,3]]The LORD has done great things for us; \r\nwe are glad indeed.\n\n[[Ps 126,4]]Restore our fortunes, O LORD, \r\nlike the torrents in the southern desert.\n[[Ps 126,5]]Those that sow in tears \r\nshall reap rejoicing.\n\n[[Ps 126,6]]Although they go forth weeping, \r\ncarrying the seed to be sown, \r\nthey shall come back rejoicing, \r\ncarrying their sheaves."}}