{"date":"2022-11-04","gospel":{"text":"[[Lc 16,1]]Jesus said to his disciples, \"A rich man had a steward who was reported to him for squandering his property.\n[[Lc 16,2]]He summoned him and said, 'What is this I hear about you? Prepare a full account of your stewardship, because you can no longer be my steward.'\n[[Lc 16,3]]The steward said to himself, 'What shall I do, now that my master is taking the position of steward away from me? I am not strong enough to dig and I am ashamed to beg.\n[[Lc 16,4]]I know what I shall do so that, when I am removed from the stewardship, they may welcome me into their homes.'\n[[Lc 16,5]]He called in his master's debtors one by one. To the first he said, 'How much do you owe my master?'\n[[Lc 16,6]]He replied, 'One hundred measures of olive oil.' He said to him, 'Here is your promissory note. Sit down and quickly write one for fifty.'\n[[Lc 16,7]]Then to another he said, 'And you, how much do you owe?' He replied, 'One hundred kors of wheat.' He said to him, 'Here is your promissory note; write one for eighty.'\n[[Lc 16,8]]And the master commended that dishonest steward for acting prudently. \"For the children of this world are more prudent in dealing with their own generation than are the children of light.\"","reference_displayed":"16,1-8.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"first_reading":{"text":"[[Ph 3,17]]Join with others in being imitators of me, brothers and sisters, and observe those who thus conduct themselves according to the model you have in us.\n[[Ph 3,18]]For many, as I have often told you and now tell you even in tears, conduct themselves as enemies of the cross of Christ.\n[[Ph 3,19]]Their end is destruction. Their God is their stomach; their glory is in their \"shame.\" Their minds are occupied with earthly things.\n[[Ph 3,20]]But our citizenship is in heaven, and from it we also await a savior, the Lord Jesus Christ.\n[[Ph 3,21]]He will change our lowly body to conform with his glorified body by the power that enables him also to bring all things into subjection to himself.\n[[Ph 4,1]]Therefore, my brothers, whom I love and long for, my joy and crown, in this way stand firm in the Lord, beloved.","reference_displayed":"3,17-21.4,1.","type":"reading","title":"Letter to the Philippians"},"psalm":{"text":"[[Ps 122,1]]I rejoiced because they said to me, \r\n\"We will go up to the house of the LORD.\"\n[[Ps 122,2]]And now we have set foot \r\nwithin your gates, O Jerusalem.\n\n[[Ps 122,3]]Jerusalem, built as a city \r\nwith compact unity.\n[[Ps 122,4a]]To it the tribes go up,\n[[Ps 122,4b]]To it the tribes go up,\r\n\nthe tribes of the LORD.\n[[Ps 122,5]]In it are set up judgment seats, \r\nseats for the house of David.","reference_displayed":"122(121),1-2.3-4a.4b-5.","type":"psalm","title":"Psalms"}}