{"first_reading":{"reference_displayed":"3,17-18.20.28-29.","text":"[[Si 3,17]]My child, conduct your affairs with humility, and you will be loved more than a giver of gifts.\n[[Si 3,18]]Humble yourself the more, the greater you are, and you will find favor with God.\n[[Si 3,20]]What is too sublime for you, seek not, into things beyond your strength search not.\n[[Si 3,28]]The mind of a sage appreciates proverbs, and an attentive ear is the wise man's joy.\n[[Si 3,29]]Water quenches a flaming fire, and alms atone for sins.","type":"reading","title":"Book of Sirach"},"date":"2022-08-28","gospel":{"reference_displayed":"14,1.7-14.","text":"[[Lc 14,1]]On a sabbath Jesus went to dine at the home of one of the leading Pharisees, and the people there were observing him carefully.\n[[Lc 14,7]]He told a parable to those who had been invited, noticing how they were choosing the places of honor at the table.\n[[Lc 14,8]]When you are invited by someone to a wedding banquet, do not recline at table in the place of honor. A more distinguished guest than you may have been invited by him,\n[[Lc 14,9]]and the host who invited both of you may approach you and say, 'Give your place to this man,' and then you would proceed with embarrassment to take the lowest place.\n[[Lc 14,10]]Rather, when you are invited, go and take the lowest place so that when the host comes to you he may say, 'My friend, move up to a higher position.' Then you will enjoy the esteem of your companions at the table.\n[[Lc 14,11]]For everyone who exalts himself will be humbled, but the one who humbles himself will be exalted.\"\n[[Lc 14,12]]Then he said to the host who invited him, \"When you hold a lunch or a dinner, do not invite your friends or your brothers or your relatives or your wealthy neighbors, in case they may invite you back and you have repayment.\n[[Lc 14,13]]Rather, when you hold a banquet, invite the poor, the crippled, the lame, the blind;\n[[Lc 14,14]]blessed indeed will you be because of their inability to repay you. For you will be repaid at the resurrection of the righteous.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"psalm":{"reference_displayed":"68(67),4-5.6-7.10-11.","text":"[[Ps 68,4]]The just rejoice and exult before God; \r\nthey are glad and rejoice.\n[[Ps 68,5]]Sing to God, chant praise to his name; \r\nwhose name is the LORD.\n\n[[Ps 68,6]]The father of orphans and the defender of widows \r\nis God in his holy dwelling.\n[[Ps 68,7]]God gives a home to the forsaken; \r\nhe leads forth prisoners to prosperity.\n\n[[Ps 68,10]]A bountiful rain you showered down, O God, upon your inheritance; \r\nyou restored the land when it languished;\n[[Ps 68,11]]your flock settled in it; \r\nin your goodness, O God, you provided it for the needy.","type":"psalm","title":"Psalms"},"second_reading":{"reference_displayed":"12,18-19.22-24.","text":"[[He 12,18]]Brothers and sisters: You have not approached that which could be touched and a blazing fire and gloomy darkness and storm\n[[He 12,19]]and a trumpet blast and a voice speaking words such that those who heard begged that no message be further addressed to them,\n[[He 12,22]]No, you have approached Mount Zion and the city of the living God, the heavenly Jerusalem, and countless angels in festal gathering,\n[[He 12,23]]and the assembly of the firstborn enrolled in heaven, and God the judge of all, and the spirits of the just made perfect,\n[[He 12,24]]and Jesus, the mediator of a new covenant, and the sprinkled blood that speaks more eloquently than that of Abel.","type":"reading","title":"Letter to the Hebrews"}}