{"gospel":{"text":"[[Lc 24,1]]At daybreak on the first day of the week  the women who had come from Galilee with Jesus  took the spices they had prepared  and went to the tomb.\n[[Lc 24,2]]They found the stone rolled away from the tomb;\n[[Lc 24,3]]but when they entered, they did not find the body of the Lord Jesus.\n[[Lc 24,4]]While they were puzzling over this, behold, two men in dazzling garments appeared to them.\n[[Lc 24,5]]They were terrified and bowed their faces to the ground. They said to them, \"Why do you seek the living one among the dead?\n[[Lc 24,6]]He is not here, but he has been raised. Remember what he said to you while he was still in Galilee,\n[[Lc 24,7]]that the Son of Man must be handed over to sinners and be crucified, and rise on the third day.\"\n[[Lc 24,8]]And they remembered his words.\n[[Lc 24,9]]Then they returned from the tomb and announced all these things to the eleven and to all the others.\n[[Lc 24,10]]The women were Mary Magdalene, Joanna, and Mary the mother of James; the others who accompanied them also told this to the apostles,\n[[Lc 24,11]]but their story seemed like nonsense and they did not believe them.\n[[Lc 24,12]]But Peter got up and ran to the tomb, bent down, and saw the burial cloths alone; then he went home amazed at what had happened.","type":"gospel","reference_displayed":"24,1-12.","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"first_reading":{"text":"[[Ex 14,15]]The LORD said to Moses, \"Why are you crying out to me?  Tell the Israelites to go forward.\n[[Ex 14,16]]And you, lift up your staff and, with hand outstretched over the sea, split the sea in two, that the Israelites may pass through it on dry land.\n[[Ex 14,17]]But I will make the Egyptians so obstinate that they will go in after them. Then I will receive glory through Pharaoh and all his army, his chariots and charioteers.\n[[Ex 14,18]]The Egyptians shall know that I am the LORD, when I receive glory through Pharaoh and his chariots and charioteers.\"\n[[Ex 14,19]]The angel of God, who had been leading Israel's camp, now moved and went around behind them. The column of cloud also, leaving the front, took up its place behind them,\n[[Ex 14,20]]so that it came between the camp of the Egyptians and that of Israel. But the cloud now became dark, and thus the night passed without the rival camps coming any closer together all night long.\n[[Ex 14,21]]Then Moses stretched out his hand over the sea, and the LORD swept the sea with a strong east wind throughout the night and so turned it into dry land. When the water was thus divided,\n[[Ex 14,22]]the Israelites marched into the midst of the sea on dry land, with the water like a wall to their right and to their left.\n[[Ex 14,23]]The Egyptians followed in pursuit; all Pharaoh's horses and chariots and charioteers went after them right into the midst of the sea.\n[[Ex 14,24]]In the night watch just before dawn the LORD cast through the column of the fiery cloud upon the Egyptian force a glance that threw it into a panic;\n[[Ex 14,25]]and he so clogged their chariot wheels that they could hardly drive. With that the Egyptians sounded the retreat before Israel, because the LORD was fighting for them against the Egyptians.\n[[Ex 14,26]]Then the LORD told Moses, \"Stretch out your hand over the sea, that the water may flow back upon the Egyptians, upon their chariots and their charioteers.\"\n[[Ex 14,27]]So Moses stretched out his hand over the sea, and at dawn the sea flowed back to its normal depth. The Egyptians were fleeing head on toward the sea, when the LORD hurled them into its midst.\n[[Ex 14,28]]As the water flowed back, it covered the chariots and the charioteers of Pharaoh's whole army which had followed the Israelites into the sea. Not a single one of them escaped.\n[[Ex 14,29]]But the Israelites had marched on dry land through the midst of the sea, with the water like a wall to their right and to their left.\n[[Ex 14,30]]Thus the LORD saved Israel on that day from the power of the Egyptians. When Israel saw the Egyptians lying dead on the seashore\n[[Ex 14,31]]and beheld the great power that the LORD had shown against the Egyptians, they feared the LORD and believed in him and in his servant Moses.\n[[Ex 15,1a]]Then Moses and the Israelites sang this song to the LORD: I will sing to the LORD, for he is gloriously triumphant; horse and chariot he has cast into the sea.","type":"reading","reference_displayed":"14,15-31.15,1a.","title":"Book of Exodus"},"second_reading":{"text":"[[Rm 6,3]]Brothers and sisters:  Are you unaware that we who were baptized into Christ Jesus  were baptized into his death?\n[[Rm 6,4]]We were indeed buried with him through baptism into death, so that, just as Christ was raised from the dead by the glory of the Father, we too might live in newness of life.\n[[Rm 6,5]]For if we have grown into union with him through a death like his, we shall also be united with him in the resurrection.\n[[Rm 6,6]]We know that our old self was crucified with him, so that our sinful body might be done away with, that we might no longer be in slavery to sin.\n[[Rm 6,7]]For a dead person has been absolved from sin.\n[[Rm 6,8]]If, then, we have died with Christ, we believe that we shall also live with him.\n[[Rm 6,9]]We know that Christ, raised from the dead, dies no more; death no longer has power over him.\n[[Rm 6,10]]As to his death, he died to sin once and for all; as to his life, he lives for God.\n[[Rm 6,11]]Consequently, you too must think of yourselves as (being) dead to sin and living for God in Christ Jesus.","type":"reading","reference_displayed":"6,3-11.","title":"Letter to the Romans"},"date":"2022-04-16","psalm":{"text":"[[Ex 15,1b]]I will sing to the LORD, for he is gloriously triumphant; \r\nhorse and chariot he has cast into the sea.\n[[Ex 15,2]]My strength and my courage is the LORD, \r\nand he has been my savior. \r\nHe is my God, I praise him; \r\nthe God of my father, I extol him.\n\n[[Ex 15,3]]The LORD is a warrior, \r\nLORD is his name!\n[[Ex 15,4]]Pharaoh's chariots and army he hurled into the sea; \r\nthe elite of his officers were submerged in the Red Sea.\n\n[[Ex 15,5]]The flood waters covered them, \r\nthey sank into the depths like a stone.\n[[Ex 15,6]]Your right hand, O LORD, magnificent in power, \r\nyour right hand, O LORD, has shattered the enemy.\n\n[[Ex 15,17]]And you brought them in and planted them \r\non the mountain of your inheritance— \r\nthe place where you made your seat, O LORD, \r\nthe sanctuary, O LORD, which your hands established.  \n[[Ex 15,18]]The LORD shall reign forever and ever.","type":"psalm","reference_displayed":"15,1b-2.3-4.5-6.17-18.","title":"Book of Exodus"}}