{"gospel":{"type":"gospel","text":"[[Mt 10,7]]Jesus said to his Apostles: “As you go, make this proclamation: 'The kingdom of heaven is at hand.'\n[[Mt 10,8]]Cure the sick, raise the dead, cleanse lepers, drive out demons. Without cost you have received; without cost you are to give.\"\n[[Mt 10,9]]Do not take gold or silver or copper for your belts;\n[[Mt 10,10]]no sack for the journey, or a second tunic, or sandals, or walking stick. The laborer deserves his keep.\n[[Mt 10,11]]Whatever town or village you enter, look for a worthy person in it, and stay there until you leave.\n[[Mt 10,12]]As you enter a house, wish it peace.\n[[Mt 10,13]]If the house is worthy, let your peace come upon it; if not, let your peace return to you.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"10,7-13."},"date":"2022-06-11","psalm":{"type":"psalm","text":"[[Ps 98,1]]Sing to the LORD a new song, \r\nfor he has done wondrous deeds; \r\nHis right hand has won victory for him, \r\nhis holy arm.\n\n[[Ps 98,2]]The LORD has made his salvation known: \r\nin the sight of the nations he has revealed his justice.\n[[Ps 98,3a]]He has remembered his kindness and his faithfulness\n[[Ps 98,3b]]toward the house of Israel.\n\n[[Ps 98,3c]]All the ends of the earth have seen\n[[Ps 98,3d]]the salvation by our God.\n[[Ps 98,4]]Sing joyfully to the LORD, all you lands; \r\nbreak into song; sing praise.\n\n[[Ps 98,5]]Sing praise to the LORD with the harp, \r\nwith the harp and melodious song.\n[[Ps 98,6]]With trumpets and the sound of the horn \r\nsing joyfully before the King, the LORD.","title":"Psalms","reference_displayed":"98(97),1.2-3ab.3cd-4.5-6."},"first_reading":{"type":"reading","reference_displayed":"11,21b-26.13,1-3.","title":"Acts of the Apostles","text":"[[Ac 11,21b]]In those days a great number who believed turned to the Lord.\n[[Ac 11,22]]The news about them reached the ears of the church in Jerusalem, and they sent Barnabas to go to Antioch.\n[[Ac 11,23]]When he arrived and saw the grace of God, he rejoiced and encouraged them all to remain faithful to the Lord in firmness of heart,\n[[Ac 11,24]]for he was a good man, filled with the Holy Spirit and faith. And a large number of people was added to the Lord.\n[[Ac 11,25]]Then he went to Tarsus to look for Saul,\n[[Ac 11,26]]and when he had found him he brought him to Antioch. For a whole year they met with the church and taught a large number of people, and it was in Antioch that the disciples were first called Christians.\n[[Ac 13,1]]Now there were in the church at Antioch prophets and teachers: Barnabas, Symeon who was called Niger, Lucius of Cyrene, Manaen who was a close friend of Herod the tetrarch, and Saul.\n[[Ac 13,2]]While they were worshiping the Lord and fasting, the holy Spirit said, \"Set apart for me Barnabas and Saul for the work to which I have called them.\"\n[[Ac 13,3]]Then, completing their fasting and prayer, they laid hands on them and sent them off."}}