{"psalm":{"reference_displayed":"117(116),1.2.","text":"[[Ps 117,1]]Praise the LORD, all you nations; \r\nglorify him, all you peoples!\n\n[[Ps 117,2]]For steadfast is his kindness for us, \r\nand the fidelity of the LORD endures forever.","type":"psalm","title":"Psalms"},"date":"2022-01-25","gospel":{"reference_displayed":"16,15-18.","text":"[[Mc 16,15]]Jesus said to the eleven: \"Go into the whole world and proclaim the Gospel to every creature.\n[[Mc 16,16]]Whoever believes and is baptized will be saved; whoever does not believe will be condemned.\n[[Mc 16,17]]These signs will accompany those who believe: in my name they will drive out demons, they will speak new languages.\n[[Mc 16,18]]They will pick up serpents (with their hands), and if they drink any deadly thing, it will not harm them. They will lay hands on the sick, and they will recover.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"first_reading":{"reference_displayed":"22,3-16.","text":"[[Ac 22,3]]Paul addressed the people in these words: \"I am a Jew, born in Tarsus in Cilicia, but brought up in this city. At the feet of Gamaliel I was educated strictly in our ancestral law and was zealous for God, just as all of you are today.\n[[Ac 22,4]]I persecuted this Way to death, binding both men and women and delivering them to prison.\n[[Ac 22,5]]Even the high priest and the whole council of elders can testify on my behalf. For from them I even received letters to the brothers and set out for Damascus to bring back to Jerusalem in chains for punishment there as well.\n[[Ac 22,6]]\"On that journey as I drew near to Damascus, about noon a great light from the sky suddenly shone around me.\n[[Ac 22,7]]I fell to the ground and heard a voice saying to me, 'Saul, Saul, why are you persecuting me?'\n[[Ac 22,8]]I replied, 'Who are you, sir?' And he said to me, 'I am Jesus the Nazorean whom you are persecuting.'\n[[Ac 22,9]]My companions saw the light but did not hear the voice of the one who spoke to me.\n[[Ac 22,10]]I asked, 'What shall I do, sir?' The Lord answered me, 'Get up and go into Damascus, and there you will be told about everything appointed for you to do.'\n[[Ac 22,11]]Since I could see nothing because of the brightness of that light, I was led by hand by my companions and entered Damascus.\n[[Ac 22,12]]\"A certain Ananias, a devout observer of the law, and highly spoken of by all the Jews who lived there,\n[[Ac 22,13]]came to me and stood there and said, 'Saul, my brother, regain your sight.' And at that very moment I regained my sight and saw him.\n[[Ac 22,14]]Then he said, 'The God of our ancestors designated you to know his will, to see the Righteous One, and to hear the sound of his voice;\n[[Ac 22,15]]for you will be his witness before all to what you have seen and heard.\n[[Ac 22,16]]Now, why delay? Get up and have yourself baptized and your sins washed away, calling upon his name.'","type":"reading","title":"Acts of the Apostles"}}