{"psalm":{"text":"[[Ps 18,31]]God's way is unerring; \r\nthe LORD'S promise is tried and true; \r\nhe is a shield for all who trust in him.\n\n[[Ps 18,47]]The LORD lives! And blessed be my rock! \r\nExtolled be God my savior.\n[[Ps 18,50]]Thus I will proclaim you, LORD, among the nations;\r\nI will sing the praises of your name.\n\n[[Ps 18,51]]You who gave great victories to your king \r\nAnd showed kindness to your anointed;\r\nto David and his posterity forever.","reference_displayed":"18(17),31.47.50.51.","type":"psalm","title":"Psalms"},"first_reading":{"text":"[[Si 47,2]]Like the choice fat of the sacred offerings, so was David in Israel.\n[[Si 47,3]]He made sport of lions as though they were kids, and of bears, like lambs of the flock.\n[[Si 47,4]]As a youth he slew the giant and wiped out the people's disgrace, When his hand let fly the slingstone that crushed the pride of Goliath.\n[[Si 47,5]]Since he called upon the Most High God, who gave strength to his right arm To defeat the skilled warrior and raise up the might of his people,\n[[Si 47,6]]Therefore the women sang his praises and ascribed to him tens of thousands. When he assumed the royal crown, he battled\n[[Si 47,7]]and subdued the enemy on every side. He destroyed the hostile Philistines and shattered their power till our own day.\n[[Si 47,8]]With his every deed he offered thanks to God Most High, in words of praise. With his whole being he loved his Maker and daily had his praises sung;\n[[Si 47,9]]He added beauty to the feasts and solemnized the seasons of each year With string music before the altar, providing sweet melody for the psalms\n[[Si 47,10]]So that when the Holy Name was praised, before daybreak the sanctuary would resound.\n[[Si 47,11]]The Lord forgave him his sins and exalted his strength forever; He conferred on him the rights of royalty and established his throne in Israel.","reference_displayed":"47,2-11.","type":"reading","title":"Book of Sirach"},"gospel":{"text":"[[Mc 6,14]]King Herod heard about Jesus, for his fame had become widespread, and people were saying, \"John the Baptist has been raised from the dead; That is why mighty powers are at work in him.\"\n[[Mc 6,15]]Others were saying, \"He is Elijah\"; still others, \"He is a prophet like any of the prophets.\"\n[[Mc 6,16]]But when Herod learned of it, he said, \"It is John whom I beheaded. He has been raised up.\"\n[[Mc 6,17]]Herod was the one who had John arrested and bound in prison on account of Herodias, the wife of his brother Philip, whom he had married.\n[[Mc 6,18]]John had said to Herod, \"It is not lawful for you to have your brother's wife.\"\n[[Mc 6,19]]Herodias harbored a grudge against him and wanted to kill him but was unable to do so.\n[[Mc 6,20]]Herod feared John, knowing him to be a righteous and holy man, and kept him in custody. When he heard him speak he was very much perplexed, yet he liked to listen to him.\n[[Mc 6,21]]She had an opportunity one day when Herod, on his birthday, gave a banquet for his courtiers, his military officers, and the leading men of Galilee.\n[[Mc 6,22]]Herodias's own daughter came in and performed a dance that delighted Herod and his guests. The king said to the girl, \"Ask of me whatever you wish and I will grant it to you.\"\n[[Mc 6,23]]He even swore (many things) to her, \"I will grant you whatever you ask of me, even to half of my kingdom.\"\n[[Mc 6,24]]She went out and said to her mother, \"What shall I ask for?\" She replied, \"The head of John the Baptist.\"\n[[Mc 6,25]]The girl hurried back to the king's presence and made her request, \"I want you to give me at once on a platter the head of John the Baptist.\"\n[[Mc 6,26]]The king was deeply distressed, but because of his oaths and the guests he did not wish to break his word to her.\n[[Mc 6,27]]So he promptly dispatched an executioner with orders to bring back his head. He went off and beheaded him in the prison.\n[[Mc 6,28]]He brought in the head on a platter and gave it to the girl. The girl in turn gave it to her mother.\n[[Mc 6,29]]When his disciples heard about it, they came and took his body and laid it in a tomb.","reference_displayed":"6,14-29.","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel"},"date":"2022-02-04"}