{"date":"2022-10-20","gospel":{"text":"[[Lc 12,49]]Jesus said to his disciples: “I have come to set the earth on fire, and how I wish it were already blazing!\n[[Lc 12,50]]There is a baptism with which I must be baptized, and how great is my anguish until it is accomplished!\n[[Lc 12,51]]Do you think that I have come to establish peace on the earth? No, I tell you, but rather division.\n[[Lc 12,52]]From now on a household of five will be divided, three against two and two against three;\n[[Lc 12,53]]a father will be divided against his son and a son against his father, a mother against her daughter and a daughter against her mother, a mother-in-law against her daughter-in-law and a daughter-in-law against her mother-in-law.\"","reference_displayed":"12,49-53.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel"},"first_reading":{"text":"[[Ep 3,14]]Brothers and sisters: I kneel before the Father,\n[[Ep 3,15]]from whom every family in heaven and on earth is named,\n[[Ep 3,16]]that he may grant you in accord with the riches of his glory to be strengthened with power through his Spirit in the inner self,\n[[Ep 3,17]]and that Christ may dwell in your hearts through faith; that you, rooted and grounded in love,\n[[Ep 3,18]]may have strength to comprehend with all the holy ones what is the breadth and length and height and depth,\n[[Ep 3,19]]and to know the love of Christ that surpasses knowledge, so that you may be filled with all the fullness of God.\n[[Ep 3,20]]Now to him who is able to accomplish far more than all we ask or imagine, by the power at work within us,\n[[Ep 3,21]]to him be glory in the church and in Christ Jesus to all generations, forever and ever. Amen.","reference_displayed":"3,14-21.","title":"Letter to the Ephesians","type":"reading"},"psalm":{"text":"[[Ps 33,1]]Exult, you just, in the LORD; \r\nPraise from the upright is fitting.\n[[Ps 33,2]]Give thanks to the LORD on the harp; \r\nWith the ten stringed lyre chant his praises\n\n[[Ps 33,4]]For upright is the word of the LORD, \r\nand all his works are trustworthy.\n[[Ps 33,5]]He loves justice and right; \r\nof the kindness of the LORD the earth is full.\n\n[[Ps 33,11]]But the plan of the LORD stands forever; \r\nThe design of his heart, through all generations.\n[[Ps 33,12]]Blessed the nation whose God is the LORD, \r\nthe people he has chosen for his own inheritance.\n\n[[Ps 33,18]]See, the eyes of the LORD are upon those who fear him, \r\nupon those who hope for his kindness,\n[[Ps 33,19]]To deliver them from death \r\nand preserve them in spite of famine.","reference_displayed":"33(32),1-2.4-5.11-12.18-19.","title":"Psalms","type":"psalm"}}