{"date":"2022-11-18","first_reading":{"title":"Book of Revelation","type":"reading","reference_displayed":"10,8-11.","text":"[[Ap 10,8]]I John heard a voice from heaven speak to me saying, \"Go, take the scroll that lies open in the hand of the angel who is standing on the sea and on the land.\"\n[[Ap 10,9]]So I went up to the angel and told him to give me the small scroll. He said to me, \"Take and swallow it. It will turn your stomach sour, but in your mouth it will taste as sweet as honey.\"\n[[Ap 10,10]]I took the small scroll from the angel's hand and swallowed it. In my mouth it was like sweet honey, but when I had eaten it, my stomach turned sour.\n[[Ap 10,11]]Then someone said to me, \"You must prophesy again about many peoples, nations, tongues, and kings.\""},"gospel":{"text":"[[Lc 19,45]]Jesus entered the temple area and proceeded to drive out those who were selling things,\n[[Lc 19,46]]saying to them, \"It is written, 'My house shall be a house of prayer, but you have made it a den of thieves.'\"\n[[Lc 19,47]]And every day he was teaching in the temple area. The chief priests, the scribes, and the leaders of the people, meanwhile, were seeking to put him to death,\n[[Lc 19,48]]but they could find no way to accomplish their purpose because all the people were hanging on his words.","type":"gospel","reference_displayed":"19,45-48.","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"psalm":{"title":"Psalms","type":"psalm","reference_displayed":"119(118),14.24.72.103.111.131.","text":"[[Ps 119,14]]In the way of your decrees I rejoice, \r\nas much as in all riches.\n[[Ps 119,24]]Yes, your decrees are my delight; \r\nthey are my counselors.\n\n[[Ps 119,72]]The law of your mouth is to me more precious \r\nthan thousands of gold and silver pieces.\n[[Ps 119,103]]How sweet to my palate are your promises, \r\nsweeter than honey to my mouth!\n\n[[Ps 119,111]]Your decrees are my inheritance forever; \r\nthe joy of my heart they are.\n[[Ps 119,131]]I gasp with open mouth, \r\nin my yearning for your commands."}}