{"second_reading":{"reference_displayed":"15,4-9.","title":"Letter to the Romans","type":"reading","text":"[[Rm 15,4]]Brothers and sisters: Whatever was written previously was written for our instruction, that by endurance and by the encouragement of the Scriptures we might have hope.\n[[Rm 15,5]]May the God of endurance and encouragement grant you to think in harmony with one another, in keeping with Christ Jesus,\n[[Rm 15,6]]that with one accord you may with one voice glorify the God and Father of our Lord Jesus Christ.\n[[Rm 15,7]]Welcome one another, then, as Christ welcomed you, for the glory of God.\n[[Rm 15,8]]For I say that Christ became a minister of the circumcised to show God's truthfulness, to confirm the promises to the patriarchs,\n[[Rm 15,9]]but so that the Gentiles might glorify God for his mercy. As it is written: \"Therefore, I will praise you among the Gentiles and sing praises to your name.\""},"psalm":{"reference_displayed":"72(71),1-2.7-8.12-13.17.","title":"Psalms","type":"psalm","text":"[[Ps 72,1]]O God, with your judgment endow the king, \r\nand with your justice, the king's son;\n[[Ps 72,2]]He shall govern your people with justice \r\nand your afflicted ones with judgment.\n\n[[Ps 72,7]]Justice shall flower in his days, \r\nand profound peace, till the moon be no more.\n[[Ps 72,8]]May he rule from sea to sea, \r\nand from the River to the ends of the earth.\n\n[[Ps 72,12]]For he shall rescue the poor when he cries out, \r\nAnd the afflicted when he has no one to help him.\n[[Ps 72,13]]He shall have pity for the lowly and the poor; \r\nThe lives of the poor he shall save.\n\n[[Ps 72,17]]May his name be blessed forever; \r\nAs long as the sun his name shall remain. \r\nIn him shall all the tribes of the earth be blessed; \r\nAll the nations shall proclaim his happiness.  "},"gospel":{"reference_displayed":"3,1-12.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","text":"[[Mt 3,1]]John the Baptist appeared, preaching in the desert of Judea\n[[Mt 3,2]](and) saying, \"Repent, for the kingdom of heaven is at hand!\"\n[[Mt 3,3]]It was of him that the prophet Isaiah had spoken when he said: \"A voice of one crying out in the desert, 'Prepare the way of the Lord, make straight his paths.'\"\n[[Mt 3,4]]John wore clothing made of camel's hair and had a leather belt around his waist. His food was locusts and wild honey.\n[[Mt 3,5]]At that time Jerusalem, all Judea, and the whole region around the Jordan were going out to him\n[[Mt 3,6]]and were being baptized by him in the Jordan River as they acknowledged their sins.\n[[Mt 3,7]]When he saw many of the Pharisees and Sadducees coming to his baptism, he said to them, \"You brood of vipers! Who warned you to flee from the coming wrath?\n[[Mt 3,8]]Produce good fruit as evidence of your repentance.\n[[Mt 3,9]]And do not presume to say to yourselves, 'We have Abraham as our father.' For I tell you, God can raise up children to Abraham from these stones.\n[[Mt 3,10]]Even now the ax lies at the root of the trees. Therefore every tree that does not bear good fruit will be cut down and thrown into the fire.\n[[Mt 3,11]]I am baptizing you with water, for repentance, but the one who is coming after me is mightier than I. I am not worthy to carry his sandals. He will baptize you with the holy Spirit and fire.\n[[Mt 3,12]]His winnowing fan is in his hand. He will clear his threshing floor and gather his wheat into his barn, but the chaff he will burn with unquenchable fire.\""},"first_reading":{"reference_displayed":"11,1-10.","title":"Book of Isaiah","type":"reading","text":"[[Is 11,1]]On that day, a shoot shall sprout from the stump of Jesse, and from his roots a bud shall blossom.\n[[Is 11,2]]The spirit of the LORD shall rest upon him: a spirit of wisdom and of understanding, A spirit of counsel and of strength, a spirit of knowledge and of fear of the LORD,\n[[Is 11,3]]and his delight shall be the fear of the LORD. Not by appearance shall he judge, nor by hearsay shall he decide,\n[[Is 11,4]]But he shall judge the poor with justice, and decide aright for the land's afflicted. He shall strike the ruthless with the rod of his mouth, and with the breath of his lips he shall slay the wicked.\n[[Is 11,5]]Justice shall be the band around his waist, and faithfulness a belt upon his hips.\n[[Is 11,6]]Then the wolf shall be a guest of the lamb, and the leopard shall lie down with the kid; The calf and the young lion shall browse together, with a little child to guide them.\n[[Is 11,7]]The cow and the bear shall be neighbors, together their young shall rest; the lion shall eat hay like the ox.\n[[Is 11,8]]The baby shall play by the cobra's den, and the child lay his hand on the adder's lair.\n[[Is 11,9]]There shall be no harm or ruin on all my holy mountain; for the earth shall be filled with knowledge of the LORD, as water covers the sea.\n[[Is 11,10]]On that day, The root of Jesse, set up as a signal for the nations, The Gentiles shall seek out, for his dwelling shall be glorious."},"date":"2022-12-04"}