{"psalm":{"title":"Psalms","text":"[[Ps 79,8]]Remember not against us the iniquities of the past; \r\nMay your compassion quickly come to us, \r\nFor we are brought very low.\n\n[[Ps 79,9]]Help us, O God our savior, \r\nbecause of the glory of your name; \r\ndeliver us and pardon our sins \r\nfor your name's sake.\n\n[[Ps 79,11]]Let the prisoners' sighing come before you; \r\nwith your great power free those doomed to death.\n[[Ps 79,13]]Then we, your people and the sheep of your pasture, \r\nwill give thanks to you forever; \r\nthrough all generations we will declare your praise.","reference_displayed":"79(78),8.9.11.13.","type":"psalm"},"date":"2022-07-26","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 13,36]]Jesus dismissed the crowds and went into the house. His disciples approached him and said, \"Explain to us the parable of the weeds in the field.\"\n[[Mt 13,37]]He said in reply, \"He who sows good seed is the Son of Man,\n[[Mt 13,38]]the field is the world, the good seed the children of the kingdom. The weeds are the children of the evil one,\n[[Mt 13,39]]and the enemy who sows them is the devil. The harvest is the end of the age, and the harvesters are angels.\n[[Mt 13,40]]Just as weeds are collected and burned (up) with fire, so will it be at the end of the age.\n[[Mt 13,41]]The Son of Man will send his angels, and they will collect out of his kingdom all who cause others to sin and all evildoers.\n[[Mt 13,42]]They will throw them into the fiery furnace, where there will be wailing and grinding of teeth.\n[[Mt 13,43]]Then the righteous will shine like the sun in the kingdom of their Father. Whoever has ears ought to hear.\"","reference_displayed":"13,36-43.","type":"gospel"},"first_reading":{"title":"Book of Jeremiah","text":"[[Jr 14,17]]Let my eyes stream with tears day and night, without rest, Over the great destruction which overwhelms the virgin daughter of my people, over her incurable wound.\n[[Jr 14,18]]If I walk out into the field, look! those slain by the sword; If I enter the city, look! those consumed by hunger. Even the prophet and the priest forage in a land they know not.\n[[Jr 14,19]]Have you cast Judah off completely? Is Zion loathsome to you? Why have you struck us a blow that cannot be healed? We wait for peace, to no avail; for a time of healing, but terror comes instead.\n[[Jr 14,20]]We recognize, O LORD, our wickedness, the guilt of our fathers; that we have sinned against you.\n[[Jr 14,21]]For your name's sake spurn us not, disgrace not the throne of your glory; remember your covenant with us, and break it not.\n[[Jr 14,22]]Among the nations' idols is there any that gives rain? Or can the mere heavens send showers? Is it not you alone, O LORD, our God, to whom we look? You alone have done all these things.","reference_displayed":"14,17-22.","type":"reading"}}