{"date":"2022-07-03","first_reading":{"text":"[[Is 66,10]]Thus says the LORD: Rejoice with Jerusalem and be glad because of her, all you who love her; Exult, exult with her, all you who were mourning over her!\n[[Is 66,11]]Oh, that you may suck fully of the milk of her comfort, That you may nurse with delight at her abundant breasts!\n[[Is 66,12]]For thus says the LORD: Lo, I will spread prosperity over her like a river, and the wealth of the nations like an overflowing torrent. As nurslings, you shall be carried in her arms, and fondled in her lap;\n[[Is 66,13]]As a mother comforts her son, so will I comfort you; in Jerusalem you shall find your comfort.\n[[Is 66,14]]When you see this, your heart shall rejoice, and your bodies flourish like the grass; The LORD'S power shall be known to his servants.","reference_displayed":"66,10-14.","title":"Book of Isaiah","type":"reading"},"psalm":{"reference_displayed":"66(65),1-3.4-5.6-7.16.20.","text":"[[Ps 66,1]]Shout joyfully to God, all the earth,\n[[Ps 66,2]]sing praise to the glory of his name; \r\nproclaim his glorious praise.\n[[Ps 66,3]]Say to God, “How tremendous are your deeds!”\n\n[[Ps 66,4]]“Let all on earth worship and sing praise to you, \r\nsing praise to your name!”\n[[Ps 66,5]]Come and see the works of God, \r\nhis tremendous deeds among the children of Adam.\n\n[[Ps 66,6]]He has changed the sea into dry land; \r\nthrough the river they passed on foot; \r\ntherefore let us rejoice in him.\n[[Ps 66,7]]He rules by his might forever.\n\n[[Ps 66,16]]Hear now, all you who fear God, while I declare \r\nwhat he has done for me.\n[[Ps 66,20]]Blessed be God who refused me not \r\nmy prayer or his kindness!","title":"Psalms","type":"psalm"},"gospel":{"text":"[[Lc 10,1]]The Lord Jesus appointed seventy-two others whom he sent ahead of him in pairs to every town and place he intended to visit.\n[[Lc 10,2]]He said to them, \"The harvest is abundant but the laborers are few; so ask the master of the harvest to send out laborers for his harvest.\n[[Lc 10,3]]Go on your way; behold, I am sending you like lambs among wolves.\n[[Lc 10,4]]Carry no money bag, no sack, no sandals; and greet no one along the way.\n[[Lc 10,5]]Into whatever house you enter, first say, 'Peace to this household.'\n[[Lc 10,6]]If a peaceful person lives there, your peace will rest on him; but if not, it will return to you.\n[[Lc 10,7]]Stay in the same house and eat and drink what is offered to you, for the laborer deserves his payment. Do not move about from one house to another.\n[[Lc 10,8]]Whatever town you enter and they welcome you, eat what is set before you,\n[[Lc 10,9]]cure the sick in it and say to them, 'The kingdom of God is at hand for you.'\"\n[[Lc 10,10]]Whatever town you enter and they do not receive you, go out into the streets and say,\n[[Lc 10,11]]'The dust of your town that clings to our feet, even that we shake off against you.' Yet know this: the kingdom of God is at hand.\n[[Lc 10,12]]I tell you, it will be more tolerable for Sodom on that day than for that town.\n[[Lc 10,17]]The seventy (-two) returned rejoicing, and said, \"Lord, even the demons are subject to us because of your name.\"\n[[Lc 10,18]]Jesus said, \"I have observed Satan fall like lightning from the sky.\n[[Lc 10,19]]Behold, I have given you the power 'to tread upon serpents' and scorpions and upon the full force of the enemy and nothing will harm you.\n[[Lc 10,20]]Nevertheless, do not rejoice because the spirits are subject to you, but rejoice because your names are written in heaven.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"10,1-12.17-20."},"second_reading":{"reference_displayed":"6,14-18.","text":"[[Ga 6,14]]Brothers and sisters: may I never boast except in the cross of our Lord Jesus Christ, through which the world has been crucified to me, and I to the world.\n[[Ga 6,15]]For neither does circumcision mean anything, nor does uncircumcision, but only a new creation.\n[[Ga 6,16]]Peace and mercy be to all who follow this rule and to the Israel of God.\n[[Ga 6,17]]From now on, let no one make troubles for me; for I bear the marks of Jesus on my body.\n[[Ga 6,18]]The grace of our Lord Jesus Christ be with your spirit, brothers and sisters. Amen.","title":"Letter to the Galatians","type":"reading"}}