{"date":"2022-01-23","second_reading":{"title":"First Letter to the Corinthians","text":"[[1_Co 12,12]]Brothers and sisters: As a body is one though it has many parts, and all the parts of the body, though many, are one body, so also Christ.\n[[1_Co 12,13]]For in one Spirit we were all baptized into one body, whether Jews or Greeks, slaves or free persons, and we were all given to drink of one Spirit.\n[[1_Co 12,14]]Now the body is not a single part, but many.\n[[1_Co 12,15]]If a foot should say, \"Because I am not a hand I do not belong to the body,\" it does not for this reason belong any less to the body.\n[[1_Co 12,16]]Or if an ear should say, \"Because I am not an eye I do not belong to the body,\" it does not for this reason belong any less to the body.\n[[1_Co 12,17]]If the whole body were an eye, where would the hearing be? If the whole body were hearing, where would the sense of smell be?\n[[1_Co 12,18]]But as it is, God placed the parts, each one of them, in the body as he intended.\n[[1_Co 12,19]]If they were all one part, where would the body be?\n[[1_Co 12,20]]But as it is, there are many parts, yet one body.\n[[1_Co 12,21]]The eye cannot say to the hand, \"I do not need you,\" nor again the head to the feet, \"I do not need you.\"\n[[1_Co 12,22]]Indeed, the parts of the body that seem to be weaker are all the more necessary,\n[[1_Co 12,23]]and those parts of the body that we consider less honorable we surround with greater honor, and our less presentable parts are treated with greater propriety,\n[[1_Co 12,24]]whereas our more presentable parts do not need this. But God has so constructed the body as to give greater honor to a part that is without it,\n[[1_Co 12,25]]so that there may be no division in the body, but that the parts may have the same concern for one another.\n[[1_Co 12,26]]If (one) part suffers, all the parts suffer with it; if one part is honored, all the parts share its joy.\n[[1_Co 12,27]]Now you are Christ's body, and individually parts of it.\n[[1_Co 12,28]]Some people God has designated in the church to be, first, apostles; second, prophets; third, teachers; then, mighty deeds; then, gifts of healing, assistance, administration, and varieties of tongues.\n[[1_Co 12,29]]Are all apostles? Are all prophets? Are all teachers? Do all work mighty deeds?\n[[1_Co 12,30]]Do all have gifts of healing? Do all speak in tongues? Do all interpret?","reference_displayed":"12,12-30.","type":"reading"},"psalm":{"title":"Psalms","text":"[[Ps 19,8]]The law of the LORD is perfect, \r\nrefreshing the soul; \r\nThe decree of the LORD is trustworthy, \r\ngiving wisdom to the simple.\n\n[[Ps 19,9]]The precepts of the LORD are right,\r\nrejoicing the heart; \r\nThe command of the LORD is clear, \r\nenlightening the eye.  \n\n[[Ps 19,10]]The fear of the LORD is pure, \r\nenduring forever; \r\nThe ordinances of the LORD are true, \r\nall of them just.\n\n[[Ps 19,15]]Let the words of my mouth and the thought of my heart \r\nfind favor before you, \r\nO LORD, my rock and my redeemer.","reference_displayed":"19(18),8.9.10.15.","type":"psalm"},"first_reading":{"title":"Book of Nehemiah","text":"[[Ne 8,2]]Ezra the priest brought the law before the assembly, which consisted of men, women, and those children old enough to understand.\n[[Ne 8,3]]Standing at one end of the open place that was before the Water Gate, he read out of the book from daybreak till midday, in the presence of the men, the women, and those children old enough to understand; and all the people listened attentively to the book of the law.\n[[Ne 8,4a]]Ezra the scribe stood on a wooden platform that had been made for the occasion.\n[[Ne 8,5]]Ezra opened the scroll so that all the people might see it (for he was standing higher up than any of the people); and, as he opened it, all the people rose.\n[[Ne 8,6]]Ezra blessed the LORD, the great God, and all the people, their hands raised high, answered, \"Amen, amen!\" Then they bowed down and prostrated themselves before the LORD, their faces to the ground.\n[[Ne 8,8]]Ezra read plainly from the book of the law of God, interpreting it so that all could understand what was read.\n[[Ne 8,9]]Then (Nehemiah, that is, His Excellency, and) Ezra the priest-scribe (and the Levites who were instructing the people) said to all the people: \"Today is holy to the LORD your God. Do not be sad, and do not weep\"-for all the people were weeping as they heard the words of the law.\n[[Ne 8,10]]He said further: \"Go, eat rich foods and drink sweet drinks, and allot portions to those who had nothing prepared; for today is holy to our LORD. Do not be saddened this day, for rejoicing in the LORD must be your strength!\"","reference_displayed":"8,2-4a.5-6.8-10.","type":"reading"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 1,1]]Since many have undertaken to compile a narrative of the events that have been fulfilled among us,\n[[Lc 1,2]]just as those who were eyewitnesses from the beginning and ministers of the word have handed them down to us,\n[[Lc 1,3]]I too have decided, after investigating everything accurately anew, to write it down in an orderly sequence for you, most excellent Theophilus,\n[[Lc 1,4]]so that you may realize the certainty of the teachings you have received.\n[[Lc 4,14]]Jesus returned to Galilee in the power of the Spirit, and news of him spread throughout the whole region.\n[[Lc 4,15]]He taught in their synagogues and was praised by all.\n[[Lc 4,16]]He came to Nazareth, where he had grown up, and went according to his custom into the synagogue on the sabbath day. He stood up to read\n[[Lc 4,17]]and was handed a scroll of the prophet Isaiah. He unrolled the scroll and found the passage where it was written:\n[[Lc 4,18]]\"The Spirit of the Lord is upon me, \r\nbecause he has anointed me \r\nto bring glad tidings to the poor. \r\nHe has sent me to proclaim liberty to captives \r\nand recovery of sight to the blind, \r\nto let the oppressed go free,\n[[Lc 4,19]]and to proclaim a year acceptable to the Lord.\"\n[[Lc 4,20]]Rolling up the scroll, he handed it back to the attendant and sat down, and the eyes of all in the synagogue looked intently at him.\n[[Lc 4,21]]He said to them, \"Today this scripture passage is fulfilled in your hearing.\"","reference_displayed":"1,1-4.4,14-21.","type":"gospel"}}