{"gospel":{"text":"[[Jn 5,31]]Jesus said to the Jews: \"If I testify on my own behalf, my testimony is not true.\n[[Jn 5,32]]But there is another who testifies on my behalf, and I know that the testimony he gives on my behalf is true.\n[[Jn 5,33]]You sent emissaries to John, and he testified to the truth.\n[[Jn 5,34]]I do not accept testimony from a human being, but I say this so that you may be saved.\n[[Jn 5,35]]He was a burning and shining lamp, and for a while you were content to rejoice in his light.\n[[Jn 5,36]]But I have testimony greater than John's. The works that the Father gave me to accomplish, these works that I perform testify on my behalf that the Father has sent me.\"\n[[Jn 5,37]]Moreover, the Father who sent me has testified on my behalf. But you have never heard his voice nor seen his form,\n[[Jn 5,38]]and you do not have his word remaining in you, because you do not believe in the one whom he has sent.\n[[Jn 5,39]]You search the scriptures, because you think you have eternal life through them; even they testify on my behalf.\n[[Jn 5,40]]But you do not want to come to me to have life.\n[[Jn 5,41]]I do not accept human praise;\n[[Jn 5,42]]moreover, I know that you do not have the love of God in you.\n[[Jn 5,43]]I came in the name of my Father, but you do not accept me; yet if another comes in his own name, you will accept him.\n[[Jn 5,44]]How can you believe, when you accept praise from one another and do not seek the praise that comes from the only God?\n[[Jn 5,45]]Do not think that I will accuse you before the Father: the one who will accuse you is Moses, in whom you have placed your hope.\n[[Jn 5,46]]For if you had believed Moses, you would have believed me, because he wrote about me.\n[[Jn 5,47]]But if you do not believe his writings, how will you believe my words?\"","title":"Holy Gospel of Jesus Christ according to Saint John","type":"gospel","reference_displayed":"5,31-47."},"first_reading":{"reference_displayed":"32,7-14.","title":"Book of Exodus","type":"reading","text":"[[Ex 32,7]]The LORD said to Moses, “Go down at once to your people whom you brought out of the land of Egypt, for they have become depraved.\n[[Ex 32,8]]They have soon turned aside from the way I pointed out to them, making for themselves a molten calf and worshiping it, sacrificing to it and crying out, 'This is your God, O Israel, who brought you out of the land of Egypt!'\n[[Ex 32,9]]“I see how stiff-necked this people is,\" continued the LORD to Moses.\n[[Ex 32,10]]Let me alone, then, that my wrath may blaze up against them to consume them. Then I will make of you a great nation.\"\n[[Ex 32,11]]But Moses implored the LORD, his God, saying, \"Why, O LORD, should your wrath blaze up against your own people, whom you brought out of the land of Egypt with such great power and with so strong a hand?\n[[Ex 32,12]]Why should the Egyptians say, 'With evil intent he brought them out, that he might kill them in the mountains and exterminate them from the face of the earth'? Let your blazing wrath die down; relent in punishing your people.\n[[Ex 32,13]]Remember your servants Abraham, Isaac and Israel, and how you swore to them by your own self, saying, 'I will make your descendants as numerous as the stars in the sky; and all this land that I promised, I will give your descendants as their perpetual heritage.'\"\n[[Ex 32,14]]So the LORD relented in the punishment he had threatened to inflict on his people."},"psalm":{"reference_displayed":"106(105),19-20.21-22.23.","title":"Psalms","type":"psalm","text":"[[Ps 106,19]]Our fathers made a calf in Horeb \r\nand adored a molten image;\n[[Ps 106,20]]They exchanged their glory \r\nfor the image of a grass-eating bullock.\n\n[[Ps 106,21]]They forgot the God who had saved them, \r\nwho had done great deeds in Egypt,\n[[Ps 106,22]]Wondrous deeds in the land of Ham, \r\nterrible things at the Red Sea.\n\n[[Ps 106,23]]Then he spoke of exterminating them, \r\nbut Moses, his chosen one, \r\nwithstood him in the breach \r\nto turn back his destructive wrath."},"date":"2022-03-31"}