{"date":"2022-02-25","psalm":{"text":"[[Ps 103,1]]Bless the LORD, O my soul; \r\nand all my being, bless his holy name.\n[[Ps 103,2]]Bless the LORD, O my soul, \r\nand forget not all his benefits.\n\n[[Ps 103,3]]He pardons all your iniquities, \r\nhe heals all your ills.\n[[Ps 103,4]]He redeems your life from destruction, \r\nhe crowns you with kindness and compassion.\n\n[[Ps 103,8]]Merciful and gracious is the LORD, \r\nslow to anger and abounding in kindness.\n[[Ps 103,9]]He will not always chide, \r\nnor does he keep his wrath forever.\n\n[[Ps 103,11]]For as the heavens are high above the earth, \r\nso surpassing is his kindness toward those who fear him.\n[[Ps 103,12]]As far as the east is from the west, \r\nso far has he put our transgressions from us.","reference_displayed":"103(102),1-2.3-4.8-9.11-12.","title":"Psalms","type":"psalm"},"gospel":{"text":"[[Mc 10,1]]Jesus came into the district of Judea and across the Jordan. Again crowds gathered around him and, as was his custom, he again taught them.\n[[Mc 10,2]]The Pharisees approached and asked, \"Is it lawful for a husband to divorce his wife?\" They were testing him.\n[[Mc 10,3]]He said to them in reply, \"What did Moses command you?\"\n[[Mc 10,4]]They replied, \"Moses permitted him to write a bill of divorce and dismiss her.\"\n[[Mc 10,5]]But Jesus told them, \"Because of the hardness of your hearts he wrote you this commandment.\n[[Mc 10,6]]But from the beginning of creation, 'God made them male and female.\n[[Mc 10,7]]For this reason a man shall leave his father and mother (and be joined to his wife),\n[[Mc 10,8]]and the two shall become one flesh.' So they are no longer two but one flesh.\n[[Mc 10,9]]Therefore what God has joined together, no human being must separate.\"\n[[Mc 10,10]]In the house the disciples again questioned him about this.\n[[Mc 10,11]]He said to them, \"Whoever divorces his wife and marries another commits adultery against her;\n[[Mc 10,12]]and if she divorces her husband and marries another, she commits adultery.\"","reference_displayed":"10,1-12.","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel"},"first_reading":{"text":"[[Jc 5,9]]Do not complain, brothers and sisters, about one another, that you may not be judged. Behold, the Judge is standing before the gates.\n[[Jc 5,10]]Take as an example of hardship and patience, brothers and sisters, the prophets who spoke in the name of the Lord.\n[[Jc 5,11]]Indeed we call blessed those who have persevered. You have heard of the perseverance of Job, and you have seen the purpose of the Lord, because \"the Lord is compassionate and merciful.\"\n[[Jc 5,12]]But above all, my brothers, do not swear, either by heaven or by earth or with any other oath, but let your \"Yes\" mean \"Yes\" and your \"No\" mean \"No,\" that you may not incur condemnation.","reference_displayed":"5,9-12.","title":"Letter of James","type":"reading"}}