{"psalm":{"reference_displayed":"47(46),2-3.6-7.8-9.","title":"Psalms","text":"[[Ps 47,2]]All you peoples, clap your hands; \r\nshout to God with cries of gladness.\n[[Ps 47,3]]For the LORD, the Most High, the awesome, \r\nis the great king over all the earth.\n\n[[Ps 47,6]]God mounts his throne amid shouts of joy; \r\nthe LORD, amid trumpet blasts.\n[[Ps 47,7]]Sing praise to God, sing praise; \r\nsing praise to our king, sing praise.\n\n[[Ps 47,8]]For king of all the earth is God; \r\nsing hymns of praise.\n[[Ps 47,9]]God reigns over the nations, \r\nGod sits upon his holy throne.","type":"psalm"},"date":"2022-05-26","second_reading":{"reference_displayed":"9,24-28.10,19-23.","title":"Letter to the Hebrews","text":"[[He 9,24]]Christ did not enter into a sanctuary made by hands, a copy of the true one, but heaven itself, that he might now appear before God on our behalf.\n[[He 9,25]]Not that he might offer himself repeatedly, as the high priest enters each year into the sanctuary with blood that is not his own;\n[[He 9,26]]if that were so, he would have had to suffer repeatedly from the foundation of the world. But now once for all he has appeared at the end of the ages to take away sin by his sacrifice.\n[[He 9,27]]Just as it is appointed that human beings die once, and after this the judgment,\n[[He 9,28]]so also Christ, offered once to take away the sins of many, will appear a second time, not to take away sin but to bring salvation to those who eagerly await him.\n[[He 10,19]]Therefore, brothers, since through the blood of Jesus we have confidence of entrance into the sanctuary\n[[He 10,20]]by the new and living way he opened for us through the veil, that is, his flesh,\n[[He 10,21]]and since we have \"a great priest over the house of God,\"\n[[He 10,22]]let us approach with a sincere heart and in absolute trust, with our hearts sprinkled clean from an evil conscience and our bodies washed in pure water.\n[[He 10,23]]Let us hold unwaveringly to our confession that gives us hope, for he who made the promise is trustworthy.","type":"reading"},"first_reading":{"reference_displayed":"1,1-11.","title":"Acts of the Apostles","text":"[[Ac 1,1]]In the first book, Theophilus, I dealt with all that Jesus did and taught\n[[Ac 1,2]]until the day he was taken up, after giving instructions through the holy Spirit to the apostles whom he had chosen.\n[[Ac 1,3]]He presented himself alive to them by many proofs after he had suffered, appearing to them during forty days and speaking about the kingdom of God.\n[[Ac 1,4]]While meeting with them, he enjoined them not to depart from Jerusalem, but to wait for \"the promise of the Father about which you have heard me speak;\n[[Ac 1,5]]for John baptized with water, but in a few days you will be baptized with the holy Spirit.\"\n[[Ac 1,6]]When they had gathered together they asked him, \"Lord, are you at this time going to restore the kingdom to Israel?\"\n[[Ac 1,7]]He answered them, \"It is not for you to know the times or seasons that the Father has established by his own authority.\n[[Ac 1,8]]But you will receive power when the holy Spirit comes upon you, and you will be my witnesses in Jerusalem, throughout Judea and Samaria, and to the ends of the earth.\"\n[[Ac 1,9]]When he had said this, as they were looking on, he was lifted up, and a cloud took him from their sight.\n[[Ac 1,10]]While they were looking intently at the sky as he was going, suddenly two men dressed in white garments stood beside them.\n[[Ac 1,11]]They said, \"Men of Galilee, why are you standing there looking at the sky? This Jesus who has been taken up from you into heaven will return in the same way as you have seen him going into heaven.\"","type":"reading"},"gospel":{"reference_displayed":"24,46-53.","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 24,46]]And he said to them, \"Thus it is written that the Messiah would suffer and rise from the dead on the third day\n[[Lc 24,47]]and that repentance, for the forgiveness of sins, would be preached in his name to all the nations, beginning from Jerusalem.\n[[Lc 24,48]]You are witnesses of these things.\"\n[[Lc 24,49]]And (behold) I am sending the promise of my Father upon you; but stay in the city until you are clothed with power from on high.\"\n[[Lc 24,50]]Then he led them (out) as far as Bethany, raised his hands, and blessed them.\n[[Lc 24,51]]As he blessed them he parted from them and was taken up to heaven.\n[[Lc 24,52]]They did him homage and then returned to Jerusalem with great joy,\n[[Lc 24,53]]and they were continually in the temple praising God.","type":"gospel"}}