{"psalm":{"type":"psalm","reference_displayed":"119(118),14.24.72.103.111.131.","text":"[[Ps 119,14]]In the way of your decrees I rejoice, \r\nas much as in all riches.\n[[Ps 119,24]]Yes, your decrees are my delight; \r\nthey are my counselors.\n\n[[Ps 119,72]]The law of your mouth is to me more precious \r\nthan thousands of gold and silver pieces.\n[[Ps 119,103]]How sweet to my palate are your promises, \r\nsweeter than honey to my mouth!\n\n[[Ps 119,111]]Your decrees are my inheritance forever; \r\nthe joy of my heart they are.\n[[Ps 119,131]]I gasp with open mouth, \r\nin my yearning for your commands.","title":"Psalms"},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 18,1]]The disciples approached Jesus and said, \"Who is the greatest in the kingdom of heaven?\"\n[[Mt 18,2]]He called a child over, placed it in their midst,\n[[Mt 18,3]]and said, \"Amen, I say to you, unless you turn and become like children, you will not enter the kingdom of heaven.\n[[Mt 18,4]]Whoever humbles himself like this child is the greatest in the kingdom of heaven.\n[[Mt 18,5]]And whoever receives one child such as this in my name receives me.\n[[Mt 18,10]]See that you do not despise one of these little ones, for I say to you that their angels in heaven always look upon the face of my heavenly Father.\n[[Mt 18,12]]What is your opinion? If a man has a hundred sheep and one of them goes astray, will he not leave the ninety-nine in the hills and go in search of the stray?\n[[Mt 18,13]]And if he finds it, amen, I say to you, he rejoices more over it than over the ninety-nine that did not stray.\n[[Mt 18,14]]In just the same way, it is not the will of your heavenly Father that one of these little ones be lost.”","reference_displayed":"18,1-5.10.12-14."},"first_reading":{"type":"reading","reference_displayed":"2,8-10.3,1-4.","text":"[[Ez 2,8]]The Lord GOD said to me: As for you, son of man, obey me when I speak to you: be not rebellious like this house of rebellion, but open your mouth and eat what I shall give you.\n[[Ez 2,9]]It was then I saw a hand stretched out to me, in which was a written scroll\n[[Ez 2,10]]which he unrolled before me. It was covered with writing front and back, and written on it was: Lamentation and wailing and woe!\n[[Ez 3,1]]He said to me: Son of man, eat what is before you; eat this scroll, then go, speak to the house of Israel.\n[[Ez 3,2]]So I opened my mouth and he gave me the scroll to eat.\n[[Ez 3,3]]Son of man, he then said to me, feed your belly and fill your stomach with this scroll I am giving you. I ate it, and it was as sweet as honey in my mouth. He said:\n[[Ez 3,4]]Son of man, go now to the house of Israel, and speak my words to them.","title":"Book of Ezekiel"},"date":"2022-08-09"}