{"date":"2022-01-27","first_reading":{"reference_displayed":"7,18-19.24-29.","text":"[[2_S 7,18]]After Nathan had spoken to King David,  the king went in and sat before the LORD and said,  “Who am I, Lord GOD, and who are the members of my house,  that you have brought me to this point?\n[[2_S 7,19]]Yet even this you see as too little, Lord GOD; you have also spoken of the house of your servant for a long time to come: this too you have shown to man, Lord GOD!\n[[2_S 7,24]]You have established for yourself your people Israel as yours forever, and you, LORD, have become their God.\n[[2_S 7,25]]And now, LORD God, confirm for all time the prophecy you have made concerning your servant and his house, and do as you have promised.\n[[2_S 7,26]]Your name will be forever great, when men say, 'The LORD of hosts is God of Israel,' and the house of your servant David stands firm before you.\n[[2_S 7,27]]It is you, LORD of hosts, God of Israel, who said in a revelation to your servant, 'I will build a house for you.' Therefore your servant now finds the courage to make this prayer to you.\n[[2_S 7,28]]And now, Lord GOD, you are God and your words are truth; you have made this generous promise to your servant.\n[[2_S 7,29]]Do, then, bless the house of your servant that it may be before you forever; for you, Lord GOD, have promised, and by your blessing the house of your servant shall be blessed forever.\"","type":"reading","title":"2nd book of Samuel"},"gospel":{"reference_displayed":"4,21-25.","text":"[[Mc 4,21]]Jesus said to his disciples, “Is a lamp brought in to be placed under a bushel basket or under a bed, and not to be placed on a lampstand?\n[[Mc 4,22]]For there is nothing hidden except to be made visible; nothing is secret except to come to light.\n[[Mc 4,23]]Anyone who has ears to hear ought to hear.\"\n[[Mc 4,24]]He also told them, \"Take care what you hear. The measure with which you measure will be measured out to you, and still more will be given to you.\n[[Mc 4,25]]To the one who has, more will be given; from the one who has not, even what he has will be taken away.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"psalm":{"reference_displayed":"132(131),1-2.3-5.11.12.13-14.","text":"[[Ps 132,1]]LORD, remember David\r\nand all his anxious care;\n[[Ps 132,2]]How he swore an oath to the LORD, \r\nvowed to the Mighty One of Jacob:\n\n[[Ps 132,3]]\"I will not enter the house where I live,\r\n nor lie on the couch where I sleep;\n[[Ps 132,4]]I will give my eyes no sleep, \r\nmy eyelids no rest,\n[[Ps 132,5]]Till I find a home for the LORD, \r\na dwelling for the Mighty One of Jacob.\"\n\n[[Ps 132,11]]The LORD swore an oath to David,\r\na pledge never to be broken:\r\n\"Your own offspring\r\n I will set upon your throne.\"\n\n[[Ps 132,12]]\"If your sons keep my covenant \r\nand the decrees which I shall teach them, \r\ntheir sons, too, forever \r\nshall sit upon your throne.\"\n\n[[Ps 132,13]]For the LORD has chosen Zion; \r\nHe prefers her for his dwelling.\n[[Ps 132,14]]\"Zion is my resting place forever; \r\nIn her will I dwell, for I prefer her.\"","type":"psalm","title":"Psalms"}}