{"psalm":{"reference_displayed":"138(137),1-2a.2bc-3.4-5.7c-8.","title":"Psalms","type":"psalm","text":"[[Ps 138,1]]I will give thanks to you, O LORD, with all my heart, \r\nfor you have heard the words of my mouth; \r\nin the presence of the angels I will sing your praise;\n[[Ps 138,2a]]I will worship at your holy temple.\n\n[[Ps 138,2b]]I will give thanks to your name,\n[[Ps 138,2c]]because of your kindness and your truth.\n[[Ps 138,3]]When I called, you answered me; \r\nyou built up strength within me.\n\n[[Ps 138,4]]All the kings of the earth shall give thanks to you, O LORD, \r\nwhen they hear the words of your mouth;\n[[Ps 138,5]]and they shall sing of the ways of the LORD: \r\n\"Great is the glory of the LORD.\"\n\n[[Ps 138,7c]]Your right hand saves me.\n[[Ps 138,8]]The LORD will complete what he has done for me; \r\nyour kindness, O LORD, endures forever; \r\nforsake not the work of your hands."},"gospel":{"reference_displayed":"5,1-11.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","text":"[[Lc 5,1]]While the crowd was pressing in on Jesus and listening to the word of God, he was standing by the Lake of Gennesaret.\n[[Lc 5,2]]He saw two boats there alongside the lake; the fishermen had disembarked and were washing their nets.\n[[Lc 5,3]]Getting into one of the boats, the one belonging to Simon, he asked him to put out a short distance from the shore. Then he sat down and taught the crowds from the boat.\n[[Lc 5,4]]After he had finished speaking, he said to Simon, \"Put out into deep water and lower your nets for a catch.\"\n[[Lc 5,5]]Simon said in reply, \"Master, we have worked hard all night and have caught nothing, but at your command I will lower the nets.\"\n[[Lc 5,6]]When they had done this, they caught a great number of fish and their nets were tearing.\n[[Lc 5,7]]They signaled to their partners in the other boat to come to help them. They came and filled both boats so that they were in danger of sinking.\n[[Lc 5,8]]When Simon Peter saw this, he fell at the knees of Jesus and said, \"Depart from me, Lord, for I am a sinful man.\"\n[[Lc 5,9]]For astonishment at the catch of fish they had made seized him and all those with him,\n[[Lc 5,10]]and likewise James and John, the sons of Zebedee, who were partners of Simon. Jesus said to Simon, \"Do not be afraid; from now on you will be catching men.\"\n[[Lc 5,11]]When they brought their boats to the shore, they left everything and followed him."},"date":"2022-02-06","first_reading":{"reference_displayed":"6,1-2a.3-8.","title":"Book of Isaiah","type":"reading","text":"[[Is 6,1]]In the year King Uzziah died, I saw the Lord seated on a high and lofty throne, with the train of his garment filling the temple.\n[[Is 6,2a]]Seraphim were stationed above; each of them had six wings: with two they veiled their faces, with two they veiled their feet, and with two they hovered aloft.\n[[Is 6,3]]\"Holy, holy, holy is the LORD of hosts!\" they cried one to the other. \"All the earth is filled with his glory!\"\n[[Is 6,4]]At the sound of that cry, the frame of the door shook and the house was filled with smoke.\n[[Is 6,5]]Then I said, \"Woe is me, I am doomed! For I am a man of unclean lips, living among a people of unclean lips; yet my eyes have seen the King, the LORD of hosts!\"\n[[Is 6,6]]Then one of the seraphim flew to me, holding an ember which he had taken with tongs from the altar.\n[[Is 6,7]]He touched my mouth with it. \"See,\" he said, \"now that this has touched your lips, your wickedness is removed, your sin purged.\"\n[[Is 6,8]]Then I heard the voice of the Lord saying, \"Whom shall I send? Who will go for us?\" \"Here I am,\" I said; \"send me!\""},"second_reading":{"reference_displayed":"15,1-11.","title":"First Letter to the Corinthians","type":"reading","text":"[[1_Co 15,1]]I am reminding you, brothers and sisters, of the Gospel I preached to you, which you indeed received and in which you also stand.\n[[1_Co 15,2]]Through it you are also being saved, if you hold fast to the word I preached to you, unless you believed in vain.\n[[1_Co 15,3]]For I handed on to you as of first importance what I also received: that Christ died for our sins in accordance with the scriptures;\n[[1_Co 15,4]]that he was buried; that he was raised on the third day in accordance with the scriptures;\n[[1_Co 15,5]]that he appeared to Kephas, then to the Twelve.\n[[1_Co 15,6]]After that, he appeared to more than five hundred brothers at once, most of whom are still living, though some have fallen asleep.\n[[1_Co 15,7]]After that he appeared to James, then to all the apostles.\n[[1_Co 15,8]]Last of all, as to one born abnormally, he appeared to me.\n[[1_Co 15,9]]For I am the least of the apostles, not fit to be called an apostle, because I persecuted the church of God.\n[[1_Co 15,10]]But by the grace of God I am what I am, and his grace to me has not been ineffective. Indeed, I have toiled harder than all of them; not I, however, but the grace of God (that is) with me.\n[[1_Co 15,11]]Therefore, whether it be I or they, so we preach and so you believed."}}