{"date":"2022-04-13","gospel":{"reference_displayed":"26,14-25.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","text":"[[Mt 26,14]]One of the Twelve, who was called Judas Iscariot, went to the chief priests\n[[Mt 26,15]]and said, \"What are you willing to give me if I hand him over to you?\" They paid him thirty pieces of silver,\n[[Mt 26,16]]and from that time on he looked for an opportunity to hand him over.\n[[Mt 26,17]]On the first day of the Feast of Unleavened Bread, the disciples approached Jesus and said, \"Where do you want us to prepare for you to eat the Passover?\"\n[[Mt 26,18]]He said, \"Go into the city to a certain man and tell him, 'The teacher says, \"My appointed time draws near; in your house I shall celebrate the Passover with my disciples.\"'\"\n[[Mt 26,19]]The disciples then did as Jesus had ordered, and prepared the Passover.\n[[Mt 26,20]]When it was evening, he reclined at table with the Twelve.\n[[Mt 26,21]]And while they were eating, he said, \"Amen, I say to you, one of you will betray me.\"\n[[Mt 26,22]]Deeply distressed at this, they began to say to him one after another, \"Surely it is not I, Lord?\"\n[[Mt 26,23]]He said in reply, \"He who has dipped his hand into the dish with me is the one who will betray me.\n[[Mt 26,24]]The Son of Man indeed goes, as it is written of him, but woe to that man by whom the Son of Man is betrayed. It would be better for that man if he had never been born.\"\n[[Mt 26,25]]Then Judas, his betrayer, said in reply, \"Surely it is not I, Rabbi?\" He answered, \"You have said so.\""},"psalm":{"title":"Psalms","reference_displayed":"69(68),8-10.21bcd-22.31.33-34.","type":"psalm","text":"[[Ps 69,8]]For your sake I bear insult, \r\nand shame covers my face.\n[[Ps 69,9]]I have become an outcast to my brothers, \r\na stranger to my mother's sons,\n[[Ps 69,10]]because zeal for your house consumes me, \r\nand the insults of those who blaspheme you fall upon me.\n\n[[Ps 69,21b]]Insult has broken my heart, and I am weak,\n[[Ps 69,21c]]I looked for sympathy, but there was none;\n[[Ps 69,21d]]for consolers, not one could I find.\n[[Ps 69,22]]Rather they put gall in my food, \r\nand in my thirst they gave me vinegar to drink.\n\n[[Ps 69,31]]I will praise the name of God in song, \r\nand I will glorify him with thanksgiving.\n[[Ps 69,33]]“See, you lowly ones, and be glad; \r\nyou who seek God, may your hearts revive!\n[[Ps 69,34]]For the LORD hears the poor, \r\nand his own who are in bonds he spurns not.”"},"first_reading":{"title":"Book of Isaiah","reference_displayed":"50,4-9a.","type":"reading","text":"[[Is 50,4]]The Lord GOD has given me a well-trained tongue, That I might know how to speak to the weary a word that will rouse them. Morning after morning he opens my ear that I may hear;\n[[Is 50,5]]And I have not rebelled, have not turned back.\n[[Is 50,6]]I gave my back to those who beat me, my cheeks to those who plucked my beard; My face I did not shield from buffets and spitting.\n[[Is 50,7]]The Lord GOD is my help, therefore I am not disgraced; I have set my face like flint, knowing that I shall not be put to shame.\n[[Is 50,8]]He is near who upholds my right; if anyone wishes to oppose me, let us appear together. Who disputes my right? Let him confront me.\n[[Is 50,9a]]See, the Lord GOD is my help; who will prove me wrong?"}}