{"psalm":{"title":"Psalms","text":"[[Ps 51,12]]A clean heart create for me, O God, \r\nand a steadfast spirit renew within me.\n[[Ps 51,13]]Cast me not out from your presence, \r\nand your Holy Spirit take not from me.\n\n[[Ps 51,14]]Give me back the joy of your salvation, \r\nand a willing spirit sustain in me.\n[[Ps 51,15]]I will teach transgressors your ways, \r\nand sinners shall return to you.  \n\n[[Ps 51,18]]For you are not pleased with sacrifices; \r\nshould I offer a burnt offering, you would not accept it.\n[[Ps 51,19]]My sacrifice, O God, is a contrite spirit; \r\na heart contrite and humbled, O God, you will not spurn.  ","type":"psalm","reference_displayed":"51(50),12-13.14-15.18-19."},"first_reading":{"title":"Book of Jeremiah","text":"[[Jr 31,31]]The days are coming, says the LORD, when I will make a new covenant with the house of Israel and the house of Judah.\n[[Jr 31,32]]It will not be like the covenant I made with their fathers the day I took them by the hand to lead them forth from the land of Egypt; for they broke my covenant and I had to show myself their master, says the LORD.\n[[Jr 31,33]]But this is the covenant which I will make with the house of Israel after those days, says the LORD. I will place my law within them, and write it upon their hearts; I will be their God, and they shall be my people.\n[[Jr 31,34]]No longer will they have need to teach their friends and kinsmen how to know the LORD. All, from least to greatest, shall know me, says the LORD, for I will forgive their evildoing and remember their sin no more.","type":"reading","reference_displayed":"31,31-34."},"date":"2022-08-04","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 16,13]]Jesus went into the region of Caesarea Philippi and he asked his disciples, “Who do people say that the Son of Man is?”\n[[Mt 16,14]]They replied, \"Some say John the Baptist, others Elijah, still others Jeremiah or one of the prophets.\"\n[[Mt 16,15]]He said to them, \"But who do you say that I am?\"\n[[Mt 16,16]]Simon Peter said in reply, \"You are the Messiah, the Son of the living God.\"\n[[Mt 16,17]]Jesus said to him in reply, \"Blessed are you, Simon son of Jonah. For flesh and blood has not revealed this to you, but my heavenly Father.\n[[Mt 16,18]]And so I say to you, you are Peter, and upon this rock I will build my church, and the gates of the netherworld shall not prevail against it.\n[[Mt 16,19]]I will give you the keys to the kingdom of heaven. Whatever you bind on earth shall be bound in heaven; and whatever you loose on earth shall be loosed in heaven.\"\n[[Mt 16,20]]Then he strictly ordered his disciples to tell no one that he was the Messiah.\n[[Mt 16,21]]From that time on, Jesus began to show his disciples that he must go to Jerusalem and suffer greatly from the elders, the chief priests, and the scribes, and be killed and on the third day be raised.\n[[Mt 16,22]]Then Peter took him aside and began to rebuke him, \"God forbid, Lord! No such thing shall ever happen to you.\"\n[[Mt 16,23]]He turned and said to Peter, \"Get behind me, Satan! You are an obstacle to me. You are thinking not as God does, but as human beings do.\"","type":"gospel","reference_displayed":"16,13-23."}}