{"first_reading":{"type":"reading","reference_displayed":"12,1-12.","text":"[[Ez 12,1]]Thus the word of the LORD came to me:\n[[Ez 12,2]]Son of man, you live in the midst of a rebellious house; they have eyes to see but do not see, and ears to hear but do not hear, for they are a rebellious house.\n[[Ez 12,3]]Now, son of man, during the day while they are looking on, prepare your baggage as though for exile, and again while they are looking on, migrate from where you live to another place; perhaps they will see that they are a rebellious house.\n[[Ez 12,4]]You shall bring out your baggage like an exile in the daytime while they are looking on; in the evening, again while they are looking on, you shall go out like one of those driven into exile;\n[[Ez 12,5]]while they look on, dig a hole in the wall and pass through it;\n[[Ez 12,6]]while they look on, shoulder the burden and set out in the darkness; cover your face that you may not see the land, for I have made you a sign for the house of Israel.\n[[Ez 12,7]]I did as I was told. During the day I brought out my baggage as though it were that of an exile, and at evening I dug a hole through the wall with my hand and, while they looked on, set out in the darkness, shouldering my burden.\n[[Ez 12,8]]Then, in the morning, the word of the LORD came to me:\n[[Ez 12,9]]Son of man, did not the house of Israel, that rebellious house, ask you what you were doing?\n[[Ez 12,10]]Tell them: Thus says the Lord GOD: This oracle concerns Jerusalem and the whole house of Israel within it.\n[[Ez 12,11]]I am a sign for you: as I have done, so shall it be done to them; as captives they shall go into exile.\n[[Ez 12,12]]The prince who is among them shall shoulder his burden and set out in darkness, going through a hole that he has dug in the wall, and covering his face lest he be seen by anyone.","title":"Book of Ezekiel"},"date":"2022-08-11","psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 78,56]]They tempted and rebelled against God the Most High, \r\nAnd kept not his decrees.\n[[Ps 78,57]]They turned back and were faithless like their fathers; \r\nThey recoiled like a treacherous bow.\n\n[[Ps 78,58]]They angered him with their high places \r\nAnd with their idols roused his jealousy.\n[[Ps 78,59]]God heard and was enraged \r\nAnd utterly rejected Israel.\n\n[[Ps 78,61]]And he surrendered his strength into captivity, \r\nHis glory in the hands of the foe.\n[[Ps 78,62]]He abandoned his people to the sword \r\nAnd was enraged against his inheritance.","reference_displayed":"78(77),56-57.58-59.61-62."},"gospel":{"type":"gospel","reference_displayed":"18,21-35.19,1.","text":"[[Mt 18,21]]Peter approached Jesus and asked him, \"Lord, if my brother sins against me, how often must I forgive him? As many as seven times?\"\n[[Mt 18,22]]Jesus answered, \"I say to you, not seven times but seventy-seven times.\n[[Mt 18,23]]That is why the kingdom of heaven may be likened to a king who decided to settle accounts with his servants.\n[[Mt 18,24]]When he began the accounting, a debtor was brought before him who owed him a huge amount.\n[[Mt 18,25]]Since he had no way of paying it back, his master ordered him to be sold, along with his wife, his children, and all his property, in payment of the debt.\n[[Mt 18,26]]At that, the servant fell down, did him homage, and said, 'Be patient with me, and I will pay you back in full.'\n[[Mt 18,27]]Moved with compassion the master of that servant let him go and forgave him the loan.\n[[Mt 18,28]]When that servant had left, he found one of his fellow servants who owed him a much smaller amount. He seized him and started to choke him, demanding, 'Pay back what you owe.'\n[[Mt 18,29]]Falling to his knees, his fellow servant begged him, 'Be patient with me, and I will pay you back.'\n[[Mt 18,30]]But he refused. Instead, he had him put in prison until he paid back the debt.\n[[Mt 18,31]]Now when his fellow servants saw what had happened, they were deeply disturbed, and went to their master and reported the whole affair.\n[[Mt 18,32]]His master summoned him and said to him, 'You wicked servant! I forgave you your entire debt because you begged me to.\n[[Mt 18,33]]Should you not have had pity on your fellow servant, as I had pity on you?'\n[[Mt 18,34]]Then in anger his master handed him over to the torturers until he should pay back the whole debt.\n[[Mt 18,35]]So will my heavenly Father do to you, unless each of you forgives his brother from his heart.\"\n[[Mt 19,1]]When Jesus finished these words, he left Galilee and went to the district of Judea across the Jordan.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}