{"first_reading":{"title":"Book of Isaiah","reference_displayed":"56,1-3a.6-8.","type":"reading","text":"[[Is 56,1]]Thus says the LORD: Observe what is right, do what is just; for my salvation is about to come, my justice, about to be revealed.\n[[Is 56,2]]Happy is the man who does this, the son of man who holds to it; Who keeps the sabbath free from profanation, and his hand from any evildoing.\n[[Is 56,3a]]Let not the foreigner say, when he would join himself to the LORD, \"The LORD will surely exclude me from his people\"; Nor let the eunuch say, \"See, I am a dry tree.\"\n[[Is 56,6]]And the foreigners who join themselves to the LORD, ministering to him, Loving the name of the LORD, and becoming his servants-- All who keep the sabbath free from profanation and hold to my covenant,\n[[Is 56,7]]Them I will bring to my holy mountain and make joyful in my house of prayer; Their holocausts and sacrifices will be acceptable on my altar, For my house shall be called a house of prayer for all peoples.\n[[Is 56,8]]Thus says the Lord GOD, who gathers the dispersed of Israel: Others will I gather to him besides those already gathered."},"date":"2022-12-16","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"5,33-36.","type":"gospel","text":"[[Jn 5,33]]Jesus said to the Jews: \"You sent emissaries to John, and he testified to the truth.\n[[Jn 5,34]]I do not accept testimony from a human being, but I say this so that you may be saved.\n[[Jn 5,35]]He was a burning and shining lamp, and for a while you were content to rejoice in his light.\n[[Jn 5,36]]But I have testimony greater than John's. The works that the Father gave me to accomplish, these works that I perform testify on my behalf that the Father has sent me.\""},"psalm":{"title":"Psalms","reference_displayed":"67(66),2-3.5.7-8.","type":"psalm","text":"[[Ps 67,2]]May God have pity on us and bless us; \r\nmay he let his face shine upon us.\n[[Ps 67,3]]So may your way be known upon earth; \r\namong all nations, your salvation.\n\n[[Ps 67,5]]May the nations be glad and exult \r\nbecause you rule the peoples in equity; \r\nthe nations on the earth you guide.\n\n[[Ps 67,7]]The earth has yielded its fruits; \r\nGod, our God, has blessed us.\n[[Ps 67,8]]May God bless us, \r\nand may all the ends of the earth fear him!"}}