{"psalm":{"text":"[[Ps 97,1]]The LORD is king; let the earth rejoice; \r\nlet the many islands be glad.\n[[Ps 97,2]]Clouds and darkness are round about him, \r\njustice and judgment are the foundation of his throne.\n\n[[Ps 97,5]]The mountains melt like wax before the LORD, \r\nbefore the Lord of all the earth.\n[[Ps 97,6]]The heavens proclaim his justice, \r\nand all peoples see his glory.\n\n[[Ps 97,9]]You, O LORD, are the Most High over all the earth, \r\nexalted far above all gods.","reference_displayed":"97(96),1-2.5-6.9.","title":"Psalms","type":"psalm"},"first_reading":{"text":"[[Dn 7,9]]As I watched : Thrones were set up and the Ancient One took his throne. His clothing was bright as snow, and the hair on his head as white as wool ; His throne was flames of fire, with wheels of burning fire.\n[[Dn 7,10]]A surging stream of fire flowed out from where he sat; Thousands upon thousands were ministering to him, and myriads upon myriads attended him. The court was convened, and the books were opened.\n[[Dn 7,13]]As the visions during the night continued, I saw One like a son of man coming, on the clouds of heaven; When he reached the Ancient One and was presented before him,\n[[Dn 7,14]]He received dominion, glory, and kingship; nations and peoples of every language serve him. His dominion is an everlasting dominion that shall not be taken away, his kingship shall not be destroyed.","reference_displayed":"7,9-10.13-14.","title":"Book of Daniel","type":"reading"},"gospel":{"reference_displayed":"9,28b-36.","text":"[[Lc 9,28b]]Jesus took Peter, John, and James and went up the mountain to pray.\n[[Lc 9,29]]While he was praying his face changed in appearance and his clothing became dazzling white.\n[[Lc 9,30]]And behold, two men were conversing with him, Moses and Elijah,\n[[Lc 9,31]]who appeared in glory and spoke of his exodus that he was going to accomplish in Jerusalem.\n[[Lc 9,32]]Peter and his companions had been overcome by sleep, but becoming fully awake, they saw his glory and the two men standing with him.\n[[Lc 9,33]]As they were about to part from him, Peter said to Jesus, \"Master, it is good that we are here; let us make three tents, one for you, one for Moses, and one for Elijah.\" But he did not know what he was saying.\n[[Lc 9,34]]While he was still speaking, a cloud came and cast a shadow over them, and they became frightened when they entered the cloud.\n[[Lc 9,35]]Then from the cloud came a voice that said, \"This is my chosen Son; listen to him.\"\n[[Lc 9,36]]After the voice had spoken, Jesus was found alone. They fell silent and did not at that time tell anyone what they had seen.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel"},"second_reading":{"reference_displayed":"1,16-19.","text":"[[2_P 1,16]]Beloved: We did not follow cleverly devised myths when we made known to you the power and coming of our Lord Jesus Christ, but we had been eyewitnesses of his majesty.\n[[2_P 1,17]]For he received honor and glory from God the Father when that unique declaration came to him from the majestic glory, \"This is my Son, my beloved, with whom I am well pleased.\"\n[[2_P 1,18]]We ourselves heard this voice come from heaven while we were with him on the holy mountain.\n[[2_P 1,19]]Moreover, we possess the prophetic message that is altogether reliable. You will do well to be attentive to it, as to a lamp shining in a dark place, until day dawns and the morning star rises in your hearts.","title":"second Letter of Peter","type":"reading"},"date":"2022-08-06"}