{"psalm":{"title":"Psalms","text":"[[Ps 34,2]]I will bless the LORD at all times; \r\nhis praise shall be ever in my mouth.\n[[Ps 34,3]]Let my soul glory in the LORD; \r\nthe lowly will hear me and be glad.\n\n[[Ps 34,4]]Glorify the LORD with me, \r\nlet us together extol his name.\n[[Ps 34,5]]I sought the LORD, and he answered me \r\nand delivered me from all my fears.\n\n[[Ps 34,6]]Look to him that you may be radiant with joy, \r\nand your faces may not blush with shame.\n[[Ps 34,7]]When the poor one called out, the LORD heard, \r\nand from all his distress he saved him.\n\n[[Ps 34,8]]The angel of the LORD encamps \r\naround those who fear him, and delivers them.\n[[Ps 34,9]]Taste and see how good the LORD is; \r\nblessed the man who takes refuge in him.\n\n[[Ps 34,10]]Fear the LORD, you his holy ones, \r\nfor nought is lacking to those who fear him.\n[[Ps 34,11]]The great grow poor and hungry; \r\nbut those who seek the LORD want for no good thing.","reference_displayed":"34(33),2-3.4-5.6-7.8-9.10-11.","type":"psalm"},"date":"2022-07-29","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 11,19]]Many of the Jews had come to Martha and Mary to comfort them about their brother [Lazarus, who had died].\n[[Jn 11,20]]When Martha heard that Jesus was coming, she went to meet him; but Mary sat at home.\n[[Jn 11,21]]Martha said to Jesus, \"Lord, if you had been here, my brother would not have died.\n[[Jn 11,22]]But even now I know that whatever you ask of God, God will give you.\"\n[[Jn 11,23]]Jesus said to her, \"Your brother will rise.\"\n[[Jn 11,24]]Martha said to him, \"I know he will rise, in the resurrection on the last day.\"\n[[Jn 11,25]]Jesus told her, \"I am the resurrection and the life; whoever believes in me, even if he dies, will live,\n[[Jn 11,26]]and everyone who lives and believes in me will never die. Do you believe this?\"\n[[Jn 11,27]]She said to him, \"Yes, Lord. I have come to believe that you are the Messiah, the Son of God, the one who is coming into the world.\"","reference_displayed":"11,19-27.","type":"gospel"},"first_reading":{"title":"First Letter of John","text":"[[1_Jn 4,7]]Beloved, let us love one another, because love is of God; everyone who loves is begotten by God and knows God.\n[[1_Jn 4,8]]Whoever is without love does not know God, for God is love.\n[[1_Jn 4,9]]In this way the love of God was revealed to us: God sent his only Son into the world so that we might have life through him.\n[[1_Jn 4,10]]In this is love: not that we have loved God, but that he loved us and sent his Son as expiation for our sins.\n[[1_Jn 4,11]]Beloved, if God so loved us, we also must love one another.\n[[1_Jn 4,12]]No one has ever seen God. Yet, if we love one another, God remains in us, and his love is brought to perfection in us.\n[[1_Jn 4,13]]This is how we know that we remain in him and he in us, that he has given us of his Spirit.\n[[1_Jn 4,14]]Moreover, we have seen and testify that the Father sent his Son as savior of the world.\n[[1_Jn 4,15]]Whoever acknowledges that Jesus is the Son of God, God remains in him and he in God.\n[[1_Jn 4,16]]We have come to know and to believe in the love God has for us. God is love, and whoever remains in love remains in God and God in him.","reference_displayed":"4,7-16.","type":"reading"}}