{"gospel":{"reference_displayed":"1,26-38.","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 1,26]]In the sixth month, the angel Gabriel was sent from God to a town of Galilee called Nazareth,\n[[Lc 1,27]]to a virgin betrothed to a man named Joseph, of the house of David, and the virgin's name was Mary.\n[[Lc 1,28]]And coming to her, he said, \"Hail, full of grace! The Lord is with you.\"\n[[Lc 1,29]]But she was greatly troubled at what was said and pondered what sort of greeting this might be.\n[[Lc 1,30]]Then the angel said to her, \"Do not be afraid, Mary, for you have found favor with God.\n[[Lc 1,31]]Behold, you will conceive in your womb and bear a son, and you shall name him Jesus.\n[[Lc 1,32]]He will be great and will be called Son of the Most High, and the Lord God will give him the throne of David his father,\n[[Lc 1,33]]and he will rule over the house of Jacob forever, and of his kingdom there will be no end.\"\n[[Lc 1,34]]But Mary said to the angel, \"How can this be, since I have no relations with a man?\"\n[[Lc 1,35]]And the angel said to her in reply, \"The Holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore the child to be born will be called holy, the Son of God.\n[[Lc 1,36]]And behold, Elizabeth, your relative, has also conceived a son in her old age, and this is the sixth month for her who was called barren;\n[[Lc 1,37]]for nothing will be impossible for God.\"\n[[Lc 1,38]]Mary said, \"Behold, I am the handmaid of the Lord. May it be done to me according to your word.\" Then the angel departed from her.","type":"gospel"},"date":"2022-03-25","psalm":{"reference_displayed":"40(39),7-8a.8b-9.10.11.","title":"Psalms","text":"[[Ps 40,7]]Sacrifice or oblation you wished not, \r\nbut ears open to obedience you gave me. \r\nBurnt offerings or sin-offerings you sought not;\n[[Ps 40,8a]]then said I, “Behold I come.”\n\n[[Ps 40,8b]]“In the written scroll it is prescribed for me,\n[[Ps 40,9]]To do your will, O my God, is my delight, \r\nand your law is within my heart!”\n\n[[Ps 40,10]]I announced your justice in the vast assembly; \r\nI did not restrain my lips, as you, O LORD, know.\n\n[[Ps 40,11]]Your justice I kept not hid within my heart; \r\nyour faithfulness and your salvation I have spoken of; \r\nI have made no secret of your kindness and your truth \r\nin the vast assembly.","type":"psalm"},"second_reading":{"reference_displayed":"10,4-10.","text":"[[He 10,4]]Brothers and sisters: it is impossible that the blood of bulls and goats take away sins.\n[[He 10,5]]For this reason, when he came into the world, he said: \"Sacrifice and offering you did not desire, but a body you prepared for me;\n[[He 10,6]]holocausts and sin offerings you took no delight in.\n[[He 10,7]]Then I said, 'As is written of me in the scroll, Behold, I come to do your will, O God.'\"\n[[He 10,8]]First he says, \"Sacrifices and offerings, holocausts and sin offerings, you neither desired nor delighted in.\" These are offered according to the law.\n[[He 10,9]]Then he says, \"Behold, I come to do your will.\" He takes away the first to establish the second.\n[[He 10,10]]By this \"will,\" we have been consecrated through the offering of the body of Jesus Christ once for all.","type":"reading","title":"Letter to the Hebrews"},"first_reading":{"reference_displayed":"7,10-14.8,10b.","text":"[[Is 7,10]]The LORD spoke to Ahaz, saying:\n[[Is 7,11]]Ask for a sign from the LORD, your God; let it be deep as the nether world, or high as the sky!\n[[Is 7,12]]But Ahaz answered, \"I will not ask! I will not tempt the LORD!\"\n[[Is 7,13]]Then he said: Listen, O house of David! Is it not enough for you to weary men, must you also weary my God?\n[[Is 7,14]]Therefore the Lord himself will give you this sign: the virgin shall be with child, and bear a son, and shall name him Emmanuel.\n[[Is 8,10b]]which means “God is with us!”","title":"Book of Isaiah","type":"reading"}}