{"gospel":{"text":"[[Lc 9,51]]When the days for Jesus to be taken up were fulfilled, he resolutely determined to journey to Jerusalem,\n[[Lc 9,52]]and he sent messengers ahead of him. On the way they entered a Samaritan village to prepare for his reception there,\n[[Lc 9,53]]but they would not welcome him because the destination of his journey was Jerusalem.\n[[Lc 9,54]]When the disciples James and John saw this they asked, \"Lord, do you want us to call down fire from heaven to consume them?\"\n[[Lc 9,55]]Jesus turned and rebuked them,\n[[Lc 9,56]]and they journeyed to another village.","type":"gospel","reference_displayed":"9,51-56.","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"psalm":{"type":"psalm","text":"[[Ps 88,2]]LORD, my God, by day I cry out; \r\nat night I clamour in your presence.\n[[Ps 88,3]]Let my prayer come before you; \r\nincline your ear to my cry.\n\n[[Ps 88,4]]For my soul is filled with troubles; \r\nmy life draws near to Sheol.\n[[Ps 88,5]]I am reckoned with those who go down to the pit; \r\nI am weak, without strength.\n\n[[Ps 88,6]]My couch is among the dead, \r\nwith the slain who lie in the grave. \r\nWhom you remember no longer\r\nand who are cut off from your care.\n\n[[Ps 88,7]]You plunged me into the bottom of the pit, \r\ninto the darkness of the abyss.\n[[Ps 88,8]]Upon me your wrath lies heavy,\r\nand with all your billows you overwhelm me.","reference_displayed":"88(87),2-3.4-5.6.7-8.","title":"Psalms"},"date":"2022-09-27","first_reading":{"type":"reading","text":"[[Jb 3,1]]Job opened his mouth and cursed his day.\n[[Jb 3,2]]Job spoke out and said:\n[[Jb 3,3]]Perish the day on which I was born, the night when they said, \"The child is a boy!\"\n[[Jb 3,11]]Why did I not perish at birth, come forth from the womb and expire?\n[[Jb 3,12]]Wherefore did the knees receive me? or why did I suck at the breasts?\n[[Jb 3,13]]For then I should have lain down and been tranquil; had I slept, I should then have been at rest\n[[Jb 3,14]]With kings and counselors of the earth who built where now there are ruins\n[[Jb 3,15]]Or with princes who had gold and filled their houses with silver.\n[[Jb 3,16]]Or why was I not buried away like an untimely birth, like babes that have never seen the light?\n[[Jb 3,17]]There the wicked cease from troubling, there the weary are at rest.\n[[Jb 3,20]]Why is light given to the toilers, and life to the bitter in spirit?\n[[Jb 3,21]]They wait for death and it comes not; they search for it rather than for hidden treasures,\n[[Jb 3,22]]Rejoice in it exultingly, and are glad when they reach the grave:\n[[Jb 3,23]]Men whose path is hidden from them, and whom God has hemmed in!","reference_displayed":"3,1-3.11-17.20-23.","title":"Book of Job"}}