{"gospel":{"text":"[[Lc 12,13]]Someone in the crowd said to Jesus, \"Teacher, tell my brother to share the inheritance with me.\"\n[[Lc 12,14]]He replied to him, \"Friend, who appointed me as your judge and arbitrator?\"\n[[Lc 12,15]]Then he said to the crowd, \"Take care to guard against all greed, for though one may be rich, one's life does not consist of possessions.\"\n[[Lc 12,16]]Then he told them a parable. \"There was a rich man whose land produced a bountiful harvest.\n[[Lc 12,17]]He asked himself, 'What shall I do, for I do not have space to store my harvest?'\n[[Lc 12,18]]And he said, 'This is what I shall do: I shall tear down my barns and build larger ones. There I shall store all my grain and other goods\n[[Lc 12,19]]and I shall say to myself, \"Now as for you, you have so many good things stored up for many years, rest, eat, drink, be merry!\"\n[[Lc 12,20]]But God said to him, 'You fool, this night your life will be demanded of you; and the things you have prepared, to whom will they belong?'\n[[Lc 12,21]]Thus will it be for the one who stores up treasure for himself but is not rich in what matters to God.\"","reference_displayed":"12,13-21.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel"},"first_reading":{"text":"[[Qo 1,2]]Vanity of vanities, says Qoheleth, vanity of vanities! All things are vanity!\n[[Qo 2,21]]For here is a man who has labored with wisdom and knowledge and skill, and to another, who has not labored over it, he must leave his property. This also is vanity and a great misfortune.\n[[Qo 2,22]]For what profit comes to a man from all the toil and anxiety of heart with which he has labored under the sun?\n[[Qo 2,23]]All his days sorrow and grief are his occupation; even at night his mind is not at rest. This also is vanity.","reference_displayed":"1,2.2,21-23.","title":"Book of Ecclesiastes","type":"reading"},"second_reading":{"reference_displayed":"3,1-5.9-11.","text":"[[Col 3,1]]Brothers and sisters:  If you were raised with Christ, seek what is above,  where Christ is seated at the right hand of God.\n[[Col 3,2]]Think of what is above, not of what is on earth.\n[[Col 3,3]]For you have died, and your life is hidden with Christ in God.\n[[Col 3,4]]When Christ your life appears, then you too will appear with him in glory.\n[[Col 3,5]]Put to death, then, the parts of you that are earthly: immorality, impurity, passion, evil desire, and the greed that is idolatry.\n[[Col 3,9]]Stop lying to one another, since you have taken off the old self with its practices\n[[Col 3,10]]and have put on the new self, which is being renewed, for knowledge, in the image of its creator.\n[[Col 3,11]]Here there is not Greek and Jew, circumcision and uncircumcision, barbarian, Scythian, slave, free; but Christ is all and in all.","title":"Letter to the Colossians","type":"reading"},"psalm":{"text":"[[Ps 90,3]]You turn man back to dust, \r\nsaying, \"Return, O children of men.\"\n[[Ps 90,4]]For a thousand years in your sight \r\nare as yesterday, now that it is past, \r\nor as a watch of the night.\n\n[[Ps 90,5]]You make an end of them in their sleep; \r\nthe next morning they are like the changing grass,\n[[Ps 90,6]]Which at dawn springs up anew, \r\nbut by evening wilts and fades.\n\n[[Ps 90,12]]Teach us to number our days aright, \r\nthat we may gain wisdom of heart.\n[[Ps 90,13]]Return, O LORD! How long? \r\nHave pity on your servants!\n\n[[Ps 90,14]]Fill us at daybreak with your kindness, \r\nthat we may shout for joy and gladness all our days.\n[[Ps 90,17]]And may the gracious care of the LORD our God be ours; \r\nProsper the work of our hands for us! \r\nProsper the work of our hands!","reference_displayed":"90(89),3-4.5-6.12-13.14.17.","title":"Psalms","type":"psalm"},"date":"2022-07-31"}