{"psalm":{"reference_displayed":"17(16),1.5-6.8.15.","text":"[[Ps 17,1]]Hear, O LORD, a just suit;\r\nattend to my outcry;\r\nhearken to my prayer from lips without deceit.\n\n[[Ps 17,5]]My steps have been steadfast in your paths,\r\nmy feet have not faltered.\n[[Ps 17,6]]I call upon you, for you will answer me, O God;\r\nincline your ear to me; hear my word.\n\n[[Ps 17,8]]Keep me as the apple of your eye,\r\nhide me in the shadow of your wings.\n[[Ps 17,15]]I in justice shall behold your face;\r\non waking I shall be content in your presence.","title":"Psalms","type":"psalm"},"second_reading":{"reference_displayed":"2,16-17.3,1-5.","text":"[[2_Th 2,16]]Brothers and sisters: May our Lord Jesus Christ himself and God our Father, who has loved us and given us everlasting encouragement and good hope through his grace,\n[[2_Th 2,17]]encourage your hearts and strengthen them in every good deed and word.\n[[2_Th 3,1]]Finally, brothers, pray for us, so that the word of the Lord may speed forward and be glorified, as it did among you,\n[[2_Th 3,2]]and that we may be delivered from perverse and wicked people, for not all have faith.\n[[2_Th 3,3]]But the Lord is faithful; he will strengthen you and guard you from the evil one.\n[[2_Th 3,4]]We are confident of you in the Lord that what we instruct you, you (both) are doing and will continue to do.\n[[2_Th 3,5]]May the Lord direct your hearts to the love of God and to the endurance of Christ.","title":"Second Letter to the Thessalonians","type":"reading"},"first_reading":{"reference_displayed":"7,1-2.9-14.","text":"[[2_M 7,1]]It happened that seven brothers with their mother were arrested and tortured with whips and scourges by the king, to force them to eat pork in violation of God's law.\n[[2_M 7,2]]One of the brothers, speaking for the others, said: \"What do you expect to achieve by questioning us? We are ready to die rather than transgress the laws of our ancestors.\"\n[[2_M 7,9]]At the point of death he said: \"You accursed fiend, you are depriving us of this present life, but the King of the world will raise us up to live again forever. It is for his laws that we are dying.\"\n[[2_M 7,10]]After him the third suffered their cruel sport. He put out his tongue at once when told to do so, and bravely held out his hands,\n[[2_M 7,11]]as he spoke these noble words: \"It was from Heaven that I received these; for the sake of his laws I disdain them; from him I hope to receive them again.\"\n[[2_M 7,12]]Even the king and his attendants marveled at the young man's courage, because he regarded his sufferings as nothing.\n[[2_M 7,13]]After he had died, they tortured and maltreated the fourth brother in the same way.\n[[2_M 7,14]]When he was near death, he said, \"It is my choice to die at the hands of men with the God-given hope of being restored to life by him; but for you, there will be no resurrection to life.\"","title":"2nd book of Maccabees","type":"reading"},"gospel":{"reference_displayed":"20,27-38.","text":"[[Lc 20,27]]Some Sadducees, those who deny that there is a resurrection, came forward and put this question to Jesus,\n[[Lc 20,28]]saying, \"Teacher, Moses wrote for us, 'If someone's brother dies leaving a wife but no child, his brother must take the wife and raise up descendants for his brother.'\n[[Lc 20,29]]Now there were seven brothers; the first married a woman but died childless.\n[[Lc 20,30]]Then the second\n[[Lc 20,31]]and the third married her, and likewise all the seven died childless.\n[[Lc 20,32]]Finally the woman also died.\n[[Lc 20,33]]Now at the resurrection whose wife will that woman be? For all seven had been married to her.\"\n[[Lc 20,34]]Jesus said to them, \"The children of this age marry and remarry;\n[[Lc 20,35]]but those who are deemed worthy to attain to the coming age and to the resurrection of the dead neither marry nor are given in marriage.\n[[Lc 20,36]]They can no longer die, for they are like angels; and they are the children of God because they are the ones who will rise.\n[[Lc 20,37]]That the dead will rise even Moses made known in the passage about the bush, when he called 'Lord' the God of Abraham, the God of Isaac, and the God of Jacob;\n[[Lc 20,38]]and he is not God of the dead, but of the living, for to him all are alive.\"","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel"},"date":"2022-11-06"}