{"date":"2022-11-13","first_reading":{"type":"reading","title":"Book of Malachi","reference_displayed":"3,19-20.","text":"[[Ma 3,19]]Lo, the day is coming, blazing like an oven, when all the proud and all evildoers will be stubble, and the day that is coming will set them on fire, leaving them neither root nor branch, says the LORD of hosts.\n[[Ma 3,20]]But for you who fear my name, there will arise the sun of justice with its healing rays."},"second_reading":{"type":"reading","title":"Second Letter to the Thessalonians","reference_displayed":"3,7-12.","text":"[[2_Th 3,7]]Brothers and sisters: you know how one must imitate us. For we did not act in a disorderly way among you,\n[[2_Th 3,8]]nor did we eat food received free from anyone. On the contrary, in toil and drudgery, night and day we worked, so as not to burden any of you.\n[[2_Th 3,9]]Not that we do not have the right. Rather, we wanted to present ourselves as a model for you, so that you might imitate us.\n[[2_Th 3,10]]In fact, when we were with you, we instructed you that if anyone was unwilling to work, neither should that one eat.\n[[2_Th 3,11]]We hear that some are conducting themselves among you in a disorderly way, by not keeping busy but minding the business of others.\n[[2_Th 3,12]]Such people we instruct and urge in the Lord Jesus Christ to work quietly and to eat their own food."},"psalm":{"type":"psalm","title":"Psalms","reference_displayed":"98(97),5-6.7-8.9.","text":"[[Ps 98,5]]Sing praise to the LORD with the harp, \r\nwith the harp and melodious song.\n[[Ps 98,6]]With trumpets and the sound of the horn \r\nsing joyfully before the King, the LORD.\n\n[[Ps 98,7]]Let the sea and what fills it resound,\r\nthe world and those who dwell in it;\n[[Ps 98,8]]Let the rivers clap their hands, \r\nThe mountains shout with them for joy before the LORD.\n\n[[Ps 98,9]]The LORD comes, \r\nHe comes to rule the earth; \r\nHe will rule the world with justice \r\nAnd the peoples with equity."},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"21,5-19.","text":"[[Lc 21,5]]While some people were speaking about how the temple was adorned with costly stones and votive offerings, Jesus said,\n[[Lc 21,6]]\"All that you see here--the days will come when there will not be left a stone upon another stone that will not be thrown down.\"\n[[Lc 21,7]]Then they asked him, \"Teacher, when will this happen? And what sign will there be when all these things are about to happen?\"\n[[Lc 21,8]]He answered, \"See that you not be deceived, for many will come in my name, saying, 'I am he,' and 'The time has come.' Do not follow them!\n[[Lc 21,9]]When you hear of wars and insurrections, do not be terrified; for such things must happen first, but it will not immediately be the end.\"\n[[Lc 21,10]]Then he said to them, \"Nation will rise against nation, and kingdom against kingdom.\n[[Lc 21,11]]There will be powerful earthquakes, famines, and plagues from place to place; and awesome sights and mighty signs will come from the sky.\"\n[[Lc 21,12]]Before all this happens, however, they will seize and persecute you, they will hand you over to the synagogues and to prisons, and they will have you led before kings and governors because of my name.\n[[Lc 21,13]]It will lead to your giving testimony.\n[[Lc 21,14]]Remember, you are not to prepare your defense beforehand,\n[[Lc 21,15]]for I myself shall give you a wisdom in speaking that all your adversaries will be powerless to resist or refute.\n[[Lc 21,16]]You will even be handed over by parents, brothers, relatives, and friends, and they will put some of you to death.\n[[Lc 21,17]]You will be hated by all because of my name,\n[[Lc 21,18]]but not a hair on your head will be destroyed.\n[[Lc 21,19]]By your perseverance you will secure your lives.\""}}