{"psalm":{"title":"Psalms","text":"[[Ps 89,4]]\"I have made a covenant with my chosen one, \r\nI have sworn to David my servant:\n[[Ps 89,5]]Forever will I confirm your posterity \r\nand establish your throne for all generations.”\n\n[[Ps 89,29]]Forever I will maintain my kindness toward him, \r\nand my covenant with him stands firm.”\n[[Ps 89,30]]I will make his posterity endure forever \r\nand his throne as the days of heaven.\"\n\n[[Ps 89,31]]\"If his sons forsake my law \r\nand walk not according to my ordinances,\n[[Ps 89,32]]If they violate my statutes \r\nand keep not my commands.\"\n\n[[Ps 89,33]]\"I will punish their crime with a rod \r\nand their guilt with stripes.\n[[Ps 89,34]]Yet my mercy I will not take from him, \r\nnor will I belie my faithfulness.\"","reference_displayed":"89(88),4-5.29-30.31-32.33-34.","type":"psalm"},"first_reading":{"type":"reading","text":"[[2_Ch 24,17]]After the death of Jehoiada, the princes of Judah came and paid homage to the king, and the king then listened to them.\n[[2_Ch 24,18]]They forsook the temple of the LORD, the God of their fathers, and began to serve the sacred poles and the idols; and because of this crime of theirs, wrath came upon Judah and Jerusalem.\n[[2_Ch 24,19]]Although prophets were sent to them to convert them to the LORD, the people would not listen to their warnings.\n[[2_Ch 24,20]]Then the spirit of God possessed Zechariah, son of Jehoiada the priest. He took his stand above the people and said to them: \"God says, 'Why are you transgressing the LORD'S commands, so that you cannot prosper? Because you have abandoned the LORD, he has abandoned you.'\"\n[[2_Ch 24,21]]But they conspired against him, and at the king's order they stoned him to death in the court of the LORD'S temple.\n[[2_Ch 24,22]]Thus King Joash was unmindful of the devotion shown him by Jehoiada, Zechariah's father, and slew his son. And as he was dying, he said, \"May the LORD see and avenge.\"\n[[2_Ch 24,23]]At the turn of the year a force of Arameans came up against Joash. They invaded Judah and Jerusalem, did away with all the princes of the people, and sent all their spoil to the king of Damascus.\n[[2_Ch 24,24]]Though the Aramean force came with few men, the LORD surrendered a very large force into their power, because Judah had abandoned the LORD, the God of their fathers. So punishment was meted out to Joash.\n[[2_Ch 24,25]]After the Arameans had departed from him, leaving him in grievous suffering, his servants conspired against him because of the murder of the son of Jehoiada the priest. They killed him on his sickbed. He was buried in the City of David, but not in the tombs of the kings.","reference_displayed":"24,17-25.","title":"2nd book of Chronicles"},"date":"2022-06-18","gospel":{"reference_displayed":"6,24-34.","text":"[[Mt 6,24]]Jesus said to his disciples: \"No one can serve two masters. He will either hate one and love the other, or be devoted to one and despise the other. You cannot serve God and mammon.\n[[Mt 6,25]]Therefore I tell you, do not worry about your life, what you will eat (or drink), or about your body, what you will wear. Is not life more than food and the body more than clothing?\n[[Mt 6,26]]Look at the birds in the sky; they do not sow or reap, they gather nothing into barns, yet your heavenly Father feeds them. Are not you more important than they?\n[[Mt 6,27]]Can any of you by worrying add a single moment to your life-span?\n[[Mt 6,28]]Why are you anxious about clothes? Learn from the way the wild flowers grow. They do not work or spin.\n[[Mt 6,29]]But I tell you that not even Solomon in all his splendor was clothed like one of them.\n[[Mt 6,30]]If God so clothes the grass of the field, which grows today and is thrown into the oven tomorrow, will he not much more provide for you, O you of little faith?\n[[Mt 6,31]]So do not worry and say, 'What are we to eat?' or 'What are we to drink?' or 'What are we to wear?'\n[[Mt 6,32]]All these things the pagans seek. Your heavenly Father knows that you need them all.\n[[Mt 6,33]]But seek first the kingdom (of God) and his righteousness, and all these things will be given you besides.\n[[Mt 6,34]]Do not worry about tomorrow; tomorrow will take care of itself. Sufficient for a day is its own evil.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}