{"first_reading":{"title":"2nd book of Samuel","type":"reading","text":"[[2_S 5,1]]In those days, all the tribes of Israel came to David in Hebron and said: \"Here we are, your bone and your flesh.\n[[2_S 5,2]]In days past, when Saul was our king, it was you who led the Israelites out and brought them back. And the LORD said to you, 'You shall shepherd my people Israel and shall be commander of Israel.'\"\n[[2_S 5,3]]When all the elders of Israel came to David in Hebron, King David made an agreement with them there before the LORD, and they anointed him king of Israel.","reference_displayed":"5,1-3."},"psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 122,1]]I rejoiced because they said to me, \r\n\"We will go up to the house of the LORD.\"\n[[Ps 122,2]]And now we have set foot \r\nwithin your gates, O Jerusalem.\n\n[[Ps 122,3]]Jerusalem, built as a city \r\nwith compact unity.\n[[Ps 122,4]]To it the tribes go up, \r\nThe tribes of the LORD. \r\n\nAccording to the decree for Israel, \r\nTo give thanks to the name of the LORD.\n[[Ps 122,5]]In it are set up judgment seats, \r\nseats for the house of David.","reference_displayed":"122(121),1-2.3-4.5."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","text":"[[Lc 23,35]]The rulers sneered at Jesus and said, \"He saved others, let him save himself if he is the chosen one, the Messiah of God.\"\n[[Lc 23,36]]Even the soldiers jeered at him. As they approached to offer him wine\n[[Lc 23,37]]they called out, \"If you are King of the Jews, save yourself.\"\n[[Lc 23,38]]Above him there was an inscription that read, \"This is the King of the Jews.\"\n[[Lc 23,39]]Now one of the criminals hanging there reviled Jesus, saying, \"Are you not the Messiah? Save yourself and us.\"\n[[Lc 23,40]]The other, however, rebuking him, said in reply, \"Have you no fear of God, for you are subject to the same condemnation?\n[[Lc 23,41]]And indeed, we have been condemned justly, for the sentence we received corresponds to our crimes, but this man has done nothing criminal.\"\n[[Lc 23,42]]Then he said, \"Jesus, remember me when you come into your kingdom.\"\n[[Lc 23,43]]He replied to him, \"Amen, I say to you, today you will be with me in Paradise.\"","reference_displayed":"23,35-43."},"date":"2022-11-20","second_reading":{"title":"Letter to the Colossians","type":"reading","text":"[[Col 1,12]]Brothers and sisters: Let us give thanks to the Father, who has made you fit to share in the inheritance of the holy ones in light.\n[[Col 1,13]]He delivered us from the power of darkness and transferred us to the kingdom of his beloved Son,\n[[Col 1,14]]in whom we have redemption, the forgiveness of sins.\n[[Col 1,15]]He is the image of the invisible God, the firstborn of all creation.\n[[Col 1,16]]For in him were created all things in heaven and on earth, the visible and the invisible, whether thrones or dominions or principalities or powers; all things were created through him and for him.\n[[Col 1,17]]He is before all things, and in him all things hold together.\n[[Col 1,18]]He is the head of the body, the church. He is the beginning, the firstborn from the dead, that in all things he himself might be preeminent.\n[[Col 1,19]]For in him all the fullness was pleased to dwell,\n[[Col 1,20]]and through him to reconcile all things for him, making peace by the blood of his cross (through him), whether those on earth or those in heaven.","reference_displayed":"1,12-20."}}