{"psalm":{"text":"[[Ps 138,1]]I will give thanks to you, O LORD, with all my heart, \r\nfor you have heard the words of my mouth; \r\nin the presence of the angels I will sing your praise;\n[[Ps 138,2]]I will worship at your holy temple \r\nand give thanks to your name. \r\n\nBecause of your kindness and your truth; \r\nfor you have made great above all things \r\nyour name and your promise.\n[[Ps 138,3]]When I called, you answered me; \r\nyou built up strength within me.\n\n[[Ps 138,6]]The LORD is exalted, yet the lowly he sees, \r\nand the proud he knows from afar.\n[[Ps 138,7]]Though I walk amid distress, you preserve me; \r\nagainst the anger of my enemies you raise your hand. \r\n\nYour right hand saves me.\n[[Ps 138,8]]The LORD will complete what he has done for me; \r\nyour kindness, O LORD, endures forever; \r\nforsake not the work of your hands.","title":"Psalms","reference_displayed":"138(137),1-2.3.6.7-8.","type":"psalm"},"date":"2022-07-24","gospel":{"text":"[[Lc 11,1]]Jesus was praying in a certain place, and when he had finished, one of his disciples said to him, \"Lord, teach us to pray just as John taught his disciples.\"\n[[Lc 11,2]]He said to them, \"When you pray, say: Father, hallowed be your name, your kingdom come.\n[[Lc 11,3]]Give us each day our daily bread\n[[Lc 11,4]]and forgive us our sins for we ourselves forgive everyone in debt to us, and do not subject us to the final test.\"\n[[Lc 11,5]]And he said to them, \"Suppose one of you has a friend to whom he goes at midnight and says, 'Friend, lend me three loaves of bread,\n[[Lc 11,6]]for a friend of mine has arrived at my house from a journey and I have nothing to offer him,'\n[[Lc 11,7]]and he says in reply from within, 'Do not bother me; the door has already been locked and my children and I are already in bed. I cannot get up to give you anything.'\n[[Lc 11,8]]I tell you, if he does not get up to give him the loaves because of their friendship, he will get up to give him whatever he needs because of his persistence.\n[[Lc 11,9]]And I tell you, ask and you will receive; seek and you will find; knock and the door will be opened to you.\n[[Lc 11,10]]For everyone who asks, receives; and the one who seeks, finds; and to the one who knocks, the door will be opened.\n[[Lc 11,11]]What father among you would hand his son a snake when he asks for a fish?\n[[Lc 11,12]]Or hand him a scorpion when he asks for an egg?\n[[Lc 11,13]]If you then, who are wicked, know how to give good gifts to your children, how much more will the Father in heaven give the Holy Spirit to those who ask him?\"","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"11,1-13.","type":"gospel"},"first_reading":{"text":"[[Gn 18,20]]In those days, the LORD said: “The outcry against Sodom and Gomorrah is so great, and their sin so grave,\n[[Gn 18,21]]that I must go down and see whether or not their actions fully correspond to the cry against them that comes to me. I mean to find out.\"\n[[Gn 18,22]]While the two men walked on farther toward Sodom, the LORD remained standing before Abraham.\n[[Gn 18,23]]Then Abraham drew nearer to him and said: \"Will you sweep away the innocent with the guilty?\n[[Gn 18,24]]Suppose there were fifty innocent people in the city; would you wipe out the place, rather than spare it for the sake of the fifty innocent people within it?\n[[Gn 18,25]]Far be it from you to do such a thing, to make the innocent die with the guilty, so that the innocent and the guilty would be treated alike! Should not the judge of all the world act with justice?\"\n[[Gn 18,26]]The LORD replied, \"If I find fifty innocent people in the city of Sodom, I will spare the whole place for their sake.\"\n[[Gn 18,27]]Abraham spoke up again: \"See how I am presuming to speak to my Lord, though I am but dust and ashes!\n[[Gn 18,28]]What if there are five less than fifty innocent people? Will you destroy the whole city because of those five?\" \"I will not destroy it,\" he answered, \"if I find forty-five there.\"\n[[Gn 18,29]]But Abraham persisted, saying, \"What if only forty are found there?\" He replied, \"I will forebear doing it for the sake of the forty.\"\n[[Gn 18,30]]Then he said, \"Let not my Lord grow impatient if I go on. What if only thirty are found there?\" He replied, \"I will forebear doing it if I can find but thirty there.\"\n[[Gn 18,31]]Still he went on, \"Since I have thus dared to speak to my Lord, what if there are no more than twenty?\" \"I will not destroy it,\" he answered, \"for the sake of the twenty.\"\n[[Gn 18,32]]But he still persisted: \"Please, let not my Lord grow angry if I speak up this last time. What if there are at least ten there?\" \"For the sake of those ten,\" he replied, \"I will not destroy it.\"","reference_displayed":"18,20-32.","title":"Book of Genesis","type":"reading"},"second_reading":{"text":"[[Col 2,12]]Brothers and sisters: you were buried with Christ in baptism, in which you were also raised with him through faith in the power of God, who raised him from the dead.\n[[Col 2,13]]And even when you were dead in transgressions and the uncircumcision of your flesh, he brought you to life along with him, having forgiven us all our transgressions;\n[[Col 2,14]]obliterating the bond against us, with its legal claims, which was opposed to us, he also removed it from our midst, nailing it to the cross.","reference_displayed":"2,12-14.","title":"Letter to the Colossians","type":"reading"}}