{"gospel":{"type":"gospel","reference_displayed":"19,13-15.","text":"[[Mt 19,13]]Children were brought to Jesus that he might lay his hands on them and pray. The disciples rebuked them,\n[[Mt 19,14]]but Jesus said, \"Let the children come to me, and do not prevent them; for the kingdom of heaven belongs to such as these.\"\n[[Mt 19,15]]After he placed his hands on them, he went away.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"date":"2022-08-13","psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 51,12]]A clean heart create for me, O God, \r\nand a steadfast spirit renew within me.\n[[Ps 51,13]]Cast me not out from your presence, \r\nand your Holy Spirit take not from me.\n\n[[Ps 51,14]]Give me back the joy of your salvation, \r\nand a willing spirit sustain in me.\n[[Ps 51,15]]I will teach transgressors your ways, \r\nand sinners shall return to you.  \n\n[[Ps 51,18]]For you are not pleased with sacrifices; \r\nshould I offer a burnt offering, you would not accept it.\n[[Ps 51,19]]My sacrifice, O God, is a contrite spirit; \r\na heart contrite and humbled, O God, you will not spurn.  ","reference_displayed":"51(50),12-13.14-15.18-19."},"first_reading":{"type":"reading","reference_displayed":"18,1-10.13b.30-32.","text":"[[Ez 18,1]]Thus the word of the LORD came to me: Son of man,\n[[Ez 18,2]]what is the meaning of this proverb that you recite in the land of Israel: \"Fathers have eaten green grapes, thus their children's teeth are on edge\"?\n[[Ez 18,3]]As I live, says the Lord GOD: I swear that there shall no longer be anyone among you who will repeat this proverb in Israel.\n[[Ez 18,4]]For all lives are mine; the life of the father is like the life of the son, both are mine; only the one who sins shall die.\n[[Ez 18,5]]If a man is virtuous--if he does what is right and just,\n[[Ez 18,6]]if he does not eat on the mountains, nor raise his eyes to the idols of the house of Israel; if he does not defile his neighbor's wife, nor have relations with a woman in her menstrual period;\n[[Ez 18,7]]if he oppresses no one, gives back the pledge received for a debt, commits no robbery; if he gives food to the hungry and clothes the naked;\n[[Ez 18,8]]if he does not lend at interest nor exact usury; if he holds off from evildoing, judges fairly between a man and his opponent;\n[[Ez 18,9]]if he lives by my statutes and is careful to observe my ordinances, that man is virtuous--he shall surely live, says the Lord GOD.\n[[Ez 18,10]]But if he begets a son who is a thief, a murderer, or who does any of these things\n[[Ez 18,13b]]lends at interest and exacts usury--this son certainly shall not live. Because he practiced all these abominations, he shall surely die; his death shall be his own fault.\n[[Ez 18,30]]Therefore I will judge you, house of Israel, each one according to his ways, says the Lord GOD. Turn and be converted from all your crimes, that they may be no cause of guilt for you.\n[[Ez 18,31]]Cast away from you all the crimes you have committed, and make for yourselves a new heart and a new spirit. Why should you die, O house of Israel?\n[[Ez 18,32]]For I have no pleasure in the death of anyone who dies, says the Lord GOD. Return and live!","title":"Book of Ezekiel"}}