{"date":"2022-08-22","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","text":"[[Mt 23,13]]Jesus said to the crowds and to his disciples: \"Woe to you, scribes and Pharisees, you hypocrites. You lock the kingdom of heaven before human beings. You do not enter yourselves, nor do you allow entrance to those trying to enter.\n[[Mt 23,14]](...)\n[[Mt 23,15]]Woe to you, scribes and Pharisees, you hypocrites. You traverse sea and land to make one convert, and when that happens you make him a child of Gehenna twice as much as yourselves.\n[[Mt 23,16]]Woe to you, blind guides, who say, 'If one swears by the temple, it means nothing, but if one swears by the gold of the temple, one is obligated.'\n[[Mt 23,17]]Blind fools, which is greater, the gold, or the temple that made the gold sacred?\n[[Mt 23,18]]And you say, 'If one swears by the altar, it means nothing, but if one swears by the gift on the altar, one is obligated.'\n[[Mt 23,19]]You blind ones, which is greater, the gift, or the altar that makes the gift sacred?\n[[Mt 23,20]]One who swears by the altar swears by it and all that is upon it;\n[[Mt 23,21]]one who swears by the temple swears by it and by him who dwells in it;\n[[Mt 23,22]]one who swears by heaven swears by the throne of God and by him who is seated on it.\"","reference_displayed":"23,13-22."},"first_reading":{"type":"reading","title":"Second Letter to the Thessalonians","text":"[[2_Th 1,1]]Paul, Silvanus, and Timothy to the church of the Thessalonians in God our Father and the Lord Jesus Christ:\n[[2_Th 1,2]]grace to you and peace from God (our) Father and the Lord Jesus Christ.\n[[2_Th 1,3]]We ought to thank God always for you, brothers, as is fitting, because your faith flourishes ever more, and the love of every one of you for one another grows ever greater.\n[[2_Th 1,4]]Accordingly, we ourselves boast of you in the churches of God regarding your endurance and faith in all your persecutions and the afflictions you endure.\n[[2_Th 1,5]]This is evidence of the just judgment of God, so that you may be considered worthy of the kingdom of God for which you are suffering.\n[[2_Th 1,11b]]To this end, we always pray for you, that our God may make you worthy of his calling and powerfully bring to fulfillment every good purpose and every effort of faith,\n[[2_Th 1,12]]that the name of our Lord Jesus may be glorified in you, and you in him, in accord with the grace of our God and Lord Jesus Christ.","reference_displayed":"1,1-5.11b-12."},"psalm":{"title":"Psalms","reference_displayed":"96(95),1-2a.2b-3.4-5.","text":"[[Ps 96,1]]Sing to the LORD a new song; \r\nsing to the LORD, all you lands.\n[[Ps 96,2a]]Sing to the LORD; bless his name.\n\n[[Ps 96,2b]]Announce his salvation, day after day.\n[[Ps 96,3]]Tell his glory among the nations;\r\namong all peoples, his wondrous deeds.  \n\n[[Ps 96,4]]For great is the LORD and highly to be praised; \r\nawesome is he, beyond all gods.\n[[Ps 96,5]]For all the gods of the nations are things of nought, \r\nbut the LORD made the heavens.","type":"psalm"}}