{"first_reading":{"text":"[[Jr 1,1]]The words of Jeremiah, son of Hilkiah, of a priestly family in Anathoth, in the land of Benjamin.\n[[Jr 1,4]]The word of the LORD came to me thus:\n[[Jr 1,5]]Before I formed you in the womb I knew you, before you were born I dedicated you, a prophet to the nations I appointed you.\n[[Jr 1,6]]\"Ah, Lord GOD!\" I said, \"I know not how to speak; I am too young.\"\n[[Jr 1,7]]But the LORD answered me, Say not, \"I am too young.\" To whomever I send you, you shall go; whatever I command you, you shall speak.\n[[Jr 1,8]]Have no fear before them, because I am with you to deliver you, says the LORD.\n[[Jr 1,9]]Then the LORD extended his hand and touched my mouth, saying, See, I place my words in your mouth!\n[[Jr 1,10]]This day I set you over nations and over kingdoms, To root up and to tear down, to destroy and to demolish, to build and to plant.","reference_displayed":"1,1.4-10.","type":"reading","title":"Book of Jeremiah"},"date":"2022-07-20","gospel":{"text":"[[Mt 13,1]]On that day, Jesus went out of the house and sat down by the sea.\n[[Mt 13,2]]Such large crowds gathered around him that he got into a boat and sat down, and the whole crowd stood along the shore.\n[[Mt 13,3]]And he spoke to them at length in parables, saying: \"A sower went out to sow.\n[[Mt 13,4]]And as he sowed, some seed fell on the path, and birds came and ate it up.\n[[Mt 13,5]]Some fell on rocky ground, where it had little soil. It sprang up at once because the soil was not deep,\n[[Mt 13,6]]and when the sun rose it was scorched, and it withered for lack of roots.\n[[Mt 13,7]]Some seed fell among thorns, and the thorns grew up and choked it.\n[[Mt 13,8]]But some seed fell on rich soil, and produced fruit, a hundred or sixty or thirtyfold.\n[[Mt 13,9]]Whoever has ears ought to hear.\"","reference_displayed":"13,1-9.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"psalm":{"text":"[[Ps 71,1]]In you, LORD, I take refuge; \r\nlet me never be put to shame.\n[[Ps 71,2]]In your justice rescue and deliver me; \r\nincline your ear to me, and save me.\n\n[[Ps 71,3]]Be my rock of refuge, \r\na stronghold to give me safety, \r\nfor you are my rock and my fortress.\n[[Ps 71,4a]]O my God, rescue me from the hand of the wicked.\n\n[[Ps 71,5]]For you are my hope, O Lord; \r\nmy trust, O God, from my youth.\n[[Ps 71,6a]]On you I depend from birth;\n[[Ps 71,6b]]from my mother's womb you are my strength.\n\n[[Ps 71,15a]]My mouth shall declare your justice,\n[[Ps 71,15b]]day by day your salvation.\n[[Ps 71,17]]O God, you have taught me from my youth, \r\nand till the present I proclaim your wondrous deeds.","type":"psalm","reference_displayed":"71(70),1-2.3-4a.5-6ab.15ab.17.","title":"Psalms"}}