{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","text":"[[Lc 6,43]]Jesus said to his disciples : \"A good tree does not bear rotten fruit, nor does a rotten tree bear good fruit.\n[[Lc 6,44]]For every tree is known by its own fruit. For people do not pick figs from thornbushes, nor do they gather grapes from brambles.\n[[Lc 6,45]]A good person out of the store of goodness in his heart produces good, but an evil person out of a store of evil produces evil; for from the fullness of the heart the mouth speaks.\n[[Lc 6,46]]Why do you call me, 'Lord, Lord,' but not do what I command?\n[[Lc 6,47]]I will show you what someone is like who comes to me, listens to my words, and acts on them.\n[[Lc 6,48]]That one is like a person building a house, who dug deeply and laid the foundation on rock; when the flood came, the river burst against that house but could not shake it because it had been well built.\n[[Lc 6,49]]But the one who listens and does not act is like a person who built a house on the ground without a foundation. When the river burst against it, it collapsed at once and was completely destroyed.\"","reference_displayed":"6,43-49."},"first_reading":{"title":"First Letter to the Corinthians","type":"reading","text":"[[1_Co 10,14]]My beloved ones, avoid idolatry.\n[[1_Co 10,15]]I am speaking as to sensible people; judge for yourselves what I am saying.\n[[1_Co 10,16]]The cup of blessing that we bless, is it not a participation in the blood of Christ? The bread that we break, is it not a participation in the body of Christ?\n[[1_Co 10,17]]Because the loaf of bread is one, we, though many, are one body, for we all partake of the one loaf.\n[[1_Co 10,18]]Look at Israel according to the flesh; are not those who eat the sacrifices participants in the altar?\n[[1_Co 10,19]]So what am I saying? That meat sacrificed to idols is anything? Or that an idol is anything?\n[[1_Co 10,20]]No, I mean that what they sacrifice, (they sacrifice) to demons, not to God, and I do not want you to become participants with demons.\n[[1_Co 10,21]]You cannot drink the cup of the Lord and also the cup of demons. You cannot partake of the table of the Lord and of the table of demons.\n[[1_Co 10,22]]Or are we provoking the Lord to jealous anger? Are we stronger than he?","reference_displayed":"10,14-22."},"date":"2022-09-10","psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 116,12]]How shall I make a return to the LORD \r\nfor all the good he has done for me?\n[[Ps 116,13]]The cup of salvation I will take up, \r\nand I will call upon the name of the LORD.\n\n[[Ps 116,17]]To you will I offer sacrifice of thanksgiving, \r\nand I will call upon the name of the LORD.\n[[Ps 116,18]]My vows to the LORD I will pay  \r\nin the presence of all his people.  ","reference_displayed":"116(115),12-13.17-18."}}