{"date":"2022-06-14","first_reading":{"reference_displayed":"21,17-29.","text":"[[1_R 21,17]]After the death of Naboth the LORD said to Elijah the Tishbite:\n[[1_R 21,18]]\"Start down to meet Ahab, king of Israel, who rules in Samaria. He will be in the vineyard of Naboth, of which he has come to take possession.\n[[1_R 21,19]]This is what you shall tell him, 'The LORD says: After murdering, do you also take possession? For this, the LORD says: In the place where the dogs licked up the blood of Naboth, the dogs shall lick up your blood, too.'\"\n[[1_R 21,20]]\"Have you found me out, my enemy?\" Ahab said to Elijah. \"Yes,\" he answered. \"Because you have given yourself up to doing evil in the LORD'S sight,\n[[1_R 21,21]]I am bringing evil upon you: I will destroy you and will cut off every male in Ahab's line, whether slave or freeman, in Israel.\n[[1_R 21,22]]I will make your house like that of Jeroboam, son of Nebat, and like that of Baasha, son of Ahijah, because of how you have provoked me by leading Israel into sin.\"\n[[1_R 21,23]](Against Jezebel, too, the LORD declared, \"The dogs shall devour Jezebel in the district of Jezreel.\")\n[[1_R 21,24]]\"When one of Ahab's line dies in the city, dogs will devour him; when one of them dies in the field, the birds of the sky will devour him.\"\n[[1_R 21,25]]Indeed, no one gave himself up to the doing of evil in the sight of the LORD as did Ahab, urged on by his wife Jezebel.\n[[1_R 21,26]]He became completely abominable by following idols, just as the Amorites had done, whom the LORD drove out before the Israelites.\n[[1_R 21,27]]When Ahab heard these words, he tore his garments and put on sackcloth over his bare flesh. He fasted, slept in the sackcloth, and went about subdued.\n[[1_R 21,28]]Then the LORD said to Elijah the Tishbite,\n[[1_R 21,29]]\"Have you seen that Ahab has humbled himself before me? Since he has humbled himself before me, I will not bring the evil in his time. I will bring the evil upon his house during the reign of his son.\"","type":"reading","title":"1st book of Kings"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 5,43]]Jesus said to his disciples: \"You have heard that it was said, You shall love your neighbor and hate your enemy.\n[[Mt 5,44]]But I say to you, love your enemies, and pray for those who persecute you,\n[[Mt 5,45]]that you may be children of your heavenly Father, for he makes his sun rise on the bad and the good, and causes rain to fall on the just and the unjust.\n[[Mt 5,46]]For if you love those who love you, what recompense will you have? Do not the tax collectors do the same?\n[[Mt 5,47]]And if you greet your brothers only, what is unusual about that? Do not the pagans do the same?\n[[Mt 5,48]]So be perfect, just as your heavenly Father is perfect.\"","reference_displayed":"5,43-48.","type":"gospel"},"psalm":{"type":"psalm","text":"[[Ps 51,3]]Have mercy on me, O God, in your goodness; \r\nin the greatness of your compassion wipe out my offense.\n[[Ps 51,4]]Thoroughly wash me from my guilt \r\nand of my sin cleanse me.\n\n[[Ps 51,5]]For I acknowledge my offense, \r\nand my sin is before me always:\n[[Ps 51,6a]]\"Against you only have I sinned,\n[[Ps 51,6b]]and done what is evil in your sight.\"\n\n[[Ps 51,11]]Turn away your face from my sins, \r\nand blot out all my guilt.\n[[Ps 51,16]]Free me from blood guilt, O God, my saving God; \r\nthen my tongue shall revel in your justice.","reference_displayed":"51(50),3-4.5-6ab.11.16.","title":"Psalms"}}