{"date":"2022-06-26","first_reading":{"type":"reading","reference_displayed":"19,16-21.","title":"1st book of Kings","text":"[[1_R 19,16]]The Lord said to Elijah: \"You shall anoint Elisha, son of Shaphat of Abel-meholah, as prophet to succeed you.\"\n[[1_R 19,17]]If anyone escapes the sword of Hazael, Jehu will kill him. If he escapes the sword of Jehu, Elisha will kill him.\n[[1_R 19,18]]Yet I will leave seven thousand men in Israel--all those who have not knelt to Baal or kissed him.\"\n[[1_R 19,19]]Elijah set out, and came upon Elisha, son of Shaphat, as he was plowing with twelve yoke of oxen; he was following the twelfth. Elijah went over to him and threw his cloak over him.\n[[1_R 19,20]]Elisha left the oxen, ran after Elijah, and said, \"Please, let me kiss my father and mother good-bye, and I will follow you.\" \"Go back!\" Elijah answered. \"Have I done anything to you?\"\n[[1_R 19,21]]Elisha left him and, taking the yoke of oxen, slaughtered them; he used the plowing equipment for fuel to boil their flesh, and gave it to his people to eat. Then he left and followed Elijah as his attendant."},"gospel":{"type":"gospel","reference_displayed":"9,51-62.","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 9,51]]When the days for Jesus to be taken up were fulfilled, he resolutely determined to journey to Jerusalem,\n[[Lc 9,52]]and he sent messengers ahead of him. On the way they entered a Samaritan village to prepare for his reception there,\n[[Lc 9,53]]but they would not welcome him because the destination of his journey was Jerusalem.\n[[Lc 9,54]]When the disciples James and John saw this they asked, \"Lord, do you want us to call down fire from heaven to consume them?\"\n[[Lc 9,55]]Jesus turned and rebuked them,\n[[Lc 9,56]]and they journeyed to another village.\n[[Lc 9,57]]As they were proceeding on their journey someone said to him, \"I will follow you wherever you go.\"\n[[Lc 9,58]]Jesus answered him, \"Foxes have dens and birds of the sky have nests, but the Son of Man has nowhere to rest his head.\"\n[[Lc 9,59]]And to another he said, \"Follow me.\" But he replied, \"Lord, let me go first and bury my father.\"\n[[Lc 9,60]]But he answered him, \"Let the dead bury their dead. But you, go and proclaim the kingdom of God.\"\n[[Lc 9,61]]And another said, \"I will follow you, Lord, but first let me say farewell to my family at home.\"\n[[Lc 9,62]]Jesus answered him, \"No one who sets a hand to the plow and looks to what was left behind is fit for the kingdom of God.\""},"psalm":{"reference_displayed":"16(15),1-2.5.7-8.9-10.11.","type":"psalm","title":"Psalms","text":"[[Ps 16,1]]Keep me, O God, for in you I take refuge;\n[[Ps 16,2]]I say to the LORD, “My Lord are you.”\n[[Ps 16,5]]O LORD, my allotted portion and my cup, \r\nyou it is who hold fast my lot.\n\n[[Ps 16,7]]I bless the LORD who counsels me; \r\neven in the night my heart exhorts me.\n[[Ps 16,8]]I set the LORD ever before me; \r\nwith him at my right hand I shall not be disturbed.\n\n[[Ps 16,9]]Therefore my heart is glad and my soul rejoices, \r\nmy body, too, abides in confidence\n[[Ps 16,10]]because you will not abandon my soul to the netherworld, \r\nnor will you suffer your faithful one to undergo corruption.\n\n[[Ps 16,11]]You will show me the path to life, \r\nfullness of joys in your presence, \r\nthe delights at your right hand forever."},"second_reading":{"reference_displayed":"5,1.13-18.","type":"reading","title":"Letter to the Galatians","text":"[[Ga 5,1]]Brothers and sisters: For freedom Christ set us free; so stand firm and do not submit again to the yoke of slavery.\n[[Ga 5,13]]For you were called for freedom, brothers. But do not use this freedom as an opportunity for the flesh; rather, serve one another through love.\n[[Ga 5,14]]For the whole law is fulfilled in one statement, namely, \"You shall love your neighbor as yourself.\"\n[[Ga 5,15]]But if you go on biting and devouring one another, beware that you are not consumed by one another.\n[[Ga 5,16]]I say, then: live by the Spirit and you will certainly not gratify the desire of the flesh.\n[[Ga 5,17]]For the flesh has desires against the Spirit, and the Spirit against the flesh; these are opposed to each other, so that you may not do what you want.\n[[Ga 5,18]]But if you are guided by the Spirit, you are not under the law."}}