{"gospel":{"type":"gospel","reference_displayed":"5,27-32.","text":"[[Mt 5,27]]Jesus said to his disciples: \"You have heard that it was said, 'You shall not commit adultery.'\n[[Mt 5,28]]But I say to you, everyone who looks at a woman with lust has already committed adultery with her in his heart.\n[[Mt 5,29]]If your right eye causes you to sin, tear it out and throw it away. It is better for you to lose one of your members than to have your whole body thrown into Gehenna.\n[[Mt 5,30]]And if your right hand causes you to sin, cut it off and throw it away. It is better for you to lose one of your members than to have your whole body go into Gehenna.\n[[Mt 5,31]]It was also said, 'Whoever divorces his wife must give her a bill of divorce.'\n[[Mt 5,32]]But I say to you, whoever divorces his wife (unless the marriage is unlawful) causes her to commit adultery, and whoever marries a divorced woman commits adultery.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"date":"2022-06-10","psalm":{"type":"psalm","text":"[[Ps 27,7]]Hear, O LORD, the sound of my call; \r\nHave pity on me, and answer me.\n[[Ps 27,8a]]Of you my heart speaks; you my glance seeks.\n\n[[Ps 27,8b]]Your presence, O LORD, I seek.\n[[Ps 27,9a]]Hide not your face from me;\n[[Ps 27,9b]]do not in anger repel your servant.\n[[Ps 27,9c]]You are my helper: cast me not off.\n\n[[Ps 27,13]]I believe that I shall see the bounty of the LORD \r\nin the land of the living.\n[[Ps 27,14]]Wait for the LORD with courage; \r\nbe stouthearted, and wait for the LORD.","title":"Psalms","reference_displayed":"27(26),7-8a.8b-9abc.13-14."},"first_reading":{"type":"reading","reference_displayed":"19,9.11-16.","text":"[[1_R 19,9]]At the mountain of God, Horeb, Elijah came to a cave, where he took shelter. But the word of the LORD came to him,\n[[1_R 19,11]]\"Go outside and stand on the mountain before the LORD; the LORD will be passing by.\" A strong and heavy wind was rending the mountains and crushing rocks before the LORD--but the LORD was not in the wind. After the wind there was an earthquake--but the LORD was not in the earthquake.\n[[1_R 19,12]]After the earthquake there was fire--but the LORD was not in the fire. After the fire there was a tiny whispering sound.\n[[1_R 19,13]]When he heard this, Elijah hid his face in his cloak and went and stood at the entrance of the cave. A voice said to him, \"Elijah, why are you here?\"\n[[1_R 19,14]]He replied, \"I have been most zealous for the LORD, the God of hosts. But the Israelites have forsaken your covenant, torn down your altars, and put your prophets to the sword. I alone am left, and they seek to take my life.\"\n[[1_R 19,15]]\"Go, take the road back to the desert near Damascus,\" the LORD said to him. \"When you arrive, you shall anoint Hazael as king of Aram.\n[[1_R 19,16]]Then you shall anoint Jehu, son of Nimshi, as king of Israel, and Elisha, son of Shaphat of Abel-meholah, as prophet to succeed you.\"","title":"1st book of Kings"}}