{"first_reading":{"text":"[[1_S 26,2]]So Saul went off down to the desert of Ziph with three thousand picked men of Israel, to search for David in the desert of Ziph.\n[[1_S 26,7]]So David and Abishai went among Saul's soldiers by night and found Saul lying asleep within the barricade, with his spear thrust into the ground at his head and Abner and his men sleeping around him.\n[[1_S 26,8]]Abishai whispered to David: \"God has delivered your enemy into your grasp this day. Let me nail him to the ground with one thrust of the spear; I will not need a second thrust!\"\n[[1_S 26,9]]But David said to Abishai, \"Do not harm him, for who can lay hands on the LORD'S anointed and remain unpunished?\n[[1_S 26,12]]So David took the spear and the water jug from their place at Saul's head, and they got away without anyone's seeing or knowing or awakening. All remained asleep, because the LORD had put them into a deep slumber.\n[[1_S 26,13]]Going across to an opposite slope, David stood on a remote hilltop at a great distance from Abner, son of Ner, and the troops.\n[[1_S 26,22]]But David answered: \"Here is the king's spear. Let an attendant come over to get it.\n[[1_S 26,23]]The LORD will reward each man for his justice and faithfulness. Today, though the LORD delivered you into my grasp, I would not harm the LORD'S anointed.","type":"reading","title":"1st book of Samuel","reference_displayed":"26,2.7-9.12-13.22-23."},"gospel":{"text":"[[Lc 6,27]]Jesus said to his disciples : \"To you who hear I say, love your enemies, do good to those who hate you,\n[[Lc 6,28]]bless those who curse you, pray for those who mistreat you.\n[[Lc 6,29]]To the person who strikes you on one cheek, offer the other one as well, and from the person who takes your cloak, do not withhold even your tunic.\n[[Lc 6,30]]Give to everyone who asks of you, and from the one who takes what is yours do not demand it back.\n[[Lc 6,31]]Do to others as you would have them do to you.\n[[Lc 6,32]]For if you love those who love you, what credit is that to you? Even sinners love those who love them.\n[[Lc 6,33]]And if you do good to those who do good to you, what credit is that to you? Even sinners do the same.\n[[Lc 6,34]]If you lend money to those from whom you expect repayment, what credit (is) that to you? Even sinners lend to sinners, and get back the same amount.\n[[Lc 6,35]]But rather, love your enemies and do good to them, and lend expecting nothing back; then your reward will be great and you will be children of the Most High, for he himself is kind to the ungrateful and the wicked.\n[[Lc 6,36]]Be merciful, just as (also) your Father is merciful.\n[[Lc 6,37]]Stop judging and you will not be judged. Stop condemning and you will not be condemned. Forgive and you will be forgiven.\n[[Lc 6,38]]Give and gifts will be given to you; a good measure, packed together, shaken down, and overflowing, will be poured into your lap. For the measure with which you measure will in return be measured out to you.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"6,27-38."},"psalm":{"text":"[[Ps 103,1]]Bless the LORD, O my soul; \r\nand all my being, bless his holy name.\n[[Ps 103,2]]Bless the LORD, O my soul, \r\nand forget not all his benefits.\n\n[[Ps 103,3]]He pardons all your iniquities, \r\nhe heals all your ills.\n[[Ps 103,4]]He redeems your life from destruction, \r\nhe crowns you with kindness and compassion.\n\n[[Ps 103,8]]Merciful and gracious is the LORD, \r\nslow to anger and abounding in kindness.\n[[Ps 103,10]]Not according to our sins does he deal with us, \r\nnor does he requite us according to our crimes.\n\n[[Ps 103,12]]As far as the east is from the west, \r\nso far has he put our transgressions from us.\n[[Ps 103,13]]As a father has compassion on his children, \r\nso the LORD has compassion on those who fear him.","type":"psalm","title":"Psalms","reference_displayed":"103(102),1-2.3-4.8.10.12-13."},"second_reading":{"text":"[[1_Co 15,45]]So, too, it is written, \"The first man, Adam, became a living being,\" the last Adam a life-giving spirit.\n[[1_Co 15,46]]But the spiritual was not first; rather the natural and then the spiritual.\n[[1_Co 15,47]]The first man was from the earth, earthly; the second man, from heaven.\n[[1_Co 15,48]]As was the earthly one, so also are the earthly, and as is the heavenly one, so also are the heavenly.\n[[1_Co 15,49]]Just as we have borne the image of the earthly one, we shall also bear the image of the heavenly one.","type":"reading","title":"First Letter to the Corinthians","reference_displayed":"15,45-49."},"date":"2022-02-20"}