{"first_reading":{"reference_displayed":"4,32.5,1-8.","type":"reading","text":"[[Ep 4,32]]Brothers and sisters: Be kind to one another, compassionate, forgiving one another as God has forgiven you in Christ.\n[[Ep 5,1]]So be imitators of God, as beloved children,\n[[Ep 5,2]]and live in love, as Christ loved us and handed himself over for us as a sacrificial offering to God for a fragrant aroma.\n[[Ep 5,3]]Immorality or any impurity or greed must not even be mentioned among you, as is fitting among holy ones,\n[[Ep 5,4]]no obscenity or silly or suggestive talk, which is out of place, but instead, thanksgiving.\n[[Ep 5,5]]Be sure of this, that no immoral or impure or greedy person, that is, an idolater, has any inheritance in the kingdom of Christ and of God.\n[[Ep 5,6]]Let no one deceive you with empty arguments, for because of these things the wrath of God is coming upon the disobedient.\n[[Ep 5,7]]So do not be associated with them.\n[[Ep 5,8]]For you were once darkness, but now you are light in the Lord. Live as children of light.","title":"Letter to the Ephesians"},"psalm":{"reference_displayed":"1,1-2.3.4.6.","type":"psalm","title":"Psalms","text":"[[Ps 1,1]]Blessed the man who follows not \r\nthe counsel of the wicked \r\nNor walks in the way of sinners, \r\nnor sits in the company of the insolent,\n[[Ps 1,2]]But delights in the law of the LORD \r\nand meditates on his law day and night.\n\n[[Ps 1,3]]He is like a tree \r\nplanted near running water, \r\nthat yields its fruit in due season, \r\nand whose leaves never fade. \r\nWhatever he does, prospers.\n\n[[Ps 1,4]]Not so, the wicked, not so; \r\nthey are like chaff which the wind drives away.\n[[Ps 1,6]]For the LORD watches over the way of the just,\r\nbut the way of the wicked vanishes."},"date":"2022-10-24","gospel":{"reference_displayed":"13,10-17.","type":"gospel","text":"[[Lc 13,10]]Jesus was teaching in a synagogue on the sabbath.\n[[Lc 13,11]]And a woman was there who for eighteen years had been crippled by a spirit; she was bent over, completely incapable of standing erect.\n[[Lc 13,12]]When Jesus saw her, he called to her and said, \"Woman, you are set free of your infirmity.\"\n[[Lc 13,13]]He laid his hands on her, and she at once stood up straight and glorified God.\n[[Lc 13,14]]But the leader of the synagogue, indignant that Jesus had cured on the sabbath, said to the crowd in reply, \"There are six days when work should be done. Come on those days to be cured, not on the sabbath day.\"\n[[Lc 13,15]]The Lord said to him in reply, \"Hypocrites! Does not each one of you on the sabbath untie his ox or his ass from the manger and lead it out for watering?\n[[Lc 13,16]]This daughter of Abraham, whom Satan has bound for eighteen years now, ought she not to have been set free on the sabbath day from this bondage?\"\n[[Lc 13,17]]When he said this, all his adversaries were humiliated; and the whole crowd rejoiced at all the splendid deeds done by him.","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}