{"gospel":{"text":"[[Jn 5,17]]Jesus answered the Jews: \"My Father is at work until now, so I am at work.\"\n[[Jn 5,18]]For this reason the Jews tried all the more to kill him, because he not only broke the sabbath but he also called God his own father, making himself equal to God.\n[[Jn 5,19]]Jesus answered and said to them, \"Amen, amen, I say to you, a son cannot do anything on his own, but only what he sees his father doing; for what he does, his son will do also.\n[[Jn 5,20]]For the Father loves his Son and shows him everything that he himself does, and he will show him greater works than these, so that you may be amazed.\n[[Jn 5,21]]For just as the Father raises the dead and gives life, so also does the Son give life to whomever he wishes.\n[[Jn 5,22]]Nor does the Father judge anyone, but he has given all judgment to his Son,\n[[Jn 5,23]]so that all may honor the Son just as they honor the Father. Whoever does not honor the Son does not honor the Father who sent him.\n[[Jn 5,24]]Amen, amen, I say to you, whoever hears my word and believes in the one who sent me has eternal life and will not come to condemnation, but has passed from death to life.\n[[Jn 5,25]]Amen, amen, I say to you, the hour is coming and is now here when the dead will hear the voice of the Son of God, and those who hear will live.\n[[Jn 5,26]]For just as the Father has life in himself, so also he gave to his Son the possession of life in himself.\n[[Jn 5,27]]And he gave him power to exercise judgment, because he is the Son of Man.\n[[Jn 5,28]]Do not be amazed at this, because the hour is coming in which all who are in the tombs will hear his voice\n[[Jn 5,29]]and will come out, those who have done good deeds to the resurrection of life, but those who have done wicked deeds to the resurrection of condemnation.\n[[Jn 5,30]]I cannot do anything on my own; I judge as I hear, and my judgment is just, because I do not seek my own will but the will of the one who sent me.\"","title":"Holy Gospel of Jesus Christ according to Saint John","type":"gospel","reference_displayed":"5,17-30."},"first_reading":{"text":"[[Is 49,8]]Thus says the LORD: In a time of favor I answer you, on the day of salvation I help you; and I have kept you and given you as a covenant to the people, To restore the land and allot the desolate heritages,\n[[Is 49,9]]Saying to the prisoners: Come out! To those in darkness: Show yourselves! Along the ways they shall find pasture, on every bare height shall their pastures be.\n[[Is 49,10]]They shall not hunger or thirst, nor shall the scorching wind or the sun strike them; For he who pities them leads them and guides them beside springs of water.\n[[Is 49,11]]I will cut a road through all my mountains, and make my highways level.\n[[Is 49,12]]See, some shall come from afar, others from the north and the west, and some from the land of Syene.\n[[Is 49,13]]Sing out, O heavens, and rejoice, O earth, break forth into song, you mountains. For the LORD comforts his people and shows mercy to his afflicted.\n[[Is 49,14]]But Zion said, \"The LORD has forsaken me; my Lord has forgotten me.\"\n[[Is 49,15]]Can a mother forget her infant, be without tenderness for the child of her womb? Even should she forget, I will never forget you.","title":"Book of Isaiah","type":"reading","reference_displayed":"49,8-15."},"psalm":{"reference_displayed":"145(144),8-9.13cd-14.17-18.","title":"Psalms","type":"psalm","text":"[[Ps 145,8]]The LORD is gracious and merciful,\r\nslow to anger and of great kindness.\n[[Ps 145,9]]The LORD is good to all \r\nand compassionate toward all his works.\n\n[[Ps 145,13c]]The LORD is faithful in all his words\n[[Ps 145,13d]]and holy in all his works.\n[[Ps 145,14]]The LORD lifts up all who are falling\r\nand raises up all who are bowed down.\n\n[[Ps 145,17]]The LORD is just in all his ways \r\nand holy in all his works.\n[[Ps 145,18]]The LORD is near to all who call upon him, \r\nto all who call upon him in truth."},"date":"2022-03-30"}