{"date":"2022-06-27","psalm":{"text":"[[Ps 50,16b]]\"Why do you recite my statutes,\n[[Ps 50,16c]]and profess my covenant with your mouth,\n[[Ps 50,17]]Though you hate discipline \r\nand cast my words behind you?\"\n\n[[Ps 50,18]]\"When you see a thief, you keep pace with him, \r\nand with adulterers you throw in your lot.\n[[Ps 50,19]]To your mouth you give free rein for evil, \r\nyou harness your tongue to deceit.\"\n\n[[Ps 50,20]]\"You sit speaking against your brother; \r\nagainst your mother's son you spread rumors.\n[[Ps 50,21]]\"When you do these things, shall I be deaf to it? \r\nOr do you think that I am like yourself? \r\nI will correct you by drawing them up before your eyes.  \n\n[[Ps 50,22]]\"Consider this, you who forget God, \r\nlest I rend you and there be no one to rescue you.  \n[[Ps 50,23]]He that offers praise as a sacrifice glorifies me; \r\nand to him that goes the right way I will show the salvation of God.”","reference_displayed":"50(49),16bc-17.18-19.20-21.22-23.","title":"Psalms","type":"psalm"},"first_reading":{"text":"[[Am 2,6]]Thus says the LORD: For three crimes of Israel, and for four, I will not revoke my word; Because they sell the just man for silver, and the poor man for a pair of sandals.\n[[Am 2,7]]They trample the heads of the weak into the dust of the earth, and force the lowly out of the way. Son and father go to the same prostitute, profaning my holy name.\n[[Am 2,8]]Upon garments taken in pledge they recline beside any altar; And the wine of those who have been fined they drink in the house of their god.\n[[Am 2,9]]Yet it was I who destroyed the Amorites before them, who were as tall as the cedars, and as strong as the oak trees. I destroyed their fruit above, and their roots beneath.\n[[Am 2,10]]It was I who brought you up from the land of Egypt, and who led you through the desert for forty years, to occupy the land of the Amorites:\n[[Am 2,13]]Beware, I will crush you into the ground as a wagon crushes when laden with sheaves.\n[[Am 2,14]]Flight shall perish from the swift, and the strong man shall not retain his strength; The warrior shall not save his life,\n[[Am 2,15]]nor the bowman stand his ground; The swift of foot shall not escape, nor the horseman save his life.\n[[Am 2,16]]And the most stouthearted of warriors shall flee naked on that day, says the LORD.","reference_displayed":"2,6-10.13-16.","title":"Book of Amos","type":"reading"},"gospel":{"text":"[[Mt 8,18]]When Jesus saw a crowd around him, he gave orders to cross to the other side.\n[[Mt 8,19]]A scribe approached and said to him, \"Teacher, I will follow you wherever you go.\"\n[[Mt 8,20]]Jesus answered him, \"Foxes have dens and birds of the sky have nests, but the Son of Man has nowhere to rest his head.\"\n[[Mt 8,21]]Another of (his) disciples said to him, \"Lord, let me go first and bury my father.\"\n[[Mt 8,22]]But Jesus answered him, \"Follow me, and let the dead bury their dead.\"","reference_displayed":"8,18-22.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel"}}