{"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 7,11]]Jesus journeyed to a city called Nain, and his disciples and a large crowd accompanied him.\n[[Lc 7,12]]As he drew near to the gate of the city, a man who had died was being carried out, the only son of his mother, and she was a widow. A large crowd from the city was with her.\n[[Lc 7,13]]When the Lord saw her, he was moved with pity for her and said to her, \"Do not weep.\"\n[[Lc 7,14]]He stepped forward and touched the coffin; at this the bearers halted, and he said, \"Young man, I tell you, arise!\"\n[[Lc 7,15]]The dead man sat up and began to speak, and Jesus gave him to his mother.\n[[Lc 7,16]]Fear seized them all, and they glorified God, exclaiming, \"A great prophet has arisen in our midst,\" and \"God has visited his people.\"\n[[Lc 7,17]]This report about him spread through the whole of Judea and in all the surrounding region.","reference_displayed":"7,11-17."},"psalm":{"text":"[[Ps 100,2]]Sing joyfully to the Lord all you lands,\r\nserve the LORD with gladness; \r\ncome before him with joyful song.\n\n[[Ps 100,3]]Know that the LORD is God; \r\nhe made us, his we are; \r\nhis people, the flock he tends.\n\n[[Ps 100,4]]Enter his gates with thanksgiving, \r\nhis courts with praise; \r\ngive thanks to him; bless his name. \n\n[[Ps 100,5]]The LORD is good: \r\nhis kindness endures forever, \r\nand his faithfulness, to all generations.","title":"Psalms","type":"psalm","reference_displayed":"100(99),2.3.4.5."},"first_reading":{"type":"reading","title":"First Letter to the Corinthians","text":"[[1_Co 12,12]]Brothers and sisters: As a body is one though it has many parts, and all the parts of the body, though many, are one body, so also Christ.\n[[1_Co 12,13]]For in one Spirit we were all baptized into one body, whether Jews or Greeks, slaves or free persons, and we were all given to drink of one Spirit.\n[[1_Co 12,14]]Now the body is not a single part, but many.\n[[1_Co 12,27]]Now you are Christ's body, and individually parts of it.\n[[1_Co 12,28]]Some people God has designated in the church to be, first, apostles; second, prophets; third, teachers; then, mighty deeds; then, gifts of healing, assistance, administration, and varieties of tongues.\n[[1_Co 12,29]]Are all apostles? Are all prophets? Are all teachers? Do all work mighty deeds?\n[[1_Co 12,30]]Do all have gifts of healing? Do all speak in tongues? Do all interpret?\n[[1_Co 12,31a]]Strive eagerly for the greatest spiritual gifts.","reference_displayed":"12,12-14.27-31a."},"date":"2022-09-13"}