{"psalm":{"reference_displayed":"67(66),2-3.5.6.8.","title":"Psalms","text":"[[Ps 67,2]]May God have pity on us and bless us; \r\nmay he let his face shine upon us.\n[[Ps 67,3]]So may your way be known upon earth; \r\namong all nations, your salvation.\n\n[[Ps 67,5]]May the nations be glad and exult \r\nbecause you rule the peoples in equity; \r\nthe nations on the earth you guide.\n\n[[Ps 67,6]]May the peoples praise you, O God; \r\nmay all the peoples praise you!\n[[Ps 67,8]]May God bless us, \r\nand may all the ends of the earth fear him!","type":"psalm"},"date":"2022-05-22","second_reading":{"reference_displayed":"21,10-14.22-23.","title":"Book of Revelation","text":"[[Ap 21,10]]He took me in spirit to a great, high mountain and showed me the holy city Jerusalem coming down out of heaven from God.\n[[Ap 21,11]]It gleamed with the splendor of God. Its radiance was like that of a precious stone, like jasper, clear as crystal.\n[[Ap 21,12]]It had a massive, high wall, with twelve gates where twelve angels were stationed and on which names were inscribed, (the names) of the twelve tribes of the Israelites.\n[[Ap 21,13]]There were three gates facing east, three north, three south, and three west.\n[[Ap 21,14]]The wall of the city had twelve courses of stones as its foundation, on which were inscribed the twelve names of the twelve apostles of the Lamb.\n[[Ap 21,22]]I saw no temple in the city, for its temple is the Lord God almighty and the Lamb.\n[[Ap 21,23]]The city had no need of sun or moon to shine on it, for the glory of God gave it light, and its lamp was the Lamb.","type":"reading"},"first_reading":{"reference_displayed":"15,1-2.22-29.","title":"Acts of the Apostles","text":"[[Ac 15,1]]Some who had come down from Judea were instructing the brothers, \"Unless you are circumcised according to the Mosaic practice, you cannot be saved.\"\n[[Ac 15,2]]Because there arose no little dissension and debate by Paul and Barnabas with them, it was decided that Paul, Barnabas, and some of the others should go up to Jerusalem to the apostles and presbyters about this question.\n[[Ac 15,22]]Then the apostles and presbyters, in agreement with the whole church, decided to choose representatives and to send them to Antioch with Paul and Barnabas. The ones chosen were Judas, who was called Barsabbas, and Silas, leaders among the brothers.\n[[Ac 15,23]]This is the letter delivered by them: \"The apostles and the presbyters, your brothers, to the brothers in Antioch, Syria, and Cilicia of Gentile origin: greetings.\n[[Ac 15,24]]Since we have heard that some of our number (who went out) without any mandate from us have upset you with their teachings and disturbed your peace of mind,\n[[Ac 15,25]]we have with one accord decided to choose representatives and to send them to you along with our beloved Barnabas and Paul,\n[[Ac 15,26]]who have dedicated their lives to the name of our Lord Jesus Christ.\n[[Ac 15,27]]So we are sending Judas and Silas who will also convey this same message by word of mouth:\n[[Ac 15,28]]'It is the decision of the holy Spirit and of us not to place on you any burden beyond these necessities,\n[[Ac 15,29]]namely, to abstain from meat sacrificed to idols, from blood, from meats of strangled animals, and from unlawful marriage. If you keep free of these, you will be doing what is right. Farewell.'\"","type":"reading"},"gospel":{"reference_displayed":"14,23-29.","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 14,23]]Jesus answered and said to him, \"Whoever loves me will keep my word, and my Father will love him, and we will come to him and make our dwelling with him.\n[[Jn 14,24]]Whoever does not love me does not keep my words; yet the word you hear is not mine but that of the Father who sent me.\n[[Jn 14,25]]I have told you this while I am with you.\n[[Jn 14,26]]The Advocate, the holy Spirit that the Father will send in my name--he will teach you everything and remind you of all that (I) told you.\"\n[[Jn 14,27]]Peace I leave with you; my peace I give to you. Not as the world gives do I give it to you. Do not let your hearts be troubled or afraid.\n[[Jn 14,28]]You heard me tell you, 'I am going away and I will come back to you.' If you loved me, you would rejoice that I am going to the Father; for the Father is greater than I.\n[[Jn 14,29]]And now I have told you this before it happens, so that when it happens you may believe.","type":"gospel"}}