{"date":"2022-07-11","first_reading":{"text":"[[Is 1,10]]Hear the word of the LORD, princes of Sodom! Listen to the instruction of our God, people of Gomorrah!\n[[Is 1,11]]What care I for the number of your sacrifices? says the LORD. I have had enough of whole-burnt rams and fat of fatlings; In the blood of calves, lambs and goats I find no pleasure.\n[[Is 1,12]]When you come in to visit me, who asks these things of you?\n[[Is 1,13]]Trample my courts no more! Bring no more worthless offerings; your incense is loathsome to me. New moon and sabbath, calling of assemblies, octaves with wickedness: these I cannot bear.\n[[Is 1,14]]Your new moons and festivals I detest; they weigh me down, I tire of the load.\n[[Is 1,15]]When you spread out your hands, I close my eyes to you; Though you pray the more, I will not listen. Your hands are full of blood!\n[[Is 1,16]]Wash yourselves clean! Put away your misdeeds from before my eyes; cease doing evil;\n[[Is 1,17]]learn to do good. Make justice your aim: redress the wronged, hear the orphan's plea, defend the widow.","type":"reading","reference_displayed":"1,10-17.","title":"Book of Isaiah"},"psalm":{"text":"[[Ps 50,8]]\"Not for your sacrifices do I rebuke you, \r\nfor your burnt offerings are before me always.\n[[Ps 50,9]]I take from your house no bullock, \r\nno goats out of your fold.\"\n\n[[Ps 50,16b]]\"Why do you recite my statutes,\n[[Ps 50,16c]]and profess my covenant with your mouth,\n[[Ps 50,17]]Though you hate discipline \r\nand cast my words behind you?\"\n\n[[Ps 50,21]]\"When you do these things, shall I be deaf to it? \r\nOr do you think that I am like yourself? \r\nI will correct you by drawing them up before your eyes.  \n[[Ps 50,23]]He that offers praise as a sacrifice glorifies me; \r\nand to him that goes the right way I will show the salvation of God.”","type":"psalm","title":"Psalms","reference_displayed":"50(49),8-9.16bc-17.21.23."},"gospel":{"text":"[[Mt 10,34]]Jesus said to his Apostles: “Do not think that I have come to bring peace upon the earth. I have come to bring not peace but the sword.\n[[Mt 10,35]]For I have come to set a man 'against his father, a daughter against her mother, and a daughter-in-law against her mother-in-law;\n[[Mt 10,36]]and one's enemies will be those of his household.'\n[[Mt 10,37]]Whoever loves father or mother more than me is not worthy of me, and whoever loves son or daughter more than me is not worthy of me;\n[[Mt 10,38]]and whoever does not take up his cross and follow after me is not worthy of me.\n[[Mt 10,39]]Whoever finds his life will lose it, and whoever loses his life for my sake will find it.\n[[Mt 10,40]]Whoever receives you receives me, and whoever receives me receives the one who sent me.\n[[Mt 10,41]]Whoever receives a prophet because he is a prophet will receive a prophet's reward, and whoever receives a righteous man because he is righteous will receive a righteous man's reward.\n[[Mt 10,42]]And whoever gives only a cup of cold water to one of these little ones to drink because he is a disciple--amen, I say to you, he will surely not lose his reward.\"\n[[Mt 11,1]]When Jesus finished giving these commands to his twelve disciples, he went away from that place to teach and to preach in their towns.","type":"gospel","reference_displayed":"10,34-42.11,1.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}