{"gospel":{"text":"[[Jn 10,1]]Jesus said:  \"Amen, amen, I say to you,  whoever does not enter a sheepfold through the gate  but climbs over elsewhere is a thief and a robber.\n[[Jn 10,2]]But whoever enters through the gate is the shepherd of the sheep.\n[[Jn 10,3]]The gatekeeper opens it for him, and the sheep hear his voice, as he calls his own sheep by name and leads them out.\n[[Jn 10,4]]When he has driven out all his own, he walks ahead of them, and the sheep follow him, because they recognize his voice.\n[[Jn 10,5]]But they will not follow a stranger; they will run away from him, because they do not recognize the voice of strangers.\"\n[[Jn 10,6]]Although Jesus used this figure of speech, they did not realize what he was trying to tell them.\n[[Jn 10,7]]So Jesus said again, \"Amen, amen, I say to you, I am the gate for the sheep.\n[[Jn 10,8]]All who came (before me) are thieves and robbers, but the sheep did not listen to them.\n[[Jn 10,9]]I am the gate. Whoever enters through me will be saved, and will come in and go out and find pasture.\n[[Jn 10,10]]A thief comes only to steal and slaughter and destroy; I came so that they might have life and have it more abundantly.\"","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"10,1-10.","type":"gospel"},"first_reading":{"text":"[[Ac 11,1]]The Apostles and the brothers who were in Judea  heard that the Gentiles too had accepted the word of God.\n[[Ac 11,2]]So when Peter went up to Jerusalem the circumcised believers confronted him,\n[[Ac 11,3]]saying, \"You entered the house of uncircumcised people and ate with them.\"\n[[Ac 11,4]]Peter began and explained it to them step by step, saying,\n[[Ac 11,5]]\"I was at prayer in the city of Joppa when in a trance I had a vision, something resembling a large sheet coming down, lowered from the sky by its four corners, and it came to me.\n[[Ac 11,6]]Looking intently into it, I observed and saw the four-legged animals of the earth, the wild beasts, the reptiles, and the birds of the sky.\n[[Ac 11,7]]I also heard a voice say to me, 'Get up, Peter. Slaughter and eat.'\n[[Ac 11,8]]But I said, 'Certainly not, sir, because nothing profane or unclean has ever entered my mouth.'\n[[Ac 11,9]]But a second time a voice from heaven answered, 'What God has made clean, you are not to call profane.'\n[[Ac 11,10]]This happened three times, and then everything was drawn up again into the sky.\n[[Ac 11,11]]Just then three men appeared at the house where we were, who had been sent to me from Caesarea.\n[[Ac 11,12]]The Spirit told me to accompany them without discriminating. These six brothers also went with me, and we entered the man's house.\n[[Ac 11,13]]He related to us how he had seen (the) angel standing in his house, saying, 'Send someone to Joppa and summon Simon, who is called Peter,\n[[Ac 11,14]]who will speak words to you by which you and all your household will be saved.'\n[[Ac 11,15]]As I began to speak, the holy Spirit fell upon them as it had upon us at the beginning,\n[[Ac 11,16]]and I remembered the word of the Lord, how he had said, 'John baptized with water but you will be baptized with the holy Spirit.'\n[[Ac 11,17]]If then God gave them the same gift he gave to us when we came to believe in the Lord Jesus Christ, who was I to be able to hinder God?\"\n[[Ac 11,18]]When they heard this, they stopped objecting and glorified God, saying, \"God has then granted life-giving repentance to the Gentiles too.\"","type":"reading","title":"Acts of the Apostles","reference_displayed":"11,1-18."},"psalm":{"text":"[[Ps 42,2]]As the hind longs for the running waters, \r\nso my soul longs for you, O God.\n[[Ps 42,3]]Athirst is my soul for God, the living God. \r\nWhen shall I go and behold the face of God?\n\n[[Ps 43,3]]Send forth your light and your fidelity; \r\nthey shall lead me on \r\nAnd bring me to your holy mountain, \r\nto your dwelling place.\n\n[[Ps 43,4]]Then will I go in to the altar of God, \r\nthe God of my gladness and joy; \r\nThen will I give you thanks upon the harp, \r\nO God, my God!","type":"psalm","title":"Psalms","reference_displayed":"42(41),2-3.43(42),3.4."},"date":"2022-05-09"}