{"first_reading":{"reference_displayed":"5,5-13.","text":"[[1_Jn 5,5]]Beloved: Who indeed is the victor over the world but the one who believes that Jesus is the Son of God?\n[[1_Jn 5,6]]This is the one who came through water and blood, Jesus Christ, not by water alone, but by water and blood. The Spirit is the one that testifies, and the Spirit is truth.\n[[1_Jn 5,7]]So there are three that testify,\n[[1_Jn 5,8]]the Spirit, the water, and the blood, and the three are of one accord.\n[[1_Jn 5,9]]If we accept human testimony, the testimony of God is surely greater. Now the testimony of God is this, that he has testified on behalf of his Son.\n[[1_Jn 5,10]]Whoever believes in the Son of God has this testimony within himself. Whoever does not believe God has made him a liar by not believing the testimony God has given about his Son.\n[[1_Jn 5,11]]And this is the testimony: God gave us eternal life, and this life is in his Son.\n[[1_Jn 5,12]]Whoever possesses the Son has life; whoever does not possess the Son of God does not have life.\n[[1_Jn 5,13]]I write these things to you so that you may know that you have eternal life, you who believe in the name of the Son of God.","type":"reading","title":"First Letter of John"},"psalm":{"reference_displayed":"147,12-13.14-15.19-20.","text":"[[Ps 147,12]]Glorify the LORD, O Jerusalem; \r\npraise your God, O Zion.\n[[Ps 147,13]]For he has strengthened the bars of your gates; \r\nhe has blessed your children within you.\n\n[[Ps 147,14]]He has granted peace in your borders; \r\nwith the best of wheat he fills you.\n[[Ps 147,15]]He sends forth his command to the earth; \r\nswiftly runs his word!\n\n[[Ps 147,19]]He has proclaimed his word to Jacob, \r\nhis statutes and his ordinances to Israel.\n[[Ps 147,20]]He has not done thus for any other nation; \r\nhis ordinances he has not made known to them. Alleluia","type":"psalm","title":"Psalms"},"gospel":{"text":"[[Lc 5,12]]It happened that there was a man full of leprosy in one of the towns where Jesus was; and when he saw Jesus, he fell prostrate, pleaded with him, and said, “Lord, if you wish, you can make me clean.”\n[[Lc 5,13]]Jesus stretched out his hand, touched him, and said, \"I do will it. Be made clean.\" And the leprosy left him immediately.\n[[Lc 5,14]]Then he ordered him not to tell anyone, but \"Go, show yourself to the priest and offer for your cleansing what Moses prescribed; that will be proof for them.\"\n[[Lc 5,15]]The report about him spread all the more, and great crowds assembled to listen to him and to be cured of their ailments,\n[[Lc 5,16]]but he would withdraw to deserted places to pray.","reference_displayed":"5,12-16.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"date":"2022-01-07"}