{"psalm":{"text":"[[Ps 90,3]]You turn man back to dust, \r\nsaying, \"Return, O children of men.\"\n[[Ps 90,4]]For a thousand years in your sight \r\nare as yesterday, now that it is past, \r\nor as a watch of the night.\n\n[[Ps 90,5]]You make an end of them in their sleep; \r\nthe next morning they are like the changing grass,\n[[Ps 90,6]]Which at dawn springs up anew, \r\nbut by evening wilts and fades.\n\n[[Ps 90,12]]Teach us to number our days aright, \r\nthat we may gain wisdom of heart.\n[[Ps 90,13]]Return, O LORD! How long? \r\nHave pity on your servants!\n\n[[Ps 90,14]]Fill us at daybreak with your kindness, \r\nthat we may shout for joy and gladness all our days.\n[[Ps 90,17]]And may the gracious care of the LORD our God be ours; \r\nProsper the work of our hands for us! \r\nProsper the work of our hands!","reference_displayed":"90(89),3-4.5-6.12-13.14.17.","title":"Psalms","type":"psalm"},"gospel":{"text":"[[Lc 9,43b]]While they were all amazed at his every deed, he said to his disciples,\n[[Lc 9,44]]\"Pay attention to what I am telling you. The Son of Man is to be handed over to men.\"\n[[Lc 9,45]]But they did not understand this saying; its meaning was hidden from them so that they should not understand it, and they were afraid to ask him about this saying.","reference_displayed":"9,43b-45.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel"},"first_reading":{"text":"[[Qo 11,9]]Rejoice, O young man, while you are young and let your heart be glad in the days of your youth. Follow the ways of your heart, the vision of your eyes ; Yet understand that as regards all this God will bring you to judgment.\n[[Qo 11,10]]Ward off grief from your heart and put away trouble from your presence, though the dawn of youth is fleeting.\n[[Qo 12,1]]Remember your Creator in the days of your youth, before the evil days come and the years approach of which you will say, I have no pleasure in them;\n[[Qo 12,2]]Before the sun is darkened. and the light, and the moon, and the stars, while the clouds return after the rain;\n[[Qo 12,3]]When the guardians of the house tremble, and the strong men are bent, And the grinders are idle because they are few, and they who look through the windows grow blind;\n[[Qo 12,4]]When the doors to the street are shut, and the sound of the mill is low; When one waits for the chirp of a bird, but all the daughters of song are suppressed;\n[[Qo 12,5]]And one fears heights, and perils in the street; When the almond tree blooms, and the locust grows sluggish and the caper berry is without effect, Because man goes to his lasting home, and mourners go about the streets;\n[[Qo 12,6]]Before the silver cord is snapped and the golden bowl is broken, And the pitcher is shattered at the spring, and the broken pulley falls into the well,\n[[Qo 12,7]]And the dust returns to the earth as it once was, and the life breath returns to God who gave it.\n[[Qo 12,8]]Vanity of vanities, says Qoheleth, all things are vanity!","reference_displayed":"11,9-10.12,1-8.","title":"Book of Ecclesiastes","type":"reading"},"date":"2022-09-24"}