{"first_reading":{"type":"reading","title":"Acts of the Apostles","reference_displayed":"3,11-26.","text":"[[Ac 3,11]]As the crippled man who had been cured clung to Peter and John,  all the people hurried in amazement toward them  in the portico called \"Solomon's Portico.\"\n[[Ac 3,12]]When Peter saw this, he addressed the people, \"You Israelites, why are you amazed at this, and why do you look so intently at us as if we had made him walk by our own power or piety?\n[[Ac 3,13]]The God of Abraham, (the God) of Isaac, and (the God) of Jacob, the God of our ancestors, has glorified his servant Jesus whom you handed over and denied in Pilate's presence, when he had decided to release him.\n[[Ac 3,14]]You denied the Holy and Righteous One and asked that a murderer be released to you.\n[[Ac 3,15]]The author of life you put to death, but God raised him from the dead; of this we are witnesses.\n[[Ac 3,16]]And by faith in his name, this man, whom you see and know, his name has made strong, and the faith that comes through it has given him this perfect health, in the presence of all of you.\n[[Ac 3,17]]Now I know, brothers, that you acted out of ignorance, just as your leaders did;\n[[Ac 3,18]]but God has thus brought to fulfillment what he had announced beforehand through the mouth of all the prophets, that his Messiah would suffer.\n[[Ac 3,19]]Repent, therefore, and be converted, that your sins may be wiped away.\"\n[[Ac 3,20]]and that the Lord may grant you times of refreshment and send you the Messiah already appointed for you, Jesus,\n[[Ac 3,21]]whom heaven must receive until the times of universal restoration of which God spoke through the mouth of his holy prophets from of old.\n[[Ac 3,22]]For Moses said: 'A prophet like me will the Lord, your God, raise up for you from among your own kinsmen; to him you shall listen in all that he may say to you.\n[[Ac 3,23]]Everyone who does not listen to that prophet will be cut off from the people.'\n[[Ac 3,24]]Moreover, all the prophets who spoke, from Samuel and those afterwards, also announced these days.\n[[Ac 3,25]]You are the children of the prophets and of the covenant that God made with your ancestors when he said to Abraham, 'In your offspring all the families of the earth shall be blessed.'\n[[Ac 3,26]]For you first, God raised up his servant and sent him to bless you by turning each of you from your evil ways.\""},"date":"2022-04-21","gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"24,35-48.","text":"[[Lc 24,35]]The disciples of Jesus recounted what had taken place along the way,  and how Jesus was made known to them in the breaking of bread.\n[[Lc 24,36]]While they were still speaking about this, he stood in their midst and said to them, \"Peace be with you.\"\n[[Lc 24,37]]But they were startled and terrified and thought that they were seeing a ghost.\n[[Lc 24,38]]Then he said to them, \"Why are you troubled? And why do questions arise in your hearts?\n[[Lc 24,39]]Look at my hands and my feet, that it is I myself. Touch me and see, because a ghost does not have flesh and bones as you can see I have.\"\n[[Lc 24,40]]And as he said this, he showed them his hands and his feet.\n[[Lc 24,41]]While they were still incredulous for joy and were amazed, he asked them, \"Have you anything here to eat?\"\n[[Lc 24,42]]They gave him a piece of baked fish;\n[[Lc 24,43]]he took it and ate it in front of them.\n[[Lc 24,44]]He said to them, \"These are my words that I spoke to you while I was still with you, that everything written about me in the law of Moses and in the prophets and psalms must be fulfilled.\"\n[[Lc 24,45]]Then he opened their minds to understand the scriptures.\n[[Lc 24,46]]And he said to them, \"Thus it is written that the Messiah would suffer and rise from the dead on the third day\n[[Lc 24,47]]and that repentance, for the forgiveness of sins, would be preached in his name to all the nations, beginning from Jerusalem.\n[[Lc 24,48]]You are witnesses of these things.\""},"psalm":{"type":"psalm","title":"Psalms","reference_displayed":"8,2a.5.6-7.8-9.","text":"[[Ps 8,2a]]O LORD, our Lord, \r\nhow glorious is your name over all the earth.\n[[Ps 8,5]]What is man that you should be mindful of him, \r\nor the son of man that you should care for him?\n\n[[Ps 8,6]]You have made him little less than the angels, \r\nand crowned him with glory and honor.\n[[Ps 8,7]]You have given him rule over the works of your hands, \r\nputting all things under his feet.\n\n[[Ps 8,8]]All sheep and oxen, \r\nyes, and the beasts of the field,\n[[Ps 8,9]]The birds of the air, the fishes of the sea, \r\nand whatever swims the paths of the seas."}}