{"second_reading":{"type":"reading","text":"[[1_Tm 1,12]]Beloved : I am grateful to him who has strengthened me, Christ Jesus our Lord, because he considered me trustworthy in appointing me to the ministry.\n[[1_Tm 1,13]]I was once a blasphemer and a persecutor and an arrogant man, but I have been mercifully treated because I acted out of ignorance in my unbelief.\n[[1_Tm 1,14]]Indeed, the grace of our Lord has been abundant, along with the faith and love that are in Christ Jesus.\n[[1_Tm 1,15]]This saying is trustworthy and deserves full acceptance: Christ Jesus came into the world to save sinners. Of these I am the foremost.\n[[1_Tm 1,16]]But for that reason I was mercifully treated, so that in me, as the foremost, Christ Jesus might display all his patience as an example for those who would come to believe in him for everlasting life.\n[[1_Tm 1,17]]To the king of ages, incorruptible, invisible, the only God, honor and glory forever and ever. Amen.","title":"First Letter to Timothy","reference_displayed":"1,12-17."},"gospel":{"type":"gospel","text":"[[Lc 15,1]]Tax collectors and sinners were all drawing near to listen to Jesus,\n[[Lc 15,2]]but the Pharisees and scribes began to complain, saying, \"This man welcomes sinners and eats with them.\"\n[[Lc 15,3]]So to them he addressed this parable.\n[[Lc 15,4]]\"What man among you having a hundred sheep and losing one of them would not leave the ninety-nine in the desert and go after the lost one until he finds it?\n[[Lc 15,5]]And when he does find it, he sets it on his shoulders with great joy\n[[Lc 15,6]]and, upon his arrival home, he calls together his friends and neighbors and says to them, 'Rejoice with me because I have found my lost sheep.'\n[[Lc 15,7]]I tell you, in just the same way there will be more joy in heaven over one sinner who repents than over ninety-nine righteous people who have no need of repentance.\"\n[[Lc 15,8]]Or what woman having ten coins and losing one would not light a lamp and sweep the house, searching carefully until she finds it?\n[[Lc 15,9]]And when she does find it, she calls together her friends and neighbors and says to them, 'Rejoice with me because I have found the coin that I lost.'\n[[Lc 15,10]]In just the same way, I tell you, there will be rejoicing among the angels of God over one sinner who repents.\"\n[[Lc 15,11]]Then he said, \"A man had two sons,\n[[Lc 15,12]]and the younger son said to his father, 'Father, give me the share of your estate that should come to me.' So the father divided the property between them.\n[[Lc 15,13]]After a few days, the younger son collected all his belongings and set off to a distant country where he squandered his inheritance on a life of dissipation.\n[[Lc 15,14]]When he had freely spent everything, a severe famine struck that country, and he found himself in dire need.\n[[Lc 15,15]]So he hired himself out to one of the local citizens who sent him to his farm to tend the swine.\n[[Lc 15,16]]And he longed to eat his fill of the pods on which the swine fed, but nobody gave him any.\n[[Lc 15,17]]Coming to his senses he thought, 'How many of my father's hired workers have more than enough food to eat, but here am I, dying from hunger.\n[[Lc 15,18]]I shall get up and go to my father and I shall say to him, \"Father, I have sinned against heaven and against you.\n[[Lc 15,19]]I no longer deserve to be called your son; treat me as you would treat one of your hired workers.\"'\n[[Lc 15,20]]So he got up and went back to his father. While he was still a long way off, his father caught sight of him, and was filled with compassion. He ran to his son, embraced him and kissed him.\n[[Lc 15,21]]His son said to him, 'Father, I have sinned against heaven and against you; I no longer deserve to be called your son.'\n[[Lc 15,22]]But his father ordered his servants, 'Quickly bring the finest robe and put it on him; put a ring on his finger and sandals on his feet.\n[[Lc 15,23]]Take the fattened calf and slaughter it. Then let us celebrate with a feast,\n[[Lc 15,24]]because this son of mine was dead, and has come to life again; he was lost, and has been found.' Then the celebration began.\n[[Lc 15,25]]Now the older son had been out in the field and, on his way back, as he neared the house, he heard the sound of music and dancing.\n[[Lc 15,26]]He called one of the servants and asked what this might mean.\n[[Lc 15,27]]The servant said to him, 'Your brother has returned and your father has slaughtered the fattened calf because he has him back safe and sound.'\n[[Lc 15,28]]He became angry, and when he refused to enter the house, his father came out and pleaded with him.\n[[Lc 15,29]]He said to his father in reply, 'Look, all these years I served you and not once did I disobey your orders; yet you never gave me even a young goat to feast on with my friends.\n[[Lc 15,30]]But when your son returns who swallowed up your property with prostitutes, for him you slaughter the fattened calf.'\n[[Lc 15,31]]He said to him, 'My son, you are here with me always; everything I have is yours.\n[[Lc 15,32]]But now we must celebrate and rejoice, because your brother was dead and has come to life again; he was lost and has been found.'\"","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"15,1-32."},"first_reading":{"type":"reading","text":"[[Ex 32,7]]The LORD said to Moses, “Go down at once to your people whom you brought out of the land of Egypt, for they have become depraved.\n[[Ex 32,8]]They have soon turned aside from the way I pointed out to them, making for themselves a molten calf and worshiping it, sacrificing to it and crying out, 'This is your God, O Israel, who brought you out of the land of Egypt!'\n[[Ex 32,9]]“I see how stiff-necked this people is,\" continued the LORD to Moses.\n[[Ex 32,10]]Let me alone, then, that my wrath may blaze up against them to consume them. Then I will make of you a great nation.\"\n[[Ex 32,11]]But Moses implored the LORD, his God, saying, \"Why, O LORD, should your wrath blaze up against your own people, whom you brought out of the land of Egypt with such great power and with so strong a hand?\n[[Ex 32,13]]Remember your servants Abraham, Isaac and Israel, and how you swore to them by your own self, saying, 'I will make your descendants as numerous as the stars in the sky; and all this land that I promised, I will give your descendants as their perpetual heritage.'\"\n[[Ex 32,14]]So the LORD relented in the punishment he had threatened to inflict on his people.","title":"Book of Exodus","reference_displayed":"32,7-11.13-14."},"date":"2022-09-11","psalm":{"type":"psalm","text":"[[Ps 51,3]]Have mercy on me, O God, in your goodness; \r\nin the greatness of your compassion wipe out my offense.\n[[Ps 51,4]]Thoroughly wash me from my guilt \r\nand of my sin cleanse me.\n\n[[Ps 51,12]]A clean heart create for me, O God, \r\nand a steadfast spirit renew within me.\n[[Ps 51,13]]Cast me not out from your presence, \r\nand your Holy Spirit take not from me.\n\n[[Ps 51,17]]O Lord, open my lips, \r\nand my mouth shall proclaim your praise.\n[[Ps 51,19]]My sacrifice, O God, is a contrite spirit; \r\na heart contrite and humbled, O God, you will not spurn.  ","title":"Psalms","reference_displayed":"51(50),3-4.12-13.17.19."}}