{"first_reading":{"title":"Acts of the Apostles","text":"[[Ac 8,1b]]There broke out a severe persecution of the Church in Jerusalem, and all were scattered throughout the countryside of Judea and Samaria, except the Apostles.\n[[Ac 8,2]]Devout men buried Stephen and made a loud lament over him.\n[[Ac 8,3]]Saul, meanwhile, was trying to destroy the church; entering house after house and dragging out men and women, he handed them over for imprisonment.\n[[Ac 8,4]]Now those who had been scattered went about preaching the word.\n[[Ac 8,5]]Thus Philip went down to (the) city of Samaria and proclaimed the Messiah to them.\n[[Ac 8,6]]With one accord, the crowds paid attention to what was said by Philip when they heard it and saw the signs he was doing.\n[[Ac 8,7]]For unclean spirits, crying out in a loud voice, came out of many possessed people, and many paralyzed and crippled people were cured.\n[[Ac 8,8]]There was great joy in that city.","type":"reading","reference_displayed":"8,1b-8."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 6,35]]Jesus said to the crowds,  \"I am the bread of life;  whoever comes to me will never hunger,  and whoever believes in me will never thirst.\n[[Jn 6,36]]But I told you that although you have seen (me), you do not believe.\n[[Jn 6,37]]Everything that the Father gives me will come to me, and I will not reject anyone who comes to me,\n[[Jn 6,38]]because I came down from heaven not to do my own will but the will of the one who sent me.\n[[Jn 6,39]]And this is the will of the one who sent me, that I should not lose anything of what he gave me, but that I should raise it on the last day.\n[[Jn 6,40]]For this is the will of my Father, that everyone who sees the Son and believes in him may have eternal life, and I shall raise him on the last day.\"","type":"gospel","reference_displayed":"6,35-40."},"psalm":{"title":"Psalms","text":"[[Ps 66,1]]Shout joyfully to God, all the earth,\n[[Ps 66,2]]sing praise to the glory of his name; \r\nproclaim his glorious praise.\n[[Ps 66,3a]]Say to God, “How tremendous are your deeds!”\n\n[[Ps 66,4]]“Let all on earth worship and sing praise to you, \r\nsing praise to your name!”\n[[Ps 66,5]]Come and see the works of God, \r\nhis tremendous deeds among the children of Adam.\n\n[[Ps 66,6]]He has changed the sea into dry land; \r\nthrough the river they passed on foot; \r\ntherefore let us rejoice in him.\n[[Ps 66,7a]]He rules by his might forever.","type":"psalm","reference_displayed":"66(65),1-3a.4-5.6-7a."},"date":"2022-05-04"}