{"gospel":{"type":"gospel","reference_displayed":"16,19-31.","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 16,19]]Jesus said to the Pharisees: \"There was a rich man who dressed in purple garments and fine linen and dined sumptuously each day.\n[[Lc 16,20]]And lying at his door was a poor man named Lazarus, covered with sores,\n[[Lc 16,21]]who would gladly have eaten his fill of the scraps that fell from the rich man's table. Dogs even used to come and lick his sores.\n[[Lc 16,22]]When the poor man died, he was carried away by angels to the bosom of Abraham. The rich man also died and was buried,\n[[Lc 16,23]]and from the netherworld, where he was in torment, he raised his eyes and saw Abraham far off and Lazarus at his side.\n[[Lc 16,24]]And he cried out, 'Father Abraham, have pity on me. Send Lazarus to dip the tip of his finger in water and cool my tongue, for I am suffering torment in these flames.'\n[[Lc 16,25]]Abraham replied, 'My child, remember that you received what was good during your lifetime while Lazarus likewise received what was bad; but now he is comforted here, whereas you are tormented.\n[[Lc 16,26]]Moreover, between us and you a great chasm is established to prevent anyone from crossing who might wish to go from our side to yours or from your side to ours.'\n[[Lc 16,27]]He said, 'Then I beg you, father, send him to my father's house,\n[[Lc 16,28]]for I have five brothers, so that he may warn them, lest they too come to this place of torment.'\n[[Lc 16,29]]But Abraham replied, 'They have Moses and the prophets. Let them listen to them.'\n[[Lc 16,30]]He said, 'Oh no, father Abraham, but if someone from the dead goes to them, they will repent.'\n[[Lc 16,31]]Then Abraham said, 'If they will not listen to Moses and the prophets, neither will they be persuaded if someone should rise from the dead.'\""},"psalm":{"type":"psalm","reference_displayed":"146(145),7.8-9.10.","title":"Psalms","text":"[[Ps 146,7]]The LORD keeps faith forever,\r\nsecures justice for the oppressed, \r\ngives food to the hungry. \r\nthe LORD sets captives free.\n\n[[Ps 146,8]]The LORD gives sight to the blind. \r\nThe LORD raises up those who were bowed down; \r\nthe LORD loves the just.\n[[Ps 146,9]]The LORD protects strangers. \r\n\nThe fatherless and the widow he sustains, \r\nbut the way of the wicked he thwarts.\n[[Ps 146,10]]The LORD shall reign forever; \r\nyour God, O Zion, through all generations. Alleluia."},"date":"2022-09-25","first_reading":{"type":"reading","reference_displayed":"6,1.4-7.","title":"Book of Amos","text":"[[Am 6,1]]Thus says the LORD the God of hosts: Woe to the complacent in Zion!\n[[Am 6,4]]Lying upon beds of ivory, stretched comfortably on their couches, They eat lambs taken from the flock, and calves from the stall!\n[[Am 6,5]]Improvising to the music of the harp, like David, they devise their own accompaniment.\n[[Am 6,6]]They drink wine from bowls and anoint themselves with the best oils; yet they are not made ill by the collapse of Joseph!\n[[Am 6,7]]Therefore, now they shall be the first to go into exile, and their wanton revelry shall be done away with."},"second_reading":{"type":"reading","reference_displayed":"6,11-16.","text":"[[1_Tm 6,11]]But you, man of God, pursue righteousness, devotion, faith, love, patience, and gentleness.\n[[1_Tm 6,12]]Compete well for the faith. Lay hold of eternal life, to which you were called when you made the noble confession in the presence of many witnesses.\n[[1_Tm 6,13]]I charge (you) before God, who gives life to all things, and before Christ Jesus, who gave testimony under Pontius Pilate for the noble confession,\n[[1_Tm 6,14]]to keep the commandment without stain or reproach until the appearance of our Lord Jesus Christ\n[[1_Tm 6,15]]that the blessed and only ruler will make manifest at the proper time, the King of kings and Lord of lords,\n[[1_Tm 6,16]]who alone has immortality, who dwells in unapproachable light, and whom no human being has seen or can see. To him be honor and eternal power. Amen.","title":"First Letter to Timothy"}}