{"gospel":{"text":"[[Jn 20,19]]On the evening of that first day of the week,  when the doors were locked, where the disciples were,  for fear of the Jews,  Jesus came and stood in their midst  and said to them, «Peace be with you.»\n[[Jn 20,20]]When he had said this, he showed them his hands and his side. The disciples rejoiced when they saw the Lord.\n[[Jn 20,21]](Jesus) said to them again, \"Peace be with you. As the Father has sent me, so I send you.\"\n[[Jn 20,22]]And when he had said this, he breathed on them and said to them, \"Receive the holy Spirit.\n[[Jn 20,23]]Whose sins you forgive are forgiven them, and whose sins you retain are retained.\"\n[[Jn 20,24]]Thomas, called Didymus, one of the Twelve, was not with them when Jesus came.\n[[Jn 20,25]]So the other disciples said to him, \"We have seen the Lord.\" But he said to them, \"Unless I see the mark of the nails in his hands and put my finger into the nailmarks and put my hand into his side, I will not believe.\"\n[[Jn 20,26]]Now a week later his disciples were again inside and Thomas was with them. Jesus came, although the doors were locked, and stood in their midst and said, \"Peace be with you.\"\n[[Jn 20,27]]Then he said to Thomas, \"Put your finger here and see my hands, and bring your hand and put it into my side, and do not be unbelieving, but believe.\"\n[[Jn 20,28]]Thomas answered and said to him, \"My Lord and my God!\"\n[[Jn 20,29]]Jesus said to him, \"Have you come to believe because you have seen me? Blessed are those who have not seen and have believed.\"\n[[Jn 20,30]]Now Jesus did many other signs in the presence of (his) disciples that are not written in this book.\n[[Jn 20,31]]But these are written that you may (come to) believe that Jesus is the Messiah, the Son of God, and that through this belief you may have life in his name.","reference_displayed":"20,19-31.","title":"Holy Gospel of Jesus Christ according to Saint John","type":"gospel"},"psalm":{"text":"[[Ps 118,2]]Let the house of Israel say, \r\n\"His mercy endures forever.\"\n[[Ps 118,3]]Let the house of Aaron say, \r\n“His mercy endures forever.”\n\n[[Ps 118,4]]Let those who fear the LORD say, \r\n“His mercy endures forever.”\n[[Ps 118,22]]The stone which the builders rejected \r\nhas become the cornerstone.\n\n[[Ps 118,23]]By the LORD has this been done; \r\nit is wonderful in our eyes.\n[[Ps 118,24]]This is the day the LORD has made; \r\nlet us be glad and rejoice in it.\n\n[[Ps 118,25]]O LORD, grant salvation! \r\nO LORD, grant prosperity!\n[[Ps 118,26]]Blessed is he who comes in the name of the LORD; \r\nwe bless you from the house of the LORD.\n\n[[Ps 118,27a]]The LORD is God, and he has given us light.","reference_displayed":"118(117),2-4.22-24.25-27a.","title":"Psalms","type":"psalm"},"second_reading":{"text":"[[Ap 1,9]]I, John, your brother, who share with you  the distress, the kingdom, and the endurance we have in Jesus,  found myself on the island called Patmos  because I proclaimed God's word and gave testimony to Jesus.\n[[Ap 1,10]]I was caught up in spirit on the Lord's day and heard behind me a voice as loud as a trumpet,\n[[Ap 1,11a]]which said, \"Write on a scroll what you see and send it to the seven churches: to Ephesus, Smyrna, Pergamum, Thyatira, Sardis, Philadelphia, and Laodicea.\"\n[[Ap 1,12]]Then I turned to see whose voice it was that spoke to me, and when I turned, I saw seven gold lampstands\n[[Ap 1,13]]and in the midst of the lampstands one like a son of man, wearing an ankle-length robe, with a gold sash around his chest.\n[[Ap 1,17]]When I caught sight of him, I fell down at his feet as though dead. He touched me with his right hand and said, \"Do not be afraid. I am the first and the last,\n[[Ap 1,18]]the one who lives. Once I was dead, but now I am alive forever and ever. I hold the keys to death and the netherworld.\n[[Ap 1,19]]Write down, therefore, what you have seen, and what is happening, and what will happen afterwards.","reference_displayed":"1,9-11a.12-13.17-19.","title":"Book of Revelation","type":"reading"},"first_reading":{"text":"[[Ac 5,12]]Many signs and wonders were done among the people  at the hands of the apostles.  They were all together in Solomon's portico.\n[[Ac 5,13]]None of the others dared to join them, but the people esteemed them.\n[[Ac 5,14]]Yet more than ever, believers in the Lord, great numbers of men and women, were added to them.\n[[Ac 5,15]]Thus they even carried the sick out into the streets and laid them on cots and mats so that when Peter came by, at least his shadow might fall on one or another of them.\n[[Ac 5,16]]A large number of people from the towns in the vicinity of Jerusalem also gathered, bringing the sick and those disturbed by unclean spirits, and they were all cured.","reference_displayed":"5,12-16.","title":"Acts of the Apostles","type":"reading"},"date":"2022-04-24"}