{"psalm":{"reference_displayed":"100(99),1b-2.3.4.5.","text":"[[Ps 100,1b]]Sing joyfully to the LORD all you lands;\n[[Ps 100,2]]serve the LORD with gladness; \r\ncome before him with joyful song.\n\n[[Ps 100,3]]Know that the LORD is God; \r\nhe made us, his we are; \r\nhis people, the flock he tends.\n\n[[Ps 100,4]]Enter his gates with thanksgiving, \r\nhis courts with praise; \r\ngive thanks to him; bless his name. \n\n[[Ps 100,5]]The LORD is good: \r\nhis kindness endures forever, \r\nand his faithfulness, to all generations.","type":"psalm","title":"Psalms"},"first_reading":{"reference_displayed":"3,11-21.","text":"[[1_Jn 3,11]]Beloved: This is the message you have heard from the beginning: we should love one another,\n[[1_Jn 3,12]]unlike Cain who belonged to the evil one and slaughtered his brother. Why did he slaughter him? Because his own works were evil, and those of his brother righteous.\n[[1_Jn 3,13]]Do not be amazed, (then,) brothers, if the world hates you.\n[[1_Jn 3,14]]We know that we have passed from death to life because we love our brothers. Whoever does not love remains in death.\n[[1_Jn 3,15]]Everyone who hates his brother is a murderer, and you know that no murderer has eternal life remaining in him.\n[[1_Jn 3,16]]The way we came to know love was that he laid down his life for us; so we ought to lay down our lives for our brothers.\n[[1_Jn 3,17]]If someone who has worldly means sees a brother in need and refuses him compassion, how can the love of God remain in him?\n[[1_Jn 3,18]]Children, let us love not in word or speech but in deed and truth.\n[[1_Jn 3,19]](Now) this is how we shall know that we belong to the truth and reassure our hearts before him\n[[1_Jn 3,20]]in whatever our hearts condemn, for God is greater than our hearts and knows everything.\n[[1_Jn 3,21]]Beloved, if (our) hearts do not condemn us, we have confidence in God","type":"reading","title":"First Letter of John"},"gospel":{"text":"[[Jn 1,43]]Jesus decided to go to Galilee, and he found Philip. And Jesus said to him, \"Follow me.\"\n[[Jn 1,44]]Now Philip was from Bethsaida, the town of Andrew and Peter.\n[[Jn 1,45]]Philip found Nathanael and told him, \"We have found the one about whom Moses wrote in the law, and also the prophets, Jesus, son of Joseph, from Nazareth.\"\n[[Jn 1,46]]But Nathanael said to him, \"Can anything good come from Nazareth?\" Philip said to him, \"Come and see.\"\n[[Jn 1,47]]Jesus saw Nathanael coming toward him and said of him, \"Here is a true Israelite. There is no duplicity in him.\"\n[[Jn 1,48]]Nathanael said to him, \"How do you know me?\" Jesus answered and said to him, \"Before Philip called you, I saw you under the fig tree.\"\n[[Jn 1,49]]Nathanael answered him, \"Rabbi, you are the Son of God; you are the King of Israel.\"\n[[Jn 1,50]]Jesus answered and said to him, \"Do you believe because I told you that I saw you under the fig tree? You will see greater things than this.\"\n[[Jn 1,51]]And he said to him, \"Amen, amen, I say to you, you will see the sky opened and the angels of God ascending and descending on the Son of Man.\"","reference_displayed":"1,43-51.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John"},"date":"2022-01-05"}