{"psalm":{"title":"Psalms","reference_displayed":"146(145),7.8-9a.9bc-10.","type":"psalm","text":"[[Ps 146,7]]The LORD keeps faith forever,\r\nsecures justice for the oppressed, \r\ngives food to the hungry. \r\nthe LORD sets captives free.\n\n[[Ps 146,8]]The LORD gives sight to the blind. \r\nThe LORD raises up those who were bowed down; \r\nthe LORD loves the just.\n[[Ps 146,9a]]The LORD protects strangers.\n\n[[Ps 146,9b]]The fatherless and the widow the LORD sustains,\n[[Ps 146,9c]]but the way of the wicked he thwarts.\n[[Ps 146,10]]The LORD shall reign forever; \r\nyour God, O Zion, through all generations. Alleluia."},"first_reading":{"title":"Letter to Philemon","reference_displayed":"1,7-20.","type":"reading","text":"[[Phm 1,7]]Beloved, I have experienced much joy and encouragement from your love, because the hearts of the holy ones have been refreshed by you, brother.\n[[Phm 1,8]]Therefore, although I have the full right in Christ to order you to do what is proper,\n[[Phm 1,9]]I rather urge you out of love, being as I am, Paul, an old man, and now also a prisoner for Christ Jesus.\n[[Phm 1,10]]I urge you on behalf of my child Onesimus, whose father I have become in my imprisonment,\n[[Phm 1,11]]who was once useless to you but is now useful to (both) you and me.\n[[Phm 1,12]]I am sending him, that is, my own heart, back to you.\n[[Phm 1,13]]I should have liked to retain him for myself, so that he might serve me on your behalf in my imprisonment for the gospel,\n[[Phm 1,14]]but I did not want to do anything without your consent, so that the good you do might not be forced but voluntary.\n[[Phm 1,15]]Perhaps this is why he was away from you for a while, that you might have him back forever,\n[[Phm 1,16]]no longer as a slave but more than a slave, a brother, beloved especially to me, but even more so to you, as a man and in the Lord.\n[[Phm 1,17]]So if you regard me as a partner, welcome him as you would me.\n[[Phm 1,18]]And if he has done you any injustice or owes you anything, charge it to me.\n[[Phm 1,19]]I, Paul, write this in my own hand: I will pay. May I not tell you that you owe me your very self.\n[[Phm 1,20]]Yes, brother, may I profit from you in the Lord. Refresh my heart in Christ."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"17,20-25.","type":"gospel","text":"[[Lc 17,20]]Asked by the Pharisees when the Kingdom of God would come, Jesus said in reply, “The coming of the Kingdom of God cannot be observed,\n[[Lc 17,21]]and no one will announce, 'Look, here it is,' or, 'There it is.' For behold, the kingdom of God is among you.\"\n[[Lc 17,22]]Then he said to his disciples, \"The days will come when you will long to see one of the days of the Son of Man, but you will not see it.\n[[Lc 17,23]]There will be those who will say to you, 'Look, there he is,' (or) 'Look, here he is.' Do not go off, do not run in pursuit.\n[[Lc 17,24]]For just as lightning flashes and lights up the sky from one side to the other, so will the Son of Man be (in his day).\n[[Lc 17,25]]But first he must suffer greatly and be rejected by this generation.\""},"date":"2022-11-10"}