{"psalm":{"title":"Psalms","text":"[[Ps 59,2]]Rescue me from my enemies, O my God; \r\nfrom my adversaries defend me.\n[[Ps 59,3]]Rescue me from evildoers; \r\nfrom bloodthirsty men save me.\n\n[[Ps 59,4]]For behold, they lie in wait for my life; \r\nmighty men come together against me, \r\nnot for any offense or sin of mine, O LORD.\n\n[[Ps 59,10]]O my strength! for you I watch; \r\nfor you, O God, are my stronghold,\n[[Ps 59,11]]As for my God, may his mercy go before me; \r\nmay he show me the fall of my foes.\n\n[[Ps 59,17]]But I will sing of your strength \r\nand revel at dawn in your mercy; \r\nyou have been my stronghold, \r\nmy refuge in the day of distress.\n\n[[Ps 59,18]]O my strength! your praise will I sing; \r\nfor you, O God, are my stronghold, \r\nmy merciful God!","reference_displayed":"59(58),2-3.4.10-11.17.18.","type":"psalm"},"date":"2022-07-27","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 13,44]]Jesus said to his disciples: “The Kingdom of heaven is like a treasure buried in a field, which a person finds and hides again, and out of joy goes and sells all that he has and buys that field.\n[[Mt 13,45]]Again, the kingdom of heaven is like a merchant searching for fine pearls.\n[[Mt 13,46]]When he finds a pearl of great price, he goes and sells all that he has and buys it\".","reference_displayed":"13,44-46.","type":"gospel"},"first_reading":{"title":"Book of Jeremiah","text":"[[Jr 15,10]]Woe to me, mother, that you gave me birth! a man of strife and contention to all the land! I neither borrow nor lend, yet all curse me.\n[[Jr 15,16]]When I found your words, I devoured them; they became my joy and the happiness of my heart, Because I bore your name, O LORD, God of hosts.\n[[Jr 15,17]]I did not sit celebrating in the circle of merrymakers; Under the weight of your hand I sat alone because you filled me with indignation.\n[[Jr 15,18]]Why is my pain continuous, my wound incurable, refusing to be healed? You have indeed become for me a treacherous brook, whose waters do not abide!\n[[Jr 15,19]]Thus the LORD answered me: If you repent, so that I restore you, in my presence you shall stand; If you bring forth the precious without the vile, you shall be my mouthpiece. Then it shall be they who turn to you, and you shall not turn to them;\n[[Jr 15,20]]And I will make you toward this people a solid wall of brass. Though they fight against you, they shall not prevail, For I am with you, to deliver and rescue you, says the LORD.\n[[Jr 15,21]]I will free you from the hand of the wicked, and rescue you from the grasp of the violent.","reference_displayed":"15,10.16-21.","type":"reading"}}