{"date":"2022-07-01","psalm":{"text":"[[Ps 119,2]]Blessed are they who observe his decrees, \r\nwho seek him with all their heart.\n\n[[Ps 119,10]]With all my heart I seek you; \r\nlet me not stray from your commands.\n\n[[Ps 119,20]]My soul is consumed with longing \r\nfor your ordinances at all times.\n\n[[Ps 119,30]]The way of truth I have chosen;\r\nI have set your ordinances before me.\n\n[[Ps 119,40]]Behold, I long for your precepts; \r\nin your justice give me life.\n\n[[Ps 119,131]]I gasp with open mouth, \r\nin my yearning for your commands.","reference_displayed":"119(118),2.10.20.30.40.131.","title":"Psalms","type":"psalm"},"first_reading":{"text":"[[Am 8,4]]Hear this, you who trample upon the needy and destroy the poor of the land!\n[[Am 8,5]]\"When will the new moon be over,\" you ask, \"that we may sell our grain, and the sabbath, that we may display the wheat? We will diminish the ephah, add to the shekel, and fix our scales for cheating!\n[[Am 8,6]]We will buy the lowly man for silver, and the poor man for a pair of sandals; even the refuse of the wheat we will sell!\"\n[[Am 8,9]]On that day, says the Lord GOD, I will make the sun set at midday and cover the earth with darkness in broad daylight.\n[[Am 8,10]]I will turn your feasts into mourning and all your songs into lamentations. I will cover the loins of all with sackcloth and make every head bald. I will make them mourn as for an only son, and bring their day to a bitter end.\n[[Am 8,11]]Yes, days are coming, says the Lord GOD, when I will send famine upon the land: Not a famine of bread, or thirst for water, but for hearing the word of the LORD.\n[[Am 8,12]]Then shall they wander from sea to sea and rove from the north to the east In search of the word of the LORD, but they shall not find it.","reference_displayed":"8,4-6.9-12.","title":"Book of Amos","type":"reading"},"gospel":{"text":"[[Mt 9,9]]As Jesus passed by, he saw a man named Matthew sitting at the customs post. He said to him, \"Follow me.\" And he got up and followed him.\n[[Mt 9,10]]While he was at table in his house, many tax collectors and sinners came and sat with Jesus and his disciples.\n[[Mt 9,11]]The Pharisees saw this and said to his disciples, \"Why does your teacher eat with tax collectors and sinners?\"\n[[Mt 9,12]]He heard this and said, \"Those who are well do not need a physician, but the sick do.\n[[Mt 9,13]]Go and learn the meaning of the words, 'I desire mercy, not sacrifice.' I did not come to call the righteous but sinners.\"","reference_displayed":"9,9-13.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel"}}