{"first_reading":{"title":"Acts of the Apostles","text":"[[Ac 8,26]]The angel of the Lord spoke to Philip,  \"Get up and head south on the road  that goes down from Jerusalem to Gaza, the desert route.\"\n[[Ac 8,27]]So he got up and set out. Now there was an Ethiopian eunuch, a court official of the Candace, that is, the queen of the Ethiopians, in charge of her entire treasury, who had come to Jerusalem to worship,\n[[Ac 8,28]]and was returning home. Seated in his chariot, he was reading the prophet Isaiah.\n[[Ac 8,29]]The Spirit said to Philip, \"Go and join up with that chariot.\"\n[[Ac 8,30]]Philip ran up and heard him reading Isaiah the prophet and said, \"Do you understand what you are reading?\"\n[[Ac 8,31]]He replied, \"How can I, unless someone instructs me?\" So he invited Philip to get in and sit with him.\n[[Ac 8,32]]This was the scripture passage he was reading: \"Like a sheep he was led to the slaughter, and as a lamb before its shearer is silent, so he opened not his mouth.\n[[Ac 8,33]]In (his) humiliation justice was denied him. Who will tell of his posterity? For his life is taken from the earth.\"\n[[Ac 8,34]]Then the eunuch said to Philip in reply, \"I beg you, about whom is the prophet saying this? About himself, or about someone else?\"\n[[Ac 8,35]]Then Philip opened his mouth and, beginning with this scripture passage, he proclaimed Jesus to him.\n[[Ac 8,36]]As they traveled along the road they came to some water, and the eunuch said, \"Look, there is water. What is to prevent my being baptized?\"\n[[Ac 8,37]]\n[[Ac 8,38]]Then he ordered the chariot to stop, and Philip and the eunuch both went down into the water, and he baptized him.\n[[Ac 8,39]]When they came out of the water, the Spirit of the Lord snatched Philip away, and the eunuch saw him no more, but continued on his way rejoicing.\n[[Ac 8,40]]Philip came to Azotus, and went about proclaiming the good news to all the towns until he reached Caesarea.","type":"reading","reference_displayed":"8,26-40."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 6,44]]Jesus said to the crowds:  \"No one can come to me unless the Father who sent me draw him,  and I will raise him on the last day.\n[[Jn 6,45]]It is written in the prophets: 'They shall all be taught by God.' Everyone who listens to my Father and learns from him comes to me.\n[[Jn 6,46]]Not that anyone has seen the Father except the one who is from God; he has seen the Father.\n[[Jn 6,47]]Amen, amen, I say to you, whoever believes has eternal life.\n[[Jn 6,48]]I am the bread of life.\n[[Jn 6,49]]Your ancestors ate the manna in the desert, but they died;\n[[Jn 6,50]]this is the bread that comes down from heaven so that one may eat it and not die.\n[[Jn 6,51]]I am the living bread that came down from heaven; whoever eats this bread will live forever; and the bread that I will give is my flesh for the life of the world.\"","type":"gospel","reference_displayed":"6,44-51."},"psalm":{"title":"Psalms","text":"[[Ps 66,8]]Bless our God, you peoples, \r\nloudly sound his praise;\n[[Ps 66,9]]He has given life to our souls, \r\nand has not let our feet slip.\n\n[[Ps 66,16]]Hear now, all you who fear God, while I declare \r\nwhat he has done for me.\n[[Ps 66,17]]When I appealed to him in words, \r\npraise was on the tip of my tongue.\n\n[[Ps 66,20]]Blessed be God who refused me not \r\nmy prayer or his kindness!","type":"psalm","reference_displayed":"66(65),8-9.16-17.20."},"date":"2022-05-05"}