{"psalm":{"text":"[[1_S 2,1]]My heart exults in the LORD, \r\nmy horn is exalted in my God. \r\nI have swallowed up my enemies; \r\nI rejoice in my victory.\n\n[[1_S 2,4]]The bows of the mighty are broken, \r\nwhile the tottering gird on strength.\n[[1_S 2,5]]The well-fed hire themselves out for bread, \r\nwhile the hungry batten on spoil. \r\nThe barren wife bears seven sons, \r\nwhile the mother of many languishes.\n\n[[1_S 2,6]]The LORD puts to death and gives life; \r\nHe casts down to the nether world; \r\nHe raises up again.\n[[1_S 2,7]]The LORD makes poor and makes rich, \r\nHe humbles, he also exalts.\n\n[[1_S 2,8a]]He raises the needy from the dust;\n[[1_S 2,8b]]from the dung heap he lifts up the poor,\n[[1_S 2,8c]]to seat them with nobles\n[[1_S 2,8d]]and make a glorious throne their heritage.","type":"psalm","title":"1st book of Samuel","reference_displayed":"2,1.4-5.6-7.8abcd."},"gospel":{"text":"[[Mc 1,21b]]Jesus came to Capernaum with his followers, and on the sabbath he entered the synagogue and taught.\n[[Mc 1,22]]The people were astonished at his teaching, for he taught them as one having authority and not as the scribes.\n[[Mc 1,23]]In their synagogue was a man with an unclean spirit;\n[[Mc 1,24]]he cried out, \"What have you to do with us, Jesus of Nazareth? Have you come to destroy us? I know who you are--the Holy One of God!\"\n[[Mc 1,25]]Jesus rebuked him and said, \"Quiet! Come out of him!\"\n[[Mc 1,26]]The unclean spirit convulsed him and with a loud cry came out of him.\n[[Mc 1,27]]All were amazed and asked one another, \"What is this? A new teaching with authority. He commands even the unclean spirits and they obey him.\"\n[[Mc 1,28]]His fame spread everywhere throughout the whole region of Galilee.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"1,21b-28."},"date":"2022-01-11","first_reading":{"text":"[[1_S 1,9]]Hannah rose after a meal at Shiloh, and presented herself before the LORD; at the time, Eli the priest was sitting on a chair near the doorpost of the LORD's temple.\n[[1_S 1,10]]In her bitterness she prayed to the LORD, weeping copiously,\n[[1_S 1,11]]and she made a vow, promising: \"O LORD of hosts, if you look with pity on the misery of your handmaid, if you remember me and do not forget me, if you give your handmaid a male child, I will give him to the LORD for as long as he lives; neither wine nor liquor shall he drink, and no razor shall ever touch his head.\"\n[[1_S 1,12]]As she remained long at prayer before the LORD, Eli watched her mouth,\n[[1_S 1,13]]for Hannah was praying silently; though her lips were moving, her voice could not be heard. Eli, thinking her drunk,\n[[1_S 1,14]]said to her, \"How long will you make a drunken show of yourself? Sober up from your wine!\"\n[[1_S 1,15]]\"It isn't that, my lord,\" Hannah answered. \"I am an unhappy woman. I have had neither wine nor liquor; I was only pouring out my troubles to the LORD.\n[[1_S 1,16]]Do not think your handmaid a ne'er-do-well; my prayer has been prompted by my deep sorrow and misery.\"\n[[1_S 1,17]]Eli said, \"Go in peace, and may the God of Israel grant you what you have asked of him.\"\n[[1_S 1,18]]She replied, \"Think kindly of your maidservant,\" and left. She went to her quarters, ate and drank with her husband, and no longer appeared downcast.\n[[1_S 1,19]]Early the next morning they worshiped before the LORD, and then returned to their home in Ramah. When Elkanah had relations with his wife Hannah, the LORD remembered her.\n[[1_S 1,20]]She conceived, and at the end of her term bore a son whom she called Samuel, since she had asked the LORD for him.","type":"reading","title":"1st book of Samuel","reference_displayed":"1,9-20."}}