{"gospel":{"reference_displayed":"13,22-30.","type":"gospel","text":"[[Lc 13,22]]Jesus passed through towns and villages, teaching as he went and making his way to Jerusalem.\n[[Lc 13,23]]Someone asked him, \"Lord, will only a few people be saved?\" He answered them,\n[[Lc 13,24]]Strive to enter through the narrow gate, for many, I tell you, will attempt to enter but will not be strong enough.\n[[Lc 13,25]]After the master of the house has arisen and locked the door, then will you stand outside knocking and saying, 'Lord, open the door for us.' He will say to you in reply, 'I do not know where you are from.'\n[[Lc 13,26]]And you will say, 'We ate and drank in your company and you taught in our streets.'\n[[Lc 13,27]]Then he will say to you, 'I do not know where (you) are from. Depart from me, all you evildoers!'\n[[Lc 13,28]]And there will be wailing and grinding of teeth when you see Abraham, Isaac, and Jacob and all the prophets in the kingdom of God and you yourselves cast out.\n[[Lc 13,29]]And people will come from the east and the west and from the north and the south and will recline at table in the kingdom of God.\n[[Lc 13,30]]For behold, some are last who will be first, and some are first who will be last.\"","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"psalm":{"reference_displayed":"145(144),10-11.12-13ab.13cd-14.","type":"psalm","text":"[[Ps 145,10]]Let all your works give you thanks, O LORD,\r\nand let your faithful ones bless you.\n[[Ps 145,11]]Let them discourse of the glory of your Kingdom \r\nand speak of your might.\n\n[[Ps 145,12]]Making known to men your might \r\nand the glorious splendor of your Kingdom.\n[[Ps 145,13a]]Your Kingdom is a Kingdom for all ages,\n[[Ps 145,13b]]and your dominion endures through all generations.\n\n[[Ps 145,13c]]The LORD is faithful in all his words\n[[Ps 145,13d]]and holy in all his works.\n[[Ps 145,14]]The LORD lifts up all who are falling\r\nand raises up all who are bowed down.","title":"Psalms"},"first_reading":{"reference_displayed":"6,1-9.","type":"reading","title":"Letter to the Ephesians","text":"[[Ep 6,1]]Children, obey your parents (in the Lord), for this is right.\n[[Ep 6,2]]\"Honor your father and mother.\" This is the first commandment with a promise,\n[[Ep 6,3]]\"that it may go well with you and that you may have a long life on earth.\"\n[[Ep 6,4]]Fathers, do not provoke your children to anger, but bring them up with the training and instruction of the Lord.\n[[Ep 6,5]]Slaves, be obedient to your human masters with fear and trembling, in sincerity of heart, as to Christ,\n[[Ep 6,6]]not only when being watched, as currying favor, but as slaves of Christ, doing the will of God from the heart,\n[[Ep 6,7]]willingly serving the Lord and not human beings,\n[[Ep 6,8]]knowing that each will be requited from the Lord for whatever good he does, whether he is slave or free.\n[[Ep 6,9]]Masters, act in the same way toward them, and stop bullying, knowing that both they and you have a Master in heaven and that with him there is no partiality."},"date":"2022-10-26"}