{"gospel":{"type":"gospel","reference_displayed":"5,20-26.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 5,20]]Jesus said to his disciples:  \"I tell you, unless your righteousness surpasses that of the scribes and Pharisees, you will not enter into the Kingdom of heaven.\n[[Mt 5,21]]You have heard that it was said to your ancestors, 'You shall not kill; and whoever kills will be liable to judgment.'\n[[Mt 5,22]]But I say to you, whoever is angry with his brother will be liable to judgment, and whoever says to his brother, 'Raqa,' will be answerable to the Sanhedrin, and whoever says, 'You fool,' will be liable to fiery Gehenna.\n[[Mt 5,23]]Therefore, if you bring your gift to the altar, and there recall that your brother has anything against you,\n[[Mt 5,24]]leave your gift there at the altar, go first and be reconciled with your brother, and then come and offer your gift.\n[[Mt 5,25]]Settle with your opponent quickly while on the way to court with him. Otherwise your opponent will hand you over to the judge, and the judge will hand you over to the guard, and you will be thrown into prison.\n[[Mt 5,26]]Amen, I say to you, you will not be released until you have paid the last penny.\""},"date":"2022-06-09","psalm":{"type":"psalm","reference_displayed":"65(64),10abc.10d-11.12-13.","text":"[[Ps 65,10a]]You have visited the land and watered it;\n[[Ps 65,10b]]greatly have you enriched it.\n[[Ps 65,10c]]God's watercourses are filled;\n[[Ps 65,10d]]you have prepared the grain.\n\n[[Ps 65,11]]Thus have you prepared the land: \r\ndrenching its furrows, breaking up its clods, \r\nsoftening it with showers, \r\nblessing its yield.\n\n[[Ps 65,12]]You have crowned the year with your bounty, \r\nand your paths overflow with a rich harvest;\n[[Ps 65,13]]the untilled meadows overflow with it, \r\nand rejoicing clothes the hills.","title":"Psalms"},"first_reading":{"type":"reading","text":"[[1_R 18,41]]Elijah then said to Ahab, \"Go up, eat and drink, for there is the sound of a heavy rain.\"\n[[1_R 18,42]]So Ahab went up to eat and drink, while Elijah climbed to the top of Carmel, crouched down to the earth, and put his head between his knees.\n[[1_R 18,43]]\"Climb up and look out to sea,\" he directed his servant, who went up and looked, but reported, \"There is nothing.\" Seven times he said, \"Go look again!\"\n[[1_R 18,44]]And the seventh time the youth reported, \"There is a cloud as small as a man's hand rising from the sea.\" Elijah said, \"Go and say to Ahab, 'Harness up and leave the mountain before the rain stops you.'\"\n[[1_R 18,45]]In a trice, the sky grew dark with clouds and wind, and a heavy rain fell. Ahab mounted his chariot and made for Jezreel.\n[[1_R 18,46]]But the hand of the LORD was on Elijah, who girded up his clothing and ran before Ahab as far as the approaches to Jezreel.","title":"1st book of Kings","reference_displayed":"18,41-46."}}