{"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 4,21]]Jesus began speaking in the synagogue saying: \"Today this scripture passage is fulfilled in your hearing.\"\n[[Lc 4,22]]And all spoke highly of him and were amazed at the gracious words that came from his mouth.\n[[Lc 4,23]]He said to them, \"Surely you will quote me this proverb, 'Physician, cure yourself,' and say, 'Do here in your native place the things that we heard were done in Capernaum.'\"\n[[Lc 4,24]]And he said, \"Amen, I say to you, no prophet is accepted in his own native place.\n[[Lc 4,25]]Indeed, I tell you, there were many widows in Israel in the days of Elijah when the sky was closed for three and a half years and a severe famine spread over the entire land.\n[[Lc 4,26]]It was to none of these that Elijah was sent, but only to a widow in Zarephath in the land of Sidon.\n[[Lc 4,27]]Again, there were many lepers in Israel during the time of Elisha the prophet; yet not one of them was cleansed, but only Naaman the Syrian.\"\n[[Lc 4,28]]When the people in the synagogue heard this, they were all filled with fury.\n[[Lc 4,29]]They rose up, drove him out of the town, and led him to the brow of the hill on which their town had been built, to hurl him down headlong.\n[[Lc 4,30]]But he passed through the midst of them and went away.","reference_displayed":"4,21-30."},"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 71,1]]In you, LORD, I take refuge; \r\nlet me never be put to shame.\n[[Ps 71,2]]In your justice rescue and deliver me; \r\nincline your ear to me, and save me.\n\n[[Ps 71,3]]Be my rock of refuge, \r\na stronghold to give me safety, \r\nfor you are my rock and my fortress.\n[[Ps 71,4a]]O my God, rescue me from the hand of the wicked.\n\n[[Ps 71,5]]For you are my hope, O Lord; \r\nmy trust, O God, from my youth.\n[[Ps 71,6a]]On you I depend from birth;\n[[Ps 71,6b]]from my mother's womb you are my strength.\n\n[[Ps 71,15a]]My mouth shall declare your justice,\n[[Ps 71,15b]]day by day your salvation.\n[[Ps 71,17]]O God, you have taught me from my youth, \r\nand till the present I proclaim your wondrous deeds.","reference_displayed":"71(70),1-2.3-4a.5-6ab.15ab.17."},"first_reading":{"type":"reading","title":"Book of Jeremiah","text":"[[Jr 1,4]]The word of the LORD came to me saying:\n[[Jr 1,5]]Before I formed you in the womb I knew you, before you were born I dedicated you, a prophet to the nations I appointed you.\n[[Jr 1,17]]But do you gird your loins; stand up and tell them all that I command you. Be not crushed on their account, as though I would leave you crushed before them;\n[[Jr 1,18]]For I am the one who today makes you a fortified city, a pillar of iron, a wall of bronze, against the whole land: against Judah’s kings and princes, its priests and the people of the land.\n[[Jr 1,19]]They will fight against you, but not prevail over you, for I am with you to deliver you, says the LORD.","reference_displayed":"1,4-5.17-19."},"date":"2022-01-30","second_reading":{"type":"reading","title":"First Letter to the Corinthians","text":"[[1_Co 12,31]]Brothers and sisters: Strive eagerly for the greatest spiritual gifts. But I shall show you a still more excellent way.\n[[1_Co 13,1]]If I speak in human and angelic tongues but do not have love, I am a resounding gong or a clashing cymbal.\n[[1_Co 13,2]]And if I have the gift of prophecy and comprehend all mysteries and all knowledge; if I have all faith so as to move mountains but do not have love, I am nothing.\n[[1_Co 13,3]]If I give away everything I own, and if I hand my body over so that I may boast but do not have love, I gain nothing.\n[[1_Co 13,4]]Love is patient, love is kind. It is not jealous, (love) is not pompous, it is not inflated,\n[[1_Co 13,5]]it is not rude, it does not seek its own interests, it is not quick-tempered, it does not brood over injury,\n[[1_Co 13,6]]it does not rejoice over wrongdoing but rejoices with the truth.\n[[1_Co 13,7]]It bears all things, believes all things, hopes all things, endures all things.\n[[1_Co 13,8]]Love never fails. If there are prophecies, they will be brought to nothing; if tongues, they will cease; if knowledge, it will be brought to nothing.\n[[1_Co 13,9]]For we know partially and we prophesy partially,\n[[1_Co 13,10]]but when the perfect comes, the partial will pass away.\n[[1_Co 13,11]]When I was a child, I used to talk as a child, think as a child, reason as a child; when I became a man, I put aside childish things.\n[[1_Co 13,12]]At present we see indistinctly, as in a mirror, but then face to face. At present I know partially; then I shall know fully, as I am fully known.\n[[1_Co 13,13]]So faith, hope, love remain, these three; but the greatest of these is love.","reference_displayed":"12,31.13,1-13."}}