{"first_reading":{"text":"[[Jr 2,1]]This word of the LORD came to me:\n[[Jr 2,2]]Go, cry out this message for Jerusalem to hear! I remember the devotion of your youth, how you loved me as a bride, Following me in the desert, in a land unsown.\n[[Jr 2,3]]Sacred to the LORD was Israel, the first fruits of his harvest; Should anyone presume to partake of them, evil would befall him, says the LORD.\n[[Jr 2,7]]When I brought you into the garden land to eat its goodly fruits, You entered and defiled my land, you made my heritage loathsome.\n[[Jr 2,8]]The priests asked not, \"Where is the LORD?\" Those who dealt with the law knew me not: the shepherds rebelled against me. The prophets prophesied by Baal, and went after useless idols.\n[[Jr 2,12]]Be amazed at this, O heavens, and shudder with sheer horror, says the LORD.\n[[Jr 2,13]]Two evils have my people done: they have forsaken me, the source of living waters; They have dug themselves cisterns, broken cisterns, that hold no water.","type":"reading","reference_displayed":"2,1-3.7-8.12-13.","title":"Book of Jeremiah"},"date":"2022-07-21","gospel":{"text":"[[Mt 13,10]]The disciples approached Jesus and said, \"Why do you speak to them in parables?\"\n[[Mt 13,11]]He said to them in reply, \"Because knowledge of the mysteries of the kingdom of heaven has been granted to you, but to them it has not been granted.\n[[Mt 13,12]]To anyone who has, more will be given and he will grow rich; from anyone who has not, even what he has will be taken away.\n[[Mt 13,13]]This is why I speak to them in parables, because 'they look but do not see and hear but do not listen or understand.'\"\n[[Mt 13,14]]Isaiah's prophecy is fulfilled in them, which says: 'You shall indeed hear but not understand you shall indeed look but never see.\n[[Mt 13,15]]Gross is the heart of this people, they will hardly hear with their ears, they have closed their eyes, lest they see with their eyes and hear with their ears and understand with their heart and be converted, and I heal them.'\n[[Mt 13,16]]But blessed are your eyes, because they see, and your ears, because they hear.\n[[Mt 13,17]]Amen, I say to you, many prophets and righteous people longed to see what you see but did not see it, and to hear what you hear but did not hear it\".","type":"gospel","reference_displayed":"13,10-17.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"psalm":{"text":"[[Ps 36,6]]O LORD, your mercy reaches to heaven; \r\nyour faithfulness, to the clouds.\n[[Ps 36,7a]]Your justice is like the mountains of God;\n[[Ps 36,7b]]your judgments, like the mighty deep.\n\n[[Ps 36,8]]How precious is your mercy, O God! \r\nThe children of men take refuge in the shadow of your wings.\n[[Ps 36,9]]They have their fill of the prime gifts of your house; \r\nfrom your delightful stream you give them to drink.\n\n[[Ps 36,10]]For with you is the fountain of life, \r\nand in your light we see light.\n[[Ps 36,11]]Keep up your mercy toward your friends, \r\nyour just defense of the upright of heart.","reference_displayed":"36(35),6-7ab.8-9.10-11.","type":"psalm","title":"Psalms"}}