{"psalm":{"text":"[[Ps 100,2]]Sing joyfully to the Lord all you lands,\r\nserve the LORD with gladness; \r\ncome before him with joyful song.\n\n[[Ps 100,3]]Know that the LORD is God; \r\nhe made us, his we are; \r\nhis people, the flock he tends.\n\n[[Ps 100,4]]Enter his gates with thanksgiving, \r\nhis courts with praise; \r\ngive thanks to him; bless his name. \n\n[[Ps 100,5]]The LORD is good: \r\nhis kindness endures forever, \r\nand his faithfulness, to all generations.","reference_displayed":"100(99),2.3.4.5.","title":"Psalms","type":"psalm"},"date":"2022-10-17","gospel":{"text":"[[Lc 12,13]]Someone in the crowd said to Jesus, \"Teacher, tell my brother to share the inheritance with me.\"\n[[Lc 12,14]]He replied to him, \"Friend, who appointed me as your judge and arbitrator?\"\n[[Lc 12,15]]Then he said to the crowd, \"Take care to guard against all greed, for though one may be rich, one's life does not consist of possessions.\"\n[[Lc 12,16]]Then he told them a parable. \"There was a rich man whose land produced a bountiful harvest.\n[[Lc 12,17]]He asked himself, 'What shall I do, for I do not have space to store my harvest?'\n[[Lc 12,18]]And he said, 'This is what I shall do: I shall tear down my barns and build larger ones. There I shall store all my grain and other goods\n[[Lc 12,19]]and I shall say to myself, \"Now as for you, you have so many good things stored up for many years, rest, eat, drink, be merry!\"\n[[Lc 12,20]]But God said to him, 'You fool, this night your life will be demanded of you; and the things you have prepared, to whom will they belong?'\n[[Lc 12,21]]Thus will it be for the one who stores up treasure for himself but is not rich in what matters to God.\"","reference_displayed":"12,13-21.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel"},"first_reading":{"text":"[[Ep 2,1]]Brothers and sisters: You were dead in your transgressions and sins\n[[Ep 2,2]]in which you once lived following the age of this world, following the ruler of the power of the air, the spirit that is now at work in the disobedient.\n[[Ep 2,3]]All of us once lived among them in the desires of our flesh, following the wishes of the flesh and the impulses, and we were by nature children of wrath, like the rest.\n[[Ep 2,4]]But God, who is rich in mercy, because of the great love he had for us,\n[[Ep 2,5]]even when we were dead in our transgressions, brought us to life with Christ (by grace you have been saved),\n[[Ep 2,6]]raised us up with him, and seated us with him in the heavens in Christ Jesus,\n[[Ep 2,7]]that in the ages to come he might show the immeasurable riches of his grace in his kindness to us in Christ Jesus.\n[[Ep 2,8]]For by grace you have been saved through faith, and this is not from you; it is the gift of God;\n[[Ep 2,9]]it is not from works, so no one may boast.\n[[Ep 2,10]]For we are his handiwork, created in Christ Jesus for the good works that God has prepared in advance, that we should live in them.","reference_displayed":"2,1-10.","title":"Letter to the Ephesians","type":"reading"}}