{"gospel":{"text":"[[Lc 8,16]]Jesus said to the crowd : \"No one who lights a lamp conceals it with a vessel or sets it under a bed ; rather, he places it on a lampstand so that those who enter may see the light.\n[[Lc 8,17]]For there is nothing hidden that will not become visible, and nothing secret that will not be known and come to light.\n[[Lc 8,18]]Take care, then, how you hear. To anyone who has, more will be given, and from the one who has not, even what he seems to have will be taken away.\"","reference_displayed":"8,16-18.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel"},"first_reading":{"text":"[[Pr 3,27]]Refuse no one the good on which he has a claim when it is in your power to do it for him.\n[[Pr 3,28]]Say not to your neighbor, \"Go, and come again, tomorrow I will give,\" when you can give at once.\n[[Pr 3,29]]Plot no evil against your neighbor, against him who lives at peace with you.\n[[Pr 3,30]]Quarrel not with a man without cause, with one who has done you no harm.\n[[Pr 3,31]]Envy not the lawless man and choose none of his ways:\n[[Pr 3,32]]To the LORD the perverse man is an abomination, but with the upright is his friendship.\n[[Pr 3,33]]The curse of the LORD is on the house of the wicked, but the dwelling of the just he blesses;\n[[Pr 3,34]]When he is dealing with the arrogant, he is stern, but to the humble he shows kindness.","reference_displayed":"3,27-34.","title":"Book of Proverbs","type":"reading"},"psalm":{"text":"[[Ps 15,2]]He who walks blamelessly and does justice; \r\nwho thinks the truth in his heart\n[[Ps 15,3a]]and slanders not with his tongue.\n\n[[Ps 15,3b]]Who harms not his fellow man,\n[[Ps 15,3c]]nor takes up a reproach against his neighbor;\n[[Ps 15,4a]]By whom the reprobate is despised,\n[[Ps 15,4b]]while he honors those who fear the LORD.\n\n[[Ps 15,5]]Who lends not his money at usury \r\nand accepts no bribe against the innocent. \r\nOne who does these things \r\nshall never be disturbed.","reference_displayed":"15(14),2.3ab.3c-4ab.5.","title":"Psalms","type":"psalm"},"date":"2022-09-19"}