{"gospel":{"text":"[[Lc 22,14]]When the hour came, Jesus took his place at table with the apostles.\n[[Lc 22,15]]He said to them, \"I have eagerly desired to eat this Passover with you before I suffer,\n[[Lc 22,16]]for, I tell you, I shall not eat it (again) until there is fulfillment in the kingdom of God.\"\n[[Lc 22,17]]Then he took a cup, gave thanks, and said, \"Take this and share it among yourselves;\n[[Lc 22,18]]for I tell you (that) from this time on I shall not drink of the fruit of the vine until the kingdom of God comes.\"\n[[Lc 22,19]]Then he took the bread, said the blessing, broke it, and gave it to them, saying, \"This is my body, which will be given for you; do this in memory of me.\"\n[[Lc 22,20]]And likewise the cup after they had eaten, saying, \"This cup is the new covenant in my blood, which will be shed for you.\n[[Lc 22,21]]And yet behold, the hand of the one who is to betray me is with me on the table;\n[[Lc 22,22]]for the Son of Man indeed goes as it has been determined; but woe to that man by whom he is betrayed.\"\n[[Lc 22,23]]And they began to debate among themselves who among them would do such a deed.\n[[Lc 22,24]]Then an argument broke out among them about which of them should be regarded as the greatest.\n[[Lc 22,25]]He said to them, \"The kings of the Gentiles lord it over them and those in authority over them are addressed as 'Benefactors';\n[[Lc 22,26]]but among you it shall not be so. Rather, let the greatest among you be as the youngest, and the leader as the servant.\n[[Lc 22,27]]For who is greater: the one seated at table or the one who serves? Is it not the one seated at table? I am among you as the one who serves.\n[[Lc 22,28]]It is you who have stood by me in my trials;\n[[Lc 22,29]]and I confer a kingdom on you, just as my Father has conferred one on me,\n[[Lc 22,30]]that you may eat and drink at my table in my kingdom; and you will sit on thrones judging the twelve tribes of Israel.\n[[Lc 22,31]]Simon, Simon, behold Satan has demanded to sift all of you like wheat,\n[[Lc 22,32]]but I have prayed that your own faith may not fail; and once you have turned back, you must strengthen your brothers.\"\n[[Lc 22,33]]He said to him, \"Lord, I am prepared to go to prison and to die with you.\"\n[[Lc 22,34]]But he replied, \"I tell you, Peter, before the cock crows this day, you will deny three times that you know me.\"\n[[Lc 22,35]]He said to them, \"When I sent you forth without a money bag or a sack or sandals, were you in need of anything?\" \"No, nothing,\" they replied.\n[[Lc 22,36]]He said to them, \"But now one who has a money bag should take it, and likewise a sack, and one who does not have a sword should sell his cloak and buy one.\n[[Lc 22,37]]For I tell you that this scripture must be fulfilled in me, namely, 'He was counted among the wicked'; and indeed what is written about me is coming to fulfillment.\"\n[[Lc 22,38]]Then they said, \"Lord, look, there are two swords here.\" But he replied, \"It is enough!\"\n[[Lc 22,39]]Then going out he went, as was his custom, to the Mount of Olives, and the disciples followed him.\n[[Lc 22,40]]When he arrived at the place he said to them, \"Pray that you may not undergo the test.\"\n[[Lc 22,41]]After withdrawing about a stone's throw from them and kneeling, he prayed,\n[[Lc 22,42]]saying, \"Father, if you are willing, take this cup away from me; still, not my will but yours be done.\"\n[[Lc 22,43]](And to strengthen him an angel from heaven appeared to him.\n[[Lc 22,44]]He was in such agony and he prayed so fervently that his sweat became like drops of blood falling on the ground.)\n[[Lc 22,45]]When he rose from prayer and returned to his disciples, he found them sleeping from grief.\n[[Lc 22,46]]He said to them, \"Why are you sleeping? Get up and pray that you may not undergo the test.\"\n[[Lc 22,47]]While he was still speaking, a crowd approached and in front was one of the Twelve, a man named Judas. He went up to Jesus to kiss him.\n[[Lc 22,48]]Jesus said to him, \"Judas, are you betraying the Son of Man with a kiss?\"\n[[Lc 22,49]]His disciples realized what was about to happen, and they asked, \"Lord, shall we strike with a sword?\"\n[[Lc 22,50]]And one of them struck the high priest's servant and cut off his right ear.\n[[Lc 22,51]]But Jesus said in reply, \"Stop, no more of this!\" Then he touched the servant's ear and healed him.\n[[Lc 22,52]]And Jesus said to the chief priests and temple guards and elders who had come for him, \"Have you come out as against a robber, with swords and clubs?\n[[Lc 22,53]]Day after day I was with you in the temple area, and you did not seize me; but this is your hour, the time for the power of darkness.\"\n[[Lc 22,54]]After arresting him they led him away and took him into the house of the high priest; Peter was following at a distance.\n[[Lc 22,55]]They lit a fire in the middle of the courtyard and sat around it, and Peter sat down with them.\n[[Lc 22,56]]When a maid saw him seated in the light, she looked intently at him and said, \"This man too was with him.\"\n[[Lc 22,57]]But he denied it saying, \"Woman, I do not know him.\"\n[[Lc 22,58]]A short while later someone else saw him and said, \"You too are one of them\"; but Peter answered, \"My friend, I am not.\"\n[[Lc 22,59]]About an hour later, still another insisted, \"Assuredly, this man too was with him, for he also is a Galilean.\"\n[[Lc 22,60]]But Peter said, \"My friend, I do not know what you are talking about.\" Just as he was saying this, the cock crowed,\n[[Lc 22,61]]and the Lord turned and looked at Peter; and Peter remembered the word of the Lord, how he had said to him, \"Before the cock crows today, you will deny me three times.\"\n[[Lc 22,62]]He went out and began to weep bitterly.\n[[Lc 22,63]]The men who held Jesus in custody were ridiculing and beating him.\n[[Lc 22,64]]They blindfolded him and questioned him, saying, \"Prophesy! Who is it that struck you?\"\n[[Lc 22,65]]And they reviled him in saying many other things against him.\n[[Lc 22,66]]When day came the council of elders of the people met, both chief priests and scribes, and they brought him before their Sanhedrin.\n[[Lc 22,67]]They said, \"If you are the Messiah, tell us,\" but he replied to them, \"If I tell you, you will not believe,\n[[Lc 22,68]]and if I question, you will not respond.\n[[Lc 22,69]]But from this time on the Son of Man will be seated at the right hand of the power of God.\"\n[[Lc 22,70]]They all asked, \"Are you then the Son of God?\" He replied to them, \"You say that I am.\"\n[[Lc 22,71]]Then they said, \"What further need have we for testimony? We have heard it from his own mouth.\"\n[[Lc 23,1]]Then the whole assembly of them arose and brought him before Pilate.\n[[Lc 23,2]]They brought charges against him, saying, \"We found this man misleading our people; he opposes the payment of taxes to Caesar and maintains that he is the Messiah, a king.\"\n[[Lc 23,3]]Pilate asked him, \"Are you the king of the Jews?\" He said to him in reply, \"You say so.\"\n[[Lc 23,4]]Pilate then addressed the chief priests and the crowds, \"I find this man not guilty.\"\n[[Lc 23,5]]But they were adamant and said, \"He is inciting the people with his teaching throughout all Judea, from Galilee where he began even to here.\"\n[[Lc 23,6]]On hearing this Pilate asked if the man was a Galilean;\n[[Lc 23,7]]and upon learning that he was under Herod's jurisdiction, he sent him to Herod who was in Jerusalem at that time.\n[[Lc 23,8]]Herod was very glad to see Jesus; he had been wanting to see him for a long time, for he had heard about him and had been hoping to see him perform some sign.\n[[Lc 23,9]]He questioned him at length, but he gave him no answer.\n[[Lc 23,10]]The chief priests and scribes, meanwhile, stood by accusing him harshly.\n[[Lc 23,11]](Even) Herod and his soldiers treated him contemptuously and mocked him, and after clothing him in resplendent garb, he sent him back to Pilate.\n[[Lc 23,12]]Herod and Pilate became friends that very day, even though they had been enemies formerly.\n[[Lc 23,13]]Pilate then summoned the chief priests, the rulers, and the people\n[[Lc 23,14]]and said to them, \"You brought this man to me and accused him of inciting the people to revolt. I have conducted my investigation in your presence and have not found this man guilty of the charges you have brought against him,\n[[Lc 23,15]]nor did Herod, for he sent him back to us. So no capital crime has been committed by him.\n[[Lc 23,16]]Therefore I shall have him flogged and then release him.\"\n[[Lc 23,17]]\n[[Lc 23,18]]But all together they shouted out, \"Away with this man! Release Barabbas to us.\"\n[[Lc 23,19]](Now Barabbas had been imprisoned for a rebellion that had taken place in the city and for murder.)\n[[Lc 23,20]]Again Pilate addressed them, still wishing to release Jesus,\n[[Lc 23,21]]but they continued their shouting, \"Crucify him! Crucify him!\"\n[[Lc 23,22]]Pilate addressed them a third time, \"What evil has this man done? I found him guilty of no capital crime. Therefore I shall have him flogged and then release him.\"\n[[Lc 23,23]]With loud shouts, however, they persisted in calling for his crucifixion, and their voices prevailed.\n[[Lc 23,24]]The verdict of Pilate was that their demand should be granted.\n[[Lc 23,25]]So he released the man who had been imprisoned for rebellion and murder, for whom they asked, and he handed Jesus over to them to deal with as they wished.\n[[Lc 23,26]]As they led him away they took hold of a certain Simon, a Cyrenian, who was coming in from the country; and after laying the cross on him, they made him carry it behind Jesus.\n[[Lc 23,27]]A large crowd of people followed Jesus, including many women who mourned and lamented him.\n[[Lc 23,28]]Jesus turned to them and said, \"Daughters of Jerusalem, do not weep for me; weep instead for yourselves and for your children,\n[[Lc 23,29]]for indeed, the days are coming when people will say, 'Blessed are the barren, the wombs that never bore and the breasts that never nursed.'\n[[Lc 23,30]]At that time people will say to the mountains, 'Fall upon us!' and to the hills, 'Cover us!'\n[[Lc 23,31]]for if these things are done when the wood is green what will happen when it is dry?\"\n[[Lc 23,32]]Now two others, both criminals, were led away with him to be executed.\n[[Lc 23,33]]When they came to the place called the Skull, they crucified him and the criminals there, one on his right, the other on his left.\n[[Lc 23,34]](Then Jesus said, \"Father, forgive them, they know not what they do.\") They divided his garments by casting lots.\n[[Lc 23,35]]The people stood by and watched; the rulers, meanwhile, sneered at him and said, \"He saved others, let him save himself if he is the chosen one, the Messiah of God.\"\n[[Lc 23,36]]Even the soldiers jeered at him. As they approached to offer him wine\n[[Lc 23,37]]they called out, \"If you are King of the Jews, save yourself.\"\n[[Lc 23,38]]Above him there was an inscription that read, \"This is the King of the Jews.\"\n[[Lc 23,39]]Now one of the criminals hanging there reviled Jesus, saying, \"Are you not the Messiah? Save yourself and us.\"\n[[Lc 23,40]]The other, however, rebuking him, said in reply, \"Have you no fear of God, for you are subject to the same condemnation?\n[[Lc 23,41]]And indeed, we have been condemned justly, for the sentence we received corresponds to our crimes, but this man has done nothing criminal.\"\n[[Lc 23,42]]Then he said, \"Jesus, remember me when you come into your kingdom.\"\n[[Lc 23,43]]He replied to him, \"Amen, I say to you, today you will be with me in Paradise.\"\n[[Lc 23,44]]It was now about noon and darkness came over the whole land until three in the afternoon\n[[Lc 23,45]]because of an eclipse of the sun. Then the veil of the temple was torn down the middle.\n[[Lc 23,46]]Jesus cried out in a loud voice, \"Father, into your hands I commend my spirit\"; and when he had said this he breathed his last.\n[[Lc 23,47]]The centurion who witnessed what had happened glorified God and said, \"This man was innocent beyond doubt.\"\n[[Lc 23,48]]When all the people who had gathered for this spectacle saw what had happened, they returned home beating their breasts;\n[[Lc 23,49]]but all his acquaintances stood at a distance, including the women who had followed him from Galilee and saw these events.\n[[Lc 23,50]]Now there was a virtuous and righteous man named Joseph who, though he was a member of the council,\n[[Lc 23,51]]had not consented to their plan of action. He came from the Jewish town of Arimathea and was awaiting the kingdom of God.\n[[Lc 23,52]]He went to Pilate and asked for the body of Jesus.\n[[Lc 23,53]]After he had taken the body down, he wrapped it in a linen cloth and laid him in a rock-hewn tomb in which no one had yet been buried.\n[[Lc 23,54]]It was the day of preparation, and the sabbath was about to begin.\n[[Lc 23,55]]The women who had come from Galilee with him followed behind, and when they had seen the tomb and the way in which his body was laid in it,\n[[Lc 23,56]]they returned and prepared spices and perfumed oils. Then they rested on the sabbath according to the commandment.","type":"gospel","reference_displayed":"22,14-71.23,1-56.","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"first_reading":{"text":"[[Is 50,4]]The Lord GOD has given me a well-trained tongue, That I might know how to speak to the weary a word that will rouse them. Morning after morning he opens my ear that I may hear;\n[[Is 50,5]]And I have not rebelled, have not turned back.\n[[Is 50,6]]I gave my back to those who beat me, my cheeks to those who plucked my beard; My face I did not shield from buffets and spitting.\n[[Is 50,7]]The Lord GOD is my help, therefore I am not disgraced; I have set my face like flint, knowing that I shall not be put to shame.","type":"reading","reference_displayed":"50,4-7.","title":"Book of Isaiah"},"second_reading":{"text":"[[Ph 2,6]]Christ Jesus, though he was in the form of God, did not regard equality with God something to be grasped.\n[[Ph 2,7]]Rather, he emptied himself, taking the form of a slave, coming in human likeness; and found human in appearance,\n[[Ph 2,8]]he humbled himself, becoming obedient to death, even death on a cross.\n[[Ph 2,9]]Because of this, God greatly exalted him and bestowed on him the name that is above every name,\n[[Ph 2,10]]that at the name of Jesus every knee should bend, of those in heaven and on earth and under the earth,\n[[Ph 2,11]]and every tongue confess that Jesus Christ is Lord, to the glory of God the Father.","type":"reading","reference_displayed":"2,6-11.","title":"Letter to the Philippians"},"date":"2022-04-10","psalm":{"text":"[[Ps 22,8]]All who see me scoff at me; \r\nthey mock me with parted lips, they wag their heads:\n[[Ps 22,9]]\"He relied on the LORD; let him deliver him, \r\nlet him rescue him, if he loves him.\"\n\n[[Ps 22,17]]Indeed, many dogs surround me, \r\na pack of evildoers closes in upon me; \r\nThey have pierced my hands and my feet;\n[[Ps 22,18a]]I can count all my bones.\n\n[[Ps 22,19]]They divide my garments among them, \r\nand for my vesture they cast lots.\n[[Ps 22,20]]But you, O LORD, be not far from me; \r\nO my help, hasten to aid me.\n\n[[Ps 22,23]]I will proclaim your name to my brethren; \r\nin the midst of the assembly I will praise you:\n[[Ps 22,24]]\"You who fear the LORD, praise him; \r\nall you descendants of Jacob, give glory to him; \r\nrevere him, all you descendants of Israel!\"","type":"psalm","reference_displayed":"22(21),8-9.17-18a.19-20.23-24.","title":"Psalms"}}