{"first_reading":{"text":"[[Mi 6,1]]Hear what the LORD says: Arise, present your plea before the mountains, and let the hills hear your voice!\n[[Mi 6,2]]Hear, O mountains, the plea of the LORD, pay attention, O foundations of the earth! For the LORD has a plea against his people, and he enters into trial with Israel.\n[[Mi 6,3]]O my people, what have I done to you, or how have I wearied you? Answer me!\n[[Mi 6,4]]For I brought you up from the land of Egypt, from the place of slavery I released you; And I sent before you Moses, Aaron, and Miriam.\n[[Mi 6,6]]With what shall I come before the LORD, and bow before God most high? Shall I come before him with holocausts, with calves a year old?\n[[Mi 6,7]]Will the LORD be pleased with thousands of rams, with myriad streams of oil? Shall I give my first-born for my crime, the fruit of my body for the sin of my soul?\n[[Mi 6,8]]You have been told, O man, what is good, and what the LORD requires of you: Only to do right and to love goodness, and to walk humbly with your God.","type":"reading","reference_displayed":"6,1-4.6-8.","title":"Book of Micah"},"date":"2022-07-18","gospel":{"text":"[[Mt 12,38]]Some of the scribes and Pharisees said to Jesus, \"Teacher, we wish to see a sign from you.\"\n[[Mt 12,39]]He said to them in reply, \"An evil and unfaithful generation seeks a sign, but no sign will be given it except the sign of Jonah the prophet.\n[[Mt 12,40]]Just as Jonah was in the belly of the whale three days and three nights, so will the Son of Man be in the heart of the earth three days and three nights.\n[[Mt 12,41]]At the judgment, the men of Nineveh will arise with this generation and condemn it, because they repented at the preaching of Jonah; and there is something greater than Jonah here.\n[[Mt 12,42]]At the judgment the queen of the south will arise with this generation and condemn it, because she came from the ends of the earth to hear the wisdom of Solomon; and there is something greater than Solomon here.\"","reference_displayed":"12,38-42.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"psalm":{"text":"[[Ps 50,5]]\"Gather my faithful ones before me, \r\nthose who have made a covenant with me by sacrifice.\"\n[[Ps 50,6]]And the heavens proclaim his justice; \r\nfor God himself is the judge.\n\n[[Ps 50,8]]\"Not for your sacrifices do I rebuke you, \r\nfor your burnt offerings are before me always.”\n[[Ps 50,9]]I take from your house no bullock, \r\nno goats out of your fold.\"\n\n[[Ps 50,16b]]\"Why do you recite my statutes,\n[[Ps 50,16c]]and profess my covenant with your mouth,\n[[Ps 50,17]]Though you hate discipline \r\nand cast my words behind you?\"\n\n[[Ps 50,21]]\"When you do these things, shall I be deaf to it? \r\nOr do you think that I am like yourself? \r\nI will correct you by drawing them up before your eyes.  \n[[Ps 50,23]]He that offers praise as a sacrifice glorifies me; \r\nand to him that goes the right way I will show the salvation of God.”","reference_displayed":"50(49),5-6.8-9.16bc-17.21.23.","type":"psalm","title":"Psalms"}}