{"psalm":{"reference_displayed":"96(95),1-2a.2b-3.7-8a.10.","text":"[[Ps 96,1]]Sing to the LORD a new song; \r\nsing to the LORD, all you lands.\n[[Ps 96,2a]]Sing to the LORD; bless his name.\n\n[[Ps 96,2b]]Announce his salvation, day after day.\n[[Ps 96,3]]Tell his glory among the nations;\r\namong all peoples, his wondrous deeds.  \n\n[[Ps 96,7]]Give to the LORD, you families of nations, \r\ngive to the LORD glory and praise;\n[[Ps 96,8a]]give to the LORD the glory due his name!\n\n[[Ps 96,10]]Say among the nations: The LORD is king. \r\nHe has made the world firm, not to be moved; \r\nhe governs the peoples with equity.","type":"psalm","title":"Psalms"},"first_reading":{"reference_displayed":"1,1-8.","text":"[[2_Tm 1,1]]Paul, an apostle of Christ Jesus by the will of God for the promise of life in Christ Jesus,\n[[2_Tm 1,2]]to Timothy, my dear child: grace, mercy, and peace from God the Father and Christ Jesus our Lord.\n[[2_Tm 1,3]]I am grateful to God, whom I worship with a clear conscience as my ancestors did, as I remember you constantly in my prayers, night and day.\n[[2_Tm 1,4]]I yearn to see you again, recalling your tears, so that I may be filled with joy,\n[[2_Tm 1,5]]as I recall your sincere faith that first lived in your grandmother Lois and in your mother Eunice and that I am confident lives also in you.\n[[2_Tm 1,6]]For this reason, I remind you to stir into flame the gift of God that you have through the imposition of my hands.\n[[2_Tm 1,7]]For God did not give us a spirit of cowardice but rather of power and love and self-control.\n[[2_Tm 1,8]]So do not be ashamed of your testimony to our Lord, nor of me, a prisoner for his sake; but bear your share of hardship for the gospel with the strength that comes from God.","type":"reading","title":"Second Letter to Timothy"},"gospel":{"reference_displayed":"10,1-9.","text":"[[Lc 10,1]]The Lord Jesus appointed seventy-two others whom he sent ahead of him in pairs to every town and place he intended to visit.\n[[Lc 10,2]]He said to them, \"The harvest is abundant but the laborers are few; so ask the master of the harvest to send out laborers for his harvest.\n[[Lc 10,3]]Go on your way; behold, I am sending you like lambs among wolves.\n[[Lc 10,4]]Carry no money bag, no sack, no sandals; and greet no one along the way.\n[[Lc 10,5]]Into whatever house you enter, first say, 'Peace to this household.'\n[[Lc 10,6]]If a peaceful person lives there, your peace will rest on him; but if not, it will return to you.\n[[Lc 10,7]]Stay in the same house and eat and drink what is offered to you, for the laborer deserves his payment. Do not move about from one house to another.\n[[Lc 10,8]]Whatever town you enter and they welcome you, eat what is set before you,\n[[Lc 10,9]]cure the sick in it and say to them, 'The kingdom of God is at hand for you.'\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"date":"2022-01-26"}