{"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 8,1]]Jesus journeyed from one town and village to another, preaching and proclaiming the good news of the Kingdom of God. Accompanying him were the Twelve\n[[Lc 8,2]]and some women who had been cured of evil spirits and infirmities, Mary, called Magdalene, from whom seven demons had gone out,\n[[Lc 8,3]]Joanna, the wife of Herod's steward Chuza, Susanna, and many others who provided for them out of their resources.","reference_displayed":"8,1-3."},"first_reading":{"text":"[[1_Co 15,12]]Brothers and sisters : If Christ is preached as raised from the dead, how can some among you say there is no resurrection of the dead?\n[[1_Co 15,13]]If there is no resurrection of the dead, then neither has Christ been raised.\n[[1_Co 15,14]]And if Christ has not been raised, then empty (too) is our preaching; empty, too, your faith.\n[[1_Co 15,15]]Then we are also false witnesses to God, because we testified against God that he raised Christ, whom he did not raise if in fact the dead are not raised.\n[[1_Co 15,16]]For if the dead are not raised, neither has Christ been raised,\n[[1_Co 15,17]]and if Christ has not been raised, your faith is vain; you are still in your sins.\n[[1_Co 15,18]]Then those who have fallen asleep in Christ have perished.\n[[1_Co 15,19]]If for this life only we have hoped in Christ, we are the most pitiable people of all.\n[[1_Co 15,20]]But now Christ has been raised from the dead, the firstfruits of those who have fallen asleep.","type":"reading","title":"First Letter to the Corinthians","reference_displayed":"15,12-20."},"psalm":{"text":"[[Ps 17,1]]Hear, O LORD, a just suit;\r\nattend to my outcry;\r\nhearken to my prayer from lips without deceit.\n\n[[Ps 17,6]]I call upon you, for you will answer me, O God;\r\nincline your ear to me; hear my word.\n[[Ps 17,7]]Show your wondrous mercies, \r\nO savior of those who flee from their foes\n[[Ps 17,8b]]Hide me in the shadow of your wings.\n\n[[Ps 17,15]]I in justice shall behold your face;\r\non waking I shall be content in your presence.","type":"psalm","title":"Psalms","reference_displayed":"17(16),1.6-7.8b.15."},"date":"2022-09-16"}