{"gospel":{"type":"gospel","reference_displayed":"19,3-12.","text":"[[Mt 19,3]]Some Pharisees approached Jesus, and tested him, saying, \"Is it lawful for a man to divorce his wife for any cause whatever?\"\n[[Mt 19,4]]He said in reply, \"Have you not read that from the beginning the Creator 'made them male and female'\n[[Mt 19,5]]and said, 'For this reason a man shall leave his father and mother and be joined to his wife, and the two shall become one flesh'?\n[[Mt 19,6]]So they are no longer two, but one flesh. Therefore, what God has joined together, no human being must separate.\"\n[[Mt 19,7]]They said to him, \"Then why did Moses command that the man give the woman a bill of divorce and dismiss (her)?\"\n[[Mt 19,8]]He said to them, \"Because of the hardness of your hearts Moses allowed you to divorce your wives, but from the beginning it was not so.\n[[Mt 19,9]]I say to you, whoever divorces his wife (unless the marriage is unlawful) and marries another commits adultery.\"\n[[Mt 19,10]](His) disciples said to him, \"If that is the case of a man with his wife, it is better not to marry.\"\n[[Mt 19,11]]He answered, \"Not all can accept (this) word, but only those to whom that is granted.\n[[Mt 19,12]]Some are incapable of marriage because they were born so; some, because they were made so by others; some, because they have renounced marriage for the sake of the kingdom of heaven. Whoever can accept this ought to accept it.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"date":"2022-08-12","psalm":{"type":"psalm","reference_displayed":"12,2-3.4bcd.5-6.","text":"[[Is 12,2]]God indeed is my savior; \r\nI am confident and unafraid. \r\nMy strength and my courage is the LORD, \r\nand he has been my savior.\n\n[[Is 12,3]]With joy you will draw water \r\nat the fountain of salvation.\n[[Is 12,4b]]Give thanks to the LORD, acclaim his name;\n[[Is 12,4c]]among the nations make known his deeds,\n[[Is 12,4d]]proclaim how exalted is his name.\n\n[[Is 12,5]]Sing praise to the LORD for his glorious achievement; \r\nlet this be known throughout all the earth.\n[[Is 12,6]]Shout with exultation, O city of Zion, \r\nfor great in your midst \r\nis the Holy One of Israel!","title":"Book of Isaiah"},"first_reading":{"type":"reading","title":"Book of Ezekiel","text":"[[Ez 16,1]]Thus the word of the LORD came to me:\n[[Ez 16,2]]Son of man, make known to Jerusalem her abominations.\n[[Ez 16,3]]Thus says the Lord GOD to Jerusalem: By origin and birth you are of the land of Canaan; your father was an Amorite and your mother a Hittite.\n[[Ez 16,4]]As for your birth, the day you were born your navel cord was not cut; you were neither washed with water nor anointed, nor were you rubbed with salt, nor swathed in swaddling clothes.\n[[Ez 16,5]]No one looked on you with pity or compassion to do any of these things for you. Rather, you were thrown out on the ground as something loathsome, the day you were born.\n[[Ez 16,6]]Then I passed by and saw you weltering in your blood. I said to you: Live in your blood\n[[Ez 16,7]]and grow like a plant in the field. You grew and developed, you came to the age of puberty; your breasts were formed, your hair had grown, but you were still stark naked.\n[[Ez 16,8]]Again I passed by you and saw that you were now old enough for love. So I spread the corner of my cloak over you to cover your nakedness; I swore an oath to you and entered into a covenant with you; you became mine, says the Lord GOD.\n[[Ez 16,9]]Then I bathed you with water, washed away your blood, and anointed you with oil.\n[[Ez 16,10]]I clothed you with an embroidered gown, put sandals of fine leather on your feet; I gave you a fine linen sash and silk robes to wear.\n[[Ez 16,11]]I adorned you with jewelry: I put bracelets on your arms, a necklace about your neck,\n[[Ez 16,12]]a ring in your nose, pendants in your ears, and a glorious diadem upon your head.\n[[Ez 16,13]]Thus you were adorned with gold and silver; your garments were of fine linen, silk, and embroidered cloth. Fine flour, honey, and oil were your food. You were exceedingly beautiful, with the dignity of a queen.\n[[Ez 16,14]]You were renowned among the nations for your beauty, perfect as it was, because of my splendor which I had bestowed on you, says the Lord GOD.\n[[Ez 16,15]]But you were captivated by your own beauty, you used your renown to make yourself a harlot, and you lavished your harlotry on every passer-by, whose own you became.\n[[Ez 16,60]]Yet I will remember the covenant I made with you when you were a girl, and I will set up an everlasting covenant with you.\n[[Ez 16,63]]that you may remember and be covered with confusion, and that you may be utterly silenced for shame when I pardon you for all you have done, says the Lord GOD.","reference_displayed":"16,1-15.60.63."}}