{"date":"2022-06-22","first_reading":{"type":"reading","reference_displayed":"22,8-13.23,1-3.","text":"[[2_R 22,8]]The high priest Hilkiah informed the scribe Shaphan, \"I have found the book of the law in the temple of the LORD.\" Hilkiah gave the book to Shaphan, who read it.\n[[2_R 22,9]]Then the scribe Shaphan went to the king and reported, \"Your servants have smelted down the metals available in the temple and have consigned them to the master workmen in the temple of the LORD.\"\n[[2_R 22,10]]The scribe Shaphan also informed the king that the priest Hilkiah had given him a book, and then read it aloud to the king.\n[[2_R 22,11]]When the king had heard the contents of the book of the law, he tore his garments\n[[2_R 22,12]]and issued this command to Hilkiah the priest, Ahikam, son of Shaphan, Achbor, son of Micaiah, the scribe Shaphan, and the king's servant Asaiah:\n[[2_R 22,13]]\"Go, consult the LORD for me, for the people, for all Judah, about the stipulations of this book that has been found, for the anger of the LORD has been set furiously ablaze against us, because our fathers did not obey the stipulations of this book, nor fulfill our written obligations.\"\n[[2_R 23,1]]The king then had all the elders of Judah and of Jerusalem summoned together before him.\n[[2_R 23,2]]The king went up to the temple of the LORD with all the men of Judah and all the inhabitants of Jerusalem: priests, prophets, and all the people, small and great. He had the entire contents of the book of the covenant that had been found in the temple of the LORD, read out to them.\n[[2_R 23,3]]Standing by the column, the king made a covenant before the LORD that they would follow him and observe his ordinances, statutes and decrees with their whole hearts and souls, thus reviving the terms of the covenant which were written in this book. And all the people stood as participants in the covenant.","title":"2nd book of Kings"},"gospel":{"type":"gospel","reference_displayed":"7,15-20.","text":"[[Mt 7,15]]Jesus said to his disciples: \"Beware of false prophets, who come to you in sheep's clothing, but underneath are ravenous wolves.\n[[Mt 7,16]]By their fruits you will know them. Do people pick grapes from thornbushes, or figs from thistles?\n[[Mt 7,17]]Just so, every good tree bears good fruit, and a rotten tree bears bad fruit.\n[[Mt 7,18]]A good tree cannot bear bad fruit, nor can a rotten tree bear good fruit.\n[[Mt 7,19]]Every tree that does not bear good fruit will be cut down and thrown into the fire.\n[[Mt 7,20]]So by their fruits you will know them.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 119,33]]Instruct me, O LORD, in the way of your statutes, \r\nthat I may exactly observe them.\n[[Ps 119,34]]Give me discernment, that I may observe your law \r\nand keep it with all my heart.\n\n[[Ps 119,35]]Lead me in the path of your commands, \r\nfor in it I delight.\n[[Ps 119,36]]Incline my heart to your decrees \r\nand not to gain.\n\n[[Ps 119,37]]Turn away my eyes from seeing what is vain: \r\nby your way give me life.\n[[Ps 119,40]]Behold, I long for your precepts; \r\nin your justice give me life.","reference_displayed":"119(118),33.34.35.36.37.40."}}