{"psalm":{"reference_displayed":"51(50),3-4.5-6a.6bc-7.10-11.","text":"[[Ps 51,3]]Have mercy on me, O God, in your goodness; \r\nin the greatness of your compassion wipe out my offense.\n[[Ps 51,4]]Thoroughly wash me from my guilt \r\nand of my sin cleanse me.\n\n[[Ps 51,5]]For I acknowledge my offense, \r\nand my sin is before me always:\n[[Ps 51,6a]]\"Against you only have I sinned,\n[[Ps 51,6b]]and done what is evil in your sight.\"\n\n[[Ps 51,6c]]That you may be justified in your sentence,\r\nvindicated when you condemn.\n[[Ps 51,7]]Indeed, in guilt was I born,\r\nand in sin my mother conceived me.\n\n[[Ps 51,10]]Let me hear sounds of joy and gladness; \r\nlet the bones you have crushed rejoice.\n[[Ps 51,11]]Turn away your face from my sins, \r\nand blot out all my guilt.","type":"psalm","title":"Psalms"},"first_reading":{"reference_displayed":"11,1-4a.5-10a.13-17.","text":"[[2_S 11,1]]At the turn of the year, when kings go out on campaign, David sent out Joab along with his officers and the army of Israel, and they ravaged the Ammonites and besieged Rabbah. David, however, remained in Jerusalem.\n[[2_S 11,2]]One evening David rose from his siesta and strolled about on the roof of the palace. From the roof he saw a woman bathing, who was very beautiful.\n[[2_S 11,3]]David had inquiries made about the woman and was told, \"She is Bathsheba, daughter of Eliam, and wife of (Joab's armor-bearer) Uriah the Hittite.\"\n[[2_S 11,4a]]Then David sent messengers and took her. When she came to him, he had relations with her. She then returned to her house.\n[[2_S 11,5]]But the woman had conceived, and sent the information to David, \"I am with child.\"\n[[2_S 11,6]]David therefore sent a message to Joab, \"Send me Uriah the Hittite.\" So Joab sent Uriah to David.\n[[2_S 11,7]]When he came, David questioned him about Joab, the soldiers, and how the war was going, and Uriah answered that all was well.\n[[2_S 11,8]]David then said to Uriah, \"Go down to your house and bathe your feet.\" Uriah left the palace, and a portion was sent out after him from the king's table.\n[[2_S 11,9]]But Uriah slept at the entrance of the royal palace with the other officers of his lord, and did not go down to his own house.\n[[2_S 11,10a]]David was told that Uriah had not gone home. On the day following,\n[[2_S 11,13]]David summoned him, and he ate and drank with David, who made him drunk. But in the evening he went out to sleep on his bed among his lord's servants, and did not go down to his home.\n[[2_S 11,14]]The next morning David wrote a letter to Joab which he sent by Uriah.\n[[2_S 11,15]]In it he directed: \"Place Uriah up front, where the fighting is fierce. Then pull back and leave him to be struck down dead.\"\n[[2_S 11,16]]So while Joab was besieging the city, he assigned Uriah to a place where he knew the defenders were strong.\n[[2_S 11,17]]When the men of the city made a sortie against Joab, some officers of David's army fell, and among them Uriah the Hittite died.","type":"reading","title":"2nd book of Samuel"},"gospel":{"reference_displayed":"4,26-34.","text":"[[Mc 4,26]]Jesus said to the crowds: \"This is how it is with the Kingdom of God; it is as if a man were to scatter seed on the land\n[[Mc 4,27]]and would sleep and rise night and day and the seed would sprout and grow, he knows not how.\n[[Mc 4,28]]Of its own accord the land yields fruit, first the blade, then the ear, then the full grain in the ear.\n[[Mc 4,29]]And when the grain is ripe, he wields the sickle at once, for the harvest has come.\"\n[[Mc 4,30]]He said, \"To what shall we compare the kingdom of God, or what parable can we use for it?\n[[Mc 4,31]]It is like a mustard seed that, when it is sown in the ground, is the smallest of all the seeds on the earth.\n[[Mc 4,32]]But once it is sown, it springs up and becomes the largest of plants and puts forth large branches, so that the birds of the sky can dwell in its shade.\"\n[[Mc 4,33]]With many such parables he spoke the word to them as they were able to understand it.\n[[Mc 4,34]]Without parables he did not speak to them, but to his own disciples he explained everything in private.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"date":"2022-01-28"}