{"first_reading":{"type":"reading","title":"Book of Genesis","text":"[[Gn 14,18]]In those days, Melchizedek, king of Salem, brought out bread and wine, and being a priest of God Most High, he blessed Abram with these words:\n[[Gn 14,19]]Blessed be Abram by God Most High, the creator of heaven and earth;\n[[Gn 14,20]]And blessed be God Most High, who delivered your foes into your hand.\" Then Abram gave him a tenth of everything.","reference_displayed":"14,18-20."},"second_reading":{"title":"First Letter to the Corinthians","type":"reading","text":"[[1_Co 11,23]]Brothers and sisters:  I received from the Lord what I also handed on to you,  that the Lord Jesus, on the night he was handed over,  took bread,\n[[1_Co 11,24]]and, after he had given thanks, broke it and said, \"This is my body that is for you. Do this in remembrance of me.\"\n[[1_Co 11,25]]In the same way also the cup, after supper, saying, \"This cup is the new covenant in my blood. Do this, as often as you drink it, in remembrance of me.\"\n[[1_Co 11,26]]For as often as you eat this bread and drink the cup, you proclaim the death of the Lord until he comes.","reference_displayed":"11,23-26."},"date":"2022-06-19","psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 110,1]]The LORD said to my Lord: “Sit at my right hand \r\ntill I make your enemies your footstool.”\n[[Ps 110,2]]The scepter of your power the LORD will stretch forth from Zion: \r\n“Rule in the midst of your enemies.”\n\n[[Ps 110,3]]“Yours is princely power in the day of your birth, in holy splendor; \r\nbefore the daystar, like the dew, I have begotten you.”\n[[Ps 110,4]]The LORD has sworn, and he will not repent: \r\n“You are a priest forever, according to the order of Melchizedek.”","reference_displayed":"110(109),1.2.3.4."},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 9,11b]]Jesus spoke to the crowds about the kingdom of God, and he healed those who needed to be cured.\n[[Lc 9,12]]As the day was drawing to a close, the Twelve approached him and said, \"Dismiss the crowd so that they can go to the surrounding villages and farms and find lodging and provisions; for we are in a deserted place here.\"\n[[Lc 9,13]]He said to them, \"Give them some food yourselves.\" They replied, \"Five loaves and two fish are all we have, unless we ourselves go and buy food for all these people.\"\n[[Lc 9,14]]Now the men there numbered about five thousand. Then he said to his disciples, \"Have them sit down in groups of (about) fifty.\"\n[[Lc 9,15]]They did so and made them all sit down.\n[[Lc 9,16]]Then taking the five loaves and the two fish, and looking up to heaven, he said the blessing over them, broke them, and gave them to the disciples to set before the crowd.\n[[Lc 9,17]]They all ate and were satisfied. And when the leftover fragments were picked up, they filled twelve wicker baskets.","reference_displayed":"9,11b-17."}}