{"date":"2022-07-10","first_reading":{"text":"[[Dt 30,10]]Moses said to the people: “If only you would heed the voice of the LORD, your God, and keep his commandments and statutes that are written in this book of the law, when you return to the LORD, your God, with all your heart and all your soul.\n[[Dt 30,11]]\"For this command which I enjoin on you today is not too mysterious and remote for you.\n[[Dt 30,12]]It is not up in the sky, that you should say, 'Who will go up in the sky to get it for us and tell us of it, that we may carry it out?'\n[[Dt 30,13]]Nor is it across the sea, that you should say, 'Who will cross the sea to get it for us and tell us of it, that we may carry it out?'\n[[Dt 30,14]]No, it is something very near to you, already in your mouths and in your hearts; you have only to carry it out.\"","title":"Book of Deuteronomy","reference_displayed":"30,10-14.","type":"reading"},"second_reading":{"text":"[[Col 1,15]]Christ Jesus is the image of the invisible God, the firstborn of all creation.\n[[Col 1,16]]For in him were created all things in heaven and on earth, the visible and the invisible, whether thrones or dominions or principalities or powers; all things were created through him and for him.\n[[Col 1,17]]He is before all things, and in him all things hold together.\n[[Col 1,18]]He is the head of the body, the church. He is the beginning, the firstborn from the dead, that in all things he himself might be preeminent.\n[[Col 1,19]]For in him all the fullness was pleased to dwell,\n[[Col 1,20]]and through him to reconcile all things for him, making peace by the blood of his cross (through him), whether those on earth or those in heaven.","reference_displayed":"1,15-20.","title":"Letter to the Colossians","type":"reading"},"psalm":{"text":"[[Ps 69,14]]I pray to you, O LORD, \r\nfor the time of your favor, O God! \r\nIn your great kindness answer me \r\nwith your constant help.\n[[Ps 69,17]]Answer me, O LORD, for bounteous is your kindness: \r\nin your great mercy turn toward me.\n\n[[Ps 69,30]]I am afflicted and in pain; \r\nlet your saving help, O God, protect me.\n[[Ps 69,31]]I will praise the name of God in song, \r\nand I will glorify him with thanksgiving.\n\n[[Ps 69,33]]“See, you lowly ones, and be glad; \r\nyou who seek God, may your hearts revive!\n[[Ps 69,34]]For the LORD hears the poor, \r\nand his own who are in bonds he spurns not.”\n\n[[Ps 69,36]]For God will save Zion \r\nand rebuild the cities of Judah.\n[[Ps 69,37]]They shall dwell in the land and own it,\r\nand the descendants of his servants shall inherit it,\r\n\nand those who love his name shall inhabit it.","reference_displayed":"69(68),14.17.30-31.33-34.36.37.","title":"Psalms","type":"psalm"},"gospel":{"text":"[[Lc 10,25]]There was a scholar of the law who stood up to test Jesus and said, \"Teacher, what must I do to inherit eternal life?\"\n[[Lc 10,26]]Jesus said to him, \"What is written in the law? How do you read it?\"\n[[Lc 10,27]]He said in reply, \"You shall love the Lord, your God, with all your heart, with all your being, with all your strength, and with all your mind, and your neighbor as yourself.\"\n[[Lc 10,28]]He replied to him, \"You have answered correctly; do this and you will live.\"\n[[Lc 10,29]]But because he wished to justify himself, he said to Jesus, \"And who is my neighbor?\"\n[[Lc 10,30]]Jesus replied, \"A man fell victim to robbers as he went down from Jerusalem to Jericho. They stripped and beat him and went off leaving him half-dead.\n[[Lc 10,31]]A priest happened to be going down that road, but when he saw him, he passed by on the opposite side.\n[[Lc 10,32]]Likewise a Levite came to the place, and when he saw him, he passed by on the opposite side.\n[[Lc 10,33]]But a Samaritan traveler who came upon him was moved with compassion at the sight.\n[[Lc 10,34]]He approached the victim, poured oil and wine over his wounds and bandaged them. Then he lifted him up on his own animal, took him to an inn and cared for him.\n[[Lc 10,35]]The next day he took out two silver coins and gave them to the innkeeper with the instruction, 'Take care of him. If you spend more than what I have given you, I shall repay you on my way back.'\n[[Lc 10,36]]Which of these three, in your opinion, was neighbor to the robbers' victim?\"\n[[Lc 10,37]]He answered, \"The one who treated him with mercy.\" Jesus said to him, \"Go and do likewise.\"","reference_displayed":"10,25-37.","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel"}}