{"first_reading":{"type":"reading","text":"[[Jb 38,1]]The LORD addressed Job out of the storm and said :\n[[Jb 38,12]]Have you ever in your lifetime commanded the morning and shown the dawn its place\n[[Jb 38,13]]For taking hold of the ends of the earth, till the wicked are shaken from its surface?\n[[Jb 38,14]]The earth is changed as is clay by the seal, and dyed as though it were a garment;\n[[Jb 38,15]]But from the wicked the light is withheld, and the arm of pride is shattered.\n[[Jb 38,16]]Have you entered into the sources of the sea, or walked about in the depths of the abyss?\n[[Jb 38,17]]Have the gates of death been shown to you, or have you seen the gates of darkness?\n[[Jb 38,18]]Have you comprehended the breadth of the earth? Tell me, if you know all:\n[[Jb 38,19]]Which is the way to the dwelling place of light, and where is the abode of darkness,\n[[Jb 38,20]]That you may take them to their boundaries and set them on their homeward paths?\n[[Jb 38,21]]You know, because you were born before them, and the number of your years is great!\n[[Jb 40,3]]Then Job answered the LORD and said:\n[[Jb 40,4]]Behold, I am of little account; what can I answer you? I put my hand over my mouth.\n[[Jb 40,5]]Though I have spoken once, I will not do so again; though twice, I will do so no more.","reference_displayed":"38,1.12-21.40,3-5.","title":"Book of Job"},"psalm":{"text":"[[Ps 139,1]]O LORD, you have probed me and you know me;\n[[Ps 139,2]]you know when I sit and when I stand; \r\nyou understand my thoughts from afar.\n[[Ps 139,3]]My journeys and my rest you scrutinize, \r\nwith all my ways you are familiar.\n\n[[Ps 139,7]]Where can I go from your spirit? \r\nfrom your presence where can I flee?\n[[Ps 139,8]]If I go up to the heavens, you are there; \r\nif I sink to the nether world, you are present there.\n\n[[Ps 139,9]]If I take the wings of the dawn, \r\nif I settle at the farthest limits of the sea,\n[[Ps 139,10]]even there your hand shall guide me, \r\nand your right hand hold me fast.\n\n[[Ps 139,13]]Truly you have formed my inmost being; \r\nyou knit me in my mother's womb.\n[[Ps 139,14a]]I give you thanks that I am fearfully, wonderfully made;\n[[Ps 139,14b]]wonderful are your works.","type":"psalm","reference_displayed":"139(138),1-3.7-8.9-10.13-14ab.","title":"Psalms"},"date":"2022-09-30","gospel":{"type":"gospel","text":"[[Lc 10,13]]Jesus said to them, “Woe to you, Chorazin! Woe to you, Bethsaida! For if the mighty deeds done in your midst had been done in Tyre and Sidon, they would long ago have repented, sitting in sackcloth and ashes.\n[[Lc 10,14]]But it will be more tolerable for Tyre and Sidon at the judgment than for you.\n[[Lc 10,15]]And as for you, Capernaum, 'Will you be exalted to heaven? You will go down to the netherworld.'\"\n[[Lc 10,16]]Whoever listens to you listens to me. Whoever rejects you rejects me. And whoever rejects me rejects the one who sent me.\"","reference_displayed":"10,13-16.","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}