{"psalm":{"reference_displayed":"89(88),20.21-22.25-26.","text":"[[Ps 89,20]]Once you spoke in vision;\r\nto your faithful ones you said: \r\n“On a champion I have placed a crown;\r\nover the people I have set a youth.”\n\n[[Ps 89,21]]I have chosen David, my servant; \r\nwith my holy oil I have anointed him.\n[[Ps 89,22]]That my hand will be with him; \r\nand that my arm will make him strong.\n\n[[Ps 89,25]]My loyalty and love will be with him; \r\nthrough my name his horn will be exalted.\n[[Ps 89,26]]I will set his hand upon the sea,\r\nhis right hand upon the rivers.","type":"psalm","title":"Psalms"},"date":"2022-01-24","gospel":{"reference_displayed":"3,22-30.","text":"[[Mc 3,22]]The scribes who had come from Jerusalem said of Jesus, \"He is possessed by Beelzebul,\" and \"By the prince of demons he drives out demons.\"\n[[Mc 3,23]]Summoning them, he began to speak to them in parables, \"How can Satan drive out Satan?\n[[Mc 3,24]]If a kingdom is divided against itself, that kingdom cannot stand.\n[[Mc 3,25]]And if a house is divided against itself, that house will not be able to stand.\n[[Mc 3,26]]And if Satan has risen up against himself and is divided, he cannot stand; that is the end of him.\n[[Mc 3,27]]But no one can enter a strong man's house to plunder his property unless he first ties up the strong man. Then he can plunder his house.\n[[Mc 3,28]]Amen, I say to you, all sins and all blasphemies that people utter will be forgiven them.\n[[Mc 3,29]]But whoever blasphemes against the holy Spirit will never have forgiveness, but is guilty of an everlasting sin.\"\n[[Mc 3,30]]For they had said, \"He has an unclean spirit.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"first_reading":{"reference_displayed":"5,1-7.10.","text":"[[2_S 5,1]]In those days, all the tribes of Israel came to David in Hebron and said: \"Here we are, your bone and your flesh.\n[[2_S 5,2]]In days past, when Saul was our king, it was you who led the Israelites out and brought them back. And the LORD said to you, 'You shall shepherd my people Israel and shall be commander of Israel.'\"\n[[2_S 5,3]]When all the elders of Israel came to David in Hebron, King David made an agreement with them there before the LORD, and they anointed him king of Israel.\n[[2_S 5,4]]David was thirty years old when he became king, and he reigned for forty years:\n[[2_S 5,5]]seven years and six months in Hebron over Judah, and thirty-three years in Jerusalem over all Israel and Judah.\n[[2_S 5,6]]Then the king and his men set out for Jerusalem against the Jebusites who inhabited the region. David was told, \"You cannot enter here: the blind and the lame will drive you away!\" which was their way of saying, \"David cannot enter here.\"\n[[2_S 5,7]]But David did take the stronghold of Zion, which is the City of David.\n[[2_S 5,10]]David grew steadily more powerful, for the LORD of hosts was with him.","type":"reading","title":"2nd book of Samuel"}}