{"psalm":{"title":"Psalms","type":"psalm","reference_displayed":"102(101),2-3.16-18.19-21.","text":"[[Ps 102,2]]LORD, hear my prayer; \r\nlet my cry come to you.\n[[Ps 102,3]]Do not hide your face from me \r\nnow that I am in distress. \r\nTurn your ear to me; \r\nwhen I call, answer me quickly.\n\n[[Ps 102,16]]The nations shall revere your name, O LORD, \r\nand all the kings of the earth your glory,\n[[Ps 102,17]]when the LORD has rebuilt Zion \r\nand appeared in his glory;\n[[Ps 102,18]]when he has regarded the prayer of the destitute, \r\nand not despised their prayer.\n\n[[Ps 102,19]]Let this be written for the generation to come, \r\nand let his future creatures praise the LORD:\n[[Ps 102,20]]\"The LORD looked down from his holy height, \r\nfrom heaven he beheld the earth,\n[[Ps 102,21]]to hear the groaning of the prisoners, \r\nto release those doomed to die.\""},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","type":"gospel","reference_displayed":"8,21-30.","text":"[[Jn 8,21]]Jesus said to the Pharisees: \"I am going away and you will look for me, but you will die in your sin. Where I am going you cannot come.\"\n[[Jn 8,22]]So the Jews said, \"He is not going to kill himself, is he, because he said, 'Where I am going you cannot come'?\"\n[[Jn 8,23]]He said to them, \"You belong to what is below, I belong to what is above. You belong to this world, but I do not belong to this world.\n[[Jn 8,24]]That is why I told you that you will die in your sins. For if you do not believe that I AM, you will die in your sins.\"\n[[Jn 8,25]]So they said to him, \"Who are you?\" Jesus said to them, \"What I told you from the beginning.\n[[Jn 8,26]]I have much to say about you in condemnation. But the one who sent me is true, and what I heard from him I tell the world.\"\n[[Jn 8,27]]They did not realize that he was speaking to them of the Father.\n[[Jn 8,28]]So Jesus said (to them), \"When you lift up the Son of Man, then you will realize that I AM, and that I do nothing on my own, but I say only what the Father taught me.\n[[Jn 8,29]]The one who sent me is with me. He has not left me alone, because I always do what is pleasing to him.\"\n[[Jn 8,30]]Because he spoke this way, many came to believe in him."},"first_reading":{"title":"Book of Numbers","type":"reading","reference_displayed":"21,4-9.","text":"[[Nb 21,4]]From Mount Hor the children of Israel set out on the Red Sea road, to by-pass the land of Edom. But with their patience worn out by the journey,\n[[Nb 21,5]]the people complained against God and Moses, \"Why have you brought us up from Egypt to die in this desert, where there is no food or water? We are disgusted with this wretched food!\"\n[[Nb 21,6]]In punishment the LORD sent among the people saraph serpents, which bit the people so that many of them died.\n[[Nb 21,7]]Then the people came to Moses and said, \"We have sinned in complaining against the LORD and you. Pray the LORD to take the serpents from us.\" So Moses prayed for the people,\n[[Nb 21,8]]and the LORD said to Moses, \"Make a saraph and mount it on a pole, and if anyone who has been bitten looks at it, he will recover.\"\n[[Nb 21,9]]Moses accordingly made a bronze serpent and mounted it on a pole, and whenever anyone who had been bitten by a serpent looked at the bronze serpent, he lived."},"date":"2022-04-05"}