{"date":"2022-03-18","psalm":{"text":"[[Ps 105,16]]When the LORD called down a famine on the land \r\nand ruined the crop that sustained them,\n[[Ps 105,17]]He sent a man before them, \r\nJoseph, sold as a slave.\n\n[[Ps 105,18]]They had weighed him down with fetters, \r\nand he was bound with chains,\n[[Ps 105,19]]Till his prediction came to pass \r\nand the word of the LORD proved him true.\n\n[[Ps 105,20]]The king sent and released him, \r\nthe ruler of the peoples set him free.\n[[Ps 105,21]]He made him lord of his house \r\nand ruler of all his possessions.","title":"Psalms","reference_displayed":"105(104),16-17.18-19.20-21.","type":"psalm"},"gospel":{"text":"[[Mt 21,33]]Jesus said to the chief priests and the elders of the people: \"Hear another parable. There was a landowner who planted a vineyard, put a hedge around it, dug a wine press in it, and built a tower. Then he leased it to tenants and went on a journey.\n[[Mt 21,34]]When vintage time drew near, he sent his servants to the tenants to obtain his produce.\n[[Mt 21,35]]But the tenants seized the servants and one they beat, another they killed, and a third they stoned.\n[[Mt 21,36]]Again he sent other servants, more numerous than the first ones, but they treated them in the same way.\n[[Mt 21,37]]Finally, he sent his son to them, thinking, 'They will respect my son.'\n[[Mt 21,38]]But when the tenants saw the son, they said to one another, 'This is the heir. Come, let us kill him and acquire his inheritance.'\n[[Mt 21,39]]They seized him, threw him out of the vineyard, and killed him.\n[[Mt 21,40]]What will the owner of the vineyard do to those tenants when he comes?\"\n[[Mt 21,41]]They answered him, \"He will put those wretched men to a wretched death and lease his vineyard to other tenants who will give him the produce at the proper times.\"\n[[Mt 21,42]]Jesus said to them, \"Did you never read in the scriptures: 'The stone that the builders rejected has become the cornerstone; by the Lord has this been done, and it is wonderful in our eyes'?\n[[Mt 21,43]]Therefore, I say to you, the kingdom of God will be taken away from you and given to a people that will produce its fruit.\n[[Mt 21,45]]When the chief priests and the Pharisees heard his parables, they knew that he was speaking about them.\n[[Mt 21,46]]And although they were attempting to arrest him, they feared the crowds, for they regarded him as a prophet.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","reference_displayed":"21,33-43.45-46."},"first_reading":{"text":"[[Gn 37,3]]Israel loved Joseph best of all his sons, for he was the child of his old age; and he had made him a long tunic.\n[[Gn 37,4]]When his brothers saw that their father loved him best of all his sons, they hated him so much that they would not even greet him.\n[[Gn 37,12]]One day, when his brothers had gone to pasture their father's flocks at Shechem,\n[[Gn 37,13a]]Israel said to Joseph, \"Your brothers, you know, are tending our flocks at Shechem. Get ready; I will send you to them.\" \"I am ready,\" Joseph answered.\n[[Gn 37,17b]]The man told him, \"They have moved on from here; in fact, I heard them say, 'Let us go on to Dothan.'\" So Joseph went after his brothers and caught up with them in Dothan.\n[[Gn 37,18]]They noticed him from a distance, and before he came up to them, they plotted to kill him.\n[[Gn 37,19]]They said to one another: \"Here comes that master dreamer!\n[[Gn 37,20]]Come on, let us kill him and throw him into one of the cisterns here; we could say that a wild beast devoured him. We shall then see what comes of his dreams.\"\n[[Gn 37,21]]When Reuben heard this, he tried to save him from their hands, saying: \"We must not take his life.\n[[Gn 37,22]]Instead of shedding blood,\" he continued, \"just throw him into that cistern there in the desert; but don't kill him outright.\" His purpose was to rescue him from their hands and restore him to his father.\n[[Gn 37,23]]So when Joseph came up to them, they stripped him of the long tunic he had on;\n[[Gn 37,24]]then they took him and threw him into the cistern, which was empty and dry.\n[[Gn 37,25]]They then sat down to their meal. Looking up, they saw a caravan of Ishmaelites coming from Gilead, their camels laden with gum, balm and resin to be taken down to Egypt.\n[[Gn 37,26]]Judah said to his brothers: \"What is to be gained by killing our brother and concealing his blood?\n[[Gn 37,27]]Rather, let us sell him to these Ishmaelites, instead of doing away with him ourselves. After all, he is our brother, our own flesh.\" His brothers agreed.\n[[Gn 37,28]]They sold Joseph to the Ishmaelites for twenty pieces of silver. Some Midianite traders passed by, and they pulled Joseph up out of the cistern and took him to Egypt.","title":"Book of Genesis","type":"reading","reference_displayed":"37,3-4.12-13a.17b-28."}}