{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 3,15]]The people were filled with expectation, and all were asking in their hearts whether John might be the Christ.\n[[Lc 3,16]]John answered them all, saying, \"I am baptizing you with water, but one mightier than I is coming. I am not worthy to loosen the thongs of his sandals. He will baptize you with the holy Spirit and fire.\n[[Lc 3,21]]After all the people had been baptized and Jesus also had been baptized and was praying, heaven was opened\n[[Lc 3,22]]and the holy Spirit descended upon him in bodily form like a dove. And a voice came from heaven, \"You are my beloved Son; with you I am well pleased.\"","reference_displayed":"3,15-16.21-22.","type":"gospel"},"second_reading":{"title":"Letter to Titus","text":"[[Tt 2,11]]Beloved: The grace of God has appeared, saving all\n[[Tt 2,12]]and training us to reject godless ways and worldly desires and to live temperately, justly, and devoutly in this age,\n[[Tt 2,13]]as we await the blessed hope, the appearance of the glory of the great God and of our savior Jesus Christ,\n[[Tt 2,14]]who gave himself for us to deliver us from all lawlessness and to cleanse for himself a people as his own, eager to do what is good.\n[[Tt 3,4]]But when the kindness and generous love of God our savior appeared,\n[[Tt 3,5]]not because of any righteous deeds we had done but because of his mercy, he saved us through the bath of rebirth and renewal by the holy Spirit,\n[[Tt 3,6]]whom he richly poured out on us through Jesus Christ our savior,\n[[Tt 3,7]]so that we might be justified by his grace and become heirs in hope of eternal life.","reference_displayed":"2,11-14.3,4-7.","type":"reading"},"first_reading":{"title":"Book of Isaiah","text":"[[Is 40,1]]Comfort, give comfort to my people, says your God.\n[[Is 40,2]]Speak tenderly to Jerusalem, and proclaim to her that her service is at an end, her guilt is expiated; Indeed, she has received from the hand of the LORD double for all her sins.\n[[Is 40,3]]A voice cries out: In the desert prepare the way of the LORD! Make straight in the wasteland a highway for our God!\n[[Is 40,4]]Every valley shall be filled in, every mountain and hill shall be made low; The rugged land shall be made a plain, the rough country, a broad valley.\n[[Is 40,5]]Then the glory of the LORD shall be revealed, and all mankind shall see it together; for the mouth of the LORD has spoken.\n[[Is 40,9]]Go up onto a high mountain, Zion, herald of glad tidings; Cry out at the top of your voice, Jerusalem, herald of good news! Fear not to cry out and say to the cities of Judah: Here is your God!\n[[Is 40,10]]Here comes with power the Lord GOD, who rules by his strong arm; Here is his reward with him, his recompense before him.\n[[Is 40,11]]Like a shepherd he feeds his flock; in his arms he gathers the lambs, Carrying them in his bosom, and leading the ewes with care.","reference_displayed":"40,1-5.9-11.","type":"reading"},"psalm":{"title":"Psalms","text":"[[Ps 104,1b]]O LORD, my God, you are great indeed! \r\nYou are clothed with majesty and glory,\n[[Ps 104,2]]robed in light as with a cloak. \r\nYou have spread out the heavens like a tent-cloth.\n\n[[Ps 104,3]]You have constructed your palace upon the waters.\r\nYou make the clouds your chariot;\r\nyou travel on the wings of the wind.\n[[Ps 104,4]]You make the winds your messengers,\r\n\nand flaming fire your ministers.\n[[Ps 104,24]]How manifold are your works, O LORD! \r\nthe earth is full of your creatures;\n[[Ps 104,25]]the sea also, great and wide,\r\n\nin which are schools without number\r\nof living things both small and great.\n[[Ps 104,27]]All creatures look to you\r\nto give them food in due time.\n\n[[Ps 104,28]]When you give to them, they gather it; \r\nwhen you open your hand, they are well filled with good things.\n[[Ps 104,29]]If you take away their breath, they perish \r\nand return to their dust.\n\n[[Ps 104,30]]When you send forth your spirit, they are created, \r\nand you renew the face of the earth.","reference_displayed":"104(103),1b-2.3-4.24-25.27-28.29-30.","type":"psalm"},"date":"2022-01-09"}