{"first_reading":{"reference_displayed":"2,29.3,1-6.","text":"[[1_Jn 2,29]]If you consider that God is righteous, you also know that everyone who acts in righteousness is begotten by him.\n[[1_Jn 3,1]]See what love the Father has bestowed on us that we may be called the children of God. Yet so we are. The reason the world does not know us is that it did not know him.\n[[1_Jn 3,2]]Beloved, we are God's children now; what we shall be has not yet been revealed. We do know that when it is revealed we shall be like him, for we shall see him as he is.\n[[1_Jn 3,3]]Everyone who has this hope based on him makes himself pure, as he is pure.\n[[1_Jn 3,4]]Everyone who commits sin commits lawlessness, for sin is lawlessness.\n[[1_Jn 3,5]]You know that he was revealed to take away sins, and in him there is no sin.\n[[1_Jn 3,6]]No one who remains in him sins; no one who sins has seen him or known him.","type":"reading","title":"First Letter of John"},"psalm":{"reference_displayed":"98(97),1.3cd-4.5-6.","text":"[[Ps 98,1]]Sing to the LORD a new song, \r\nfor he has done wondrous deeds; \r\nHis right hand has won victory for him, \r\nhis holy arm.\n\n[[Ps 98,3c]]All the ends of the earth have seen\n[[Ps 98,3d]]the salvation by our God.\n[[Ps 98,4]]Sing joyfully to the LORD, all you lands; \r\nbreak into song; sing praise.\n\n[[Ps 98,5]]Sing praise to the LORD with the harp, \r\nwith the harp and melodious song.\n[[Ps 98,6]]With trumpets and the sound of the horn \r\nsing joyfully before the King, the LORD.","type":"psalm","title":"Psalms"},"gospel":{"text":"[[Jn 1,29]]John the Baptist saw Jesus coming toward him and said, \"Behold, the Lamb of God, who takes away the sin of the world.\n[[Jn 1,30]]He is the one of whom I said, 'A man is coming after me who ranks ahead of me because he existed before me.'\n[[Jn 1,31]]I did not know him, but the reason why I came baptizing with water was that he might be made known to Israel.\"\n[[Jn 1,32]]John testified further, saying, \"I saw the Spirit come down like a dove from the sky and remain upon him.\n[[Jn 1,33]]I did not know him, but the one who sent me to baptize with water told me, 'On whomever you see the Spirit come down and remain, he is the one who will baptize with the holy Spirit.'\n[[Jn 1,34]]Now I have seen and testified that he is the Son of God.\"","reference_displayed":"1,29-34.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John"},"date":"2022-01-03"}