{"date":"2022-11-25","psalm":{"title":"Psalms","text":"[[Ps 84,3]]My soul yearns and pines \r\nfor the courts of the LORD. \r\nMy heart and my flesh \r\ncry out for the living God.\n\n[[Ps 84,4]]Even the sparrow finds a home, \r\nand the swallow a nest \r\nin which she puts her young? \r\nYour altars, O LORD of hosts, \r\nmy king and my God!\n\n[[Ps 84,5]]Blessed are they who dwell in your house! \r\nContinually they praise you.\n[[Ps 84,6a]]Blessed the men whose strength you are!\n[[Ps 84,8a]]They go from strength to strength.","reference_displayed":"84(83),3.4.5-6a.8a.","type":"psalm"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 21,29]]Jesus told his disciples a parable. “Consider the fig tree and all the other trees.\n[[Lc 21,30]]When their buds burst open, you see for yourselves and know that summer is now near;\n[[Lc 21,31]]in the same way, when you see these things happening, know that the kingdom of God is near.\n[[Lc 21,32]]Amen, I say to you, this generation will not pass away until all these things have taken place.\n[[Lc 21,33]]Heaven and earth will pass away, but my words will not pass away.\"","reference_displayed":"21,29-33.","type":"gospel"},"first_reading":{"title":"Book of Revelation","text":"[[Ap 20,1]]I, John,  saw an angel come down from heaven, holding in his hand the key to the abyss and a heavy chain.\n[[Ap 20,2]]He seized the dragon, the ancient serpent, which is the Devil or Satan, and tied it up for a thousand years\n[[Ap 20,3]]and threw it into the abyss, which he locked over it and sealed, so that it could no longer lead the nations astray until the thousand years are completed. After this, it is to be released for a short time.\n[[Ap 20,4]]Then I saw thrones; those who sat on them were entrusted with judgment. I also saw the souls of those who had been beheaded for their witness to Jesus and for the word of God, and who had not worshiped the beast or its image nor had accepted its mark on their foreheads or hands. They came to life and they reigned with Christ for a thousand years.\n[[Ap 20,11]]Next I saw a large white throne and the one who was sitting on it. The earth and the sky fled from his presence and there was no place for them.\n[[Ap 20,12]]I saw the dead, the great and the lowly, standing before the throne, and scrolls were opened. Then another scroll was opened, the book of life. The dead were judged according to their deeds, by what was written in the scrolls.\n[[Ap 20,13]]The sea gave up its dead; then Death and Hades gave up their dead. All the dead were judged according to their deeds.\n[[Ap 20,14]]Then Death and Hades were thrown into the pool of fire. (This pool of fire is the second death. )\n[[Ap 20,15]]Anyone whose name was not found written in the book of life was thrown into the pool of fire.\n[[Ap 21,1]]Then I saw a new heaven and a new earth. The former heaven and the former earth had passed away, and the sea was no more.\n[[Ap 21,2]]I also saw the holy city, a new Jerusalem, coming down out of heaven from God, prepared as a bride adorned for her husband.","reference_displayed":"20,1-4.11-15.21,1-2.","type":"reading"}}