{"date":"2022-02-07","gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"6,53-56.","text":"[[Mc 6,53]]After making the crossing to the other side of the sea, Jesus and his disciples came to land at Gennesaret and tied up there.\n[[Mc 6,54]]As they were leaving the boat, people immediately recognized him.\n[[Mc 6,55]]They scurried about the surrounding country and began to bring in the sick on mats to wherever they heard he was.\n[[Mc 6,56]]Whatever villages or towns or countryside he entered, they laid the sick in the marketplaces and begged him that they might touch only the tassel on his cloak; and as many as touched it were healed."},"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 132,6]]\"Behold, we have heard of it in Ephrathah; \r\nwe have found it in the fields of Jaar.\n[[Ps 132,7]]Let us enter God's dwelling; \r\nlet us worship at God's footstool.\"\n\n[[Ps 132,8]]\"Arise, LORD, come to your resting place, \r\nyou and your majestic ark.\n[[Ps 132,9]]Your priests will be clothed with justice; \r\nyour faithful will shout for joy.\"\n[[Ps 132,10]]For the sake of David your servant, \r\ndo not reject your anointed.","reference_displayed":"132(131),6-7.8-10."},"first_reading":{"type":"reading","title":"1st book of Kings","reference_displayed":"8,1-7.9-13.","text":"[[1_R 8,1]]The elders of Israel and all the leaders of the tribes, the princes in the ancestral houses of the children of Israel, came to King Solomon in Jerusalem, to bring up the ark of the LORD's covenant from the City of David, which is Zion.\n[[1_R 8,2]]All the men of Israel assembled before King Solomon during the festival in the month of Ethanim (the seventh month).\n[[1_R 8,3]]When all the elders of Israel had arrived, the priests took up the ark;\n[[1_R 8,4]]they carried the ark of the LORD and the meeting tent with all the sacred vessels that were in the tent. (The priests and Levites carried them.)\n[[1_R 8,5]]King Solomon and the entire community of Israel present for the occasion sacrificed before the ark sheep and oxen too many to number or count.\n[[1_R 8,6]]The priests brought the ark of the covenant of the LORD to its place beneath the wings of the cherubim in the sanctuary, the holy of holies of the temple.\n[[1_R 8,7]]The cherubim had their wings spread out over the place of the ark, sheltering the ark and its poles from above.\n[[1_R 8,9]]There was nothing in the ark but the two stone tablets which Moses had put there at Horeb, when the LORD made a covenant with the Israelites at their departure from the land of Egypt.\n[[1_R 8,10]]When the priests left the holy place, the cloud filled the temple of the LORD\n[[1_R 8,11]]so that the priests could no longer minister because of the cloud, since the LORD'S glory had filled the temple of the LORD.\n[[1_R 8,12]]Then Solomon said, \"The LORD intends to dwell in the dark cloud;\n[[1_R 8,13]]I have truly built you a princely house, a dwelling where you may abide forever.\""}}