{"gospel":{"reference_displayed":"22,34-40.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 22,34]]When the Pharisees heard that Jesus had silenced the Sadducees, they gathered together,\n[[Mt 22,35]]and one of them, a scholar of the law, tested him by asking,\n[[Mt 22,36]]“Teacher, which commandment in the law is the greatest?”\n[[Mt 22,37]]He said to him, \"You shall love the Lord, your God, with all your heart, with all your soul, and with all your mind.\n[[Mt 22,38]]This is the greatest and the first commandment.\n[[Mt 22,39]]The second is like it: You shall love your neighbor as yourself.\n[[Mt 22,40]]The whole law and the prophets depend on these two commandments.\""},"first_reading":{"reference_displayed":"37,1-14.","text":"[[Ez 37,1]]The hand of the LORD came upon me, and he led me out in the spirit of the LORD and set me in the center of the plain, which was now filled with bones.\n[[Ez 37,2]]He made me walk among them in every direction so that I saw how many they were on the surface of the plain. How dry they were!\n[[Ez 37,3]]He asked me: Son of man, can these bones come to life? \"Lord GOD,\" I answered, \"you alone know that.\"\n[[Ez 37,4]]Then he said to me: Prophesy over these bones, and say to them: Dry bones, hear the word of the LORD!\n[[Ez 37,5]]Thus says the Lord GOD to these bones: See! I will bring spirit into you, that you may come to life.\n[[Ez 37,6]]I will put sinews upon you, make flesh grow over you, cover you with skin, and put spirit in you so that you may come to life and know that I am the LORD.\n[[Ez 37,7]]I prophesied as I had been told, and even as I was prophesying I heard a noise; it was a rattling as the bones came together, bone joining bone.\n[[Ez 37,8]]I saw the sinews and the flesh come upon them, and the skin cover them, but there was no spirit in them.\n[[Ez 37,9]]Then he said to me: Prophesy to the spirit, prophesy, son of man, and say to the spirit: Thus says the Lord GOD: From the four winds come, O spirit, and breathe into these slain that they may come to life.\n[[Ez 37,10]]I prophesied as he told me, and the spirit came into them; they came alive and stood upright, a vast army.\n[[Ez 37,11]]Then he said to me: Son of man, these bones are the whole house of Israel. They have been saying, \"Our bones are dried up, our hope is lost, and we are cut off.\"\n[[Ez 37,12]]Therefore, prophesy and say to them: Thus says the Lord GOD: O my people, I will open your graves and have you rise from them, and bring you back to the land of Israel.\n[[Ez 37,13]]Then you shall know that I am the LORD, when I open your graves and have you rise from them, O my people!\n[[Ez 37,14]]I will put my spirit in you that you may live, and I will settle you upon your land; thus you shall know that I am the LORD. I have promised, and I will do it, says the LORD.","title":"Book of Ezekiel","type":"reading"},"psalm":{"reference_displayed":"107(106),2-3.4-5.6-7.8-9.","text":"[[Ps 107,2]]Let the redeemed of the LORD say,\r\nthose whom he has redeemed from the hand of the foe\n[[Ps 107,3]]and gathered from the lands,\r\nfrom the east and the west, from the north and the south.\n\n[[Ps 107,4]]They went astray in the desert wilderness; \r\nthe way to an inhabited city they did not find.\n[[Ps 107,5]]Hungry and thirsty,\r\ntheir life was wasting away within them.\n\n[[Ps 107,6]]They cried to the LORD in their distress;\r\nfrom their straits he rescued them.\n[[Ps 107,7]]And he led them by a direct way\r\nto reach an inhabited city.\n\n[[Ps 107,8]]Let them give thanks to the LORD for his mercy\r\nand his wondrous deeds to the children of men,\n[[Ps 107,9]]because he satisfied the longing soul\r\nand filled the hungry soul with good things.","type":"psalm","title":"Psalms"},"date":"2022-08-19"}