{"gospel":{"text":"[[Mc 9,41]]Jesus said to his disciples: \"Anyone who gives you a cup of water to drink because you belong to Christ, amen, I say to you, will surely not lose his reward.\n[[Mc 9,42]]Whoever causes one of these little ones who believe (in me) to sin, it would be better for him if a great millstone were put around his neck and he were thrown into the sea.\n[[Mc 9,43]]If your hand causes you to sin, cut it off. It is better for you to enter into life maimed than with two hands to go into Gehenna, into the unquenchable fire.\n[[Mc 9,44]]\n[[Mc 9,45]]And if your foot causes you to sin, cut it off. It is better for you to enter into life crippled than with two feet to be thrown into Gehenna.\n[[Mc 9,46]]\n[[Mc 9,47]]And if your eye causes you to sin, pluck it out. Better for you to enter into the kingdom of God with one eye than with two eyes to be thrown into Gehenna,\n[[Mc 9,48]]where 'their worm does not die, and the fire is not quenched.'\"\n[[Mc 9,49]]Everyone will be salted with fire.\n[[Mc 9,50]]Salt is good, but if salt becomes insipid, with what will you restore its flavor? Keep salt in yourselves and you will have peace with one another.\"","reference_displayed":"9,41-50.","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel"},"psalm":{"text":"[[Ps 49,14]]This is the destiny of those who trust in folly, \r\nthe end of those so pleased with their wealth.\n[[Ps 49,15a]]Like sheep they are herded into Sheol, \r\nwhere death will be their shepherd.\n\n[[Ps 49,15b]]Like sheep they are herded into Sheol, where death will be their shepherd. Straight to the grave they descend, where their form will waste away, Sheol will be their palace.\n[[Ps 49,15c]]Straight to the grave they descend,\n[[Ps 49,15d]]where their form will waste away, Sheol will be their palace.\n[[Ps 49,16]]But God will redeem my life, \r\n\nwill take me from the power of Sheol.\n[[Ps 49,17]]Fear not when a man grows rich, \r\nwhen the wealth of his house becomes great,\n[[Ps 49,18]]For when he dies, he shall take none of it; \r\n\nhis wealth shall not follow him down.\n[[Ps 49,19]]Though in his lifetime he counted himself blessed, \r\n“They will praise you for doing well for yourself,”\n[[Ps 49,20]]He shall join the circle of his forebears \r\n\nwho shall never more see light.","reference_displayed":"49(48),14-15ab.15cd-16.17-18.19-20.","title":"Psalms","type":"psalm"},"date":"2022-02-24","first_reading":{"text":"[[Jc 5,1]]Come now, you rich, weep and wail over your impending miseries.\n[[Jc 5,2]]Your wealth has rotted away, your clothes have become moth-eaten,\n[[Jc 5,3]]your gold and silver have corroded, and that corrosion will be a testimony against you; it will devour your flesh like a fire. You have stored up treasure for the last days.\n[[Jc 5,4]]Behold, the wages you withheld from the workers who harvested your fields are crying aloud, and the cries of the harvesters have reached the ears of the Lord of hosts.\n[[Jc 5,5]]You have lived on earth in luxury and pleasure; you have fattened your hearts for the day of slaughter.\n[[Jc 5,6]]You have condemned; you have murdered the righteous one; he offers you no resistance.","reference_displayed":"5,1-6.","title":"Letter of James","type":"reading"}}