{"first_reading":{"reference_displayed":"18,21-28.","type":"reading","text":"[[Ez 18,21]]Thus says the Lord GOD: If the wicked man turns away from all the sins he committed,  if he keeps all my statutes and does what is right and just, he shall surely live, he shall not die.\n[[Ez 18,22]]None of the crimes he committed shall be remembered against him; he shall live because of the virtue he has practiced.\n[[Ez 18,23]]Do I indeed derive any pleasure from the death of the wicked? says the Lord GOD. Do I not rather rejoice when he turns from his evil way that he may live?\n[[Ez 18,24]]And if the virtuous man turns from the path of virtue to do evil, the same kind of abominable things that the wicked man does, can he do this and still live? None of his virtuous deeds shall be remembered, because he has broken faith and committed sin; because of this, he shall die.\n[[Ez 18,25]]You say, \"The LORD'S way is not fair!\" Hear now, house of Israel: Is it my way that is unfair, or rather, are not your ways unfair?\n[[Ez 18,26]]When a virtuous man turns away from virtue to commit iniquity, and dies, it is because of the iniquity he committed that he must die.\n[[Ez 18,27]]But if a wicked man, turning from the wickedness he has committed, does what is right and just, he shall preserve his life;\n[[Ez 18,28]]since he has turned away from all the sins which he committed, he shall surely live, he shall not die.","title":"Book of Ezekiel"},"date":"2022-03-11","psalm":{"reference_displayed":"130(129),1-2.3-4.5-7a.7bc-8.","type":"psalm","text":"[[Ps 130,1]]Out of the depths I cry to you, O LORD\n[[Ps 130,2]]LORD, hear my voice!\r\nLet your ears be attentive\r\nto my voice in supplication.\n\n[[Ps 130,3]]If you, O LORD, mark iniquities,\r\nLORD, who can stand?\n[[Ps 130,4]]But with you is forgiveness,\r\nthat you may be revered.\n\n[[Ps 130,5]]I trust in the LORD;\r\nmy soul trusts in his word.\n[[Ps 130,6]]My soul waits for the Lord \r\nmore than sentinels for dawn.\n[[Ps 130,7a]]Let Israel wait for the LORD.\n\n[[Ps 130,7b]]For with the LORD is kindness\n[[Ps 130,7c]]and with him is plenteous redemption;\n[[Ps 130,8]]and he will redeem Israel\r\nfrom all their iniquities.","title":"Psalms"},"gospel":{"reference_displayed":"5,20-26.","type":"gospel","text":"[[Mt 5,20]]Jesus said to his disciples:  \"I tell you, unless your righteousness surpasses that of the scribes and Pharisees, you will not enter into the Kingdom of heaven.\n[[Mt 5,21]]You have heard that it was said to your ancestors, 'You shall not kill; and whoever kills will be liable to judgment.'\n[[Mt 5,22]]But I say to you, whoever is angry with his brother will be liable to judgment, and whoever says to his brother, 'Raqa,' will be answerable to the Sanhedrin, and whoever says, 'You fool,' will be liable to fiery Gehenna.\n[[Mt 5,23]]Therefore, if you bring your gift to the altar, and there recall that your brother has anything against you,\n[[Mt 5,24]]leave your gift there at the altar, go first and be reconciled with your brother, and then come and offer your gift.\n[[Mt 5,25]]Settle with your opponent quickly while on the way to court with him. Otherwise your opponent will hand you over to the judge, and the judge will hand you over to the guard, and you will be thrown into prison.\n[[Mt 5,26]]Amen, I say to you, you will not be released until you have paid the last penny.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}