{"second_reading":{"text":"[[2_Tm 4,6]]Beloved: I am already being poured out like a libation, and the time of my departure is at hand.\n[[2_Tm 4,7]]I have competed well; I have finished the race; I have kept the faith.\n[[2_Tm 4,8]]From now on the crown of righteousness awaits me, which the Lord, the just judge, will award to me on that day, and not only to me, but to all who have longed for his appearance.\n[[2_Tm 4,16]]At my first defense no one appeared on my behalf, but everyone deserted me. May it not be held against them!\n[[2_Tm 4,17]]But the Lord stood by me and gave me strength, so that through me the proclamation might be completed and all the Gentiles might hear it. And I was rescued from the lion's mouth.\n[[2_Tm 4,18]]The Lord will rescue me from every evil threat and will bring me safe to his heavenly kingdom. To him be glory forever and ever. Amen.","type":"reading","title":"Second Letter to Timothy","reference_displayed":"4,6-8.16-18."},"psalm":{"text":"[[Ps 34,2]]I will bless the LORD at all times; \r\nhis praise shall be ever in my mouth.\n[[Ps 34,3]]Let my soul glory in the LORD; \r\nthe lowly will hear me and be glad.\n\n[[Ps 34,17]]The LORD confronts the evildoers, \r\nto destroy remembrance of them from the earth.\n[[Ps 34,18]]When the just cry out, the LORD hears them, \r\nand from all their distress he rescues them.\n\n[[Ps 34,19]]The LORD is close to the brokenhearted; \r\nand those who are crushed in spirit he saves.\n[[Ps 34,23]]The LORD redeems the lives of his servants; \r\nno one incurs guilt who takes refuge in him.","type":"psalm","title":"Psalms","reference_displayed":"34(33),2-3.17-18.19.23."},"first_reading":{"text":"[[Si 35,12]]The LORD is a God of justice, who knows no favorites.\n[[Si 35,13]]Though not unduly partial toward the weak, yet he hears the cry of the oppressed.\n[[Si 35,14]]He is not deaf to the wail of the orphan, nor to the widow when she pours out her complaint;\n[[Si 35,16]]He who serves God willingly is heard; his petition reaches the heavens.\n[[Si 35,17]]The prayer of the lowly pierces the clouds; it does not rest till it reaches its goal,\n[[Si 35,18]]Nor will it withdraw till the Most High responds, judges justly and affirms the right, and the Lord will not delay.","type":"reading","title":"Book of Sirach","reference_displayed":"35,12-14.16-18."},"gospel":{"text":"[[Lc 18,9]]Jesus addressed this parable to those who were convinced of their own righteousness and despised everyone else.\n[[Lc 18,10]]\"Two people went up to the temple area to pray; one was a Pharisee and the other was a tax collector.\n[[Lc 18,11]]The Pharisee took up his position and spoke this prayer to himself, 'O God, I thank you that I am not like the rest of humanity--greedy, dishonest, adulterous--or even like this tax collector.\n[[Lc 18,12]]I fast twice a week, and I pay tithes on my whole income.'\n[[Lc 18,13]]But the tax collector stood off at a distance and would not even raise his eyes to heaven but beat his breast and prayed, 'O God, be merciful to me a sinner.'\n[[Lc 18,14]]I tell you, the latter went home justified, not the former; for everyone who exalts himself will be humbled, and the one who humbles himself will be exalted.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"18,9-14."},"date":"2022-10-23"}