{"psalm":{"reference_displayed":"30(29),2.4.5-6.11.12a.13b.","title":"Psalms","type":"psalm","text":"[[Ps 30,2]]I will extol you, O LORD, for you drew me clear \r\nand did not let my enemies rejoice over me.\n[[Ps 30,4]]O LORD, you brought me up from the nether world; \r\nyou preserved me from among those going down into the pit.\n\n[[Ps 30,5]]Sing praise to the LORD, you his faithful ones, \r\nand give thanks to his holy name.\n[[Ps 30,6]]For his anger lasts but a moment; \r\na lifetime, his good will.\n[[Ps 30,11]]At nightfall, weeping enters in, \r\nbut with the dawn, rejoicing.\n\n[[Ps 30,12a]]Hear, O LORD, and have pity on me; \r\nO LORD, be my helper.”\n[[Ps 30,13b]]You changed my mourning into dancing;\r\nO LORD, my God, forever will I give you thanks."},"date":"2022-05-01","first_reading":{"text":"[[Ac 5,27b]]When the court officers had brought the Apostles in  and made them stand before the Sanhedrin,  the high priest questioned them,\n[[Ac 5,28]]\"We gave you strict orders (did we not?) to stop teaching in that name. Yet you have filled Jerusalem with your teaching and want to bring this man's blood upon us.\"\n[[Ac 5,29]]But Peter and the apostles said in reply, \"We must obey God rather than men.\n[[Ac 5,30]]The God of our ancestors raised Jesus, though you had him killed by hanging him on a tree.\n[[Ac 5,31]]God exalted him at his right hand as leader and savior to grant Israel repentance and forgiveness of sins.\n[[Ac 5,32]]We are witnesses of these things, as is the holy Spirit that God has given to those who obey him.\"\n[[Ac 5,40b]]After recalling the apostles, they had them flogged, ordered them to stop speaking in the name of Jesus, and dismissed them.\n[[Ac 5,41]]So they left the presence of the Sanhedrin, rejoicing that they had been found worthy to suffer dishonor for the sake of the name.","title":"Acts of the Apostles","type":"reading","reference_displayed":"5,27b-32.40b-41."},"gospel":{"text":"[[Jn 21,1]]Jesus revealed himself again to his disciples at the Sea of Tiberias.  He revealed himself in this way.\n[[Jn 21,2]]Together were Simon Peter, Thomas called Didymus, Nathanael from Cana in Galilee, Zebedee's sons, and two others of his disciples.\n[[Jn 21,3]]Simon Peter said to them, \"I am going fishing.\" They said to him, \"We also will come with you.\" So they went out and got into the boat, but that night they caught nothing.\n[[Jn 21,4]]When it was already dawn, Jesus was standing on the shore; but the disciples did not realize that it was Jesus.\n[[Jn 21,5]]Jesus said to them, \"Children, have you caught anything to eat?\" They answered him, \"No.\"\n[[Jn 21,6]]So he said to them, \"Cast the net over the right side of the boat and you will find something.\" So they cast it, and were not able to pull it in because of the number of fish.\n[[Jn 21,7]]So the disciple whom Jesus loved said to Peter, \"It is the Lord.\" When Simon Peter heard that it was the Lord, he tucked in his garment, for he was lightly clad, and jumped into the sea.\n[[Jn 21,8]]The other disciples came in the boat, for they were not far from shore, only about a hundred yards, dragging the net with the fish.\n[[Jn 21,9]]When they climbed out on shore, they saw a charcoal fire with fish on it and bread.\n[[Jn 21,10]]Jesus said to them, \"Bring some of the fish you just caught.\"\n[[Jn 21,11]]So Simon Peter went over and dragged the net ashore full of one hundred fifty-three large fish. Even though there were so many, the net was not torn.\n[[Jn 21,12]]Jesus said to them, \"Come, have breakfast.\" And none of the disciples dared to ask him, \"Who are you?\" because they realized it was the Lord.\n[[Jn 21,13]]Jesus came over and took the bread and gave it to them, and in like manner the fish.\n[[Jn 21,14]]This was now the third time Jesus was revealed to his disciples after being raised from the dead.\n[[Jn 21,15]]When they had finished breakfast, Jesus said to Simon Peter, \"Simon, son of John, do you love me more than these?\" He said to him, \"Yes, Lord, you know that I love you.\" He said to him, \"Feed my lambs.\"\n[[Jn 21,16]]He then said to him a second time, \"Simon, son of John, do you love me?\" He said to him, \"Yes, Lord, you know that I love you.\" He said to him, \"Tend my sheep.\"\n[[Jn 21,17]]He said to him the third time, \"Simon, son of John, do you love me?\" Peter was distressed that he had said to him a third time, \"Do you love me?\" and he said to him, \"Lord, you know everything; you know that I love you.\" (Jesus) said to him, \"Feed my sheep.\n[[Jn 21,18]]Amen, amen, I say to you, when you were younger, you used to dress yourself and go where you wanted; but when you grow old, you will stretch out your hands, and someone else will dress you and lead you where you do not want to go.\"\n[[Jn 21,19]]He said this signifying by what kind of death he would glorify God. And when he had said this, he said to him, \"Follow me.\"","title":"Holy Gospel of Jesus Christ according to Saint John","type":"gospel","reference_displayed":"21,1-19."},"second_reading":{"reference_displayed":"5,11-14.","title":"Book of Revelation","type":"reading","text":"[[Ap 5,11]]I, John, looked and heard the voices of many angels  who surrounded the throne  and the living creatures and the elders.  They were countless in number,\n[[Ap 5,12]]and they cried out in a loud voice: \"Worthy is the Lamb that was slain to receive power and riches, wisdom and strength, honor and glory and blessing.\"\n[[Ap 5,13]]Then I heard every creature in heaven and on earth and under the earth and in the sea, everything in the universe, cry out: \"To the one who sits on the throne and to the Lamb be blessing and honor, glory and might, forever and ever.\"\n[[Ap 5,14]]The four living creatures answered, \"Amen,\" and the elders fell down and worshiped."}}