{"date":"2022-07-02","psalm":{"text":"[[Ps 85,9a]]I will hear what God proclaims;\n[[Ps 85,9b]]the LORD –for he proclaims peace to his people.\n[[Ps 85,10]]Near indeed is his salvation to those who fear him, \r\nglory dwelling in our land.\n\n[[Ps 85,11]]Kindness and truth shall meet; \r\njustice and peace shall kiss.\n[[Ps 85,12]]Truth shall spring out of the earth, \r\nand justice shall look down from heaven.\n\n[[Ps 85,13]]The LORD himself will give his benefits; \r\nour land shall yield its increase.\n[[Ps 85,14]]Justice shall walk before him, \r\nand salvation, along the way of his steps.","reference_displayed":"85(84),9ab-10.11-12.13-14.","title":"Psalms","type":"psalm"},"first_reading":{"text":"[[Am 9,11]]Thus says the LORD: On that day I will raise up the fallen hut of David; I will wall up its breaches, raise up its ruins, and rebuild it as in the days of old,\n[[Am 9,12]]That they may conquer what is left of Edom and all the nations that shall bear my name, say I, the LORD, who will do this.\n[[Am 9,13]]Yes, days are coming, says the LORD, When the plowman shall overtake the reaper, and the vintager, him who sows the seed; The juice of grapes shall drip down the mountains, and all the hills shall run with it.\n[[Am 9,14]]I will bring about the restoration of my people Israel; they shall rebuild and inhabit their ruined cities, Plant vineyards and drink the wine, set out gardens and eat the fruits.\n[[Am 9,15]]I will plant them upon their own ground; never again shall they be plucked From the land I have given them, say I, the LORD, your God.","reference_displayed":"9,11-15.","title":"Book of Amos","type":"reading"},"gospel":{"text":"[[Mt 9,14]]The disciples of John approached Jesus and said, \"Why do we and the Pharisees fast much, but your disciples do not fast?\"\n[[Mt 9,15]]Jesus answered them, \"Can the wedding guests mourn as long as the bridegroom is with them? The days will come when the bridegroom is taken away from them, and then they will fast.\"\n[[Mt 9,16]]No one patches an old cloak with a piece of unshrunken cloth, for its fullness pulls away from the cloak and the tear gets worse.\n[[Mt 9,17]]People do not put new wine into old wineskins. Otherwise the skins burst, the wine spills out, and the skins are ruined. Rather, they pour new wine into fresh wineskins, and both are preserved.\"","reference_displayed":"9,14-17.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel"}}