{"gospel":{"text":"[[Lc 5,33]]The scribes and Pharisees said to Jesus, \"The disciples of John the Baptist fast often and offer prayers, and the disciples of the Pharisees do the same ; but yours eat and drink.\"\n[[Lc 5,34]]Jesus answered them, \"Can you make the wedding guests fast while the bridegroom is with them?\n[[Lc 5,35]]But the days will come, and when the bridegroom is taken away from them, then they will fast in those days.\"\n[[Lc 5,36]]And he also told them a parable. \"No one tears a piece from a new cloak to patch an old one. Otherwise, he will tear the new and the piece from it will not match the old cloak.\n[[Lc 5,37]]Likewise, no one pours new wine into old wineskins. Otherwise, the new wine will burst the skins, and it will be spilled, and the skins will be ruined.\n[[Lc 5,38]]Rather, new wine must be poured into fresh wineskins.\n[[Lc 5,39]](And) no one who has been drinking old wine desires new, for he says, 'The old is good.'\"","type":"gospel","reference_displayed":"5,33-39.","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"date":"2022-09-02","first_reading":{"text":"[[1_Co 4,1]]Brothers and sisters : Thus should one regard us : as servants of Christ and stewards of the mysteries of God.\n[[1_Co 4,2]]Now it is of course required of stewards that they be found trustworthy.\n[[1_Co 4,3]]It does not concern me in the least that I be judged by you or any human tribunal; I do not even pass judgment on myself;\n[[1_Co 4,4]]I am not conscious of anything against me, but I do not thereby stand acquitted; the one who judges me is the Lord.\n[[1_Co 4,5]]Therefore, do not make any judgment before the appointed time, until the Lord comes, for he will bring to light what is hidden in darkness and will manifest the motives of our hearts, and then everyone will receive praise from God.","reference_displayed":"4,1-5.","type":"reading","title":"First Letter to the Corinthians"},"psalm":{"text":"[[Ps 37,3]]Trust in the LORD and do good, \r\nthat you may dwell in the land and be fed in security.\n[[Ps 37,4]]Take delight in the LORD, \r\nand he will grant you your heart's requests.\n\n[[Ps 37,5]]Commit to the LORD your way; \r\ntrust in him, and he will act.\n[[Ps 37,6]]He will make justice dawn for you like the light; \r\nbright as the noonday shall be your vindication.\n\n[[Ps 37,27]]Turn from evil and do good, \r\nthat you may abide forever;\n[[Ps 37,28]]For the LORD loves what is right, \r\nand forsakes not his faithful ones.\n\n[[Ps 37,39]]The salvation of the just is from the LORD; \r\nHe is their refuge in time of distress.\n[[Ps 37,40]]The LORD helps them and delivers them; \r\nHe delivers them from the wicked and saves them, \r\nbecause they take refuge in him.","type":"psalm","reference_displayed":"37(36),3-4.5-6.27-28.39-40.","title":"Psalms"}}