{"date":"2022-07-07","first_reading":{"reference_displayed":"11,1-4.8c-9.","type":"reading","title":"Book of Hosea","text":"[[Os 11,1]]Thus says the LORD: When Israel was a child I loved him, out of Egypt I called my son.\n[[Os 11,2]]The more I called them, the farther they went from me, sacrificing to the Baals and burning incense to idols.\n[[Os 11,3]]Yet it was I who taught Ephraim to walk, who took them in my arms;\n[[Os 11,4]]I drew them with human cords, with bands of love; I fostered them like one who raises an infant to his cheeks; Yet, though I stooped to feed my child, they did not know that I was their healer.\n[[Os 11,8c]]My heart is overwhelmed, my pity is stirred.\n[[Os 11,9]]I will not give vent to my blazing anger, I will not destroy Ephraim again; For I am God and not man, the Holy One present among you; I will not let the flames consume you."},"gospel":{"reference_displayed":"10,7-15.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 10,7]]Jesus said to his Apostles: “As you go, make this proclamation: 'The kingdom of heaven is at hand.'\n[[Mt 10,8]]Cure the sick, raise the dead, cleanse lepers, drive out demons. Without cost you have received; without cost you are to give.\"\n[[Mt 10,9]]Do not take gold or silver or copper for your belts;\n[[Mt 10,10]]no sack for the journey, or a second tunic, or sandals, or walking stick. The laborer deserves his keep.\n[[Mt 10,11]]Whatever town or village you enter, look for a worthy person in it, and stay there until you leave.\n[[Mt 10,12]]As you enter a house, wish it peace.\n[[Mt 10,13]]If the house is worthy, let your peace come upon it; if not, let your peace return to you.\"\n[[Mt 10,14]]Whoever will not receive you or listen to your words--go outside that house or town and shake the dust from your feet.\n[[Mt 10,15]]Amen, I say to you, it will be more tolerable for the land of Sodom and Gomorrah on the day of judgment than for that town.\""},"psalm":{"reference_displayed":"80(79),2ac.3b.15-16.","type":"psalm","title":"Psalms","text":"[[Ps 80,2a]]O shepherd of Israel, hearken.\n[[Ps 80,2c]]from your throne upon the cherubim, shine forth.\n[[Ps 80,3b]]Rouse your power.\n\n[[Ps 80,15]]Once again, O LORD of hosts, \r\nlook down from heaven, and see: \r\ntake care of this vine,\n[[Ps 80,16]]and protect what your right hand has planted \r\nthe son of man whom you yourself made strong."}}