{"date":"2022-05-21","psalm":{"reference_displayed":"100(99),1-2.3.5.","type":"psalm","title":"Psalms","text":"[[Ps 100,1]]Sing joyfully to the LORD, all you lands;\n[[Ps 100,2]]serve the LORD with gladness; \r\ncome before him with joyful song.\n\n[[Ps 100,3]]Know that the LORD is God; \r\nhe made us, his we are; \r\nhis people, the flock he tends.\n\n[[Ps 100,5]]The LORD is good: \r\nhis kindness endures forever, \r\nand his faithfulness, to all generations."},"first_reading":{"reference_displayed":"16,1-10.","type":"reading","title":"Acts of the Apostles","text":"[[Ac 16,1]]Paul reached (also) Derbe and Lystra where there was a disciple named Timothy, the son of a Jewish woman who was a believer, but his father was a Greek.\n[[Ac 16,2]]The brothers in Lystra and Iconium spoke highly of him,\n[[Ac 16,3]]and Paul wanted him to come along with him. On account of the Jews of that region, Paul had him circumcised, for they all knew that his father was a Greek.\n[[Ac 16,4]]As they traveled from city to city, they handed on to the people for observance the decisions reached by the apostles and presbyters in Jerusalem.\n[[Ac 16,5]]Day after day the churches grew stronger in faith and increased in number.\n[[Ac 16,6]]They traveled through the Phrygian and Galatian territory because they had been prevented by the holy Spirit from preaching the message in the province of Asia.\n[[Ac 16,7]]When they came to Mysia, they tried to go on into Bithynia, but the Spirit of Jesus did not allow them,\n[[Ac 16,8]]so they crossed through Mysia and came down to Troas.\n[[Ac 16,9]]During (the) night Paul had a vision. A Macedonian stood before him and implored him with these words, \"Come over to Macedonia and help us.\"\n[[Ac 16,10]]When he had seen the vision, we sought passage to Macedonia at once, concluding that God had called us to proclaim the good news to them."},"gospel":{"reference_displayed":"15,18-21.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 15,18]]Jesus said to his disciples: \"If the world hates you, realize that it hated me first.\n[[Jn 15,19]]If you belonged to the world, the world would love its own; but because you do not belong to the world, and I have chosen you out of the world, the world hates you.\n[[Jn 15,20]]Remember the word I spoke to you, 'No slave is greater than his master.' If they persecuted me, they will also persecute you. If they kept my word, they will also keep yours.\n[[Jn 15,21]]And they will do all these things to you on account of my name, because they do not know the one who sent me.\""}}