{"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 1,57]]When the time arrived for Elizabeth to have her child she gave birth to a son.\n[[Lc 1,58]]Her neighbors and relatives heard that the Lord had shown his great mercy toward her, and they rejoiced with her.\n[[Lc 1,59]]When they came on the eighth day to circumcise the child, they were going to call him Zechariah after his father,\n[[Lc 1,60]]but his mother said in reply, \"No. He will be called John.\"\n[[Lc 1,61]]But they answered her, \"There is no one among your relatives who has this name.\"\n[[Lc 1,62]]So they made signs, asking his father what he wished him to be called.\n[[Lc 1,63]]He asked for a tablet and wrote, \"John is his name,\" and all were amazed.\n[[Lc 1,64]]Immediately his mouth was opened, his tongue freed, and he spoke blessing God.\n[[Lc 1,65]]Then fear came upon all their neighbors, and all these matters were discussed throughout the hill country of Judea.\n[[Lc 1,66]]All who heard these things took them to heart, saying, \"What, then, will this child be?\" For surely the hand of the Lord was with him.\n[[Lc 1,80]]The child grew and became strong in spirit, and he was in the desert until the day of his manifestation to Israel.","reference_displayed":"1,57-66.80."},"second_reading":{"title":"Acts of the Apostles","type":"reading","text":"[[Ac 13,22]]In those days, Paul said: “God raised up David as king; of him God testified, I have found David, son of Jesse, a man after my own heart; he will carry out my every wish.\n[[Ac 13,23]]From this man's descendants God, according to his promise, has brought to Israel a savior, Jesus.\n[[Ac 13,24]]John heralded his coming by proclaiming a baptism of repentance to all the people of Israel;\n[[Ac 13,25]]and as John was completing his course, he would say, 'What do you suppose that I am? I am not he. Behold, one is coming after me; I am not worthy to unfasten the sandals of his feet.'\"\n[[Ac 13,26]]\"My brothers, children of the family of Abraham, and those others among you who are God-fearing, to us this word of salvation has been sent\".","reference_displayed":"13,22-26."},"date":"2022-06-23","psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 139,1]]O LORD, you have probed me and you know me;\n[[Ps 139,2]]you know when I sit and when I stand; \r\nyou understand my thoughts from afar.\n[[Ps 139,3]]My journeys and my rest you scrutinize, \r\nwith all my ways you are familiar.\n\n[[Ps 139,13]]Truly you have formed my inmost being; \r\nyou knit me in my mother's womb.\n[[Ps 139,14a]]I give you thanks that I am fearfully, wonderfully made;\n[[Ps 139,14b]]wonderful are your works.\n\n[[Ps 139,14c]]My soul also you knew full well;\n[[Ps 139,15]]nor was my frame unknown to you \r\nwhen I was made in secret, \r\nwhen I was fashioned in the depths of the earth.","reference_displayed":"139(138),1-3.13-14ab.14c-15."},"first_reading":{"type":"reading","title":"Book of Isaiah","text":"[[Is 49,1]]Hear me, O islands, listen, O distant peoples. The Lord called me from birth, from my mother's womb he gave me my name.\n[[Is 49,2]]He made of me a sharp-edged sword and concealed me in the shadow of his arm. He made me a polished arrow, in his quiver he hid me.\n[[Is 49,3]]You are my servant, he said to me, Israel, through whom I show my glory.\n[[Is 49,4]]Though I thought I had toiled in vain, and for nothing, uselessly, spent my strength, Yet my reward is with the LORD, my recompense is with my God.\n[[Is 49,5]]For now the LORD has spoken who formed me as his servant from the womb, That Jacob may be brought back to him and Israel gathered to him; And I am made glorious in the sight of the LORD, and my God is now my strength!\n[[Is 49,6]]It is too little, he says, for you to be my servant, to raise up the tribes of Jacob, and restore the survivors of Israel; I will make you a light to the nations, that my salvation may reach to the ends of the earth.","reference_displayed":"49,1-6."}}