{"second_reading":{"title":"First Letter to the Corinthians","reference_displayed":"15,20-27.","text":"[[1_Co 15,20]]Brothers and sisters: Christ has been raised from the dead, the firstfruits of those who have fallen asleep.\n[[1_Co 15,21]]For since death came through a human being, the resurrection of the dead came also through a human being.\n[[1_Co 15,22]]For just as in Adam all die, so too in Christ shall all be brought to life,\n[[1_Co 15,23]]but each one in proper order: Christ the firstfruits; then, at his coming, those who belong to Christ;\n[[1_Co 15,24]]then comes the end, when he hands over the kingdom to his God and Father, when he has destroyed every sovereignty and every authority and power.\n[[1_Co 15,25]]For he must reign until he has put all his enemies under his feet.\n[[1_Co 15,26]]The last enemy to be destroyed is death,\n[[1_Co 15,27]]for \"he subjected everything under his feet.\"","type":"reading"},"first_reading":{"title":"Book of Revelation","reference_displayed":"11,19a.12,1-6a.10ab.","text":"[[Ap 11,19a]]God's temple in heaven was opened, and the ark of his covenant could be seen in the temple. There were flashes of lightning, rumblings, and peals of thunder, an earthquake, and a violent hailstorm.\n[[Ap 12,1]]A great sign appeared in the sky, a woman clothed with the sun, with the moon under her feet, and on her head a crown of twelve stars.\n[[Ap 12,2]]She was with child and wailed aloud in pain as she labored to give birth.\n[[Ap 12,3]]Then another sign appeared in the sky; it was a huge red dragon, with seven heads and ten horns, and on its heads were seven diadems.\n[[Ap 12,4]]Its tail swept away a third of the stars in the sky and hurled them down to the earth. Then the dragon stood before the woman about to give birth, to devour her child when she gave birth.\n[[Ap 12,5]]She gave birth to a son, a male child, destined to rule all the nations with an iron rod. Her child was caught up to God and his throne.\n[[Ap 12,6a]]The woman herself fled into the desert where she had a place prepared by God.\n[[Ap 12,10a]]Then I heard a loud voice in heaven say: \"Now have salvation and power come,\n[[Ap 12,10b]]and the kingdom of our God and the authority of his Anointed One.\"","type":"reading"},"psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 45,10b]]The queen takes her place at your right hand\n[[Ps 45,10c]]in Gold of Ophir\n\n[[Ps 45,11]]Hear, O daughter, and see; turn your ear, \r\nforget your people and your father's house.\n\n[[Ps 45,12a]]So shall the king desire your beauty;\n[[Ps 45,12b]]for he is your lord.\n\n[[Ps 45,16]]They are borne in with gladness and joy; \r\nthey enter the palace of the king.","reference_displayed":"45(44),10bc.11.12ab.16."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"1,39-56.","type":"gospel","text":"[[Lc 1,39]]Mary set out in those days and traveled to the hill country in haste to a town of Judah,\n[[Lc 1,40]]where she entered the house of Zechariah and greeted Elizabeth.\n[[Lc 1,41]]When Elizabeth heard Mary's greeting, the infant leaped in her womb, and Elizabeth, filled with the holy Spirit,\n[[Lc 1,42]]cried out in a loud voice and said, \"Most blessed are you among women, and blessed is the fruit of your womb.\n[[Lc 1,43]]And how does this happen to me, that the mother of my Lord should come to me?\n[[Lc 1,44]]For at the moment the sound of your greeting reached my ears, the infant in my womb leaped for joy.\n[[Lc 1,45]]Blessed are you who believed that what was spoken to you by the Lord would be fulfilled.\"\n[[Lc 1,46]]And Mary said: \"My soul proclaims the greatness of the Lord;\n[[Lc 1,47]]my spirit rejoices in God my savior.\n[[Lc 1,48]]For he has looked with favor on his lowly servant; \r\nfrom this day all generations will call me blessed.\n[[Lc 1,49]]The Almighty has done great things for me, \r\nand holy is his name.\n[[Lc 1,50]]He has mercy on those who fear him\r\nin every generation.\n[[Lc 1,51]]He has shown might with his arm, dispersed the arrogant of mind and heart.\n[[Lc 1,52]]He has thrown down the rulers from their thrones but lifted up the lowly.\n[[Lc 1,53]]He has filled the hungry with good things; \r\nand the rich he has sent away empty.\n[[Lc 1,54]]He has come to the help of his servant Israel , \r\nremembering his promise of mercy,\n[[Lc 1,55]]The promise he made to our fathers, \r\nto Abraham and to his descendants forever.\"\n[[Lc 1,56]]Mary remained with her about three months and then returned to her home."},"date":"2022-08-15"}