{"psalm":{"text":"[[Ps 21,2]]O LORD, in your strength the king is glad; \r\nin your victory how greatly he rejoices!\n[[Ps 21,3]]You have granted him his heart’s desire; \r\nyou refused not the wish of his lips.\n\n[[Ps 21,4]]For you welcomed him with goodly blessings, \r\nyou placed on his head a crown of pure gold.\n[[Ps 21,5]]He asked life of you: you gave him \r\nlength of days forever and ever.\n\n[[Ps 21,6]]Great is his glory in your victory; \r\nmajesty and splendor you conferred upon him.\n[[Ps 21,7]]You made him a blessing forever, \r\nyou gladdened him with the joy of your face.","type":"psalm","title":"Psalms","reference_displayed":"21(20),2-3.4-5.6-7."},"gospel":{"text":"[[Mc 2,13]]Jesus went out along the sea. All the crowd came to him and he taught them.\n[[Mc 2,14]]As he passed by, he saw Levi, son of Alphaeus, sitting at the customs post. He said to him, \"Follow me.\" And he got up and followed him.\n[[Mc 2,15]]While he was at table in his house, many tax collectors and sinners sat with Jesus and his disciples; for there were many who followed him.\n[[Mc 2,16]]Some scribes who were Pharisees saw that he was eating with sinners and tax collectors and said to his disciples, \"Why does he eat with tax collectors and sinners?\"\n[[Mc 2,17]]Jesus heard this and said to them (that), \"Those who are well do not need a physician, but the sick do. I did not come to call the righteous but sinners.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"2,13-17."},"date":"2022-01-15","first_reading":{"text":"[[1_S 9,1]]There was a stalwart man from Benjamin named Kish, who was the son of Abiel, son of Zeror, son of Becorath, son of Aphiah, a Benjaminite.\n[[1_S 9,2]]He had a son named Saul, who was a handsome young man. There was no other Israelite handsomer than Saul; he stood head and shoulders above the people.\n[[1_S 9,3]]Now the asses of Saul's father, Kish, had wandered off. Kish said to his son Saul, \"Take one of the servants with you and go out and hunt for the asses.\"\n[[1_S 9,4]]Accordingly they went through the hill country of Ephraim, and through the land of Shalishah. Not finding them there, they continued through the land of Shaalim without success. They also went through the land of Benjamin, but they failed to find the animals.\n[[1_S 9,17]]When Samuel caught sight of Saul, the LORD assured him, \"This is the man of whom I told you; he is to govern my people.\"\n[[1_S 9,18]]Saul met Samuel in the gateway and said, \"Please tell me where the seer lives.\"\n[[1_S 9,19]]Samuel answered Saul: \"I am the seer. Go up ahead of me to the high place and eat with me today. In the morning, before dismissing you, I will tell you whatever you wish.\n[[1_S 10,1a]]Then, from a flask he had with him, Samuel poured oil on Saul's head; he also kissed him, saying: \"The LORD anoints you commander over his heritage. You are to govern the LORD'S people Israel, and to save them from the grasp of their enemies round about. \"This will be the sign for you that the LORD has anointed you commander over his heritage:","type":"reading","title":"1st book of Samuel","reference_displayed":"9,1-4.17-19.10,1a."}}