{"date":"2022-10-14","first_reading":{"reference_displayed":"1,11-14.","text":"[[Ep 1,11]]Brothers and sisters: In Christ we were also chosen, destined in accord with the purpose of the one who accomplishes all things according to the intention of his will,\n[[Ep 1,12]]so that we might exist for the praise of his glory, we who first hoped in Christ.\n[[Ep 1,13]]In him you also, who have heard the word of truth, the gospel of your salvation, and have believed in him, were sealed with the promised holy Spirit,\n[[Ep 1,14]]which is the first installment of our inheritance toward redemption as God's possession, to the praise of his glory.","type":"reading","title":"Letter to the Ephesians"},"gospel":{"reference_displayed":"12,1-7.","type":"gospel","text":"[[Lc 12,1]]At that time: So many people were crowding together that they were trampling one another underfoot. He began to speak, first to his disciples, \"Beware of the leaven--that is, the hypocrisy--of the Pharisees.\n[[Lc 12,2]]There is nothing concealed that will not be revealed, nor secret that will not be known.\n[[Lc 12,3]]Therefore whatever you have said in the darkness will be heard in the light, and what you have whispered behind closed doors will be proclaimed on the housetops.\n[[Lc 12,4]]I tell you, my friends, do not be afraid of those who kill the body but after that can do no more.\n[[Lc 12,5]]I shall show you whom to fear. Be afraid of the one who after killing has the power to cast into Gehenna; yes, I tell you, be afraid of that one.\n[[Lc 12,6]]Are not five sparrows sold for two small coins? Yet not one of them has escaped the notice of God.\n[[Lc 12,7]]Even the hairs of your head have all been counted. Do not be afraid. You are worth more than many sparrows.\"","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"psalm":{"reference_displayed":"33(32),1-2.4-5.12-13.","type":"psalm","text":"[[Ps 33,1]]Exult, you just, in the LORD; \r\nPraise from the upright is fitting.\n[[Ps 33,2]]Give thanks to the LORD on the harp; \r\nWith the ten stringed lyre chant his praises\n\n[[Ps 33,4]]For upright is the word of the LORD, \r\nand all his works are trustworthy.\n[[Ps 33,5]]He loves justice and right; \r\nof the kindness of the LORD the earth is full.\n\n[[Ps 33,12]]Blessed the nation whose God is the LORD, \r\nthe people he has chosen for his own inheritance.\n[[Ps 33,13]]From heaven the LORD looks down; \r\nHe sees all mankind.","title":"Psalms"}}