{"first_reading":{"type":"reading","reference_displayed":"7,9-10.13-14.","text":"[[Dn 7,9]]As I watched : Thrones were set up and the Ancient One took his throne. His clothing was bright as snow, and the hair on his head as white as wool ; His throne was flames of fire, with wheels of burning fire.\n[[Dn 7,10]]A surging stream of fire flowed out from where he sat; Thousands upon thousands were ministering to him, and myriads upon myriads attended him. The court was convened, and the books were opened.\n[[Dn 7,13]]As the visions during the night continued, I saw One like a son of man coming, on the clouds of heaven; When he reached the Ancient One and was presented before him,\n[[Dn 7,14]]He received dominion, glory, and kingship; nations and peoples of every language serve him. His dominion is an everlasting dominion that shall not be taken away, his kingship shall not be destroyed.","title":"Book of Daniel"},"gospel":{"type":"gospel","reference_displayed":"17,1-9.","text":"[[Mt 17,1]]Jesus took Peter, James, and John his brother,  and led them up a high mountain by themselves.\n[[Mt 17,2]]And he was transfigured before them; his face shone like the sun and his clothes became white as light.\n[[Mt 17,3]]And behold, Moses and Elijah appeared to them, conversing with him.\n[[Mt 17,4]]Then Peter said to Jesus in reply, \"Lord, it is good that we are here. If you wish, I will make three tents here, one for you, one for Moses, and one for Elijah.\"\n[[Mt 17,5]]While he was still speaking, behold, a bright cloud cast a shadow over them, then from the cloud came a voice that said, \"This is my beloved Son, with whom I am well pleased; listen to him.\"\n[[Mt 17,6]]When the disciples heard this, they fell prostrate and were very much afraid.\n[[Mt 17,7]]But Jesus came and touched them, saying, \"Rise, and do not be afraid.\"\n[[Mt 17,8]]And when the disciples raised their eyes, they saw no one else but Jesus alone.\n[[Mt 17,9]]As they were coming down from the mountain, Jesus charged them, \"Do not tell the vision to anyone until the Son of Man has been raised from the dead.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"second_reading":{"type":"reading","reference_displayed":"1,16-19.","text":"[[2_P 1,16]]Beloved: We did not follow cleverly devised myths when we made known to you the power and coming of our Lord Jesus Christ, but we had been eyewitnesses of his majesty.\n[[2_P 1,17]]For he received honor and glory from God the Father when that unique declaration came to him from the majestic glory, \"This is my Son, my beloved, with whom I am well pleased.\"\n[[2_P 1,18]]We ourselves heard this voice come from heaven while we were with him on the holy mountain.\n[[2_P 1,19]]Moreover, we possess the prophetic message that is altogether reliable. You will do well to be attentive to it, as to a lamp shining in a dark place, until day dawns and the morning star rises in your hearts.","title":"second Letter of Peter"},"psalm":{"type":"psalm","reference_displayed":"97(96),1-2.5-6.9.","text":"[[Ps 97,1]]The LORD is king; let the earth rejoice; \r\nlet the many islands be glad.\n[[Ps 97,2]]Clouds and darkness are round about him, \r\njustice and judgment are the foundation of his throne.\n\n[[Ps 97,5]]The mountains melt like wax before the LORD, \r\nbefore the Lord of all the earth.\n[[Ps 97,6]]The heavens proclaim his justice, \r\nand all peoples see his glory.\n\n[[Ps 97,9]]You, O LORD, are the Most High over all the earth, \r\nexalted far above all gods.","title":"Psalms"},"date":"2023-08-06"}