{"first_reading":{"title":"Second Letter to the Corinthians","reference_displayed":"1,18-22.","type":"reading","text":"[[2_Co 1,18]]Brothers and sisters: As God is faithful, our word to you is not \"yes\" and \"no.\"\n[[2_Co 1,19]]For the Son of God, Jesus Christ, who was proclaimed to you by us, Silvanus and Timothy and me, was not \"yes\" and \"no,\" but \"yes\" has been in him.\n[[2_Co 1,20]]For however many are the promises of God, their Yes is in him; therefore, the Amen from us also goes through him to God for glory.\n[[2_Co 1,21]]But the one who gives us security with you in Christ and who anointed us is God;\n[[2_Co 1,22]]he has also put his seal upon us and given the Spirit in our hearts as a first installment."},"date":"2023-06-13","psalm":{"title":"Psalms","reference_displayed":"119(118),129.130.131.132.133.135.","type":"psalm","text":"[[Ps 119,129]]Wonderful are your decrees;\r\ntherefore I observe them.\n[[Ps 119,130]]The revelation of your words sheds light,\r\ngiving understanding to the simple.\n\n[[Ps 119,131]]I gasp with open mouth, \r\nin my yearning for your commands.\n[[Ps 119,132]]Turn to me in pity\r\nas you turn to those who love your name.\n\n[[Ps 119,133]]Steady my feet in accord with your promise;\r\ndo not let iniquity lead me.\n[[Ps 119,135]]Let your countenance shine upon your servant,\r\nand teach me your statutes."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"5,13-16.","type":"gospel","text":"[[Mt 5,13]]Jesus said to his disciples: \"You are the salt of the earth. But if salt loses its taste, with what can it be seasoned? It is no longer good for anything but to be thrown out and trampled underfoot.\n[[Mt 5,14]]You are the light of the world. A city set on a mountain cannot be hidden.\n[[Mt 5,15]]Nor do they light a lamp and then put it under a bushel basket; it is set on a lampstand, where it gives light to all in the house.\n[[Mt 5,16]]Just so, your light must shine before others, that they may see your good deeds and glorify your heavenly Father.\""}}