{"first_reading":{"text":"[[He 12,1]]Brothers and sisters : since we are surrounded by so great a cloud of witnesses, let us rid ourselves of every burden and sin that clings to us and persevere in running the race that lies before us\n[[He 12,2]]while keeping our eyes fixed on Jesus, the leader and perfecter of faith. For the sake of the joy that lay before him he endured the cross, despising its shame, and has taken his seat at the right of the throne of God.\n[[He 12,3]]Consider how he endured such opposition from sinners, in order that you may not grow weary and lose heart.\n[[He 12,4]]In your struggle against sin you have not yet resisted to the point of shedding blood.","reference_displayed":"12,1-4.","type":"reading","title":"Letter to the Hebrews"},"date":"2023-01-31","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"5,21-43.","text":"[[Mc 5,21]]When Jesus had crossed again in the boat to the other side, a large crowd gathered around him, and he stayed close to the sea.\n[[Mc 5,22]]One of the synagogue officials, named Jairus, came forward. Seeing him he fell at his feet\n[[Mc 5,23]]and pleaded earnestly with him, saying, \"My daughter is at the point of death. Please, come lay your hands on her that she may get well and live.\"\n[[Mc 5,24]]He went off with him, and a large crowd followed him and pressed upon him.\n[[Mc 5,25]]There was a woman afflicted with hemorrhages for twelve years.\n[[Mc 5,26]]She had suffered greatly at the hands of many doctors and had spent all that she had. Yet she was not helped but only grew worse.\n[[Mc 5,27]]She had heard about Jesus and came up behind him in the crowd and touched his cloak.\n[[Mc 5,28]]She said, \"If I but touch his clothes, I shall be cured.\"\n[[Mc 5,29]]Immediately her flow of blood dried up. She felt in her body that she was healed of her affliction.\n[[Mc 5,30]]Jesus, aware at once that power had gone out from him, turned around in the crowd and asked, \"Who has touched my clothes?\"\n[[Mc 5,31]]But his disciples said to him, \"You see how the crowd is pressing upon you, and yet you ask, 'Who touched me?'\"\n[[Mc 5,32]]And he looked around to see who had done it.\n[[Mc 5,33]]The woman, realizing what had happened to her, approached in fear and trembling. She fell down before Jesus and told him the whole truth.\n[[Mc 5,34]]He said to her, \"Daughter, your faith has saved you. Go in peace and be cured of your affliction.\"\n[[Mc 5,35]]While he was still speaking, people from the synagogue official's house arrived and said, \"Your daughter has died; why trouble the teacher any longer?\"\n[[Mc 5,36]]Disregarding the message that was reported, Jesus said to the synagogue official, \"Do not be afraid; just have faith.\"\n[[Mc 5,37]]He did not allow anyone to accompany him inside except Peter, James, and John, the brother of James.\n[[Mc 5,38]]When they arrived at the house of the synagogue official, he caught sight of a commotion, people weeping and wailing loudly.\n[[Mc 5,39]]So he went in and said to them, \"Why this commotion and weeping? The child is not dead but asleep.\"\n[[Mc 5,40]]And they ridiculed him. Then he put them all out. He took along the child's father and mother and those who were with him and entered the room where the child was.\n[[Mc 5,41]]He took the child by the hand and said to her, \"Talitha koum,\" which means, \"Little girl, I say to you, arise!\"\n[[Mc 5,42]]The girl, a child of twelve, arose immediately and walked around. (At that) they were utterly astounded.\n[[Mc 5,43]]He gave strict orders that no one should know this and said that she should be given something to eat.","type":"gospel"},"psalm":{"title":"Psalms","reference_displayed":"22(21),26b-27.28.30.31-32.","text":"[[Ps 22,26b]]I will fulfill my vows before those who fear him.  \n[[Ps 22,27]]The lowly shall eat their fill; \r\nThey who seek the LORD shall praise him: \r\n\"May your hearts be ever merry!\"\n\n[[Ps 22,28]]All the ends of the earth \r\nshall remember and turn to the LORD; \r\nAll the families of the nations \r\nshall bow down before him.\n\n[[Ps 22,30]]To him alone shall bow down \r\nall who sleep in the earth; \r\nBefore him shall bend \r\nall who go down into the dust.\n\n[[Ps 22,31]]And to him my soul shall live; \r\nmy descendants shall serve him.\n[[Ps 22,32]]Let the coming generation be told of the LORD \r\nthat they may proclaim to a people yet to be born \r\nthe justice he has shown.","type":"psalm"}}