{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"8,22-26.","type":"gospel","text":"[[Mc 8,22]]When Jesus and his disciples arrived at Bethsaida, people brought to him a blind man and begged Jesus to touch him.\n[[Mc 8,23]]He took the blind man by the hand and led him outside the village. Putting spittle on his eyes he laid his hands on him and asked, \"Do you see anything?\"\n[[Mc 8,24]]Looking up he replied, \"I see people looking like trees and walking.\"\n[[Mc 8,25]]Then he laid hands on his eyes a second time and he saw clearly; his sight was restored and he could see everything distinctly.\n[[Mc 8,26]]Then he sent him home and said, \"Do not even go into the village.\""},"date":"2023-02-15","first_reading":{"title":"Book of Genesis","reference_displayed":"8,6-13.20-22.","text":"[[Gn 8,6]]At the end of forty days Noah opened the hatch he had made in the ark,\n[[Gn 8,7]]and he sent out a raven, to see if the waters had lessened on the earth. It flew back and forth until the waters dried off from the earth.\n[[Gn 8,8]]Then he sent out a dove, to see if the waters had lessened on the earth.\n[[Gn 8,9]]But the dove could find no place to alight and perch, and it returned to him in the ark, for there was water all over the earth. Putting out his hand, he caught the dove and drew it back to him inside the ark.\n[[Gn 8,10]]He waited seven days more and again sent the dove out from the ark.\n[[Gn 8,11]]In the evening the dove came back to him, and there in its bill was a plucked-off olive leaf! So Noah knew that the waters had lessened on the earth.\n[[Gn 8,12]]He waited still another seven days and then released the dove once more; and this time it did not come back.\n[[Gn 8,13]]In the six hundred and first year of Noah's life, in the first month, on the first day of the month, the water began to dry up on the earth. Noah then removed the covering of the ark and saw that the surface of the ground was drying up.\n[[Gn 8,20]]Then Noah built an altar to the LORD, and choosing from every clean animal and every clean bird, he offered holocausts on the altar.\n[[Gn 8,21]]When the LORD smelled the sweet odor, he said to himself: \"Never again will I doom the earth because of man, since the desires of man's heart are evil from the start; nor will I ever again strike down all living beings, as I have done.\n[[Gn 8,22]]As long as the earth lasts, seedtime and harvest, cold and heat, Summer and winter, and day and night shall not cease.\"","type":"reading"},"psalm":{"title":"Psalms","text":"[[Ps 116,12]]How shall I make a return to the LORD \r\nfor all the good he has done for me?\n[[Ps 116,13]]The cup of salvation I will take up, \r\nand I will call upon the name of the LORD.\n\n[[Ps 116,14]]My vows to the LORD I will pay \r\nin the presence of all his people.\n[[Ps 116,15]]Precious in the eyes of the LORD \r\nis the death of his faithful ones.\n\n[[Ps 116,18]]My vows to the LORD I will pay  \r\nin the presence of all his people.  \n[[Ps 116,19]]In the courts of the house of the LORD, \r\nin your midst, O Jerusalem.","type":"psalm","reference_displayed":"116(115),12-13.14-15.18-19."}}