{"gospel":{"text":"[[Lc 5,1]]While the crowd was pressing in on Jesus and listening to the word of God, he was standing by the Lake of Gennesaret.\n[[Lc 5,2]]He saw two boats there alongside the lake; the fishermen had disembarked and were washing their nets.\n[[Lc 5,3]]Getting into one of the boats, the one belonging to Simon, he asked him to put out a short distance from the shore. Then he sat down and taught the crowds from the boat.\n[[Lc 5,4]]After he had finished speaking, he said to Simon, \"Put out into deep water and lower your nets for a catch.\"\n[[Lc 5,5]]Simon said in reply, \"Master, we have worked hard all night and have caught nothing, but at your command I will lower the nets.\"\n[[Lc 5,6]]When they had done this, they caught a great number of fish and their nets were tearing.\n[[Lc 5,7]]They signaled to their partners in the other boat to come to help them. They came and filled both boats so that they were in danger of sinking.\n[[Lc 5,8]]When Simon Peter saw this, he fell at the knees of Jesus and said, \"Depart from me, Lord, for I am a sinful man.\"\n[[Lc 5,9]]For astonishment at the catch of fish they had made seized him and all those with him,\n[[Lc 5,10]]and likewise James and John, the sons of Zebedee, who were partners of Simon. Jesus said to Simon, \"Do not be afraid; from now on you will be catching men.\"\n[[Lc 5,11]]When they brought their boats to the shore, they left everything and followed him.","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"5,1-11.","type":"gospel"},"psalm":{"text":"[[Ps 98,2]]The LORD has made his salvation known: \r\nin the sight of the nations he has revealed his justice.\n[[Ps 98,3a]]He has remembered his kindness and his faithfulness\n[[Ps 98,3b]]toward the house of Israel.\n\n[[Ps 98,3c]]All the ends of the earth have seen\n[[Ps 98,3d]]the salvation by our God.\n[[Ps 98,4]]Sing joyfully to the LORD, all you lands; \r\nbreak into song; sing praise.\n\n[[Ps 98,5]]Sing praise to the LORD with the harp, \r\nwith the harp and melodious song.\n[[Ps 98,6]]With trumpets and the sound of the horn \r\nsing joyfully before the King, the LORD.","reference_displayed":"98(97),2-3ab.3cd-4.5-6.","title":"Psalms","type":"psalm"},"first_reading":{"text":"[[Col 1,9]]Brothers and sisters: from the day we heard about you, we do not cease praying for you and asking that you may be filled with the knowledge of his will through all spiritual wisdom and understanding\n[[Col 1,10]]to live in a manner worthy of the Lord, so as to be fully pleasing, in every good work bearing fruit and growing in the knowledge of God,\n[[Col 1,11]]strengthened with every power, in accord with his glorious might, for all endurance and patience, with joy\n[[Col 1,12]]giving thanks to the Father, who has made you fit to share in the inheritance of the holy ones in light.\n[[Col 1,13]]He delivered us from the power of darkness and transferred us to the kingdom of his beloved Son,\n[[Col 1,14]]in whom we have redemption, the forgiveness of sins.","reference_displayed":"1,9-14.","title":"Letter to the Colossians","type":"reading"},"date":"2023-09-07"}