{"psalm":{"reference_displayed":"122(121),1-2.3-4b.4cd-5.6-7.8-9.","text":"[[Ps 122,1]]I rejoiced because they said to me, \r\n\"We will go up to the house of the LORD.\"\n[[Ps 122,2]]And now we have set foot \r\nwithin your gates, O Jerusalem.\n\n[[Ps 122,3]]Jerusalem, built as a city \r\nwith compact unity.\n[[Ps 122,4b]]To it the tribes go up,\r\nthe tribes of the LORD.\n\n[[Ps 122,4c]]According to the decree for Israel,\n[[Ps 122,4d]]to give thanks to the name of the LORD.\n[[Ps 122,5]]In it are set up judgment seats, \r\nseats for the house of David.\n\n[[Ps 122,6]]Pray for the peace of Jerusalem! \r\nMay those who love you prosper!\n[[Ps 122,7]]May peace be within your walls, \r\nProsperity in your buildings.\n\n[[Ps 122,8]]Because of my relatives and friends\r\nI will say, \"Peace be within you!\"\n[[Ps 122,9]]Because of the house of the LORD, our God,\r\nI will pray for your good.","type":"psalm","title":"Psalms"},"first_reading":{"reference_displayed":"2,1-5.","text":"[[Is 2,1]]This is what Isaiah, son of Amoz, saw concerning Judah and Jerusalem.\n[[Is 2,2]]In days to come, The mountain of the LORD'S house shall be established as the highest mountain and raised above the hills. All nations shall stream toward it;\n[[Is 2,3]]many peoples shall come and say: \"Come, let us climb the LORD'S mountain, to the house of the God of Jacob, That he may instruct us in his ways, and we may walk in his paths.\" For from Zion shall go forth instruction, and the word of the LORD from Jerusalem.\n[[Is 2,4]]He shall judge between the nations, and impose terms on many peoples. They shall beat their swords into plowshares and their spears into pruning hooks; One nation shall not raise the sword against another, nor shall they train for war again.\n[[Is 2,5]]O house of Jacob, come, let us walk in the light of the LORD!","type":"reading","title":"Book of Isaiah"},"date":"2023-12-04","gospel":{"reference_displayed":"8,5-11.","text":"[[Mt 8,5]]When Jesus entered Capernaum, a centurion approached him and appealed to him,\n[[Mt 8,6]]saying, \"Lord, my servant is lying at home paralyzed, suffering dreadfully.\"\n[[Mt 8,7]]He said to him, \"I will come and cure him.\"\n[[Mt 8,8]]The centurion said in reply, \"Lord, I am not worthy to have you enter under my roof; only say the word and my servant will be healed.\n[[Mt 8,9]]For I too am a person subject to authority, with soldiers subject to me. And I say to one, 'Go,' and he goes; and to another, 'Come here,' and he comes; and to my slave, 'Do this,' and he does it.\"\n[[Mt 8,10]]When Jesus heard this, he was amazed and said to those following him, \"Amen, I say to you, in no one in Israel have I found such faith.\n[[Mt 8,11]]I say to you, many will come from the east and the west, and will recline with Abraham, Isaac, and Jacob at the banquet in the kingdom of heaven.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}