{"first_reading":{"text":"[[Gn 3,1]]Now the serpent was the most cunning of all the animals that the LORD God had made. The serpent asked the woman, \"Did God really tell you not to eat from any of the trees in the garden?\"\n[[Gn 3,2]]The woman answered the serpent: \"We may eat of the fruit of the trees in the garden;\n[[Gn 3,3]]it is only about the fruit of the tree in the middle of the garden that God said, 'You shall not eat it or even touch it, lest you die.'\"\n[[Gn 3,4]]But the serpent said to the woman: \"You certainly will not die!\n[[Gn 3,5]]No, God knows well that the moment you eat of it your eyes will be opened and you will be like gods who know what is good and what is bad.\"\n[[Gn 3,6]]The woman saw that the tree was good for food, pleasing to the eyes, and desirable for gaining wisdom. So she took some of its fruit and ate it; and she also gave some to her husband, who was with her, and he ate it.\n[[Gn 3,7]]Then the eyes of both of them were opened, and they realized that they were naked; so they sewed fig leaves together and made loincloths for themselves.\n[[Gn 3,8]]When they heard the sound of the LORD God moving about in the garden at the breezy time of the day, the man and his wife hid themselves from the LORD God among the trees of the garden.","title":"Book of Genesis","type":"reading","reference_displayed":"3,1-8."},"date":"2023-02-10","gospel":{"reference_displayed":"7,31-37.","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","text":"[[Mc 7,31]]Jesus left the district of Tyre and went by way of Sidon to the Sea of Galilee, into the district of the Decapolis.\n[[Mc 7,32]]And people brought to him a deaf man who had a speech impediment and begged him to lay his hand on him.\n[[Mc 7,33]]He took him off by himself away from the crowd. He put his finger into the man's ears and, spitting, touched his tongue;\n[[Mc 7,34]]then he looked up to heaven and groaned, and said to him, \"Ephphatha!\" (that is, \"Be opened!\")\n[[Mc 7,35]]And (immediately) the man's ears were opened, his speech impediment was removed, and he spoke plainly.\n[[Mc 7,36]]He ordered them not to tell anyone. But the more he ordered them not to, the more they proclaimed it.\n[[Mc 7,37]]They were exceedingly astonished and they said, \"He has done all things well. He makes the deaf hear and (the) mute speak.\""},"psalm":{"reference_displayed":"32(31),1-2.5.6.7.","text":"[[Ps 32,1]]Blessed is he whose fault is taken away, \r\nwhose sin is covered.\n[[Ps 32,2]]Blessed the man to whom the LORD imputes not guilt, \r\nin whose spirit there is no guile.\n\n[[Ps 32,5]]Then I acknowledged my sin to you, \r\nmy guilt I covered not. \r\nI said, “I confess my faults to the LORD,” \r\nand you took away the guilt of my sin.\n\n[[Ps 32,6]]For this shall every faithful man pray to you \r\nin time of stress. \r\nThough deep waters overflow, \r\nthey shall not reach him.\n\n[[Ps 32,7]]You are my shelter; from distress you will preserve me; \r\nwith glad cries of freedom you will ring me round.","type":"psalm","title":"Psalms"}}