{"date":"2023-07-24","psalm":{"title":"Book of Exodus","reference_displayed":"15,1-2.3-4.5-6.","text":"[[Ex 15,1]]I will sing to the LORD, for he is gloriously triumphant; \r\nhorse and chariot he has cast into the sea.\n[[Ex 15,2]]My strength and my courage is the LORD, \r\nand he has been my savior. \r\nHe is my God, I praise him; \r\nthe God of my father, I extol him.\n\n[[Ex 15,3]]The LORD is a warrior, \r\nLORD is his name!\n[[Ex 15,4]]Pharaoh's chariots and army he hurled into the sea; \r\nthe elite of his officers were submerged in the Red Sea.\n\n[[Ex 15,5]]The flood waters covered them, \r\nthey sank into the depths like a stone.\n[[Ex 15,6]]Your right hand, O LORD, magnificent in power, \r\nyour right hand, O LORD, has shattered the enemy.","type":"psalm"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"12,38-42.","text":"[[Mt 12,38]]Some of the scribes and Pharisees said to Jesus, \"Teacher, we wish to see a sign from you.\"\n[[Mt 12,39]]He said to them in reply, \"An evil and unfaithful generation seeks a sign, but no sign will be given it except the sign of Jonah the prophet.\n[[Mt 12,40]]Just as Jonah was in the belly of the whale three days and three nights, so will the Son of Man be in the heart of the earth three days and three nights.\n[[Mt 12,41]]At the judgment, the men of Nineveh will arise with this generation and condemn it, because they repented at the preaching of Jonah; and there is something greater than Jonah here.\n[[Mt 12,42]]At the judgment the queen of the south will arise with this generation and condemn it, because she came from the ends of the earth to hear the wisdom of Solomon; and there is something greater than Solomon here.\"","type":"gospel"},"first_reading":{"title":"Book of Exodus","reference_displayed":"14,5-18.","text":"[[Ex 14,5]]When it was reported to the king of Egypt that the people had fled, Pharaoh and his servants changed their minds about them. \"What have we done!\" they exclaimed. \"Why, we have released Israel from our service!\"\n[[Ex 14,6]]So Pharaoh made his chariots ready and mustered his soldiers--\n[[Ex 14,7]]six hundred first-class chariots and all the other chariots of Egypt, with warriors on them all.\n[[Ex 14,8]]So obstinate had the LORD made Pharaoh that he pursued the Israelites even while they were marching away in triumph.\n[[Ex 14,9]]The Egyptians, then, pursued them; Pharaoh's whole army, his horses, chariots and charioteers, caught up with them as they lay encamped by the sea, at Pi-hahiroth, in front of Baal-zephon.\n[[Ex 14,10]]Pharaoh was already near when the Israelites looked up and saw that the Egyptians were on the march in pursuit of them. In great fright they cried out to the LORD.\n[[Ex 14,11]]And they complained to Moses, \"Were there no burial places in Egypt that you had to bring us out here to die in the desert? Why did you do this to us? Why did you bring us out of Egypt?\n[[Ex 14,12]]Did we not tell you this in Egypt, when we said, 'Leave us alone. Let us serve the Egyptians'? Far better for us to be the slaves of the Egyptians than to die in the desert.\"\n[[Ex 14,13]]But Moses answered the people, \"Fear not! Stand your ground, and you will see the victory the LORD will win for you today. These Egyptians whom you see today you will never see again.\n[[Ex 14,14]]The LORD himself will fight for you; you have only to keep still.\"\n[[Ex 14,15]]Then the LORD said to Moses, \"Why are you crying out to me? Tell the Israelites to go forward.\n[[Ex 14,16]]And you, lift up your staff and, with hand outstretched over the sea, split the sea in two, that the Israelites may pass through it on dry land.\n[[Ex 14,17]]But I will make the Egyptians so obstinate that they will go in after them. Then I will receive glory through Pharaoh and all his army, his chariots and charioteers.\n[[Ex 14,18]]The Egyptians shall know that I am the LORD, when I receive glory through Pharaoh and his chariots and charioteers.\"","type":"reading"}}