{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 9,14]]The disciples of John approached Jesus and said, \"Why do we and the Pharisees fast much, but your disciples do not fast?\"\n[[Mt 9,15]]Jesus answered them, \"Can the wedding guests mourn as long as the bridegroom is with them? The days will come when the bridegroom is taken away from them, and then they will fast.\"\n[[Mt 9,16]]No one patches an old cloak with a piece of unshrunken cloth, for its fullness pulls away from the cloak and the tear gets worse.\n[[Mt 9,17]]People do not put new wine into old wineskins. Otherwise the skins burst, the wine spills out, and the skins are ruined. Rather, they pour new wine into fresh wineskins, and both are preserved.\"","reference_displayed":"9,14-17.","type":"gospel"},"first_reading":{"title":"Book of Genesis","text":"[[Gn 27,1]]When Isaac was so old that his eyesight had failed him, he called his older son Esau and said to him, \"Son!\" \"Yes, father!\" he replied.\n[[Gn 27,2]]Isaac then said, \"As you can see, I am so old that I may now die at any time.\n[[Gn 27,3]]Take your gear, therefore--your quiver and bow--and go out into the country to hunt some game for me.\n[[Gn 27,4]]With your catch prepare an appetizing dish for me, such as I like, and bring it to me to eat, so that I may give you my special blessing before I die.\"\n[[Gn 27,5]]Rebekah had been listening while Isaac was speaking to his son Esau. So when Esau went out into the country to hunt some game for his father,\n[[Gn 27,15]]Rebekah then took the best clothes of her older son Esau that she had in the house, and gave them to her younger son Jacob to wear;\n[[Gn 27,16]]and with the skins of the kids she covered up his hands and the hairless parts of his neck.\n[[Gn 27,17]]Then she handed her son Jacob the appetizing dish and the bread she had prepared.\n[[Gn 27,18]]Bringing them to his father, Jacob said, \"Father!\" \"Yes?\" replied Isaac. \"Which of my sons are you?\"\n[[Gn 27,19]]Jacob answered his father: \"I am Esau, your first-born. I did as you told me. Please sit up and eat some of my game, so that you may give me your special blessing.\"\n[[Gn 27,20]]But Isaac asked, \"How did you succeed so quickly, son?\" He answered, \"The LORD, your God, let things turn out well with me.\"\n[[Gn 27,21]]Isaac then said to Jacob, \"Come closer, son, that I may feel you, to learn whether you really are my son Esau or not.\"\n[[Gn 27,22]]So Jacob moved up closer to his father. When Isaac felt him, he said, \"Although the voice is Jacob's, the hands are Esau's.\"\n[[Gn 27,23]](He failed to identify him because his hands were hairy, like those of his brother Esau; so in the end he gave him his blessing.)\n[[Gn 27,24]]Again he asked him, \"Are you really my son Esau?\" \"Certainly,\" he replied.\n[[Gn 27,25]]Then Isaac said, \"Serve me your game, son, that I may eat of it and then give you my blessing.\" Jacob served it to him, and Isaac ate; he brought him wine, and he drank.\n[[Gn 27,26]]Finally his father Isaac said to him, \"Come closer, son, and kiss me.\"\n[[Gn 27,27]]As Jacob went up and kissed him, Isaac smelled the fragrance of his clothes. With that, he blessed him, saying, \"Ah, the fragrance of my son is like the fragrance of a field that the LORD has blessed!\n[[Gn 27,28]]\"May God give to you of the dew of the heavens And of the fertility of the earth abundance of grain and wine.\n[[Gn 27,29]]\"Let peoples serve you, and nations pay you homage; Be master of your brothers, and may your mother's sons bow down to you. Cursed be those who curse you, and blessed be those who bless you.\"","reference_displayed":"27,1-5.15-29.","type":"reading"},"date":"2023-07-08","psalm":{"title":"Psalms","type":"psalm","reference_displayed":"135(134),1-2.3-4.5-6.","text":"[[Ps 135,1]]Praise the name of the LORD; \r\nPraise, you servants of the LORD\n[[Ps 135,2]]Who stand in the house of the LORD, \r\nin the courts of the house of our God.\n\n[[Ps 135,3]]Praise the LORD, for the LORD is good; \r\nsing praise to his name, which we love;\n[[Ps 135,4]]For the LORD has chosen Jacob for himself, \r\nIsrael for his own possession.\n\n[[Ps 135,5]]For I know that the LORD is great; \r\nour LORD is greater than all gods.\n[[Ps 135,6]]All that the LORD wills he does \r\nin heaven and on earth, \r\nin the seas and in all the deeps.  "}}