{"date":"2023-04-29","first_reading":{"reference_displayed":"9,31-42.","text":"[[Ac 9,31]]The Church throughout all Judea, Galilee, and Samaria  was at peace.  She was being built up and walked in the fear of the Lord,  and with the consolation of the Holy Spirit she grew in numbers.\n[[Ac 9,32]]As Peter was passing through every region, he went down to the holy ones living in Lydda.\n[[Ac 9,33]]There he found a man named Aeneas, who had been confined to bed for eight years, for he was paralyzed.\n[[Ac 9,34]]Peter said to him, \"Aeneas, Jesus Christ heals you. Get up and make your bed.\" He got up at once.\n[[Ac 9,35]]And all the inhabitants of Lydda and Sharon saw him, and they turned to the Lord.\n[[Ac 9,36]]Now in Joppa there was a disciple named Tabitha (which translated means Dorcas). She was completely occupied with good deeds and almsgiving.\n[[Ac 9,37]]Now during those days she fell sick and died, so after washing her, they laid (her) out in a room upstairs.\n[[Ac 9,38]]Since Lydda was near Joppa, the disciples, hearing that Peter was there, sent two men to him with the request, \"Please come to us without delay.\"\n[[Ac 9,39]]So Peter got up and went with them. When he arrived, they took him to the room upstairs where all the widows came to him weeping and showing him the tunics and cloaks that Dorcas had made while she was with them.\n[[Ac 9,40]]Peter sent them all out and knelt down and prayed. Then he turned to her body and said, \"Tabitha, rise up.\" She opened her eyes, saw Peter, and sat up.\n[[Ac 9,41]]He gave her his hand and raised her up, and when he had called the holy ones and the widows, he presented her alive.\n[[Ac 9,42]]This became known all over Joppa, and many came to believe in the Lord.","type":"reading","title":"Acts of the Apostles"},"psalm":{"text":"[[Ps 116,12]]How shall I make a return to the LORD \r\nfor all the good he has done for me?\n[[Ps 116,13]]The cup of salvation I will take up, \r\nand I will call upon the name of the LORD.\n\n[[Ps 116,14]]My vows to the LORD I will pay \r\nin the presence of all his people.\n[[Ps 116,15]]Precious in the eyes of the LORD \r\nis the death of his faithful ones.\n\n[[Ps 116,16]]I am your servant; the son of your handmaid; \r\nyou have loosed my bonds.\n[[Ps 116,17]]To you will I offer sacrifice of thanksgiving, \r\nand I will call upon the name of the LORD.","type":"psalm","reference_displayed":"116(115),12-13.14-15.16-17.","title":"Psalms"},"gospel":{"text":"[[Jn 6,60]]Many of the disciples of Jesus who were listening said,  \"This saying is hard; who can accept it?\"\n[[Jn 6,61]]Since Jesus knew that his disciples were murmuring about this, he said to them, \"Does this shock you?\n[[Jn 6,62]]What if you were to see the Son of Man ascending to where he was before?\n[[Jn 6,63]]It is the spirit that gives life, while the flesh is of no avail. The words I have spoken to you are spirit and life.\n[[Jn 6,64]]But there are some of you who do not believe.\" Jesus knew from the beginning the ones who would not believe and the one who would betray him.\n[[Jn 6,65]]And he said, \"For this reason I have told you that no one can come to me unless it is granted him by my Father.\"\n[[Jn 6,66]]As a result of this, many (of) his disciples returned to their former way of life and no longer accompanied him.\n[[Jn 6,67]]Jesus then said to the Twelve, \"Do you also want to leave?\"\n[[Jn 6,68]]Simon Peter answered him, \"Master, to whom shall we go? You have the words of eternal life.\n[[Jn 6,69]]We have come to believe and are convinced that you are the Holy One of God.\"","type":"gospel","reference_displayed":"6,60-69.","title":"Holy Gospel of Jesus Christ according to Saint John"}}