{"date":"2023-12-06","first_reading":{"reference_displayed":"25,6-10a.","text":"[[Is 25,6]]On this mountain the LORD of hosts will provide for all peoples a feast of rich food and choice wines, juicy, rich food and pure, choice wines.\n[[Is 25,7]]On this mountain he will destroy the veil that veils all peoples, The web that is woven over all nations;\n[[Is 25,8]]he will destroy death forever. The Lord GOD will wipe away the tears from all faces; The reproach of his people he will remove from the whole earth; for the LORD has spoken.\n[[Is 25,9]]On that day it will be said: \"Behold our God, to whom we looked to save us! This is the LORD for whom we looked; let us rejoice and be glad that he has saved us!\"\n[[Is 25,10a]]For the hand of the LORD will rest on this mountain.","type":"reading","title":"Book of Isaiah"},"psalm":{"reference_displayed":"23(22),1-3a.3b-4.5.6.","text":"[[Ps 23,1]]The LORD is my shepherd; I shall not want.\n[[Ps 23,2]]In verdant pastures he gives me repose; \r\nbeside restful waters he leads me;\n[[Ps 23,3a]]he refreshes my soul. \n\n[[Ps 23,3b]]He guides me in right paths\r\nfor His names's sake.\n[[Ps 23,4]]Even though I walk in the dark valley \r\nI fear no evil; for you are at my side \r\nwith your rod and your staff \r\nthat give me courage.\n\n[[Ps 23,5]]You spread the table before me \r\nin the sight of my foes; \r\nYou anoint my head with oil; \r\nmy cup overflows.\n\n[[Ps 23,6]]Only goodness and kindness follow me \r\nall the days of my life; \r\nand I shall dwell in the house of the LORD \r\nfor years to come.","type":"psalm","title":"Psalms"},"gospel":{"reference_displayed":"15,29-37.","text":"[[Mt 15,29]]At that time: Jesus walked by the Sea of Galilee, went up on the mountain, and sat down there.  \n[[Mt 15,30]]Great crowds came to him, having with them the lame, the blind, the deformed, the mute, and many others. They placed them at his feet, and he cured them.\n[[Mt 15,31]]The crowds were amazed when they saw the mute speaking, the deformed made whole, the lame walking, and the blind able to see, and they glorified the God of Israel.\n[[Mt 15,32]]Jesus summoned his disciples and said, \"My heart is moved with pity for the crowd, for they have been with me now for three days and have nothing to eat. I do not want to send them away hungry, for fear they may collapse on the way.\"\n[[Mt 15,33]]The disciples said to him, \"Where could we ever get enough bread in this deserted place to satisfy such a crowd?\"\n[[Mt 15,34]]Jesus said to them, \"How many loaves do you have?\" \"Seven,\" they replied, \"and a few fish.\"\n[[Mt 15,35]]He ordered the crowd to sit down on the ground.\n[[Mt 15,36]]Then he took the seven loaves and the fish, gave thanks, broke the loaves, and gave them to the disciples, who in turn gave them to the crowds.\n[[Mt 15,37]]They all ate and were satisfied. They picked up the fragments left over--seven baskets full.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}