{"date":"2023-01-23","first_reading":{"title":"Letter to the Hebrews","text":"[[He 9,15]]Christ is mediator of a new covenant: since a death has taken place for deliverance from transgressions under the first covenant, those who are called may receive the promised eternal inheritance.\n[[He 9,24]]For Christ did not enter into a sanctuary made by hands, a copy of the true one, but heaven itself, that he might now appear before God on our behalf.\n[[He 9,25]]Not that he might offer himself repeatedly, as the high priest enters each year into the sanctuary with blood that is not his own;\n[[He 9,26]]if that were so, he would have had to suffer repeatedly from the foundation of the world. But now once for all he has appeared at the end of the ages to take away sin by his sacrifice.\n[[He 9,27]]Just as it is appointed that human beings die once, and after this the judgment,\n[[He 9,28]]so also Christ, offered once to take away the sins of many, will appear a second time, not to take away sin but to bring salvation to those who eagerly await him.","type":"reading","reference_displayed":"9,15.24-28."},"psalm":{"title":"Psalms","text":"[[Ps 98,1]]Sing to the LORD a new song, \r\nfor he has done wondrous deeds; \r\nHis right hand has won victory for him, \r\nhis holy arm.\n\n[[Ps 98,2]]The LORD has made his salvation known: \r\nin the sight of the nations he has revealed his justice.\n[[Ps 98,3a]]He has remembered his kindness and his faithfulness\n[[Ps 98,3b]]toward the house of Israel.\n\n[[Ps 98,3c]]All the ends of the earth have seen\n[[Ps 98,3d]]the salvation by our God.\n[[Ps 98,4]]Sing joyfully to the LORD, all you lands; \r\nbreak into song; sing praise.\n\n[[Ps 98,5]]Sing praise to the LORD with the harp, \r\nwith the harp and melodious song.\n[[Ps 98,6]]With trumpets and the sound of the horn \r\nsing joyfully before the King, the LORD.","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.5-6."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 3,22]]The scribes who had come from Jerusalem said of Jesus, \"He is possessed by Beelzebul,\" and \"By the prince of demons he drives out demons.\"\n[[Mc 3,23]]Summoning them, he began to speak to them in parables, \"How can Satan drive out Satan?\n[[Mc 3,24]]If a kingdom is divided against itself, that kingdom cannot stand.\n[[Mc 3,25]]And if a house is divided against itself, that house will not be able to stand.\n[[Mc 3,26]]And if Satan has risen up against himself and is divided, he cannot stand; that is the end of him.\n[[Mc 3,27]]But no one can enter a strong man's house to plunder his property unless he first ties up the strong man. Then he can plunder his house.\n[[Mc 3,28]]Amen, I say to you, all sins and all blasphemies that people utter will be forgiven them.\n[[Mc 3,29]]But whoever blasphemes against the holy Spirit will never have forgiveness, but is guilty of an everlasting sin.\"\n[[Mc 3,30]]For they had said, \"He has an unclean spirit.\"","type":"gospel","reference_displayed":"3,22-30."}}