{"second_reading":{"title":"Letter to the Philippians","type":"reading","text":"[[Ph 4,6]]Have no anxiety at all, but in everything, by prayer and petition, with thanksgiving, make your requests known to God.\n[[Ph 4,7]]Then the peace of God that surpasses all understanding will guard your hearts and minds in Christ Jesus.\n[[Ph 4,8]]Finally, brothers, whatever is true, whatever is honorable, whatever is just, whatever is pure, whatever is lovely, whatever is gracious, if there is any excellence and if there is anything worthy of praise, think about these things.\n[[Ph 4,9]]Keep on doing what you have learned and received and heard and seen in me. Then the God of peace will be with you.","reference_displayed":"4,6-9."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","text":"[[Mt 21,33]]Jesus said to the chief priests and the elders of the people: \"Hear another parable. There was a landowner who planted a vineyard, put a hedge around it, dug a wine press in it, and built a tower. Then he leased it to tenants and went on a journey.\n[[Mt 21,34]]When vintage time drew near, he sent his servants to the tenants to obtain his produce.\n[[Mt 21,35]]But the tenants seized the servants and one they beat, another they killed, and a third they stoned.\n[[Mt 21,36]]Again he sent other servants, more numerous than the first ones, but they treated them in the same way.\n[[Mt 21,37]]Finally, he sent his son to them, thinking, 'They will respect my son.'\n[[Mt 21,38]]But when the tenants saw the son, they said to one another, 'This is the heir. Come, let us kill him and acquire his inheritance.'\n[[Mt 21,39]]They seized him, threw him out of the vineyard, and killed him.\n[[Mt 21,40]]What will the owner of the vineyard do to those tenants when he comes?\"\n[[Mt 21,41]]They answered him, \"He will put those wretched men to a wretched death and lease his vineyard to other tenants who will give him the produce at the proper times.\"\n[[Mt 21,42]]Jesus said to them, \"Did you never read in the scriptures: 'The stone that the builders rejected has become the cornerstone; by the Lord has this been done, and it is wonderful in our eyes'?\n[[Mt 21,43]]Therefore, I say to you, the kingdom of God will be taken away from you and given to a people that will produce its fruit.","reference_displayed":"21,33-43."},"date":"2023-10-08","first_reading":{"title":"Book of Isaiah","type":"reading","text":"[[Is 5,1]]Let me now sing of my friend, my friend's song concerning his vineyard. My friend had a vineyard on a fertile hillside;\n[[Is 5,2]]He spaded it, cleared it of stones, and planted the choicest vines; Within it he built a watchtower, and hewed out a wine press. Then he looked for the crop of grapes, but what it yielded was wild grapes.\n[[Is 5,3]]Now, inhabitants of Jerusalem and men of Judah, judge between me and my vineyard:\n[[Is 5,4]]What more was there to do for my vineyard that I had not done? Why, when I looked for the crop of grapes, did it bring forth wild grapes?\n[[Is 5,5]]Now, I will let you know what I mean to do to my vineyard: Take away its hedge, give it to grazing, break through its wall, let it be trampled!\n[[Is 5,6]]Yes, I will make it a ruin: it shall not be pruned or hoed, but overgrown with thorns and briers; I will command the clouds not to send rain upon it.\n[[Is 5,7]]The vineyard of the LORD of hosts is the house of Israel, and the men of Judah are his cherished plant; He looked for judgment, but see, bloodshed! for justice, but hark, the outcry!","reference_displayed":"5,1-7."},"psalm":{"title":"Psalms","reference_displayed":"80(79),9.12.13-14.15-16.19-20.","text":"[[Ps 80,9]]You brought a vine out of Egypt; \r\nyou drove away the nations and planted it.\n[[Ps 80,12]]It put forth its foliage to the sea, \r\nits shoots as far as the river.\n\n[[Ps 80,13]]Why have you broken down the walls, \r\nso that all who pass by pluck its fruit?\n[[Ps 80,14]]The boar from the forest strips the vine; \r\nthe beast of the field feeds upon it.\n\n[[Ps 80,15]]Once again, O LORD of hosts, \r\nlook down from heaven, and see: \r\ntake care of this vine,\n[[Ps 80,16]]and protect what your right hand has planted \r\nthe son of man whom you yourself made strong.\n\n[[Ps 80,19]]Then we will no more withdraw from you; \r\ngive us new life, and we will call upon your name.\n[[Ps 80,20]]LORD of hosts, restore us; \r\nlet your face shine upon us, that we may be saved.","type":"psalm"}}