{"first_reading":{"reference_displayed":"6,10-11.7,1.9-17.8,4-9a.","type":"reading","title":"Book of Tobit","text":"[[Tb 6,10]]When the angel Raphael and Tobiah had entered Media and were getting close to Ecbatana,\n[[Tb 6,11]]Raphael said to the boy, \"Brother Tobiah!\" He answered, \"Yes, what is it?\" Raphael continued: \"Tonight we must stay with Raguel, who is a relative of yours. He has a daughter named Sarah.\"\n[[Tb 7,1]]When they entered Ecbatana, Tobiah said, \"Brother Azariah, lead me straight to our kinsman Raguel.\" So he brought him to the house of Raguel, whom they found seated by his courtyard gate. They greeted him first. He said to them, \"Greetings to you too, brothers! Good health to you, and welcome!\" When he brought them into his home,\n[[Tb 7,9]]Afterward, Raguel slaughtered a ram from the flock and gave them a cordial reception. When they had bathed and reclined to eat, Tobiah said to Raphael, \"Brother Azariah, ask Raguel to let me marry my kinswoman Sarah.\"\n[[Tb 7,10]]Raguel overheard the words; so he said to the boy: \"Eat and drink and be merry tonight, for no man is more entitled to marry my daughter Sarah than you, brother. Besides, not even I have the right to give her to anyone but you, because you are my closest relative. But I will explain the situation to you very frankly.\n[[Tb 7,11]]I have given her in marriage to seven men, all of whom were kinsmen of ours, and all died on the very night they approached her. But now, son, eat and drink. I am sure the Lord will look after you both.\" Tobiah answered, \"I will eat or drink nothing until you set aside what belongs to me.\" Raguel said to him: \"I will do it. She is yours according to the decree of the Book of Moses. Your marriage to her has been decided in heaven! Take your kinswoman; from now on you are her love, and she is your beloved. She is yours today and ever after. And tonight, son, may the Lord of heaven prosper you both. May he grant you mercy and peace.\"\n[[Tb 7,12]]Then Raguel called his daughter Sarah, and she came to him. He took her by the hand and gave her to Tobiah with the words: \"Take her according to the law. According to the decree written in the Book of Moses she is your wife. Take her and bring her back safely to your father. And may the God of heaven grant both of you peace and prosperity.\"\n[[Tb 7,13]]He then called her mother and told her to bring a scroll, so that he might draw up a marriage contract stating that he gave Sarah to Tobiah as his wife according to the decree of the Mosaic law. Her mother brought the scroll, and he drew up the contract, to which they affixed their seals.\n[[Tb 7,14]]Afterward they began to eat and drink.\n[[Tb 7,15]]Later Raguel called his wife Edna and said, \"My love, prepare the other bedroom and bring the girl there.\"\n[[Tb 7,16]]She went and made the bed in the room, as she was told, and brought the girl there. After she had cried over her, she wiped away the tears and said:\n[[Tb 7,17]]\"Be brave, my daughter. May the Lord of heaven grant you joy in place of your grief. Courage, my daughter.\" Then she left.\n[[Tb 8,4]]When the girl's parents left the bedroom and closed the door behind them, Tobiah arose from bed and said to his wife, \"My love, get up. Let us pray and beg our Lord to have mercy on us and to grant us deliverance.\"\n[[Tb 8,5]]She got up, and they started to pray and beg that deliverance might be theirs. He began with these words: \"Blessed are you, O God of our fathers; praised be your name forever and ever. Let the heavens and all your creation praise you forever.\n[[Tb 8,6]]You made Adam and you gave him his wife Eve to be his help and support; and from these two the human race descended. You said, 'It is not good for the man to be alone; let us make him a partner like himself.'\n[[Tb 8,7]]Now, Lord, you know that I take this wife of mine not because of lust, but for a noble purpose. Call down your mercy on me and on her, and allow us to live together to a happy old age.\"\n[[Tb 8,8]]They said together, \"Amen, amen,\"\n[[Tb 8,9a]]and went to bed for the night."},"gospel":{"reference_displayed":"12,28-34.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 12,28]]One of the scribes came to Jesus and asked him, \"Which is the first of all the commandments?\"\n[[Mc 12,29]]Jesus replied, \"The first is this: 'Hear, O Israel! The Lord our God is Lord alone!\n[[Mc 12,30]]You shall love the Lord your God with all your heart, with all your soul, with all your mind, and with all your strength.'\n[[Mc 12,31]]The second is this: 'You shall love your neighbor as yourself.' There is no other commandment greater than these.\"\n[[Mc 12,32]]The scribe said to him, \"Well said, teacher. You are right in saying, 'He is One and there is no other than he.'\n[[Mc 12,33]]And 'to love him with all your heart, with all your understanding, with all your strength, and to love your neighbor as yourself' is worth more than all burnt offerings and sacrifices.\"\n[[Mc 12,34]]And when Jesus saw that (he) answered with understanding, he said to him, \"You are not far from the kingdom of God.\" And no one dared to ask him any more questions."},"date":"2023-06-08","psalm":{"reference_displayed":"128(127),1-2.3.4-5.","type":"psalm","title":"Psalms","text":"[[Ps 128,1]]Blessed are you who fear the LORD, \r\nwho walk in his ways!\n[[Ps 128,2]]For you shall eat the fruit of your handiwork; \r\nblessed shall you be, and favored.\n\n[[Ps 128,3]]Your wife shall be like a fruitful vine \r\nin the recesses of your home; \r\nYour children like olive plants \r\naround your table.\n\n[[Ps 128,4]]Behold, thus is the man blessed \r\nwho fears the LORD.\n[[Ps 128,5]]The LORD bless you from Zion: \r\nmay you see the prosperity of Jerusalem \r\nall the days of your life."}}