{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"8,11-13.","text":"[[Mc 8,11]]The Pharisees came forward and began to argue with Jesus, seeking from him a sign from heaven to test him.\n[[Mc 8,12]]He sighed from the depth of his spirit and said, \"Why does this generation seek a sign? Amen, I say to you, no sign will be given to this generation.\"\n[[Mc 8,13]]Then he left them, got into the boat again, and went off to the other shore.","type":"gospel"},"date":"2023-02-13","first_reading":{"title":"Book of Genesis","text":"[[Gn 4,1]]The man had relations with his wife Eve, and she conceived and bore Cain, saying, \"I have produced a man with the help of the LORD.\"\n[[Gn 4,2]]Next she bore his brother Abel. Abel became a keeper of flocks, and Cain a tiller of the soil.\n[[Gn 4,3]]In the course of time Cain brought an offering to the LORD from the fruit of the soil,\n[[Gn 4,4]]while Abel, for his part, brought one of the best firstlings of his flock. The LORD looked with favor on Abel and his offering,\n[[Gn 4,5]]but on Cain and his offering he did not. Cain greatly resented this and was crestfallen.\n[[Gn 4,6]]So the LORD said to Cain: \"Why are you so resentful and crestfallen?\n[[Gn 4,7]]If you do well, you can hold up your head; but if not, sin is a demon lurking at the door: his urge is toward you, yet you can be his master.\"\n[[Gn 4,8]]Cain said to his brother Abel, \"Let us go out in the field.\" When they were in the field, Cain attacked his brother Abel and killed him.\n[[Gn 4,9]]Then the LORD asked Cain, \"Where is your brother Abel?\" He answered, \"I do not know. Am I my brother's keeper?\"\n[[Gn 4,10]]The LORD then said: \"What have you done! Listen: your brother's blood cries out to me from the soil!\n[[Gn 4,11]]Therefore you shall be banned from the soil that opened its mouth to receive your brother's blood from your hand.\n[[Gn 4,12]]If you till the soil, it shall no longer give you its produce. You shall become a restless wanderer on the earth.\"\n[[Gn 4,13]]Cain said to the LORD: \"My punishment is too great to bear.\n[[Gn 4,14]]Since you have now banished me from the soil, and I must avoid your presence and become a restless wanderer on the earth, anyone may kill me at sight.\"\n[[Gn 4,15]]Not so!\" the LORD said to him. \"If anyone kills Cain, Cain shall be avenged sevenfold.\" So the LORD put a mark on Cain, lest anyone should kill him at sight.\n[[Gn 4,25]]Adam again had relations with his wife, and she gave birth to a son whom she called Seth. \"God has granted me more offspring in place of Abel,\" she said, \"because Cain slew him.\"","type":"reading","reference_displayed":"4,1-15.25."},"psalm":{"title":"Psalms","reference_displayed":"50(49),1.8.16bc-17.20-21.","type":"psalm","text":"[[Ps 50,1]]God the LORD has spoken and summoned the earth, \r\nfrom the rising of the sun to its setting.\n[[Ps 50,8]]\"Not for your sacrifices do I rebuke you, \r\nfor your burnt offerings are before me always.”\n\n[[Ps 50,16b]]\"Why do you recite my statutes,\n[[Ps 50,16c]]and profess my covenant with your mouth,\n[[Ps 50,17]]Though you hate discipline \r\nand cast my words behind you?\"\n\n[[Ps 50,20]]\"You sit speaking against your brother; \r\nagainst your mother's son you spread rumors.\n[[Ps 50,21]]\"When you do these things, shall I be deaf to it? \r\nOr do you think that I am like yourself? \r\nI will correct you by drawing them up before your eyes.  "}}