{"psalm":{"reference_displayed":"50(49),1-2.5-6.14-15.","type":"psalm","text":"[[Ps 50,1]]God the LORD has spoken and summoned the earth, \r\nfrom the rising of the sun to its setting.\n[[Ps 50,2]]From Zion, perfect in beauty, \r\nGod shines forth.\n\n[[Ps 50,5]]“Gather my faithful ones before me, \r\nthose who have made a covenant with me by sacrifice.”\n[[Ps 50,6]]And the heavens proclaim his justice; \r\nfor God himself is the judge.\n\n[[Ps 50,14]]“Offer to God praise as your sacrifice \r\nand fulfill your vows to the Most High.\n[[Ps 50,15]]Then call upon me in time of distress; \r\nI will rescue you, and you shall glorify me.”","title":"Psalms"},"first_reading":{"reference_displayed":"2,15-29.","text":"[[1_M 2,15]]The officers of the king in charge of enforcing the apostasy came to the city of Modein to organize the sacrifices.\n[[1_M 2,16]]Many of Israel joined them, but Mattathias and his sons gathered in a group apart.\n[[1_M 2,17]]Then the officers of the king addressed Mattathias: \"You are a leader, an honorable and great man in this city, supported by sons and kinsmen.\n[[1_M 2,18]]Come now, be the first to obey the king's command, as all the Gentiles and the men of Judah and those who are left in Jerusalem have done. Then you and your sons shall be numbered among the King's Friends, and shall be enriched with silver and gold and many gifts.\"\n[[1_M 2,19]]But Mattathias answered in a loud voice: \"Although all the Gentiles in the king's realm obey him, so that each forsakes the religion of his fathers and consents to the king's orders,\n[[1_M 2,20]]yet I and my sons and my kinsmen will keep to the covenant of our fathers.\n[[1_M 2,21]]God forbid that we should forsake the law and the commandments.\n[[1_M 2,22]]We will not obey the words of the king nor depart from our religion in the slightest degree.\"\n[[1_M 2,23]]As he finished saying these words, a certain Jew came forward in the sight of all to offer sacrifice on the altar in Modein according to the king's order.\n[[1_M 2,24]]When Mattathias saw him, he was filled with zeal; his heart was moved and his just fury was aroused; he sprang forward and killed him upon the altar.\n[[1_M 2,25]]At the same time, he also killed the messenger of the king who was forcing them to sacrifice, and he tore down the altar.\n[[1_M 2,26]]Thus he showed his zeal for the law, just as Phinehas did with Zimri, son of Salu.\n[[1_M 2,27]]Then Mattathias went through the city shouting, \"Let everyone who is zealous for the law and who stands by the covenant follow after me!\"\n[[1_M 2,28]]Thereupon he fled to the mountains with his sons, leaving behind in the city all their possessions.\n[[1_M 2,29]]Many who sought to live according to righteousness and religious custom went out into the desert to settle there.","type":"reading","title":"2nd book of Maccabees"},"date":"2023-11-23","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"19,41-44.","text":"[[Lc 19,41]]As Jesus drew near Jerusalem, he saw the city and wept over it,\n[[Lc 19,42]]saying, \"If this day you only knew what makes for peace--but now it is hidden from your eyes.\n[[Lc 19,43]]For the days are coming upon you when your enemies will raise a palisade against you; they will encircle you and hem you in on all sides.\n[[Lc 19,44]]They will smash you to the ground and your children within you, and they will not leave one stone upon another within you because you did not recognize the time of your visitation.\"","type":"gospel"}}