{"first_reading":{"reference_displayed":"55,6-9.","type":"reading","text":"[[Is 55,6]]Seek the LORD while he may be found, call him while he is near.\n[[Is 55,7]]Let the scoundrel forsake his way, and the wicked man his thoughts; Let him turn to the LORD for mercy; to our God, who is generous in forgiving.\n[[Is 55,8]]For my thoughts are not your thoughts, nor are your ways my ways, says the LORD.\n[[Is 55,9]]As high as the heavens are above the earth, so high are my ways above your ways and my thoughts above your thoughts.","title":"Book of Isaiah"},"psalm":{"reference_displayed":"145(144),2-3.8-9.17-18.","type":"psalm","text":"[[Ps 145,2]]Every day will I bless you, \r\nand I will praise your name forever and ever.\n[[Ps 145,3]]Great is the LORD and highly to be praised; \r\nHis greatness is unsearchable.\n\n[[Ps 145,8]]The LORD is gracious and merciful,\r\nslow to anger and of great kindness.\n[[Ps 145,9]]The LORD is good to all \r\nand compassionate toward all his works.\n\n[[Ps 145,17]]The LORD is just in all his ways \r\nand holy in all his works.\n[[Ps 145,18]]The LORD is near to all who call upon him, \r\nto all who call upon him in truth.","title":"Psalms"},"second_reading":{"reference_displayed":"1,20c-24.27a.","type":"reading","text":"[[Ph 1,20c]]Brothers and sisters: Christ will be magnified in my body, whether by life or by death.\n[[Ph 1,21]]For to me life is Christ, and death is gain.\n[[Ph 1,22]]If I go on living in the flesh, that means fruitful labor for me. And I do not know which I shall choose.\n[[Ph 1,23]]I am caught between the two. I long to depart this life and be with Christ, (for) that is far better.\n[[Ph 1,24]]Yet that I remain (in) the flesh is more necessary for your benefit.\n[[Ph 1,27a]]Only, conduct yourselves in a way worthy of the gospel of Christ.","title":"Letter to the Philippians"},"date":"2023-09-24","gospel":{"reference_displayed":"20,1-16a.","type":"gospel","text":"[[Mt 20,1]]Jesus told his disciples this parable: \"The kingdom of heaven is like a landowner who went out at dawn to hire laborers for his vineyard.\n[[Mt 20,2]]After agreeing with them for the usual daily wage, he sent them into his vineyard.\n[[Mt 20,3]]Going out about nine o'clock, he saw others standing idle in the marketplace,\n[[Mt 20,4]]and he said to them, 'You too go into my vineyard, and I will give you what is just.'\n[[Mt 20,5]]So they went off. (And) he went out again around noon, and around three o'clock, and did likewise.\n[[Mt 20,6]]Going out about five o'clock, he found others standing around, and said to them, 'Why do you stand here idle all day?'\n[[Mt 20,7]]They answered, 'Because no one has hired us.' He said to them, 'You too go into my vineyard.'\n[[Mt 20,8]]When it was evening the owner of the vineyard said to his foreman, 'Summon the laborers and give them their pay, beginning with the last and ending with the first.'\n[[Mt 20,9]]When those who had started about five o'clock came, each received the usual daily wage.\n[[Mt 20,10]]So when the first came, they thought that they would receive more, but each of them also got the usual wage.\n[[Mt 20,11]]And on receiving it they grumbled against the landowner,\n[[Mt 20,12]]saying, 'These last ones worked only one hour, and you have made them equal to us, who bore the day's burden and the heat.'\n[[Mt 20,13]]He said to one of them in reply, 'My friend, I am not cheating you. Did you not agree with me for the usual daily wage?\n[[Mt 20,14]]Take what is yours and go. What if I wish to give this last one the same as you?\n[[Mt 20,15]](Or) am I not free to do as I wish with my own money? Are you envious because I am generous?'\n[[Mt 20,16a]]Thus, the last will be first, and the first will be last.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}