{"date":"2023-11-08","first_reading":{"text":"[[Rm 13,8]]Brothers and sisters: Owe nothing to anyone, except to love one another; for the one who loves another has fulfilled the law.\n[[Rm 13,9]]The commandments, \"You shall not commit adultery; you shall not kill; you shall not steal; you shall not covet,\" and whatever other commandment there may be, are summed up in this saying, (namely) \"You shall love your neighbor as yourself.\"\n[[Rm 13,10]]Love does no evil to the neighbor; hence, love is the fulfillment of the law.","title":"Letter to the Romans","type":"reading","reference_displayed":"13,8-10."},"gospel":{"text":"[[Lc 14,25]]Great crowds were traveling with Jesus, and he turned and addressed them,\n[[Lc 14,26]]\"If any one comes to me without hating his father and mother, wife and children, brothers and sisters, and even his own life, he cannot be my disciple.\n[[Lc 14,27]]Whoever does not carry his own cross and come after me cannot be my disciple.\n[[Lc 14,28]]Which of you wishing to construct a tower does not first sit down and calculate the cost to see if there is enough for its completion?\n[[Lc 14,29]]Otherwise, after laying the foundation and finding himself unable to finish the work the onlookers should laugh at him\n[[Lc 14,30]]and say, 'This one began to build but did not have the resources to finish.'\n[[Lc 14,31]]Or what king marching into battle would not first sit down and decide whether with ten thousand troops he can successfully oppose another king advancing upon him with twenty thousand troops?\n[[Lc 14,32]]But if not, while he is still far away, he will send a delegation to ask for peace terms.\n[[Lc 14,33]]In the same way, anyone of you who does not renounce all his possessions cannot be my disciple.\"","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","reference_displayed":"14,25-33."},"psalm":{"text":"[[Ps 112,1]]Blessed the man who fears the LORD, \r\nwho greatly delights in his commands.\n[[Ps 112,2]]His posterity shall be mighty upon the earth; \r\nthe upright generation shall be blessed.\n\n[[Ps 112,4]]Light shines through the darkness for the upright; \r\nhe is gracious and merciful and just.\n[[Ps 112,5]]Well for the man who is gracious and lends, \r\nwho conducts his affairs with justice;\n\n[[Ps 112,9]]Lavishly he gives to the poor, \r\nhis justice shall endure forever; \r\nhis horn shall be exalted in glory.","title":"Psalms","type":"psalm","reference_displayed":"112(111),1-2.4-5.9."}}