{"first_reading":{"title":"Book of Genesis","reference_displayed":"11,1-9.","type":"reading","text":"[[Gn 11,1]]The whole world spoke the same language, using the same words.\n[[Gn 11,2]]While men were migrating in the east, they came upon a valley in the land of Shinar and settled there.\n[[Gn 11,3]]They said to one another, \"Come, let us mold bricks and harden them with fire.\" They used bricks for stone, and bitumen for mortar.\n[[Gn 11,4]]Then they said, \"Come, let us build ourselves a city and a tower with its top in the sky, and so make a name for ourselves; otherwise we shall be scattered all over the earth.\"\n[[Gn 11,5]]LORD came down to see the city and the tower that the men had built.\n[[Gn 11,6]]Then the LORD said: \"If now, while they are one people, all speaking the same language, they have started to do this, nothing will later stop them from doing whatever they presume to do.\n[[Gn 11,7]]Let us then go down and there confuse their language, so that one will not understand what another says.\"\n[[Gn 11,8]]Thus the LORD scattered them from there all over the earth, and they stopped building the city.\n[[Gn 11,9]]That is why it was called Babel, because there the LORD confused the speech of all the world. It was from that place that he scattered them all over the earth."},"psalm":{"title":"Psalms","reference_displayed":"33(32),10-11.12-13.14-15.","type":"psalm","text":"[[Ps 33,10]]The LORD brings to nought the plans of nations; \r\nHe foils the designs of peoples.\n[[Ps 33,11]]But the plan of the LORD stands forever; \r\nThe design of his heart, through all generations.\n\n[[Ps 33,12]]Blessed the nation whose God is the LORD, \r\nthe people he has chosen for his own inheritance.\n[[Ps 33,13]]From heaven the LORD looks down; \r\nHe sees all mankind.\n\n[[Ps 33,14]]From his fixed throne he beholds \r\nAll who dwell on the earth,\n[[Ps 33,15]]He who fashioned the heart of each, \r\nHe who knows all their works."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 8,34]]Jesus summoned the crowd with his disciples and said to them, «Whoever wishes to come after me must deny himself, take up his cross, and follow me.\n[[Mc 8,35]]For whoever wishes to save his life will lose it, but whoever loses his life for my sake and that of the gospel will save it.\"\n[[Mc 8,36]]What profit is there for one to gain the whole world and forfeit his life?\n[[Mc 8,37]]What could one give in exchange for his life?\n[[Mc 8,38]]Whoever is ashamed of me and of my words in this faithless and sinful generation, the Son of Man will be ashamed of when he comes in his Father's glory with the holy angels.\"\n[[Mc 9,1]]He also said to them, \"Amen, I say to you, there are some standing here who will not taste death until they see that the kingdom of God has come in power.\"","type":"gospel","reference_displayed":"8,34-38.9,1."},"date":"2023-02-17"}