{"date":"2023-06-28","psalm":{"text":"[[Ps 105,1]]Give thanks to the LORD, invoke his name; \r\nmake known among the nations his deeds.\n[[Ps 105,2]]Sing to him, sing his praise, \r\nproclaim all his wondrous deeds.\n\n[[Ps 105,3]]Glory in his holy name; \r\nrejoice, O hearts that seek the LORD!\n[[Ps 105,4]]Look to the LORD in his strength; \r\nseek to serve him constantly.\n\n[[Ps 105,6]]You descendants of Abraham, his servants, \r\nsons of Jacob, his chosen ones!\n[[Ps 105,7]]He, the LORD, is our God; \r\nthroughout the earth his judgments prevail.\n\n[[Ps 105,8]]He remembers forever his covenant \r\nwhich he made binding for a thousand generations.\n[[Ps 105,9]]Which he entered into with Abraham \r\nand by his oath to Isaac.","reference_displayed":"105(104),1-2.3-4.6-7.8-9.","type":"psalm","title":"Psalms"},"first_reading":{"title":"Book of Genesis","type":"reading","reference_displayed":"15,1-12.17-18.","text":"[[Gn 15,1]]The word of the LORD came to Abram in a vision: \"Fear not, Abram! I am your shield; I will make your reward very great.\"\n[[Gn 15,2]]But Abram said, \"O Lord GOD, what good will your gifts be, if I keep on being childless and have as my heir the steward of my house, Eliezer?\"\n[[Gn 15,3]]Abram continued, \"See, you have given me no offspring, and so one of my servants will be my heir.\"\n[[Gn 15,4]]Then the word of the LORD came to him: \"No, that one shall not be your heir; your own issue shall be your heir.\"\n[[Gn 15,5]]He took him outside and said: \"Look up at the sky and count the stars, if you can. Just so,\" he added, \"shall your descendants be.\"\n[[Gn 15,6]]Abram put his faith in the LORD, who credited it to him as an act of righteousness.\n[[Gn 15,7]]He then said to him, \"I am the LORD who brought you from Ur of the Chaldeans to give you this land as a possession.\"\n[[Gn 15,8]]\"O Lord GOD,\" he asked, \"How am I to know that I shall possess it?\"\n[[Gn 15,9]]He answered him, \"Bring me a three-year-old heifer, a three-year-old she-goat, a three-year-old ram, a turtle-dove, and a young pigeon.\"\n[[Gn 15,10]]He brought him all these, split them in two, and placed each half opposite the other; but the birds he did not cut up.\n[[Gn 15,11]]Birds of prey swooped down on the carcasses, but Abram stayed with them.\n[[Gn 15,12]]As the sun was about to set, a trance fell upon Abram, and a deep, terrifying darkness enveloped him.\n[[Gn 15,17]]When the sun had set and it was dark, there appeared a smoking brazier and a flaming torch, which passed between those pieces.\n[[Gn 15,18]]It was on that occasion that the LORD made a covenant with Abram, saying: \"To your descendants I give this land, from the Wadi of Egypt to the Great River (the Euphrates).\""},"gospel":{"text":"[[Mt 7,15]]Jesus said to his disciples: \"Beware of false prophets, who come to you in sheep's clothing, but underneath are ravenous wolves.\n[[Mt 7,16]]By their fruits you will know them. Do people pick grapes from thornbushes, or figs from thistles?\n[[Mt 7,17]]Just so, every good tree bears good fruit, and a rotten tree bears bad fruit.\n[[Mt 7,18]]A good tree cannot bear bad fruit, nor can a rotten tree bear good fruit.\n[[Mt 7,19]]Every tree that does not bear good fruit will be cut down and thrown into the fire.\n[[Mt 7,20]]So by their fruits you will know them.\"","reference_displayed":"7,15-20.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}