{"psalm":{"type":"psalm","reference_displayed":"145(144),10-11.12-13ab.17-18.","text":"[[Ps 145,10]]Let all your works give you thanks, O LORD,\r\nand let your faithful ones bless you.\n[[Ps 145,11]]Let them discourse of the glory of your Kingdom \r\nand speak of your might.\n\n[[Ps 145,12]]Making known to men your might \r\nand the glorious splendor of your Kingdom.\n[[Ps 145,13a]]Your Kingdom is a Kingdom for all ages,\n[[Ps 145,13b]]and your dominion endures through all generations.\n\n[[Ps 145,17]]The LORD is just in all his ways \r\nand holy in all his works.\n[[Ps 145,18]]The LORD is near to all who call upon him, \r\nto all who call upon him in truth.","title":"Psalms"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"1,45-51.","text":"[[Jn 1,45]]Philip found Nathanael and told him, \"We have found the one about whom Moses wrote in the law, and also the prophets, Jesus, son of Joseph, from Nazareth.\"\n[[Jn 1,46]]But Nathanael said to him, \"Can anything good come from Nazareth?\" Philip said to him, \"Come and see.\"\n[[Jn 1,47]]Jesus saw Nathanael coming toward him and said of him, \"Here is a true Israelite. There is no duplicity in him.\"\n[[Jn 1,48]]Nathanael said to him, \"How do you know me?\" Jesus answered and said to him, \"Before Philip called you, I saw you under the fig tree.\"\n[[Jn 1,49]]Nathanael answered him, \"Rabbi, you are the Son of God; you are the King of Israel.\"\n[[Jn 1,50]]Jesus answered and said to him, \"Do you believe because I told you that I saw you under the fig tree? You will see greater things than this.\"\n[[Jn 1,51]]And he said to him, \"Amen, amen, I say to you, you will see the sky opened and the angels of God ascending and descending on the Son of Man.\"","type":"gospel"},"date":"2023-08-24","first_reading":{"text":"[[Ap 21,9b]]The angel spoke to me, saying, \"Come here. I will show you the bride, the wife of the Lamb.\"\n[[Ap 21,10]]He took me in spirit to a great, high mountain and showed me the holy city Jerusalem coming down out of heaven from God.\n[[Ap 21,11]]It gleamed with the splendor of God. Its radiance was like that of a precious stone, like jasper, clear as crystal.\n[[Ap 21,12]]It had a massive, high wall, with twelve gates where twelve angels were stationed and on which names were inscribed, (the names) of the twelve tribes of the Israelites.\n[[Ap 21,13]]There were three gates facing east, three north, three south, and three west.\n[[Ap 21,14]]The wall of the city had twelve courses of stones as its foundation, on which were inscribed the twelve names of the twelve apostles of the Lamb.","reference_displayed":"21,9b-14.","title":"Book of Revelation","type":"reading"}}