{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"13,10-17.","text":"[[Mt 13,10]]The disciples approached Jesus and said, \"Why do you speak to them in parables?\"\n[[Mt 13,11]]He said to them in reply, \"Because knowledge of the mysteries of the kingdom of heaven has been granted to you, but to them it has not been granted.\n[[Mt 13,12]]To anyone who has, more will be given and he will grow rich; from anyone who has not, even what he has will be taken away.\n[[Mt 13,13]]This is why I speak to them in parables, because 'they look but do not see and hear but do not listen or understand.'\"\n[[Mt 13,14]]Isaiah's prophecy is fulfilled in them, which says: 'You shall indeed hear but not understand you shall indeed look but never see.\n[[Mt 13,15]]Gross is the heart of this people, they will hardly hear with their ears, they have closed their eyes, lest they see with their eyes and hear with their ears and understand with their heart and be converted, and I heal them.'\n[[Mt 13,16]]But blessed are your eyes, because they see, and your ears, because they hear.\n[[Mt 13,17]]Amen, I say to you, many prophets and righteous people longed to see what you see but did not see it, and to hear what you hear but did not hear it\".","type":"gospel"},"date":"2023-07-27","psalm":{"title":"Book of Daniel","reference_displayed":"3,52.53.54.55.56.","text":"[[Dn 3,52]]Blessed are you, O Lord, the God of our fathers, \r\npraiseworthy and exalted above all forever; \r\nand blessed is your holy and glorious name,  \r\npraiseworthy and exalted above all for all ages.\n\n[[Dn 3,53]]Blessed are you in the temple of your holy glory, \r\npraiseworthy and exalted above all forever.\n[[Dn 3,54]]Blessed are you on the throne of your kingdom, \r\npraiseworthy and exalted above all forever.\n\n[[Dn 3,55]]Blessed are you who look into the depths \r\nfrom your throne upon the cherubim; \r\npraiseworthy and exalted above all forever.\n[[Dn 3,56]]Blessed are you in the firmament of heaven, \r\npraiseworthy and glorious forever.","type":"psalm"},"first_reading":{"title":"Book of Exodus","reference_displayed":"19,1-2.9-11.16-20b.","text":"[[Ex 19,1]]In the third month after their departure from the land of Egypt, on its first day, the Israelites came to the desert of Sinai.\n[[Ex 19,2]]After the journey from Rephidim to the desert of Sinai, they pitched camp. While Israel was encamped here in front of the mountain,\n[[Ex 19,9]]The LORD also told him, \"I am coming to you in a dense cloud, so that when the people hear me speaking with you, they may always have faith in you also.\" When Moses, then, had reported to the LORD the response of the people,\n[[Ex 19,10]]the LORD added, \"Go to the people and have them sanctify themselves today and tomorrow. Make them wash their garments\n[[Ex 19,11]]and be ready for the third day; for on the third day the LORD will come down on Mount Sinai before the eyes of all the people.\n[[Ex 19,16]]On the morning of the third day there were peals of thunder and lightning, and a heavy cloud over the mountain, and a very loud trumpet blast, so that all the people in the camp trembled.\n[[Ex 19,17]]But Moses led the people out of the camp to meet God, and they stationed themselves at the foot of the mountain.\n[[Ex 19,18]]Mount Sinai was all wrapped in smoke, for the LORD came down upon it in fire. The smoke rose from it as though from a furnace, and the whole mountain trembled violently.\n[[Ex 19,19]]The trumpet blast grew louder and louder, while Moses was speaking and God answering him with thunder.\n[[Ex 19,20b]]When the LORD came down to the top of Mount Sinai, he summoned Moses to the top of the mountain.","type":"reading"}}