{"first_reading":{"reference_displayed":"4,32-40.","text":"[[Dt 4,32]]Moses said to the people: \"Ask now of the days of old, before your time, ever since God created man upon the earth; ask from one end of the sky to the other: Did anything so great ever happen before? Was it ever heard of?\n[[Dt 4,33]]Did a people ever hear the voice of God speaking from the midst of fire, as you did, and live?\n[[Dt 4,34]]Or did any god venture to go and take a nation for himself from the midst of another nation, by testings, by signs and wonders, by war, with his strong hand and outstretched arm, and by great terrors, all of which the LORD, your God, did for you in Egypt before your very eyes?\n[[Dt 4,35]]All this you were allowed to see that you might know the LORD is God and there is no other.\n[[Dt 4,36]]Out of the heavens he let you hear his voice to discipline you; on earth he let you see his great fire, and you heard him speaking out of the fire.\n[[Dt 4,37]]For love of your fathers he chose their descendants and personally led you out of Egypt by his great power,\n[[Dt 4,38]]driving out of your way nations greater and mightier than you, so as to bring you in and to make their land your heritage, as it is today.\n[[Dt 4,39]]This is why you must now know, and fix in your heart, that the LORD is God in the heavens above and on earth below, and that there is no other.\n[[Dt 4,40]]You must keep his statutes and commandments which I enjoin on you today, that you and your children after you may prosper, and that you may have long life on the land which the LORD, your God, is giving you forever.\"","title":"Book of Deuteronomy","type":"reading"},"gospel":{"reference_displayed":"16,24-28.","type":"gospel","text":"[[Mt 16,24]]Jesus said to his disciples, “Whoever wishes to come after me must deny himself, take up his cross, and follow me.\n[[Mt 16,25]]For whoever wishes to save his life will lose it, but whoever loses his life for my sake will find it.\n[[Mt 16,26]]What profit would there be for one to gain the whole world and forfeit his life? Or what can one give in exchange for his life?\n[[Mt 16,27]]For the Son of Man will come with his angels in his Father's glory, and then he will repay everyone according to his conduct.\"\n[[Mt 16,28]]Amen, I say to you, there are some standing here who will not taste death until they see the Son of Man coming in his kingdom.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"psalm":{"type":"psalm","reference_displayed":"77(76),12-13.14-15.16.21.","text":"[[Ps 77,12]]I remember the deeds of the LORD; \r\nyes, I remember your wonders of old.  \n[[Ps 77,13]]And I meditate on your works; \r\nyour exploits I ponder.\n\n[[Ps 77,14]]O God, your way is holy; \r\nwhat great god is there like our God?\n[[Ps 77,15]]You are the God who works wonders; \r\namong the peoples you have made known your power.\n\n[[Ps 77,16]]With your strong arm you redeemed your people, \r\nthe sons of Jacob and Joseph.\n[[Ps 77,21]]You led your people like a flock \r\nunder the care of Moses and Aaron.","title":"Psalms"},"date":"2023-08-11"}