{"psalm":{"reference_displayed":"3,82.83.84.85.86.87.","type":"psalm","title":"Book of Daniel","text":"[[Dn 3,82]]You sons of men, bless the Lord; \r\npraise and exalt him above all forever.\n\n[[Dn 3,83]]O Israel, bless the Lord; \r\npraise and exalt him above all forever.\n\n[[Dn 3,84]]Priests of the Lord, bless the Lord; \r\npraise and exalt him above all forever.\n\n[[Dn 3,85]]Servants of the Lord, bless the Lord; \r\npraise and exalt him above all forever.\n\n[[Dn 3,86]]Spirits and souls of the just, bless the Lord; \r\npraise and exalt him above all forever.\n\n[[Dn 3,87]]Holy men of humble heart, bless the Lord; \r\npraise and exalt him above all forever."},"date":"2023-12-02","first_reading":{"reference_displayed":"7,15-27.","type":"reading","title":"Book of Daniel","text":"[[Dn 7,15]]I, Daniel, found my spirit anguished within its sheath of flesh, and I was terrified by the visions of my mind.\n[[Dn 7,16]]I approached one of those present and asked him what all this meant in truth; in answer, he made known to me the meaning of the things:\n[[Dn 7,17]]\"These four great beasts stand for four kingdoms which shall arise on the earth.\n[[Dn 7,18]]But the holy ones of the Most High shall receive the kingship, to possess it forever and ever.\"\n[[Dn 7,19]]But I wished to make certain about the fourth beast, so very terrible and different from the others, devouring and crushing with its iron teeth and bronze claws, and trampling with its feet what was left;\n[[Dn 7,20]]about the ten horns on its head, and the other one that sprang up, before which three horns fell; about the horn with the eyes and the mouth that spoke arrogantly, which appeared greater than its fellows.\n[[Dn 7,21]]For, as I watched, that horn made war against the holy ones and was victorious\n[[Dn 7,22]]until the Ancient One arrived; judgment was pronounced in favor of the holy ones of the Most High, and the time came when the holy ones possessed the kingdom.\n[[Dn 7,23]]He answered me thus: \"The fourth beast shall be a fourth kingdom on earth, different from all the others; It shall devour the whole earth, beat it down, and crush it.\n[[Dn 7,24]]The ten horns shall be ten kings rising out of that kingdom; another shall rise up after them, Different from those before him, who shall lay low three kings.\n[[Dn 7,25]]He shall speak against the Most High and oppress the holy ones of the Most High, thinking to change the feast days and the law. They shall be handed over to him for a year, two years, and a half-year.\n[[Dn 7,26]]But when the court is convened, and his power is taken away by final and absolute destruction,\n[[Dn 7,27]]Then the kingship and dominion and majesty of all the kingdoms under the heavens shall be given to the holy people of the Most High, Whose kingdom shall be everlasting: all dominions shall serve and obey him.\""},"gospel":{"reference_displayed":"21,34-36.","type":"gospel","text":"[[Lc 21,34]]Jesus said to his disciples: \"Beware that your hearts do not become drowsy from carousing and drunkenness and the anxieties of daily life, and that day catch you by surprise\n[[Lc 21,35]]like a trap. For that day will assault everyone who lives on the face of the earth.\n[[Lc 21,36]]Be vigilant at all times and pray that you have the strength to escape the tribulations that are imminent and to stand before the Son of Man.\"","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}