{"date":"2023-10-22","first_reading":{"text":"[[Is 45,1]]Thus says the LORD to his anointed, Cyrus, whose right hand I grasp, Subduing nations before him, and making kings run in his service, Opening doors before him and leaving the gates unbarred:\n[[Is 45,4]]For the sake of Jacob, my servant, of Israel my chosen one, I have called you by your name, giving you a title, though you knew me not.\n[[Is 45,5]]I am the LORD and there is no other, there is no God besides me. It is I who arm you, though you know me not,\n[[Is 45,6]]so that toward the rising and the setting of the sun men may know that there is none besides me. I am the LORD, there is no other;","title":"Book of Isaiah","reference_displayed":"45,1.4-6.","type":"reading"},"psalm":{"text":"[[Ps 96,1]]Sing to the LORD a new song; \r\nsing to the LORD, all you lands.\n[[Ps 96,3]]Tell his glory among the nations;\r\namong all peoples, his wondrous deeds.  \n\n[[Ps 96,4]]For great is the LORD and highly to be praised; \r\nawesome is he, beyond all gods.\n[[Ps 96,5]]For all the gods of the nations are things of nought, \r\nbut the LORD made the heavens.\n\n[[Ps 96,7]]Give to the LORD, you families of nations, \r\ngive to the LORD glory and praise;\n[[Ps 96,8]]give to the LORD the glory due his name! \r\nBring gifts and enter His courts.\n\n[[Ps 96,9]]Worship the LORD in holy attire. \r\nTremble before him, all the earth;\n[[Ps 96,10a]]Say among the nations: The LORD is king.\n[[Ps 96,10c]]He governs the peoples with equity.","title":"Psalms","reference_displayed":"96(95),1.3.4-5.7-8.9-10a.10c.","type":"psalm"},"gospel":{"text":"[[Mt 22,15]]The Pharisees went off and plotted how they might entrap him in speech.\n[[Mt 22,16]]They sent their disciples to him, with the Herodians, saying, \"Teacher, we know that you are a truthful man and that you teach the way of God in accordance with the truth. And you are not concerned with anyone's opinion, for you do not regard a person's status.\n[[Mt 22,17]]Tell us, then, what is your opinion: Is it lawful to pay the census tax to Caesar or not?\"\n[[Mt 22,18]]Knowing their malice, Jesus said, \"Why are you testing me, you hypocrites?\n[[Mt 22,19]]Show me the coin that pays the census tax.\" Then they handed him the Roman coin.\n[[Mt 22,20]]He said to them, \"Whose image is this and whose inscription?\"\n[[Mt 22,21]]They replied, \"Caesar's.\" At that he said to them, \"Then repay to Caesar what belongs to Caesar and to God what belongs to God.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"22,15-21.","type":"gospel"},"second_reading":{"text":"[[1_Th 1,1]]Paul, Silvanus, and Timothy to the church of the Thessalonians in God the Father and the Lord Jesus Christ: grace to you and peace.\n[[1_Th 1,2]]We give thanks to God always for all of you, remembering you in our prayers, unceasingly\n[[1_Th 1,3]]calling to mind your work of faith and labor of love and endurance in hope of our Lord Jesus Christ, before our God and Father,\n[[1_Th 1,4]]knowing, brothers loved by God, how you were chosen.\n[[1_Th 1,5b]]For our gospel did not come to you in word alone, but also in power and in the holy Spirit and with much conviction. You know what sort of people we were among you for your sake.","title":"First Letter to the Thessalonians","reference_displayed":"1,1-5b.","type":"reading"}}