{"psalm":{"reference_displayed":"105(104),1-2.3-4.6-7.8-9.","type":"psalm","title":"Psalms","text":"[[Ps 105,1]]Give thanks to the LORD, invoke his name; \r\nmake known among the nations his deeds.\n[[Ps 105,2]]Sing to him, sing his praise, \r\nproclaim all his wondrous deeds.\n\n[[Ps 105,3]]Glory in his holy name; \r\nrejoice, O hearts that seek the LORD!\n[[Ps 105,4]]Look to the LORD in his strength; \r\nseek to serve him constantly.\n\n[[Ps 105,6]]You descendants of Abraham, his servants, \r\nsons of Jacob, his chosen ones!\n[[Ps 105,7]]He, the LORD, is our God; \r\nthroughout the earth his judgments prevail.\n\n[[Ps 105,8]]He remembers forever his covenant \r\nwhich he made binding for a thousand generations.\n[[Ps 105,9]]Which he entered into with Abraham \r\nand by his oath to Isaac."},"gospel":{"reference_displayed":"1,29-39.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 1,29]]On leaving the synagogue Jesus entered the house of Simon and Andrew with James and John.\n[[Mc 1,30]]Simon's mother-in-law lay sick with a fever. They immediately told him about her.\n[[Mc 1,31]]He approached, grasped her hand, and helped her up. Then the fever left her and she waited on them.\n[[Mc 1,32]]When it was evening, after sunset, they brought to him all who were ill or possessed by demons.\n[[Mc 1,33]]The whole town was gathered at the door.\n[[Mc 1,34]]He cured many who were sick with various diseases, and he drove out many demons, not permitting them to speak because they knew him.\n[[Mc 1,35]]Rising very early before dawn, he left and went off to a deserted place, where he prayed.\n[[Mc 1,36]]Simon and those who were with him pursued him\n[[Mc 1,37]]and on finding him said, \"Everyone is looking for you.\"\n[[Mc 1,38]]He told them, \"Let us go on to the nearby villages that I may preach there also. For this purpose have I come.\"\n[[Mc 1,39]]So he went into their synagogues, preaching and driving out demons throughout the whole of Galilee."},"date":"2023-01-11","first_reading":{"reference_displayed":"2,14-18.","type":"reading","title":"Letter to the Hebrews","text":"[[He 2,14]]Since the children share in blood and flesh, Jesus likewise shared in them, that through death he might destroy the one who has the power of death, that is, the devil,\n[[He 2,15]]and free those who through fear of death had been subject to slavery all their life.\n[[He 2,16]]Surely he did not help angels but rather the descendants of Abraham;\n[[He 2,17]]therefore, he had to become like his brothers in every way, that he might be a merciful and faithful high priest before God to expiate the sins of the people.\n[[He 2,18]]Because he himself was tested through what he suffered, he is able to help those who are being tested."}}