{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"1,5-25.","type":"gospel","text":"[[Lc 1,5]]In the days of Herod, King of Judea, there was a priest named Zechariah of the priestly division of Abijah; his wife was from the daughters of Aaron, and her name was Elizabeth.  \n[[Lc 1,6]]Both were righteous in the eyes of God, observing all the commandments and ordinances of the Lord blamelessly.\n[[Lc 1,7]]But they had no child, because Elizabeth was barren and both were advanced in years.\n[[Lc 1,8]]Once when he was serving as priest in his division's turn before God,\n[[Lc 1,9]]according to the practice of the priestly service, he was chosen by lot to enter the sanctuary of the Lord to burn incense.\n[[Lc 1,10]]Then, when the whole assembly of the people was praying outside at the hour of the incense offering,\n[[Lc 1,11]]the angel of the Lord appeared to him, standing at the right of the altar of incense.\n[[Lc 1,12]]Zechariah was troubled by what he saw, and fear came upon him.\n[[Lc 1,13]]But the angel said to him, \"Do not be afraid, Zechariah, because your prayer has been heard. Your wife Elizabeth will bear you a son, and you shall name him John.\n[[Lc 1,14]]And you will have joy and gladness, and many will rejoice at his birth,\n[[Lc 1,15]]for he will be great in the sight of (the) Lord. He will drink neither wine nor strong drink. He will be filled with the holy Spirit even from his mother's womb,\n[[Lc 1,16]]and he will turn many of the children of Israel to the Lord their God.\n[[Lc 1,17]]He will go before him in the spirit and power of Elijah to turn the hearts of fathers toward children and the disobedient to the understanding of the righteous, to prepare a people fit for the Lord.\"\n[[Lc 1,18]]Then Zechariah said to the angel, \"How shall I know this? For I am an old man, and my wife is advanced in years.\"\n[[Lc 1,19]]And the angel said to him in reply, \"I am Gabriel, who stand before God. I was sent to speak to you and to announce to you this good news.\n[[Lc 1,20]]But now you will be speechless and unable to talk until the day these things take place, because you did not believe my words, which will be fulfilled at their proper time.\"\n[[Lc 1,21]]Meanwhile the people were waiting for Zechariah and were amazed that he stayed so long in the sanctuary.\n[[Lc 1,22]]But when he came out, he was unable to speak to them, and they realized that he had seen a vision in the sanctuary. He was gesturing to them but remained mute.\n[[Lc 1,23]]Then, when his days of ministry were completed, he went home.\n[[Lc 1,24]]After this time his wife Elizabeth conceived, and she went into seclusion for five months, saying,\n[[Lc 1,25]]So has the Lord done for me at a time when he has seen fit to take away my disgrace before others."},"first_reading":{"reference_displayed":"13,2-7.24-25a.","title":"Book of Judges","type":"reading","text":"[[Jg 13,2]]There was a certain man from Zorah, of the clan of the Danites, whose name was Manoah. His wife was barren and had borne no children.\n[[Jg 13,3]]An angel of the LORD appeared to the woman and said to her, \"Though you are barren and have had no children, yet you will conceive and bear a son.\n[[Jg 13,4]]Now, then, be careful to take no wine or strong drink and to eat nothing unclean.\n[[Jg 13,5]]As for the son you will conceive and bear, no razor shall touch his head, for this boy is to be consecrated to God from the womb. It is he who will begin the deliverance of Israel from the power of the Philistines.\"\n[[Jg 13,6]]The woman went and told her husband, \"A man of God came to me; he had the appearance of an angel of God, terrible indeed. I did not ask him where he came from, nor did he tell me his name.\n[[Jg 13,7]]But he said to me, 'You will be with child and will bear a son. So take neither wine nor strong drink, and eat nothing unclean. For the boy shall be consecrated to God from the womb, until the day of his death.'\"\n[[Jg 13,24]]The woman bore a son and named him Samson. The boy grew up and the LORD blessed him;\n[[Jg 13,25a]]the spirit of the LORD first stirred him in Mahaneh-dan, which is between Zorah and Eshtaol."},"psalm":{"title":"Psalms","reference_displayed":"71(70),3-4a.5-6ab.16-17.","type":"psalm","text":"[[Ps 71,3]]Be my rock of refuge, \r\nA stronghold to give me safety, \r\nFor you are my rock and my fortress.\n[[Ps 71,4a]]O my God, rescue me from the hand of the wicked.\n\n[[Ps 71,5]]For you are my hope, O Lord; \r\nmy trust, O God, from my youth.\n[[Ps 71,6a]]On you I depend from birth;\n[[Ps 71,6b]]from my mother's womb you are my strength.\n\n[[Ps 71,16]]I will treat of the mighty works of the Lord; \r\nO GOD, I will tell of your singular justice.\n[[Ps 71,17]]O God, you have taught me from my youth, \r\nand till the present I proclaim your wondrous deeds."},"date":"2023-12-19"}