{"first_reading":{"type":"reading","text":"[[Dt 6,4]]Moses said to the people: \"Hear, O Israel! The LORD is our God, the LORD alone!\n[[Dt 6,5]]Therefore, you shall love the LORD, your God, with all your heart, and with all your soul, and with all your strength.\n[[Dt 6,6]]Take to heart these words which I enjoin on you today.\n[[Dt 6,7]]Drill them into your children. Speak of them at home and abroad, whether you are busy or at rest.\n[[Dt 6,8]]Bind them at your wrist as a sign and let them be as a pendant on your forehead.\n[[Dt 6,9]]Write them on the doorposts of your houses and on your gates.\n[[Dt 6,10]]\"When the LORD, your God, brings you into the land which he swore to your fathers, Abraham, Isaac and Jacob, that he would give you, a land with fine, large cities that you did not build,\n[[Dt 6,11]]with houses full of goods of all sorts that you did not garner, with cisterns that you did not dig, with vineyards and olive groves that you did not plant; and when, therefore, you eat your fill,\n[[Dt 6,12]]take care not to forget the LORD, who brought you out of the land of Egypt, that place of slavery.\n[[Dt 6,13]]The LORD, your God, shall you fear; him shall you serve, and by his name shall you swear.\"","title":"Book of Deuteronomy","reference_displayed":"6,4-13."},"gospel":{"type":"gospel","reference_displayed":"17,14-20.","text":"[[Mt 17,14]]A man approached Jesus, knelt down before him,\n[[Mt 17,15]]and said, \"Lord, have pity on my son, for he is a lunatic and suffers severely; often he falls into fire, and often into water.\n[[Mt 17,16]]I brought him to your disciples, but they could not cure him.\"\n[[Mt 17,17]]Jesus said in reply, \"O faithless and perverse generation, how long will I be with you? How long will I endure you? Bring him here to me.\"\n[[Mt 17,18]]Jesus rebuked him and the demon came out of him, and from that hour the boy was cured.\n[[Mt 17,19]]Then the disciples approached Jesus in private and said, \"Why could we not drive it out?\"\n[[Mt 17,20]]He said to them, \"Because of your little faith. Amen, I say to you, if you have faith the size of a mustard seed, you will say to this mountain, 'Move from here to there,' and it will move. Nothing will be impossible for you.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"psalm":{"reference_displayed":"18(17),2-3a.3bc-4.47.51ab.","type":"psalm","text":"[[Ps 18,2]]I love you, O LORD, my strength,\n[[Ps 18,3a]]O LORD, my rock, my fortress, my deliverer.\n\n[[Ps 18,3b]]My God, my rock of refuge,\n[[Ps 18,3c]]my shield, the horn of my salvation, my stronghold!\n[[Ps 18,4]]Praised be the LORD, I exclaim, \r\nand I am safe from my enemies.\n\n[[Ps 18,47]]The LORD lives! And blessed be my rock! \r\nExtolled be God my savior.\n[[Ps 18,51a]]You who gave great victories to your king\n[[Ps 18,51b]]and showed kindness to your anointed;\r\n\nto David and his posterity forever","title":"Psalms"},"date":"2023-08-12"}