{"gospel":{"type":"gospel","reference_displayed":"9,32-38.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 9,32]]A demoniac who could not speak was brought to Jesus,\n[[Mt 9,33]]and when the demon was driven out the mute person spoke. The crowds were amazed and said, \"Nothing like this has ever been seen in Israel.\"\n[[Mt 9,34]]But the Pharisees said, \"He drives out demons by the prince of demons.\"\n[[Mt 9,35]]Jesus went around to all the towns and villages, teaching in their synagogues, proclaiming the gospel of the kingdom, and curing every disease and illness.\n[[Mt 9,36]]At the sight of the crowds, his heart was moved with pity for them because they were troubled and abandoned, like sheep without a shepherd.\n[[Mt 9,37]]Then he said to his disciples, \"The harvest is abundant but the laborers are few;\n[[Mt 9,38]]so ask the master of the harvest to send out laborers for his harvest.\""},"date":"2023-07-11","first_reading":{"type":"reading","reference_displayed":"32,23-33.","title":"Book of Genesis","text":"[[Gn 32,23]]In the course of the night, Jacob arose, took his two wives, with the two maidservants and his eleven children, and crossed the ford of the Jabbok.\n[[Gn 32,24]]After he had taken them across the stream and had brought over all his possessions,\n[[Gn 32,25]]Jacob was left there alone. Then some man wrestled with him until the break of dawn.\n[[Gn 32,26]]When the man saw that he could not prevail over him, he struck Jacob's hip at its socket, so that the hip socket was wrenched as they wrestled.\n[[Gn 32,27]]The man then said, \"Let me go, for it is daybreak.\" But Jacob said, \"I will not let you go until you bless me.\"\n[[Gn 32,28]]\"What is your name?\" the man asked. He answered, \"Jacob.\"\n[[Gn 32,29]]Then the man said, \"You shall no longer be spoken of as Jacob, but as Israel, because you have contended with divine and human beings and have prevailed.\"\n[[Gn 32,30]]Jacob then asked him, \"Do tell me your name, please.\" He answered, \"Why should you want to know my name?\" With that, he bade him farewell.\n[[Gn 32,31]]Jacob named the place Peniel, \"Because I have seen God face to face,\" he said, \"yet my life has been spared.\"\n[[Gn 32,32]]At sunrise, as he left Penuel, Jacob limped along because of his hip.\n[[Gn 32,33]]That is why, to this day, the Israelites do not eat the sciatic muscle that is on the hip socket, inasmuch as Jacob's hip socket was struck at the sciatic muscle."},"psalm":{"type":"psalm","reference_displayed":"17(16),1.2-3.6-7.8b.15.","title":"Psalms","text":"[[Ps 17,1]]Hear, O LORD, a just suit;\r\nattend to my outcry;\r\nhearken to my prayer from lips without deceit.\n\n[[Ps 17,2]]From you let my judgment come; \r\nYour eyes behold what is right.\n[[Ps 17,3]]Though you test my heart, searching it in the night, \r\nthough you try me with fire, you shall find no malice in me.\n\n[[Ps 17,6]]I call upon you, for you will answer me, O God;\r\nincline your ear to me; hear my word.\n[[Ps 17,7]]Show your wondrous mercies, \r\nO savior of those who flee from their foes\n\n[[Ps 17,8b]]Hide me in the shadow of your wings.\n[[Ps 17,15]]I in justice shall behold your face;\r\non waking I shall be content in your presence."}}