{"first_reading":{"reference_displayed":"11,5-17.","type":"reading","title":"Book of Tobit","text":"[[Tb 11,5]]Meanwhile, Anna sat watching the road by which her son was to come.\n[[Tb 11,6]]When she saw him coming, she exclaimed to his father, \"Tobit, your son is coming, and the man who traveled with him!\"\n[[Tb 11,7]]Raphael said to Tobiah before he reached his father: \"I am certain that his eyes will be opened.\n[[Tb 11,8]]Smear the fish gall on them. This medicine will make the cataracts shrink and peel off from his eyes; then your father will again be able to see the light of day.\"\n[[Tb 11,9]]Then Anna ran up to her son, threw her arms around him, and said to him, \"Now that I have seen you again, son, I am ready to die!\" And she sobbed aloud.\n[[Tb 11,10]]Tobit got up and stumbled out through the courtyard gate. Tobiah went up to him\n[[Tb 11,11]]with the fish gall in his hand, and holding him firmly, blew into his eyes. \"Courage, father,\" he said.\n[[Tb 11,12]]Next he smeared the medicine on his eyes,\n[[Tb 11,13]]and it made them smart. Then, beginning at the corners of Tobit's eyes, Tobiah used both hands to peel off the cataracts. When Tobit saw his son, he threw his arms around him\n[[Tb 11,14]]and wept. He exclaimed, \"I can see you, son, the light of my eyes!\" Then he said: \"Blessed be God, and praised be his great name, and blessed be all his holy angels. May his holy name be praised throughout all the ages,\n[[Tb 11,15]]Because it was he who scourged me, and it is he who has had mercy on me. Behold, I now see my son Tobiah!\" Then Tobit went back in, rejoicing and praising God with full voice. Tobiah told his father that his journey had been a success; that he had brought back the money; and that he had married Raguel's daughter Sarah, who would arrive shortly, for she was approaching the gate of Nineveh. '\n[[Tb 11,16]]Rejoicing and praising God, Tobit went out to the gate of Nineveh to meet his daughter-in-law. When the people of Nineveh saw him walking along briskly, with no one leading him by the hand, they were amazed.\n[[Tb 11,17]]Before them all Tobit proclaimed how God had mercifully restored sight to his eyes. When Tobit reached Sarah, the wife of his son Tobiah, he greeted her: \"Welcome, my daughter! Blessed be your God for bringing you to us, daughter! Blessed are your father and your mother. Blessed is my son Tobiah, and blessed are you, daughter! Welcome to your home with blessing and joy. Come in, daughter!\" That day there was joy for all the Jews who lived in Nineveh."},"gospel":{"reference_displayed":"12,35-37.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 12,35]]As Jesus was teaching in the temple area he said, \"How do the scribes claim that the Messiah is the son of David?\n[[Mc 12,36]]David himself, inspired by the holy Spirit, said: 'The Lord said to my lord, \"Sit at my right hand until I place your enemies under your feet.\"'\n[[Mc 12,37]]David himself calls him 'lord'; so how is he his son?\" (The) great crowd heard this with delight."},"date":"2023-06-09","psalm":{"reference_displayed":"146(145),1b.2.6c-7.8-9a.9bc-10.","type":"psalm","title":"Psalms","text":"[[Ps 146,1b]]Praise the LORD, O my soul;\n[[Ps 146,2]]I will praise the LORD all my life; \r\nI will sing praise to my God while I live. \n\n[[Ps 146,6c]]The LORD keeps faith forever,\n[[Ps 146,7]]secures justice for the oppressed, \r\ngives food to the hungry. \r\nThe LORD sets captives free.  \n\n[[Ps 146,8]]The LORD gives sight to the blind. \r\nThe LORD raises up those who were bowed down; \r\nthe LORD loves the just.\n[[Ps 146,9a]]The LORD protects strangers.\n\n[[Ps 146,9b]]The fatherless and the widow the LORD sustains,\n[[Ps 146,9c]]but the way of the wicked he thwarts.\n[[Ps 146,10]]The LORD shall reign forever; \r\nyour God, O Zion, through all generations. Alleluia."}}