{"gospel":{"reference_displayed":"5,1-16.","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 5,1]]There was a feast of the Jews, and Jesus went up to Jerusalem.\n[[Jn 5,2]]Now there is in Jerusalem at the Sheep (Gate) a pool called in Hebrew Bethesda, with five porticoes.\n[[Jn 5,3]]In these lay a large number of ill, blind, lame, and crippled.\n[[Jn 5,4]]\n[[Jn 5,5]]One man was there who had been ill for thirty-eight years.\n[[Jn 5,6]]When Jesus saw him lying there and knew that he had been ill for a long time, he said to him, \"Do you want to be well?\"\n[[Jn 5,7]]The sick man answered him, \"Sir, I have no one to put me into the pool when the water is stirred up; while I am on my way, someone else gets down there before me.\"\n[[Jn 5,8]]Jesus said to him, \"Rise, take up your mat, and walk.\"\n[[Jn 5,9]]Immediately the man became well, took up his mat, and walked. Now that day was a sabbath.\n[[Jn 5,10]]So the Jews said to the man who was cured, \"It is the sabbath, and it is not lawful for you to carry your mat.\"\n[[Jn 5,11]]He answered them, \"The man who made me well told me, 'Take up your mat and walk.'\"\n[[Jn 5,12]]They asked him, \"Who is the man who told you, 'Take it up and walk'?\"\n[[Jn 5,13]]The man who was healed did not know who it was, for Jesus had slipped away, since there was a crowd there.\n[[Jn 5,14]]After this Jesus found him in the temple area and said to him, \"Look, you are well; do not sin any more, so that nothing worse may happen to you.\"\n[[Jn 5,15]]The man went and told the Jews that Jesus was the one who had made him well.\n[[Jn 5,16]]Therefore, the Jews began to persecute Jesus because he did this on a sabbath.","type":"gospel"},"first_reading":{"reference_displayed":"47,1-9.12.","title":"Book of Ezekiel","text":"[[Ez 47,1]]The angel brought me, Ezekiel, back to the entrance of the temple of the LORD, and I saw water flowing out from beneath the threshold of the temple toward the east, for the façade of the temple was toward the east; the water flowed down from the right side of the temple, south of the altar.\n[[Ez 47,2]]He led me outside by the north gate, and around to the outer gate facing the east, where I saw water trickling from the southern side.\n[[Ez 47,3]]Then when he had walked off to the east with a measuring cord in his hand, he measured off a thousand cubits and had me wade through the water, which was ankle-deep.\n[[Ez 47,4]]He measured off another thousand and once more had me wade through the water, which was now knee-deep. Again he measured off a thousand and had me wade; the water was up to my waist.\n[[Ez 47,5]]Once more he measured off a thousand, but there was now a river through which I could not wade; for the water had risen so high it had become a river that could not be crossed except by swimming.\n[[Ez 47,6]]He asked me, \"Have you seen this, son of man?\" Then he brought me to the bank of the river, where he had me sit.\n[[Ez 47,7]]Along the bank of the river I saw very many trees on both sides.\n[[Ez 47,8]]He said to me, \"This water flows into the eastern district down upon the Arabah, and empties into the sea, the salt waters, which it makes fresh.\n[[Ez 47,9]]Wherever the river flows, every sort of living creature that can multiply shall live, and there shall be abundant fish, for wherever this water comes the sea shall be made fresh.\n[[Ez 47,12]]Along both banks of the river, fruit trees of every kind shall grow; their leaves shall not fade, nor their fruit fail. Every month they shall bear fresh fruit, for they shall be watered by the flow from the sanctuary. Their fruit shall serve for food, and their leaves for medicine.\"","type":"reading"},"psalm":{"reference_displayed":"46(45),2-3.5-6.8-9.","title":"Psalms","text":"[[Ps 46,2]]God is our refuge and our strength, \r\nan ever-present help in distress.\n[[Ps 46,3]]Therefore, we fear not, though the earth be shaken \r\nand mountains plunge into the depths of the sea.\n\n[[Ps 46,5]]There is a stream whose runlets gladden the city of God, \r\nthe holy dwelling of the Most High.\n[[Ps 46,6]]God is in its midst; it shall not be disturbed; \r\nGod will help it at the break of dawn.\n\n[[Ps 46,8]]The LORD of hosts is with us; \r\nour stronghold is the God of Jacob.\n[[Ps 46,9]]Come! behold the deeds of the LORD, \r\nthe astounding things he has wrought on earth.","type":"psalm"},"date":"2023-03-21"}