{"date":"2023-07-16","psalm":{"type":"psalm","reference_displayed":"65(64),10.11.12-13.14.","text":"[[Ps 65,10]]You have visited the land and watered it; \r\ngreatly have you enriched it. \r\nGod's watercourses are filled; \r\nYou have prepared the grain.\n\n[[Ps 65,11]]Thus have you prepared the land: \r\ndrenching its furrows, breaking up its clods, \r\nsoftening it with showers, \r\nblessing its yield.\n\n[[Ps 65,12]]You have crowned the year with your bounty, \r\nand your paths overflow with a rich harvest;\n[[Ps 65,13]]the untilled meadows overflow with it, \r\nand rejoicing clothes the hills.\n\n[[Ps 65,14]]The pastures are clothed with flocks, \r\nthe valleys blanketed with grain; \r\nthey cheer and sing for joy.","title":"Psalms"},"first_reading":{"type":"reading","reference_displayed":"55,10-11.","text":"[[Is 55,10]]Thus says the LORD: Just as from the heavens the rain and snow come down and do not return there till they have watered the earth, making it fertile and fruitful, giving seed to the one who sows and bread to the one who eats,\n[[Is 55,11]]So shall my word be that goes forth from my mouth; It shall not return to me void, but shall do my will, achieving the end for which I sent it.","title":"Book of Isaiah"},"gospel":{"type":"gospel","reference_displayed":"13,1-23.","text":"[[Mt 13,1]]On that day, Jesus went out of the house and sat down by the sea.\n[[Mt 13,2]]Such large crowds gathered around him that he got into a boat and sat down, and the whole crowd stood along the shore.\n[[Mt 13,3]]And he spoke to them at length in parables, saying: \"A sower went out to sow.\n[[Mt 13,4]]And as he sowed, some seed fell on the path, and birds came and ate it up.\n[[Mt 13,5]]Some fell on rocky ground, where it had little soil. It sprang up at once because the soil was not deep,\n[[Mt 13,6]]and when the sun rose it was scorched, and it withered for lack of roots.\n[[Mt 13,7]]Some seed fell among thorns, and the thorns grew up and choked it.\n[[Mt 13,8]]But some seed fell on rich soil, and produced fruit, a hundred or sixty or thirtyfold.\n[[Mt 13,9]]Whoever has ears ought to hear.\"\n[[Mt 13,10]]The disciples approached him and said, \"Why do you speak to them in parables?\"\n[[Mt 13,11]]He said to them in reply, \"Because knowledge of the mysteries of the kingdom of heaven has been granted to you, but to them it has not been granted.\n[[Mt 13,12]]To anyone who has, more will be given and he will grow rich; from anyone who has not, even what he has will be taken away.\n[[Mt 13,13]]This is why I speak to them in parables, because 'they look but do not see and hear but do not listen or understand.'\"\n[[Mt 13,14]]Isaiah's prophecy is fulfilled in them, which says: 'You shall indeed hear but not understand you shall indeed look but never see.\n[[Mt 13,15]]Gross is the heart of this people, they will hardly hear with their ears, they have closed their eyes, lest they see with their eyes and hear with their ears and understand with their heart and be converted, and I heal them.'\n[[Mt 13,16]]But blessed are your eyes, because they see, and your ears, because they hear.\n[[Mt 13,17]]Amen, I say to you, many prophets and righteous people longed to see what you see but did not see it, and to hear what you hear but did not hear it\".\n[[Mt 13,18]]Hear then the parable of the sower.\n[[Mt 13,19]]The seed sown on the path is the one who hears the word of the kingdom without understanding it, and the evil one comes and steals away what was sown in his heart.\n[[Mt 13,20]]The seed sown on rocky ground is the one who hears the word and receives it at once with joy.\n[[Mt 13,21]]But he has no root and lasts only for a time. When some tribulation or persecution comes because of the word, he immediately falls away.\n[[Mt 13,22]]The seed sown among thorns is the one who hears the word, but then worldly anxiety and the lure of riches choke the word and it bears no fruit.\n[[Mt 13,23]]But the seed sown on rich soil is the one who hears the word and understands it, who indeed bears fruit and yields a hundred or sixty or thirtyfold.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"second_reading":{"type":"reading","reference_displayed":"8,18-23.","text":"[[Rm 8,18]]Brothers and sisters: I consider that the sufferings of this present time are as nothing compared with the glory to be revealed for us.\n[[Rm 8,19]]For creation awaits with eager expectation the revelation of the children of God;\n[[Rm 8,20]]for creation was made subject to futility, not of its own accord but because of the one who subjected it, in hope\n[[Rm 8,21]]that creation itself would be set free from slavery to corruption and share in the glorious freedom of the children of God.\n[[Rm 8,22]]We know that all creation is groaning in labor pains even until now;\n[[Rm 8,23]]and not only that, but we ourselves, who have the firstfruits of the Spirit, we also groan within ourselves as we wait for adoption, the redemption of our bodies.","title":"Letter to the Romans"}}