{"first_reading":{"title":"Second Letter to the Corinthians","reference_displayed":"1,1-7.","type":"reading","text":"[[2_Co 1,1]]Paul, an apostle of Christ Jesus by the will of God, and Timothy our brother, to the church of God that is in Corinth, with all the holy ones throughout Achaia:\n[[2_Co 1,2]]grace to you and peace from God our Father and the Lord Jesus Christ.\n[[2_Co 1,3]]Blessed be the God and Father of our Lord Jesus Christ, the Father of compassion and God of all encouragement,\n[[2_Co 1,4]]who encourages us in our every affliction, so that we may be able to encourage those who are in any affliction with the encouragement with which we ourselves are encouraged by God.\n[[2_Co 1,5]]For as Christ's sufferings overflow to us, so through Christ does our encouragement also overflow.\n[[2_Co 1,6]]If we are afflicted, it is for your encouragement and salvation; if we are encouraged, it is for your encouragement, which enables you to endure the same sufferings that we suffer.\n[[2_Co 1,7]]Our hope for you is firm, for we know that as you share in the sufferings, you also share in the encouragement."},"date":"2023-06-12","psalm":{"title":"Psalms","reference_displayed":"34(33),2-3.4-5.6-7.8-9.","type":"psalm","text":"[[Ps 34,2]]I will bless the LORD at all times; \r\nhis praise shall be ever in my mouth.\n[[Ps 34,3]]Let my soul glory in the LORD; \r\nthe lowly will hear me and be glad.\n\n[[Ps 34,4]]Glorify the LORD with me, \r\nlet us together extol his name.\n[[Ps 34,5]]I sought the LORD, and he answered me \r\nand delivered me from all my fears.\n\n[[Ps 34,6]]Look to him that you may be radiant with joy, \r\nand your faces may not blush with shame.\n[[Ps 34,7]]When the poor one called out, the LORD heard, \r\nand from all his distress he saved him.\n\n[[Ps 34,8]]The angel of the LORD encamps \r\naround those who fear him, and delivers them.\n[[Ps 34,9]]Taste and see how good the LORD is; \r\nblessed the man who takes refuge in him."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"5,1-12.","type":"gospel","text":"[[Mt 5,1]]When Jesus saw the crowds, he went up the mountain, and after he had sat down, his disciples came to him.\n[[Mt 5,2]]He began to teach them, saying:\n[[Mt 5,3]]\"Blessed are the poor in spirit, for theirs is the kingdom of heaven.\n[[Mt 5,4]]Blessed are they who mourn, for they will be comforted.\n[[Mt 5,5]]Blessed are the meek, for they will inherit the land.\n[[Mt 5,6]]Blessed are they who hunger and thirst for righteousness, for they will be satisfied.\n[[Mt 5,7]]Blessed are the merciful, for they will be shown mercy.\n[[Mt 5,8]]Blessed are the clean of heart, for they will see God.\n[[Mt 5,9]]Blessed are the peacemakers, for they will be called children of God.\n[[Mt 5,10]]Blessed are they who are persecuted for the sake of righteousness, for theirs is the kingdom of heaven.\n[[Mt 5,11]]Blessed are you when they insult you and persecute you and utter every kind of evil against you (falsely) because of me.\n[[Mt 5,12]]Rejoice and be glad, for your reward will be great in heaven.\""}}