{"first_reading":{"title":"Book of Genesis","reference_displayed":"9,1-13.","type":"reading","text":"[[Gn 9,1]]God blessed Noah and his sons and said to them: «Be fertile and multiply and fill the earth.\n[[Gn 9,2]]Dread fear of you shall come upon all the animals of the earth and all the birds of the air, upon all the creatures that move about on the ground and all the fishes of the sea; into your power they are delivered.\n[[Gn 9,3]]Every creature that is alive shall be yours to eat; I give them all to you as I did the green plants.\n[[Gn 9,4]]Only flesh with its lifeblood still in it you shall not eat.\n[[Gn 9,5]]For your own lifeblood, too, I will demand an accounting: from every animal I will demand it, and from man in regard to his fellow man I will demand an accounting for human life.\n[[Gn 9,6]]If anyone sheds the blood of man, by man shall his blood be shed; For in the image of God has man been made.\n[[Gn 9,7]]Be fertile, then, and multiply; abound on earth and subdue it.\"\n[[Gn 9,8]]God said to Noah and to his sons with him:\n[[Gn 9,9]]\"See, I am now establishing my covenant with you and your descendants after you\n[[Gn 9,10]]and with every living creature that was with you: all the birds, and the various tame and wild animals that were with you and came out of the ark.\n[[Gn 9,11]]I will establish my covenant with you, that never again shall all bodily creatures be destroyed by the waters of a flood; there shall not be another flood to devastate the earth.\"\n[[Gn 9,12]]God added: \"This is the sign that I am giving for all ages to come, of the covenant between me and you and every living creature with you:\n[[Gn 9,13]]I set my bow in the clouds to serve as a sign of the covenant between me and the earth."},"psalm":{"title":"Psalms","reference_displayed":"102(101),16-18.19-21.29.22-23.","type":"psalm","text":"[[Ps 102,16]]The nations shall revere your name, O LORD, \r\nand all the kings of the earth your glory,\n[[Ps 102,17]]when the LORD has rebuilt Zion \r\nand appeared in his glory;\n[[Ps 102,18]]when he has regarded the prayer of the destitute, \r\nand not despised their prayer.\n\n[[Ps 102,19]]Let this be written for the generation to come, \r\nand let his future creatures praise the LORD:\n[[Ps 102,20]]\"The LORD looked down from his holy height, \r\nfrom heaven he beheld the earth,\n[[Ps 102,21]]to hear the groaning of the prisoners, \r\nto release those doomed to die.\"\n\n[[Ps 102,29]]The children of your servants shall abide, \r\nand their posterity shall continue in your presence,\n[[Ps 102,22]]that the name of the LORD may be declared on Zion; \r\nand his praise, in Jerusalem,\n[[Ps 102,23]]when the peoples gather together \r\nand the kingdoms, to serve the LORD."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 8,27]]Jesus and his disciples set out for the villages of Caesarea Philippi. Along the way he asked his disciples, «Who do people say that I am?»\n[[Mc 8,28]]They said in reply, \"John the Baptist, others Elijah, still others one of the prophets.\"\n[[Mc 8,29]]And he asked them, \"But who do you say that I am?\" Peter said to him in reply, \"You are the Messiah.\"\n[[Mc 8,30]]Then he warned them not to tell anyone about him.\n[[Mc 8,31]]He began to teach them that the Son of Man must suffer greatly and be rejected by the elders, the chief priests, and the scribes, and be killed, and rise after three days.\n[[Mc 8,32]]He spoke this openly. Then Peter took him aside and began to rebuke him.\n[[Mc 8,33]]At this he turned around and, looking at his disciples, rebuked Peter and said, \"Get behind me, Satan. You are thinking not as God does, but as human beings do.\"","type":"gospel","reference_displayed":"8,27-33."},"date":"2023-02-16"}