{"date":"2023-11-07","gospel":{"text":"[[Lc 14,15]]One of those at table with Jesus said to him, \"Blessed is the one who will dine in the kingdom of God.\"\n[[Lc 14,16]]He replied to him, \"A man gave a great dinner to which he invited many.\n[[Lc 14,17]]When the time for the dinner came, he dispatched his servant to say to those invited, 'Come, everything is now ready.'\n[[Lc 14,18]]But one by one, they all began to excuse themselves. The first said to him, 'I have purchased a field and must go to examine it; I ask you, consider me excused.'\n[[Lc 14,19]]And another said, 'I have purchased five yoke of oxen and am on my way to evaluate them; I ask you, consider me excused.'\n[[Lc 14,20]]And another said, 'I have just married a woman, and therefore I cannot come.'\n[[Lc 14,21]]The servant went and reported this to his master. Then the master of the house in a rage commanded his servant, 'Go out quickly into the streets and alleys of the town and bring in here the poor and the crippled, the blind and the lame.'\n[[Lc 14,22]]The servant reported, 'Sir, your orders have been carried out and still there is room.'\n[[Lc 14,23]]The master then ordered the servant, 'Go out to the highways and hedgerows and make people come in that my home may be filled.\n[[Lc 14,24]]For, I tell you, none of those men who were invited will taste my dinner.'\"","title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","reference_displayed":"14,15-24."},"psalm":{"text":"[[Ps 131,1]]O LORD, my heart is not proud, \r\nnor are my eyes haughty; \r\nI busy not myself with great things, \r\nnor with things too sublime for me.\n\n[[Ps 131,2]]Nay rather, I have stilled and quieted \r\nmy soul like a weaned child. \r\nLike a weaned child on its mother's lap, \r\nso is my soul within me.\n\n[[Ps 131,3]]O Israel, hope in the LORD, \r\nboth now and forever.","type":"psalm","title":"Psalms","reference_displayed":"131(130),1.2.3."},"first_reading":{"text":"[[Rm 12,5]]Brothers and sisters: We, though many, are one Body in Christ and individually parts of one another.\n[[Rm 12,6]]Since we have gifts that differ according to the grace given to us, let us exercise them: if prophecy, in proportion to the faith;\n[[Rm 12,7]]if ministry, in ministering; if one is a teacher, in teaching;\n[[Rm 12,8]]if one exhorts, in exhortation; if one contributes, in generosity; if one is over others, with diligence; if one does acts of mercy, with cheerfulness.\n[[Rm 12,9]]Let love be sincere; hate what is evil, hold on to what is good;\n[[Rm 12,10]]love one another with mutual affection; anticipate one another in showing honor.\n[[Rm 12,11]]Do not grow slack in zeal, be fervent in spirit, serve the Lord.\n[[Rm 12,12]]Rejoice in hope, endure in affliction, persevere in prayer.\n[[Rm 12,13]]Contribute to the needs of the holy ones, exercise hospitality.\n[[Rm 12,14]]Bless those who persecute (you), bless and do not curse them.\n[[Rm 12,15]]Rejoice with those who rejoice, weep with those who weep.\n[[Rm 12,16a]]Have the same regard for one another; do not be haughty but associate with the lowly.","title":"Letter to the Romans","type":"reading","reference_displayed":"12,5-16a."}}