{"gospel":{"type":"gospel","reference_displayed":"20,19-31.","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 20,19]]On the evening of that first day of the week,  when the doors were locked, where the disciples were,  for fear of the Jews,  Jesus came and stood in their midst  and said to them, «Peace be with you.»\n[[Jn 20,20]]When he had said this, he showed them his hands and his side. The disciples rejoiced when they saw the Lord.\n[[Jn 20,21]](Jesus) said to them again, \"Peace be with you. As the Father has sent me, so I send you.\"\n[[Jn 20,22]]And when he had said this, he breathed on them and said to them, \"Receive the holy Spirit.\n[[Jn 20,23]]Whose sins you forgive are forgiven them, and whose sins you retain are retained.\"\n[[Jn 20,24]]Thomas, called Didymus, one of the Twelve, was not with them when Jesus came.\n[[Jn 20,25]]So the other disciples said to him, \"We have seen the Lord.\" But he said to them, \"Unless I see the mark of the nails in his hands and put my finger into the nailmarks and put my hand into his side, I will not believe.\"\n[[Jn 20,26]]Now a week later his disciples were again inside and Thomas was with them. Jesus came, although the doors were locked, and stood in their midst and said, \"Peace be with you.\"\n[[Jn 20,27]]Then he said to Thomas, \"Put your finger here and see my hands, and bring your hand and put it into my side, and do not be unbelieving, but believe.\"\n[[Jn 20,28]]Thomas answered and said to him, \"My Lord and my God!\"\n[[Jn 20,29]]Jesus said to him, \"Have you come to believe because you have seen me? Blessed are those who have not seen and have believed.\"\n[[Jn 20,30]]Now Jesus did many other signs in the presence of (his) disciples that are not written in this book.\n[[Jn 20,31]]But these are written that you may (come to) believe that Jesus is the Messiah, the Son of God, and that through this belief you may have life in his name."},"date":"2023-04-16","psalm":{"type":"psalm","reference_displayed":"118(117),2-4.13-15.22-24.","title":"Psalms","text":"[[Ps 118,2]]Let the house of Israel say, \r\n\"His mercy endures forever.\"\n[[Ps 118,3]]Let the house of Aaron say, \r\n“His mercy endures forever.”\n[[Ps 118,4]]Let those who fear the LORD say, \r\n“His mercy endures forever.”\n\n[[Ps 118,13]]I was hard pressed and was falling, \r\nbut the LORD helped me.\n[[Ps 118,14]]My strength and my courage is the LORD, \r\nand he has been my savior.\n[[Ps 118,15]]The joyful shout of victory \r\nin the tents of the just:\n\n[[Ps 118,22]]The stone which the builders rejected \r\nhas become the cornerstone.\n[[Ps 118,23]]By the LORD has this been done; \r\nit is wonderful in our eyes.\n[[Ps 118,24]]This is the day the LORD has made; \r\nlet us be glad and rejoice in it."},"first_reading":{"type":"reading","title":"Acts of the Apostles","reference_displayed":"2,42-47.","text":"[[Ac 2,42]]They devoted themselves to the teaching of the apostles and to the communal life, to the breaking of bread and to the prayers.\n[[Ac 2,43]]Awe came upon everyone, and many wonders and signs were done through the apostles.\n[[Ac 2,44]]All who believed were together and had all things in common;\n[[Ac 2,45]]they would sell their property and possessions and divide them among all according to each one's need.\n[[Ac 2,46]]Every day they devoted themselves to meeting together in the temple area and to breaking bread in their homes. They ate their meals with exultation and sincerity of heart,\n[[Ac 2,47]]praising God and enjoying favor with all the people. And every day the Lord added to their number those who were being saved."},"second_reading":{"type":"reading","title":"First Letter of Peter","reference_displayed":"1,3-9.","text":"[[1_P 1,3]]Blessed be the God and Father of our Lord Jesus Christ, who in his great mercy gave us a new birth to a living hope through the resurrection of Jesus Christ from the dead,\n[[1_P 1,4]]to an inheritance that is imperishable, undefiled, and unfading, kept in heaven for you\n[[1_P 1,5]]who by the power of God are safeguarded through faith, to a salvation that is ready to be revealed in the final time.\n[[1_P 1,6]]In this you rejoice, although now for a little while you may have to suffer through various trials,\n[[1_P 1,7]]so that the genuineness of your faith, more precious than gold that is perishable even though tested by fire, may prove to be for praise, glory, and honor at the revelation of Jesus Christ.\n[[1_P 1,8]]Although you have not seen him you love him; even though you do not see him now yet believe in him, you rejoice with an indescribable and glorious joy,\n[[1_P 1,9]]as you attain the goal of (your) faith, the salvation of your souls."}}