{"first_reading":{"reference_displayed":"13,1-2.25-33.14,1.26-29.34-35.","text":"[[Nb 13,1]]The LORD said to Moses [in the desert of Paran,]\n[[Nb 13,2]]\"Send men to reconnoiter the land of Canaan, which I am giving to the Israelites. You shall send one man from each ancestral tribe, all of them princes.\"\n[[Nb 13,25]]After reconnoitering the land for forty days they returned,\n[[Nb 13,26]]met Moses and Aaron and the whole community of the Israelites in the desert of Paran at Kadesh, made a report to them all, and showed them the fruit of the country.\n[[Nb 13,27]]They told Moses: \"We went into the land to which you sent us. It does indeed flow with milk and honey, and here is its fruit.\n[[Nb 13,28]]However, the people who are living in the land are fierce, and the towns are fortified and very strong. Besides, we saw descendants of the Anakim there.\n[[Nb 13,29]]Amalekites live in the region of the Negeb; Hittites, Jebusites and Amorites dwell in the highlands, and Canaanites along the seacoast and the banks of the Jordan.\"\n[[Nb 13,30]]Caleb, however, to quiet the people toward Moses, said, \"We ought to go up and seize the land, for we can certainly do so.\"\n[[Nb 13,31]]But the men who had gone up with him said, \"We cannot attack these people; they are too strong for us.\"\n[[Nb 13,32]]So they spread discouraging reports among the Israelites about the land they had scouted, saying, \"The land that we explored is a country that consumes its inhabitants. And all the people we saw there are huge men,\n[[Nb 13,33]]veritable giants (the Anakim were a race of giants); we felt like mere grasshoppers, and so we must have seemed to them.\"\n[[Nb 14,1]]At this, the whole community broke out with loud cries, and even in the night the people wailed.\n[[Nb 14,26]]The LORD also said to Moses and Aaron:\n[[Nb 14,27]]\"How long will this wicked community grumble against me? I have heard the grumblings of the Israelites against me.\n[[Nb 14,28]]Tell them: By my life, says the LORD, I will do to you just what I have heard you say.\n[[Nb 14,29]]Here in the desert shall your dead bodies fall. Of all your men of twenty years or more, registered in the census, who grumbled against me,\n[[Nb 14,34]]Forty days you spent in scouting the land; forty years shall you suffer for your crimes: one year for each day. Thus you will realize what it means to oppose me.\n[[Nb 14,35]]I, the LORD, have sworn to do this to all this wicked community that conspired against me: here in the desert they shall die to the last man.\"","title":"Book of Numbers","type":"reading"},"gospel":{"type":"gospel","reference_displayed":"15,21-28.","text":"[[Mt 15,21]]At that time Jesus withdrew to the region of Tyre and Sidon.\n[[Mt 15,22]]And behold, a Canaanite woman of that district came and called out, \"Have pity on me, Lord, Son of David! My daughter is tormented by a demon.\"\n[[Mt 15,23]]But he did not say a word in answer to her. His disciples came and asked him, \"Send her away, for she keeps calling out after us.\"\n[[Mt 15,24]]He said in reply, \"I was sent only to the lost sheep of the house of Israel.\"\n[[Mt 15,25]]But the woman came and did him homage, saying, \"Lord, help me.\"\n[[Mt 15,26]]He said in reply, \"It is not right to take the food of the children and throw it to the dogs.\"\n[[Mt 15,27]]She said, \"Please, Lord, for even the dogs eat the scraps that fall from the table of their masters.\"\n[[Mt 15,28]]Then Jesus said to her in reply, \"O woman, great is your faith! Let it be done for you as you wish.\" And her daughter was healed from that hour.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"psalm":{"type":"psalm","text":"[[Ps 106,6]]We have sinned, we and our fathers; \r\nwe have committed crimes; we have done wrong.\n[[Ps 106,7a]]Our fathers in Egypt \r\nconsidered not your wonders.\n\n[[Ps 106,13]]But soon they forgot his works; \r\nthey waited not for his counsel.\n[[Ps 106,14]]They gave way to craving in the desert \r\nand tempted God in the wilderness.\n\n[[Ps 106,21]]They forgot the God who had saved them, \r\nwho had done great deeds in Egypt,\n[[Ps 106,22]]Wondrous deeds in the land of Ham, \r\nterrible things at the Red Sea.\n\n[[Ps 106,23]]Then he spoke of exterminating them, \r\nbut Moses, his chosen one, \r\nwithstood him in the breach \r\nto turn back his destructive wrath.","title":"Psalms","reference_displayed":"106(105),6-7a.13-14.21-22.23."},"date":"2023-08-09"}