{"gospel":{"type":"gospel","reference_displayed":"10,7-15.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 10,7]]Jesus said to his Apostles: “As you go, make this proclamation: 'The kingdom of heaven is at hand.'\n[[Mt 10,8]]Cure the sick, raise the dead, cleanse lepers, drive out demons. Without cost you have received; without cost you are to give.\"\n[[Mt 10,9]]Do not take gold or silver or copper for your belts;\n[[Mt 10,10]]no sack for the journey, or a second tunic, or sandals, or walking stick. The laborer deserves his keep.\n[[Mt 10,11]]Whatever town or village you enter, look for a worthy person in it, and stay there until you leave.\n[[Mt 10,12]]As you enter a house, wish it peace.\n[[Mt 10,13]]If the house is worthy, let your peace come upon it; if not, let your peace return to you.\"\n[[Mt 10,14]]Whoever will not receive you or listen to your words--go outside that house or town and shake the dust from your feet.\n[[Mt 10,15]]Amen, I say to you, it will be more tolerable for the land of Sodom and Gomorrah on the day of judgment than for that town.\""},"date":"2023-07-13","first_reading":{"type":"reading","reference_displayed":"44,18-21.23b-29.45,1-5.","title":"Book of Genesis","text":"[[Gn 44,18]]Judah approached Joseph and said: “I beg you, my lord, let your servant speak earnestly to my lord, and do not become angry with your servant, for you are the equal of Pharaoh.\n[[Gn 44,19]]My lord asked your servants, 'Have you a father, or another brother?'\n[[Gn 44,20]]So we said to my lord, 'We have an aged father, and a young brother, the child of his old age. This one's full brother is dead, and since he is the only one by that mother who is left, his father dotes on him.'\n[[Gn 44,21]]Then you told your servants, 'Bring him down to me that my eyes may look on him.'\n[[Gn 44,23b]]But you told your servants, 'Unless your youngest brother comes back with you, you shall not come into my presence again.'\n[[Gn 44,24]]When we returned to your servant our father, we reported to him the words of my lord.\n[[Gn 44,25]]\"Later, our father told us to come back and buy some food for the family.\n[[Gn 44,26]]So we reminded him, 'We cannot go down there; only if our youngest brother is with us can we go, for we may not see the man if our youngest brother is not with us.'\n[[Gn 44,27]]Then your servant our father said to us, 'As you know, my wife bore me two sons.\n[[Gn 44,28]]One of them, however, disappeared, and I had to conclude that he must have been torn to pieces by wild beasts; I have not seen him since.\n[[Gn 44,29]]If you now take this one away from me too, and some disaster befalls him, you will send my white head down to the nether world in grief.'\n[[Gn 45,1]]Joseph could no longer control himself in the presence of all his attendants, so he cried out, \"Have everyone withdraw from me!\" Thus no one else was about when he made himself known to his brothers.\n[[Gn 45,2]]But his sobs were so loud that the Egyptians heard him, and so the news reached Pharaoh's palace.\n[[Gn 45,3]]\"I am Joseph,\" he said to his brothers. \"Is my father still in good health?\" But his brothers could give him no answer, so dumbfounded were they at him.\n[[Gn 45,4]]\"Come closer to me,\" he told his brothers. When they had done so, he said: \"I am your brother Joseph, whom you once sold into Egypt.\n[[Gn 45,5]]But now do not be distressed, and do not reproach yourselves for having sold me here. It was really for the sake of saving lives that God sent me here ahead of you.\""},"psalm":{"type":"psalm","reference_displayed":"105(104),16-17.18-19.20-21.","title":"Psalms","text":"[[Ps 105,16]]When the LORD called down a famine on the land \r\nand ruined the crop that sustained them,\n[[Ps 105,17]]He sent a man before them, \r\nJoseph, sold as a slave.\n\n[[Ps 105,18]]They had weighed him down with fetters, \r\nand he was bound with chains,\n[[Ps 105,19]]Till his prediction came to pass \r\nand the word of the LORD proved him true.\n\n[[Ps 105,20]]The king sent and released him, \r\nthe ruler of the peoples set him free.\n[[Ps 105,21]]He made him lord of his house \r\nand ruler of all his possessions."}}