{"first_reading":{"title":"Book of Jeremiah","reference_displayed":"20,7-9.","text":"[[Jr 20,7]]You duped me, O LORD, and I let myself be duped; you were too strong for me, and you triumphed. All the day I am an object of laughter; everyone mocks me.\n[[Jr 20,8]]Whenever I speak, I must cry out, violence and outrage is my message; The word of the LORD has brought me derision and reproach all the day.\n[[Jr 20,9]]I say to myself, I will not mention him, I will speak in his name no more. But then it becomes like fire burning in my heart, imprisoned in my bones; I grow weary holding it in, I cannot endure it.","type":"reading"},"second_reading":{"title":"Letter to the Romans","reference_displayed":"12,1-2.","text":"[[Rm 12,1]]I urge you therefore, brothers and sisters, by the mercies of God, to offer your bodies as a living sacrifice, holy and pleasing to God, your spiritual worship.\n[[Rm 12,2]]Do not conform yourselves to this age but be transformed by the renewal of your mind, that you may discern what is the will of God, what is good and pleasing and perfect.","type":"reading"},"date":"2023-09-03","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"16,21-27.","text":"[[Mt 16,21]]Jesus began to show his disciples that he must go to Jerusalem and suffer greatly from the elders, the chief priests, and the scribes, and be killed and on the third day be raised.\n[[Mt 16,22]]Then Peter took him aside and began to rebuke him, \"God forbid, Lord! No such thing shall ever happen to you.\"\n[[Mt 16,23]]He turned and said to Peter, \"Get behind me, Satan! You are an obstacle to me. You are thinking not as God does, but as human beings do.\"\n[[Mt 16,24]]Then Jesus said to his disciples, \"Whoever wishes to come after me must deny himself, take up his cross, and follow me.\n[[Mt 16,25]]For whoever wishes to save his life will lose it, but whoever loses his life for my sake will find it.\n[[Mt 16,26]]What profit would there be for one to gain the whole world and forfeit his life? Or what can one give in exchange for his life?\n[[Mt 16,27]]For the Son of Man will come with his angels in his Father's glory, and then he will repay everyone according to his conduct.\"","type":"gospel"},"psalm":{"title":"Psalms","reference_displayed":"63(62),2.3-4.5-6.8-9.","text":"[[Ps 63,2]]O God, you are my God whom I seek; \r\nfor you my flesh pines and my soul thirsts \r\nlike the earth, parched, lifeless and without water.\n\n[[Ps 63,3]]Thus have I gazed toward you in the sanctuary \r\nto see your power and your glory,\n[[Ps 63,4]]for your kindness is a greater good than life; \r\nmy lips shall glorify you.\n\n[[Ps 63,5]]Thus will I bless you while I live; \r\nlifting up my hands, I will call upon your name.\n[[Ps 63,6]]As with the riches of a banquet shall my soul be satisfied, \r\nand with exultant lips my mouth shall praise you.\n\n[[Ps 63,8]]You indeed are my help, \r\nand in the shadow of your wings I shout for joy.\n[[Ps 63,9]]My soul clings fast to you; \r\nyour right hand upholds me.","type":"psalm"}}