{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 16,29]]The disciples said to Jesus, \"Now you are talking plainly, and not in any figure of speech.\n[[Jn 16,30]]Now we realize that you know everything and that you do not need to have anyone question you. Because of this we believe that you came from God.\"\n[[Jn 16,31]]Jesus answered them, \"Do you believe now?\n[[Jn 16,32]]Behold, the hour is coming and has arrived when each of you will be scattered to his own home and you will leave me alone. But I am not alone, because the Father is with me.\n[[Jn 16,33]]I have told you this so that you might have peace in me. In the world you will have trouble, but take courage, I have conquered the world.\"","reference_displayed":"16,29-33.","type":"gospel"},"date":"2023-05-22","first_reading":{"title":"Acts of the Apostles","text":"[[Ac 19,1]]While Apollos was in Corinth, Paul traveled through the interior of the country and came down to Ephesus where he found some disciples.\n[[Ac 19,2]]He said to them, \"Did you receive the holy Spirit when you became believers?\" They answered him, \"We have never even heard that there is a holy Spirit.\"\n[[Ac 19,3]]He said, \"How were you baptized?\" They replied, \"With the baptism of John.\"\n[[Ac 19,4]]Paul then said, \"John baptized with a baptism of repentance, telling the people to believe in the one who was to come after him, that is, in Jesus.\"\n[[Ac 19,5]]When they heard this, they were baptized in the name of the Lord Jesus.\n[[Ac 19,6]]And when Paul laid (his) hands on them, the holy Spirit came upon them, and they spoke in tongues and prophesied.\n[[Ac 19,7]]Altogether there were about twelve men.\n[[Ac 19,8]]He entered the synagogue, and for three months debated boldly with persuasive arguments about the kingdom of God.","reference_displayed":"19,1-8.","type":"reading"},"psalm":{"title":"Psalms","reference_displayed":"68(67),2-3.4-5ac.6-7ab.","text":"[[Ps 68,2]]God arises; his enemies are scattered, \r\nand those who hate him flee before him.\n[[Ps 68,3]]As smoke is driven away, so are they driven; \r\nas wax melts before the fire.\n\n[[Ps 68,4]]But the just rejoice and exult before God; \r\nthey are glad and rejoice.\n[[Ps 68,5a]]Sing to God, chant praise to his name;\n[[Ps 68,5c]]whose name is the LORD.\n\n[[Ps 68,6]]The father of orphans and the defender of widows \r\nis God in his holy dwelling.\n[[Ps 68,7a]]God gives a home to the forsaken;\n[[Ps 68,7b]]he leads forth prisoners to prosperity.","type":"psalm"}}