{"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 78,1]]Hearken, my people, to my teaching; \r\nincline your ears to the words of my mouth.\n[[Ps 78,2]]I will open my mouth in a parable, \r\nI will utter mysteries from of old.\n\n[[Ps 78,34]]While he slew them they sought him \r\nand inquired after God again,\n[[Ps 78,35]]Remembering that God was their rock \r\nand the Most High God, their redeemer.\n\n[[Ps 78,36]]But they flattered him with their mouths \r\nand lied to him with their tongues,\n[[Ps 78,37]]Though their hearts were not steadfast toward him, \r\nnor were they faithful to his covenant.\n\n[[Ps 78,38]]But he, being merciful, forgave their sin \r\nand destroyed them not; \r\noften he turned back his anger \r\nand let none of his wrath be roused.","reference_displayed":"78(77),1-2.34-35.36-37.38."},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 3,13]]Jesus said to Nicodemus : \"No one has gone up to heaven except the one who has come down from heaven, the Son of Man.\n[[Jn 3,14]]And just as Moses lifted up the serpent in the desert, so must the Son of Man be lifted up,\n[[Jn 3,15]]so that everyone who believes in him may have eternal life.\"\n[[Jn 3,16]]For God so loved the world that he gave his only Son, so that everyone who believes in him might not perish but might have eternal life.\n[[Jn 3,17]]For God did not send his Son into the world to condemn the world, but that the world might be saved through him.","reference_displayed":"3,13-17."},"first_reading":{"type":"reading","title":"Book of Numbers","text":"[[Nb 21,4b]]With their patience worn out by the journey,\n[[Nb 21,5]]the people complained against God and Moses, \"Why have you brought us up from Egypt to die in this desert, where there is no food or water? We are disgusted with this wretched food!\"\n[[Nb 21,6]]In punishment the LORD sent among the people saraph serpents, which bit the people so that many of them died.\n[[Nb 21,7]]Then the people came to Moses and said, \"We have sinned in complaining against the LORD and you. Pray the LORD to take the serpents from us.\" So Moses prayed for the people,\n[[Nb 21,8]]and the LORD said to Moses, \"Make a saraph and mount it on a pole, and if anyone who has been bitten looks at it, he will recover.\"\n[[Nb 21,9]]Moses accordingly made a bronze serpent and mounted it on a pole, and whenever anyone who had been bitten by a serpent looked at the bronze serpent, he lived.","reference_displayed":"21,4b-9."},"date":"2023-09-14"}