{"date":"2023-01-07","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"2,1-11.","type":"gospel","text":"[[Jn 2,1]]There was a wedding at Cana in Galilee, and the mother of Jesus was there.\n[[Jn 2,2]]Jesus and his disciples were also invited to the wedding.\n[[Jn 2,3]]When the wine ran short, the mother of Jesus said to him, \"They have no wine.\"\n[[Jn 2,4]](And) Jesus said to her, \"Woman, how does your concern affect me? My hour has not yet come.\"\n[[Jn 2,5]]His mother said to the servers, \"Do whatever he tells you.\"\n[[Jn 2,6]]Now there were six stone water jars there for Jewish ceremonial washings, each holding twenty to thirty gallons.\n[[Jn 2,7]]Jesus told them, \"Fill the jars with water.\" So they filled them to the brim.\n[[Jn 2,8]]Then he told them, \"Draw some out now and take it to the headwaiter.\" So they took it.\n[[Jn 2,9]]And when the headwaiter tasted the water that had become wine, without knowing where it came from (although the servers who had drawn the water knew), the headwaiter called the bridegroom\n[[Jn 2,10]]and said to him, \"Everyone serves good wine first, and then when people have drunk freely, an inferior one; but you have kept the good wine until now.\"\n[[Jn 2,11]]Jesus did this as the beginning of his signs in Cana in Galilee and so revealed his glory, and his disciples began to believe in him."},"first_reading":{"title":"First Letter of John","reference_displayed":"5,14-21.","type":"reading","text":"[[1_Jn 5,14]]Beloved: We have this confidence in him that if we ask anything according to his will, he hears us.\n[[1_Jn 5,15]]And if we know that he hears us in regard to whatever we ask, we know that what we have asked him for is ours.\n[[1_Jn 5,16]]If anyone sees his brother sinning, if the sin is not deadly, he should pray to God and he will give him life. This is only for those whose sin is not deadly. There is such a thing as deadly sin, about which I do not say that you should pray.\n[[1_Jn 5,17]]All wrongdoing is sin, but there is sin that is not deadly.\n[[1_Jn 5,18]]We know that no one begotten by God sins; but the one begotten by God he protects, and the evil one cannot touch him.\n[[1_Jn 5,19]]We know that we belong to God, and the whole world is under the power of the evil one.\n[[1_Jn 5,20]]We also know that the Son of God has come and has given us discernment to know the one who is true. And we are in the one who is true, in his Son Jesus Christ. He is the true God and eternal life.\n[[1_Jn 5,21]]Children, be on your guard against idols."},"psalm":{"title":"Psalms","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","type":"psalm","text":"[[Ps 149,1]]Sing to the LORD a new song \r\nof praise in the assembly of the faithful.\n[[Ps 149,2]]Let Israel be glad in their maker, \r\nlet the children of Zion rejoice in their king.\n\n[[Ps 149,3]]Let them praise his name in the festive dance, \r\nlet them sing praise to him with timbrel and harp.\n[[Ps 149,4]]For the LORD loves his people, \r\nand he adorns the lowly with victory.\n\n[[Ps 149,5]]Let the faithful exult in glory; \r\nlet them sing for joy upon their couches;\n[[Ps 149,6a]]Let the high praises of God be in their throats.\n[[Ps 149,9b]]This is the glory of all his faithful. Alleluia!"}}