{"psalm":{"reference_displayed":"3,75.76.77.78.79.80.81.","type":"psalm","text":"[[Dn 3,75]]Mountains and hills, bless the Lord; \r\npraise and exalt him above all forever.\n[[Dn 3,76]]Everything growing from the earth, bless the Lord; \r\npraise and exalt him above all forever.\n[[Dn 3,77]]You springs, bless the Lord; \r\npraise and exalt him above all forever.\n[[Dn 3,78]]Seas and rivers, bless the Lord; \r\npraise and exalt him above all forever.\n[[Dn 3,79]]You dolphins and all water creatures, bless the Lord; \r\npraise and exalt him above all forever.\n[[Dn 3,80]]All you birds of the air, bless the Lord; \r\npraise and exalt him above all forever.\n[[Dn 3,81]]All you beasts, wild and tame, bless the Lord; \r\npraise and exalt him above all forever.","title":"Book of Daniel"},"date":"2023-12-01","first_reading":{"reference_displayed":"7,2-14.","type":"reading","text":"[[Dn 7,2]]In a vision I, Daniel, saw during the night, the four winds of heaven stirred up the great sea,\n[[Dn 7,3]]from which emerged four immense beasts, each different from the others.\n[[Dn 7,4]]The first was like a lion, but with eagle's wings. While I watched, the wings were plucked; it was raised from the ground to stand on two feet like a man, and given a human mind.\n[[Dn 7,5]]The second was like a bear; it was raised up on one side, and among the teeth in its mouth were three tusks. It was given the order, \"Up, devour much flesh.\"\n[[Dn 7,6]]After this I looked and saw another beast, like a leopard; on its back were four wings like those of a bird, and it had four heads. To this beast dominion was given.\n[[Dn 7,7]]After this, in the visions of the night I saw the fourth beast, different from all the others, terrifying, horrible, and of extraordinary strength; it had great iron teeth with which it devoured and crushed, and what was left it trampled with its feet.\n[[Dn 7,8]]I was considering the ten horns it had, when suddenly another, a little horn, sprang out of their midst, and three of the previous horns were torn away to make room for it. This horn had eyes like a man, and a mouth that spoke arrogantly.\n[[Dn 7,9]]As I watched, Thrones were set up and the Ancient One took his throne. His clothing was snow bright, and the hair on his head as white as wool; His throne was flames of fire, with wheels of burning fire.\n[[Dn 7,10]]A surging stream of fire flowed out from where he sat; Thousands upon thousands were ministering to him, and myriads upon myriads attended him. The court was convened, and the books were opened.\n[[Dn 7,11]]I watched, then, from the first of the arrogant words which the horn spoke, until the beast was slain and its body thrown into the fire to be burnt up.\n[[Dn 7,12]]The other beasts, which also lost their dominion, were granted a prolongation of life for a time and a season.\n[[Dn 7,13]]As the visions during the night continued, I saw One like a son of man coming, on the clouds of heaven; When he reached the Ancient One and was presented before him,\n[[Dn 7,14]]He received dominion, glory, and kingship; nations and peoples of every language serve him. His dominion is an everlasting dominion that shall not be taken away, his kingship shall not be destroyed.","title":"Book of Daniel"},"gospel":{"reference_displayed":"21,29-33.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 21,29]]Jesus told his disciples a parable. “Consider the fig tree and all the other trees.\n[[Lc 21,30]]When their buds burst open, you see for yourselves and know that summer is now near;\n[[Lc 21,31]]in the same way, when you see these things happening, know that the kingdom of God is near.\n[[Lc 21,32]]Amen, I say to you, this generation will not pass away until all these things have taken place.\n[[Lc 21,33]]Heaven and earth will pass away, but my words will not pass away.\""}}