{"gospel":{"type":"gospel","reference_displayed":"10,24-33.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 10,24]]Jesus said to his Apostles: “No disciple is above his teacher, no slave above his master.\n[[Mt 10,25]]It is enough for the disciple that he become like his teacher, for the slave that he become like his master. If they have called the master of the house Beelzebul, how much more those of his household!\n[[Mt 10,26]]Therefore do not be afraid of them. Nothing is concealed that will not be revealed, nor secret that will not be known.\n[[Mt 10,27]]What I say to you in the darkness, speak in the light; what you hear whispered, proclaim on the housetops.\n[[Mt 10,28]]And do not be afraid of those who kill the body but cannot kill the soul; rather, be afraid of the one who can destroy both soul and body in Gehenna.\n[[Mt 10,29]]Are not two sparrows sold for a small coin? Yet not one of them falls to the ground without your Father's knowledge.\n[[Mt 10,30]]Even all the hairs of your head are counted.\n[[Mt 10,31]]So do not be afraid; you are worth more than many sparrows.\n[[Mt 10,32]]Everyone who acknowledges me before others I will acknowledge before my heavenly Father.\n[[Mt 10,33]]But whoever denies me before others, I will deny before my heavenly Father.\""},"date":"2023-07-15","first_reading":{"type":"reading","reference_displayed":"49,29-32.50,15-26a.","title":"Book of Genesis","text":"[[Gn 49,29]]Jacob gave his sons this charge: \"Since I am about to be taken to my kindred, bury me with my fathers in the cave that lies in the field of Ephron the Hittite,\n[[Gn 49,30]]the cave in the field of Machpelah, facing on Mamre, in the land of Canaan, the field that Abraham bought from Ephron the Hittite for a burial ground.\n[[Gn 49,31]]There Abraham and his wife Sarah are buried, and so are Isaac and his wife Rebekah, and there, too, I buried Leah--\n[[Gn 49,32]]the field and the cave in it that had been purchased from the Hittites.\"\n[[Gn 50,15]]Now that their father was dead, Joseph's brothers became fearful and thought, \"Suppose Joseph has been nursing a grudge against us and now plans to pay us back in full for all the wrong we did him!\"\n[[Gn 50,16]]So they approached Joseph and said: \"Before your father died, he gave us these instructions:\n[[Gn 50,17]]'You shall say to Joseph, Jacob begs you to forgive the criminal wrongdoing of your brothers, who treated you so cruelly.' Please, therefore, forgive the crime that we, the servants of your father's God, committed.\" When they spoke these words to him, Joseph broke into tears.\n[[Gn 50,18]]Then his brothers proceeded to fling themselves down before him and said, \"Let us be your slaves!\"\n[[Gn 50,19]]But Joseph replied to them: \"Have no fear. Can I take the place of God?\n[[Gn 50,20]]Even though you meant harm to me, God meant it for good, to achieve his present end, the survival of many people.\n[[Gn 50,21]]Therefore have no fear. I will provide for you and for your children.\" By thus speaking kindly to them, he reassured them.\n[[Gn 50,22]]Joseph remained in Egypt, together with his father's family. He lived a hundred and ten years.\n[[Gn 50,23]]He saw Ephraim's children to the third generation, and the children of Manasseh's son Machir were also born on Joseph's knees.\n[[Gn 50,24]]Joseph said to his brothers: \"I am about to die. God will surely take care of you and lead you out of this land to the land that he promised on oath to Abraham, Isaac and Jacob.\"\n[[Gn 50,25]]Then, putting the sons of Israel under oath, he continued, \"When God thus takes care of you, you must bring my bones up with you from this place.\"\n[[Gn 50,26a]]Joseph died at the age of a hundred and ten."},"psalm":{"type":"psalm","reference_displayed":"105(104),1-2.3-4.6-7.","title":"Psalms","text":"[[Ps 105,1]]Give thanks to the LORD, invoke his name; \r\nmake known among the nations his deeds.\n[[Ps 105,2]]Sing to him, sing his praise, \r\nproclaim all his wondrous deeds.\n\n[[Ps 105,3]]Glory in his holy name; \r\nrejoice, O hearts that seek the LORD!\n[[Ps 105,4]]Look to the LORD in his strength; \r\nseek to serve him constantly.\n\n[[Ps 105,6]]You descendants of Abraham, his servants, \r\nsons of Jacob, his chosen ones!\n[[Ps 105,7]]He, the LORD, is our God; \r\nthroughout the earth his judgments prevail."}}