{"psalm":{"type":"psalm","title":"Psalms","reference_displayed":"146(145),7.8-9.10.","text":"[[Ps 146,7]]The LORD keeps faith forever,\r\nsecures justice for the oppressed, \r\ngives food to the hungry. \r\nthe LORD sets captives free.\n\n[[Ps 146,8]]The LORD gives sight to the blind. \r\nThe LORD raises up those who were bowed down; \r\nthe LORD loves the just.\n[[Ps 146,9]]The LORD protects strangers. \r\n\nThe fatherless and the widow he sustains, \r\nbut the way of the wicked he thwarts.\n[[Ps 146,10]]The LORD shall reign forever; \r\nyour God, O Zion, through all generations. Alleluia."},"second_reading":{"type":"reading","text":"[[1_Co 1,26]]Consider your own calling, brothers. Not many of you were wise by human standards, not many were powerful, not many were of noble birth.\n[[1_Co 1,27]]Rather, God chose the foolish of the world to shame the wise, and God chose the weak of the world to shame the strong,\n[[1_Co 1,28]]and God chose the lowly and despised of the world, those who count for nothing, to reduce to nothing those who are something,\n[[1_Co 1,29]]so that no human being might boast before God.\n[[1_Co 1,30]]It is due to him that you are in Christ Jesus, who became for us wisdom from God, as well as righteousness, sanctification, and redemption,\n[[1_Co 1,31]]so that, as it is written, \"Whoever boasts, should boast in the Lord.\"","reference_displayed":"1,26-31.","title":"First Letter to the Corinthians"},"first_reading":{"type":"reading","title":"Book of Zephaniah","reference_displayed":"2,3.3,12-13.","text":"[[So 2,3]]Seek the LORD, all you humble of the earth, who have observed his law; Seek justice, seek humility; perhaps you may be sheltered on the day of the LORD'S anger.\n[[So 3,12]]But I will leave as a remnant in your midst a people humble and lowly, Who shall take refuge in the name of the LORD;\n[[So 3,13]]the remnant of Israel. They shall do no wrong and speak no lies; Nor shall there be found in their mouths a deceitful tongue; They shall pasture and couch their flocks with none to disturb them."},"gospel":{"type":"gospel","text":"[[Mt 5,1]]When Jesus saw the crowds, he went up the mountain, and after he had sat down, his disciples came to him.\n[[Mt 5,2]]He began to teach them, saying:\n[[Mt 5,3]]\"Blessed are the poor in spirit, for theirs is the kingdom of heaven.\n[[Mt 5,4]]Blessed are they who mourn, for they will be comforted.\n[[Mt 5,5]]Blessed are the meek, for they will inherit the land.\n[[Mt 5,6]]Blessed are they who hunger and thirst for righteousness, for they will be satisfied.\n[[Mt 5,7]]Blessed are the merciful, for they will be shown mercy.\n[[Mt 5,8]]Blessed are the clean of heart, for they will see God.\n[[Mt 5,9]]Blessed are the peacemakers, for they will be called children of God.\n[[Mt 5,10]]Blessed are they who are persecuted for the sake of righteousness, for theirs is the kingdom of heaven.\n[[Mt 5,11]]Blessed are you when they insult you and persecute you and utter every kind of evil against you (falsely) because of me.\n[[Mt 5,12]]Rejoice and be glad, for your reward will be great in heaven.\"","reference_displayed":"5,1-12.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"date":"2023-01-29"}