{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","reference_displayed":"9,1-8.","text":"[[Mt 9,1]]After entering a boat, Jesus made the crossing, and came into his own town.\n[[Mt 9,2]]And there people brought to him a paralytic lying on a stretcher. When Jesus saw their faith, he said to the paralytic, \"Courage, child, your sins are forgiven.\"\n[[Mt 9,3]]At that, some of the scribes said to themselves, \"This man is blaspheming.\"\n[[Mt 9,4]]Jesus knew what they were thinking, and said, \"Why do you harbor evil thoughts?\n[[Mt 9,5]]Which is easier, to say, 'Your sins are forgiven,' or to say, 'Rise and walk'?\n[[Mt 9,6]]But that you may know that the Son of Man has authority on earth to forgive sins\" --he then said to the paralytic, \"Rise, pick up your stretcher, and go home.\"\n[[Mt 9,7]]He rose and went home.\n[[Mt 9,8]]When the crowds saw this they were struck with awe and glorified God who had given such authority to human beings."},"first_reading":{"title":"Book of Genesis","text":"[[Gn 22,1]]God put Abraham to the test. He called to him, \"Abraham!\" \"Here I am!\" he replied.\n[[Gn 22,2]]Then God said: \"Take your son Isaac, your only one, whom you love, and go to the land of Moriah. There you shall offer him up as a holocaust on a height that I will point out to you.\"\n[[Gn 22,3]]Early the next morning Abraham saddled his donkey, took with him his son Isaac, and two of his servants as well, and with the wood that he had cut for the holocaust, set out for the place of which God had told him.\n[[Gn 22,4]]On the third day Abraham got sight of the place from afar.\n[[Gn 22,5]]Then he said to his servants: \"Both of you stay here with the donkey, while the boy and I go on over yonder. We will worship and then come back to you.\"\n[[Gn 22,6]]Thereupon Abraham took the wood for the holocaust and laid it on his son Isaac's shoulders, while he himself carried the fire and the knife.\n[[Gn 22,7]]As the two walked on together, Isaac spoke to his father Abraham. \"Father!\" he said. \"Yes, son,\" he replied. Isaac continued, \"Here are the fire and the wood, but where is the sheep for the holocaust?\"\n[[Gn 22,8]]\"Son,\" Abraham answered, \"God himself will provide the sheep for the holocaust.\" Then the two continued going forward.\n[[Gn 22,9]]When they came to the place of which God had told him, Abraham built an altar there and arranged the wood on it. Next he tied up his son Isaac, and put him on top of the wood on the altar.\n[[Gn 22,10]]Then he reached out and took the knife to slaughter his son.\n[[Gn 22,11]]But the LORD'S messenger called to him from heaven, \"Abraham, Abraham!\" \"Yes, Lord,\" he answered.\n[[Gn 22,12]]\"Do not lay your hand on the boy,\" said the messenger. \"Do not do the least thing to him. I know now how devoted you are to God, since you did not withhold from me your own beloved son.\"\n[[Gn 22,13]]As Abraham looked about, he spied a ram caught by its horns in the thicket. So he went and took the ram and offered it up as a holocaust in place of his son.\n[[Gn 22,14]]Abraham named the site Yahweh-yireh; hence people now say, \"On the mountain the LORD will see.\"\n[[Gn 22,15]]Again the LORD'S messenger called to Abraham from heaven\n[[Gn 22,16]]and said: \"I swear by myself, declares the LORD, that because you acted as you did in not withholding from me your beloved son,\n[[Gn 22,17]]I will bless you abundantly and make your descendants as countless as the stars of the sky and the sands of the seashore; your descendants shall take possession of the gates of their enemies,\n[[Gn 22,18]]and in your descendants all the nations of the earth shall find blessing--all this because you obeyed my command.'\n[[Gn 22,19]]Abraham then returned to his servants, and they set out together for Beer-sheba, where Abraham made his home.","reference_displayed":"22,1-19.","type":"reading"},"date":"2023-07-06","psalm":{"title":"Psalms","text":"[[Ps 115,1]]Not to us, O LORD, not to us \r\nbut to your name give glory, \r\nbecause of your mercy, because of your truth.\n[[Ps 115,2]]Why should the pagans say, \r\n\"Where is their God?\"\n\n[[Ps 115,3]]Our God is in heaven; \r\nwhatever he wills, he does.\n[[Ps 115,4]]Their idols are silver and gold, \r\nthe handiwork of men.\n\n[[Ps 115,5]]They have mouths but speak not; \r\nthey have eyes but see not;\n[[Ps 115,6]]they have ears but hear not; \r\nthey have noses but smell not.\n\n[[Ps 115,8]]Their makers shall be like them, \r\neveryone that trusts in them.\n[[Ps 115,9]]The house of Israel trusts in the LORD, \r\nwho is their help and shield.","reference_displayed":"115(113B),1-2.3-4.5-6.8-9.","type":"psalm"}}