{"psalm":{"type":"psalm","reference_displayed":"100(99),2.3.5.","text":"[[Ps 100,2]]Sing joyfully to the Lord all you lands,\r\nserve the LORD with gladness; \r\ncome before him with joyful song.\n\n[[Ps 100,3]]Know that the LORD is God; \r\nhe made us, his we are; \r\nhis people, the flock he tends.\n\n[[Ps 100,5]]The LORD is good: \r\nhis kindness endures forever, \r\nand his faithfulness, to all generations.","title":"Psalms"},"gospel":{"type":"gospel","reference_displayed":"9,36-38.10,1-8.","text":"[[Mt 9,36]]At the sight of the crowds, his heart was moved with pity for them because they were troubled and abandoned, like sheep without a shepherd.\n[[Mt 9,37]]Then he said to his disciples, \"The harvest is abundant but the laborers are few;\n[[Mt 9,38]]so ask the master of the harvest to send out laborers for his harvest.\"\n[[Mt 10,1]]Then he summoned his twelve disciples and gave them authority over unclean spirits to drive them out and to cure every disease and every illness.\n[[Mt 10,2]]The names of the twelve apostles are these: first, Simon called Peter, and his brother Andrew; James, the son of Zebedee, and his brother John;\n[[Mt 10,3]]Philip and Bartholomew, Thomas and Matthew the tax collector; James, the son of Alphaeus, and Thaddeus;\n[[Mt 10,4]]Simon the Cananean, and Judas Iscariot who betrayed him.\n[[Mt 10,5]]Jesus sent out these twelve after instructing them thus, \"Do not go into pagan territory or enter a Samaritan town.\n[[Mt 10,6]]Go rather to the lost sheep of the house of Israel.\n[[Mt 10,7]]As you go, make this proclamation: 'The kingdom of heaven is at hand.'\"\n[[Mt 10,8]]Cure the sick, raise the dead, cleanse lepers, drive out demons. Without cost you have received; without cost you are to give.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"second_reading":{"type":"reading","reference_displayed":"5,6-11.","text":"[[Rm 5,6]]For Christ, while we were still helpless, yet died at the appointed time for the ungodly.\n[[Rm 5,7]]Indeed, only with difficulty does one die for a just person, though perhaps for a good person one might even find courage to die.\n[[Rm 5,8]]But God proves his love for us in that while we were still sinners Christ died for us.\n[[Rm 5,9]]How much more then, since we are now justified by his blood, will we be saved through him from the wrath.\n[[Rm 5,10]]Indeed, if, while we were enemies, we were reconciled to God through the death of his Son, how much more, once reconciled, will we be saved by his life.\n[[Rm 5,11]]Not only that, but we also boast of God through our Lord Jesus Christ, through whom we have now received reconciliation.","title":"Letter to the Romans"},"first_reading":{"type":"reading","reference_displayed":"19,2-6.","text":"[[Ex 19,2]]After the journey from Rephidim to the desert of Sinai, they pitched camp. While Israel was encamped here in front of the mountain,\n[[Ex 19,3]]Moses went up the mountain to God. Then the LORD called to him and said, \"Thus shall you say to the house of Jacob;\n[[Ex 19,4]]tell the Israelites: You have seen for yourselves how I treated the Egyptians and how I bore you up on eagle wings and brought you here to myself.\n[[Ex 19,5]]Therefore, if you hearken to my voice and keep my covenant, you shall be my special possession, dearer to me than all other people, though all the earth is mine.\n[[Ex 19,6]]You shall be to me a kingdom of priests, a holy nation. That is what you must tell the Israelites.\"","title":"Book of Exodus"},"date":"2023-06-18"}