{"psalm":{"type":"psalm","reference_displayed":"33(32),4-5.18-19.20.22.","text":"[[Ps 33,4]]Upright is the word of the LORD, \r\nand all his works are trustworthy.\n[[Ps 33,5]]He loves justice and right; \r\nof the kindness of the LORD the earth is full.\n\n[[Ps 33,18]]See, the eyes of the LORD are upon those who fear him, \r\nupon those who hope for his kindness,\n[[Ps 33,19]]To deliver them from death \r\nand preserve them in spite of famine.\n\n[[Ps 33,20]]Our soul waits for the LORD, \r\nwho is our help and our shield,\n[[Ps 33,22]]May your kindness, O LORD, be upon us \r\nwho have put our hope in you.","title":"Psalms"},"gospel":{"type":"gospel","reference_displayed":"17,1-9.","text":"[[Mt 17,1]]Jesus took Peter, James, and John his brother,  and led them up a high mountain by themselves.\n[[Mt 17,2]]And he was transfigured before them; his face shone like the sun and his clothes became white as light.\n[[Mt 17,3]]And behold, Moses and Elijah appeared to them, conversing with him.\n[[Mt 17,4]]Then Peter said to Jesus in reply, \"Lord, it is good that we are here. If you wish, I will make three tents here, one for you, one for Moses, and one for Elijah.\"\n[[Mt 17,5]]While he was still speaking, behold, a bright cloud cast a shadow over them, then from the cloud came a voice that said, \"This is my beloved Son, with whom I am well pleased; listen to him.\"\n[[Mt 17,6]]When the disciples heard this, they fell prostrate and were very much afraid.\n[[Mt 17,7]]But Jesus came and touched them, saying, \"Rise, and do not be afraid.\"\n[[Mt 17,8]]And when the disciples raised their eyes, they saw no one else but Jesus alone.\n[[Mt 17,9]]As they were coming down from the mountain, Jesus charged them, \"Do not tell the vision to anyone until the Son of Man has been raised from the dead.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"first_reading":{"type":"reading","reference_displayed":"12,1-4a.","text":"[[Gn 12,1]]The LORD said to Abram: \"Go forth from the land of your kinsfolk and from your father's house to a land that I will show you.\n[[Gn 12,2]]I will make of you a great nation, and I will bless you; I will make your name great, so that you will be a blessing.\n[[Gn 12,3]]I will bless those who bless you and curse those who curse you. All the communities of the earth shall find blessing in you.\"\n[[Gn 12,4a]]Abram went as the LORD directed him, and Lot went with him. Abram was seventy-five years old when he left Haran.","title":"Book of Genesis"},"date":"2023-03-05","second_reading":{"title":"Second Letter to Timothy","reference_displayed":"1,8b-10.","text":"[[2_Tm 1,8b]]Beloved: So do not be ashamed of your testimony to our Lord, nor of me, a prisoner for his sake; but bear your share of hardship for the gospel with the strength that comes from God.\n[[2_Tm 1,9]]He saved us and called us to a holy life, not according to our works but according to his own design and the grace bestowed on us in Christ Jesus before time began,\n[[2_Tm 1,10]]but now made manifest through the appearance of our savior Christ Jesus, who destroyed death and brought life and immortality to light through the gospel,","type":"reading"}}