{"date":"2023-10-07","gospel":{"reference_displayed":"10,17-24.","type":"gospel","text":"[[Lc 10,17]]The seventy-two disciples returned rejoicing and said to Jesus, \"Lord, even the demons are subject to us because of your name.\"\n[[Lc 10,18]]Jesus said, \"I have observed Satan fall like lightning from the sky.\n[[Lc 10,19]]Behold, I have given you the power 'to tread upon serpents' and scorpions and upon the full force of the enemy and nothing will harm you.\n[[Lc 10,20]]Nevertheless, do not rejoice because the spirits are subject to you, but rejoice because your names are written in heaven.\"\n[[Lc 10,21]]At that very moment he rejoiced (in) the holy Spirit and said, \"I give you praise, Father, Lord of heaven and earth, for although you have hidden these things from the wise and the learned you have revealed them to the childlike. Yes, Father, such has been your gracious will.\n[[Lc 10,22]]All things have been handed over to me by my Father. No one knows who the Son is except the Father, and who the Father is except the Son and anyone to whom the Son wishes to reveal him.\"\n[[Lc 10,23]]Turning to the disciples in private he said, \"Blessed are the eyes that see what you see.\n[[Lc 10,24]]For I say to you, many prophets and kings desired to see what you see, but did not see it, and to hear what you hear, but did not hear it.\"","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"psalm":{"reference_displayed":"69(68),33-35.36-37.","type":"psalm","text":"[[Ps 69,33]]“See, you lowly ones, and be glad; \r\nyou who seek God, may your hearts revive!\n[[Ps 69,34]]For the LORD hears the poor, \r\nand his own who are in bonds he spurns not.”\n\n[[Ps 69,35]]Let the heavens and the earth sing praise, \r\nthe seas and whatever moves in them!\"\n[[Ps 69,36]]For God will save Zion \r\nand rebuild the cities of Judah.\n\n[[Ps 69,37]]They shall dwell in the land and own it,\r\nand the descendants of his servants shall inherit it,\r\nand those who love his name shall inhabit it.","title":"Psalms"},"first_reading":{"reference_displayed":"4,5-12.27-29.","type":"reading","text":"[[Ba 4,5]]Fear not, my people! Remember, Israel,\n[[Ba 4,6]]You were sold to the nations not for your destruction; It was because you angered God that you were handed over to your foes.\n[[Ba 4,7]]For you provoked your Maker with sacrifices to demons, to no-gods;\n[[Ba 4,8]]You forsook the Eternal God who nourished you, and you grieved Jerusalem who fostered you.\n[[Ba 4,9]]She indeed saw coming upon you the anger of God; and she said: \"Hear, you neighbors of Zion! God has brought great mourning upon me,\n[[Ba 4,10]]For I have seen the captivity that the Eternal God has brought upon my sons and daughters.\n[[Ba 4,11]]With joy I fostered them; but with mourning and lament I let them go.\n[[Ba 4,12]]Let no one gloat over me, a widow, bereft of many: For the sins of my children I am left desolate, because they turned from the law of God,\n[[Ba 4,27]]Fear not, my children; call out to God! He who brought this upon you will remember you.\n[[Ba 4,28]]As your hearts have been disposed to stray from God, turn now ten times the more to seek him;\n[[Ba 4,29]]For he who has brought disaster upon you will, in saving you, bring you back enduring joy.\"","title":"Book of Baruch"}}