{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 8,23]]As Jesus got into a boat, his disciples followed him.\n[[Mt 8,24]]Suddenly a violent storm came up on the sea, so that the boat was being swamped by waves; but he was asleep.\n[[Mt 8,25]]They came and woke him, saying, \"Lord, save us! We are perishing!\"\n[[Mt 8,26]]He said to them, \"Why are you terrified, O you of little faith?\" Then he got up, rebuked the winds and the sea, and there was great calm.\n[[Mt 8,27]]The men were amazed and said, \"What sort of man is this, whom even the winds and the sea obey?\"","reference_displayed":"8,23-27.","type":"gospel"},"first_reading":{"text":"[[Gn 19,15]]As dawn was breaking, the angels urged Lot on, saying, “On your way! Take with you your wife and your two daughters who are here, or you will be swept away in the punishment of the city.\"\n[[Gn 19,16]]When he hesitated, the men, by the LORD'S mercy, seized his hand and the hands of his wife and his two daughters and led them to safety outside the city.\n[[Gn 19,17]]As soon as they had been brought outside, he was told: \"Flee for your life! Don't look back or stop anywhere on the Plain. Get off to the hills at once, or you will be swept away.\"\n[[Gn 19,18]]\"Oh, no, my lord!\" replied Lot.\n[[Gn 19,19]]\"You have already thought enough of your servant to do me the great kindness of intervening to save my life. But I cannot flee to the hills to keep the disaster from overtaking me, and so I shall die.\n[[Gn 19,20]]Look, this town ahead is near enough to escape to. It's only a small place. Let me flee there--it's a small place, isn't it?--that my life may be saved.\"\n[[Gn 19,21]]\"Well, then,\" he replied, \"I will also grant you the favor you now ask. I will not overthrow the town you speak of.\n[[Gn 19,22]]Hurry, escape there! I cannot do anything until you arrive there.\" That is why the town is called Zoar.\n[[Gn 19,23]]The sun was just rising over the earth as Lot arrived in Zoar;\n[[Gn 19,24]]at the same time the LORD rained down sulphurous fire upon Sodom and Gomorrah (from the LORD out of heaven).\n[[Gn 19,25]]He overthrew those cities and the whole Plain, together with the inhabitants of the cities and the produce of the soil.\n[[Gn 19,26]]But Lot's wife looked back, and she was turned into a pillar of salt.\n[[Gn 19,27]]Early the next morning Abraham went to the place where he had stood in the LORD'S presence.\n[[Gn 19,28]]As he looked down toward Sodom and Gomorrah and the whole region of the Plain, he saw dense smoke over the land rising like fumes from a furnace.\n[[Gn 19,29]]Thus it came to pass: when God destroyed the Cities of the Plain, he was mindful of Abraham by sending Lot away from the upheaval by which God overthrew the cities where Lot had been living.","title":"Book of Genesis","reference_displayed":"19,15-29.","type":"reading"},"date":"2023-07-04","psalm":{"title":"Psalms","text":"[[Ps 26,2]]Search me, O LORD, and try me; \r\ntest my soul and my heart.\n[[Ps 26,3]]For your mercy is before my eyes, \r\nand I walk in your truth.\n\n[[Ps 26,9]]Gather not my soul with those of sinners, \r\nnor with men of blood my life.\n[[Ps 26,10]]On their hands are crimes, \r\nand their right hands are full of bribes.\n\n[[Ps 26,11]]But I walk in integrity; \r\nredeem me, and have mercy on me.\n[[Ps 26,12]]My foot stands on level ground; \r\nin the assemblies I will bless the LORD.","reference_displayed":"26(25),2-3.9-10.11-12.","type":"psalm"}}