{"date":"2023-02-11","psalm":{"text":"[[Ps 90,2]]Before the mountains were begotten \r\nAnd the earth and the world were brought forth, \r\nFrom everlasting to everlasting you are God.\n\n[[Ps 90,3]]You turn man back to dust, \r\nSaying, \"Return, O children of men.\"\n[[Ps 90,4]]For a thousand years in your sight \r\nare as yesterday, now that it is past, \r\nor as a watch of the night.\n\n[[Ps 90,5]]You make an end of them in their sleep; \r\nthe next morning they are like the changing grass,\n[[Ps 90,6]]Which at dawn springs up anew, \r\nbut by evening wilts and fades.\n\n[[Ps 90,12]]Teach us to number our days aright, \r\nthat we may gain wisdom of heart.\n[[Ps 90,13]]Return, O LORD! How long? \r\nHave pity on your servants!","title":"Psalms","type":"psalm","reference_displayed":"90(89),2.3-4.5-6.12-13."},"first_reading":{"reference_displayed":"3,9-24.","title":"Book of Genesis","text":"[[Gn 3,9]]The LORD God called to the Adam and asked him, “Where are you?”\n[[Gn 3,10]]He answered, \"I heard you in the garden; but I was afraid, because I was naked, so I hid myself.\"\n[[Gn 3,11]]Then he asked, \"Who told you that you were naked? You have eaten, then, from the tree of which I had forbidden you to eat!\"\n[[Gn 3,12]]The man replied, \"The woman whom you put here with me--she gave me fruit from the tree, so I ate it.\"\n[[Gn 3,13]]The LORD God then asked the woman, \"Why did you do such a thing?\" The woman answered, \"The serpent tricked me into it, so I ate it.\"\n[[Gn 3,14]]Then the LORD God said to the serpent: \"Because you have done this, you shall be banned from all the animals and from all the wild creatures; On your belly shall you crawl, and dirt shall you eat all the days of your life.\n[[Gn 3,15]]I will put enmity between you and the woman, and between your offspring and hers; He will strike at your head, while you strike at his heel.\"\n[[Gn 3,16]]To the woman he said: \"I will intensify the pangs of your childbearing; in pain shall you bring forth children. Yet your urge shall be for your husband, and he shall be your master.\"\n[[Gn 3,17]]To the man he said: \"Because you listened to your wife and ate from the tree of which I had forbidden you to eat, \"Cursed be the ground because of you! In toil shall you eat its yield all the days of your life.\n[[Gn 3,18]]Thorns and thistles shall it bring forth to you, as you eat of the plants of the field.\n[[Gn 3,19]]By the sweat of your face shall you get bread to eat, Until you return to the ground, from which you were taken; For you are dirt, and to dirt you shall return.\"\n[[Gn 3,20]]The man called his wife Eve, because she became the mother of all the living.\n[[Gn 3,21]]For the man and his wife the LORD God made leather garments, with which he clothed them.\n[[Gn 3,22]]Then the LORD God said: \"See! The man has become like one of us, knowing what is good and what is bad! Therefore, he must not be allowed to put out his hand to take fruit from the tree of life also, and thus eat of it and live forever.\"\n[[Gn 3,23]]The LORD God therefore banished him from the garden of Eden, to till the ground from which he had been taken.\n[[Gn 3,24]]When he expelled the man, he settled him east of the garden of Eden; and he stationed the cherubim and the fiery revolving sword, to guard the way to the tree of life.","type":"reading"},"gospel":{"reference_displayed":"8,1-10.","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","text":"[[Mc 8,1]]In those days when there again was a great crowd without anything to eat, Jesus summoned the disciples and said,\n[[Mc 8,2]]My heart is moved with pity for the crowd, because they have been with me now for three days and have nothing to eat.\n[[Mc 8,3]]If I send them away hungry to their homes, they will collapse on the way, and some of them have come a great distance.\"\n[[Mc 8,4]]His disciples answered him, \"Where can anyone get enough bread to satisfy them here in this deserted place?\"\n[[Mc 8,5]]Still he asked them, \"How many loaves do you have?\" \"Seven,\" they replied.\n[[Mc 8,6]]He ordered the crowd to sit down on the ground. Then, taking the seven loaves he gave thanks, broke them, and gave them to his disciples to distribute, and they distributed them to the crowd.\n[[Mc 8,7]]They also had a few fish. He said the blessing over them and ordered them distributed also.\n[[Mc 8,8]]They ate and were satisfied. They picked up the fragments left over--seven baskets.\n[[Mc 8,9]]There were about four thousand people. He dismissed them\n[[Mc 8,10]]and got into the boat with his disciples and came to the region of Dalmanutha."}}