{"first_reading":{"reference_displayed":"20,10-13.","type":"reading","text":"[[Jr 20,10]]I hear the whisperings of many: \"Terror on every side! Denounce! let us denounce him!\" All those who were my friends are on the watch for any misstep of mine. \"Perhaps he will be trapped; then we can prevail, and take our vengeance on him.\"\n[[Jr 20,11]]But the LORD is with me, like a mighty champion: my persecutors will stumble, they will not triumph. In their failure they will be put to utter shame, to lasting, unforgettable confusion.\n[[Jr 20,12]]O LORD of hosts, you who test the just, who probe mind and heart, Let me witness the vengeance you take on them, for to you I have entrusted my cause.\n[[Jr 20,13]]Sing to the LORD, praise the LORD, For he has rescued the life of the poor from the power of the wicked!","title":"Book of Jeremiah"},"second_reading":{"reference_displayed":"5,12-15.","type":"reading","text":"[[Rm 5,12]]Brothers and sisters: Through one man sin entered the world, and through sin, death, and thus death came to all men, inasmuch as all sinned—\n[[Rm 5,13]]for up to the time of the law, sin was in the world, though sin is not accounted when there is no law.\n[[Rm 5,14]]But death reigned from Adam to Moses, even over those who did not sin after the pattern of the trespass of Adam, who is the type of the one who was to come.\n[[Rm 5,15]]But the gift is not like the transgression. For if by that one person's transgression the many died, how much more did the grace of God and the gracious gift of the one person Jesus Christ overflow for the many.","title":"Letter to the Romans"},"date":"2023-06-25","gospel":{"reference_displayed":"10,26-33.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 10,26]]Therefore do not be afraid of them. Nothing is concealed that will not be revealed, nor secret that will not be known.\n[[Mt 10,27]]What I say to you in the darkness, speak in the light; what you hear whispered, proclaim on the housetops.\n[[Mt 10,28]]And do not be afraid of those who kill the body but cannot kill the soul; rather, be afraid of the one who can destroy both soul and body in Gehenna.\n[[Mt 10,29]]Are not two sparrows sold for a small coin? Yet not one of them falls to the ground without your Father's knowledge.\n[[Mt 10,30]]Even all the hairs of your head are counted.\n[[Mt 10,31]]So do not be afraid; you are worth more than many sparrows.\n[[Mt 10,32]]Everyone who acknowledges me before others I will acknowledge before my heavenly Father.\n[[Mt 10,33]]But whoever denies me before others, I will deny before my heavenly Father.\""},"psalm":{"reference_displayed":"69(68),8-10.14.17.33-35.","type":"psalm","title":"Psalms","text":"[[Ps 69,8]]For your sake I bear insult, \r\nand shame covers my face.\n[[Ps 69,9]]I have become an outcast to my brothers, \r\na stranger to my mother's sons,\n[[Ps 69,10]]because zeal for your house consumes me, \r\nand the insults of those who blaspheme you fall upon me.\n\n[[Ps 69,14]]But I pray to you, O LORD, \r\nfor the time of your favor, O God! \r\nIn your great kindness answer me \r\nwith your constant help.\n[[Ps 69,17]]Answer me, O LORD, for bounteous is your kindness: \r\nin your great mercy turn toward me.\n\n[[Ps 69,33]]“See, you lowly ones, and be glad; \r\nyou who seek God, may your hearts revive!\n[[Ps 69,34]]For the LORD hears the poor, \r\nand his own who are in bonds he spurns not.”\n[[Ps 69,35]]Let the heavens and the earth sing praise, \r\nthe seas and whatever moves in them!\""}}