{"date":"2023-01-06","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"3,23-38.","type":"gospel","text":"[[Lc 3,23]]When Jesus began his ministry he was about thirty years of age. He was the son, as was thought, of Joseph, the son of Heli,\n[[Lc 3,24]]the son of Matthat, the son of Levi, the son of Melchi, the son of Jannai, the son of Joseph,\n[[Lc 3,25]]the son of Mattathias, the son of Amos, the son of Nahum, the son of Esli, the son of Naggai,\n[[Lc 3,26]]the son of Maath, the son of Mattathias, the son of Semein, the son of Josech, the son of Joda,\n[[Lc 3,27]]the son of Joanan, the son of Rhesa, the son of Zerubbabel, the son of Shealtiel, the son of Neri,\n[[Lc 3,28]]the son of Melchi, the son of Addi, the son of Cosam, the son of Elmadam, the son of Er,\n[[Lc 3,29]]the son of Joshua, the son of Eliezer, the son of Jorim, the son of Matthat, the son of Levi,\n[[Lc 3,30]]the son of Simeon, the son of Judah, the son of Joseph, the son of Jonam, the son of Eliakim,\n[[Lc 3,31]]the son of Melea, the son of Menna, the son of Mattatha, the son of Nathan, the son of David,\n[[Lc 3,32]]the son of Jesse, the son of Obed, the son of Boaz, the son of Sala, the son of Nahshon,\n[[Lc 3,33]]the son of Amminadab, the son of Admin, the son of Arni, the son of Hezron, the son of Perez, the son of Judah,\n[[Lc 3,34]]the son of Jacob, the son of Isaac, the son of Abraham, the son of Terah, the son of Nahor,\n[[Lc 3,35]]the son of Serug, the son of Reu, the son of Peleg, the son of Eber, the son of Shelah,\n[[Lc 3,36]]the son of Cainan, the son of Arphaxad, the son of Shem, the son of Noah, the son of Lamech,\n[[Lc 3,37]]the son of Methuselah, the son of Enoch, the son of Jared, the son of Mahalaleel, the son of Cainan,\n[[Lc 3,38]]the son of Enos, the son of Seth, the son of Adam, the son of God."},"first_reading":{"title":"First Letter of John","reference_displayed":"5,5-13.","type":"reading","text":"[[1_Jn 5,5]]Beloved: Who indeed is the victor over the world but the one who believes that Jesus is the Son of God?\n[[1_Jn 5,6]]This is the one who came through water and blood, Jesus Christ, not by water alone, but by water and blood. The Spirit is the one that testifies, and the Spirit is truth.\n[[1_Jn 5,7]]So there are three that testify,\n[[1_Jn 5,8]]the Spirit, the water, and the blood, and the three are of one accord.\n[[1_Jn 5,9]]If we accept human testimony, the testimony of God is surely greater. Now the testimony of God is this, that he has testified on behalf of his Son.\n[[1_Jn 5,10]]Whoever believes in the Son of God has this testimony within himself. Whoever does not believe God has made him a liar by not believing the testimony God has given about his Son.\n[[1_Jn 5,11]]And this is the testimony: God gave us eternal life, and this life is in his Son.\n[[1_Jn 5,12]]Whoever possesses the Son has life; whoever does not possess the Son of God does not have life.\n[[1_Jn 5,13]]I write these things to you so that you may know that you have eternal life, you who believe in the name of the Son of God."},"psalm":{"title":"Psalms","reference_displayed":"147,12-13.14-15.19-20.","type":"psalm","text":"[[Ps 147,12]]Glorify the LORD, O Jerusalem; \r\npraise your God, O Zion.\n[[Ps 147,13]]For he has strengthened the bars of your gates; \r\nhe has blessed your children within you.\n\n[[Ps 147,14]]He has granted peace in your borders; \r\nwith the best of wheat he fills you.\n[[Ps 147,15]]He sends forth his command to the earth; \r\nswiftly runs his word!\n\n[[Ps 147,19]]He has proclaimed his word to Jacob, \r\nhis statutes and his ordinances to Israel.\n[[Ps 147,20]]He has not done thus for any other nation; \r\nhis ordinances he has not made known to them. Alleluia"}}