{"psalm":{"type":"psalm","title":"Psalms","reference_displayed":"50(49),8-9.16bc-17.21.23.","text":"[[Ps 50,8]]\"Not for your sacrifices do I rebuke you, \r\nfor your burnt offerings are before me always.\n[[Ps 50,9]]I take from your house no bullock, \r\nno goats out of your fold.\"\n\n[[Ps 50,16b]]\"Why do you recite my statutes,\n[[Ps 50,16c]]and profess my covenant with your mouth,\n[[Ps 50,17]]Though you hate discipline \r\nand cast my words behind you?\"\n\n[[Ps 50,21]]\"When you do these things, shall I be deaf to it? \r\nOr do you think that I am like yourself? \r\nI will correct you by drawing them up before your eyes.  \n[[Ps 50,23]]He that offers praise as a sacrifice glorifies me; \r\nand to him that goes the right way I will show the salvation of God.”"},"first_reading":{"title":"Book of Isaiah","type":"reading","reference_displayed":"1,10.16-20.","text":"[[Is 1,10]]Hear the word of the LORD, princes of Sodom! Listen to the instruction of our God, people of Gomorrah!\n[[Is 1,16]]Wash yourselves clean! Put away your misdeeds from before my eyes; cease doing evil;\n[[Is 1,17]]learn to do good. Make justice your aim: redress the wronged, hear the orphan's plea, defend the widow.\n[[Is 1,18]]Come now, let us set things right, says the LORD: Though your sins be like scarlet, they may become white as snow; Though they be crimson red, they may become white as wool.\n[[Is 1,19]]If you are willing, and obey, you shall eat the good things of the land;\n[[Is 1,20]]But if you refuse and resist, the sword shall consume you: for the mouth of the LORD has spoken!"},"date":"2023-03-07","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","reference_displayed":"23,1-12.","text":"[[Mt 23,1]]Jesus spoke to the crowds and to his disciples,\n[[Mt 23,2]]saying, \"The scribes and the Pharisees have taken their seat on the chair of Moses.\n[[Mt 23,3]]Therefore, do and observe all things whatsoever they tell you, but do not follow their example. For they preach but they do not practice.\n[[Mt 23,4]]They tie up heavy burdens (hard to carry) and lay them on people's shoulders, but they will not lift a finger to move them.\n[[Mt 23,5]]All their works are performed to be seen. They widen their phylacteries and lengthen their tassels.\n[[Mt 23,6]]They love places of honor at banquets, seats of honor in synagogues,\n[[Mt 23,7]]greetings in marketplaces, and the salutation 'Rabbi.'\n[[Mt 23,8]]As for you, do not be called 'Rabbi.' You have but one teacher, and you are all brothers.\n[[Mt 23,9]]Call no one on earth your father; you have but one Father in heaven.\n[[Mt 23,10]]Do not be called 'Master'; you have but one master, the Messiah.\n[[Mt 23,11]]The greatest among you must be your servant.\n[[Mt 23,12]]Whoever exalts himself will be humbled; but whoever humbles himself will be exalted.\""}}