{"date":"2023-07-09","second_reading":{"text":"[[Rm 8,9]]Brothers and sisters: You are not in the flesh; on the contrary, you are in the spirit, if only the Spirit of God dwells in you. Whoever does not have the Spirit of Christ does not belong to him.\n[[Rm 8,11]]If the Spirit of the one who raised Jesus from the dead dwells in you, the one who raised Christ from the dead will give life to your mortal bodies also, through his Spirit that dwells in you.\n[[Rm 8,12]]Consequently, brothers, we are not debtors to the flesh, to live according to the flesh.\n[[Rm 8,13]]For if you live according to the flesh, you will die, but if by the spirit you put to death the deeds of the body, you will live.","title":"Letter to the Romans","reference_displayed":"8,9.11-13.","type":"reading"},"gospel":{"text":"[[Mt 11,25]]At that time Jesus exclaimed, \"I give praise to you, Father, Lord of heaven and earth, for although you have hidden these things from the wise and the learned you have revealed them to the childlike.\n[[Mt 11,26]]Yes, Father, such has been your gracious will.\n[[Mt 11,27]]All things have been handed over to me by my Father. No one knows the Son except the Father, and no one knows the Father except the Son and anyone to whom the Son wishes to reveal him.\"\n[[Mt 11,28]]\"Come to me, all you who labor and are burdened, and I will give you rest.\n[[Mt 11,29]]Take my yoke upon you and learn from me, for I am meek and humble of heart; and you will find rest for yourselves.\n[[Mt 11,30]]For my yoke is easy, and my burden light.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","reference_displayed":"11,25-30."},"first_reading":{"title":"Book of Zechariah","text":"[[Za 9,9]]Thus says the LORD: Rejoice heartily, O daughter Zion, shout for joy, O daughter Jerusalem! See, your king shall come to you; a just savior is he, Meek, and riding on an ass, on a colt, the foal of an ass.\n[[Za 9,10]]He shall banish the chariot from Ephraim, and the horse from Jerusalem; The warrior's bow shall be banished, and he shall proclaim peace to the nations. His dominion shall be from sea to sea, and from the River to the ends of the earth.","reference_displayed":"9,9-10.","type":"reading"},"psalm":{"text":"[[Ps 145,1]]I will extol you, O my God and King,\r\nand I will bless your name forever and ever.\n[[Ps 145,2]]Every day will I bless you,\r\nand I will praise your name forever and ever.\n\n[[Ps 145,8]]The LORD is gracious and merciful,\r\nslow to anger and of great kindness.\n[[Ps 145,9]]The LORD is good to all \r\nand compassionate toward all his works.\n\n[[Ps 145,10]]Let all your works give you thanks, O LORD, \r\nand let your faithful ones bless you.\n[[Ps 145,11]]Let them discourse of the glory of your Kingdom \r\nand speak of your might.\n\n[[Ps 145,13c]]The LORD is faithful in all his words\n[[Ps 145,13d]]and holy in all his works.\n[[Ps 145,14]]The LORD lifts up all who are falling\r\nand raises up all who are bowed down.","title":"Psalms","reference_displayed":"145(144),1-2.8-9.10-11.13cd-14.","type":"psalm"}}