{"first_reading":{"text":"[[Sg 2,23]]God formed man to be imperishable; the image of his own nature he made him.\n[[Sg 2,24]]But by the envy of the devil, death entered the world, and they who are in his possession experience it.\n[[Sg 3,1]]But the souls of the just are in the hand of God, and no torment shall touch them.\n[[Sg 3,2]]They seemed, in the view of the foolish, to be dead; and their passing away was thought an affliction\n[[Sg 3,3]]and their going forth from us, utter destruction. But they are in peace.\n[[Sg 3,4]]For if before men, indeed, they be punished, yet is their hope full of immortality;\n[[Sg 3,5]]Chastised a little, they shall be greatly blessed, because God tried them and found them worthy of himself.\n[[Sg 3,6]]As gold in the furnace, he proved them, and as sacrificial offerings he took them to himself.\n[[Sg 3,7]]In the time of their visitation they shall shine, and shall dart about as sparks through stubble;\n[[Sg 3,8]]They shall judge nations and rule over peoples, and the LORD shall be their King forever.\n[[Sg 3,9]]Those who trust in him shall understand truth, and the faithful shall abide with him in love: Because grace and mercy are with his holy ones, and his care is with the elect.","reference_displayed":"2,23-24.3,1-9.","type":"reading","title":"Book of Wisdom"},"date":"2023-11-14","psalm":{"text":"[[Ps 34,2]]I will bless the LORD at all times; \r\nhis praise shall be ever in my mouth.\n[[Ps 34,3]]Let my soul glory in the LORD; \r\nthe lowly will hear me and be glad.\n\n[[Ps 34,16]]The LORD has eyes for the just, \r\nAnd ears for their cry.\n[[Ps 34,17]]The LORD confronts the evildoers, \r\nto destroy remembrance of them from the earth.\n\n[[Ps 34,18]]When the just cry out, the LORD hears them, \r\nand from all their distress he rescues them.\n[[Ps 34,19]]The LORD is close to the brokenhearted; \r\nand those who are crushed in spirit he saves.","reference_displayed":"34(33),2-3.16-17.18-19.","type":"psalm","title":"Psalms"},"gospel":{"text":"[[Lc 17,7]]Jesus said to the Apostles: “Who among you would say to your servant who has just come in from plowing or tending sheep in the field, ‘Come here immediately and take your place at table’?\n[[Lc 17,8]]Would he not rather say to him, 'Prepare something for me to eat. Put on your apron and wait on me while I eat and drink. You may eat and drink when I am finished'?\n[[Lc 17,9]]Is he grateful to that servant because he did what was commanded?\n[[Lc 17,10]]So should it be with you. When you have done all you have been commanded, say, 'We are unprofitable servants; we have done what we were obliged to do.'\"","reference_displayed":"17,7-10.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}