{"psalm":{"type":"psalm","text":"[[Ps 93,1a]]The LORD is king, in splendor robed;\n[[Ps 93,1b]]robed is the LORD and girt about with strength.\n\n[[Ps 93,1c]]And he has made the world firm,\n[[Ps 93,1d]]not to be moved.\n[[Ps 93,2]]your throne stands firm from of old; \r\nfrom everlasting you are, O LORD.\n\n[[Ps 93,5]]Your decrees are worthy of trust indeed: \r\nholiness befits your house, \r\nO LORD, for length of days.","reference_displayed":"93(92),1ab.1cd-2.5.","title":"Psalms"},"date":"2023-02-20","gospel":{"type":"gospel","text":"[[Mc 9,14]]As Jesus came down from the mountain with Peter, James, John and approached the other disciples, they saw a large crowd around them and scribes arguing with them.\n[[Mc 9,15]]Immediately on seeing him, the whole crowd was utterly amazed. They ran up to him and greeted him.\n[[Mc 9,16]]He asked them, \"What are you arguing about with them?\"\n[[Mc 9,17]]Someone from the crowd answered him, \"Teacher, I have brought to you my son possessed by a mute spirit.\n[[Mc 9,18]]Wherever it seizes him, it throws him down; he foams at the mouth, grinds his teeth, and becomes rigid. I asked your disciples to drive it out, but they were unable to do so.\"\n[[Mc 9,19]]He said to them in reply, \"O faithless generation, how long will I be with you? How long will I endure you? Bring him to me.\"\n[[Mc 9,20]]They brought the boy to him. And when he saw him, the spirit immediately threw the boy into convulsions. As he fell to the ground, he began to roll around and foam at the mouth.\n[[Mc 9,21]]Then he questioned his father, \"How long has this been happening to him?\" He replied, \"Since childhood.\n[[Mc 9,22]]It has often thrown him into fire and into water to kill him. But if you can do anything, have compassion on us and help us.\"\n[[Mc 9,23]]Jesus said to him, \" 'If you can!' Everything is possible to one who has faith.\"\n[[Mc 9,24]]Then the boy's father cried out, \"I do believe, help my unbelief!\"\n[[Mc 9,25]]Jesus, on seeing a crowd rapidly gathering, rebuked the unclean spirit and said to it, \"Mute and deaf spirit, I command you: come out of him and never enter him again!\"\n[[Mc 9,26]]Shouting and throwing the boy into convulsions, it came out. He became like a corpse, which caused many to say, \"He is dead!\"\n[[Mc 9,27]]But Jesus took him by the hand, raised him, and he stood up.\n[[Mc 9,28]]When he entered the house, his disciples asked him in private, \"Why could we not drive it out?\"\n[[Mc 9,29]]He said to them, \"This kind can only come out through prayer.\"","title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"9,14-29."},"first_reading":{"type":"reading","text":"[[Si 1,1]]All wisdom comes from the LORD and with him it remains forever, and is before all time\n[[Si 1,2]]The sand of the seashore, the drops of rain, the days of eternity: who can number these?\n[[Si 1,3]]Heaven's height, earth's breadth, the depths of the abyss: who can explore these?\n[[Si 1,4]]Before all things else wisdom was created; and prudent understanding, from eternity.\n[[Si 1,5]]To whom has wisdom's root been revealed? Who knows her subtleties?\n[[Si 1,6]]There is but one, wise and truly awe-inspiring, seated upon his throne:\n[[Si 1,7]]It is the LORD; he created her, has seen her and taken note of her.\n[[Si 1,8]]He has poured her forth upon all his works, upon every living thing according to his bounty; he has lavished her upon his friends.\n[[Si 1,9]]Fear of the LORD is glory and splendor, gladness and a festive crown.\n[[Si 1,10]]Fear of the LORD warms the heart, giving gladness and joy and length of days.","reference_displayed":"1,1-10.","title":"Book of Sirach"}}