{"gospel":{"text":"[[Lc 9,43b]]While they were all amazed at his every deed, he said to his disciples,\n[[Lc 9,44]]\"Pay attention to what I am telling you. The Son of Man is to be handed over to men.\"\n[[Lc 9,45]]But they did not understand this saying; its meaning was hidden from them so that they should not understand it, and they were afraid to ask him about this saying.","type":"gospel","reference_displayed":"9,43b-45.","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"first_reading":{"text":"[[Za 2,5]]I, Zechariah, raised my eyes and looked: there was a man with a measuring line in his hand.\n[[Za 2,6]]\"Where are you going?\" I asked. \"To measure Jerusalem,\" he answered; \"to see how great is its width and how great its length.\"\n[[Za 2,7]]Then the angel who spoke with me advanced, and another angel came out to meet him,\n[[Za 2,8]]and said to him, \"Run, tell this to that young man: People will live in Jerusalem as though in open country, because of the multitude of men and beasts in her midst.\n[[Za 2,9]]But I will be for her an encircling wall of fire, says the LORD, and I will be the glory in her midst.\"\n[[Za 2,14]]Sing and rejoice, O daughter Zion! See, I am coming to dwell among you, says the LORD.\n[[Za 2,15a]]Many nations shall join themselves to the LORD on that day, and they shall be his people, and he will dwell among you.","type":"reading","reference_displayed":"2,5-9.14-15a.","title":"Book of Zechariah"},"psalm":{"text":"[[Jr 31,10]]Hear the word of the LORD, O nations, \r\nProclaim it on distant isles, and say: \r\nHe who scattered Israel, now gathers them together, \r\nHe guards them as a shepherd his flock.\n[[Jr 31,11]]The LORD shall ransom Jacob, \r\nhe shall redeem him from the hand of his conqueror.\n[[Jr 31,12a]]Shouting, they shall mount the heights of Zion, \n[[Jr 31,12b]]they shall come streaming to the LORD’s blessings:\n[[Jr 31,13]]Then the virgins shall make merry and dance, \r\nand young men and old as well. \r\nI will turn their mourning into joy, \r\nI will console and gladden them after their sorrows.","type":"psalm","reference_displayed":"31,10.11-12ab.13.","title":"Book of Jeremiah"},"date":"2023-09-30"}