{"gospel":{"type":"gospel","text":"[[Jn 19,25]]Standing by the cross of Jesus were his mother and his mother's sister, Mary the wife of Clopas, and Mary Magdalene.\n[[Jn 19,26]]When Jesus saw his mother and the disciple there whom he loved, he said to his mother, \"Woman, behold, your son.\"\n[[Jn 19,27]]Then he said to the disciple, \"Behold, your mother.\" And from that hour the disciple took her into his home.\n[[Jn 19,28]]After this, aware that everything was now finished, in order that the scripture might be fulfilled, Jesus said, \"I thirst.\"\n[[Jn 19,29]]There was a vessel filled with common wine. So they put a sponge soaked in wine on a sprig of hyssop and put it up to his mouth.\n[[Jn 19,30]]When Jesus had taken the wine, he said, \"It is finished.\" And bowing his head, he handed over the spirit.\n[[Jn 19,31]]Now since it was preparation day, in order that the bodies might not remain on the cross on the sabbath, for the sabbath day of that week was a solemn one, the Jews asked Pilate that their legs be broken and they be taken down.\n[[Jn 19,32]]So the soldiers came and broke the legs of the first and then of the other one who was crucified with Jesus.\n[[Jn 19,33]]But when they came to Jesus and saw that he was already dead, they did not break his legs,\n[[Jn 19,34]]but one soldier thrust his lance into his side, and immediately blood and water flowed out.","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"19,25-34."},"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 87,1]]His foundation upon the holy mountains,\r\nthe LORD loves:\n[[Ps 87,2]]the gates of Zion, \r\nmore than any dwelling of Jacob.\n\n[[Ps 87,3]]Glorious things are said of you, \r\nO city of God!\n[[Ps 87,5]]and of Zion they shall say: \r\n“One and all were born in her; \r\n\nand he who has established her \r\nis the Most High LORD.”\n[[Ps 87,6]]They shall note, when the peoples are enrolled: \r\n\"This man was born there.\"\n\n[[Ps 87,7]]And all shall sing, in their festive dance: \r\n\"My home is within you.\"","reference_displayed":"87(86),1-2.3.5.6-7."},"date":"2023-05-29","first_reading":{"type":"reading","text":"[[Gn 3,9]]The LORD God called to the Adam and asked him, “Where are you?”\n[[Gn 3,10]]He answered, \"I heard you in the garden; but I was afraid, because I was naked, so I hid myself.\"\n[[Gn 3,11]]Then he asked, \"Who told you that you were naked? You have eaten, then, from the tree of which I had forbidden you to eat!\"\n[[Gn 3,12]]The man replied, \"The woman whom you put here with me--she gave me fruit from the tree, so I ate it.\"\n[[Gn 3,13]]The LORD God then asked the woman, \"Why did you do such a thing?\" The woman answered, \"The serpent tricked me into it, so I ate it.\"\n[[Gn 3,14]]Then the LORD God said to the serpent: \"Because you have done this, you shall be banned from all the animals and from all the wild creatures; On your belly shall you crawl, and dirt shall you eat all the days of your life.\n[[Gn 3,15]]I will put enmity between you and the woman, and between your offspring and hers; He will strike at your head, while you strike at his heel.\"\n[[Gn 3,20]]The man called his wife Eve, because she became the mother of all the living.","title":"Book of Genesis","reference_displayed":"3,9-15.20."}}