{"gospel":{"type":"gospel","text":"[[Mt 16,13]]Jesus went into the region of Caesarea Philippi and he asked his disciples, “Who do people say that the Son of Man is?”\n[[Mt 16,14]]They replied, \"Some say John the Baptist, others Elijah, still others Jeremiah or one of the prophets.\"\n[[Mt 16,15]]He said to them, \"But who do you say that I am?\"\n[[Mt 16,16]]Simon Peter said in reply, \"You are the Messiah, the Son of the living God.\"\n[[Mt 16,17]]Jesus said to him in reply, \"Blessed are you, Simon son of Jonah. For flesh and blood has not revealed this to you, but my heavenly Father.\n[[Mt 16,18]]And so I say to you, you are Peter, and upon this rock I will build my church, and the gates of the netherworld shall not prevail against it.\n[[Mt 16,19]]I will give you the keys to the kingdom of heaven. Whatever you bind on earth shall be bound in heaven; and whatever you loose on earth shall be loosed in heaven.\"\n[[Mt 16,20]]Then he strictly ordered his disciples to tell no one that he was the Messiah.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"16,13-20."},"date":"2023-08-27","first_reading":{"type":"reading","text":"[[Is 22,19]]Thus says the LORD to Shebna, master of the palace: \"I will thrust you from your office and pull you down from your station.\n[[Is 22,20]]On that day I will summon my servant Eliakim, son of Hilkiah;\n[[Is 22,21]]I will clothe him with your robe, and gird him with your sash, and give over to him your authority. He shall be a father to the inhabitants of Jerusalem, and to the house of Judah.\n[[Is 22,22]]I will place the key of the House of David on his shoulder; when he opens, no one shall shut, when he shuts, no one shall open.\n[[Is 22,23]]I will fix him like a peg in a sure spot, to be a place of honor for his family.\"","title":"Book of Isaiah","reference_displayed":"22,19-23."},"psalm":{"type":"psalm","text":"[[Ps 138,1]]I will give thanks to you, O LORD, with all my heart, \r\nfor you have heard the words of my mouth; \r\nin the presence of the angels I will sing your praise;\n[[Ps 138,2a]]I will worship at your holy temple.\n\n[[Ps 138,2b]]I will give thanks to your name,\n[[Ps 138,2c]]because of your kindness and your truth.\n[[Ps 138,3]]When I called, you answered me; \r\nyou built up strength within me.\n\n[[Ps 138,6]]The LORD is exalted, yet the lowly he sees, \r\nand the proud he knows from afar.\n[[Ps 138,8]]The LORD will complete what he has done for me; \r\nyour kindness, O LORD, endures forever; \r\nforsake not the work of your hands.","title":"Psalms","reference_displayed":"138(137),1-2a.2bc-3.6.8."},"second_reading":{"type":"reading","text":"[[Rm 11,33]]Oh, the depth of the riches and wisdom and knowledge of God! How inscrutable are his judgments and how unsearchable his ways!\n[[Rm 11,34]]\"For who has known the mind of the Lord or who has been his counselor?\"\n[[Rm 11,35]]\"Or who has given him anything that he may be repaid?\"\n[[Rm 11,36]]For from him and through him and for him are all things. To him be glory forever. Amen.","title":"Letter to the Romans","reference_displayed":"11,33-36."}}