{"gospel":{"text":"[[Lc 9,7]]Herod the tetrarch heard about all that was happening, and he was greatly perplexed because some were saying, \"John has been raised from the dead\" ;\n[[Lc 9,8]]others were saying, \"Elijah has appeared\"; still others, \"One of the ancient prophets has arisen.\"\n[[Lc 9,9]]But Herod said, \"John I beheaded. Who then is this about whom I hear such things?\" And he kept trying to see him.","type":"gospel","reference_displayed":"9,7-9.","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"first_reading":{"text":"[[Ag 1,1]]On the first day of the sixth month in the second year of King Darius, The word of the LORD came through the prophet Haggai to the governor of Judah, Zerubbabel, son of Shealtiel, and to the high priest Joshua, son of Jehozadak:\n[[Ag 1,2]]Thus says the LORD of hosts: This people says: \"Not now has the time come to rebuild the house of the LORD.\"\n[[Ag 1,3]](Then this word of the LORD came through Haggai, the prophet:)\n[[Ag 1,4]]Is it time for you to dwell in your own paneled houses, while this house lies in ruins?\n[[Ag 1,5]]Now thus says the LORD of hosts: Consider your ways!\n[[Ag 1,6]]You have sown much, but have brought in little; you have eaten, but have not been satisfied; You have drunk, but have not been exhilarated; have clothed yourselves, but not been warmed; and he who earned wages earned them for a bag with holes in it.\n[[Ag 1,7]]Thus says the LORD of hosts: Consider your ways!\n[[Ag 1,8]]Go up into the hill country; bring timber, and build the house That I may take pleasure in it and receive my glory, says the LORD.","type":"reading","reference_displayed":"1,1-8.","title":"Book of Haggai"},"psalm":{"text":"[[Ps 149,1]]Sing to the LORD a new song \r\nof praise in the assembly of the faithful.\n[[Ps 149,2]]Let Israel be glad in their maker, \r\nlet the children of Zion rejoice in their king.\n\n[[Ps 149,3]]Let them praise his name in the festive dance, \r\nlet them sing praise to him with timbrel and harp.\n[[Ps 149,4]]For the LORD loves his people, \r\nand he adorns the lowly with victory.\n\n[[Ps 149,5]]Let the faithful exult in glory; \r\nlet them sing for joy upon their couches;\n[[Ps 149,6a]]Let the high praises of God be in their throats.\n[[Ps 149,9b]]This is the glory of all his faithful. Alleluia!","type":"psalm","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","title":"Psalms"},"date":"2023-09-28"}