{"gospel":{"text":"[[Lc 8,4]]When a large crowd gathered, with people from one town after another journeying to Jesus, he spoke in a parable.\n[[Lc 8,5]]A sower went out to sow his seed. And as he sowed, some seed fell on the path and was trampled, and the birds of the sky ate it up.\n[[Lc 8,6]]Some seed fell on rocky ground, and when it grew, it withered for lack of moisture.\n[[Lc 8,7]]Some seed fell among thorns, and the thorns grew with it and choked it.\n[[Lc 8,8]]And some seed fell on good soil, and when it grew, it produced fruit a hundredfold.\" After saying this, he called out, \"Whoever has ears to hear ought to hear.\"\n[[Lc 8,9]]Then his disciples asked him what the meaning of this parable might be.\n[[Lc 8,10]]He answered, \"Knowledge of the mysteries of the kingdom of God has been granted to you; but to the rest, they are made known through parables so that 'they may look but not see, and hear but not understand.'\n[[Lc 8,11]]This is the meaning of the parable. The seed is the word of God.\n[[Lc 8,12]]Those on the path are the ones who have heard, but the devil comes and takes away the word from their hearts that they may not believe and be saved.\n[[Lc 8,13]]Those on rocky ground are the ones who, when they hear, receive the word with joy, but they have no root; they believe only for a time and fall away in time of trial.\n[[Lc 8,14]]As for the seed that fell among thorns, they are the ones who have heard, but as they go along, they are choked by the anxieties and riches and pleasures of life, and they fail to produce mature fruit.\n[[Lc 8,15]]But as for the seed that fell on rich soil, they are the ones who, when they have heard the word, embrace it with a generous and good heart, and bear fruit through perseverance.\"","reference_displayed":"8,4-15.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"date":"2023-09-23","psalm":{"title":"Psalms","reference_displayed":"100(99),2.3.4.5.","type":"psalm","text":"[[Ps 100,2]]Sing joyfully to the Lord all you lands,\r\nserve the LORD with gladness; \r\ncome before him with joyful song.\n\n[[Ps 100,3]]Know that the LORD is God; \r\nhe made us, his we are; \r\nhis people, the flock he tends.\n\n[[Ps 100,4]]Enter his gates with thanksgiving, \r\nhis courts with praise; \r\ngive thanks to him; bless his name. \n\n[[Ps 100,5]]The LORD is good: \r\nhis kindness endures forever, \r\nand his faithfulness, to all generations."},"first_reading":{"title":"First Letter to Timothy","reference_displayed":"6,13-16.","text":"[[1_Tm 6,13]]Beloved: I charge (you) before God, who gives life to all things, and before Christ Jesus, who gave testimony under Pontius Pilate for the noble confession,\n[[1_Tm 6,14]]to keep the commandment without stain or reproach until the appearance of our Lord Jesus Christ\n[[1_Tm 6,15]]that the blessed and only ruler will make manifest at the proper time, the King of kings and Lord of lords,\n[[1_Tm 6,16]]who alone has immortality, who dwells in unapproachable light, and whom no human being has seen or can see. To him be honor and eternal power. Amen.","type":"reading"}}