{"psalm":{"reference_displayed":"27(26),1.4.13-14.","title":"Psalms","type":"psalm","text":"[[Ps 27,1]]The LORD is my light and my salvation; \r\nwhom should I fear? \r\nThe LORD is my life's refuge; \r\nof whom should I be afraid?\n\n[[Ps 27,4]]One thing I ask of the LORD \r\nthis I seek: \r\nto dwell in the house of the LORD \r\nall the days of my life, \r\nthat I may gaze on the loveliness of the LORD \r\nand contemplate his temple.  \n\n[[Ps 27,13]]I believe that I shall see the bounty of the LORD \r\nin the land of the living.\n[[Ps 27,14]]Wait for the LORD with courage; \r\nbe stouthearted, and wait for the LORD."},"first_reading":{"reference_displayed":"8,23.9,1-3.","title":"Book of Isaiah","type":"reading","text":"[[Is 8,23]]First the Lord degraded the land of Zebulun and the land of Naphtali; but in the end he has glorified the seaward road, the land West of the Jordan, the District of the Gentiles. Anguish has taken wing, dispelled is darkness; for there is no gloom where but now there was distress.\n[[Is 9,1]]The people who walked in darkness have seen a great light; Upon those who dwelt in the land of gloom a light has shone.\n[[Is 9,2]]You have brought them abundant joy and great rejoicing, As they rejoice before you as at the harvest, as men make merry when dividing spoils.\n[[Is 9,3]]For the yoke that burdened them, the pole on their shoulder, And the rod of their taskmaster you have smashed, as on the day of Midian."},"gospel":{"reference_displayed":"4,12-23.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","text":"[[Mt 4,12]]When Jesus heard that John had been arrested, he withdrew to Galilee.\n[[Mt 4,13]]He left Nazareth and went to live in Capernaum by the sea, in the region of Zebulun and Naphtali,\n[[Mt 4,14]]that what had been said through Isaiah the prophet might be fulfilled:\n[[Mt 4,15]]Land of Zebulun and land of Naphtali, the way to the sea, beyond the Jordan, Galilee of the Gentiles,\n[[Mt 4,16]]the people who sit in darkness have seen a great light, on those dwelling in a land overshadowed by death light has arisen.\"\n[[Mt 4,17]]From that time on, Jesus began to preach and say, \"Repent, for the kingdom of heaven is at hand.\"\n[[Mt 4,18]]As he was walking by the Sea of Galilee, he saw two brothers, Simon who is called Peter, and his brother Andrew, casting a net into the sea; they were fishermen.\n[[Mt 4,19]]He said to them, \"Come after me, and I will make you fishers of men.\"\n[[Mt 4,20]]At once they left their nets and followed him.\n[[Mt 4,21]]He walked along from there and saw two other brothers, James, the son of Zebedee, and his brother John. They were in a boat, with their father Zebedee, mending their nets. He called them,\n[[Mt 4,22]]and immediately they left their boat and their father and followed him.\n[[Mt 4,23]]He went around all of Galilee, teaching in their synagogues, proclaiming the gospel of the kingdom, and curing every disease and illness among the people."},"date":"2023-01-22","second_reading":{"reference_displayed":"1,10-13.17.","title":"First Letter to the Corinthians","type":"reading","text":"[[1_Co 1,10]]I urge you, brothers, in the name of our Lord Jesus Christ, that all of you agree in what you say, and that there be no divisions among you, but that you be united in the same mind and in the same purpose.\n[[1_Co 1,11]]For it has been reported to me about you, my brothers, by Chloe's people, that there are rivalries among you.\n[[1_Co 1,12]]I mean that each of you is saying, \"I belong to Paul,\" or \"I belong to Apollos,\" or \"I belong to Kephas,\" or \"I belong to Christ.\"\n[[1_Co 1,13]]Is Christ divided? Was Paul crucified for you? Or were you baptized in the name of Paul?\n[[1_Co 1,17]]For Christ did not send me to baptize but to preach the gospel, and not with the wisdom of human eloquence, so that the cross of Christ might not be emptied of its meaning."}}