{"first_reading":{"reference_displayed":"1,3.2,1a-8.","type":"reading","title":"Book of Tobit","text":"[[Tb 1,3]]I, Tobit, have walked all the days of my life on the paths of truth and righteousness. I performed many charitable works for my kinsmen and my people who had been deported with me to Nineveh, in Assyria.\n[[Tb 2,1a]]Thus under King Esarhaddon I returned to my home, and my wife Anna and my son Tobiah were restored to me. Then on our festival of Pentecost, the feast of Weeks, a fine dinner was prepared for me, and I reclined to eat.\n[[Tb 2,2]]The table was set for me, and when many different dishes were placed before me, I said to my son Tobiah: \"My son, go out and try to find a poor man from among our kinsmen exiled here in Nineveh. If he is a sincere worshiper of God, bring him back with you, so that he can share this meal with me. Indeed, son, I shall wait for you to come back.\"\n[[Tb 2,3]]Tobiah went out to look for some poor kinsman of ours. When he returned he exclaimed, \"Father!\" I said to him, \"What is it, son?\" He answered, \"Father, one of our people has been murdered! His body lies in the market place where he was just strangled!\"\n[[Tb 2,4]]I sprang to my feet, leaving the dinner untouched; and I carried the dead man from the street and put him in one of the rooms, so that I might bury him after sunset.\n[[Tb 2,5]]Returning to my own quarters, I washed myself and ate my food in sorrow.\n[[Tb 2,6]]I was reminded of the oracle pronounced by the prophet Amos against Bethel: \"Your festivals shall be turned into mourning, And all your songs into lamentation.\"\n[[Tb 2,7]]And I wept. Then at sunset I went out, dug a grave, and buried him.\n[[Tb 2,8]]The neighbors mocked me, saying to one another: \"Will this man never learn! Once before he was hunted down for execution because of this very thing; yet now that he has escaped, here he is again burying the dead!\""},"gospel":{"reference_displayed":"12,1-12.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 12,1]]Jesus began to speak to the chief priests, the scribes, and the elders in parables. \"A man planted a vineyard, put a hedge around it, dug a wine press, and built a tower. Then he leased it to tenant farmers and left on a journey.\n[[Mc 12,2]]At the proper time he sent a servant to the tenants to obtain from them some of the produce of the vineyard.\n[[Mc 12,3]]But they seized him, beat him, and sent him away empty-handed.\n[[Mc 12,4]]Again he sent them another servant. And that one they beat over the head and treated shamefully.\n[[Mc 12,5]]He sent yet another whom they killed. So, too, many others; some they beat, others they killed.\n[[Mc 12,6]]He had one other to send, a beloved son. He sent him to them last of all, thinking, 'They will respect my son.'\n[[Mc 12,7]]But those tenants said to one another, 'This is the heir. Come, let us kill him, and the inheritance will be ours.'\n[[Mc 12,8]]So they seized him and killed him, and threw him out of the vineyard.\n[[Mc 12,9]]What (then) will the owner of the vineyard do? He will come, put the tenants to death, and give the vineyard to others.\n[[Mc 12,10]]Have you not read this scripture passage: 'The stone that the builders rejected has become the cornerstone;\n[[Mc 12,11]]by the Lord has this been done, and it is wonderful in our eyes'?\"\n[[Mc 12,12]]They were seeking to arrest him, but they feared the crowd, for they realized that he had addressed the parable to them. So they left him and went away."},"date":"2023-06-05","psalm":{"reference_displayed":"112(111),1-2.3-4.5-6.","type":"psalm","title":"Psalms","text":"[[Ps 112,1]]Blessed the man who fears the LORD, \r\nwho greatly delights in his commands.\n[[Ps 112,2]]His posterity shall be mighty upon the earth; \r\nthe upright generation shall be blessed.\n\n[[Ps 112,3]]Wealth and riches shall be in his house; \r\nhis generosity shall endure forever.\n[[Ps 112,4]]Light shines through the darkness for the upright; \r\nhe is gracious and merciful and just.\n\n[[Ps 112,5]]Well for the man who is gracious and lends, \r\nwho conducts his affairs with justice;\n[[Ps 112,6]]He shall never be moved; \r\nthe just one shall be in everlasting remembrance."}}