{"date":"2023-10-04","gospel":{"reference_displayed":"9,57-62.","type":"gospel","text":"[[Lc 9,57]]As Jesus and His disciples were proceeding on their journey someone said to him, \"I will follow you wherever you go.\"\n[[Lc 9,58]]Jesus answered him, \"Foxes have dens and birds of the sky have nests, but the Son of Man has nowhere to rest his head.\"\n[[Lc 9,59]]And to another he said, \"Follow me.\" But he replied, \"Lord, let me go first and bury my father.\"\n[[Lc 9,60]]But he answered him, \"Let the dead bury their dead. But you, go and proclaim the kingdom of God.\"\n[[Lc 9,61]]And another said, \"I will follow you, Lord, but first let me say farewell to my family at home.\"\n[[Lc 9,62]]Jesus answered him, \"No one who sets a hand to the plow and looks to what was left behind is fit for the kingdom of God.\"","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"first_reading":{"reference_displayed":"2,1-8.","type":"reading","text":"[[Ne 2,1]]In the month Nisan of the twentieth year of King Artaxerxes, when the wine was in my charge, I took some and offered it to the king. As I had never before been sad in his presence,\n[[Ne 2,2]]the king asked me, \"Why do you look sad? If you are not sick, you must be sad at heart.\" Though I was seized with great fear,\n[[Ne 2,3]]I answered the king: \"May the king live forever! How could I not look sad when the city where my ancestors are buried lies in ruins, and its gates have been eaten out by fire?\"\n[[Ne 2,4]]The king asked me, \"What is it, then, that you wish?\" I prayed to the God of heaven\n[[Ne 2,5]]and then answered the king: \"If it please the king, and if your servant is deserving of your favor, send me to Judah, to the city of my ancestors' graves, to rebuild it.\"\n[[Ne 2,6]]Then the king, and the queen seated beside him, asked me how long my journey would take and when I would return. I set a date that was acceptable to him, and the king agreed that I might go.\n[[Ne 2,7]]I asked the king further: \"If it please the king, let letters be given to me for the governors of West-of-Euphrates, that they may afford me safe-conduct till I arrive in Judah;\n[[Ne 2,8]]also a letter for Asaph, the keeper of the royal park, that he may give me wood for timbering the gates of the temple-citadel and for the city wall and the house that I shall occupy.\" The king granted my requests, for the favoring hand of my God was upon me.","title":"Book of Nehemiah"},"psalm":{"reference_displayed":"137(136),1-2.3.4-5.6.","type":"psalm","text":"[[Ps 137,1]]By the rivers of Babylon \r\nwe sat mourning and weeping \r\nwhen we remembered Zion.\n[[Ps 137,2]]On the poplars of that land \r\nwe hung up our harps.\n\n[[Ps 137,3]]There our captors asked us \r\nfor the words of a song; \r\nOur tormentors, for a joyful song: \r\n\"Sing for us a song of Zion!\"\n\n[[Ps 137,4]]But how could we sing a song of the LORD \r\nin a foreign land?\n[[Ps 137,5]]If I forget you, Jerusalem, \r\nmay my right hand wither.\n\n[[Ps 137,6]]May my tongue stick to my palate \r\nif I do not remember you, \r\nif I do not exalt Jerusalem \r\nbeyond all my delights.","title":"Psalms"}}