{"date":"2023-12-05","first_reading":{"reference_displayed":"11,1-10.","text":"[[Is 11,1]]On that day, a shoot shall sprout from the stump of Jesse, and from his roots a bud shall blossom.\n[[Is 11,2]]The spirit of the LORD shall rest upon him: a spirit of wisdom and of understanding, A spirit of counsel and of strength, a spirit of knowledge and of fear of the LORD,\n[[Is 11,3]]and his delight shall be the fear of the LORD. Not by appearance shall he judge, nor by hearsay shall he decide,\n[[Is 11,4]]But he shall judge the poor with justice, and decide aright for the land's afflicted. He shall strike the ruthless with the rod of his mouth, and with the breath of his lips he shall slay the wicked.\n[[Is 11,5]]Justice shall be the band around his waist, and faithfulness a belt upon his hips.\n[[Is 11,6]]Then the wolf shall be a guest of the lamb, and the leopard shall lie down with the kid; The calf and the young lion shall browse together, with a little child to guide them.\n[[Is 11,7]]The cow and the bear shall be neighbors, together their young shall rest; the lion shall eat hay like the ox.\n[[Is 11,8]]The baby shall play by the cobra's den, and the child lay his hand on the adder's lair.\n[[Is 11,9]]There shall be no harm or ruin on all my holy mountain; for the earth shall be filled with knowledge of the LORD, as water covers the sea.\n[[Is 11,10]]On that day, The root of Jesse, set up as a signal for the nations, The Gentiles shall seek out, for his dwelling shall be glorious.","type":"reading","title":"Book of Isaiah"},"psalm":{"reference_displayed":"72(71),1-2.7-8.12-13.17.","text":"[[Ps 72,1]]O God, with your judgment endow the king, \r\nand with your justice, the king's son;\n[[Ps 72,2]]He shall govern your people with justice \r\nand your afflicted ones with judgment.\n\n[[Ps 72,7]]Justice shall flower in his days, \r\nand profound peace, till the moon be no more.\n[[Ps 72,8]]May he rule from sea to sea, \r\nand from the River to the ends of the earth.\n\n[[Ps 72,12]]For he shall rescue the poor when he cries out, \r\nAnd the afflicted when he has no one to help him.\n[[Ps 72,13]]He shall have pity for the lowly and the poor; \r\nThe lives of the poor he shall save.\n\n[[Ps 72,17]]May his name be blessed forever; \r\nAs long as the sun his name shall remain. \r\nIn him shall all the tribes of the earth be blessed; \r\nAll the nations shall proclaim his happiness.  ","type":"psalm","title":"Psalms"},"gospel":{"reference_displayed":"10,21-24.","text":"[[Lc 10,21]]Jesus rejoiced in the Holy Spirit and said, “I give you praise, Father, Lord of heaven and earth, for although you have hidden these things from the wise and the learned you have revealed them to the childlike. Yes, Father, such has been your gracious will.  \n[[Lc 10,22]]All things have been handed over to me by my Father. No one knows who the Son is except the Father, and who the Father is except the Son and anyone to whom the Son wishes to reveal him.\"\n[[Lc 10,23]]Turning to the disciples in private he said, \"Blessed are the eyes that see what you see.\n[[Lc 10,24]]For I say to you, many prophets and kings desired to see what you see, but did not see it, and to hear what you hear, but did not hear it.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}