{"date":"2023-08-18","psalm":{"title":"Psalms","reference_displayed":"136(135),1-3.16-18.21-22.24.","type":"psalm","text":"[[Ps 136,1]]Give thanks to the LORD, for he is good, \r\nfor his mercy endures forever;\n[[Ps 136,2]]Give thanks to the God of gods, \r\nfor his mercy endures forever;\n[[Ps 136,3]]Give thanks to the LORD of lords, \r\nfor his mercy endures forever.\n\n[[Ps 136,16]]Who led his people through the wilderness, \r\nfor his mercy endures forever;\n[[Ps 136,17]]Who smote great kings, \r\nfor his mercy endures forever;\n[[Ps 136,18]]And slew powerful kings, \r\nfor his mercy endures forever.\n\n[[Ps 136,21]]And made their land a heritage, \r\nfor his mercy endures forever;\n[[Ps 136,22]]The heritage of Israel his servant, \r\nfor his mercy endures forever;\n[[Ps 136,24]]And freed us from our foes, \r\nfor his mercy endures forever."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"19,3-12.","type":"gospel","text":"[[Mt 19,3]]Some Pharisees approached Jesus, and tested him, saying, \"Is it lawful for a man to divorce his wife for any cause whatever?\"\n[[Mt 19,4]]He said in reply, \"Have you not read that from the beginning the Creator 'made them male and female'\n[[Mt 19,5]]and said, 'For this reason a man shall leave his father and mother and be joined to his wife, and the two shall become one flesh'?\n[[Mt 19,6]]So they are no longer two, but one flesh. Therefore, what God has joined together, no human being must separate.\"\n[[Mt 19,7]]They said to him, \"Then why did Moses command that the man give the woman a bill of divorce and dismiss (her)?\"\n[[Mt 19,8]]He said to them, \"Because of the hardness of your hearts Moses allowed you to divorce your wives, but from the beginning it was not so.\n[[Mt 19,9]]I say to you, whoever divorces his wife (unless the marriage is unlawful) and marries another commits adultery.\"\n[[Mt 19,10]](His) disciples said to him, \"If that is the case of a man with his wife, it is better not to marry.\"\n[[Mt 19,11]]He answered, \"Not all can accept (this) word, but only those to whom that is granted.\n[[Mt 19,12]]Some are incapable of marriage because they were born so; some, because they were made so by others; some, because they have renounced marriage for the sake of the kingdom of heaven. Whoever can accept this ought to accept it.\""},"first_reading":{"title":"Book of Joshua","reference_displayed":"24,1-13.","type":"reading","text":"[[Jos 24,1]]Joshua gathered together all the tribes of Israel at Shechem, summoning their elders, their leaders, their judges and their officers. When they stood in ranks before God,\n[[Jos 24,2]]Joshua addressed all the people: \"Thus says the LORD, the God of Israel: In times past your fathers, down to Terah, father of Abraham and Nahor, dwelt beyond the River and served other gods.\n[[Jos 24,3]]But I brought your father Abraham from the region beyond the River and led him through the entire land of Canaan. I made his descendants numerous, and gave him Isaac.\n[[Jos 24,4]]To Isaac I gave Jacob and Esau. To Esau I assigned the mountain region of Seir in which to settle, while Jacob and his children went down to Egypt.\n[[Jos 24,5]]\"Then I sent Moses and Aaron, and smote Egypt with the prodigies which I wrought in her midst.\n[[Jos 24,6]]Afterward I led you out of Egypt, and when you reached the sea, the Egyptians pursued your fathers to the Red Sea with chariots and horsemen.\n[[Jos 24,7]]Because they cried out to the LORD, he put darkness between your people and the Egyptians, upon whom he brought the sea so that it engulfed them. After you witnessed what I did to Egypt, and dwelt a long time in the desert,\n[[Jos 24,8]]I brought you into the land of the Amorites who lived east of the Jordan. They fought against you, but I delivered them into your power. You took possession of their land, and I destroyed them (the two kings of the Amorites) before you.\n[[Jos 24,9]]Then Balak, son of Zippor, king of Moab, prepared to war against Israel. He summoned Balaam, son of Beor, to curse you;\n[[Jos 24,10]]but I would not listen to Balaam. On the contrary, he had to bless you, and I saved you from him.\n[[Jos 24,11]]Once you crossed the Jordan and came to Jericho, the men of Jericho fought against you, but I delivered them also into your power.\n[[Jos 24,12]]And I sent the hornets ahead of you which drove them (the Amorites, Perizzites, Canaanites, Hittites, Girgashites, Hivites and Jebusites) out of your way; it was not your sword or your bow.\n[[Jos 24,13]]\"I gave you a land which you had not tilled and cities which you had not built, to dwell in; you have eaten of vineyards and olive groves which you did not plant.\""}}