{"second_reading":{"title":"First Letter to the Thessalonians","text":"[[1_Th 1,5c]]For our gospel did not come to you in word alone, but also in power and in the holy Spirit and with much conviction. You know what sort of people we were among you for your sake.\n[[1_Th 1,6]]And you became imitators of us and of the Lord, receiving the word in great affliction, with joy from the holy Spirit,\n[[1_Th 1,7]]so that you became a model for all the believers in Macedonia and in Achaia.\n[[1_Th 1,8]]For from you the word of the Lord has sounded forth not only in Macedonia and (in) Achaia, but in every place your faith in God has gone forth, so that we have no need to say anything.\n[[1_Th 1,9]]For they themselves openly declare about us what sort of reception we had among you, and how you turned to God from idols to serve the living and true God\n[[1_Th 1,10]]and to await his Son from heaven, whom he raised from (the) dead, Jesus, who delivers us from the coming wrath.","reference_displayed":"1,5c-10.","type":"reading"},"date":"2023-10-29","first_reading":{"title":"Book of Exodus","text":"[[Ex 22,20]]Thus says the LORD: \"You shall not molest or oppress an alien, for you were once aliens yourselves in the land of Egypt.\n[[Ex 22,21]]You shall not wrong any widow or orphan.\n[[Ex 22,22]]If ever you wrong them and they cry out to me, I will surely hear their cry.\n[[Ex 22,23]]My wrath will flare up, and I will kill you with the sword; then your own wives will be widows, and your children orphans.\n[[Ex 22,24]]If you lend money to one of your poor neighbors among my people, you shall not act like an extortioner toward him by demanding interest from him.\n[[Ex 22,25]]If you take your neighbor's cloak as a pledge, you shall return it to him before sunset;\n[[Ex 22,26]]for this cloak of his is the only covering he has for his body. What else has he to sleep in? If he cries out to me, I will hear him; for I am compassionate.\"","reference_displayed":"22,20-26.","type":"reading"},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 22,34]]When the Pharisees heard that Jesus had silenced the Sadducees, they gathered together,\n[[Mt 22,35]]and one of them, a scholar of the law, tested him by asking,\n[[Mt 22,36]]“Teacher, which commandment in the law is the greatest?”\n[[Mt 22,37]]He said to him, \"You shall love the Lord, your God, with all your heart, with all your soul, and with all your mind.\n[[Mt 22,38]]This is the greatest and the first commandment.\n[[Mt 22,39]]The second is like it: You shall love your neighbor as yourself.\n[[Mt 22,40]]The whole law and the prophets depend on these two commandments.\"","reference_displayed":"22,34-40.","type":"gospel"},"psalm":{"title":"Psalms","text":"[[Ps 18,2]]I love you, O LORD, my strength,\n[[Ps 18,3a]]O LORD, my rock, my fortress, my deliverer.\n\n[[Ps 18,3b]]My God, my rock of refuge,\n[[Ps 18,3c]]my shield, the horn of my salvation, my stronghold!\n[[Ps 18,4]]Praised be the LORD, I exclaim, \r\nand I am safe from my enemies.\n\n[[Ps 18,47]]The LORD lives! And blessed be my rock! \r\nExtolled be God my savior.\n[[Ps 18,51a]]You who gave great victories to your king\n[[Ps 18,51b]]and showed kindness to your anointed;\r\n\nto David and his posterity forever","reference_displayed":"18(17),2-3a.3bc-4.47.51a-51b.","type":"psalm"}}