{"first_reading":{"title":"Book of Exodus","reference_displayed":"40,16-21.34-38.","type":"reading","text":"[[Ex 40,16]]Moses did exactly as the LORD had commanded him.\n[[Ex 40,17]]On the first day of the first month of the second year the Dwelling was erected.\n[[Ex 40,18]]It was Moses who erected the Dwelling. He placed its pedestals, set up its boards, put in its bars, and set up its columns.\n[[Ex 40,19]]He spread the tent over the Dwelling and put the covering on top of the tent, as the LORD had commanded him.\n[[Ex 40,20]]He took the commandments and put them in the ark; he placed poles alongside the ark and set the propitiatory upon it.\n[[Ex 40,21]]He brought the ark into the Dwelling and hung the curtain veil, thus screening off the ark of the commandments, as the LORD had commanded him.\n[[Ex 40,34]]Then the cloud covered the meeting tent, and the glory of the LORD filled the Dwelling.\n[[Ex 40,35]]Moses could not enter the meeting tent, because the cloud settled down upon it and the glory of the LORD filled the Dwelling.\n[[Ex 40,36]]Whenever the cloud rose from the Dwelling, the Israelites would set out on their journey.\n[[Ex 40,37]]But if the cloud did not lift, they would not go forward; only when it lifted did they go forward.\n[[Ex 40,38]]In the daytime the cloud of the LORD was seen over the Dwelling; whereas at night, fire was seen in the cloud by the whole house of Israel in all the stages of their journey."},"psalm":{"title":"Psalms","reference_displayed":"84(83),3.4.5-6a.8a.11.","type":"psalm","text":"[[Ps 84,3]]My soul yearns and pines \r\nfor the courts of the LORD. \r\nMy heart and my flesh \r\ncry out for the living God.\n\n[[Ps 84,4]]Even the sparrow finds a home, \r\nand the swallow a nest \r\nin which she puts her young? \r\nYour altars, O LORD of hosts, \r\nmy king and my God!\n\n[[Ps 84,5]]Blessed are they who dwell in your house! \r\nContinually they praise you.\n[[Ps 84,6a]]Blessed the men whose strength you are!\n[[Ps 84,8a]]They go from strength to strength.\n\n[[Ps 84,11]]I had rather one day in your courts \r\nthan a thousand elsewhere; \r\nI had rather lie at the threshold of the house of my God \r\nthan dwell in the tents of the wicked."},"gospel":{"reference_displayed":"13,47-53.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel","text":"[[Mt 13,47]]Jesus said to the disciples: “The Kingdom of heaven is like a net thrown into the sea, which collects fish of every kind.\n[[Mt 13,48]]When it is full they haul it ashore and sit down to put what is good into buckets. What is bad they throw away.\n[[Mt 13,49]]Thus it will be at the end of the age. The angels will go out and separate the wicked from the righteous\n[[Mt 13,50]]and throw them into the fiery furnace, where there will be wailing and grinding of teeth.\n[[Mt 13,51]]Do you understand all these things? They answered, \"Yes.\"\n[[Mt 13,52]]And he replied, \"Then every scribe who has been instructed in the kingdom of heaven is like the head of a household who brings from his storeroom both the new and the old.\"\n[[Mt 13,53]]When Jesus finished these parables, he went away from there."},"date":"2023-08-03"}