{"first_reading":{"reference_displayed":"1,12-14.","text":"[[Ac 1,12]]After Jesus had been taken up to heaven the apostles returned to Jerusalem from the mount called Olivet, which is near Jerusalem, a sabbath day's journey away.\n[[Ac 1,13]]When they entered the city they went to the upper room where they were staying, Peter and John and James and Andrew, Philip and Thomas, Bartholomew and Matthew, James son of Alphaeus, Simon the Zealot, and Judas son of James.\n[[Ac 1,14]]All these devoted themselves with one accord to prayer, together with some women, and Mary the mother of Jesus, and his brothers.","title":"Acts of the Apostles","type":"reading"},"second_reading":{"reference_displayed":"4,13-16.","type":"reading","title":"First Letter of Peter","text":"[[1_P 4,13]]Beloved rejoice to the extent that you share in the sufferings of Christ, so that when his glory is revealed you may also rejoice exultantly.\n[[1_P 4,14]]If you are insulted for the name of Christ, blessed are you, for the Spirit of glory and of God rests upon you.\n[[1_P 4,15]]But let no one among you be made to suffer as a murderer, a thief, an evildoer, or as an intriguer.\n[[1_P 4,16]]But whoever is made to suffer as a Christian should not be ashamed but glorify God because of the name."},"gospel":{"reference_displayed":"17,1-11a.","text":"[[Jn 17,1]]Jesus raised his eyes to heaven and said, \"Father, the hour has come. Give glory to your son, so that your son may glorify you,\n[[Jn 17,2]]just as you gave him authority over all people, so that he may give eternal life to all you gave him.\n[[Jn 17,3]]Now this is eternal life, that they should know you, the only true God, and the one whom you sent, Jesus Christ.\n[[Jn 17,4]]I glorified you on earth by accomplishing the work that you gave me to do.\n[[Jn 17,5]]Now glorify me, Father, with you, with the glory that I had with you before the world began.\n[[Jn 17,6]]I revealed your name to those whom you gave me out of the world. They belonged to you, and you gave them to me, and they have kept your word.\n[[Jn 17,7]]Now they know that everything you gave me is from you,\n[[Jn 17,8]]because the words you gave to me I have given to them, and they accepted them and truly understood that I came from you, and they have believed that you sent me.\n[[Jn 17,9]]I pray for them. I do not pray for the world but for the ones you have given me, because they are yours,\n[[Jn 17,10]]and everything of mine is yours and everything of yours is mine, and I have been glorified in them.\n[[Jn 17,11a]]And now I will no longer be in the world, but they are in the world, while I am coming to you. Holy Father, keep them in your name that you have given me, so that they may be one just as we are.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John"},"date":"2023-05-21","psalm":{"reference_displayed":"27(26),1.4.7-8a.","type":"psalm","title":"Psalms","text":"[[Ps 27,1]]The LORD is my light and my salvation; \r\nwhom should I fear? \r\nThe LORD is my life's refuge; \r\nof whom should I be afraid?\n\n[[Ps 27,4]]One thing I ask of the LORD \r\nthis I seek: \r\nto dwell in the house of the LORD \r\nall the days of my life, \r\nthat I may gaze on the loveliness of the LORD \r\nand contemplate his temple.  \n\n[[Ps 27,7]]Hear, O LORD, the sound of my call; \r\nhave pity on me, and answer me.\n[[Ps 27,8a]]Of you my heart speaks; you my glance seeks."}}