{"date":"2023-05-14","psalm":{"type":"psalm","reference_displayed":"66(65),1-3a.4-5.6-7a.16.20.","text":"[[Ps 66,1]]Shout joyfully to God, all the earth,\n[[Ps 66,2]]sing praise to the glory of his name; \r\nproclaim his glorious praise.\n[[Ps 66,3a]]Say to God, “How tremendous are your deeds!”\n\n[[Ps 66,4]]“Let all on earth worship and sing praise to you, \r\nsing praise to your name!”\n[[Ps 66,5]]Come and see the works of God, \r\nhis tremendous deeds among the children of Adam.\n\n[[Ps 66,6]]He has changed the sea into dry land; \r\nthrough the river they passed on foot; \r\ntherefore let us rejoice in him.\n[[Ps 66,7a]]He rules by his might forever.\n\n[[Ps 66,16]]Hear now, all you who fear God, while I declare \r\nwhat he has done for me.\n[[Ps 66,20]]Blessed be God who refused me not \r\nmy prayer or his kindness!","title":"Psalms"},"first_reading":{"reference_displayed":"8,5-8.14-17.","type":"reading","text":"[[Ac 8,5]]Philip went down to (the) city of Samaria and proclaimed the Messiah to them.\n[[Ac 8,6]]With one accord, the crowds paid attention to what was said by Philip when they heard it and saw the signs he was doing.\n[[Ac 8,7]]For unclean spirits, crying out in a loud voice, came out of many possessed people, and many paralyzed and crippled people were cured.\n[[Ac 8,8]]There was great joy in that city.\n[[Ac 8,14]]Now when the apostles in Jerusalem heard that Samaria had accepted the word of God, they sent them Peter and John,\n[[Ac 8,15]]who went down and prayed for them, that they might receive the holy Spirit,\n[[Ac 8,16]]for it had not yet fallen upon any of them; they had only been baptized in the name of the Lord Jesus.\n[[Ac 8,17]]Then they laid hands on them and they received the holy Spirit.","title":"Acts of the Apostles"},"second_reading":{"type":"reading","reference_displayed":"3,15-18.","text":"[[1_P 3,15]]Beloved, sanctify Christ as Lord in your hearts. Always be ready to give an explanation to anyone who asks you for a reason for your hope,\n[[1_P 3,16]]but do it with gentleness and reverence, keeping your conscience clear, so that, when you are maligned, those who defame your good conduct in Christ may themselves be put to shame.\n[[1_P 3,17]]For it is better to suffer for doing good, if that be the will of God, than for doing evil.\n[[1_P 3,18]]For Christ also suffered for sins once, the righteous for the sake of the unrighteous, that he might lead you to God. Put to death in the flesh, he was brought to life in the spirit.","title":"First Letter of Peter"},"gospel":{"reference_displayed":"14,15-21.","type":"gospel","text":"[[Jn 14,15]]Jesus said to his disciples: If you love me, you will keep my commandments.\n[[Jn 14,16]]And I will ask the Father, and he will give you another Advocate to be with you always,\n[[Jn 14,17]]the Spirit of truth, which the world cannot accept, because it neither sees nor knows it. But you know it, because it remains with you, and will be in you.\n[[Jn 14,18]]I will not leave you orphans; I will come to you.\n[[Jn 14,19]]In a little while the world will no longer see me, but you will see me, because I live and you will live.\n[[Jn 14,20]]On that day you will realize that I am in my Father and you are in me and I in you.\n[[Jn 14,21]]Whoever has my commandments and observes them is the one who loves me. And whoever loves me will be loved by my Father, and I will love him and reveal myself to him.\"","title":"Holy Gospel of Jesus Christ according to Saint John"}}