{"date":"2023-08-13","first_reading":{"type":"reading","title":"1st book of Kings","text":"[[1_R 19,9a]]At the mountain of God, Horeb, Elijah came to a cave, where he took shelter.\n[[1_R 19,11]]\"Go outside and stand on the mountain before the LORD; the LORD will be passing by.\" A strong and heavy wind was rending the mountains and crushing rocks before the LORD--but the LORD was not in the wind. After the wind there was an earthquake--but the LORD was not in the earthquake.\n[[1_R 19,12]]After the earthquake there was fire--but the LORD was not in the fire. After the fire there was a tiny whispering sound.\n[[1_R 19,13a]]When he heard this, Elijah hid his face in his cloak and went and stood at the entrance of the cave.","reference_displayed":"19,9a.11-13a."},"psalm":{"reference_displayed":"85(84),9ab-10.11-12.13-14.","text":"[[Ps 85,9a]]I will hear what God proclaims;\n[[Ps 85,9b]]the LORD –for he proclaims peace to his people.\n[[Ps 85,10]]Near indeed is his salvation to those who fear him, \r\nglory dwelling in our land.\n\n[[Ps 85,11]]Kindness and truth shall meet; \r\njustice and peace shall kiss.\n[[Ps 85,12]]Truth shall spring out of the earth, \r\nand justice shall look down from heaven.\n\n[[Ps 85,13]]The LORD himself will give his benefits; \r\nour land shall yield its increase.\n[[Ps 85,14]]Justice shall walk before him, \r\nand salvation, along the way of his steps.","title":"Psalms","type":"psalm"},"second_reading":{"reference_displayed":"9,1-5.","title":"Letter to the Romans","text":"[[Rm 9,1]]Brothers and Sisters: I speak the truth in Christ, I do not lie; my conscience joins with the holy Spirit in bearing me witness\n[[Rm 9,2]]that I have great sorrow and constant anguish in my heart.\n[[Rm 9,3]]For I could wish that I myself were accursed and separated from Christ for the sake of my brothers, my kin according to the flesh.\n[[Rm 9,4]]They are Israelites; theirs the adoption, the glory, the covenants, the giving of the law, the worship, and the promises;\n[[Rm 9,5]]theirs the patriarchs, and from them, according to the flesh, is the Messiah. God who is over all be blessed forever. Amen.","type":"reading"},"gospel":{"reference_displayed":"14,22-33.","text":"[[Mt 14,22]]After he had fed the people, Jesus made the disciples get into the boat and precede him to the other side of the sea, while he dismissed the crowds.\n[[Mt 14,23]]After doing so, he went up on the mountain by himself to pray. When it was evening he was there alone.\n[[Mt 14,24]]Meanwhile the boat, already a few miles offshore, was being tossed about by the waves, for the wind was against it.\n[[Mt 14,25]]During the fourth watch of the night, he came toward them, walking on the sea.\n[[Mt 14,26]]When the disciples saw him walking on the sea they were terrified. \"It is a ghost,\" they said, and they cried out in fear.\n[[Mt 14,27]]At once (Jesus) spoke to them, \"Take courage, it is I; do not be afraid.\"\n[[Mt 14,28]]Peter said to him in reply, \"Lord, if it is you, command me to come to you on the water.\"\n[[Mt 14,29]]He said, \"Come.\" Peter got out of the boat and began to walk on the water toward Jesus.\n[[Mt 14,30]]But when he saw how (strong) the wind was he became frightened; and, beginning to sink, he cried out, \"Lord, save me!\"\n[[Mt 14,31]]Immediately Jesus stretched out his hand and caught him, and said to him, \"O you of little faith, why did you doubt?\"\n[[Mt 14,32]]After they got into the boat, the wind died down.\n[[Mt 14,33]]Those who were in the boat did him homage, saying, \"Truly, you are the Son of God.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel"}}