{"date":"2023-06-27","psalm":{"text":"[[Ps 15,2]]He who walks blamelessly and does justice; \r\nwho thinks the truth in his heart\n[[Ps 15,3a]]and slanders not with his tongue.\n\n[[Ps 15,3b]]Who harms not his fellow man,\n[[Ps 15,3c]]nor takes up a reproach against his neighbor;\n[[Ps 15,4a]]By whom the reprobate is despised,\n[[Ps 15,4b]]while he honors those who fear the LORD.\n\n[[Ps 15,5]]Who lends not his money at usury \r\nand accepts no bribe against the innocent. \r\nOne who does these things \r\nshall never be disturbed.","reference_displayed":"15(14),2.3ab.3c-4ab.5.","type":"psalm","title":"Psalms"},"first_reading":{"text":"[[Gn 13,2]]Abram was very rich in livestock, silver, and gold.\n[[Gn 13,5]]Lot, who went with Abram, also had flocks and herds and tents,\n[[Gn 13,6]]so that the land could not support them if they stayed together; their possessions were so great that they could not dwell together.\n[[Gn 13,7]]There were quarrels between the herdsmen of Abram's livestock and those of Lot's. (At this time the Canaanites and the Perizzites were occupying the land.)\n[[Gn 13,8]]So Abram said to Lot: \"Let there be no strife between you and me, or between your herdsmen and mine, for we are kinsmen.\n[[Gn 13,9]]Is not the whole land at your disposal? Please separate from me. If you prefer the left, I will go to the right; if you prefer the right, I will go to the left.\"\n[[Gn 13,10]]Lot looked about and saw how well watered the whole Jordan Plain was as far as Zoar, like the LORD'S own garden, or like Egypt. (This was before the LORD had destroyed Sodom and Gomorrah.)\n[[Gn 13,11]]Lot, therefore, chose for himself the whole Jordan Plain and set out eastward. Thus they separated from each other;\n[[Gn 13,12]]Abram stayed in the land of Canaan, while Lot settled among the cities of the Plain, pitching his tents near Sodom.\n[[Gn 13,13]]Now the inhabitants of Sodom were very wicked in the sins they committed against the LORD.\n[[Gn 13,14]]After Lot had left, the LORD said to Abram: \"Look about you, and from where you are, gaze to the north and south, east and west;\n[[Gn 13,15]]all the land that you see I will give to you and your descendants forever.\n[[Gn 13,16]]I will make your descendants like the dust of the earth; if anyone could count the dust of the earth, your descendants too might be counted.\n[[Gn 13,17]]Set forth and walk about in the land, through its length and breadth, for to you I will give it.\"\n[[Gn 13,18]]Abram moved his tents and went on to settle near the terebinth of Mamre, which is at Hebron. There he built an altar to the LORD.","reference_displayed":"13,2.5-18.","type":"reading","title":"Book of Genesis"},"gospel":{"text":"[[Mt 7,6]]Jesus said to his disciples: \"Do not give what is holy to dogs, or throw your pearls before swine, lest they trample them underfoot, and turn and tear you to pieces.\n[[Mt 7,12]]Do to others whatever you would have them do to you. This is the law and the prophets.\"\n[[Mt 7,13]]\"Enter through the narrow gate; for the gate is wide and the road broad that leads to destruction, and those who enter through it are many.\n[[Mt 7,14]]How narrow the gate and constricted the road that leads to life. And those who find it are few.\"","reference_displayed":"7,6.12-14.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}