{"psalm":{"title":"Psalms","reference_displayed":"106(105),34-35.36-37.39-40.43ab.44.","text":"[[Ps 106,34]]They did not exterminate the peoples, \r\nas the LORD had commanded them,\n[[Ps 106,35]]But mingled with the nations \r\nand learned their works.\n\n[[Ps 106,36]]They served their idols, \r\nwhich became a snare for them.\n[[Ps 106,37]]They sacrificed their sons \r\nand their daughters to demons.\n\n[[Ps 106,39]]They became defiled by their works, \r\nand wanton in their crimes.\n[[Ps 106,40]]And the LORD grew angry with his people, \r\nand abhorred his inheritance.\n\n[[Ps 106,43a]]Many times did he rescue them,\n[[Ps 106,43b]]but they embittered him with their counsels.\n[[Ps 106,44]]Yet he had regard for their affliction \r\nwhen he heard their cry.","type":"psalm"},"gospel":{"type":"gospel","reference_displayed":"19,16-22.","text":"[[Mt 19,16]]A young man approached Jesus and said, \"Teacher, what good must I do to gain eternal life?\"\n[[Mt 19,17]]He answered him, \"Why do you ask me about the good? There is only One who is good. If you wish to enter into life, keep the commandments.\"\n[[Mt 19,18]]He asked him, \"Which ones?\" And Jesus replied, \" 'You shall not kill; you shall not commit adultery; you shall not steal; you shall not bear false witness;\n[[Mt 19,19]]honor your father and your mother'; and 'you shall love your neighbor as yourself.'\"\n[[Mt 19,20]]The young man said to him, \"All of these I have observed. What do I still lack?\"\n[[Mt 19,21]]Jesus said to him, \"If you wish to be perfect, go, sell what you have and give to (the) poor, and you will have treasure in heaven. Then come, follow me.\"\n[[Mt 19,22]]When the young man heard this statement, he went away sad, for he had many possessions.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"date":"2023-08-21","first_reading":{"text":"[[Jg 2,11]]The children of Israel offended the LORD by serving the Baals.\n[[Jg 2,12]]Abandoning the LORD, the God of their fathers, who had led them out of the land of Egypt, they followed the other gods of the various nations around them, and by their worship of these gods provoked the LORD.\n[[Jg 2,13]]Because they had thus abandoned him and served Baal and the Ashtaroth,\n[[Jg 2,14]]the anger of the LORD flared up against Israel, and he delivered them over to plunderers who despoiled them. He allowed them to fall into the power of their enemies round about whom they were no longer able to withstand.\n[[Jg 2,15]]Whatever they undertook, the LORD turned into disaster for them, as in his warning he had sworn he would do, till they were in great distress.\n[[Jg 2,16]]Even when the LORD raised up judges to deliver them from the power of their despoilers,\n[[Jg 2,17]]they did not listen to their judges, but abandoned themselves to the worship of other gods. They were quick to stray from the way their fathers had taken, and did not follow their example of obedience to the commandments of the LORD.\n[[Jg 2,18]]Whenever the LORD raised up judges for them, he would be with the judge and save them from the power of their enemies as long as the judge lived; it was thus the LORD took pity on their distressful cries of affliction under their oppressors.\n[[Jg 2,19]]But when the judge died, they would relapse and do worse than their fathers, following other gods in service and worship, relinquishing none of their evil practices or stubborn conduct.","reference_displayed":"2,11-19.","title":"Book of Judges","type":"reading"}}