{"date":"2023-05-18","second_reading":{"type":"reading","reference_displayed":"1,17-23.","text":"[[Ep 1,17]]Brothers and sisters: May the God of our Lord Jesus Christ, the Father of glory, give you a spirit of wisdom and revelation resulting in knowledge of him.\n[[Ep 1,18]]May the eyes of (your) hearts be enlightened, that you may know what is the hope that belongs to his call, what are the riches of glory in his inheritance among the holy ones,\n[[Ep 1,19]]and what is the surpassing greatness of his power for us who believe, in accord with the exercise of his great might,\n[[Ep 1,20]]which he worked in Christ, raising him from the dead and seating him at his right hand in the heavens,\n[[Ep 1,21]]far above every principality, authority, power, and dominion, and every name that is named not only in this age but also in the one to come.\n[[Ep 1,22]]And he put all things beneath his feet and gave him as head over all things to the church,\n[[Ep 1,23]]which is his body, the fullness of the one who fills all things in every way.","title":"Letter to the Ephesians"},"psalm":{"reference_displayed":"47(46),2-3.6-7.8-9.","type":"psalm","text":"[[Ps 47,2]]All you peoples, clap your hands; \r\nshout to God with cries of gladness.\n[[Ps 47,3]]For the LORD, the Most High, the awesome, \r\nis the great king over all the earth.\n\n[[Ps 47,6]]God mounts his throne amid shouts of joy; \r\nthe LORD, amid trumpet blasts.\n[[Ps 47,7]]Sing praise to God, sing praise; \r\nsing praise to our king, sing praise.\n\n[[Ps 47,8]]For king of all the earth is God; \r\nsing hymns of praise.\n[[Ps 47,9]]God reigns over the nations, \r\nGod sits upon his holy throne.","title":"Psalms"},"first_reading":{"reference_displayed":"1,1-11.","type":"reading","text":"[[Ac 1,1]]In the first book, Theophilus, I dealt with all that Jesus did and taught\n[[Ac 1,2]]until the day he was taken up, after giving instructions through the holy Spirit to the apostles whom he had chosen.\n[[Ac 1,3]]He presented himself alive to them by many proofs after he had suffered, appearing to them during forty days and speaking about the kingdom of God.\n[[Ac 1,4]]While meeting with them, he enjoined them not to depart from Jerusalem, but to wait for \"the promise of the Father about which you have heard me speak;\n[[Ac 1,5]]for John baptized with water, but in a few days you will be baptized with the holy Spirit.\"\n[[Ac 1,6]]When they had gathered together they asked him, \"Lord, are you at this time going to restore the kingdom to Israel?\"\n[[Ac 1,7]]He answered them, \"It is not for you to know the times or seasons that the Father has established by his own authority.\n[[Ac 1,8]]But you will receive power when the holy Spirit comes upon you, and you will be my witnesses in Jerusalem, throughout Judea and Samaria, and to the ends of the earth.\"\n[[Ac 1,9]]When he had said this, as they were looking on, he was lifted up, and a cloud took him from their sight.\n[[Ac 1,10]]While they were looking intently at the sky as he was going, suddenly two men dressed in white garments stood beside them.\n[[Ac 1,11]]They said, \"Men of Galilee, why are you standing there looking at the sky? This Jesus who has been taken up from you into heaven will return in the same way as you have seen him going into heaven.\"","title":"Acts of the Apostles"},"gospel":{"type":"gospel","reference_displayed":"28,16-20.","text":"[[Mt 28,16]]The eleven disciples went to Galilee, to the mountain to which Jesus had ordered them.\n[[Mt 28,17]]When they saw him, they worshiped, but they doubted.\n[[Mt 28,18]]Then Jesus approached and said to them, \"All power in heaven and on earth has been given to me.\n[[Mt 28,19]]Go, therefore, and make disciples of all nations, baptizing them in the name of the Father, and of the Son, and of the holy Spirit,\n[[Mt 28,20]]teaching them to observe all that I have commanded you. And behold, I am with you always, until the end of the age.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"}}