{"date":"2023-09-10","second_reading":{"reference_displayed":"13,8-10.","type":"reading","title":"Letter to the Romans","text":"[[Rm 13,8]]Brothers and sisters: Owe nothing to anyone, except to love one another; for the one who loves another has fulfilled the law.\n[[Rm 13,9]]The commandments, \"You shall not commit adultery; you shall not kill; you shall not steal; you shall not covet,\" and whatever other commandment there may be, are summed up in this saying, (namely) \"You shall love your neighbor as yourself.\"\n[[Rm 13,10]]Love does no evil to the neighbor; hence, love is the fulfillment of the law."},"first_reading":{"reference_displayed":"33,7-9.","type":"reading","title":"Book of Ezekiel","text":"[[Ez 33,7]]Thus says the LORD: You, son of man, I have appointed watchman for the house of Israel; when you hear me say anything, you shall warn them for me.\n[[Ez 33,8]]If I tell the wicked man that he shall surely die, and you do not speak out to dissuade the wicked man from his way, he (the wicked man) shall die for his guilt, but I will hold you responsible for his death.\n[[Ez 33,9]]But if you warn the wicked man, trying to turn him from his way, and he refuses to turn from his way, he shall die for his guilt, but you shall save yourself."},"psalm":{"reference_displayed":"95(94),1-2.6-7.8-9.","type":"psalm","title":"Psalms","text":"[[Ps 95,1]]Come, let us sing joyfully to the LORD; \r\nlet us acclaim the Rock of our salvation.\n[[Ps 95,2]]Let us come into his presence with thanksgiving; \r\nlet us joyfully sing psalms to him.\n\n[[Ps 95,6]]Come, let us bow down in worship; \r\nlet us kneel before the LORD who made us.\n[[Ps 95,7]]For he is our God, \r\nand we are the people he shepherds, the flock he guides.\n\n[[Ps 95,8]]Oh, that today you would hear his voice:\r\n“Harden not your hearts as at Meribah, \r\nas in the day of Massah in the desert,\n[[Ps 95,9]]Where your fathers tempted me; \r\nthey tested me though they had seen my works.”  "},"gospel":{"reference_displayed":"18,15-20.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 18,15]]Jesus said to his disciples: \"If your brother sins against you, go and tell him his fault between you and him alone. If he listens to you, you have won over your brother.\n[[Mt 18,16]]If he does not listen, take one or two others along with you, so that 'every fact may be established on the testimony of two or three witnesses.'\n[[Mt 18,17]]If he refuses to listen to them, tell the church. If he refuses to listen even to the church, then treat him as you would a Gentile or a tax collector.\n[[Mt 18,18]]Amen, I say to you, whatever you bind on earth shall be bound in heaven, and whatever you loose on earth shall be loosed in heaven.\n[[Mt 18,19]]Again, (amen,) I say to you, if two of you agree on earth about anything for which they are to pray, it shall be granted to them by my heavenly Father.\n[[Mt 18,20]]For where two or three are gathered together in my name, there am I in the midst of them.\""}}