{"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 62,6]]Only in God be at rest, my soul, \r\nfor from him comes my hope.\n[[Ps 62,7]]He only is my rock and my salvation,\r\nmy stronghold; I shall not be disturbed.\n\n[[Ps 62,9]]Trust in him at all times, O my people!\r\nPour out your hearts before him;\r\nGod is our refuge!","reference_displayed":"62(61),6-7.9."},"date":"2023-09-11","first_reading":{"type":"reading","title":"Letter to the Colossians","text":"[[Col 1,24]]Brothers and sisters: I rejoice in my sufferings for your sake, and in my flesh I am filling up what is lacking in the afflictions of Christ on behalf of his body, which is the church,\n[[Col 1,25]]of which I am a minister in accordance with God's stewardship given to me to bring to completion for you the word of God,\n[[Col 1,26]]the mystery hidden from ages and from generations past. But now it has been manifested to his holy ones,\n[[Col 1,27]]to whom God chose to make known the riches of the glory of this mystery among the Gentiles; it is Christ in you, the hope for glory.\n[[Col 1,28]]It is he whom we proclaim, admonishing everyone and teaching everyone with all wisdom, that we may present everyone perfect in Christ.\n[[Col 1,29]]For this I labor and struggle, in accord with the exercise of his power working within me.\n[[Col 2,1]]For I want you to know how great a struggle I am having for you and for those in Laodicea and all who have not seen me face to face,\n[[Col 2,2]]that their hearts may be encouraged as they are brought together in love, to have all the richness of fully assured understanding, for the knowledge of the mystery of God, Christ,\n[[Col 2,3]]in whom are hidden all the treasures of wisdom and knowledge.","reference_displayed":"1,24-29.2,1-3."},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 6,6]]On a certain sabbath Jesus went into the synagogue and taught, and there was a man there whose right hand was withered.\n[[Lc 6,7]]The scribes and the Pharisees watched him closely to see if he would cure on the sabbath so that they might discover a reason to accuse him.\n[[Lc 6,8]]But he realized their intentions and said to the man with the withered hand, \"Come up and stand before us.\" And he rose and stood there.\n[[Lc 6,9]]Then Jesus said to them, \"I ask you, is it lawful to do good on the sabbath rather than to do evil, to save life rather than to destroy it?\"\n[[Lc 6,10]]Looking around at them all, he then said to him, \"Stretch out your hand.\" He did so and his hand was restored.\n[[Lc 6,11]]But they became enraged and discussed together what they might do to Jesus.","reference_displayed":"6,6-11."}}