{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"2,1-12.","text":"[[Mt 2,1]]When Jesus was born in Bethlehem of Judea, in the days of King Herod, behold, magi from the east arrived in Jerusalem,\n[[Mt 2,2]]saying, \"Where is the newborn king of the Jews? We saw his star at its rising and have come to do him homage.\"\n[[Mt 2,3]]When King Herod heard this, he was greatly troubled, and all Jerusalem with him.\n[[Mt 2,4]]Assembling all the chief priests and the scribes of the people, he inquired of them where the Messiah was to be born.\n[[Mt 2,5]]They said to him, \"In Bethlehem of Judea, for thus it has been written through the prophet:\n[[Mt 2,6]]'And you, Bethlehem, land of Judah, are by no means least among the rulers of Judah; since from you shall come a ruler, who is to shepherd my people Israel.'\"\n[[Mt 2,7]]Then Herod called the magi secretly and ascertained from them the time of the star's appearance.\n[[Mt 2,8]]He sent them to Bethlehem and said, \"Go and search diligently for the child. When you have found him, bring me word, that I too may go and do him homage.\"\n[[Mt 2,9]]After their audience with the king they set out. And behold, the star that they had seen at its rising preceded them, until it came and stopped over the place where the child was.\n[[Mt 2,10]]They were overjoyed at seeing the star,\n[[Mt 2,11]]and on entering the house they saw the child with Mary his mother. They prostrated themselves and did him homage. Then they opened their treasures and offered him gifts of gold, frankincense, and myrrh.\n[[Mt 2,12]]And having been warned in a dream not to return to Herod, they departed for their country by another way.","type":"gospel"},"date":"2023-01-08","psalm":{"title":"Psalms","reference_displayed":"72(71),1-2.7-8.10-11.12-13.","text":"[[Ps 72,1]]O God, with your judgment endow the king, \r\nand with your justice, the king's son;\n[[Ps 72,2]]He shall govern your people with justice \r\nand your afflicted ones with judgment.\n\n[[Ps 72,7]]Justice shall flower in his days, \r\nand profound peace, till the moon be no more.\n[[Ps 72,8]]May he rule from sea to sea, \r\nand from the River to the ends of the earth.\n\n[[Ps 72,10]]The kings of Tarshish and the Isles shall offer gifts; \r\nthe kings of Arabia and Seba shall bring tribute.\n[[Ps 72,11]]All kings shall pay him homage,  \r\nall nations shall serve him.\n\n[[Ps 72,12]]For he shall rescue the poor when he cries out, \r\nAnd the afflicted when he has no one to help him.\n[[Ps 72,13]]He shall have pity for the lowly and the poor; \r\nThe lives of the poor he shall save.","type":"psalm"},"second_reading":{"title":"Letter to the Ephesians","reference_displayed":"3,2-3a.5-6.","text":"[[Ep 3,2]]Brothers and sisters: You have heard of the stewardship of God's grace that was given to me for your benefit,\n[[Ep 3,3a]](namely, that) the mystery was made known to me by revelation, as I have written briefly earlier.\n[[Ep 3,5]]which was not made known to human beings in other generations as it has now been revealed to his holy apostles and prophets by the Spirit,\n[[Ep 3,6]]that the Gentiles are coheirs, members of the same body, and copartners in the promise in Christ Jesus through the gospel.","type":"reading"},"first_reading":{"title":"Book of Isaiah","reference_displayed":"60,1-6.","type":"reading","text":"[[Is 60,1]]Rise up in splendor, Jerusalem! Your light has come, the glory of the Lord shines upon you.\n[[Is 60,2]]See, darkness covers the earth, and thick clouds cover the peoples; But upon you the LORD shines, and over you appears his glory.\n[[Is 60,3]]Nations shall walk by your light, and kings by your shining radiance.\n[[Is 60,4]]Raise your eyes and look about; they all gather and come to you: Your sons come from afar, and your daughters in the arms of their nurses.\n[[Is 60,5]]Then you shall be radiant at what you see, your heart shall throb and overflow, For the riches of the sea shall be emptied out before you, the wealth of nations shall be brought to you.\n[[Is 60,6]]Caravans of camels shall fill you, dromedaries from Midian and Ephah; All from Sheba shall come bearing gold and frankincense, and proclaiming the praises of the LORD."}}