{"psalm":{"type":"psalm","reference_displayed":"111(110),1-2.3-4.7-8.","title":"Psalms","text":"[[Ps 111,1]]I will give thanks to the LORD with all my heart \r\nin the company and assembly of the just.\n[[Ps 111,2]]Great are the works of the LORD, \r\nexquisite in all their delights.\n\n[[Ps 111,3]]Majesty and glory are his work, \r\nand his justice endures forever.\n[[Ps 111,4]]He has won renown for his wondrous deeds; \r\ngracious and merciful is the LORD.\n\n[[Ps 111,7]]The works of his hands are faithful and just; \r\nsure are all his precepts,\n[[Ps 111,8]]Reliable forever and ever, \r\nwrought in truth and equity."},"first_reading":{"type":"reading","reference_displayed":"11,1-11.","title":"Second Letter to the Corinthians","text":"[[2_Co 11,1]]Brothers and sisters: If only you would put up with a little foolishness from me! Please put up with me.\n[[2_Co 11,2]]For I am jealous of you with the jealousy of God, since I betrothed you to one husband to present you as a chaste virgin to Christ.\n[[2_Co 11,3]]But I am afraid that, as the serpent deceived Eve by his cunning, your thoughts may be corrupted from a sincere (and pure) commitment to Christ.\n[[2_Co 11,4]]For if someone comes and preaches another Jesus than the one we preached, or if you receive a different spirit from the one you received or a different gospel from the one you accepted, you put up with it well enough.\n[[2_Co 11,5]]For I think that I am not in any way inferior to these \"superapostles.\"\n[[2_Co 11,6]]Even if I am untrained in speaking, I am not so in knowledge; in every way we have made this plain to you in all things.\n[[2_Co 11,7]]Did I make a mistake when I humbled myself so that you might be exalted, because I preached the gospel of God to you without charge?\n[[2_Co 11,8]]I plundered other churches by accepting from them in order to minister to you.\n[[2_Co 11,9]]And when I was with you and in need, I did not burden anyone, for the brothers who came from Macedonia supplied my needs. So I refrained and will refrain from burdening you in any way.\n[[2_Co 11,10]]By the truth of Christ in me, this boast of mine shall not be silenced in the regions of Achaia.\n[[2_Co 11,11]]And why? Because I do not love you? God knows I do!"},"gospel":{"type":"gospel","reference_displayed":"6,7-15.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 6,7]]Jesus said to his disciples: \r\n\"In praying, do not babble like the pagans, who think that they will be heard because of their many words.\n[[Mt 6,8]]Do not be like them. Your Father knows what you need before you ask him.\n[[Mt 6,9]]This is how you are to pray: Our Father in heaven, hallowed be your name,\n[[Mt 6,10]]your kingdom come, your will be done, on earth as in heaven.\n[[Mt 6,11]]Give us today our daily bread;\n[[Mt 6,12]]and forgive us our debts, as we forgive our debtors;\n[[Mt 6,13]]and do not subject us to the final test, but deliver us from the evil one.\n[[Mt 6,14]]If you forgive others their transgressions, your heavenly Father will forgive you.\n[[Mt 6,15]]But if you do not forgive others, neither will your Father forgive your transgressions.\""},"date":"2023-06-22"}