{"psalm":{"reference_displayed":"19(18),8.9.10.15.","type":"psalm","title":"Psalms","text":"[[Ps 19,8]]The law of the LORD is perfect, \r\nrefreshing the soul; \r\nThe decree of the LORD is trustworthy, \r\ngiving wisdom to the simple.\n\n[[Ps 19,9]]The precepts of the LORD are right,\r\nrejoicing the heart; \r\nThe command of the LORD is clear, \r\nenlightening the eye.  \n\n[[Ps 19,10]]The fear of the LORD is pure, \r\nenduring forever; \r\nThe ordinances of the LORD are true, \r\nall of them just.\n\n[[Ps 19,15]]Let the words of my mouth and the thought of my heart \r\nfind favor before you, \r\nO LORD, my rock and my redeemer."},"gospel":{"reference_displayed":"2,13-17.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 2,13]]Jesus went out along the sea. All the crowd came to him and he taught them.\n[[Mc 2,14]]As he passed by, he saw Levi, son of Alphaeus, sitting at the customs post. He said to him, \"Follow me.\" And he got up and followed him.\n[[Mc 2,15]]While he was at table in his house, many tax collectors and sinners sat with Jesus and his disciples; for there were many who followed him.\n[[Mc 2,16]]Some scribes who were Pharisees saw that he was eating with sinners and tax collectors and said to his disciples, \"Why does he eat with tax collectors and sinners?\"\n[[Mc 2,17]]Jesus heard this and said to them (that), \"Those who are well do not need a physician, but the sick do. I did not come to call the righteous but sinners.\""},"date":"2023-01-14","first_reading":{"reference_displayed":"4,12-16.","type":"reading","title":"Letter to the Hebrews","text":"[[He 4,12]]The word of God is living and effective, sharper than any two-edged sword, penetrating even between soul and spirit, joints and marrow, and able to discern reflections and thoughts of the heart.\n[[He 4,13]]No creature is concealed from him, but everything is naked and exposed to the eyes of him to whom we must render an account.\n[[He 4,14]]Therefore, since we have a great high priest who has passed through the heavens, Jesus, the Son of God, let us hold fast to our confession.\n[[He 4,15]]For we do not have a high priest who is unable to sympathize with our weaknesses, but one who has similarly been tested in every way, yet without sin.\n[[He 4,16]]So let us confidently approach the throne of grace to receive mercy and to find grace for timely help."}}