{"psalm":{"title":"Psalms","reference_displayed":"119(118),53.61.134.150.155.158.","text":"[[Ps 119,53]]Indignation seizes me because of the wicked\r\nwho forsake your law.\n[[Ps 119,61]]Though the snares of the wicked are twined about me,\r\nyour law I have not forgotten.\n\n[[Ps 119,134]]Redeem me from the oppression of men,\r\nthat I may keep your precepts.\n[[Ps 119,150]]I am attacked by malicious persecutors\r\nwho are far from your law.\n\n[[Ps 119,155]]Far from sinners is salvation,\r\nbecause they seek not your statutes.\n[[Ps 119,158]]I beheld the apostates with loathing,\r\nbecause they kept not to your promise.","type":"psalm"},"first_reading":{"text":"[[1_M 1,10]][From the descendants of Alexander’s officers] there sprang a sinful offshoot, Antiochus Epiphanes, son of King Antiochus, once a hostage at Rome. He became king in the year one hundred and thirty seven of the kingdom of the Greeks.\n[[1_M 1,11]]In those days there appeared in Israel men who were breakers of the law, and they seduced many people, saying: \"Let us go and make an alliance with the Gentiles all around us; since we separated from them, many evils have come upon us.\"\n[[1_M 1,12]]The proposal was agreeable;\n[[1_M 1,13]]some from among the people promptly went to the king, and he authorized them to introduce the way of living of the Gentiles.\n[[1_M 1,14]]Thereupon they built a gymnasium in Jerusalem according to the Gentile custom.\n[[1_M 1,15]]They covered over the mark of their circumcision and abandoned the holy covenant; they allied themselves with the Gentiles and sold themselves to wrongdoing.\n[[1_M 1,41]]Then the king wrote to his whole kingdom that all should be one people,\n[[1_M 1,42]]each abandoning his particular customs. All the Gentiles conformed to the command of the king,\n[[1_M 1,43]]and many Israelites were in favor of his religion; they sacrificed to idols and profaned the sabbath.\n[[1_M 1,54]]On the fifteenth day of the month Chislev, in the year one hundred and forty-five, the king erected the horrible abomination upon the altar of holocausts, and in the surrounding cities of Judah they built pagan altars.\n[[1_M 1,55]]They also burnt incense at the doors of houses and in the streets.\n[[1_M 1,56]]Any scrolls of the law which they found they tore up and burnt.\n[[1_M 1,57]]Whoever was found with a scroll of the covenant, and whoever observed the law, was condemned to death by royal decree.\n[[1_M 1,62]]But many in Israel were determined and resolved in their hearts not to eat anything unclean;\n[[1_M 1,63]]they preferred to die rather than to be defiled with unclean food or to profane the holy covenant; and they did die. Terrible affliction was upon Israel.\n[[1_M 1,64]]","reference_displayed":"1,10-15.41-43.54-57.62-64.","type":"reading","title":"2nd book of Maccabees"},"date":"2023-11-20","gospel":{"reference_displayed":"18,35-43.","type":"gospel","text":"[[Lc 18,35]]As Jesus approached Jericho a blind man was sitting by the roadside begging,\n[[Lc 18,36]]and hearing a crowd going by, he inquired what was happening.\n[[Lc 18,37]]They told him, \"Jesus of Nazareth is passing by.\"\n[[Lc 18,38]]He shouted, \"Jesus, Son of David, have pity on me!\"\n[[Lc 18,39]]The people walking in front rebuked him, telling him to be silent, but he kept calling out all the more, \"Son of David, have pity on me!\"\n[[Lc 18,40]]Then Jesus stopped and ordered that he be brought to him; and when he came near, Jesus asked him,\n[[Lc 18,41]]What do you want me to do for you? He replied, \"Lord, please let me see.\"\n[[Lc 18,42]]Jesus told him, \"Have sight; your faith has saved you.\"\n[[Lc 18,43]]He immediately received his sight and followed him, giving glory to God. When they saw this, all the people gave praise to God.","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}