{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"13,1-9.","text":"[[Mt 13,1]]On that day, Jesus went out of the house and sat down by the sea.\n[[Mt 13,2]]Such large crowds gathered around him that he got into a boat and sat down, and the whole crowd stood along the shore.\n[[Mt 13,3]]And he spoke to them at length in parables, saying: \"A sower went out to sow.\n[[Mt 13,4]]And as he sowed, some seed fell on the path, and birds came and ate it up.\n[[Mt 13,5]]Some fell on rocky ground, where it had little soil. It sprang up at once because the soil was not deep,\n[[Mt 13,6]]and when the sun rose it was scorched, and it withered for lack of roots.\n[[Mt 13,7]]Some seed fell among thorns, and the thorns grew up and choked it.\n[[Mt 13,8]]But some seed fell on rich soil, and produced fruit, a hundred or sixty or thirtyfold.\n[[Mt 13,9]]Whoever has ears ought to hear.\"","type":"gospel"},"date":"2023-07-26","psalm":{"title":"Psalms","reference_displayed":"78(77),18-19.23-24.25-26.27-28.","text":"[[Ps 78,18]]They tempted God in their hearts \r\nby demanding the food they craved.\n[[Ps 78,19]]Yes, they spoke against God, saying, \r\n“Can God spread a table in the desert?”\n\n[[Ps 78,23]]He commanded the skies above \r\nand the doors of heaven he opened;\n[[Ps 78,24]]He rained manna upon them for food \r\nand gave them heavenly bread.  \n\n[[Ps 78,25]]Man ate the bread of angels, \r\nfood he sent them in abundance.\n[[Ps 78,26]]He stirred up the east wind in the heavens, \r\nand by his power brought on the south wind.\n\n[[Ps 78,27]]And he rained meat upon them like dust, \r\nand, like the sand of the sea, winged fowl,\n[[Ps 78,28]]Which fell in the midst of their camp \r\nround about their tents.  ","type":"psalm"},"first_reading":{"title":"Book of Exodus","reference_displayed":"16,1-5.9-15.","text":"[[Ex 16,1]]The children of Israel set out from Elim, and came into the desert of Sin, which is between Elim and Sinai, on the fifteenth day of the second month after their departure from the land of Egypt.\n[[Ex 16,2]]Here in the desert the whole Israelite community grumbled against Moses and Aaron.\n[[Ex 16,3]]The Israelites said to them, \"Would that we had died at the LORD'S hand in the land of Egypt, as we sat by our fleshpots and ate our fill of bread! But you had to lead us into this desert to make the whole community die of famine!\"\n[[Ex 16,4]]Then the LORD said to Moses, \"I will now rain down bread from heaven for you. Each day the people are to go out and gather their daily portion; thus will I test them, to see whether they follow my instructions or not.\n[[Ex 16,5]]On the sixth day, however, when they prepare what they bring in, let it be twice as much as they gather on the other days.\"\n[[Ex 16,9]]Then Moses said to Aaron, \"Tell the whole Israelite community: Present yourselves before the LORD, for he has heard your grumbling.\"\n[[Ex 16,10]]When Aaron announced this to the whole Israelite community, they turned toward the desert, and lo, the glory of the LORD appeared in the cloud!\n[[Ex 16,11]]The LORD spoke to Moses and said,\n[[Ex 16,12]]\"I have heard the grumbling of the Israelites. Tell them: In the evening twilight you shall eat flesh, and in the morning you shall have your fill of bread, so that you may know that I, the LORD, am your God.\"\n[[Ex 16,13]]In the evening quail came up and covered the camp. In the morning a dew lay all about the camp,\n[[Ex 16,14]]and when the dew evaporated, there on the surface of the desert were fine flakes like hoarfrost on the ground.\n[[Ex 16,15]]On seeing it, the Israelites asked one another, \"What is this?\" for they did not know what it was. But Moses told them, \"This is the bread which the LORD has given you to eat.\"","type":"reading"}}