{"psalm":{"reference_displayed":"91(90),1-2.3-4.5-6.10-11.","type":"psalm","text":"[[Ps 91,1]]You who dwell in the shelter of the Most High, \r\nwho abide in the shadow of the Almighty,\n[[Ps 91,2]]Say to the LORD, \"My refuge and my fortress, \r\nmy God, in whom I trust.\"\n\n[[Ps 91,3]]For he will rescue you from the snare of the fowler, \r\nfrom the destroying pestilence.\n[[Ps 91,4]]With his pinions he will cover you, \r\nand under his wings you shall take refuge.\n\n[[Ps 91,5]]You shall not fear the terror of the night \r\nnor the arrow that flies by day,\n[[Ps 91,6]]nor the pestilence that roams in darkness, \r\nnor the plague that ravages at noon.\n\n[[Ps 91,10]]No evil shall befall you, \r\nnor shall affliction come near your tent,\n[[Ps 91,11]]for to his angels he has given command about you, \r\nthat they guard you in all your ways.","title":"Psalms"},"gospel":{"reference_displayed":"18,1-5.10.","type":"gospel","text":"[[Mt 18,1]]The disciples approached Jesus and said, \"Who is the greatest in the kingdom of heaven?\"\n[[Mt 18,2]]He called a child over, placed it in their midst,\n[[Mt 18,3]]and said, \"Amen, I say to you, unless you turn and become like children, you will not enter the kingdom of heaven.\n[[Mt 18,4]]Whoever humbles himself like this child is the greatest in the kingdom of heaven.\n[[Mt 18,5]]And whoever receives one child such as this in my name receives me.\n[[Mt 18,10]]See that you do not despise one of these little ones, for I say to you that their angels in heaven always look upon the face of my heavenly Father.","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"date":"2023-10-02","first_reading":{"reference_displayed":"23,20-23.","type":"reading","text":"[[Ex 23,20]]\"See, I am sending an angel before you, to guard you on the way and bring you to the place I have prepared.\n[[Ex 23,21]]Be attentive to him and heed his voice. Do not rebel against him, for he will not forgive your sin. My authority resides in him.\n[[Ex 23,22]]If you heed his voice and carry out all I tell you, I will be an enemy to your enemies and a foe to your foes.\n[[Ex 23,23]]\"My angel will go before you and bring you to the Amorites, Hittites, Perizzites, Canaanites, Hivites and Jebusites; and I will wipe them out.","title":"Book of Exodus"}}