{"gospel":{"type":"gospel","reference_displayed":"13,1-15.","text":"[[Jn 13,1]]Before the feast of Passover, Jesus knew that his hour had come  to pass from this world to the Father.  He loved his own in the world and he loved them to the end.\n[[Jn 13,2]]The devil had already induced Judas, son of Simon the Iscariot, to hand him over. So, during supper,\n[[Jn 13,3]]fully aware that the Father had put everything into his power and that he had come from God and was returning to God,\n[[Jn 13,4]]he rose from supper and took off his outer garments. He took a towel and tied it around his waist.\n[[Jn 13,5]]Then he poured water into a basin and began to wash the disciples' feet and dry them with the towel around his waist.\n[[Jn 13,6]]He came to Simon Peter, who said to him, \"Master, are you going to wash my feet?\"\n[[Jn 13,7]]Jesus answered and said to him, \"What I am doing, you do not understand now, but you will understand later.\"\n[[Jn 13,8]]Peter said to him, \"You will never wash my feet.\" Jesus answered him, \"Unless I wash you, you will have no inheritance with me.\"\n[[Jn 13,9]]Simon Peter said to him, \"Master, then not only my feet, but my hands and head as well.\"\n[[Jn 13,10]]Jesus said to him, \"Whoever has bathed has no need except to have his feet washed, for he is clean all over; so you are clean, but not all.\"\n[[Jn 13,11]]For he knew who would betray him; for this reason, he said, \"Not all of you are clean.\"\n[[Jn 13,12]]So when he had washed their feet (and) put his garments back on and reclined at table again, he said to them, \"Do you realize what I have done for you?\n[[Jn 13,13]]You call me 'teacher' and 'master,' and rightly so, for indeed I am.\n[[Jn 13,14]]If I, therefore, the master and teacher, have washed your feet, you ought to wash one another's feet.\n[[Jn 13,15]]I have given you a model to follow, so that as I have done for you, you should also do.","title":"Holy Gospel of Jesus Christ according to Saint John"},"psalm":{"type":"psalm","text":"[[Ps 116,12]]How shall I make a return to the LORD \r\nfor all the good he has done for me?\n[[Ps 116,13]]The cup of salvation I will take up, \r\nand I will call upon the name of the LORD.\n\n[[Ps 116,15]]Precious in the eyes of the LORD \r\nis the death of his faithful ones.\n[[Ps 116,16b]]I am your servant, the son of your handmaid;\n[[Ps 116,16c]]you have loosed my bonds.\n\n[[Ps 116,17]]To you will I offer sacrifice of thanksgiving, \r\nand I will call upon the name of the LORD.\n[[Ps 116,18]]My vows to the LORD I will pay  \r\nin the presence of all his people.  ","reference_displayed":"116(115),12-13.15-16bc.17-18.","title":"Psalms"},"second_reading":{"type":"reading","text":"[[1_Co 11,23]]Brothers and sisters:  I received from the Lord what I also handed on to you,  that the Lord Jesus, on the night he was handed over,  took bread,\n[[1_Co 11,24]]and, after he had given thanks, broke it and said, \"This is my body that is for you. Do this in remembrance of me.\"\n[[1_Co 11,25]]In the same way also the cup, after supper, saying, \"This cup is the new covenant in my blood. Do this, as often as you drink it, in remembrance of me.\"\n[[1_Co 11,26]]For as often as you eat this bread and drink the cup, you proclaim the death of the Lord until he comes.","reference_displayed":"11,23-26.","title":"First Letter to the Corinthians"},"date":"2023-04-06","first_reading":{"type":"reading","text":"[[Ex 12,1]]The LORD said to Moses and Aaron in the land of Egypt,\n[[Ex 12,2]]\"This month shall stand at the head of your calendar; you shall reckon it the first month of the year.\n[[Ex 12,3]]Tell the whole community of Israel: On the tenth of this month every one of your families must procure for itself a lamb, one apiece for each household.\n[[Ex 12,4]]If a family is too small for a whole lamb, it shall join the nearest household in procuring one and shall share in the lamb in proportion to the number of persons who partake of it.\n[[Ex 12,5]]The lamb must be a year-old male and without blemish. You may take it from either the sheep or the goats.\n[[Ex 12,6]]You shall keep it until the fourteenth day of this month, and then, with the whole assembly of Israel present, it shall be slaughtered during the evening twilight.\n[[Ex 12,7]]They shall take some of its blood and apply it to the two doorposts and the lintel of every house in which they partake of the lamb.\n[[Ex 12,8]]That same night they shall eat its roasted flesh with unleavened bread and bitter herbs.\n[[Ex 12,11]]\"This is how you are to eat it: with your loins girt, sandals on your feet and your staff in hand, you shall eat like those who are in flight. It is the Passover of the LORD.\n[[Ex 12,12]]For on this same night I will go through Egypt, striking down every first--born of the land, both man and beast, and executing judgment on all the gods of Egypt - I, the LORD!\n[[Ex 12,13]]But the blood will mark the houses where you are. Seeing the blood, I will pass over you; thus, when I strike the land of Egypt, no destructive blow will come upon you.\n[[Ex 12,14]]\"This day shall be a memorial feast for you, which all your generations shall celebrate with pilgrimage to the LORD, as a perpetual institution.\"","reference_displayed":"12,1-8.11-14.","title":"Book of Exodus"}}