{"date":"2023-10-12","psalm":{"type":"psalm","title":"Psalms","reference_displayed":"1,1-2.3.4.6.","text":"[[Ps 1,1]]Blessed the man who follows not \r\nthe counsel of the wicked \r\nNor walks in the way of sinners, \r\nnor sits in the company of the insolent,\n[[Ps 1,2]]But delights in the law of the LORD \r\nand meditates on his law day and night.\n\n[[Ps 1,3]]He is like a tree \r\nplanted near running water, \r\nthat yields its fruit in due season, \r\nand whose leaves never fade. \r\nWhatever he does, prospers.\n\n[[Ps 1,4]]Not so, the wicked, not so; \r\nthey are like chaff which the wind drives away.\n[[Ps 1,6]]For the LORD watches over the way of the just,\r\nbut the way of the wicked vanishes."},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"11,5-13.","text":"[[Lc 11,5]]Jesus said to his disciples: \"Suppose one of you has a friend to whom he goes at midnight and says, 'Friend, lend me three loaves of bread,\n[[Lc 11,6]]for a friend of mine has arrived at my house from a journey and I have nothing to offer him,'\n[[Lc 11,7]]and he says in reply from within, 'Do not bother me; the door has already been locked and my children and I are already in bed. I cannot get up to give you anything.'\n[[Lc 11,8]]I tell you, if he does not get up to give him the loaves because of their friendship, he will get up to give him whatever he needs because of his persistence.\n[[Lc 11,9]]And I tell you, ask and you will receive; seek and you will find; knock and the door will be opened to you.\n[[Lc 11,10]]For everyone who asks, receives; and the one who seeks, finds; and to the one who knocks, the door will be opened.\n[[Lc 11,11]]What father among you would hand his son a snake when he asks for a fish?\n[[Lc 11,12]]Or hand him a scorpion when he asks for an egg?\n[[Lc 11,13]]If you then, who are wicked, know how to give good gifts to your children, how much more will the Father in heaven give the Holy Spirit to those who ask him?\""},"first_reading":{"type":"reading","title":"Book of Malachi","reference_displayed":"3,13-20a.","text":"[[Ma 3,13]]You have defied me in word, says the LORD, yet you ask, \"What have we spoken against you?\"\n[[Ma 3,14]]You have said, \"It is vain to serve God, and what do we profit by keeping his command, And going about in penitential dress in awe of the LORD of hosts?\n[[Ma 3,15]]Rather must we call the proud blessed; for indeed evildoers prosper, and even tempt God with impunity.\"\n[[Ma 3,16]]Then they who fear the LORD spoke with one another, and the LORD listened attentively; And a record book was written before him of those who fear the LORD and trust in his name.\n[[Ma 3,17]]And they shall be mine, says the LORD of hosts, my own special possession, on the day I take action. And I will have compassion on them, as a man has compassion on his son who serves him.\n[[Ma 3,18]]Then you will again see the distinction between the just and the wicked; Between him who serves God, and him who does not serve him.\n[[Ma 3,19]]For lo, the day is coming, blazing like an oven, when all the proud and all evildoers will be stubble, And the day that is coming will set them on fire, leaving them neither root nor branch, says the LORD of hosts.\n[[Ma 3,20a]]But for you who fear my name, there will arise the sun of justice with its healing rays."}}