{"date":"2023-10-23","first_reading":{"reference_displayed":"4,20-25.","text":"[[Rm 4,20]]Brothers and sisters: Abraham did not doubt God’s promise in unbelief; rather, he was empowered by faith and gave glory to God\n[[Rm 4,21]]and was fully convinced that what he had promised he was also able to do.\n[[Rm 4,22]]That is why \"it was credited to him as righteousness.\"\n[[Rm 4,23]]But it was not for him alone that it was written that \"it was credited to him\";\n[[Rm 4,24]]it was also for us, to whom it will be credited, who believe in the one who raised Jesus our Lord from the dead,\n[[Rm 4,25]]who was handed over for our transgressions and was raised for our justification.","type":"reading","title":"Letter to the Romans"},"gospel":{"reference_displayed":"12,13-21.","text":"[[Lc 12,13]]Someone in the crowd said to Jesus, \"Teacher, tell my brother to share the inheritance with me.\"\n[[Lc 12,14]]He replied to him, \"Friend, who appointed me as your judge and arbitrator?\"\n[[Lc 12,15]]Then he said to the crowd, \"Take care to guard against all greed, for though one may be rich, one's life does not consist of possessions.\"\n[[Lc 12,16]]Then he told them a parable. \"There was a rich man whose land produced a bountiful harvest.\n[[Lc 12,17]]He asked himself, 'What shall I do, for I do not have space to store my harvest?'\n[[Lc 12,18]]And he said, 'This is what I shall do: I shall tear down my barns and build larger ones. There I shall store all my grain and other goods\n[[Lc 12,19]]and I shall say to myself, \"Now as for you, you have so many good things stored up for many years, rest, eat, drink, be merry!\"\n[[Lc 12,20]]But God said to him, 'You fool, this night your life will be demanded of you; and the things you have prepared, to whom will they belong?'\n[[Lc 12,21]]Thus will it be for the one who stores up treasure for himself but is not rich in what matters to God.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"psalm":{"reference_displayed":"1,69-70.71-72.73-75.","text":"[[Lc 1,69]]He has come to the help of his people and set them free.\r\nHe has raised up for us a mighty savior, \r\nBorn of the house of his servant David.\n\n[[Lc 1,70]]Through his holy prophets he promised of old\n[[Lc 1,71]]that he would save us from our enemies, \r\nfrom the hands of all who hate us.\n[[Lc 1,72]]He promised to show mercy to our fathers \r\nand to remember his holy covenant.\n\n[[Lc 1,73]]This was the oath he swore to our father Abraham:\n[[Lc 1,74]]to set us free from the hands of our enemies, \r\nfree to worship him without fear,\n[[Lc 1,75]]holy and righteous in his sight all the days of our life.","type":"psalm","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}