{"date":"2023-05-06","gospel":{"type":"gospel","text":"[[Jn 14,7]]Jesus said to his disciples:  “If you know me, then you will also know my Father.  From now on you do know him and have seen him.”  \n[[Jn 14,8]]Philip said to him, \"Master, show us the Father, and that will be enough for us.\"\n[[Jn 14,9]]Jesus said to him, \"Have I been with you for so long a time and you still do not know me, Philip? Whoever has seen me has seen the Father. How can you say, 'Show us the Father'?\n[[Jn 14,10]]Do you not believe that I am in the Father and the Father is in me? The words that I speak to you I do not speak on my own. The Father who dwells in me is doing his works.\n[[Jn 14,11]]Believe me that I am in the Father and the Father is in me, or else, believe because of the works themselves.\n[[Jn 14,12]]Amen, amen, I say to you, whoever believes in me will do the works that I do, and will do greater ones than these, because I am going to the Father.\n[[Jn 14,13]]And whatever you ask in my name, I will do, so that the Father may be glorified in the Son.\n[[Jn 14,14]]If you ask anything of me in my name, I will do it.","reference_displayed":"14,7-14.","title":"Holy Gospel of Jesus Christ according to Saint John"},"first_reading":{"type":"reading","reference_displayed":"13,44-52.","text":"[[Ac 13,44]]On the following sabbath almost the whole city gathered to hear the word of the Lord.\n[[Ac 13,45]]When the Jews saw the crowds, they were filled with jealousy and with violent abuse contradicted what Paul said.\n[[Ac 13,46]]Both Paul and Barnabas spoke out boldly and said, \"It was necessary that the word of God be spoken to you first, but since you reject it and condemn yourselves as unworthy of eternal life, we now turn to the Gentiles.\n[[Ac 13,47]]For so the Lord has commanded us, 'I have made you a light to the Gentiles, that you may be an instrument of salvation to the ends of the earth.'\"\n[[Ac 13,48]]The Gentiles were delighted when they heard this and glorified the word of the Lord. All who were destined for eternal life came to believe,\n[[Ac 13,49]]and the word of the Lord continued to spread through the whole region.\n[[Ac 13,50]]The Jews, however, incited the women of prominence who were worshipers and the leading men of the city, stirred up a persecution against Paul and Barnabas, and expelled them from their territory.\n[[Ac 13,51]]So they shook the dust from their feet in protest against them and went to Iconium.\n[[Ac 13,52]]The disciples were filled with joy and the holy Spirit.","title":"Acts of the Apostles"},"psalm":{"type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.","text":"[[Ps 98,1]]Sing to the LORD a new song, \r\nfor he has done wondrous deeds; \r\nHis right hand has won victory for him, \r\nhis holy arm.\n\n[[Ps 98,2]]The LORD has made his salvation known: \r\nin the sight of the nations he has revealed his justice.\n[[Ps 98,3a]]He has remembered his kindness and his faithfulness\n[[Ps 98,3b]]toward the house of Israel.\n\n[[Ps 98,3c]]All the ends of the earth have seen\n[[Ps 98,3d]]the salvation by our God.\n[[Ps 98,4]]Sing joyfully to the LORD, all you lands; \r\nbreak into song; sing praise.","title":"Psalms"}}