{"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 145,1]]I will extol you, O my God and King,\r\nand I will bless your name forever and ever.\n[[Ps 145,2]]Every day will I bless you,\r\nand I will praise your name forever and ever.\n\n[[Ps 145,8]]The LORD is gracious and merciful,\r\nslow to anger and of great kindness.\n[[Ps 145,9]]The LORD is good to all \r\nand compassionate toward all his works.\n\n[[Ps 145,10]]Let all your works give you thanks, O LORD, \r\nand let your faithful ones bless you.\n[[Ps 145,11]]Let them discourse of the glory of your Kingdom \r\nand speak of your might.","reference_displayed":"145(144),1-2.8-9.10-11."},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 6,12]]Jesus departed to the mountain to pray, and he spent the night in prayer to God.\n[[Lc 6,13]]When day came, he called his disciples to himself, and from them he chose Twelve, whom he also named apostles:\n[[Lc 6,14]]Simon, whom he named Peter, and his brother Andrew, James, John, Philip, Bartholomew,\n[[Lc 6,15]]Matthew, Thomas, James the son of Alphaeus, Simon who was called a Zealot,\n[[Lc 6,16]]and Judas the son of James, and Judas Iscariot, who became a traitor.\n[[Lc 6,17]]And he came down with them and stood on a stretch of level ground. A great crowd of his disciples and a large number of the people from all Judea and Jerusalem and the coastal region of Tyre and Sidon\n[[Lc 6,18]]came to hear him and to be healed of their diseases; and even those who were tormented by unclean spirits were cured.\n[[Lc 6,19]]Everyone in the crowd sought to touch him because power came forth from him and healed them all.","reference_displayed":"6,12-19."},"first_reading":{"type":"reading","title":"Letter to the Colossians","text":"[[Col 2,6]]Brothers and sisters: as you received Christ Jesus the Lord, walk in him,\n[[Col 2,7]]rooted in him and built upon him and established in the faith as you were taught, abounding in thanksgiving.\n[[Col 2,8]]See to it that no one captivate you with an empty, seductive philosophy according to human tradition, according to the elemental powers of the world and not according to Christ.\n[[Col 2,9]]For in him dwells the whole fullness of the deity bodily,\n[[Col 2,10]]and you share in this fullness in him, who is the head of every principality and power.\n[[Col 2,11]]In him you were also circumcised with a circumcision not administered by hand, by stripping off the carnal body, with the circumcision of Christ.\n[[Col 2,12]]You were buried with him in baptism, in which you were also raised with him through faith in the power of God, who raised him from the dead.\n[[Col 2,13]]And even when you were dead in transgressions and the uncircumcision of your flesh, he brought you to life along with him, having forgiven us all our transgressions;\n[[Col 2,14]]obliterating the bond against us, with its legal claims, which was opposed to us, he also removed it from our midst, nailing it to the cross.\n[[Col 2,15]]despoiling the principalities and the powers, he made a public spectacle of them, leading them away in triumph by it.","reference_displayed":"2,6-15."},"date":"2023-09-12"}