{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"7,1-10.","text":"[[Lc 7,1]]When Jesus had finished all his words to the people, he entered Capernaum.\n[[Lc 7,2]]A centurion there had a slave who was ill and about to die, and he was valuable to him.\n[[Lc 7,3]]When he heard about Jesus, he sent elders of the Jews to him, asking him to come and save the life of his slave.\n[[Lc 7,4]]They approached Jesus and strongly urged him to come, saying, \"He deserves to have you do this for him,\n[[Lc 7,5]]for he loves our nation and he built the synagogue for us.\"\n[[Lc 7,6]]And Jesus went with them, but when he was only a short distance from the house, the centurion sent friends to tell him, \"Lord, do not trouble yourself, for I am not worthy to have you enter under my roof.\n[[Lc 7,7]]Therefore, I did not consider myself worthy to come to you; but say the word and let my servant be healed.\n[[Lc 7,8]]For I too am a person subject to authority, with soldiers subject to me. And I say to one, 'Go,' and he goes; and to another, 'Come here,' and he comes; and to my slave, 'Do this,' and he does it.\"\n[[Lc 7,9]]When Jesus heard this he was amazed at him and, turning, said to the crowd following him, \"I tell you, not even in Israel have I found such faith.\"\n[[Lc 7,10]]When the messengers returned to the house, they found the slave in good health.","type":"gospel"},"date":"2023-09-18","psalm":{"title":"Psalms","reference_displayed":"28(27),2.7.8-9.","type":"psalm","text":"[[Ps 28,2]]Hear the sound of my pleading, when I cry to you, \r\nlifting up my hands toward your holy shrine.\n\n[[Ps 28,7]]The LORD is my strength and my shield. \r\nIn him my heart trusts, and I find help; \r\nthen my heart exults, and with my song I give him thanks.\n\n[[Ps 28,8]]The LORD is the strength of his people,  \r\nthe saving refuge of his anointed.  \n[[Ps 28,9]]Save your people, and bless your inheritance; \r\nfeed them, and carry them forever!"},"first_reading":{"title":"First Letter to Timothy","reference_displayed":"2,1-8.","type":"reading","text":"[[1_Tm 2,1]]Beloved : First of all, I ask that supplications, prayers, petitions, and thanksgivings be offered for everyone,\n[[1_Tm 2,2]]for kings and for all in authority, that we may lead a quiet and tranquil life in all devotion and dignity.\n[[1_Tm 2,3]]This is good and pleasing to God our savior,\n[[1_Tm 2,4]]who wills everyone to be saved and to come to knowledge of the truth.\n[[1_Tm 2,5]]For there is one God. There is also one mediator between God and the human race, Christ Jesus, himself human,\n[[1_Tm 2,6]]who gave himself as ransom for all. This was the testimony at the proper time.\n[[1_Tm 2,7]]For this I was appointed preacher and apostle (I am speaking the truth, I am not lying), teacher of the Gentiles in faith and truth.\n[[1_Tm 2,8]]It is my wish, then, that in every place the men should pray, lifting up holy hands, without anger or argument."}}