{"first_reading":{"reference_displayed":"7,23-28.","type":"reading","text":"[[Jr 7,23]]Thus says the LORD: This is what I commanded my people: Listen to my voice; then I will be your God and you shall be my people. Walk in all the ways that I command you, so that you may prosper.\n[[Jr 7,24]]But they obeyed not, nor did they pay heed. They walked in the hardness of their evil hearts and turned their backs, not their faces, to me.\n[[Jr 7,25]]From the day that your fathers left the land of Egypt even to this day, I have sent you untiringly all my servants the prophets.\n[[Jr 7,26]]Yet they have not obeyed me nor paid heed; they have stiffened their necks and done worse than their fathers.\n[[Jr 7,27]]When you speak all these words to them, they will not listen to you either; when you call to them, they will not answer you.\n[[Jr 7,28]]Say to them: This is the nation which does not listen to the voice of the LORD, its God, or take correction. Faithfulness has disappeared; the word itself is banished from their speech.","title":"Book of Jeremiah"},"date":"2023-03-16","psalm":{"reference_displayed":"95(94),1-2.6-7.8-9.","type":"psalm","text":"[[Ps 95,1]]Come, let us sing joyfully to the LORD; \r\nlet us acclaim the Rock of our salvation.\n[[Ps 95,2]]Let us come into his presence with thanksgiving; \r\nlet us joyfully sing psalms to him.\n\n[[Ps 95,6]]Come, let us bow down in worship; \r\nlet us kneel before the LORD who made us.\n[[Ps 95,7]]For he is our God, \r\nand we are the people he shepherds, the flock he guides.\n\n[[Ps 95,8]]Oh, that today you would hear his voice:\r\n“Harden not your hearts as at Meribah, \r\nas in the day of Massah in the desert,\n[[Ps 95,9]]Where your fathers tempted me; \r\nthey tested me though they had seen my works.”  ","title":"Psalms"},"gospel":{"reference_displayed":"11,14-23.","type":"gospel","text":"[[Lc 11,14]]Jesus was driving out a demon that was mute, and when the demon had gone out, the mute man spoke and the crowds were amazed.\n[[Lc 11,15]]Some of them said, \"By the power of Beelzebul, the prince of demons, he drives out demons.\"\n[[Lc 11,16]]Others, to test him, asked him for a sign from heaven.\n[[Lc 11,17]]But he knew their thoughts and said to them, \"Every kingdom divided against itself will be laid waste and house will fall against house.\n[[Lc 11,18]]And if Satan is divided against himself, how will his kingdom stand? For you say that it is by Beelzebul that I drive out demons.\n[[Lc 11,19]]If I, then, drive out demons by Beelzebul, by whom do your own people drive them out? Therefore they will be your judges.\n[[Lc 11,20]]But if it is by the finger of God that I drive out demons, then the kingdom of God has come upon you.\n[[Lc 11,21]]When a strong man fully armed guards his palace, his possessions are safe.\n[[Lc 11,22]]But when one stronger than he attacks and overcomes him, he takes away the armor on which he relied and distributes the spoils.\n[[Lc 11,23]]Whoever is not with me is against me, and whoever does not gather with me scatters.\"","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}