{"first_reading":{"reference_displayed":"7,25-28.8,1-6.","text":"[[He 7,25]]Jesus is always able to save those who approach God through him, since he lives forever to make intercession for them.\n[[He 7,26]]It was fitting that we should have such a high priest: holy, innocent, undefiled, separated from sinners, higher than the heavens.\n[[He 7,27]]He has no need, as did the high priests, to offer sacrifice day after day, first for his own sins and then for those of the people; he did that once for all when he offered himself.\n[[He 7,28]]For the law appoints men subject to weakness to be high priests, but the word of the oath, which was taken after the law, appoints a son, who has been made perfect forever.\n[[He 8,1]]The main point of what has been said is this: we have such a high priest, who has taken his seat at the right hand of the throne of the Majesty in heaven,\n[[He 8,2]]a minister of the sanctuary and of the true tabernacle that the Lord, not man, set up.\n[[He 8,3]]Now every high priest is appointed to offer gifts and sacrifices; thus the necessity for this one also to have something to offer.\n[[He 8,4]]If then he were on earth, he would not be a priest, since there are those who offer gifts according to the law.\n[[He 8,5]]They worship in a copy and shadow of the heavenly sanctuary, as Moses was warned when he was about to erect the tabernacle. For he says, \"See that you make everything according to the pattern shown you on the mountain.\"\n[[He 8,6]]Now he has obtained so much more excellent a ministry as he is mediator of a better covenant, enacted on better promises.","type":"reading","title":"Letter to the Hebrews"},"gospel":{"reference_displayed":"3,7-12.","text":"[[Mc 3,7]]Jesus withdrew toward the sea with his disciples. A large number of people followed from Galilee and from Judea.\n[[Mc 3,8]]Hearing what he was doing, a large number of people came to him also from Jerusalem, from Idumea, from beyond the Jordan, and from the neighborhood of Tyre and Sidon.\n[[Mc 3,9]]He told his disciples to have a boat ready for him because of the crowd, so that they would not crush him.\n[[Mc 3,10]]He had cured many and, as a result, those who had diseases were pressing upon him to touch him.\n[[Mc 3,11]]And whenever unclean spirits saw him they would fall down before him and shout, \"You are the Son of God.\"\n[[Mc 3,12]]He warned them sternly not to make him known.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"psalm":{"reference_displayed":"40(39),7-8a.8b-9.10.17.","text":"[[Ps 40,7]]Sacrifice or oblation you wished not, \r\nbut ears open to obedience you gave me. \r\nBurnt offerings or sin-offerings you sought not;\n[[Ps 40,8a]]then said I, “Behold I come.”\n\n[[Ps 40,8b]]“In the written scroll it is prescribed for me,\n[[Ps 40,9]]To do your will, O my God, is my delight, \r\nand your law is within my heart!”\n\n[[Ps 40,10]]I announced your justice in the vast assembly; \r\nI did not restrain my lips, as you, O LORD, know.\n\n[[Ps 40,17]]May all who seek you \r\nexult and be glad in you, \r\nand may those who love your salvation \r\nsay ever, “The LORD be glorified.”","type":"psalm","title":"Psalms"},"date":"2023-01-19"}