{"first_reading":{"type":"reading","text":"[[Ac 15,7]]After much debate had taken place, Peter got up and said to them, \"My brothers, you are well aware that from early days God made his choice among you that through my mouth the Gentiles would hear the word of the gospel and believe.\n[[Ac 15,8]]And God, who knows the heart, bore witness by granting them the holy Spirit just as he did us.\n[[Ac 15,9]]He made no distinction between us and them, for by faith he purified their hearts.\n[[Ac 15,10]]Why, then, are you now putting God to the test by placing on the shoulders of the disciples a yoke that neither our ancestors nor we have been able to bear?\n[[Ac 15,11]]On the contrary, we believe that we are saved through the grace of the Lord Jesus, in the same way as they.\"\n[[Ac 15,12]]The whole assembly fell silent, and they listened while Paul and Barnabas described the signs and wonders God had worked among the Gentiles through them.\n[[Ac 15,13]]After they had fallen silent, James responded, \"My brothers, listen to me.\n[[Ac 15,14]]Symeon has described how God first concerned himself with acquiring from among the Gentiles a people for his name.\n[[Ac 15,15]]The words of the prophets agree with this, as is written:\n[[Ac 15,16]]'After this I shall return and rebuild the fallen hut of David; from its ruins I shall rebuild it and raise it up again,\n[[Ac 15,17]]so that the rest of humanity may seek out the Lord, even all the Gentiles on whom my name is invoked. Thus says the Lord who accomplishes these things,\n[[Ac 15,18]]known from of old.'\n[[Ac 15,19]]It is my judgment, therefore, that we ought to stop troubling the Gentiles who turn to God,\n[[Ac 15,20]]but tell them by letter to avoid pollution from idols, unlawful marriage, the meat of strangled animals, and blood.\n[[Ac 15,21]]For Moses, for generations now, has had those who proclaim him in every town, as he has been read in the synagogues every sabbath.\"","reference_displayed":"15,7-21.","title":"Acts of the Apostles"},"gospel":{"type":"gospel","text":"[[Jn 15,9]]Jesus said to his disciples: \"As the Father loves me, so I also love you. Remain in my love.\n[[Jn 15,10]]If you keep my commandments, you will remain in my love, just as I have kept my Father's commandments and remain in his love.\n[[Jn 15,11]]I have told you this so that my joy may be in you and your joy may be complete.\"","reference_displayed":"15,9-11.","title":"Holy Gospel of Jesus Christ according to Saint John"},"psalm":{"type":"psalm","text":"[[Ps 96,1]]Sing to the LORD a new song; \r\nsing to the LORD, all you lands.\n[[Ps 96,2a]]Sing to the LORD; bless his name.\n\n[[Ps 96,2b]]Announce his salvation, day after day.\n[[Ps 96,3]]Tell his glory among the nations;\r\namong all peoples, his wondrous deeds.  \n\n[[Ps 96,10]]Say among the nations: The LORD is king. \r\nHe has made the world firm, not to be moved; \r\nhe governs the peoples with equity.","reference_displayed":"96(95),1-2a.2b-3.10.","title":"Psalms"},"date":"2023-05-11"}