{"date":"2023-03-12","second_reading":{"title":"Letter to the Romans","type":"reading","text":"[[Rm 5,1]]Brothers and sisters: Since we have been justified by faith,  we have peace with God through our Lord Jesus Christ,\n[[Rm 5,2]]through whom we have gained access (by faith) to this grace in which we stand, and we boast in hope of the glory of God.\n[[Rm 5,5]]and hope does not disappoint, because the love of God has been poured out into our hearts through the holy Spirit that has been given to us.\n[[Rm 5,6]]For Christ, while we were still helpless, yet died at the appointed time for the ungodly.\n[[Rm 5,7]]Indeed, only with difficulty does one die for a just person, though perhaps for a good person one might even find courage to die.\n[[Rm 5,8]]But God proves his love for us in that while we were still sinners Christ died for us.","reference_displayed":"5,1-2.5-8."},"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 95,1]]Come, let us sing joyfully to the LORD; \r\nlet us acclaim the Rock of our salvation.\n[[Ps 95,2]]Let us come into his presence with thanksgiving; \r\nlet us joyfully sing psalms to him.\n\n[[Ps 95,6]]Come, let us bow down in worship; \r\nlet us kneel before the LORD who made us.\n[[Ps 95,7]]For he is our God, \r\nand we are the people he shepherds, the flock he guides.\n\n[[Ps 95,8]]Oh, that today you would hear his voice:\r\n“Harden not your hearts as at Meribah, \r\nas in the day of Massah in the desert,\n[[Ps 95,9]]Where your fathers tempted me; \r\nthey tested me though they had seen my works.”  ","reference_displayed":"95(94),1-2.6-7.8-9."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","type":"gospel","text":"[[Jn 4,5]]Jesus came to a town of Samaria called Sychar,  near the plot of land that Jacob had given to his son Joseph.\n[[Jn 4,6]]Jacob's well was there. Jesus, tired from his journey, sat down there at the well. It was about noon.\n[[Jn 4,7]]A woman of Samaria came to draw water. Jesus said to her, \"Give me a drink.\"\n[[Jn 4,8]]His disciples had gone into the town to buy food.\n[[Jn 4,9]]The Samaritan woman said to him, \"How can you, a Jew, ask me, a Samaritan woman, for a drink?\" (For Jews use nothing in common with Samaritans.)\n[[Jn 4,10]]Jesus answered and said to her, \"If you knew the gift of God and who is saying to you, 'Give me a drink,' you would have asked him and he would have given you living water.\"\n[[Jn 4,11]](The woman) said to him, \"Sir, you do not even have a bucket and the cistern is deep; where then can you get this living water?\n[[Jn 4,12]]Are you greater than our father Jacob, who gave us this cistern and drank from it himself with his children and his flocks?\"\n[[Jn 4,13]]Jesus answered and said to her, \"Everyone who drinks this water will be thirsty again;\n[[Jn 4,14]]but whoever drinks the water I shall give will never thirst; the water I shall give will become in him a spring of water welling up to eternal life.\"\n[[Jn 4,15]]The woman said to him, \"Sir, give me this water, so that I may not be thirsty or have to keep coming here to draw water.\"\n[[Jn 4,16]]Jesus said to her, \"Go call your husband and come back.\"\n[[Jn 4,17]]The woman answered and said to him, \"I do not have a husband.\" Jesus answered her, \"You are right in saying, 'I do not have a husband.'\n[[Jn 4,18]]For you have had five husbands, and the one you have now is not your husband. What you have said is true.\"\n[[Jn 4,19]]The woman said to him, \"Sir, I can see that you are a prophet.\n[[Jn 4,20]]Our ancestors worshiped on this mountain; but you people say that the place to worship is in Jerusalem.\"\n[[Jn 4,21]]Jesus said to her, \"Believe me, woman, the hour is coming when you will worship the Father neither on this mountain nor in Jerusalem.\n[[Jn 4,22]]You people worship what you do not understand; we worship what we understand, because salvation is from the Jews.\n[[Jn 4,23]]But the hour is coming, and is now here, when true worshipers will worship the Father in Spirit and truth; and indeed the Father seeks such people to worship him.\n[[Jn 4,24]]God is Spirit, and those who worship him must worship in Spirit and truth.\"\n[[Jn 4,25]]The woman said to him, \"I know that the Messiah is coming, the one called the Anointed; when he comes, he will tell us everything.\"\n[[Jn 4,26]]Jesus said to her, \"I am he, the one who is speaking with you.\"\n[[Jn 4,27]]At that moment his disciples returned, and were amazed that he was talking with a woman, but still no one said, \"What are you looking for?\" or \"Why are you talking with her?\"\n[[Jn 4,28]]The woman left her water jar and went into the town and said to the people,\n[[Jn 4,29]]Come see a man who told me everything I have done. Could he possibly be the Messiah?\n[[Jn 4,30]]They went out of the town and came to him.\n[[Jn 4,31]]Meanwhile, the disciples urged him, \"Rabbi, eat.\"\n[[Jn 4,32]]But he said to them, \"I have food to eat of which you do not know.\"\n[[Jn 4,33]]So the disciples said to one another, \"Could someone have brought him something to eat?\"\n[[Jn 4,34]]Jesus said to them, \"My food is to do the will of the one who sent me and to finish his work.\n[[Jn 4,35]]Do you not say, 'In four months the harvest will be here'? I tell you, look up and see the fields ripe for the harvest.\n[[Jn 4,36]]The reaper is already receiving his payment and gathering crops for eternal life, so that the sower and reaper can rejoice together.\n[[Jn 4,37]]For here the saying is verified that 'One sows and another reaps.'\n[[Jn 4,38]]I sent you to reap what you have not worked for; others have done the work, and you are sharing the fruits of their work.\"\n[[Jn 4,39]]Many of the Samaritans of that town began to believe in him because of the word of the woman who testified, \"He told me everything I have done.\"\n[[Jn 4,40]]When the Samaritans came to him, they invited him to stay with them; and he stayed there two days.\n[[Jn 4,41]]Many more began to believe in him because of his word,\n[[Jn 4,42]]and they said to the woman, \"We no longer believe because of your word; for we have heard for ourselves, and we know that this is truly the savior of the world.\"","reference_displayed":"4,5-42."},"first_reading":{"title":"Book of Exodus","type":"reading","text":"[[Ex 17,3]]In those days, in their thirst for water, the people grumbled against Moses, saying, «Why did you ever make us leave Egypt? Was it just to have us die here of thirst  with our children and our livestock?»\n[[Ex 17,4]]So Moses cried out to the LORD, \"What shall I do with this people? A little more and they will stone me!\"\n[[Ex 17,5]]The LORD answered Moses, \"Go over there in front of the people, along with some of the elders of Israel, holding in your hand, as you go, the staff with which you struck the river.\n[[Ex 17,6]]I will be standing there in front of you on the rock in Horeb. Strike the rock, and the water will flow from it for the people to drink.\" This Moses did, in the presence of the elders of Israel.\n[[Ex 17,7]]The place was called Massah and Meribah, because the Israelites quarreled there and tested the LORD, saying, \"Is the LORD in our midst or not?\"","reference_displayed":"17,3-7."}}