{"date":"2023-04-25","first_reading":{"text":"[[1_P 5,5b]]Beloved:  Clothe yourselves with humility in your dealings with one another, for:  God opposes the proud but bestows favor on the humble.\n[[1_P 5,6]]So humble yourselves under the mighty hand of God, that he may exalt you in due time.\n[[1_P 5,7]]Cast all your worries upon him because he cares for you.\n[[1_P 5,8]]Be sober and vigilant. Your opponent the devil is prowling around like a roaring lion looking for (someone) to devour.\n[[1_P 5,9]]Resist him, steadfast in faith, knowing that your fellow believers throughout the world undergo the same sufferings.\n[[1_P 5,10]]The God of all grace who called you to his eternal glory through Christ (Jesus) will himself restore, confirm, strengthen, and establish you after you have suffered a little.\n[[1_P 5,11]]To him be dominion forever. Amen.\n[[1_P 5,12]]I write you this briefly through Silvanus, whom I consider a faithful brother, exhorting you and testifying that this is the true grace of God. Remain firm in it.\n[[1_P 5,13]]The chosen one at Babylon sends you greeting, as does Mark, my son.\n[[1_P 5,14]]Greet one another with a loving kiss. Peace to all of you who are in Christ.","type":"reading","reference_displayed":"5,5b-14.","title":"First Letter of Peter"},"psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 89,2]]The favors of the LORD I will sing forever; \r\nthrough all generations my mouth shall proclaim your faithfulness.\n[[Ps 89,3]]For you have said, “My kindness is established forever”; \r\nin heaven you have confirmed your faithfulness.\n\n[[Ps 89,6]]The heavens proclaim your wonders, O LORD, \r\nand your faithfulness, in the assembly of the holy ones.\n[[Ps 89,7]]For who in the skies can rank with the LORD? \r\nWho is like the LORD among the sons of God?\n\n[[Ps 89,16]]Blessed the people who know the joyful shout; \r\nin the light of your countenance, O LORD, they walk.\n[[Ps 89,17]]At your name they rejoice all the day, \r\nand through your justice they are exalted.","reference_displayed":"89(88),2-3.6-7.16-17."},"gospel":{"reference_displayed":"16,15-20.","text":"[[Mc 16,15]]Jesus said to the eleven: \"Go into the whole world and proclaim the Gospel to every creature.\n[[Mc 16,16]]Whoever believes and is baptized will be saved; whoever does not believe will be condemned.\n[[Mc 16,17]]These signs will accompany those who believe: in my name they will drive out demons, they will speak new languages.\n[[Mc 16,18]]They will pick up serpents (with their hands), and if they drink any deadly thing, it will not harm them. They will lay hands on the sick, and they will recover.\"\n[[Mc 16,19]]So then the Lord Jesus, after he spoke to them, was taken up into heaven and took his seat at the right hand of God.\n[[Mc 16,20]]But they went forth and preached everywhere, while the Lord worked with them and confirmed the word through accompanying signs.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark"}}