{"first_reading":{"text":"[[Rm 11,29]]Brothers and sisters: The gifts and the call of God are irrevocable.\n[[Rm 11,30]]Just as you once disobeyed God but have now received mercy because of their disobedience,\n[[Rm 11,31]]so they have now disobeyed in order that, by virtue of the mercy shown to you, they too may (now) receive mercy.\n[[Rm 11,32]]For God delivered all to disobedience, that he might have mercy upon all.\n[[Rm 11,33]]Oh, the depth of the riches and wisdom and knowledge of God! How inscrutable are his judgments and how unsearchable his ways!\n[[Rm 11,34]]\"For who has known the mind of the Lord or who has been his counselor?\"\n[[Rm 11,35]]\"Or who has given him anything that he may be repaid?\"\n[[Rm 11,36]]For from him and through him and for him are all things. To him be glory forever. Amen.","title":"Letter to the Romans","type":"reading","reference_displayed":"11,29-36."},"date":"2023-11-06","gospel":{"text":"[[Lc 14,12]]On a sabbath Jesus went to dine at the home of one of the leading Pharisees. He said to the host who invited him, \"When you hold a lunch or a dinner, do not invite your friends or your brothers or your relatives or your wealthy neighbors, in case they may invite you back and you have repayment.\n[[Lc 14,13]]Rather, when you hold a banquet, invite the poor, the crippled, the lame, the blind;\n[[Lc 14,14]]blessed indeed will you be because of their inability to repay you. For you will be repaid at the resurrection of the righteous.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"14,12-14."},"psalm":{"text":"[[Ps 69,30]]I am afflicted and in pain; \r\nlet your saving help, O God, protect me.\n[[Ps 69,31]]I will praise the name of God in song, \r\nand I will glorify him with thanksgiving.\n\n[[Ps 69,33]]“See, you lowly ones, and be glad; \r\nyou who seek God, may your hearts revive!\n[[Ps 69,34]]For the LORD hears the poor, \r\nand his own who are in bonds he spurns not.”\n\n[[Ps 69,36]]For God will save Zion \r\nand rebuild the cities of Judah.\n[[Ps 69,37]]They shall dwell in the land and own it,\r\nand the descendants of his servants shall inherit it,\r\nand those who love his name shall inhabit it.","title":"Psalms","type":"psalm","reference_displayed":"69(68),30-31.33-34.36-37."}}