{"psalm":{"text":"[[Ps 67,2]]May God have pity on us and bless us; \r\nmay he let his face shine upon us.\n[[Ps 67,3]]So may your way be known upon earth; \r\namong all nations, your salvation.\n\n[[Ps 67,5]]May the nations be glad and exult \r\nbecause you rule the peoples in equity; \r\nthe nations on the earth you guide.\n\n[[Ps 67,6]]May the peoples praise you, O God; \r\nmay all the peoples praise you!\n[[Ps 67,8]]May God bless us, \r\nand may all the ends of the earth fear him!","type":"psalm","title":"Psalms","reference_displayed":"67(66),2-3.5.6.8."},"date":"2023-08-20","first_reading":{"text":"[[Is 56,1]]Thus says the LORD: Observe what is right, do what is just; for my salvation is about to come, my justice, about to be revealed.\n[[Is 56,6]]And the foreigners who join themselves to the LORD, ministering to him, Loving the name of the LORD, and becoming his servants-- All who keep the sabbath free from profanation and hold to my covenant,\n[[Is 56,7]]Them I will bring to my holy mountain and make joyful in my house of prayer; Their holocausts and sacrifices will be acceptable on my altar, For my house shall be called a house of prayer for all peoples.","type":"reading","title":"Book of Isaiah","reference_displayed":"56,1.6-7."},"gospel":{"text":"[[Mt 15,21]]At that time Jesus withdrew to the region of Tyre and Sidon.\n[[Mt 15,22]]And behold, a Canaanite woman of that district came and called out, \"Have pity on me, Lord, Son of David! My daughter is tormented by a demon.\"\n[[Mt 15,23]]But he did not say a word in answer to her. His disciples came and asked him, \"Send her away, for she keeps calling out after us.\"\n[[Mt 15,24]]He said in reply, \"I was sent only to the lost sheep of the house of Israel.\"\n[[Mt 15,25]]But the woman came and did him homage, saying, \"Lord, help me.\"\n[[Mt 15,26]]He said in reply, \"It is not right to take the food of the children and throw it to the dogs.\"\n[[Mt 15,27]]She said, \"Please, Lord, for even the dogs eat the scraps that fall from the table of their masters.\"\n[[Mt 15,28]]Then Jesus said to her in reply, \"O woman, great is your faith! Let it be done for you as you wish.\" And her daughter was healed from that hour.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"15,21-28."},"second_reading":{"text":"[[Rm 11,13]]Brothers and sisters: I am speaking to you Gentiles. Inasmuch then as I am the apostle to the Gentiles, I glory in my ministry\n[[Rm 11,14]]in order to make my race jealous and thus save some of them.\n[[Rm 11,15]]For if their rejection is the reconciliation of the world, what will their acceptance be but life from the dead?\n[[Rm 11,29]]For the gifts and the call of God are irrevocable.\n[[Rm 11,30]]Just as you once disobeyed God but have now received mercy because of their disobedience,\n[[Rm 11,31]]so they have now disobeyed in order that, by virtue of the mercy shown to you, they too may (now) receive mercy.\n[[Rm 11,32]]For God delivered all to disobedience, that he might have mercy upon all.","type":"reading","title":"Letter to the Romans","reference_displayed":"11,13-15.29-32."}}