{"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 103,1]]Bless the LORD, O my soul; \r\nand all my being, bless his holy name.\n[[Ps 103,2]]Bless the LORD, O my soul, \r\nand forget not all his benefits.\n\n[[Ps 103,3]]He pardons all your iniquities, \r\nhe heals all your ills.\n[[Ps 103,4]]He redeems your life from destruction, \r\nhe crowns you with kindness and compassion.\n\n[[Ps 103,6]]The LORD secures justice \r\nand the rights of all the oppressed.\n[[Ps 103,7]]He has made known his ways to Moses, \r\nand his deeds to the children of Israel.","reference_displayed":"103(102),1-2.3-4.6-7."},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 11,25]]At that time Jesus exclaimed, \"I give praise to you, Father, Lord of heaven and earth, for although you have hidden these things from the wise and the learned you have revealed them to the childlike.\n[[Mt 11,26]]Yes, Father, such has been your gracious will.\n[[Mt 11,27]]All things have been handed over to me by my Father. No one knows the Son except the Father, and no one knows the Father except the Son and anyone to whom the Son wishes to reveal him.\"","reference_displayed":"11,25-27."},"first_reading":{"type":"reading","title":"Book of Exodus","text":"[[Ex 3,1]]Moses was tending the flock of his father-in-law Jethro, the priest of Midian. Leading the flock across the desert, he came to Horeb, the mountain of God.\n[[Ex 3,2]]There an angel of the LORD appeared to him in fire flaming out of a bush. As he looked on, he was surprised to see that the bush, though on fire, was not consumed.\n[[Ex 3,3]]So Moses decided, \"I must go over to look at this remarkable sight, and see why the bush is not burned.\"\n[[Ex 3,4]]When the LORD saw him coming over to look at it more closely, God called out to him from the bush, \"Moses! Moses!\" He answered, \"Here I am.\"\n[[Ex 3,5]]God said, \"Come no nearer! Remove the sandals from your feet, for the place where you stand is holy ground.\n[[Ex 3,6]]I am the God of your father,\" he continued, \"the God of Abraham, the God of Isaac, the God of Jacob.\" Moses hid his face, for he was afraid to look at God.\n[[Ex 3,9]]So indeed the cry of the Israelites has reached me, and I have truly noted that the Egyptians are oppressing them.\n[[Ex 3,10]]Come, now! I will send you to Pharaoh to lead my people, the Israelites, out of Egypt.\"\n[[Ex 3,11]]But Moses said to God, \"Who am I that I should go to Pharaoh and lead the Israelites out of Egypt?\"\n[[Ex 3,12]]He answered, \"I will be with you; and this shall be your proof that it is I who have sent you: when you bring my people out of Egypt, you will worship God on this very mountain.\"","reference_displayed":"3,1-6.9-12."},"date":"2023-07-19"}