{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Luke","type":"gospel","reference_displayed":"6,36-38.","text":"[[Lc 6,36]]Jesus said to his disciples: \"Be merciful, just as your Father is merciful.\n[[Lc 6,37]]Stop judging and you will not be judged. Stop condemning and you will not be condemned. Forgive and you will be forgiven.\n[[Lc 6,38]]Give and gifts will be given to you; a good measure, packed together, shaken down, and overflowing, will be poured into your lap. For the measure with which you measure will in return be measured out to you.\""},"psalm":{"type":"psalm","title":"Psalms","reference_displayed":"79(78),8.9.11.13.","text":"[[Ps 79,8]]Remember not against us the iniquities of the past; \r\nMay your compassion quickly come to us, \r\nFor we are brought very low.\n\n[[Ps 79,9]]Help us, O God our savior, \r\nbecause of the glory of your name; \r\ndeliver us and pardon our sins \r\nfor your name's sake.\n\n[[Ps 79,11]]Let the prisoners' sighing come before you; \r\nwith your great power free those doomed to death.\n[[Ps 79,13]]Then we, your people and the sheep of your pasture, \r\nwill give thanks to you forever; \r\nthrough all generations we will declare your praise."},"date":"2023-03-06","first_reading":{"title":"Book of Daniel","type":"reading","reference_displayed":"9,4b-10.","text":"[[Dn 9,4b]]\"Lord, great and awesome God, you who keep your merciful covenant toward those who love you and observe your commandments!\n[[Dn 9,5]]We have sinned, been wicked and done evil; we have rebelled and departed from your commandments and your laws.\n[[Dn 9,6]]We have not obeyed your servants the prophets, who spoke in your name to our kings, our princes, our fathers, and all the people of the land.\n[[Dn 9,7]]Justice, O Lord, is on your side; we are shamefaced even to this day: the men of Judah, the residents of Jerusalem, and all Israel, near and far, in all the countries to which you have scattered them because of their treachery toward you.\n[[Dn 9,8]]O LORD, we are shamefaced, like our kings, our princes, and our fathers, for having sinned against you.\n[[Dn 9,9]]But yours, O Lord, our God, are compassion and forgiveness! Yet we rebelled against you\n[[Dn 9,10]]and paid no heed to your command, O LORD, our God, to live by the law you gave us through your servants the prophets."}}