{"psalm":{"type":"psalm","reference_displayed":"34(33),2-3.4-5.6-7.","title":"Psalms","text":"[[Ps 34,2]]I will bless the LORD at all times; \r\nhis praise shall be ever in my mouth.\n[[Ps 34,3]]Let my soul glory in the LORD; \r\nthe lowly will hear me and be glad.\n\n[[Ps 34,4]]Glorify the LORD with me, \r\nlet us together extol his name.\n[[Ps 34,5]]I sought the LORD, and he answered me \r\nand delivered me from all my fears.\n\n[[Ps 34,6]]Look to him that you may be radiant with joy, \r\nand your faces may not blush with shame.\n[[Ps 34,7]]When the poor one called out, the LORD heard, \r\nand from all his distress he saved him."},"first_reading":{"type":"reading","reference_displayed":"11,18.21b-30.","title":"Second Letter to the Corinthians","text":"[[2_Co 11,18]]Brothers and sisters: since many boast according to the flesh, I too will boast.\n[[2_Co 11,21b]]To my shame I say that we were too weak! But what anyone dares to boast of (I am speaking in foolishness) I also dare.\n[[2_Co 11,22]]Are they Hebrews? So am I. Are they Israelites? So am I. Are they descendants of Abraham? So am I.\n[[2_Co 11,23]]Are they ministers of Christ? (I am talking like an insane person.) I am still more, with far greater labors, far more imprisonments, far worse beatings, and numerous brushes with death.\n[[2_Co 11,24]]Five times at the hands of the Jews I received forty lashes minus one.\n[[2_Co 11,25]]Three times I was beaten with rods, once I was stoned, three times I was shipwrecked, I passed a night and a day on the deep;\n[[2_Co 11,26]]on frequent journeys, in dangers from rivers, dangers from robbers, dangers from my own race, dangers from Gentiles, dangers in the city, dangers in the wilderness, dangers at sea, dangers among false brothers;\n[[2_Co 11,27]]in toil and hardship, through many sleepless nights, through hunger and thirst, through frequent fastings, through cold and exposure.\n[[2_Co 11,28]]And apart from these things, there is the daily pressure upon me of my anxiety for all the churches.\n[[2_Co 11,29]]Who is weak, and I am not weak? Who is led to sin, and I am not indignant?\n[[2_Co 11,30]]If I must boast, I will boast of the things that show my weakness."},"gospel":{"type":"gospel","reference_displayed":"6,19-23.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 6,19]]Jesus said to his disciples: \"Do not store up for yourselves treasures on earth, where moth and decay destroy, and thieves break in and steal.\n[[Mt 6,20]]But store up treasures in heaven, where neither moth nor decay destroys, nor thieves break in and steal.\n[[Mt 6,21]]For where your treasure is, there also will your heart be.\n[[Mt 6,22]]The lamp of the body is the eye. If your eye is sound, your whole body will be filled with light;\n[[Mt 6,23]]but if your eye is bad, your whole body will be in darkness. And if the light in you is darkness, how great will the darkness be.\""},"date":"2023-06-23"}