{"date":"2023-01-24","first_reading":{"title":"Letter to the Hebrews","text":"[[He 10,1]]Brothers and sisters, since the law has only a shadow of the good things to come, and not the very image of them, it can never make perfect those who come to worship by the same sacrifices that they offer continually each year.\n[[He 10,2]]Otherwise, would not the sacrifices have ceased to be offered, since the worshipers, once cleansed, would no longer have had any consciousness of sins?\n[[He 10,3]]But in those sacrifices there is only a yearly remembrance of sins,\n[[He 10,4]]for it is impossible that the blood of bulls and goats take away sins.\n[[He 10,5]]For this reason, when he came into the world, he said: \"Sacrifice and offering you did not desire, but a body you prepared for me;\n[[He 10,6]]holocausts and sin offerings you took no delight in.\n[[He 10,7]]Then I said, 'As is written of me in the scroll, Behold, I come to do your will, O God.'\"\n[[He 10,8]]First he says, \"Sacrifices and offerings, holocausts and sin offerings, you neither desired nor delighted in.\" These are offered according to the law.\n[[He 10,9]]Then he says, \"Behold, I come to do your will.\" He takes away the first to establish the second.\n[[He 10,10]]By this \"will,\" we have been consecrated through the offering of the body of Jesus Christ once for all.","type":"reading","reference_displayed":"10,1-10."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 3,31]]The mother of Jesus and his brothers arrived at the house. Standing outside, they sent word to Jesus and called him.\n[[Mc 3,32]]A crowd seated around him told him, \"Your mother and your brothers (and your sisters) are outside asking for you.\"\n[[Mc 3,33]]But he said to them in reply, \"Who are my mother and (my) brothers?\"\n[[Mc 3,34]]And looking around at those seated in the circle he said, \"Here are my mother and my brothers.\n[[Mc 3,35]](For) whoever does the will of God is my brother and sister and mother.\"","type":"gospel","reference_displayed":"3,31-35."},"psalm":{"title":"Psalms","text":"[[Ps 40,2]]I have waited, waited for the LORD, \r\nand he stooped toward me and heard my cry.\n[[Ps 40,4a]]And he put a new song into my mouth,\n[[Ps 40,4b]]a hymn to our God.\n\n[[Ps 40,7]]Sacrifice or oblation you wished not, \r\nbut ears open to obedience you gave me. \r\nBurnt offerings or sin-offerings you sought not;\n[[Ps 40,8a]]then said I, “Behold I come.”\n\n[[Ps 40,10]]I announced your justice in the vast assembly; \r\nI did not restrain my lips, as you, O LORD, know.\n\n[[Ps 40,11]]Your justice I kept not hid within my heart; \r\nyour faithfulness and your salvation I have spoken of; \r\nI have made no secret of your kindness and your truth \r\nin the vast assembly.","type":"psalm","reference_displayed":"40(39),2.4ab.7-8a.10.11."}}