{"first_reading":{"reference_displayed":"1,14b.2,1-2b.8-10.","text":"[[Ma 1,14b]]Cursed is the deceiver, who has in his flock a male, but under his vow sacrifices to the LORD a gelding; For a great King am I, says the LORD of hosts, and my name will be feared among the nations.\n[[Ma 2,1]]And now, O priests, this commandment is for you: If you do not listen,\n[[Ma 2,2b]]And if you do not lay it to heart, to give glory to my name, says the LORD of hosts, I will send a curse upon you and of your blessing I will make a curse. Yes, I have already cursed it, because you do not lay it to heart.\n[[Ma 2,8]]But you have turned aside from the way, and have caused many to falter by your instruction; You have made void the covenant of Levi, says the LORD of hosts.\n[[Ma 2,9]]I, therefore, have made you contemptible and base before all the people, Since you do not keep my ways, but show partiality in your decisions.\n[[Ma 2,10]]Have we not all the one Father? Has not the one God created us? Why then do we break faith with each other, violating the covenant of our fathers?","title":"Book of Malachi","type":"reading"},"date":"2023-11-05","second_reading":{"reference_displayed":"2,7b-9.13.","text":"[[1_Th 2,7b]]although we were able to impose our weight as apostles of Christ. Rather, we were gentle among you, as a nursing mother cares for her children.\n[[1_Th 2,8]]With such affection for you, we were determined to share with you not only the gospel of God, but our very selves as well, so dearly beloved had you become to us.\n[[1_Th 2,9]]You recall, brothers, our toil and drudgery. Working night and day in order not to burden any of you, we proclaimed to you the gospel of God.\n[[1_Th 2,13]]And for this reason we too give thanks to God unceasingly, that,in receiving the word of God from hearing us, you received not as a human word but, as it truly is, the word of God, which is now at work in you who believe.","title":"First Letter to the Thessalonians","type":"reading"},"psalm":{"reference_displayed":"131(130),1.2.3.","text":"[[Ps 131,1]]O LORD, my heart is not proud, \r\nnor are my eyes haughty; \r\nI busy not myself with great things, \r\nnor with things too sublime for me.\n\n[[Ps 131,2]]Nay rather, I have stilled and quieted \r\nmy soul like a weaned child. \r\nLike a weaned child on its mother's lap, \r\nso is my soul within me.\n\n[[Ps 131,3]]O Israel, hope in the LORD, \r\nboth now and forever.","title":"Psalms","type":"psalm"},"gospel":{"reference_displayed":"23,1-12.","text":"[[Mt 23,1]]Jesus spoke to the crowds and to his disciples,\n[[Mt 23,2]]saying, \"The scribes and the Pharisees have taken their seat on the chair of Moses.\n[[Mt 23,3]]Therefore, do and observe all things whatsoever they tell you, but do not follow their example. For they preach but they do not practice.\n[[Mt 23,4]]They tie up heavy burdens (hard to carry) and lay them on people's shoulders, but they will not lift a finger to move them.\n[[Mt 23,5]]All their works are performed to be seen. They widen their phylacteries and lengthen their tassels.\n[[Mt 23,6]]They love places of honor at banquets, seats of honor in synagogues,\n[[Mt 23,7]]greetings in marketplaces, and the salutation 'Rabbi.'\n[[Mt 23,8]]As for you, do not be called 'Rabbi.' You have but one teacher, and you are all brothers.\n[[Mt 23,9]]Call no one on earth your father; you have but one Father in heaven.\n[[Mt 23,10]]Do not be called 'Master'; you have but one master, the Messiah.\n[[Mt 23,11]]The greatest among you must be your servant.\n[[Mt 23,12]]Whoever exalts himself will be humbled; but whoever humbles himself will be exalted.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","type":"gospel"}}