{"psalm":{"type":"psalm","text":"[[Ps 115,1]]Not to us, O LORD, not to us \r\nbut to your name give glory, \r\nbecause of your mercy, because of your truth.\n[[Ps 115,2]]Why should the pagans say, \r\n\"Where is their God?\"\n\n[[Ps 115,3]]Our God is in heaven; \r\nwhatever he wills, he does.\n[[Ps 115,4]]Their idols are silver and gold, \r\nthe handiwork of men.\n\n[[Ps 115,15]]May you be blessed by the LORD, \r\nwho made heaven and earth.\n[[Ps 115,16]]Heaven is the heaven of the LORD, \r\nbut the earth he has given to the children of men.","reference_displayed":"115(113B),1-2.3-4.15-16.","title":"Psalms"},"date":"2023-05-08","first_reading":{"type":"reading","text":"[[Ac 14,5]]There was an attempt in Iconium by both the Gentiles and the Jews, together with their leaders, to attack and stone Paul and Barnabas.\n[[Ac 14,6]]they realized it and fled to the Lycaonian cities of Lystra and Derbe and to the surrounding countryside,\n[[Ac 14,7]]where they continued to proclaim the good news.\n[[Ac 14,8]]At Lystra there was a crippled man, lame from birth, who had never walked.\n[[Ac 14,9]]He listened to Paul speaking, who looked intently at him, saw that he had the faith to be healed,\n[[Ac 14,10]]and called out in a loud voice, \"Stand up straight on your feet.\" He jumped up and began to walk about.\n[[Ac 14,11]]When the crowds saw what Paul had done, they cried out in Lycaonian, \"The gods have come down to us in human form.\"\n[[Ac 14,12]]They called Barnabas \"Zeus\" and Paul \"Hermes,\" because he was the chief speaker.\n[[Ac 14,13]]And the priest of Zeus, whose temple was at the entrance to the city, brought oxen and garlands to the gates, for he together with the people intended to offer sacrifice.\n[[Ac 14,14]]The apostles Barnabas and Paul tore their garments when they heard this and rushed out into the crowd, shouting,\n[[Ac 14,15]]\"Men, why are you doing this? We are of the same nature as you, human beings. We proclaim to you good news that you should turn from these idols to the living God, 'who made heaven and earth and sea and all that is in them.'\n[[Ac 14,16]]In past generations he allowed all Gentiles to go their own ways;\n[[Ac 14,17]]yet, in bestowing his goodness, he did not leave himself without witness, for he gave you rains from heaven and fruitful seasons, and filled you with nourishment and gladness for your hearts.\"\n[[Ac 14,18]]Even with these words, they scarcely restrained the crowds from offering sacrifice to them.","reference_displayed":"14,5-18.","title":"Acts of the Apostles"},"gospel":{"type":"gospel","text":"[[Jn 14,21]]Jesus said to his disciples: “Whoever has my commandments and observes them is the one who loves me. Whoever loves me will be loved by my Father, and I will love him and reveal myself to him.”\n[[Jn 14,22]]Judas, not the Iscariot, said to him, \"Master, (then) what happened that you will reveal yourself to us and not to the world?\"\n[[Jn 14,23]]Jesus answered and said to him, \"Whoever loves me will keep my word, and my Father will love him, and we will come to him and make our dwelling with him.\n[[Jn 14,24]]Whoever does not love me does not keep my words; yet the word you hear is not mine but that of the Father who sent me.\n[[Jn 14,25]]I have told you this while I am with you.\n[[Jn 14,26]]The Advocate, the holy Spirit that the Father will send in my name--he will teach you everything and remind you of all that (I) told you.\"","reference_displayed":"14,21-26.","title":"Holy Gospel of Jesus Christ according to Saint John"}}