{"psalm":{"reference_displayed":"99(98),5.6.7.9.","title":"Psalms","type":"psalm","text":"[[Ps 99,5]]Extol the LORD, our God, \r\nand worship at his footstool; \r\nholy is he!\n\n[[Ps 99,6]]Moses and Aaron were among his priests, \r\nand Samuel, among those who called upon his name; \r\nthey called upon the LORD, and he answered them.\n\n[[Ps 99,7]]From the pillar of cloud he spoke to them; \r\nthey heard his decrees and the law he gave them.\n\n[[Ps 99,9]]Extol the LORD, our God, \r\nand worship at his holy mountain; \r\nfor holy is the LORD, our God."},"first_reading":{"title":"Book of Exodus","reference_displayed":"34,29-35.","type":"reading","text":"[[Ex 34,29]]As Moses came down from Mount Sinai with the two tablets of the commandments in his hands, he did not know that the skin of his face had become radiant while he conversed with the LORD.\n[[Ex 34,30]]When Aaron, then, and the other Israelites saw Moses and noticed how radiant the skin of his face had become, they were afraid to come near him.\n[[Ex 34,31]]Only after Moses called to them did Aaron and all the rulers of the community come back to him. Moses then spoke to them.\n[[Ex 34,32]]Later on, all the Israelites came up to him, and he enjoined on them all that the LORD had told him on Mount Sinai.\n[[Ex 34,33]]When he finished speaking with them, he put a veil over his face.\n[[Ex 34,34]]Whenever Moses entered the presence of the LORD to converse with him, he removed the veil until he came out again. On coming out, he would tell the Israelites all that had been commanded.\n[[Ex 34,35]]Then the Israelites would see that the skin of Moses' face was radiant; so he would again put the veil over his face until he went in to converse with the LORD."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"13,44-46.","type":"gospel","text":"[[Mt 13,44]]Jesus said to his disciples: “The Kingdom of heaven is like a treasure buried in a field, which a person finds and hides again, and out of joy goes and sells all that he has and buys that field.\n[[Mt 13,45]]Again, the kingdom of heaven is like a merchant searching for fine pearls.\n[[Mt 13,46]]When he finds a pearl of great price, he goes and sells all that he has and buys it\"."},"date":"2023-08-02"}