{"psalm":{"type":"psalm","reference_displayed":"118(117),1-2.4.22-24.25-27a.","title":"Psalms","text":"[[Ps 118,1]]Give thanks to the LORD, for he is good, \r\nfor his mercy endures forever.\n[[Ps 118,2]]Let the house of Israel say, \r\n\"His mercy endures forever.\"\n[[Ps 118,4]]Let those who fear the LORD say, \r\n“His mercy endures forever.”\n\n[[Ps 118,22]]The stone which the builders rejected \r\nhas become the cornerstone.\n[[Ps 118,23]]By the LORD has this been done; \r\nit is wonderful in our eyes.\n[[Ps 118,24]]This is the day the LORD has made; \r\nlet us be glad and rejoice in it.\n\n[[Ps 118,25]]O LORD, grant salvation! \r\nO LORD, grant prosperity!\n[[Ps 118,26]]Blessed is he who comes in the name of the LORD; \r\nwe bless you from the house of the LORD.\n[[Ps 118,27a]]The LORD is God, and he has given us light."},"gospel":{"type":"gospel","reference_displayed":"21,1-14.","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 21,1]]Jesus revealed himself again to his disciples at the Sea of Tiberias.  He revealed himself in this way.\n[[Jn 21,2]]Together were Simon Peter, Thomas called Didymus, Nathanael from Cana in Galilee, Zebedee's sons, and two others of his disciples.\n[[Jn 21,3]]Simon Peter said to them, \"I am going fishing.\" They said to him, \"We also will come with you.\" So they went out and got into the boat, but that night they caught nothing.\n[[Jn 21,4]]When it was already dawn, Jesus was standing on the shore; but the disciples did not realize that it was Jesus.\n[[Jn 21,5]]Jesus said to them, \"Children, have you caught anything to eat?\" They answered him, \"No.\"\n[[Jn 21,6]]So he said to them, \"Cast the net over the right side of the boat and you will find something.\" So they cast it, and were not able to pull it in because of the number of fish.\n[[Jn 21,7]]So the disciple whom Jesus loved said to Peter, \"It is the Lord.\" When Simon Peter heard that it was the Lord, he tucked in his garment, for he was lightly clad, and jumped into the sea.\n[[Jn 21,8]]The other disciples came in the boat, for they were not far from shore, only about a hundred yards, dragging the net with the fish.\n[[Jn 21,9]]When they climbed out on shore, they saw a charcoal fire with fish on it and bread.\n[[Jn 21,10]]Jesus said to them, \"Bring some of the fish you just caught.\"\n[[Jn 21,11]]So Simon Peter went over and dragged the net ashore full of one hundred fifty-three large fish. Even though there were so many, the net was not torn.\n[[Jn 21,12]]Jesus said to them, \"Come, have breakfast.\" And none of the disciples dared to ask him, \"Who are you?\" because they realized it was the Lord.\n[[Jn 21,13]]Jesus came over and took the bread and gave it to them, and in like manner the fish.\n[[Jn 21,14]]This was now the third time Jesus was revealed to his disciples after being raised from the dead."},"date":"2023-04-14","first_reading":{"type":"reading","reference_displayed":"4,1-12.","title":"Acts of the Apostles","text":"[[Ac 4,1]]After the crippled man had been cured,  while Peter and John were still speaking to the people,  the priests, the captain of the temple guard,  and the Sadducees confronted them,\n[[Ac 4,2]]disturbed that they were teaching the people and proclaiming in Jesus the resurrection of the dead.\n[[Ac 4,3]]They laid hands on them and put them in custody until the next day, since it was already evening.\n[[Ac 4,4]]But many of those who heard the word came to believe and (the) number of men grew to (about) five thousand.\n[[Ac 4,5]]On the next day, their leaders, elders, and scribes were assembled in Jerusalem,\n[[Ac 4,6]]with Annas the high priest, Caiaphas, John, Alexander, and all who were of the high-priestly class.\n[[Ac 4,7]]They brought them into their presence and questioned them, \"By what power or by what name have you done this?\"\n[[Ac 4,8]]Then Peter, filled with the holy Spirit, answered them, \"Leaders of the people and elders:\n[[Ac 4,9]]If we are being examined today about a good deed done to a cripple, namely, by what means he was saved,\n[[Ac 4,10]]then all of you and all the people of Israel should know that it was in the name of Jesus Christ the Nazarean whom you crucified, whom God raised from the dead; in his name this man stands before you healed.\n[[Ac 4,11]]He is 'the stone rejected by you, the builders, which has become the cornerstone.'\n[[Ac 4,12]]There is no salvation through anyone else, nor is there any other name under heaven given to the human race by which we are to be saved.\""}}