{"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 113,1]]Praise, you servants of the LORD, \r\npraise the name of the LORD.\n[[Ps 113,2]]Blessed be the name of the LORD \r\nboth now and forever.\n\n[[Ps 113,3]]From the rising to the setting of the sun \r\nis the name of the LORD to be praised.\n[[Ps 113,4]]High above all nations is the LORD; \r\nabove the heavens is his glory.\n\n[[Ps 113,5a]]Who is like the LORD, our God,\n[[Ps 113,6]]who looks upon the heavens and the earth below?\n[[Ps 113,7]]He raises up the lowly from the dust; \r\nfrom the dunghill he lifts up the poor.","reference_displayed":"113(112),1-2.3-4.5a.6-7."},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 6,43]]Jesus said to his disciples : \"A good tree does not bear rotten fruit, nor does a rotten tree bear good fruit.\n[[Lc 6,44]]For every tree is known by its own fruit. For people do not pick figs from thornbushes, nor do they gather grapes from brambles.\n[[Lc 6,45]]A good person out of the store of goodness in his heart produces good, but an evil person out of a store of evil produces evil; for from the fullness of the heart the mouth speaks.\n[[Lc 6,46]]Why do you call me, 'Lord, Lord,' but not do what I command?\n[[Lc 6,47]]I will show you what someone is like who comes to me, listens to my words, and acts on them.\n[[Lc 6,48]]That one is like a person building a house, who dug deeply and laid the foundation on rock; when the flood came, the river burst against that house but could not shake it because it had been well built.\n[[Lc 6,49]]But the one who listens and does not act is like a person who built a house on the ground without a foundation. When the river burst against it, it collapsed at once and was completely destroyed.\"","reference_displayed":"6,43-49."},"first_reading":{"type":"reading","title":"First Letter to Timothy","text":"[[1_Tm 1,15]]Beloved: This saying is trustworthy and deserves full acceptance: Christ Jesus came into the world to save sinners. Of these I am the foremost.\n[[1_Tm 1,16]]But for that reason I was mercifully treated, so that in me, as the foremost, Christ Jesus might display all his patience as an example for those who would come to believe in him for everlasting life.\n[[1_Tm 1,17]]To the king of ages, incorruptible, invisible, the only God, honor and glory forever and ever. Amen.","reference_displayed":"1,15-17."},"date":"2023-09-16"}