{"date":"2023-06-03","psalm":{"type":"psalm","text":"[[Ps 19,8]]The law of the LORD is perfect, \r\nrefreshing the soul; \r\nThe decree of the LORD is trustworthy, \r\ngiving wisdom to the simple.\n\n[[Ps 19,9]]The precepts of the LORD are right,\r\nrejoicing the heart; \r\nThe command of the LORD is clear, \r\nenlightening the eye.  \n\n[[Ps 19,10]]The fear of the LORD is pure, \r\nenduring forever; \r\nThe ordinances of the LORD are true, \r\nall of them just.\n\n[[Ps 19,11]]They are more precious than gold, \r\nThan a heap of purest gold; \r\nSweeter also than syrup \r\nOr honey from the comb.","title":"Psalms","reference_displayed":"19(18),8.9.10.11."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 11,27]]Jesus and his disciples returned once more to Jerusalem. As he was walking in the temple area, the chief priests, the scribes, and the elders approached him\n[[Mc 11,28]]and said to him, \"By what authority are you doing these things? Or who gave you this authority to do them?\"\n[[Mc 11,29]]Jesus said to them, \"I shall ask you one question. Answer me, and I will tell you by what authority I do these things.\n[[Mc 11,30]]Was John's baptism of heavenly or of human origin? Answer me.\"\n[[Mc 11,31]]They discussed this among themselves and said, \"If we say, 'Of heavenly origin,' he will say, '(Then) why did you not believe him?'\n[[Mc 11,32]]But shall we say, 'Of human origin'?\"--they feared the crowd, for they all thought John really was a prophet.\n[[Mc 11,33]]So they said to Jesus in reply, \"We do not know.\" Then Jesus said to them, \"Neither shall I tell you by what authority I do these things.\"","type":"gospel","reference_displayed":"11,27-33."},"first_reading":{"title":"Book of Sirach","text":"[[Si 51,12c]]I thank the Lord and I praise him;\n[[Si 51,12d]]I bless the name of the LORD.\n[[Si 51,13]]When I was young and innocent, I sought wisdom.\n[[Si 51,14]]She came to me in her beauty, and until the end I will cultivate her.\n[[Si 51,15]]As the blossoms yielded to ripening grapes, the heart's joy, My feet kept to the level path because from earliest youth I was familiar with her.\n[[Si 51,16]]In the short time I paid heed, I met with great instruction.\n[[Si 51,17]]Since in this way I have profited, I will give my teacher grateful praise.\n[[Si 51,18]]I became resolutely devoted to her-- the good I persistently strove for.\n[[Si 51,19]]I burned with desire for her, never turning back. I became preoccupied with her, never weary of extolling her. My hand opened her gate and I came to know her secrets.\n[[Si 51,20]]For her I purified my hands; in cleanness I attained to her. At first acquaintance with her, I gained understanding such that I will never forsake her.","type":"reading","reference_displayed":"51,12cd-20."}}