{"gospel":{"reference_displayed":"12,38-44.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 12,38]]In the course of his teaching Jesus said, \"Beware of the scribes, who like to go around in long robes and accept greetings in the marketplaces,\n[[Mc 12,39]]seats of honor in synagogues, and places of honor at banquets.\n[[Mc 12,40]]They devour the houses of widows and, as a pretext, recite lengthy prayers. They will receive a very severe condemnation.\"\n[[Mc 12,41]]He sat down opposite the treasury and observed how the crowd put money into the treasury. Many rich people put in large sums.\n[[Mc 12,42]]A poor widow also came and put in two small coins worth a few cents.\n[[Mc 12,43]]Calling his disciples to himself, he said to them, \"Amen, I say to you, this poor widow put in more than all the other contributors to the treasury.\n[[Mc 12,44]]For they have all contributed from their surplus wealth, but she, from her poverty, has contributed all she had, her whole livelihood.\""},"psalm":{"reference_displayed":"13,2.6efgh.7.8.","type":"psalm","title":"Book of Tobit","text":"[[Tb 13,2]]He scourges and then has mercy; \r\nhe casts down to the depths of the nether world, \r\nand he brings up from the great abyss. \r\nNo one can escape his hand.\n\n[[Tb 13,6e]]So now consider what he has done for you,\n[[Tb 13,6f]]and praise him with full voice.\n[[Tb 13,6g]]Bless the Lord of righteousness, \r\nand exalt the King of ages.\n\n[[Tb 13,6h]]In the land of my exile I praise him\r\nand show his power and majesty to a sinful nation.\n\n[[Tb 13,7]]Bless the Lord, all you his chosen ones, \r\nand may all of you praise his majesty.\n[[Tb 13,8]]Celebrate days of gladness, and give him praise."},"date":"2023-06-10","first_reading":{"reference_displayed":"12,1.5-15.20.","type":"reading","title":"Book of Tobit","text":"[[Tb 12,1]]Tobit called his son Tobiah and said to him, \"Son, see to it that you give what is due to the man who made the journey with you; give him a bonus too.\"\n[[Tb 12,5]]So Tobiah called Raphael and said, \"Take as your wages half of all that you have brought back, and go in peace.\"\n[[Tb 12,6]]Raphael called the two men aside privately and said to them: \"Thank God! Give him the praise and the glory. Before all the living, acknowledge the many good things he has done for you, by blessing and extolling his name in song. Before all men, honor and proclaim God's deeds, and do not be slack in praising him.\n[[Tb 12,7]]A king's secret it is prudent to keep, but the works of God are to be declared and made known. Praise them with due honor. Do good, and evil will not find its way to you.\n[[Tb 12,8]]Prayer and fasting are good, but better than either is almsgiving accompanied by righteousness. A little with righteousness is better than abundance with wickedness. It is better to give alms than to store up gold;\n[[Tb 12,9]]for almsgiving saves one from death and expiates every sin. Those who regularly give alms shall enjoy a full life;\n[[Tb 12,10]]but those habitually guilty of sin are their own worst enemies.\n[[Tb 12,11]]\"I will now tell you the whole truth; I will conceal nothing at all from you. I have already said to you, 'A king's secret it is prudent to keep, but the works of God are to be made known with due honor.'\n[[Tb 12,12]]I can now tell you that when you, Tobit, and Sarah prayed, it was I who presented and read the record of your prayer before the Glory of the Lord; and I did the same thing when you used to bury the dead.\n[[Tb 12,13]]When you did not hesitate to get up and leave your dinner in order to go and bury the dead,\n[[Tb 12,14]]I was sent to put you to the test. At the same time, however, God commissioned me to heal you and your daughter-in-law Sarah.\n[[Tb 12,15]]I am Raphael, one of the seven angels who enter and serve before the Glory of the Lord.\"\n[[Tb 12,20]]So now get up from the ground and praise God. Behold, I am about to ascend to him who sent me; write down all these things that have happened to you.\""}}