{"gospel":{"reference_displayed":"1,21b-28.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 1,21b]]Jesus came to Capernaum with his followers, and on the sabbath he entered the synagogue and taught.\n[[Mc 1,22]]The people were astonished at his teaching, for he taught them as one having authority and not as the scribes.\n[[Mc 1,23]]In their synagogue was a man with an unclean spirit;\n[[Mc 1,24]]he cried out, \"What have you to do with us, Jesus of Nazareth? Have you come to destroy us? I know who you are--the Holy One of God!\"\n[[Mc 1,25]]Jesus rebuked him and said, \"Quiet! Come out of him!\"\n[[Mc 1,26]]The unclean spirit convulsed him and with a loud cry came out of him.\n[[Mc 1,27]]All were amazed and asked one another, \"What is this? A new teaching with authority. He commands even the unclean spirits and they obey him.\"\n[[Mc 1,28]]His fame spread everywhere throughout the whole region of Galilee."},"psalm":{"reference_displayed":"8,2a.5.6-7.8-9.","type":"psalm","title":"Psalms","text":"[[Ps 8,2a]]O LORD, our Lord, \r\nhow glorious is your name over all the earth.\n[[Ps 8,5]]What is man that you should be mindful of him, \r\nor the son of man that you should care for him?\n\n[[Ps 8,6]]You have made him little less than the angels, \r\nand crowned him with glory and honor.\n[[Ps 8,7]]You have given him rule over the works of your hands, \r\nputting all things under his feet.\n\n[[Ps 8,8]]All sheep and oxen, \r\nyes, and the beasts of the field,\n[[Ps 8,9]]The birds of the air, the fishes of the sea, \r\nand whatever swims the paths of the seas."},"date":"2023-01-10","first_reading":{"reference_displayed":"2,5-12.","type":"reading","title":"Letter to the Hebrews","text":"[[He 2,5]]It was not to angels that he subjected the world to come, of which we are speaking.\n[[He 2,6]]Instead, someone has testified somewhere: \"What is man that you are mindful of him, or the son of man that you care for him?\n[[He 2,7]]You made him for a little while lower than the angels; you crowned him with glory and honor,\n[[He 2,8]]subjecting all things under his feet.\" In \"subjecting\" all things (to him), he left nothing not \"subject to him.\" Yet at present we do not see \"all things subject to him,\"\n[[He 2,9]]but we do see Jesus \"crowned with glory and honor\" because he suffered death, he who \"for a little while\" was made \"lower than the angels,\" that by the grace of God he might taste death for everyone.\n[[He 2,10]]For it was fitting that he, for whom and through whom all things exist, in bringing many children to glory, should make the leader to their salvation perfect through suffering.\n[[He 2,11]]He who consecrates and those who are being consecrated all have one origin. Therefore, he is not ashamed to call them \"brothers,\"\n[[He 2,12]]saying: \"I will proclaim your name to my brothers, in the midst of the assembly I will praise you\";"}}