{"second_reading":{"title":"Second Letter to the Corinthians","reference_displayed":"13,11-13.","type":"reading","text":"[[2_Co 13,11]]Brothers and sisters, rejoice. Mend your ways, encourage one another, agree with one another, live in peace, and the God of love and peace will be with you.\n[[2_Co 13,12]]Greet one another with a holy kiss. All the holy ones greet you.\n[[2_Co 13,13]]The grace of the Lord Jesus Christ and the love of God and the fellowship of the holy Spirit be with all of you."},"first_reading":{"title":"Book of Exodus","reference_displayed":"34,4b-6.8-9.","type":"reading","text":"[[Ex 34,4b]]Early in the morning Moses went up Mount Sinai as the LORD had commanded him, taking along the two stone tablets.\n[[Ex 34,5]]Having come down in a cloud, the LORD stood with him there and proclaimed his name, \"LORD.\"\n[[Ex 34,6]]Thus the LORD passed before him and cried out, \"The LORD, the LORD, a merciful and gracious God, slow to anger and rich in kindness and fidelity,\n[[Ex 34,8]]Moses at once bowed down to the ground in worship.\n[[Ex 34,9]]Then he said, \"If I find favor with you, O Lord, do come along in our company. This is indeed a stiff-necked people; yet pardon our wickedness and sins, and receive us as your own.\""},"psalm":{"title":"Book of Daniel","reference_displayed":"3,52.53.54.55.56.","type":"psalm","text":"[[Dn 3,52]]Blessed are you, O Lord, the God of our fathers, \r\npraiseworthy and exalted above all forever; \r\nand blessed is your holy and glorious name,  \r\npraiseworthy and exalted above all for all ages.\n\n[[Dn 3,53]]Blessed are you in the temple of your holy glory, \r\npraiseworthy and exalted above all forever.\n[[Dn 3,54]]Blessed are you on the throne of your kingdom, \r\npraiseworthy and exalted above all forever.\n\n[[Dn 3,55]]Blessed are you who look into the depths \r\nfrom your throne upon the cherubim; \r\npraiseworthy and exalted above all forever.\n[[Dn 3,56]]Blessed are you in the firmament of heaven, \r\npraiseworthy and glorious forever."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"3,16-18.","text":"[[Jn 3,16]]God so loved the world that he gave his only-begotten Son,  so that everyone who believes in him might not perish  but might have eternal life.\n[[Jn 3,17]]For God did not send his Son into the world to condemn the world, but that the world might be saved through him.\n[[Jn 3,18]]Whoever believes in him will not be condemned, but whoever does not believe has already been condemned, because he has not believed in the name of the only Son of God.","type":"gospel"},"date":"2023-06-04"}