{"gospel":{"reference_displayed":"6,16-21.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 6,16]]When it was evening, the disciples of Jesus went down to the sea,\n[[Jn 6,17]]embarked in a boat, and went across the sea to Capernaum. It had already grown dark, and Jesus had not yet come to them.\n[[Jn 6,18]]The sea was stirred up because a strong wind was blowing.\n[[Jn 6,19]]When they had rowed about three or four miles, they saw Jesus walking on the sea and coming near the boat, and they began to be afraid.\n[[Jn 6,20]]But he said to them, \"It is I. Do not be afraid.\"\n[[Jn 6,21]]They wanted to take him into the boat, but the boat immediately arrived at the shore to which they were heading."},"date":"2023-04-22","psalm":{"type":"psalm","reference_displayed":"33(32),1-2.4-5.18-19.","title":"Psalms","text":"[[Ps 33,1]]Exult, you just, in the LORD; \r\nPraise from the upright is fitting.\n[[Ps 33,2]]Give thanks to the LORD on the harp; \r\nWith the ten stringed lyre chant his praises\n\n[[Ps 33,4]]For upright is the word of the LORD, \r\nand all his works are trustworthy.\n[[Ps 33,5]]He loves justice and right; \r\nof the kindness of the LORD the earth is full.\n\n[[Ps 33,18]]See, the eyes of the LORD are upon those who fear him, \r\nupon those who hope for his kindness,\n[[Ps 33,19]]To deliver them from death \r\nand preserve them in spite of famine."},"first_reading":{"type":"reading","reference_displayed":"6,1-7.","text":"[[Ac 6,1]]As the number of disciples continued to grow,  the Hellenists complained against the Hebrews  because their widows  were being neglected in the daily distribution.\n[[Ac 6,2]]So the Twelve called together the community of the disciples and said, \"It is not right for us to neglect the word of God to serve at table.\n[[Ac 6,3]]Brothers, select from among you seven reputable men, filled with the Spirit and wisdom, whom we shall appoint to this task,\n[[Ac 6,4]]whereas we shall devote ourselves to prayer and to the ministry of the word.\"\n[[Ac 6,5]]The proposal was acceptable to the whole community, so they chose Stephen, a man filled with faith and the holy Spirit, also Philip, Prochorus, Nicanor, Timon, Parmenas, and Nicholas of Antioch, a convert to Judaism.\n[[Ac 6,6]]They presented these men to the apostles who prayed and laid hands on them.\n[[Ac 6,7]]The word of God continued to spread, and the number of the disciples in Jerusalem increased greatly; even a large group of priests were becoming obedient to the faith.","title":"Acts of the Apostles"}}