{"first_reading":{"text":"[[Is 40,1]]Comfort, give comfort to my people, says your God.\n[[Is 40,2]]Speak tenderly to Jerusalem, and proclaim to her that her service is at an end, her guilt is expiated; Indeed, she has received from the hand of the LORD double for all her sins.\n[[Is 40,3]]A voice cries out: In the desert prepare the way of the LORD! Make straight in the wasteland a highway for our God!\n[[Is 40,4]]Every valley shall be filled in, every mountain and hill shall be made low; The rugged land shall be made a plain, the rough country, a broad valley.\n[[Is 40,5]]Then the glory of the LORD shall be revealed, and all mankind shall see it together; for the mouth of the LORD has spoken.\n[[Is 40,9]]Go up onto a high mountain, Zion, herald of glad tidings; Cry out at the top of your voice, Jerusalem, herald of good news! Fear not to cry out and say to the cities of Judah: Here is your God!\n[[Is 40,10]]Here comes with power the Lord GOD, who rules by his strong arm; Here is his reward with him, his recompense before him.\n[[Is 40,11]]Like a shepherd he feeds his flock; in his arms he gathers the lambs, Carrying them in his bosom, and leading the ewes with care.","type":"reading","reference_displayed":"40,1-5.9-11.","title":"Book of Isaiah"},"date":"2023-12-10","second_reading":{"type":"reading","reference_displayed":"3,8-14.","text":"[[2_P 3,8]]But do not ignore this one fact, beloved, that with the Lord one day is like a thousand years and a thousand years like one day.\n[[2_P 3,9]]The Lord does not delay his promise, as some regard \"delay,\" but he is patient with you, not wishing that any should perish but that all should come to repentance.\n[[2_P 3,10]]But the day of the Lord will come like a thief, and then the heavens will pass away with a mighty roar and the elements will be dissolved by fire, and the earth and everything done on it will be found out.\n[[2_P 3,11]]Since everything is to be dissolved in this way, what sort of persons ought (you) to be, conducting yourselves in holiness and devotion,\n[[2_P 3,12]]waiting for and hastening the coming of the day of God, because of which the heavens will be dissolved in flames and the elements melted by fire.\n[[2_P 3,13]]But according to his promise we await new heavens and a new earth in which righteousness dwells.\n[[2_P 3,14]]Therefore, beloved, since you await these things, be eager to be found without spot or blemish before him, at peace.","title":"second Letter of Peter"},"psalm":{"text":"[[Ps 85,9a]]I will hear what God proclaims;\n[[Ps 85,9b]]the LORD –for he proclaims peace to his people.\n[[Ps 85,10]]Near indeed is his salvation to those who fear him, \r\nglory dwelling in our land.\n\n[[Ps 85,11]]Kindness and truth shall meet; \r\njustice and peace shall kiss.\n[[Ps 85,12]]Truth shall spring out of the earth, \r\nand justice shall look down from heaven.\n\n[[Ps 85,13]]The LORD himself will give his benefits; \r\nour land shall yield its increase.\n[[Ps 85,14]]Justice shall walk before him, \r\nand salvation, along the way of his steps.","reference_displayed":"85(84),9ab-10.11-12.13-14.","type":"psalm","title":"Psalms"},"gospel":{"type":"gospel","reference_displayed":"1,1-8.","text":"[[Mc 1,1]]The beginning of the gospel of Jesus Christ (the Son of God).\n[[Mc 1,2]]As it is written in Isaiah the prophet: \"Behold, I am sending my messenger ahead of you; he will prepare your way.\n[[Mc 1,3]]A voice of one crying out in the desert: 'Prepare the way of the Lord, make straight his paths.'\"\n[[Mc 1,4]]John (the) Baptist appeared in the desert proclaiming a baptism of repentance for the forgiveness of sins.\n[[Mc 1,5]]People of the whole Judean countryside and all the inhabitants of Jerusalem were going out to him and were being baptized by him in the Jordan River as they acknowledged their sins.\n[[Mc 1,6]]John was clothed in camel's hair, with a leather belt around his waist. He fed on locusts and wild honey.\n[[Mc 1,7]]And this is what he proclaimed: \"One mightier than I is coming after me. I am not worthy to stoop and loosen the thongs of his sandals.\n[[Mc 1,8]]I have baptized you with water; he will baptize you with the holy Spirit.\"","title":"Holy Gospel of Jesus Christ according to Saint Mark"}}