{"gospel":{"text":"[[Lc 7,11]]Jesus journeyed to a city called Nain, and his disciples and a large crowd accompanied him.\n[[Lc 7,12]]As he drew near to the gate of the city, a man who had died was being carried out, the only son of his mother, and she was a widow. A large crowd from the city was with her.\n[[Lc 7,13]]When the Lord saw her, he was moved with pity for her and said to her, \"Do not weep.\"\n[[Lc 7,14]]He stepped forward and touched the coffin; at this the bearers halted, and he said, \"Young man, I tell you, arise!\"\n[[Lc 7,15]]The dead man sat up and began to speak, and Jesus gave him to his mother.\n[[Lc 7,16]]Fear seized them all, and they glorified God, exclaiming, \"A great prophet has arisen in our midst,\" and \"God has visited his people.\"\n[[Lc 7,17]]This report about him spread through the whole of Judea and in all the surrounding region.","reference_displayed":"7,11-17.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"date":"2023-09-19","psalm":{"title":"Psalms","reference_displayed":"101(100),1b-2ab.2cd-3ab.5.6.","type":"psalm","text":"[[Ps 101,1b]]Of mercy and judgment I will sing; \r\nto you, O LORD, I will sing praise.\n[[Ps 101,2a]]I will persevere in the way of integrity;\n[[Ps 101,2b]]when will you come to me?\n\n[[Ps 101,2c]]I will walk with blameless heart,\n[[Ps 101,2d]]within my house;\n[[Ps 101,3a]]I will not set before my eyes\n[[Ps 101,3b]]any base thing.\n\n[[Ps 101,5]]Whoever slanders his neighbor in secret, \r\nhim will I destroy. \r\nThe man of haughty eyes and puffed up heart \r\nI will not endure.\n\n[[Ps 101,6]]My eyes are upon the faithful of the land, \r\nthat they may dwell with me. \r\nHe who walks in the way of integrity \r\nshall be in my service."},"first_reading":{"title":"First Letter to Timothy","reference_displayed":"3,1-13.","text":"[[1_Tm 3,1]]Beloved, this saying is trustworthy: whoever aspires to the office of bishop desires a noble task.\n[[1_Tm 3,2]]Therefore, a bishop must be irreproachable, married only once, temperate, self-controlled, decent, hospitable, able to teach,\n[[1_Tm 3,3]]not a drunkard, not aggressive, but gentle, not contentious, not a lover of money.\n[[1_Tm 3,4]]He must manage his own household well, keeping his children under control with perfect dignity;\n[[1_Tm 3,5]]for if a man does not know how to manage his own household, how can he take care of the church of God?\n[[1_Tm 3,6]]He should not be a recent convert, so that he may not become conceited and thus incur the devil's punishment.\n[[1_Tm 3,7]]He must also have a good reputation among outsiders, so that he may not fall into disgrace, the devil's trap.\n[[1_Tm 3,8]]Similarly, deacons must be dignified, not deceitful, not addicted to drink, not greedy for sordid gain,\n[[1_Tm 3,9]]holding fast to the mystery of the faith with a clear conscience.\n[[1_Tm 3,10]]Moreover, they should be tested first; then, if there is nothing against them, let them serve as deacons.\n[[1_Tm 3,11]]Women, similarly, should be dignified, not slanderers, but temperate and faithful in everything.\n[[1_Tm 3,12]]Deacons may be married only once and must manage their children and their households well.\n[[1_Tm 3,13]]Thus those who serve well as deacons gain good standing and much confidence in their faith in Christ Jesus.","type":"reading"}}