{"date":"2023-06-02","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 11,11]]Jesus entered Jerusalem and went into the temple area. He looked around at everything and, since it was already late, went out to Bethany with the Twelve.\n[[Mc 11,12]]The next day as they were leaving Bethany he was hungry.\n[[Mc 11,13]]Seeing from a distance a fig tree in leaf, he went over to see if he could find anything on it. When he reached it he found nothing but leaves; it was not the time for figs.\n[[Mc 11,14]]And he said to it in reply, \"May no one ever eat of your fruit again!\" And his disciples heard it.\n[[Mc 11,15]]They came to Jerusalem, and on entering the temple area he began to drive out those selling and buying there. He overturned the tables of the money changers and the seats of those who were selling doves.\n[[Mc 11,16]]He did not permit anyone to carry anything through the temple area.\n[[Mc 11,17]]Then he taught them saying, \"Is it not written: 'My house shall be called a house of prayer for all peoples'? But you have made it a den of thieves.\"\n[[Mc 11,18]]The chief priests and the scribes came to hear of it and were seeking a way to put him to death, yet they feared him because the whole crowd was astonished at his teaching.\n[[Mc 11,19]]When evening came, they went out of the city.\n[[Mc 11,20]]Early in the morning, as they were walking along, they saw the fig tree withered to its roots.\n[[Mc 11,21]]Peter remembered and said to him, \"Rabbi, look! The fig tree that you cursed has withered.\"\n[[Mc 11,22]]Jesus said to them in reply, \"Have faith in God.\n[[Mc 11,23]]Amen, I say to you, whoever says to this mountain, 'Be lifted up and thrown into the sea,' and does not doubt in his heart but believes that what he says will happen, it shall be done for him.\n[[Mc 11,24]]Therefore I tell you, all that you ask for in prayer, believe that you will receive it and it shall be yours.\n[[Mc 11,25]]When you stand to pray, forgive anyone against whom you have a grievance, so that your heavenly Father may in turn forgive you your transgressions.\"\n[[Mc 11,26]]","type":"gospel","reference_displayed":"11,11-26."},"psalm":{"type":"psalm","text":"[[Ps 149,1]]Sing to the LORD a new song \r\nof praise in the assembly of the faithful.\n[[Ps 149,2]]Let Israel be glad in their maker, \r\nlet the children of Zion rejoice in their king.\n\n[[Ps 149,3]]Let them praise his name in the festive dance, \r\nlet them sing praise to him with timbrel and harp.\n[[Ps 149,4]]For the LORD loves his people, \r\nand he adorns the lowly with victory.\n\n[[Ps 149,5]]Let the faithful exult in glory; \r\nlet them sing for joy upon their couches;\n[[Ps 149,6a]]Let the high praises of God be in their throats.\n[[Ps 149,9b]]This is the glory of all his faithful. Alleluia!","title":"Psalms","reference_displayed":"149(148),1-2.3-4.5-6a.9b."},"first_reading":{"title":"Book of Sirach","text":"[[Si 44,1]]Now will I praise those godly men, our ancestors, each in his own time.\n[[Si 44,9]]But of others there is no memory, for when they ceased, they ceased. And they are as though they had not lived, they and their children after them.\n[[Si 44,10]]Yet these also were godly men whose virtues have not been forgotten;\n[[Si 44,11]]Their wealth remains in their families, their heritage with their descendants;\n[[Si 44,12]]Through God's covenant with them their family endures, their posterity, for their sake.\n[[Si 44,13]]And for all time their progeny will endure, their glory will never be blotted out;","type":"reading","reference_displayed":"44,1.9-13."}}