{"psalm":{"type":"psalm","text":"[[Ps 37,3]]Trust in the LORD and do good, \r\nthat you may dwell in the land and be fed in security.\n[[Ps 37,4]]Take delight in the LORD, \r\nand he will grant you your heart's requests.\n\n[[Ps 37,18]]The LORD watches over the lives of the wholehearted; \r\ntheir inheritance lasts forever.\n[[Ps 37,19]]They are not put to shame in an evil time; \r\nin days of famine they have plenty.\n\n[[Ps 37,27]]Turn from evil and do good, \r\nthat you may abide forever;\n[[Ps 37,28]]For the LORD loves what is right, \r\nand forsakes not his faithful ones.\n\n[[Ps 37,39]]The salvation of the just is from the LORD; \r\nHe is their refuge in time of distress.\n[[Ps 37,40]]The LORD helps them and delivers them; \r\nHe delivers them from the wicked and saves them, \r\nbecause they take refuge in him.","reference_displayed":"37(36),3-4.18-19.27-28.39-40.","title":"Psalms"},"date":"2023-02-21","first_reading":{"type":"reading","text":"[[Si 2,1]]My son, when you come to serve the LORD, prepare yourself for trials.\n[[Si 2,2]]Be sincere of heart and steadfast, undisturbed in time of adversity.\n[[Si 2,3]]Cling to him, forsake him not; thus will your future be great.\n[[Si 2,4]]Accept whatever befalls you, in crushing misfortune be patient;\n[[Si 2,5]]For in fire gold is tested, and worthy men in the crucible of humiliation.\n[[Si 2,6]]Trust God and he will help you; make straight your ways and hope in him.\n[[Si 2,7]]You who fear the LORD, wait for his mercy, turn not away lest you fall.\n[[Si 2,8]]You who fear the LORD, trust him, and your reward will not be lost.\n[[Si 2,9]]You who fear the LORD, hope for good things, for lasting joy and mercy.\n[[Si 2,10]]Study the generations long past and understand; has anyone hoped in the LORD and been disappointed? Has anyone persevered in his fear and been forsaken? has anyone called upon him and been rebuffed?\n[[Si 2,11]]Compassionate and merciful is the LORD; he forgives sins, he saves in time of trouble.","reference_displayed":"2,1-11.","title":"Book of Sirach"},"gospel":{"type":"gospel","text":"[[Mc 9,30]]Jesus and his disciples left from there and began a journey through Galilee, but he did not wish anyone to know about it.\n[[Mc 9,31]]He was teaching his disciples and telling them, \"The Son of Man is to be handed over to men and they will kill him, and three days after his death he will rise.\"\n[[Mc 9,32]]But they did not understand the saying, and they were afraid to question him.\n[[Mc 9,33]]They came to Capernaum and, once inside the house, he began to ask them, \"What were you arguing about on the way?\"\n[[Mc 9,34]]But they remained silent. They had been discussing among themselves on the way who was the greatest.\n[[Mc 9,35]]Then he sat down, called the Twelve, and said to them, \"If anyone wishes to be first, he shall be the last of all and the servant of all.\"\n[[Mc 9,36]]Taking a child he placed it in their midst, and putting his arms around it he said to them,\n[[Mc 9,37]]Whoever receives one child such as this in my name, receives me; and whoever receives me, receives not me but the one who sent me.\"","title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"9,30-37."}}