{"gospel":{"type":"gospel","reference_displayed":"9,18-26.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 9,18]]While Jesus was speaking, an official came forward, knelt down before him, and said, \"My daughter has just died. But come, lay your hand on her, and she will live.\"\n[[Mt 9,19]]Jesus rose and followed him, and so did his disciples.\n[[Mt 9,20]]A woman suffering hemorrhages for twelve years came up behind him and touched the tassel on his cloak.\n[[Mt 9,21]]She said to herself, \"If only I can touch his cloak, I shall be cured.\"\n[[Mt 9,22]]Jesus turned around and saw her, and said, \"Courage, daughter! Your faith has saved you.\" And from that hour the woman was cured.\n[[Mt 9,23]]When Jesus arrived at the official's house and saw the flute players and the crowd who were making a commotion,\n[[Mt 9,24]]he said, \"Go away! The girl is not dead but sleeping.\" And they ridiculed him.\n[[Mt 9,25]]When the crowd was put out, he came and took her by the hand, and the little girl arose.\n[[Mt 9,26]]And news of this spread throughout all that land."},"date":"2023-07-10","first_reading":{"type":"reading","reference_displayed":"28,10-22a.","title":"Book of Genesis","text":"[[Gn 28,10]]Jacob departed from Beer-sheba and proceeded toward Haran.\n[[Gn 28,11]]When he came upon a certain shrine, as the sun had already set, he stopped there for the night. Taking one of the stones at the shrine, he put it under his head and lay down to sleep at that spot.\n[[Gn 28,12]]Then he had a dream: a stairway rested on the ground, with its top reaching to the heavens; and God's messengers were going up and down on it.\n[[Gn 28,13]]And there was the LORD standing beside him and saying: \"I, the LORD, am the God of your forefather Abraham and the God of Isaac; the land on which you are lying I will give to you and your descendants.\n[[Gn 28,14]]These shall be as plentiful as the dust of the earth, and through them you shall spread out east and west, north and south. In you and your descendants all the nations of the earth shall find blessing.\n[[Gn 28,15]]Know that I am with you; I will protect you wherever you go, and bring you back to this land. I will never leave you until I have done what I promised you.\"\n[[Gn 28,16]]When Jacob awoke from his sleep, he exclaimed, \"Truly, the LORD is in this spot, although I did not know it!\"\n[[Gn 28,17]]In solemn wonder he cried out: \"How awesome is this shrine! This is nothing else but an abode of God, and that is the gateway to heaven!\"\n[[Gn 28,18]]Early the next morning Jacob took the stone that he had put under his head, set it up as a memorial stone, and poured oil on top of it.\n[[Gn 28,19]]He called that site Bethel, whereas the former name of the town had been Luz.\n[[Gn 28,20]]Jacob then made this vow: \"If God remains with me, to protect me on this journey I am making and to give me enough bread to eat and clothing to wear,\n[[Gn 28,21]]and I come back safe to my father's house, the LORD shall be my God.\n[[Gn 28,22a]]This stone that I have set up as a memorial stone shall be God's abode.\""},"psalm":{"type":"psalm","reference_displayed":"91(90),1-2.3-4.14-15ab.","title":"Psalms","text":"[[Ps 91,1]]You who dwell in the shelter of the Most High, \r\nwho abide in the shadow of the Almighty,\n[[Ps 91,2]]Say to the LORD, \"My refuge and my fortress, \r\nmy God, in whom I trust.\"\n\n[[Ps 91,3]]For he will rescue you from the snare of the fowler, \r\nfrom the destroying pestilence.\n[[Ps 91,4]]With his pinions he will cover you, \r\nand under his wings you shall take refuge.\n\n[[Ps 91,14]]Because he clings to me, I will deliver him; \r\nI will set him on high because he acknowledges my name.\n[[Ps 91,15a]]He shall call upon me, and I will answer him;\n[[Ps 91,15b]]I will be with him in distress.  "}}