{"psalm":{"text":"[[Ps 139,7]]Where can I go from your spirit? \r\nfrom your presence where can I flee?\n[[Ps 139,8]]If I go up to the heavens, you are there; \r\nif I sink to the nether world, you are present there.\n\n[[Ps 139,9]]If I take the wings of the dawn, \r\nif I settle at the farthest limits of the sea,\n[[Ps 139,10]]even there your hand shall guide me, \r\nand your right hand hold me fast.\n\n[[Ps 139,11]]If I say, “Surely the darkness shall hide me, \r\nand night shall be my light”–\n[[Ps 139,12a]]For you darkness itself is not dark,\n[[Ps 139,12b]]and night shines as the day.","type":"psalm","title":"Psalms","reference_displayed":"139(138),7-8.9-10.11-12ab."},"first_reading":{"text":"[[1_Th 2,9]]You recall, brothers and sisters, our toil and drudgery. Working night and day in order not to burden any of you, we proclaimed to you the gospel of God.\n[[1_Th 2,10]]You are witnesses, and so is God, how devoutly and justly and blamelessly we behaved toward you believers.\n[[1_Th 2,11]]As you know, we treated each one of you as a father treats his children,\n[[1_Th 2,12]]exhorting and encouraging you and insisting that you conduct yourselves as worthy of the God who calls you into his kingdom and glory.\n[[1_Th 2,13]]And for this reason we too give thanks to God unceasingly, that,in receiving the word of God from hearing us, you received not as a human word but, as it truly is, the word of God, which is now at work in you who believe.","reference_displayed":"2,9-13.","type":"reading","title":"First Letter to the Thessalonians"},"date":"2023-08-30","gospel":{"text":"[[Mt 23,27]]Jesus said, “Woe to you, scribes and Pharisees, you hypocrites. You are like whitewashed tombs, which appear beautiful on the outside, but inside are full of dead men's bones and every kind of filth.\n[[Mt 23,28]]Even so, on the outside you appear righteous, but inside you are filled with hypocrisy and evildoing.\n[[Mt 23,29]]Woe to you, scribes and Pharisees, you hypocrites. You build the tombs of the prophets and adorn the memorials of the righteous,\n[[Mt 23,30]]and you say, 'If we had lived in the days of our ancestors, we would not have joined them in shedding the prophets' blood.'\n[[Mt 23,31]]Thus you bear witness against yourselves that you are the children of those who murdered the prophets;\n[[Mt 23,32]]now fill up what your ancestors measured out!\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"23,27-32."}}