{"date":"2023-11-28","psalm":{"reference_displayed":"3,57.58.59.60.61.","type":"psalm","title":"Book of Daniel","text":"[[Dn 3,57]]Bless the Lord, all you works of the Lord,\r\npraise and exalt him above all forever.\n[[Dn 3,58]]Angels of the Lord, bless the Lord,\r\npraise and exalt him above all forever.\n[[Dn 3,59]]You heavens, bless the Lord,\r\npraise and exalt him above all forever.\n[[Dn 3,60]]All you waters above the heavens, bless the Lord,\r\npraise and exalt him above all forever.\n[[Dn 3,61]]All you hosts of the Lord, bless the Lord;\r\npraise and exalt him above all forever."},"first_reading":{"reference_displayed":"2,31-45.","type":"reading","title":"Book of Daniel","text":"[[Dn 2,31]]Daniel said to Nebuchadnezzar: “In your vision, O king, you saw a statue, very large and exceedingly bright, terrifying in appearance as it stood before you.\n[[Dn 2,32]]The head of the statue was pure gold, its chest and arms were silver, its belly and thighs bronze,\n[[Dn 2,33]]the legs iron, its feet partly iron and partly tile.\n[[Dn 2,34]]While you looked at the statue, a stone which was hewn from a mountain without a hand being put to it, struck its iron and tile feet, breaking them in pieces.\n[[Dn 2,35]]The iron, tile, bronze, silver, and gold all crumbled at once, fine as the chaff on the threshing floor in summer, and the wind blew them away without leaving a trace. But the stone that struck the statue became a great mountain and filled the whole earth.\n[[Dn 2,36]]\"This was the dream; the interpretation we shall also give in the king's presence.\n[[Dn 2,37]]You, O king, are the king of kings; to you the God of heaven has given dominion and strength, power and glory;\n[[Dn 2,38]]men, wild beasts, and birds of the air, wherever they may dwell, he has handed over to you, making you ruler over them all; you are the head of gold.\n[[Dn 2,39]]Another kingdom shall take your place, inferior to yours, then a third kingdom, of bronze, which shall rule over the whole earth.\n[[Dn 2,40]]There shall be a fourth kingdom, strong as iron; it shall break in pieces and subdue all these others, just as iron breaks in pieces and crushes everything else.\n[[Dn 2,41]]The feet and toes you saw, partly of potter's tile and partly of iron, mean that it shall be a divided kingdom, but yet have some of the hardness of iron. As you saw the iron mixed with clay tile,\n[[Dn 2,42]]and the toes partly iron and partly tile, the kingdom shall be partly strong and partly fragile.\n[[Dn 2,43]]The iron mixed with clay tile means that they shall seal their alliances by intermarriage, but they shall not stay united, any more than iron mixes with clay.\n[[Dn 2,44]]In the lifetime of those kings the God of heaven will set up a kingdom that shall never be destroyed or delivered up to another people; rather, it shall break in pieces all these kingdoms and put an end to them, and it shall stand forever.\n[[Dn 2,45]]That is the meaning of the stone you saw hewn from the mountain without a hand being put to it, which broke in pieces the tile, iron, bronze, silver, and gold. The great God has revealed to the king what shall be in the future; this is exactly what you dreamed, and its meaning is sure.\""},"gospel":{"reference_displayed":"21,5-11.","type":"gospel","text":"[[Lc 21,5]]While some people were speaking about how the temple was adorned with costly stones and votive offerings, Jesus said,\n[[Lc 21,6]]\"All that you see here--the days will come when there will not be left a stone upon another stone that will not be thrown down.\"\n[[Lc 21,7]]Then they asked him, \"Teacher, when will this happen? And what sign will there be when all these things are about to happen?\"\n[[Lc 21,8]]He answered, \"See that you not be deceived, for many will come in my name, saying, 'I am he,' and 'The time has come.' Do not follow them!\n[[Lc 21,9]]When you hear of wars and insurrections, do not be terrified; for such things must happen first, but it will not immediately be the end.\"\n[[Lc 21,10]]Then he said to them, \"Nation will rise against nation, and kingdom against kingdom.\n[[Lc 21,11]]There will be powerful earthquakes, famines, and plagues from place to place; and awesome sights and mighty signs will come from the sky.\"","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}