{"first_reading":{"title":"Book of Deuteronomy","reference_displayed":"10,12-22.","type":"reading","text":"[[Dt 10,12]]Moses said to the people: \"And now, Israel, what does the LORD, your God, ask of you but to fear the LORD, your God, and follow his ways exactly, to love and serve the LORD, your God, with all your heart and all your soul,\n[[Dt 10,13]]to keep the commandments and statutes of the LORD which I enjoin on you today for your own good?\n[[Dt 10,14]]Think! The heavens, even the highest heavens, belong to the LORD, your God, as well as the earth and everything on it.\n[[Dt 10,15]]Yet in his love for your fathers the LORD was so attached to them as to choose you, their descendants, in preference to all other peoples, as indeed he has now done.\n[[Dt 10,16]]Circumcise your hearts, therefore, and be no longer stiff-necked.\n[[Dt 10,17]]For the LORD, your God, is the God of gods, the LORD of lords, the great God, mighty and awesome, who has no favorites, accepts no bribes;\n[[Dt 10,18]]who executes justice for the orphan and the widow, and befriends the alien, feeding and clothing him.\n[[Dt 10,19]]So you too must befriend the alien, for you were once aliens yourselves in the land of Egypt.\n[[Dt 10,20]]The LORD, your God, shall you fear, and him shall you serve; hold fast to him and swear by his name.\n[[Dt 10,21]]He is your glory, he, your God, who has done for you those great and terrible things which your own eyes have seen.\n[[Dt 10,22]]Your ancestors went down to Egypt seventy strong, and now the LORD, your God, has made you as numerous as the stars of the sky."},"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"17,22-27.","type":"gospel","text":"[[Mt 17,22]]As Jesus and his disciples were gathering in Galilee, Jesus said to them, \"The Son of Man is to be handed over to men,\n[[Mt 17,23]]and they will kill him, and he will be raised on the third day.\" And they were overwhelmed with grief.\n[[Mt 17,24]]When they came to Capernaum, the collectors of the temple tax approached Peter and said, \"Doesn't your teacher pay the temple tax?\"\n[[Mt 17,25]]Yes, he said. When he came into the house, before he had time to speak, Jesus asked him, \"What is your opinion, Simon? From whom do the kings of the earth take tolls or census tax? From their subjects or from foreigners?\"\n[[Mt 17,26]]When he said, \"From foreigners,\" Jesus said to him, \"Then the subjects are exempt.\n[[Mt 17,27]]But that we may not offend them, go to the sea, drop in a hook, and take the first fish that comes up. Open its mouth and you will find a coin worth twice the temple tax. Give that to them for me and for you.\""},"psalm":{"title":"Psalms","reference_displayed":"147,12-13.14-15.19-20.","type":"psalm","text":"[[Ps 147,12]]Glorify the LORD, O Jerusalem; \r\npraise your God, O Zion.\n[[Ps 147,13]]For he has strengthened the bars of your gates; \r\nhe has blessed your children within you.\n\n[[Ps 147,14]]He has granted peace in your borders; \r\nwith the best of wheat he fills you.\n[[Ps 147,15]]He sends forth his command to the earth; \r\nswiftly runs his word!\n\n[[Ps 147,19]]He has proclaimed his word to Jacob, \r\nhis statutes and his ordinances to Israel.\n[[Ps 147,20]]He has not done thus for any other nation; \r\nhis ordinances he has not made known to them. Alleluia"},"date":"2023-08-14"}