{"psalm":{"type":"psalm","reference_displayed":"2,1-3.4-6.7-9.","title":"Psalms","text":"[[Ps 2,1]]Why do the nations rage \r\nand the peoples utter folly?\n[[Ps 2,2]]The kings of the earth rise up, \r\nand the princes conspire together \r\nagainst the LORD and against his anointed:\n[[Ps 2,3]]\"Let us break their fetters and cast their bonds from us!\"\n\n[[Ps 2,4]]He who is throned in heaven laughs; \r\nthe LORD derides them.\n[[Ps 2,5]]Then in anger he speaks to them; \r\nhe terrifies them in his wrath:\n[[Ps 2,6]]\"I myself have set up my king on Zion, my holy mountain.\"\n[[Ps 2,7]]I will proclaim the decree of the LORD: \r\n\nThe LORD said to me, \"You are my Son; \r\nthis day I have begotten you.\"\n[[Ps 2,8]]\"Ask of me and I will give you the nations for an inheritance \r\nand the ends of the earth for your possession.\n[[Ps 2,9]]You shall rule them with an iron rod; \r\nyou shall shatter them like an earthen dish.\""},"date":"2023-04-17","gospel":{"type":"gospel","reference_displayed":"3,1-8.","text":"[[Jn 3,1]]There was a Pharisee named Nicodemus, a ruler of the Jews.\n[[Jn 3,2]]He came to Jesus at night and said to him, \"Rabbi, we know that you are a teacher who has come from God, for no one can do these signs that you are doing unless God is with him.\"\n[[Jn 3,3]]Jesus answered and said to him, \"Amen, amen, I say to you, no one can see the kingdom of God without being born from above.\"\n[[Jn 3,4]]Nicodemus said to him, \"How can a person once grown old be born again? Surely he cannot reenter his mother's womb and be born again, can he?\"\n[[Jn 3,5]]Jesus answered, \"Amen, amen, I say to you, no one can enter the kingdom of God without being born of water and Spirit.\n[[Jn 3,6]]What is born of flesh is flesh and what is born of spirit is spirit.\n[[Jn 3,7]]Do not be amazed that I told you, 'You must be born from above.'\n[[Jn 3,8]]The wind blows where it wills, and you can hear the sound it makes, but you do not know where it comes from or where it goes; so it is with everyone who is born of the Spirit.\"","title":"Holy Gospel of Jesus Christ according to Saint John"},"first_reading":{"type":"reading","reference_displayed":"4,23-31.","title":"Acts of the Apostles","text":"[[Ac 4,23]]After their release Peter and John went back to their own people  and reported what the chief priests and elders had told them.\n[[Ac 4,24]]And when they heard it, they raised their voices to God with one accord and said, \"Sovereign Lord, maker of heaven and earth and the sea and all that is in them,\n[[Ac 4,25]]you said by the holy Spirit through the mouth of our father David, your servant: 'Why did the Gentiles rage and the peoples entertain folly?\n[[Ac 4,26]]The kings of the earth took their stand and the princes gathered together against the Lord and against his anointed.'\n[[Ac 4,27]]Indeed they gathered in this city against your holy servant Jesus whom you anointed, Herod and Pontius Pilate, together with the Gentiles and the peoples of Israel,\n[[Ac 4,28]]to do what your hand and (your) will had long ago planned to take place.\n[[Ac 4,29]]And now, Lord, take note of their threats, and enable your servants to speak your word with all boldness,\n[[Ac 4,30]]as you stretch forth (your) hand to heal, and signs and wonders are done through the name of your holy servant Jesus.\"\n[[Ac 4,31]]As they prayed, the place where they were gathered shook, and they were all filled with the holy Spirit and continued to speak the word of God with boldness."}}