{"gospel":{"title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"16,12-15.","text":"[[Jn 16,12]]Jesus said to his disciples: \"I have much more to tell you, but you cannot bear it now.\n[[Jn 16,13]]But when he comes, the Spirit of truth, he will guide you to all truth. He will not speak on his own, but he will speak what he hears, and will declare to you the things that are coming.\n[[Jn 16,14]]He will glorify me, because he will take from what is mine and declare it to you.\n[[Jn 16,15]]Everything that the Father has is mine; for this reason I told you that he will take from what is mine and declare it to you.\"","type":"gospel"},"date":"2023-05-17","psalm":{"title":"Psalms","reference_displayed":"148(147),1-2.11-12ab.12c-14a.14bcd.","text":"[[Ps 148,1]]Praise the LORD from the heavens; \r\npraise him in the heights;\n[[Ps 148,2]]praise him, all you his angels; \r\npraise him, all you his hosts.\n\n[[Ps 148,11]]Let the kings of the earth and all peoples,\n[[Ps 148,12a]]the princes and all the judges of the earth,\n[[Ps 148,12b]]young men too, and maidens,\n[[Ps 148,12c]]old men and boys.\n\n[[Ps 148,13]]Praise the name of the LORD, \r\nfor his name alone is exalted; \r\nhis majesty is above earth and heaven.\n\n[[Ps 148,14a]]He has lifted up the horn of his people.\n[[Ps 148,14b]]be this his praise from all his faithful ones,\n[[Ps 148,14c]]from the children of Israel, the people close to him.\n[[Ps 148,14d]]Alleluia.","type":"psalm"},"first_reading":{"title":"Acts of the Apostles","type":"reading","reference_displayed":"17,15.22-34.18,1.","text":"[[Ac 17,15]]After Paul's escorts had taken him to Athens, they came away with instructions for Silas and Timothy to join him as soon as possible.\n[[Ac 17,22]]Then Paul stood up at the Areopagus and said: \"You Athenians, I see that in every respect you are very religious.\n[[Ac 17,23]]For as I walked around looking carefully at your shrines, I even discovered an altar inscribed, 'To an Unknown God.' What therefore you unknowingly worship, I proclaim to you.\n[[Ac 17,24]]The God who made the world and all that is in it, the Lord of heaven and earth, does not dwell in sanctuaries made by human hands,\n[[Ac 17,25]]nor is he served by human hands because he needs anything. Rather it is he who gives to everyone life and breath and everything.\n[[Ac 17,26]]He made from one the whole human race to dwell on the entire surface of the earth, and he fixed the ordered seasons and the boundaries of their regions,\n[[Ac 17,27]]so that people might seek God, even perhaps grope for him and find him, though indeed he is not far from any one of us.\n[[Ac 17,28]]For 'In him we live and move and have our being,' as even some of your poets have said, 'For we too are his offspring.'\n[[Ac 17,29]]Since therefore we are the offspring of God, we ought not to think that the divinity is like an image fashioned from gold, silver, or stone by human art and imagination.\n[[Ac 17,30]]God has overlooked the times of ignorance, but now he demands that all people everywhere repent\n[[Ac 17,31]]because he has established a day on which he will 'judge the world with justice' through a man he has appointed, and he has provided confirmation for all by raising him from the dead.\"\n[[Ac 17,32]]When they heard about resurrection of the dead, some began to scoff, but others said, \"We should like to hear you on this some other time.\"\n[[Ac 17,33]]And so Paul left them.\n[[Ac 17,34]]But some did join him, and became believers. Among them were Dionysius, a member of the Court of the Areopagus, a woman named Damaris, and others with them.\n[[Ac 18,1]]After this he left Athens and went to Corinth."}}