{"psalm":{"type":"psalm","reference_displayed":"146(145),2.5-6.7.8-9a.","title":"Psalms","text":"[[Ps 146,2]]Praise the LORD, my soul! \r\nI will praise the LORD all my life; \r\nI will sing praise to my God while I live.\n\n[[Ps 146,5]]Blessed he whose help is the God of Jacob, \r\nwhose hope is in the LORD, his God,\n[[Ps 146,6]]Who made heaven and earth, \r\nthe sea and all that is in them. \r\n\nWho keeps faith forever,\n[[Ps 146,7]]secures justice for the oppressed, \r\ngives food to the hungry. \r\nThe LORD sets captives free.  \n\n[[Ps 146,8]]The LORD gives sight to the blind. \r\nThe LORD raises up those who were bowed down; \r\nthe LORD loves the just.\n[[Ps 146,9a]]The LORD protects strangers."},"first_reading":{"type":"reading","reference_displayed":"8,1-9.","title":"Second Letter to the Corinthians","text":"[[2_Co 8,1]]We want you to know, brothers and sisters, of the grace of God that has been given to the churches of Macedonia,\n[[2_Co 8,2]]for in a severe test of affliction, the abundance of their joy and their profound poverty overflowed in a wealth of generosity on their part.\n[[2_Co 8,3]]For according to their means, I can testify, and beyond their means, spontaneously,\n[[2_Co 8,4]]they begged us insistently for the favor of taking part in the service to the holy ones,\n[[2_Co 8,5]]and this, not as we expected, but they gave themselves first to the Lord and to us through the will of God,\n[[2_Co 8,6]]so that we urged Titus that, as he had already begun, he should also complete for you this gracious act also.\n[[2_Co 8,7]]Now as you excel in every respect, in faith, discourse, knowledge, all earnestness, and in the love we have for you, may you excel in this gracious act also.\n[[2_Co 8,8]]I say this not by way of command, but to test the genuineness of your love by your concern for others.\n[[2_Co 8,9]]For you know the gracious act of our Lord Jesus Christ, that for your sake he became poor although he was rich, so that by his poverty you might become rich."},"gospel":{"type":"gospel","reference_displayed":"5,43-48.","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 5,43]]Jesus said to his disciples: \"You have heard that it was said, You shall love your neighbor and hate your enemy.\n[[Mt 5,44]]But I say to you, love your enemies, and pray for those who persecute you,\n[[Mt 5,45]]that you may be children of your heavenly Father, for he makes his sun rise on the bad and the good, and causes rain to fall on the just and the unjust.\n[[Mt 5,46]]For if you love those who love you, what recompense will you have? Do not the tax collectors do the same?\n[[Mt 5,47]]And if you greet your brothers only, what is unusual about that? Do not the pagans do the same?\n[[Mt 5,48]]So be perfect, just as your heavenly Father is perfect.\""},"date":"2023-06-20"}