{"date":"2023-12-11","first_reading":{"reference_displayed":"35,1-10.","title":"Book of Isaiah","text":"[[Is 35,1]]The desert and the parched land will exult; the steppe will rejoice and bloom.\n[[Is 35,2]]They will bloom with abundant flowers, and rejoice with joyful song. The glory of Lebanon will be given to them, the splendor of Carmel and Sharon; They will see the glory of the LORD, the splendor of our God.\n[[Is 35,3]]Strengthen the hands that are feeble, make firm the knees that are weak,\n[[Is 35,4]]Say to those whose hearts are frightened: Be strong, fear not! Here is your God, he comes with vindication; With divine recompense he comes to save you.\n[[Is 35,5]]Then will the eyes of the blind be opened, the ears of the deaf be cleared;\n[[Is 35,6]]Then will the lame leap like a stag, then the tongue of the dumb will sing. Streams will burst forth in the desert, and rivers in the steppe.\n[[Is 35,7]]The burning sands will become pools, and the thirsty ground, springs of water; The abode where jackals lurk will be a marsh for the reed and papyrus.\n[[Is 35,8]]A highway will be there, called the holy way; No one unclean may pass over it, nor fools go astray on it.\n[[Is 35,9]]No lion will be there, nor beast of prey go up to be met upon it. It is for those with a journey to make, and on it the redeemed will walk.\n[[Is 35,10]]Those whom the LORD has ransomed will return and enter Zion singing, crowned with everlasting joy; They will meet with joy and gladness, sorrow and mourning will flee.","type":"reading"},"psalm":{"title":"Psalms","reference_displayed":"85(84),9ab-10.11-12.13-14.","text":"[[Ps 85,9a]]I will hear what God proclaims;\n[[Ps 85,9b]]the LORD –for he proclaims peace to his people.\n[[Ps 85,10]]Near indeed is his salvation to those who fear him, \r\nglory dwelling in our land.\n\n[[Ps 85,11]]Kindness and truth shall meet; \r\njustice and peace shall kiss.\n[[Ps 85,12]]Truth shall spring out of the earth, \r\nand justice shall look down from heaven.\n\n[[Ps 85,13]]The LORD himself will give his benefits; \r\nour land shall yield its increase.\n[[Ps 85,14]]Justice shall walk before him, \r\nand salvation, along the way of his steps.","type":"psalm"},"gospel":{"reference_displayed":"5,17-26.","title":"Holy Gospel of Jesus Christ according to Saint Luke","text":"[[Lc 5,17]]One day as Jesus was teaching, Pharisees and teachers of the law were sitting there who had come from every village of Galilee and Judea and Jerusalem, and the power of the Lord was with him for healing.\n[[Lc 5,18]]And some men brought on a stretcher a man who was paralyzed; they were trying to bring him in and set (him) in his presence.\n[[Lc 5,19]]But not finding a way to bring him in because of the crowd, they went up on the roof and lowered him on the stretcher through the tiles into the middle in front of Jesus.\n[[Lc 5,20]]When he saw their faith, he said, \"As for you, your sins are forgiven.\"\n[[Lc 5,21]]Then the scribes and Pharisees began to ask themselves, \"Who is this who speaks blasphemies? Who but God alone can forgive sins?\"\n[[Lc 5,22]]Jesus knew their thoughts and said to them in reply, \"What are you thinking in your hearts?\n[[Lc 5,23]]Which is easier, to say, 'Your sins are forgiven,' or to say, 'Rise and walk'?\n[[Lc 5,24]]But that you may know that the Son of Man has authority on earth to forgive sins''--he said to the man who was paralyzed, \"I say to you, rise, pick up your stretcher, and go home.\"\n[[Lc 5,25]]He stood up immediately before them, picked up what he had been lying on, and went home, glorifying God.\n[[Lc 5,26]]Then astonishment seized them all and they glorified God, and, struck with awe, they said, \"We have seen incredible things today.\"","type":"gospel"}}