{"psalm":{"reference_displayed":"3,62.63.64.65.66.67.","type":"psalm","text":"[[Dn 3,62]]Sun and moon, bless the Lord;\r\npraise and exalt him above all forever.\n[[Dn 3,63]]Stars of heaven, bless the Lord;\r\npraise and exalt him above all forever.\n[[Dn 3,64]]Every shower and dew, bless the Lord;\r\npraise and exalt him above all forever.\n[[Dn 3,65]]All you winds, bless the Lord;\r\npraise and exalt him above all forever.\n[[Dn 3,66]]Fire and heat, bless the Lord;\r\npraise and exalt him above all forever.\n[[Dn 3,67]]Cold and chill, bless the Lord;\r\npraise and exalt him above all forever.","title":"Book of Daniel"},"date":"2023-11-29","first_reading":{"reference_displayed":"5,1-6.13-14.16-17.23-28.","type":"reading","title":"Book of Daniel","text":"[[Dn 5,1]]King Belshazzar gave a great banquet for a thousand of his lords, with whom he drank.\n[[Dn 5,2]]Under the influence of the wine, he ordered the gold and silver vessels which Nebuchadnezzar, his father, had taken from the temple in Jerusalem, to be brought in so that the king, his lords, his wives and his entertainers might drink from them.\n[[Dn 5,3]]When the gold and silver vessels taken from the house of God in Jerusalem had been brought in, and while the king, his lords, his wives and his entertainers were drinking\n[[Dn 5,4]]wine from them, they praised their gods of gold and silver, bronze and iron, wood and stone.\n[[Dn 5,5]]Suddenly, opposite the lampstand, the fingers of a human hand appeared, writing on the plaster of the wall in the king's palace. When the king saw the wrist and hand that wrote,\n[[Dn 5,6]]his face blanched; his thoughts terrified him, his hip joints shook, and his knees knocked.\n[[Dn 5,13]]Then Daniel was brought into the presence of the king. The king asked him, \"Are you the Daniel, the Jewish exile, whom my father, the king, brought from Judah?\n[[Dn 5,14]]I have heard that the spirit of God is in you, that you possess brilliant knowledge and extraordinary wisdom.\n[[Dn 5,16]]But I have heard that you can interpret dreams and solve difficulties; if you are able to read the writing and tell me what it means, you shall be clothed in purple, wear a gold collar about your neck, and be third in the government of the kingdom.\"\n[[Dn 5,17]]Daniel answered the king: \"You may keep your gifts, or give your presents to someone else; but the writing I will read for you, O king, and tell you what it means.\n[[Dn 5,23]]you have rebelled against the Lord of heaven. You had the vessels of his temple brought before you, so that you and your nobles, your wives and your entertainers, might drink wine from them; and you praised the gods of silver and gold, bronze and iron, wood and stone, that neither see nor hear nor have intelligence. But the God in whose hand is your life breath and the whole course of your life, you did not glorify.\n[[Dn 5,24]]By him were the wrist and hand sent, and the writing set down.\n[[Dn 5,25]]\"This is the writing that was inscribed: MENE, TEKEL, and PERES. These words mean:\n[[Dn 5,26]]MENE, God has numbered your kingdom and put an end to it;\n[[Dn 5,27]]TEKEL, you have been weighed on the scales and found wanting;\n[[Dn 5,28]]PERES, your kingdom has been divided and given to the Medes and Persians.\""},"gospel":{"reference_displayed":"21,12-19.","type":"gospel","text":"[[Lc 21,12]]Jesus said to the crowd: “They will seize and persecute you, they will hand you over to the synagogues and to prisons, and they will have you led before kings and governors because of my name.\n[[Lc 21,13]]It will lead to your giving testimony.\n[[Lc 21,14]]Remember, you are not to prepare your defense beforehand,\n[[Lc 21,15]]for I myself shall give you a wisdom in speaking that all your adversaries will be powerless to resist or refute.\n[[Lc 21,16]]You will even be handed over by parents, brothers, relatives, and friends, and they will put some of you to death.\n[[Lc 21,17]]You will be hated by all because of my name,\n[[Lc 21,18]]but not a hair on your head will be destroyed.\n[[Lc 21,19]]By your perseverance you will secure your lives.\"","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}