{"psalm":{"text":"[[Ps 126,1]]When the LORD brought back the captives of Zion, \r\nwe were like men dreaming.\n[[Ps 126,2a]]Then our mouth was filled with laughter,\n[[Ps 126,2b]]and our tongue with rejoicing.\n\n[[Ps 126,2c]]Then they said among the nations,\n[[Ps 126,2d]]\"the LORD has done great things for them.\"\n[[Ps 126,3]]The LORD has done great things for us; \r\nwe are glad indeed.\n\n[[Ps 126,4]]Restore our fortunes, O LORD, \r\nlike the torrents in the southern desert.\n[[Ps 126,5]]Those that sow in tears \r\nshall reap rejoicing.\n\n[[Ps 126,6]]Although they go forth weeping, \r\ncarrying the seed to be sown, \r\nthey shall come back rejoicing, \r\ncarrying their sheaves.","type":"psalm","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","title":"Psalms"},"gospel":{"text":"[[Lc 13,18]]Jesus said, “What is the Kingdom of God like? To what can I compare it?\n[[Lc 13,19]]It is like a mustard seed that a person took and planted in the garden. When it was fully grown, it became a large bush and 'the birds of the sky dwelt in its branches.'\"\n[[Lc 13,20]]Again he said, \"To what shall I compare the kingdom of God?\n[[Lc 13,21]]It is like yeast that a woman took and mixed in with three measures of wheat flour until the whole batch of dough was leavened.\"","reference_displayed":"13,18-21.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"first_reading":{"text":"[[Rm 8,18]]Brothers and sisters: I consider that the sufferings of this present time are as nothing compared with the glory to be revealed for us.\n[[Rm 8,19]]For creation awaits with eager expectation the revelation of the children of God;\n[[Rm 8,20]]for creation was made subject to futility, not of its own accord but because of the one who subjected it, in hope\n[[Rm 8,21]]that creation itself would be set free from slavery to corruption and share in the glorious freedom of the children of God.\n[[Rm 8,22]]We know that all creation is groaning in labor pains even until now;\n[[Rm 8,23]]and not only that, but we ourselves, who have the firstfruits of the Spirit, we also groan within ourselves as we wait for adoption, the redemption of our bodies.\n[[Rm 8,24]]For in hope we were saved. Now hope that sees for itself is not hope. For who hopes for what one sees?\n[[Rm 8,25]]But if we hope for what we do not see, we wait with endurance.","reference_displayed":"8,18-25.","type":"reading","title":"Letter to the Romans"},"date":"2023-10-31"}