{"psalm":{"title":"Psalms","reference_displayed":"146(145),5-6.7.8-9a.9bc-10.","text":"[[Ps 146,5]]Blessed he whose help is the God of Jacob, \r\nwhose hope is in the LORD, his God,\n[[Ps 146,6]]Who made heaven and earth, \r\nthe sea and all that is in them. \r\n\nWho keeps faith forever,\n[[Ps 146,7]]secures justice for the oppressed, \r\ngives food to the hungry. \r\nThe LORD sets captives free.  \n\n[[Ps 146,8]]The LORD gives sight to the blind. \r\nThe LORD raises up those who were bowed down; \r\nthe LORD loves the just.\n[[Ps 146,9a]]The LORD protects strangers.\n\n[[Ps 146,9b]]The fatherless and the widow the LORD sustains,\n[[Ps 146,9c]]but the way of the wicked he thwarts.\n[[Ps 146,10]]The LORD shall reign forever; \r\nyour God, O Zion, through all generations. Alleluia.","type":"psalm"},"gospel":{"type":"gospel","reference_displayed":"22,34-40.","text":"[[Mt 22,34]]When the Pharisees heard that Jesus had silenced the Sadducees, they gathered together,\n[[Mt 22,35]]and one of them, a scholar of the law, tested him by asking,\n[[Mt 22,36]]“Teacher, which commandment in the law is the greatest?”\n[[Mt 22,37]]He said to him, \"You shall love the Lord, your God, with all your heart, with all your soul, and with all your mind.\n[[Mt 22,38]]This is the greatest and the first commandment.\n[[Mt 22,39]]The second is like it: You shall love your neighbor as yourself.\n[[Mt 22,40]]The whole law and the prophets depend on these two commandments.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"date":"2023-08-25","first_reading":{"text":"[[Rt 1,1]]Once in the time of the judges there was a famine in the land; so a man from Bethlehem of Judah departed with his wife and two sons to reside on the plateau of Moab.\n[[Rt 1,3]]Elimelech, the husband of Naomi, died, and she was left with her two sons,\n[[Rt 1,4]]who married Moabite women, one named Orpah, the other Ruth. When they had lived there about ten years,\n[[Rt 1,5]]both Mahlon and Chilion died also, and the woman was left with neither her two sons nor her husband.\n[[Rt 1,6]]She then made ready to go back from the plateau of Moab because word reached her there that the LORD had visited his people and given them food.\n[[Rt 1,14b]]Again they sobbed aloud and wept; and Orpah kissed her mother-in-law good-bye, but Ruth stayed with her.\n[[Rt 1,15]]\"See now!\" she said, \"your sister-in-law has gone back to her people and her god. Go back after your sister-in-law!\"\n[[Rt 1,16]]But Ruth said, \"Do not ask me to abandon or forsake you! for wherever you go I will go, wherever you lodge I will lodge, your people shall be my people, and your God my God.\n[[Rt 1,22]]Thus it was that Naomi returned with the Moabite daughter-in-law, Ruth, who accompanied her back from the plateau of Moab. They arrived in Bethlehem at the beginning of the barley harvest.","reference_displayed":"1,1.3-6.14b-16.22.","title":"Book of Ruth","type":"reading"}}