{"first_reading":{"type":"reading","title":"Book of Exodus","text":"[[Ex 1,8]]A new king, who knew nothing of Joseph, came to power in Egypt.\n[[Ex 1,9]]He said to his subjects, \"Look how numerous and powerful the Israelite people are growing, more so than we ourselves!\n[[Ex 1,10]]Come, let us deal shrewdly with them to stop their increase; otherwise, in time of war they too may join our enemies to fight against us, and so leave our country.\"\n[[Ex 1,11]]Accordingly, taskmasters were set over the Israelites to oppress them with forced labor. Thus they had to build for Pharaoh the supply cities of Pithom and Raamses.\n[[Ex 1,12]]Yet the more they were oppressed, the more they multiplied and spread. The Egyptians, then, dreaded the Israelites\n[[Ex 1,13]]and reduced them to cruel slavery,\n[[Ex 1,14]]making life bitter for them with hard work in mortar and brick and all kinds of field work--the whole cruel fate of slaves.\n[[Ex 1,22]]Pharaoh then commanded all his subjects, \"Throw into the river every boy that is born to the Hebrews, but you may let all the girls live.\"","reference_displayed":"1,8-14.22."},"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 124,1]]Had not the LORD been with us– \r\nlet Israel say, had not the LORD been with us–\n[[Ps 124,2]]When men rose up against us,\n[[Ps 124,3]]then would they have swallowed us alive, \r\nWhen their fury was inflamed against us.  \n\n[[Ps 124,4]]Then would the waters have overwhelmed us; \r\nThe torrent would have swept over us;\n[[Ps 124,5]]over us then would have swept the raging waters.\n[[Ps 124,6]]Blessed be the LORD, who did not leave us \r\na prey to their teeth.  \n\n[[Ps 124,7]]We were rescued like a bird \r\nfrom the fowlers’ snare; \r\nBroken was the snare, \r\nand we were freed.\n[[Ps 124,8]]Our help is in the name of the LORD, \r\nwho made heaven and earth.","reference_displayed":"124(123),1-3.4-6.7-8."},"date":"2023-07-17","gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 10,34]]Jesus said to his Apostles: “Do not think that I have come to bring peace upon the earth. I have come to bring not peace but the sword.\n[[Mt 10,35]]For I have come to set a man 'against his father, a daughter against her mother, and a daughter-in-law against her mother-in-law;\n[[Mt 10,36]]and one's enemies will be those of his household.'\n[[Mt 10,37]]Whoever loves father or mother more than me is not worthy of me, and whoever loves son or daughter more than me is not worthy of me;\n[[Mt 10,38]]and whoever does not take up his cross and follow after me is not worthy of me.\n[[Mt 10,39]]Whoever finds his life will lose it, and whoever loses his life for my sake will find it.\n[[Mt 10,40]]Whoever receives you receives me, and whoever receives me receives the one who sent me.\n[[Mt 10,41]]Whoever receives a prophet because he is a prophet will receive a prophet's reward, and whoever receives a righteous man because he is righteous will receive a righteous man's reward.\n[[Mt 10,42]]And whoever gives only a cup of cold water to one of these little ones to drink because he is a disciple--amen, I say to you, he will surely not lose his reward.\"\n[[Mt 11,1]]When Jesus finished giving these commands to his twelve disciples, he went away from that place to teach and to preach in their towns.","reference_displayed":"10,34-42.11,1."}}