{"second_reading":{"text":"[[1_Th 5,16]]Rejoice always.\n[[1_Th 5,17]]Pray without ceasing.\n[[1_Th 5,18]]In all circumstances give thanks, for this is the will of God for you in Christ Jesus.\n[[1_Th 5,19]]Do not quench the Spirit.\n[[1_Th 5,20]]Do not despise prophetic utterances.\n[[1_Th 5,21]]Test everything; retain what is good.\n[[1_Th 5,22]]Refrain from every kind of evil.\n[[1_Th 5,23]]May the God of peace himself make you perfectly holy and may you entirely, spirit, soul, and body, be preserved blameless for the coming of our Lord Jesus Christ.\n[[1_Th 5,24]]The one who calls you is faithful, and he will also accomplish it.","title":"First Letter to the Thessalonians","reference_displayed":"5,16-24.","type":"reading"},"psalm":{"text":"[[Lc 1,46]]Mary said: \"My soul proclaims the greatness of the Lord;\n[[Lc 1,47]]my spirit rejoices in God my savior.\n[[Lc 1,48]]For he has looked with favor on his lowly servant; \r\nfrom this day all generations will call me blessed.\n\n[[Lc 1,49]]The Almighty has done great things for me, \r\nand holy is his name.\n[[Lc 1,50]]He has mercy on those who fear him\r\nin every generation.\n\n[[Lc 1,53]]He has filled the hungry with good things; \r\nand the rich he has sent away empty.\n[[Lc 1,54]]He has come to the help of his servant Israel , \r\nremembering his promise of mercy,","type":"psalm","title":"Holy Gospel of Jesus Christ according to Saint Luke","reference_displayed":"1,46-48.49-50.53-54."},"gospel":{"text":"[[Jn 1,6]]A man named John was sent from God.\n[[Jn 1,7]]He came for testimony, to testify to the light, so that all might believe through him.\n[[Jn 1,8]]He was not the light, but came to testify to the light.\n[[Jn 1,19]]And this is the testimony of John. When the Jews from Jerusalem sent priests and Levites (to him) to ask him, \"Who are you?\"\n[[Jn 1,20]]he admitted and did not deny it, but admitted, \"I am not the Messiah.\"\n[[Jn 1,21]]So they asked him, \"What are you then? Are you Elijah?\" And he said, \"I am not.\" \"Are you the Prophet?\" He answered, \"No.\"\n[[Jn 1,22]]So they said to him, \"Who are you, so we can give an answer to those who sent us? What do you have to say for yourself?\"\n[[Jn 1,23]]He said: \"I am 'the voice of one crying out in the desert, \"Make straight the way of the Lord,\"' as Isaiah the prophet said.\"\n[[Jn 1,24]]Some Pharisees were also sent.\n[[Jn 1,25]]They asked him, \"Why then do you baptize if you are not the Messiah or Elijah or the Prophet?\"\n[[Jn 1,26]]John answered them, \"I baptize with water; but there is one among you whom you do not recognize,\n[[Jn 1,27]]the one who is coming after me, whose sandal strap I am not worthy to untie.\"\n[[Jn 1,28]]This happened in Bethany across the Jordan, where John was baptizing.","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"1,6-8.19-28.","type":"gospel"},"date":"2023-12-17","first_reading":{"text":"[[Is 61,1]]The spirit of the Lord GOD is upon me, because the LORD has anointed me; He has sent me to bring glad tidings to the lowly, to heal the brokenhearted, To proclaim liberty to the captives and release to the prisoners,\n[[Is 61,2a]]To announce a year of favor from the LORD and a day of vindication by our God, to comfort all who mourn;\n[[Is 61,10]]I rejoice heartily in the LORD, in my God is the joy of my soul; For he has clothed me with a robe of salvation, and wrapped me in a mantle of justice, Like a bridegroom adorned with a diadem, like a bride bedecked with her jewels.\n[[Is 61,11]]As the earth brings forth its plants, and a garden makes its growth spring up, So will the Lord GOD make justice and praise spring up before all the nations.","type":"reading","title":"Book of Isaiah","reference_displayed":"61,1-2a.10-11."}}