{"first_reading":{"text":"[[He 11,32]]What more shall I say? I have not time to tell of Gideon, Barak, Samson, Jephthah, of David and Samuel and the prophets,\n[[He 11,33]]who by faith conquered kingdoms, did what was righteous, obtained the promises; they closed the mouths of lions,\n[[He 11,34]]put out raging fires, escaped the devouring sword; out of weakness they were made powerful, became strong in battle, and turned back foreign invaders.\n[[He 11,35]]Women received back their dead through resurrection. Some were tortured and would not accept deliverance, in order to obtain a better resurrection.\n[[He 11,36]]Others endured mockery, scourging, even chains and imprisonment.\n[[He 11,37]]They were stoned, sawed in two, put to death at sword's point; they went about in skins of sheep or goats, needy, afflicted, tormented.\n[[He 11,38]]The world was not worthy of them. They wandered about in deserts and on mountains, in caves and in crevices in the earth.\n[[He 11,39]]Yet all these, though approved because of their faith, did not receive what had been promised.\n[[He 11,40]]God had foreseen something better for us, so that without us they should not be made perfect.","reference_displayed":"11,32-40.","type":"reading","title":"Letter to the Hebrews"},"date":"2023-01-30","gospel":{"type":"gospel","reference_displayed":"5,1-20.","text":"[[Mc 5,1]]Jesus and his disciples came to the other side of the sea, to the territory of the Gerasenes.\n[[Mc 5,2]]When he got out of the boat, at once a man from the tombs who had an unclean spirit met him.\n[[Mc 5,3]]The man had been dwelling among the tombs, and no one could restrain him any longer, even with a chain.\n[[Mc 5,4]]In fact, he had frequently been bound with shackles and chains, but the chains had been pulled apart by him and the shackles smashed, and no one was strong enough to subdue him.\n[[Mc 5,5]]Night and day among the tombs and on the hillsides he was always crying out and bruising himself with stones.\n[[Mc 5,6]]Catching sight of Jesus from a distance, he ran up and prostrated himself before him,\n[[Mc 5,7]]crying out in a loud voice, \"What have you to do with me, Jesus, Son of the Most High God? I adjure you by God, do not torment me!\"\n[[Mc 5,8]](He had been saying to him, \"Unclean spirit, come out of the man!\")\n[[Mc 5,9]]He asked him, \"What is your name?\" He replied, \"Legion is my name. There are many of us.\"\n[[Mc 5,10]]And he pleaded earnestly with him not to drive them away from that territory.\n[[Mc 5,11]]Now a large herd of swine was feeding there on the hillside.\n[[Mc 5,12]]And they pleaded with him, \"Send us into the swine. Let us enter them.\"\n[[Mc 5,13]]And he let them, and the unclean spirits came out and entered the swine. The herd of about two thousand rushed down a steep bank into the sea, where they were drowned.\n[[Mc 5,14]]The swineherds ran away and reported the incident in the town and throughout the countryside. And people came out to see what had happened.\n[[Mc 5,15]]As they approached Jesus, they caught sight of the man who had been possessed by Legion, sitting there clothed and in his right mind. And they were seized with fear.\n[[Mc 5,16]]Those who witnessed the incident explained to them what had happened to the possessed man and to the swine.\n[[Mc 5,17]]Then they began to beg him to leave their district.\n[[Mc 5,18]]As he was getting into the boat, the man who had been possessed pleaded to remain with him.\n[[Mc 5,19]]But he would not permit him but told him instead, \"Go home to your family and announce to them all that the Lord in his pity has done for you.\"\n[[Mc 5,20]]Then the man went off and began to proclaim in the Decapolis what Jesus had done for him; and all were amazed.","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"psalm":{"title":"Psalms","reference_displayed":"31(30),20.21.22.23.24.","text":"[[Ps 31,20]]How great is the goodness, O LORD, \r\nwhich you have in store for those who fear you, \r\nAnd which, toward those who take refuge in you, \r\nyou show in the sight of the children of men.\n\n[[Ps 31,21]]You hide them in the shelter of your presence \r\nfrom the plottings of men; \r\nYou screen them within your abode \r\nfrom the strife of tongues.\n\n[[Ps 31,22]]Blessed be the LORD whose wondrous mercy \r\nhe has shown me in a fortified city.\n\n[[Ps 31,23]]Once I said in my anguish, \r\n“I am cut off from your sight”; \r\nYet you heard the sound of my pleading \r\nwhen I cried out to you.\n\n[[Ps 31,24]]Love the LORD, all you his faithful ones! \r\nThe LORD keeps those who are constant, \r\nbut more than requites those who act proudly.","type":"psalm"}}