{"psalm":{"title":"Psalms","reference_displayed":"85(84),9.11-12.13-14.","text":"[[Ps 85,9]]I will hear what God proclaims; \r\nthe LORD–for he proclaims peace. \r\nTo his people, and to his faithful ones,\r\nand to those who put in him their hope.\n\n[[Ps 85,11]]Kindness and truth shall meet; \r\njustice and peace shall kiss.\n[[Ps 85,12]]Truth shall spring out of the earth, \r\nand justice shall look down from heaven.\n\n[[Ps 85,13]]The LORD himself will give his benefits; \r\nour land shall yield its increase.\n[[Ps 85,14]]Justice shall walk before him, \r\nand salvation, along the way of his steps.","type":"psalm"},"gospel":{"type":"gospel","reference_displayed":"19,23-30.","text":"[[Mt 19,23]]Jesus said to his disciples: “Amen, I say to you, it will be hard for one who is rich to enter the kingdom of heaven.\n[[Mt 19,24]]Again I say to you, it is easier for a camel to pass through the eye of a needle than for one who is rich to enter the kingdom of God.\"\n[[Mt 19,25]]When the disciples heard this, they were greatly astonished and said, \"Who then can be saved?\"\n[[Mt 19,26]]Jesus looked at them and said, \"For human beings this is impossible, but for God all things are possible.\"\n[[Mt 19,27]]Then Peter said to him in reply, \"We have given up everything and followed you. What will there be for us?\"\n[[Mt 19,28]]Jesus said to them, \"Amen, I say to you that you who have followed me, in the new age, when the Son of Man is seated on his throne of glory, will yourselves sit on twelve thrones, judging the twelve tribes of Israel.\n[[Mt 19,29]]And everyone who has given up houses or brothers or sisters or father or mother or children or lands for the sake of my name will receive a hundred times more, and will inherit eternal life.\n[[Mt 19,30]]But many who are first will be last, and the last will be first.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"date":"2023-08-22","first_reading":{"text":"[[Jg 6,11]]The angel of the LORD came and sat under the terebinth in Ophrah that belonged to Joash the Abiezrite. While his son Gideon was beating out wheat in the wine press to save it from the Midianites,\n[[Jg 6,12]]the angel of the LORD appeared to him and said, \"The LORD is with you, O champion!\"\n[[Jg 6,13]]\"My Lord,\" Gideon said to him, \"if the LORD is with us, why has all this happened to us? Where are his wondrous deeds of which our fathers told us when they said, 'Did not the LORD bring us up from Egypt?' For now the LORD has abandoned us and has delivered us into the power of Midian.\"\n[[Jg 6,14]]The LORD turned to him and said, \"Go with the strength you have and save Israel from the power of Midian. It is I who send you.\"\n[[Jg 6,15]]But he answered him, \"Please, my lord, how can I save Israel? My family is the meanest in Manasseh, and I am the most insignificant in my father's house.\"\n[[Jg 6,16]]\"I shall be with you,\" the LORD said to him, \"and you will cut down Midian to the last man.\"\n[[Jg 6,17]]He answered him, \"If I find favor with you, give me a sign that you are speaking with me.\n[[Jg 6,18]]Do not depart from here, I pray you, until I come back to you and bring out my offering and set it before you.\" He answered, \"I will await your return.\"\n[[Jg 6,19]]So Gideon went off and prepared a kid and an ephah of flour in the form of unleavened cakes. Putting the meat in a basket and the broth in a pot, he brought them out to him under the terebinth and presented them.\n[[Jg 6,20]]The angel of God said to him, \"Take the meat and unleavened cakes and lay them on this rock; then pour out the broth.\" When he had done so,\n[[Jg 6,21]]the angel of the LORD stretched out the tip of the staff he held, and touched the meat and unleavened cakes. Thereupon a fire came up from the rock which consumed the meat and unleavened cakes, and the angel of the LORD disappeared from sight.\n[[Jg 6,22]]Gideon, now aware that it had been the angel of the LORD, said, \"Alas, Lord GOD, that I have seen the angel of the LORD face to face!\"\n[[Jg 6,23]]The LORD answered him, \"Be calm, do not fear. You shall not die.\"\n[[Jg 6,24a]]So Gideon built there an altar to the LORD and called it Yahweh-shalom.","reference_displayed":"6,11-24a.","title":"Book of Judges","type":"reading"}}