{"psalm":{"reference_displayed":"78(77),3.4bc.6c-7.8.","type":"psalm","title":"Psalms","text":"[[Ps 78,3]]What we have heard and know, \r\nAnd what our fathers have declared to us,\n[[Ps 78,4b]]we will declare to the generation to come\n[[Ps 78,4c]]The glorious deeds of the LORD and his strength.\n\n[[Ps 78,6c]]That they too may rise and declare to their sons\n[[Ps 78,7]]that they should put their hope in God, \r\nAnd not forget the deeds of God \r\nbut keep his commands.\n\n[[Ps 78,8]]And not be like their fathers, \r\na generation wayward and rebellious, \r\nA generation that kept not its heart steadfast \r\nnor its spirit faithful toward God."},"gospel":{"reference_displayed":"2,1-12.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 2,1]]When Jesus returned to Capernaum after some days, it became known that he was at home.\n[[Mc 2,2]]Many gathered together so that there was no longer room for them, not even around the door, and he preached the word to them.\n[[Mc 2,3]]They came bringing to him a paralytic carried by four men.\n[[Mc 2,4]]Unable to get near Jesus because of the crowd, they opened up the roof above him. After they had broken through, they let down the mat on which the paralytic was lying.\n[[Mc 2,5]]When Jesus saw their faith, he said to the paralytic, \"Child, your sins are forgiven.\"\n[[Mc 2,6]]Now some of the scribes were sitting there asking themselves,\n[[Mc 2,7]]Why does this man speak that way? He is blaspheming. Who but God alone can forgive sins?\n[[Mc 2,8]]Jesus immediately knew in his mind what they were thinking to themselves, so he said, \"Why are you thinking such things in your hearts?\n[[Mc 2,9]]Which is easier, to say to the paralytic, 'Your sins are forgiven,' or to say, 'Rise, pick up your mat and walk'?\n[[Mc 2,10]]But that you may know that the Son of Man has authority to forgive sins on earth\"--\n[[Mc 2,11]]he said to the paralytic, \"I say to you, rise, pick up your mat, and go home.\"\n[[Mc 2,12]]He rose, picked up his mat at once, and went away in the sight of everyone. They were all astounded and glorified God, saying, \"We have never seen anything like this.\""},"date":"2023-01-13","first_reading":{"reference_displayed":"4,1-5.11.","type":"reading","title":"Letter to the Hebrews","text":"[[He 4,1]]Let us be on our guard while the promise of entering into his rest remains, that none of you seem to have failed.\n[[He 4,2]]For in fact we have received the good news just as they did. But the word that they heard did not profit them, for they were not united in faith with those who listened.\n[[He 4,3]]For we who believed enter into (that) rest, just as he has said: \"As I swore in my wrath, 'They shall not enter into my rest,'\" and yet his works were accomplished at the foundation of the world.\n[[He 4,4]]For he has spoken somewhere about the seventh day in this manner, \"And God rested on the seventh day from all his works\";\n[[He 4,5]]and again, in the previously mentioned place, \"They shall not enter into my rest.\"\n[[He 4,11]]Therefore, let us strive to enter into that rest, so that no one may fall after the same example of disobedience."}}