{"date":"2023-11-15","first_reading":{"text":"[[Sg 6,2]]Hear, O kings, and understand; learn, you magistrates of the earth’s expanse! Hearken, you who are in power over the multitude and lord it over throngs of peoples!\n[[Sg 6,3]]Because authority was given you by the LORD and sovereignty by the Most High, who shall probe your works and scrutinize your counsels!\n[[Sg 6,4]]Because, though you were ministers of his kingdom, you judged not rightly, and did not keep the law, nor walk according to the will of God,\n[[Sg 6,5]]Terribly and swiftly shall he come against you, because judgment is stern for the exalted-\n[[Sg 6,6]]For the lowly may be pardoned out of mercy but the mighty shall be mightily put to the test.\n[[Sg 6,7]]For the Lord of all shows no partiality, nor does he fear greatness, Because he himself made the great as well as the small, and he provides for all alike;\n[[Sg 6,8]]but for those in power a rigorous scrutiny impends.\n[[Sg 6,9]]To you, therefore, O princes, are my words addressed that you may learn wisdom and that you may not sin.\n[[Sg 6,10]]For those who keep the holy precepts hallowed shall be found holy, and those learned in them will have ready a response.\n[[Sg 6,11]]Desire therefore my words; long for them and you shall be instructed.","reference_displayed":"6,2-11.","type":"reading","title":"Book of Wisdom"},"gospel":{"text":"[[Lc 17,11]]As Jesus continued his journey to Jerusalem, he traveled through Samaria and Galilee.\n[[Lc 17,12]]As he was entering a village, ten lepers met him. They stood at a distance from him\n[[Lc 17,13]]and raised their voice, saying, \"Jesus, Master! Have pity on us!\"\n[[Lc 17,14]]And when he saw them, he said, \"Go show yourselves to the priests.\" As they were going they were cleansed.\n[[Lc 17,15]]And one of them, realizing he had been healed, returned, glorifying God in a loud voice;\n[[Lc 17,16]]and he fell at the feet of Jesus and thanked him. He was a Samaritan.\n[[Lc 17,17]]Jesus said in reply, \"Ten were cleansed, were they not? Where are the other nine?\n[[Lc 17,18]]Has none but this foreigner returned to give thanks to God?\"\n[[Lc 17,19]]Then he said to him, \"Stand up and go; your faith has saved you.\"","reference_displayed":"17,11-19.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Luke"},"psalm":{"text":"[[Ps 82,3]]Defend the lowly and the fatherless;\r\nrender justice to the afflicted and the destitute.\n[[Ps 82,4]]Rescue the lowly and the poor;\r\nfrom the hand of the wicked deliver them.\n\n[[Ps 82,6]]I said: “You are gods,\r\nall of you sons of the Most High;\n[[Ps 82,7]]yet like men you shall die,\r\nand fall like any prince.”","reference_displayed":"82(81),3-4.6-7.","type":"psalm","title":"Psalms"}}