{"psalm":{"reference_displayed":"29(28),1-2.3-4.9-10.","type":"psalm","title":"Psalms","text":"[[Ps 29,1]]Give to the LORD, you sons of God,\n[[Ps 29,2]]give to the LORD glory and praise, \r\nGive to the LORD the glory due his name; \r\nadore the LORD in holy attire.\n\n[[Ps 29,3]]The voice of the LORD is over the waters, \r\nthe LORD, over vast waters.\n[[Ps 29,4]]The voice of the LORD is mighty; \r\nthe voice of the LORD is majestic.\n\n[[Ps 29,9]]The God of glory thunders, \r\nand in his temple all say, “Glory!”\n[[Ps 29,10]]The LORD is enthroned above the flood; \r\nthe LORD is enthroned as king forever."},"date":"2023-01-09","first_reading":{"reference_displayed":"42,1-4.6-7.","type":"reading","title":"Book of Isaiah","text":"[[Is 42,1]]Here is my servant whom I uphold, my chosen one with whom I am pleased, Upon whom I have put my Spirit; he shall bring forth justice to the nations,\n[[Is 42,2]]Not crying out, not shouting, not making his voice heard in the street.\n[[Is 42,3]]A bruised reed he shall not break, and a smoldering wick he shall not quench,\n[[Is 42,4]]Until he establishes justice on the earth; the coastlands will wait for his teaching.\n[[Is 42,6]]I, the LORD, have called you for the victory of justice, I have grasped you by the hand; I formed you, and set you as a covenant of the people, a light for the nations,\n[[Is 42,7]]To open the eyes of the blind, to bring out prisoners from confinement, and from the dungeon, those who live in darkness."},"gospel":{"reference_displayed":"3,13-17.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 3,13]]Then Jesus came from Galilee to John at the Jordan to be baptized by him.\n[[Mt 3,14]]John tried to prevent him, saying, \"I need to be baptized by you, and yet you are coming to me?\"\n[[Mt 3,15]]Jesus said to him in reply, \"Allow it now, for thus it is fitting for us to fulfill all righteousness.\" Then he allowed him.\n[[Mt 3,16]]After Jesus was baptized, he came up from the water and behold, the heavens were opened (for him), and he saw the Spirit of God descending like a dove (and) coming upon him.\n[[Mt 3,17]]And a voice came from the heavens, saying, \"This is my beloved Son, with whom I am well pleased.\""}}