{"second_reading":{"type":"reading","title":"First Letter to the Thessalonians","text":"[[1_Th 4,13]]We do not want you to be unaware, brothers and sisters, about those who have fallen asleep, so that you may not grieve like the rest, who have no hope.\n[[1_Th 4,14]]For if we believe that Jesus died and rose, so too will God, through Jesus, bring with him those who have fallen asleep.\n[[1_Th 4,15]]Indeed, we tell you this, on the word of the Lord, that we who are alive, who are left until the coming of the Lord, will surely not precede those who have fallen asleep.\n[[1_Th 4,16]]For the Lord himself, with a word of command, with the voice of an archangel and with the trumpet of God, will come down from heaven, and the dead in Christ will rise first.\n[[1_Th 4,17]]Then we who are alive, who are left, will be caught up together with them in the clouds to meet the Lord in the air. Thus we shall always be with the Lord.\n[[1_Th 4,18]]Therefore, console one another with these words.","reference_displayed":"4,13-18."},"first_reading":{"type":"reading","title":"Book of Wisdom","text":"[[Sg 6,12]]Resplendent and unfading is Wisdom, and she is readily perceived by those who love her, and found by those who seek her.\n[[Sg 6,13]]She hastens to make herself known in anticipation of men's desire;\n[[Sg 6,14]]he who watches for her at dawn shall not be disappointed, for he shall find her sitting by his gate.\n[[Sg 6,15]]For taking thought of her is the perfection of prudence, and he who for her sake keeps vigil shall quickly be free from care;\n[[Sg 6,16]]Because she makes her own rounds, seeking those worthy of her, and graciously appears to them in the ways, and meets them with all solicitude.","reference_displayed":"6,12-16."},"date":"2023-11-12","gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","text":"[[Mt 25,1]]Jesus told his disciples this parable: “The kingdom of heaven will be like ten virgins who took their lamps and went out to meet the bridegroom.\n[[Mt 25,2]]Five of them were foolish and five were wise.\n[[Mt 25,3]]The foolish ones, when taking their lamps, brought no oil with them,\n[[Mt 25,4]]but the wise brought flasks of oil with their lamps.\n[[Mt 25,5]]Since the bridegroom was long delayed, they all became drowsy and fell asleep.\n[[Mt 25,6]]At midnight, there was a cry, 'Behold, the bridegroom! Come out to meet him!'\n[[Mt 25,7]]Then all those virgins got up and trimmed their lamps.\n[[Mt 25,8]]The foolish ones said to the wise, 'Give us some of your oil, for our lamps are going out.'\n[[Mt 25,9]]But the wise ones replied, 'No, for there may not be enough for us and you. Go instead to the merchants and buy some for yourselves.'\n[[Mt 25,10]]While they went off to buy it, the bridegroom came and those who were ready went into the wedding feast with him. Then the door was locked.\n[[Mt 25,11]]Afterwards the other virgins came and said, 'Lord, Lord, open the door for us!'\n[[Mt 25,12]]But he said in reply, 'Amen, I say to you, I do not know you.'\n[[Mt 25,13]]Therefore, stay awake, for you know neither the day nor the hour.”","reference_displayed":"25,1-13."},"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 63,2]]O God, you are my God whom I seek; \r\nfor you my flesh pines and my soul thirsts \r\nlike the earth, parched, lifeless and without water.\n[[Ps 63,3]]Thus have I gazed toward you in the sanctuary \r\n\nto see your power and your glory,\n[[Ps 63,4]]for your kindness is a greater good than life; \r\nmy lips shall glorify you.\n[[Ps 63,5]]Thus will I bless you while I live; \r\n\nlifting up my hands, I will call upon your name.\n[[Ps 63,6]]As with the riches of a banquet shall my soul be satisfied, \r\nand with exultant lips my mouth shall praise you.\n[[Ps 63,7]]When I think of you upon my bed, through the night watches I will recall\n\n[[Ps 63,8]]You indeed are my help, \r\nand in the shadow of your wings I shout for joy.","reference_displayed":"63(62),2.3-4.5-6.7-8."}}