{"gospel":{"reference_displayed":"18,21-35.","type":"gospel","text":"[[Mt 18,21]]Peter approached Jesus and asked him, \"Lord, if my brother sins against me, how often must I forgive him? As many as seven times?\"\n[[Mt 18,22]]Jesus answered, \"I say to you, not seven times but seventy-seven times.\n[[Mt 18,23]]That is why the kingdom of heaven may be likened to a king who decided to settle accounts with his servants.\n[[Mt 18,24]]When he began the accounting, a debtor was brought before him who owed him a huge amount.\n[[Mt 18,25]]Since he had no way of paying it back, his master ordered him to be sold, along with his wife, his children, and all his property, in payment of the debt.\n[[Mt 18,26]]At that, the servant fell down, did him homage, and said, 'Be patient with me, and I will pay you back in full.'\n[[Mt 18,27]]Moved with compassion the master of that servant let him go and forgave him the loan.\n[[Mt 18,28]]When that servant had left, he found one of his fellow servants who owed him a much smaller amount. He seized him and started to choke him, demanding, 'Pay back what you owe.'\n[[Mt 18,29]]Falling to his knees, his fellow servant begged him, 'Be patient with me, and I will pay you back.'\n[[Mt 18,30]]But he refused. Instead, he had him put in prison until he paid back the debt.\n[[Mt 18,31]]Now when his fellow servants saw what had happened, they were deeply disturbed, and went to their master and reported the whole affair.\n[[Mt 18,32]]His master summoned him and said to him, 'You wicked servant! I forgave you your entire debt because you begged me to.\n[[Mt 18,33]]Should you not have had pity on your fellow servant, as I had pity on you?'\n[[Mt 18,34]]Then in anger his master handed him over to the torturers until he should pay back the whole debt.\n[[Mt 18,35]]So will my heavenly Father do to you, unless each of you forgives his brother from his heart.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"date":"2023-03-14","psalm":{"reference_displayed":"25(24),4bc-5ab.6-7bc.8-9.","type":"psalm","text":"[[Ps 25,4b]]Your ways, O LORD, make known to me;\n[[Ps 25,4c]]teach me your paths,\n[[Ps 25,5a]]guide me in your truth and teach me,\n[[Ps 25,5b]]for you are God my savior.\n\n[[Ps 25,6]]Remember that your compassion, O LORD, \r\nand your love are from of old.\n[[Ps 25,7b]]In your kindness remember me,\n[[Ps 25,7c]]because of your goodness, O LORD.\n\n[[Ps 25,8]]Good and upright is the LORD; \r\nthus he shows sinners the way.\n[[Ps 25,9]]He guides the humble to justice, \r\nhe teaches the humble his way.  ","title":"Psalms"},"first_reading":{"reference_displayed":"3,25.34-43.","type":"reading","text":"[[Dn 3,25]]Azariah stood up in the fire and prayed aloud:\n[[Dn 3,34]]\"For your name's sake, do not deliver us up forever, or make void your covenant.\n[[Dn 3,35]]Do not take away your mercy from us, for the sake of Abraham, your beloved, Isaac your servant, and Israel your holy one,\n[[Dn 3,36]]To whom you promised to multiply their offspring like the stars of heaven, or the sand on the shore of the sea.\n[[Dn 3,37]]For we are reduced, O Lord, beyond any other nation, brought low everywhere in the world this day because of our sins.\n[[Dn 3,38]]We have in our day no prince, prophet, or leader, no holocaust, sacrifice, oblation, or incense, no place to offer first fruits, to find favor with you.\n[[Dn 3,39]]But with contrite heart and humble spirit let us be received;\n[[Dn 3,40]]As though it were holocausts of rams and bullocks, or thousands of fat lambs, So let our sacrifice be in your presence today as we follow you unreservedly; for those who trust in you cannot be put to shame.\n[[Dn 3,41]]And now we follow you with our whole heart, we fear you and we pray to you.\n[[Dn 3,42]]Do not let us be put to shame, but deal with us in your kindness and great mercy.\n[[Dn 3,43]]Deliver us by your wonders, and bring glory to your name, O Lord\"","title":"Book of Daniel"}}