{"first_reading":{"reference_displayed":"3,1-11a.16-17a.","type":"reading","title":"Book of Tobit","text":"[[Tb 3,1]]Grief-stricken in spirit, I groaned and wept aloud. Then with sobs I began to pray:\n[[Tb 3,2]]\"You are righteous, O Lord, and all your deeds are just; All your ways are mercy and truth; you are the judge of the world.\n[[Tb 3,3]]And now, O Lord, may you be mindful of me, and look with favor upon me. Punish me not for my sins, nor for my inadvertent offenses, nor for those of my fathers. \"They sinned against you,\n[[Tb 3,4]]and disobeyed your commandments. So you handed us over to plundering, exile, and death, till we were an object lesson, a byword, a reproach in all the nations among whom you scattered us.\n[[Tb 3,5]]\"Yes, your judgments are many and true in dealing with me as my sins and those of my fathers deserve. For we have not kept your commandments, nor have we trodden the paths of truth before you.\n[[Tb 3,6]]\"So now, deal with me as you please, and command my life breath to be taken from me, that I may go from the face of the earth into dust. It is better for me to die than to live, because I have heard insulting calumnies, and I am overwhelmed with grief. \"Lord, command me to be delivered from such anguish; let me go to the everlasting abode; Lord, refuse me not. For it is better for me to die than to endure so much misery in life, and to hear these insults!\"\n[[Tb 3,7]]On the same day, at Ecbatana in Media, it so happened that Raguel's daughter Sarah also had to listen to abuse, from one of her father's maids.\n[[Tb 3,8]]For she had been married to seven husbands, but the wicked demon Asmodeus killed them off before they could have intercourse with her, as it is prescribed for wives. So the maid said to her: \"You are the one who strangles your husbands! Look at you! You have already been married seven times, but you have had no joy with any one of your husbands.\n[[Tb 3,9]]Why do you beat us? Because your husbands are dead? Then why not join them! May we never see a son or daughter of yours!\"\n[[Tb 3,10]]That day she was deeply grieved in spirit. She went in tears to an upstairs room in her father's house with the intention of hanging herself. But she reconsidered, saying to herself: \"No! People would level this insult against my father: 'You had only one beloved daughter, but she hanged herself because of ill fortune!' And thus would I cause my father in his old age to go down to the nether world laden with sorrow. It is far better for me not to hang myself, but to beg the Lord to have me die, so that I need no longer live to hear such insults.\"\n[[Tb 3,11a]]At that time, then, she spread out her hands, and facing the window, poured out this prayer: \"Blessed are you, O Lord, merciful God! Forever blessed and honored is your holy name; may all your works forever bless you.\n[[Tb 3,16]]At that very time, the prayer of these two suppliants was heard in the glorious presence of Almighty God.\n[[Tb 3,17a]]So Raphael was sent to heal them both: to remove the cataracts from Tobit's eyes, so that he might again see God's sunlight; and to marry Raguel's daughter Sarah to Tobit's son Tobiah, and then drive the wicked demon Asmodeus from her."},"gospel":{"reference_displayed":"12,18-27.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 12,18]]Some Sadducees, who say there is no resurrection, came to Jesus and put this question to him,\n[[Mc 12,19]]saying, \"Teacher, Moses wrote for us, 'If someone's brother dies, leaving a wife but no child, his brother must take the wife and raise up descendants for his brother.'\n[[Mc 12,20]]Now there were seven brothers. The first married a woman and died, leaving no descendants.\n[[Mc 12,21]]So the second married her and died, leaving no descendants, and the third likewise.\n[[Mc 12,22]]And the seven left no descendants. Last of all the woman also died.\n[[Mc 12,23]]At the resurrection (when they arise) whose wife will she be? For all seven had been married to her.\"\n[[Mc 12,24]]Jesus said to them, \"Are you not misled because you do not know the scriptures or the power of God?\n[[Mc 12,25]]When they rise from the dead, they neither marry nor are given in marriage, but they are like the angels in heaven.\n[[Mc 12,26]]As for the dead being raised, have you not read in the Book of Moses, in the passage about the bush, how God told him, 'I am the God of Abraham, (the) God of Isaac, and (the) God of Jacob'?\n[[Mc 12,27]]He is not God of the dead but of the living. You are greatly misled.\""},"date":"2023-06-07","psalm":{"reference_displayed":"25(24),2-4a.4b-5ab.6-7bc.8-9.","type":"psalm","title":"Psalms","text":"[[Ps 25,2]]In you I trust; let me not be put to shame, \r\nlet not my enemies exult over me.\n[[Ps 25,3]]No one who waits for you shall be put to shame; \r\nthose shall be put to shame who heedlessly break faith.\n\n[[Ps 25,4a]]Your ways, O LORD, make known to me;\n[[Ps 25,4b]]teach me your paths,\n[[Ps 25,5a]]guide me in your truth and teach me,\n[[Ps 25,5b]]for you are God my savior.\n\n[[Ps 25,6]]Remember that your compassion, O LORD, \r\nand your love are from of old.\n[[Ps 25,7b]]In your kindness remember me,\n[[Ps 25,7c]]because of your goodness, O LORD.\n\n[[Ps 25,8]]Good and upright is the LORD; \r\nthus he shows sinners the way.\n[[Ps 25,9]]He guides the humble to justice, \r\nhe teaches the humble his way.  "}}