{"date":"2024-01-15","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","text":"[[Mc 2,18]]The disciples of John and of the Pharisees were accustomed to fast. People came to Jesus and objected, \"Why do the disciples of John and the disciples of the Pharisees fast, but your disciples do not fast?\"\n[[Mc 2,19]]Jesus answered them, \"Can the wedding guests fast while the bridegroom is with them? As long as they have the bridegroom with them they cannot fast.\n[[Mc 2,20]]But the days will come when the bridegroom is taken away from them, and then they will fast on that day.\n[[Mc 2,21]]No one sews a piece of unshrunken cloth on an old cloak. If he does, its fullness pulls away, the new from the old, and the tear gets worse.\n[[Mc 2,22]]Likewise, no one pours new wine into old wineskins. Otherwise, the wine will burst the skins, and both the wine and the skins are ruined. Rather, new wine is poured into fresh wineskins.\"","reference_displayed":"2,18-22."},"psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 50,8]]\"Not for your sacrifices do I rebuke you, \r\nfor your burnt offerings are before me always.\n[[Ps 50,9]]I take from your house no bullock, \r\nno goats out of your fold.\"\n\n[[Ps 50,16b]]\"Why do you recite my statutes,\n[[Ps 50,16c]]and profess my covenant with your mouth,\n[[Ps 50,17]]Though you hate discipline \r\nand cast my words behind you?\"\n\n[[Ps 50,21]]\"When you do these things, shall I be deaf to it? \r\nOr do you think that I am like yourself? \r\nI will correct you by drawing them up before your eyes.  \n[[Ps 50,23]]He that offers praise as a sacrifice glorifies me; \r\nand to him that goes the right way I will show the salvation of God.”","reference_displayed":"50(49),8-9.16bc-17.21.23."},"first_reading":{"title":"1st book of Samuel","type":"reading","text":"[[1_S 15,16]]Samuel said to Saul: \"Stop! Let me tell you what the LORD said to me last night.\" Saul replied, \"Speak!\"\n[[1_S 15,17]]Samuel then said: \"Though little in your own esteem, are you not leader of the tribes of Israel? The LORD anointed you king of Israel\n[[1_S 15,18]]and sent you on a mission, saying, 'Go and put the sinful Amalekites under a ban of destruction. Fight against them until you have exterminated them.'\n[[1_S 15,19]]Why then have you disobeyed the LORD? You have pounced on the spoil, thus displeasing the LORD.\"\n[[1_S 15,20]]Saul answered Samuel: \"I did indeed obey the LORD and fulfill the mission on which the LORD sent me. I have brought back Agag, and I have destroyed Amalek under the ban.\n[[1_S 15,21]]But from the spoil the men took sheep and oxen, the best of what had been banned, to sacrifice to the LORD their God in Gilgal.\"\n[[1_S 15,22]]But Samuel said: \"Does the LORD so delight in holocausts and sacrifices as in obedience to the command of the LORD? Obedience is better than sacrifice, and submission than the fat of rams.\n[[1_S 15,23]]For a sin like divination is rebellion, and presumption is the crime of idolatry. Because you have rejected the command of the LORD, he, too, has rejected you as ruler.\"","reference_displayed":"15,16-23."}}