{"first_reading":{"reference_displayed":"7,4-17.","title":"2nd book of Samuel","type":"reading","text":"[[2_S 7,4]]That night the LORD spoke to Nathan and said:\n[[2_S 7,5]]\"Go, tell my servant David, 'Thus says the LORD: Should you build me a house to dwell in?\n[[2_S 7,6]]I have not dwelt in a house from the day on which I led the Israelites out of Egypt to the present, but I have been going about in a tent under cloth.\n[[2_S 7,7]]In all my wanderings everywhere among the Israelites, did I ever utter a word to any one of the judges whom I charged to tend my people Israel, to ask: Why have you not built me a house of cedar?'\n[[2_S 7,8]]\"Now then, speak thus to my servant David, 'The LORD of hosts has this to say: It was I who took you from the pasture and from the care of the flock to be commander of my people Israel.\n[[2_S 7,9]]I have been with you wherever you went, and I have destroyed all your enemies before you. And I will make you famous like the great ones of the earth.\n[[2_S 7,10]]I will fix a place for my people Israel; I will plant them so that they may dwell in their place without further disturbance. Neither shall the wicked continue to afflict them as they did of old,\n[[2_S 7,11]]since the time I first appointed judges over my people Israel. I will give you rest from all your enemies. The LORD also reveals to you that he will establish a house for you.\n[[2_S 7,12]]And when your time comes and you rest with your ancestors, I will raise up your heir after you, sprung from your loins, and I will make his kingdom firm.\n[[2_S 7,13]]It is he who shall build a house for my name. And I will make his royal throne firm forever.\n[[2_S 7,14]]I will be a father to him, and he shall be a son to me. And if he does wrong, I will correct him with the rod of men and with human chastisements;\n[[2_S 7,15]]but I will not withdraw my favor from him as I withdrew it from your predecessor Saul, whom I removed from my presence.\n[[2_S 7,16]]Your house and your kingdom shall endure forever before me; your throne shall stand firm forever.'\"\n[[2_S 7,17]]Nathan reported all these words and this entire vision to David."},"date":"2024-01-24","psalm":{"reference_displayed":"89(88),4-5.27-28.29-30.","title":"Psalms","text":"[[Ps 89,4]]\"I have made a covenant with my chosen one, \r\nI have sworn to David my servant:\n[[Ps 89,5]]Forever will I confirm your posterity \r\nand establish your throne for all generations.”\n\n[[Ps 89,27]]“He shall say of me, 'You are my father, \r\nmy God, the Rock, my savior.'\n[[Ps 89,28]]And I will make him the first-born,\r\nhighest of the kings of the earth.”\n\n[[Ps 89,29]]Forever I will maintain my kindness toward him, \r\nand my covenant with him stands firm.”\n[[Ps 89,30]]I will make his posterity endure forever \r\nand his throne as the days of heaven.\"","type":"psalm"},"gospel":{"reference_displayed":"4,1-20.","title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 4,1]]On another occasion, Jesus began to teach by the sea. A very large crowd gathered around him  so that he got into a boat on the sea and sat down. And the whole crowd was beside the sea on land.\n[[Mc 4,2]]And he taught them at length in parables, and in the course of his instruction he said to them,\n[[Mc 4,3]]Hear this! A sower went out to sow.\n[[Mc 4,4]]And as he sowed, some seed fell on the path, and the birds came and ate it up.\n[[Mc 4,5]]Other seed fell on rocky ground where it had little soil. It sprang up at once because the soil was not deep.\n[[Mc 4,6]]And when the sun rose, it was scorched and it withered for lack of roots.\n[[Mc 4,7]]Some seed fell among thorns, and the thorns grew up and choked it and it produced no grain.\n[[Mc 4,8]]And some seed fell on rich soil and produced fruit. It came up and grew and yielded thirty, sixty, and a hundredfold.\"\n[[Mc 4,9]]He added, \"Whoever has ears to hear ought to hear.\"\n[[Mc 4,10]]And when he was alone, those present along with the Twelve questioned him about the parables.\n[[Mc 4,11]]He answered them, \"The mystery of the kingdom of God has been granted to you. But to those outside everything comes in parables,\n[[Mc 4,12]]so that 'they may look and see but not perceive, and hear and listen but not understand, in order that they may not be converted and be forgiven.'\"\n[[Mc 4,13]]Jesus said to them, \"Do you not understand this parable? Then how will you understand any of the parables?\n[[Mc 4,14]]The sower sows the word.\n[[Mc 4,15]]These are the ones on the path where the word is sown. As soon as they hear, Satan comes at once and takes away the word sown in them.\n[[Mc 4,16]]And these are the ones sown on rocky ground who, when they hear the word, receive it at once with joy.\n[[Mc 4,17]]But they have no root; they last only for a time. Then when tribulation or persecution comes because of the word, they quickly fall away.\n[[Mc 4,18]]Those sown among thorns are another sort. They are the people who hear the word,\n[[Mc 4,19]]but worldly anxiety, the lure of riches, and the craving for other things intrude and choke the word, and it bears no fruit.\n[[Mc 4,20]]But those sown on rich soil are the ones who hear the word and accept it and bear fruit thirty and sixty and a hundredfold.\"","type":"gospel"}}