{"psalm":{"reference_displayed":"116(115),10.15.16-17.18-19.","text":"[[Ps 116,10]]I believed, even when I said, \r\n“I am greatly afflicted”;\n[[Ps 116,15]]Precious in the eyes of the LORD \r\nis the death of his faithful ones.\n\n[[Ps 116,16]]I am your servant; the son of your handmaid; \r\nyou have loosed my bonds.\n[[Ps 116,17]]To you will I offer sacrifice of thanksgiving, \r\nand I will call upon the name of the LORD.\n[[Ps 116,18]]My vows to the LORD I will pay  \r\n\nin the presence of all his people.  \n[[Ps 116,19]]In the courts of the house of the LORD, \r\nin your midst, O Jerusalem.","title":"Psalms","type":"psalm"},"first_reading":{"reference_displayed":"22,1-2.9a.10-13.15-18.","text":"[[Gn 22,1]]God put Abraham to the test. He called to him, \"Abraham!\" \"Here I am!\" he replied.\n[[Gn 22,2]]Then God said: \"Take your son Isaac, your only one, whom you love, and go to the land of Moriah. There you shall offer him up as a holocaust on a height that I will point out to you.\"\n[[Gn 22,9a]]When they came to the place of which God had told him, Abraham built an altar there and arranged the wood on it. Next he tied up his son Isaac, and put him on top of the wood on the altar.\n[[Gn 22,10]]Then he reached out and took the knife to slaughter his son.\n[[Gn 22,11]]But the LORD'S messenger called to him from heaven, \"Abraham, Abraham!\" \"Yes, Lord,\" he answered.\n[[Gn 22,12]]\"Do not lay your hand on the boy,\" said the messenger. \"Do not do the least thing to him. I know now how devoted you are to God, since you did not withhold from me your own beloved son.\"\n[[Gn 22,13]]As Abraham looked about, he spied a ram caught by its horns in the thicket. So he went and took the ram and offered it up as a holocaust in place of his son.\n[[Gn 22,15]]Again the LORD'S messenger called to Abraham from heaven\n[[Gn 22,16]]and said: \"I swear by myself, declares the LORD, that because you acted as you did in not withholding from me your beloved son,\n[[Gn 22,17]]I will bless you abundantly and make your descendants as countless as the stars of the sky and the sands of the seashore; your descendants shall take possession of the gates of their enemies,\n[[Gn 22,18]]and in your descendants all the nations of the earth shall find blessing--all this because you obeyed my command.'","title":"Book of Genesis","type":"reading"},"date":"2024-02-25","second_reading":{"reference_displayed":"8,31b-34.","text":"[[Rm 8,31b]]Brothers and sisters: If God is for us, who can be against us?\n[[Rm 8,32]]He who did not spare his own Son but handed him over for us all, how will he not also give us everything else along with him?\n[[Rm 8,33]]Who will bring a charge against God's chosen ones? It is God who acquits us.\n[[Rm 8,34]]Who will condemn? It is Christ (Jesus) who died, rather, was raised, who also is at the right hand of God, who indeed intercedes for us.","title":"Letter to the Romans","type":"reading"},"gospel":{"reference_displayed":"9,2-10.","text":"[[Mc 9,2]]Jesus took Peter, James, and John and led them up a high mountain apart by themselves. And he was transfigured before them,\n[[Mc 9,3]]and his clothes became dazzling white, such as no fuller on earth could bleach them.\n[[Mc 9,4]]Then Elijah appeared to them along with Moses, and they were conversing with Jesus.\n[[Mc 9,5]]Then Peter said to Jesus in reply, \"Rabbi, it is good that we are here! Let us make three tents: one for you, one for Moses, and one for Elijah.\"\n[[Mc 9,6]]He hardly knew what to say, they were so terrified.\n[[Mc 9,7]]Then a cloud came, casting a shadow over them; then from the cloud came a voice, \"This is my beloved Son. Listen to him.\"\n[[Mc 9,8]]Suddenly, looking around, they no longer saw anyone but Jesus alone with them.\n[[Mc 9,9]]As they were coming down from the mountain, he charged them not to relate what they had seen to anyone, except when the Son of Man had risen from the dead.\n[[Mc 9,10]]So they kept the matter to themselves, questioning what rising from the dead meant.","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel"}}