{"first_reading":{"title":"1st book of Samuel","text":"[[1_S 4,1]]The Philistines gathered for an attack on Israel. Israel went out to engage them in battle and camped at Ebenezer, while the Philistines camped at Aphek.\n[[1_S 4,2]]The Philistines then drew up in battle formation against Israel. After a fierce struggle Israel was defeated by the Philistines, who slew about four thousand men on the battlefield.\n[[1_S 4,3]]When the troops retired to the camp, the elders of Israel said, \"Why has the LORD permitted us to be defeated today by the Philistines? Let us fetch the ark of the LORD from Shiloh that it may go into battle among us and save us from the grasp of our enemies.\"\n[[1_S 4,4]]So the people sent to Shiloh and brought from there the ark of the LORD of hosts, who is enthroned upon the cherubim. The two sons of Eli, Hophni and Phinehas, were with the ark of God.\n[[1_S 4,5]]When the ark of the LORD arrived in the camp, all Israel shouted so loudly that the earth resounded.\n[[1_S 4,6]]The Philistines, hearing the noise of shouting, asked, \"What can this loud shouting in the camp of the Hebrews mean?\" On learning that the ark of the LORD had come into the camp,\n[[1_S 4,7]]the Philistines were frightened. They said, \"Gods have come to their camp.\" They said also, \"Woe to us! This has never happened before.\n[[1_S 4,8]]Woe to us! Who can deliver us from the power of these mighty gods? These are the gods that struck the Egyptians with various plagues and with pestilence.\n[[1_S 4,9]]Take courage and be manly, Philistines; otherwise you will become slaves to the Hebrews, as they were your slaves. So fight manfully!\"\n[[1_S 4,10]]The Philistines fought and Israel was defeated; every man fled to his own tent. It was a disastrous defeat, in which Israel lost thirty thousand foot soldiers.\n[[1_S 4,11]]The ark of God was captured, and Eli's two sons, Hophni and Phinehas, were among the dead.","type":"reading","reference_displayed":"4,1-11."},"psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 44,10]]Yet now you have cast us off and put us in disgrace,\r\nand you go not forth with our armies.\n[[Ps 44,11]]You have let us be driven back by our foes;\r\nthose who hated us plundered us at will.\n\n[[Ps 44,14]]You made us the reproach of our neighbors,\r\nthe mockery and the scorn of those around us.\n[[Ps 44,15]]You made us a byword among the nations,\r\na laughingstock among the peoples.\n\n[[Ps 44,24]]Why do you hide your face,\r\nforgetting our woe and our oppression?\n[[Ps 44,25]]For our souls are bowed down to the dust,\r\nour bodies are pressed to the earth.","reference_displayed":"44(43),10-11.14-15.24-25."},"date":"2024-01-11","gospel":{"text":"[[Mc 1,40]]A leper came to him and kneeling down begged him and said, \"If you wish, you can make me clean.\"\n[[Mc 1,41]]Moved with pity, he stretched out his hand, touched him, and said to him, \"I do will it. Be made clean.\"\n[[Mc 1,42]]The leprosy left him immediately, and he was made clean.\n[[Mc 1,43]]Then, warning him sternly, he dismissed him at once.\n[[Mc 1,44]]Then he said to him, \"See that you tell no one anything, but go, show yourself to the priest and offer for your cleansing what Moses prescribed; that will be proof for them.\"\n[[Mc 1,45]]The man went away and began to publicize the whole matter. He spread the report abroad so that it was impossible for Jesus to enter a town openly. He remained outside in deserted places, and people kept coming to him from everywhere.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"1,40-45."}}