{"psalm":{"text":"[[Ps 7,2]]O LORD, my God, in you I take refuge; \r\nsave me from all my pursuers and rescue me,\n[[Ps 7,3]]Lest I become like the lion's prey, \r\nto be torn to pieces, with no one to rescue me.\n\n[[Ps 7,9b]]Do me justice, O LORD, because I am just,\n[[Ps 7,9c]]and because of the innocence that is mine.\n[[Ps 7,10]]Let the malice of the wicked come to an end, \r\nbut sustain the just, \r\nO searcher of heart and soul, O just God.\n\n[[Ps 7,11]]A shield before me is God, \r\nwho saves the upright of heart;\n[[Ps 7,12]]A just judge is God, \r\na God who punishes day by day.","type":"psalm","title":"Psalms","reference_displayed":"7,2-3.9bc-10.11-12."},"first_reading":{"text":"[[Jr 11,18]]I knew their plot because the LORD informed me; at that time you, O LORD, showed me their doings.\n[[Jr 11,19]]Yet I, like a trusting lamb led to slaughter, had not realized that they were hatching plots against me: \"Let us destroy the tree in its vigor; let us cut him off from the land of the living, so that his name will be spoken no more.\"\n[[Jr 11,20]]But, you, O Lord of hosts, O just Judge, searcher of mind and heart, Let me witness the vengeance you take on them, for to you I have entrusted my cause!","type":"reading","title":"Book of Jeremiah","reference_displayed":"11,18-20."},"gospel":{"text":"[[Jn 7,40]]Some in the crowd who heard these words of Jesus said, \"This is truly the Prophet.\"\n[[Jn 7,41]]Others said, \"This is the Messiah.\" But others said, \"The Messiah will not come from Galilee, will he?\n[[Jn 7,42]]Does not scripture say that the Messiah will be of David's family and come from Bethlehem, the village where David lived?\"\n[[Jn 7,43]]So a division occurred in the crowd because of him.\n[[Jn 7,44]]Some of them even wanted to arrest him, but no one laid hands on him.\n[[Jn 7,45]]So the guards went to the chief priests and Pharisees, who asked them, \"Why did you not bring him?\"\n[[Jn 7,46]]The guards answered, \"Never before has anyone spoken like this one.\"\n[[Jn 7,47]]So the Pharisees answered them, \"Have you also been deceived?\n[[Jn 7,48]]Have any of the authorities or the Pharisees believed in him?\n[[Jn 7,49]]But this crowd, which does not know the law, is accursed.\"\n[[Jn 7,50]]Nicodemus, one of their members who had come to him earlier, said to them,\n[[Jn 7,51]]Does our law condemn a person before it first hears him and finds out what he is doing?\n[[Jn 7,52]]They answered and said to him, \"You are not from Galilee also, are you? Look and see that no prophet arises from Galilee.\"\n[[Jn 7,53]]Then each went to his own house,","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"7,40-53."},"date":"2024-03-16"}