{"date":"2024-01-08","first_reading":{"title":"Book of Isaiah","text":"[[Is 55,1]]Thus says the LORD: All you who are thirsty, come to the water! You who have no money, come, receive grain and eat; come, without paying and without cost, drink wine and milk!\n[[Is 55,2]]Why spend your money for what is not bread; your wages for what fails to satisfy? Heed me, and you shall eat well, you shall delight in rich fare.\n[[Is 55,3]]Come to me heedfully, listen, that you may have life. I will renew with you the everlasting covenant, the benefits assured to David.\n[[Is 55,4]]As I made him a witness to the peoples, a leader and commander of nations,\n[[Is 55,5]]So shall you summon a nation you knew not, and nations that knew you not shall run to you, Because of the LORD, your God, the Holy One of Israel, who has glorified you.\n[[Is 55,6]]Seek the LORD while he may be found, call him while he is near.\n[[Is 55,7]]Let the scoundrel forsake his way, and the wicked man his thoughts; Let him turn to the LORD for mercy; to our God, who is generous in forgiving.\n[[Is 55,8]]For my thoughts are not your thoughts, nor are your ways my ways, says the LORD.\n[[Is 55,9]]As high as the heavens are above the earth, so high are my ways above your ways and my thoughts above your thoughts.\n[[Is 55,10]]For just as from the heavens the rain and snow come down And do not return there till they have watered the earth, making it fertile and fruitful, Giving seed to him who sows and bread to him who eats,\n[[Is 55,11]]So shall my word be that goes forth from my mouth; It shall not return to me void, but shall do my will, achieving the end for which I sent it.","type":"reading","reference_displayed":"55,1-11."},"psalm":{"text":"[[Is 12,2]]God indeed is my savior; \r\nI am confident and unafraid. \r\nMy strength and my courage is the LORD, \r\nand he has been my savior.\n\n[[Is 12,3]]With joy you will draw water \r\nat the fountain of salvation.\n[[Is 12,4b]]Give thanks to the LORD, acclaim his name;\n[[Is 12,4c]]among the nations make known his deeds,\n[[Is 12,4d]]proclaim how exalted is his name.\n\n[[Is 12,5]]Sing praise to the LORD for his glorious achievement; \r\nlet this be known throughout all the earth.\n[[Is 12,6]]Shout with exultation, O city of Zion, \r\nfor great in your midst \r\nis the Holy One of Israel!","type":"psalm","title":"Book of Isaiah","reference_displayed":"12,2-3.4bcd.5-6."},"gospel":{"text":"[[Mc 1,7]]This is what John the Baptist proclaimed: \"One mightier than I is coming after me. I am not worthy to stoop and loosen the thongs of his sandals.\n[[Mc 1,8]]I have baptized you with water; he will baptize you with the holy Spirit.\"\n[[Mc 1,9]]It happened in those days that Jesus came from Nazareth of Galilee and was baptized in the Jordan by John.\n[[Mc 1,10]]On coming up out of the water he saw the heavens being torn open and the Spirit, like a dove, descending upon him.\n[[Mc 1,11]]And a voice came from the heavens, \"You are my beloved Son; with you I am well pleased.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"1,7-11."}}