{"first_reading":{"reference_displayed":"6,12-15.17-19.","title":"2nd book of Samuel","text":"[[2_S 6,12]]When it was reported to King David that the LORD had blessed the family of Obed-edom and all that belonged to him, David went to bring up the ark of God from the house of Obed-edom into the City of David amid festivities.\n[[2_S 6,13]]As soon as the bearers of the ark of the LORD had advanced six steps, he sacrificed an ox and a fatling.\n[[2_S 6,14]]Then David, girt with a linen apron, came dancing before the LORD with abandon,\n[[2_S 6,15]]as he and all the Israelites were bringing up the ark of the LORD with shouts of joy and to the sound of the horn.\n[[2_S 6,17]]The ark of the LORD was brought in and set in its place within the tent David had pitched for it. Then David offered holocausts and peace offerings before the LORD.\n[[2_S 6,18]]When he finished making these offerings, he blessed the people in the name of the LORD of hosts.\n[[2_S 6,19]]He then distributed among all the people, to each man and each woman in the entire multitude of Israel, a loaf of bread, a cut of roast meat, and a raisin cake. With this, all the people left for their homes.","type":"reading"},"date":"2024-01-23","psalm":{"reference_displayed":"24(23),7.8.9.10.","title":"Psalms","type":"psalm","text":"[[Ps 24,7]]Lift up, O gates, your lintels; \r\nreach up, you ancient portals, \r\nthat the king of glory may come in!\n\n[[Ps 24,8]]Who is this king of glory? \r\nThe LORD, strong and mighty, \r\nthe LORD, mighty in battle.\n\n[[Ps 24,9]]Lift up, O gates, your lintels; \r\nreach up, you ancient portals, \r\nthat the king of glory may come in!\n\n[[Ps 24,10]]Who is this king of glory? \r\nThe LORD of hosts; he is the king of glory."},"gospel":{"reference_displayed":"3,31-35.","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","text":"[[Mc 3,31]]The mother of Jesus and his brothers arrived at the house. Standing outside, they sent word to Jesus and called him.\n[[Mc 3,32]]A crowd seated around him told him, \"Your mother and your brothers (and your sisters) are outside asking for you.\"\n[[Mc 3,33]]But he said to them in reply, \"Who are my mother and (my) brothers?\"\n[[Mc 3,34]]And looking around at those seated in the circle he said, \"Here are my mother and my brothers.\n[[Mc 3,35]](For) whoever does the will of God is my brother and sister and mother.\""}}