{"first_reading":{"title":"1st book of Samuel","text":"[[1_S 8,4]]All the elders of Israel came in a body to Samuel at Ramah\n[[1_S 8,5]]and said to him, \"Now that you are old, and your sons do not follow your example, appoint a king over us, as other nations have, to judge us.\"\n[[1_S 8,6]]Samuel was displeased when they asked for a king to judge them. He prayed to the LORD, however,\n[[1_S 8,7]]who said in answer: \"Grant the people's every request. It is not you they reject, they are rejecting me as their king.\n[[1_S 8,10]]Samuel delivered the message of the LORD in full to those who were asking him for a king.\n[[1_S 8,11]]He told them: \"The rights of the king who will rule you will be as follows: He will take your sons and assign them to his chariots and horses, and they will run before his chariot.\n[[1_S 8,12]]He will also appoint from among them his commanders of groups of a thousand and of a hundred soldiers. He will set them to do his plowing and his harvesting, and to make his implements of war and the equipment of his chariots.\n[[1_S 8,13]]He will use your daughters as ointment-makers, as cooks, and as bakers.\n[[1_S 8,14]]He will take the best of your fields, vineyards, and olive groves, and give them to his officials.\n[[1_S 8,15]]He will tithe your crops and your vineyards, and give the revenue to his eunuchs and his slaves.\n[[1_S 8,16]]He will take your male and female servants, as well as your best oxen and your asses, and use them to do his work.\n[[1_S 8,17]]He will tithe your flocks and you yourselves will become his slaves.\n[[1_S 8,18]]When this takes place, you will complain against the king whom you have chosen, but on that day the LORD will not answer you.\"\n[[1_S 8,19]]The people, however, refused to listen to Samuel's warning and said, \"Not so! There must be a king over us.\n[[1_S 8,20]]We too must be like other nations, with a king to rule us and to lead us in warfare and fight our battles.\"\n[[1_S 8,21]]When Samuel had listened to all the people had to say, he repeated it to the LORD,\n[[1_S 8,22a]]who then said to him, \"Grant their request and appoint a king to rule them.\"","type":"reading","reference_displayed":"8,4-7.10-22a."},"psalm":{"text":"[[Ps 89,16]]Blessed the people who know the joyful shout; \r\nin the light of your countenance, O LORD, they walk.\n[[Ps 89,17]]At your name they rejoice all the day, \r\nand through your justice they are exalted.\n\n[[Ps 89,18]]For you are the splendor of their strength,\r\nand by your favor our horn is exalted.\n[[Ps 89,19]]For to the LORD belongs our shield,\r\nand to the Holy One of Israel, our King.","type":"psalm","title":"Psalms","reference_displayed":"89(88),16-17.18-19."},"date":"2024-01-12","gospel":{"text":"[[Mc 2,1]]When Jesus returned to Capernaum after some days, it became known that he was at home.\n[[Mc 2,2]]Many gathered together so that there was no longer room for them, not even around the door, and he preached the word to them.\n[[Mc 2,3]]They came bringing to him a paralytic carried by four men.\n[[Mc 2,4]]Unable to get near Jesus because of the crowd, they opened up the roof above him. After they had broken through, they let down the mat on which the paralytic was lying.\n[[Mc 2,5]]When Jesus saw their faith, he said to the paralytic, \"Child, your sins are forgiven.\"\n[[Mc 2,6]]Now some of the scribes were sitting there asking themselves,\n[[Mc 2,7]]Why does this man speak that way? He is blaspheming. Who but God alone can forgive sins?\n[[Mc 2,8]]Jesus immediately knew in his mind what they were thinking to themselves, so he said, \"Why are you thinking such things in your hearts?\n[[Mc 2,9]]Which is easier, to say to the paralytic, 'Your sins are forgiven,' or to say, 'Rise, pick up your mat and walk'?\n[[Mc 2,10]]But that you may know that the Son of Man has authority to forgive sins on earth\"--\n[[Mc 2,11]]he said to the paralytic, \"I say to you, rise, pick up your mat, and go home.\"\n[[Mc 2,12]]He rose, picked up his mat at once, and went away in the sight of everyone. They were all astounded and glorified God, saying, \"We have never seen anything like this.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"2,1-12."}}