{"first_reading":{"reference_displayed":"12,1-7a.10-17.","title":"2nd book of Samuel","type":"reading","text":"[[2_S 12,1]]The LORD sent Nathan to David, and when he came to him, Nathan said: \"Judge this case for me! In a certain town there were two men, one rich, the other poor.\n[[2_S 12,2]]The rich man had flocks and herds in great numbers.\n[[2_S 12,3]]But the poor man had nothing at all except one little ewe lamb that he had bought. He nourished her, and she grew up with him and his children. She shared the little food he had and drank from his cup and slept in his bosom. She was like a daughter to him.\n[[2_S 12,4]]Now, the rich man received a visitor, but he would not take from his own flocks and herds to prepare a meal for the wayfarer who had come to him. Instead he took the poor man's ewe lamb and made a meal of it for his visitor.\"\n[[2_S 12,5]]David grew very angry with that man and said to Nathan: \"As the LORD lives, the man who has done this merits death!\n[[2_S 12,6]]He shall restore the ewe lamb fourfold because he has done this and has had no pity.\"\n[[2_S 12,7a]]Then Nathan said to David: \"You are the man! Thus says the LORD God of Israel:\n[[2_S 12,10]]Now, therefore, the sword shall never depart from your house, because you have despised me and have taken the wife of Uriah to be your wife.'\n[[2_S 12,11]]Thus says the LORD: 'I will bring evil upon you out of your own house. I will take your wives while you live to see it, and will give them to your neighbor. He shall lie with your wives in broad daylight.\n[[2_S 12,12]]You have done this deed in secret, but I will bring it about in the presence of all Israel, and with the sun looking down.'\"\n[[2_S 12,13]]Then David said to Nathan, \"I have sinned against the LORD.\" Nathan answered David: \"The LORD on his part has forgiven your sin: you shall not die.\n[[2_S 12,14]]But since you have utterly spurned the LORD by this deed, the child born to you must surely die.\"\n[[2_S 12,15]]Then Nathan returned to his house. The LORD struck the child that the wife of Uriah had borne to David, and it became desperately ill.\n[[2_S 12,16]]David besought God for the child. He kept a fast, retiring for the night to lie on the ground clothed in sackcloth.\n[[2_S 12,17]]The elders of his house stood beside him urging him to rise from the ground; but he would not, nor would he take food with them."},"date":"2024-01-27","psalm":{"reference_displayed":"51(50),12-13.14-15.16-17.","title":"Psalms","text":"[[Ps 51,12]]A clean heart create for me, O God, \r\nand a steadfast spirit renew within me.\n[[Ps 51,13]]Cast me not out from your presence, \r\nand your Holy Spirit take not from me.\n\n[[Ps 51,14]]Give me back the joy of your salvation, \r\nand a willing spirit sustain in me.\n[[Ps 51,15]]I will teach transgressors your ways, \r\nand sinners shall return to you.  \n\n[[Ps 51,16]]Free me from blood guilt, O God, my saving God; \r\nthen my tongue shall revel in your justice.\n[[Ps 51,17]]O Lord, open my lips, \r\nand my mouth shall proclaim your praise.","type":"psalm"},"gospel":{"reference_displayed":"4,35-41.","title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 4,35]]On that day, as evening drew on, Jesus said to his disciples: \"Let us cross to the other side.\"\n[[Mc 4,36]]Leaving the crowd, they took him with them in the boat just as he was. And other boats were with him.\n[[Mc 4,37]]A violent squall came up and waves were breaking over the boat, so that it was already filling up.\n[[Mc 4,38]]Jesus was in the stern, asleep on a cushion. They woke him and said to him, \"Teacher, do you not care that we are perishing?\"\n[[Mc 4,39]]He woke up, rebuked the wind, and said to the sea, \"Quiet! Be still!\" The wind ceased and there was great calm.\n[[Mc 4,40]]Then he asked them, \"Why are you terrified? Do you not yet have faith?\"\n[[Mc 4,41]]They were filled with great awe and said to one another, \"Who then is this whom even wind and sea obey?\"","type":"gospel"}}