{"first_reading":{"text":"[[Jb 7,1]]Job spoke, saying: \"Is not man's life on earth a drudgery? Are not his days those of a hireling?\n[[Jb 7,2]]He is a slave who longs for the shade, a hireling who waits for his wages.\n[[Jb 7,3]]So I have been assigned months of misery, and troubled nights have been told off for me.\n[[Jb 7,4]]If in bed I say, 'When shall I arise?' then the night drags on; I am filled with restlessness until the dawn.\n[[Jb 7,6]]My days are swifter than a weaver's shuttle; they come to an end without hope.\n[[Jb 7,7]]Remember that my life is like the wind; I shall not see happiness again.\"","title":"Book of Job","type":"reading","reference_displayed":"7,1-4.6-7."},"psalm":{"text":"[[Ps 147,1]]Praise the LORD, for he is good;\r\nsing praise to our God, for he is gracious;\r\nit is fitting to praise him.\n[[Ps 147,2]]The LORD rebuilds Jerusalem;\r\nthe dispersed of Israel he gathers.\n\n[[Ps 147,3]]He heals the brokenhearted\r\nand binds up their wounds.\n[[Ps 147,4]]He tells the number of the stars;\r\nHe calls each by name.\n\n[[Ps 147,5]]Great is our LORD and mighty in power:\r\nto his wisdom there is no limit.\n[[Ps 147,6]]The LORD sustains the lowly;\r\nthe wicked he casts to the ground.","title":"Psalms","type":"psalm","reference_displayed":"147(146),1-2.3-4.5-6."},"gospel":{"text":"[[Mc 1,29]]On leaving the synagogue Jesus entered the house of Simon and Andrew with James and John.\n[[Mc 1,30]]Simon's mother-in-law lay sick with a fever. They immediately told him about her.\n[[Mc 1,31]]He approached, grasped her hand, and helped her up. Then the fever left her and she waited on them.\n[[Mc 1,32]]When it was evening, after sunset, they brought to him all who were ill or possessed by demons.\n[[Mc 1,33]]The whole town was gathered at the door.\n[[Mc 1,34]]He cured many who were sick with various diseases, and he drove out many demons, not permitting them to speak because they knew him.\n[[Mc 1,35]]Rising very early before dawn, he left and went off to a deserted place, where he prayed.\n[[Mc 1,36]]Simon and those who were with him pursued him\n[[Mc 1,37]]and on finding him said, \"Everyone is looking for you.\"\n[[Mc 1,38]]He told them, \"Let us go on to the nearby villages that I may preach there also. For this purpose have I come.\"\n[[Mc 1,39]]So he went into their synagogues, preaching and driving out demons throughout the whole of Galilee.","title":"Holy Gospel of Jesus Christ according to Saint Mark","reference_displayed":"1,29-39.","type":"gospel"},"second_reading":{"text":"[[1_Co 9,16]]Brothers and sisters : If I preach the Gospel, this is no reason for me to boast, for an obligation has been imposed on me, and woe to me if I do not preach it!\n[[1_Co 9,17]]If I do so willingly, I have a recompense, but if unwillingly, then I have been entrusted with a stewardship.\n[[1_Co 9,18]]What then is my recompense? That, when I preach, I offer the gospel free of charge so as not to make full use of my right in the gospel.\n[[1_Co 9,19]]Although I am free in regard to all, I have made myself a slave to all so as to win over as many as possible.\n[[1_Co 9,22]]To the weak I became weak, to win over the weak. I have become all things to all, to save at least some.\n[[1_Co 9,23]]All this I do for the sake of the gospel, so that I too may have a share in it.","title":"First Letter to the Corinthians","reference_displayed":"9,16-19.22-23.","type":"reading"},"date":"2024-02-04"}