{"first_reading":{"text":"[[1_Jn 2,22]]Beloved: Who is the liar? Whoever denies that Jesus is the Christ. Whoever denies the Father and the Son, this is the antichrist.\n[[1_Jn 2,23]]No one who denies the Son has the Father, but whoever confesses the Son has the Father as well.\n[[1_Jn 2,24]]Let what you heard from the beginning remain in you. If what you heard from the beginning remains in you, then you will remain in the Son and in the Father.\n[[1_Jn 2,25]]And this is the promise that he made us: eternal life.\n[[1_Jn 2,26]]I write you these things about those who would deceive you.\n[[1_Jn 2,27]]As for you, the anointing that you received from him remains in you, so that you do not need anyone to teach you. But his anointing teaches you about everything and is true and not false; just as it taught you, remain in him.\n[[1_Jn 2,28]]And now, children, remain in him, so that when he appears we may have confidence and not be put to shame by him at his coming.","title":"First Letter of John","type":"reading","reference_displayed":"2,22-28."},"gospel":{"text":"[[Jn 1,19]]This is the testimony of John. When the Jews from Jerusalem sent priests and Levites to him to ask him, \"Who are you?\"\n[[Jn 1,20]]he admitted and did not deny it, but admitted, \"I am not the Messiah.\"\n[[Jn 1,21]]So they asked him, \"What are you then? Are you Elijah?\" And he said, \"I am not.\" \"Are you the Prophet?\" He answered, \"No.\"\n[[Jn 1,22]]So they said to him, \"Who are you, so we can give an answer to those who sent us? What do you have to say for yourself?\"\n[[Jn 1,23]]He said: \"I am 'the voice of one crying out in the desert, \"Make straight the way of the Lord,\"' as Isaiah the prophet said.\"\n[[Jn 1,24]]Some Pharisees were also sent.\n[[Jn 1,25]]They asked him, \"Why then do you baptize if you are not the Messiah or Elijah or the Prophet?\"\n[[Jn 1,26]]John answered them, \"I baptize with water; but there is one among you whom you do not recognize,\n[[Jn 1,27]]the one who is coming after me, whose sandal strap I am not worthy to untie.\"\n[[Jn 1,28]]This happened in Bethany across the Jordan, where John was baptizing.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"1,19-28."},"psalm":{"text":"[[Ps 98,1]]Sing to the LORD a new song, \r\nfor he has done wondrous deeds; \r\nHis right hand has won victory for him, \r\nhis holy arm.\n\n[[Ps 98,2]]The LORD has made his salvation known: \r\nin the sight of the nations he has revealed his justice.\n[[Ps 98,3a]]He has remembered his kindness and his faithfulness\n[[Ps 98,3b]]toward the house of Israel.\n\n[[Ps 98,3c]]All the ends of the earth have seen\n[[Ps 98,3d]]the salvation by our God.\n[[Ps 98,4]]Sing joyfully to the LORD, all you lands; \r\nbreak into song; sing praise.","title":"Psalms","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4."},"date":"2024-01-02"}