{"first_reading":{"text":"[[1_Jn 3,7]]Children, let no one deceive you. The person who acts in righteousness is righteous, just as he is righteous.\n[[1_Jn 3,8]]Whoever sins belongs to the devil, because the devil has sinned from the beginning. Indeed, the Son of God was revealed to destroy the works of the devil.\n[[1_Jn 3,9]]No one who is begotten by God commits sin, because God's seed remains in him; he cannot sin because he is begotten by God.\n[[1_Jn 3,10]]In this way, the children of God and the children of the devil are made plain; no one who fails to act in righteousness belongs to God, nor anyone who does not love his brother.","title":"First Letter of John","type":"reading","reference_displayed":"3,7-10."},"psalm":{"text":"[[Ps 98,1]]Sing to the LORD a new song, \r\nfor he has done wondrous deeds; \r\nHis right hand has won victory for him, \r\nhis holy arm.\n\n[[Ps 98,7]]Let the sea and what fills it resound,\r\nthe world and those who dwell in it;\n[[Ps 98,8]]Let the rivers clap their hands, \r\nThe mountains shout with them for joy before the LORD.\n\n[[Ps 98,9]]The LORD comes, \r\nHe comes to rule the earth; \r\nHe will rule the world with justice \r\nAnd the peoples with equity.","type":"psalm","title":"Psalms","reference_displayed":"98(97),1.7-8.9."},"gospel":{"text":"[[Jn 1,35]]John was standing with two of his disciples,\n[[Jn 1,36]]and as he watched Jesus walk by, he said, \"Behold, the Lamb of God.\"\n[[Jn 1,37]]The two disciples heard what he said and followed Jesus.\n[[Jn 1,38]]Jesus turned and saw them following him and said to them, \"What are you looking for?\" They said to him, \"Rabbi\" (which translated means Teacher), \"where are you staying?\"\n[[Jn 1,39]]He said to them,\"Come, and you will see.\" So they went and saw where he was staying, and they stayed with him that day. It was about four in the afternoon.\n[[Jn 1,40]]Andrew, the brother of Simon Peter, was one of the two who heard John and followed Jesus.\n[[Jn 1,41]]He first found his own brother Simon and told him, \"We have found the Messiah\" (which is translated Anointed).\n[[Jn 1,42]]Then he brought him to Jesus. Jesus looked at him and said, \"You are Simon the son of John; you will be called Kephas\" (which is translated Peter).","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"1,35-42."},"date":"2024-01-04"}