{"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 147,12]]Glorify the LORD, O Jerusalem; \r\npraise your God, O Zion.\n[[Ps 147,13]]For he has strengthened the bars of your gates; \r\nhe has blessed your children within you.\n\n[[Ps 147,15]]He sends forth his command to the earth; \r\nswiftly runs his word!\n[[Ps 147,16]]He spreads snow like wool; \r\nfrost he strews like ashes.\n\n[[Ps 147,19]]He has proclaimed his word to Jacob, \r\nhis statutes and his ordinances to Israel.\n[[Ps 147,20]]He has not done thus for any other nation; \r\nhis ordinances he has not made known to them. Alleluia","reference_displayed":"147,12-13.15-16.19-20."},"gospel":{"type":"gospel","text":"[[Mt 5,17]]Jesus said to his disciples: \"Do not think that I have come to abolish the law or the prophets. I have come not to abolish but to fulfill.\n[[Mt 5,18]]Amen, I say to you, until heaven and earth pass away, not the smallest letter or the smallest part of a letter will pass from the law, until all things have taken place.\n[[Mt 5,19]]Therefore, whoever breaks one of the least of these commandments and teaches others to do so will be called least in the kingdom of heaven. But whoever obeys and teaches these commandments will be called greatest in the kingdom of heaven.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"5,17-19."},"date":"2024-03-06","first_reading":{"type":"reading","title":"Book of Deuteronomy","text":"[[Dt 4,1]]Moses spoke to the people and said: \"Now, Israel, hear the statutes and decrees which I am teaching you to observe, that you may live, and may enter in and take possession of the land which the LORD, the God of your fathers, is giving you.\n[[Dt 4,5]]Therefore, I teach you the statutes and decrees as the LORD, my God, has commanded me, that you may observe them in the land you are entering to occupy.\n[[Dt 4,6]]Observe them carefully, for thus will you give evidence of your wisdom and intelligence to the nations, who will hear of all these statutes and say, 'This great nation is truly a wise and intelligent people.'\n[[Dt 4,7]]For what great nation is there that has gods so close to it as the LORD, our God, is to us whenever we call upon him?\n[[Dt 4,8]]Or what great nation has statutes and decrees that are as just as this whole law which I am setting before you today?\"\n[[Dt 4,9]]\"However, take care and be earnestly on your guard not to forget the things which your own eyes have seen, nor let them slip from your memory as long as you live, but teach them to your children and to your children's children.\"","reference_displayed":"4,1.5-9."}}