{"psalm":{"text":"[[Ps 34,17]]The LORD confronts the evildoers, \r\nto destroy remembrance of them from the earth.\n[[Ps 34,18]]When the just cry out, the LORD hears them, \r\nand from all their distress he rescues them.\n\n[[Ps 34,19]]The LORD is close to the brokenhearted; \r\nand those who are crushed in spirit he saves.\n[[Ps 34,20]]Many are the troubles of the just man, \r\nbut out of them all the LORD delivers him.\n\n[[Ps 34,21]]He watches over all his bones; \r\nnot one of them shall be broken.\n[[Ps 34,23]]The LORD redeems the lives of his servants; \r\nno one incurs guilt who takes refuge in him.","type":"psalm","title":"Psalms","reference_displayed":"34(33),17-18.19-20.21.23."},"gospel":{"text":"[[Jn 7,1]]Jesus moved about within Galilee; but he did not wish to travel in Judea, because the Jews were trying to kill him.\n[[Jn 7,2]]But the Jewish feast of Tabernacles was near.\n[[Jn 7,10]]But when his brothers had gone up to the feast, he himself also went up, not openly but (as it were) in secret.\n[[Jn 7,25]]So some of the inhabitants of Jerusalem said, \"Is he not the one they are trying to kill?\n[[Jn 7,26]]And look, he is speaking openly and they say nothing to him. Could the authorities have realized that he is the Messiah?\n[[Jn 7,27]]But we know where he is from. When the Messiah comes, no one will know where he is from.\"\n[[Jn 7,28]]So Jesus cried out in the temple area as he was teaching and said, \"You know me and also know where I am from. Yet I did not come on my own, but the one who sent me, whom you do not know, is true.\n[[Jn 7,29]]I know him, because I am from him, and he sent me.\"\n[[Jn 7,30]]So they tried to arrest him, but no one laid a hand upon him, because his hour had not yet come.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","reference_displayed":"7,1-2.10.25-30."},"first_reading":{"text":"[[Sg 2,1a]]The wicked said among themselves,  thinking not aright:\n[[Sg 2,12]]\"Let us beset the just one, because he is obnoxious to us; he sets himself against our doings, Reproaches us for transgressions of the law and charges us with violations of our training.\n[[Sg 2,13]]He professes to have knowledge of God and styles himself a child of the LORD.\n[[Sg 2,14]]To us he is the censure of our thoughts; merely to see him is a hardship for us,\n[[Sg 2,15]]Because his life is not like other men's, and different are his ways.\n[[Sg 2,16]]He judges us debased; he holds aloof from our paths as from things impure. He calls blest the destiny of the just and boasts that God is his Father.\n[[Sg 2,17]]Let us see whether his words be true; let us find out what will happen to him.\n[[Sg 2,18]]For if the just one be the son of God, he will defend him and deliver him from the hand of his foes.\n[[Sg 2,19]]With revilement and torture let us put him to the test that we may have proof of his gentleness and try his patience.\n[[Sg 2,20]]Let us condemn him to a shameful death; for according to his own words, God will take care of him.\"\n[[Sg 2,21]]These were their thoughts, but they erred; for their wickedness blinded them,\n[[Sg 2,22]]And they knew not the hidden counsels of God; neither did they count on a recompense of holiness nor discern the innocent souls' reward.","type":"reading","title":"Book of Wisdom","reference_displayed":"2,1a.12-22."},"date":"2024-03-15"}