{"psalm":{"title":"Psalms","type":"psalm","text":"[[Ps 57,2]]Have mercy on me, God, have mercy on me. \r\nIn you I seek shelter.\r\nIn the shadow of your wings I seek shelter \r\ntill harm pass by.\n\n[[Ps 57,3]]I call to God Most High, \r\nto God who provides for me.\n[[Ps 57,4]]May God send help from heaven to save me, \r\nshame those who trample upon me. \r\nMay God send fidelity and love.\n\n[[Ps 57,6]]Be exalted over the heavens, O God; \r\nmay your glory appear above all the earth.\n[[Ps 57,11]]For your mercy towers to the heavens, \r\nand your faithfulness to the skies.","reference_displayed":"57(56),2.3-4.6.11."},"first_reading":{"title":"1st book of Samuel","type":"reading","text":"[[1_S 24,3]]Saul took three thousand picked men from all Israel  and went in search of David and his men  in the direction of the wild goat crags.\n[[1_S 24,4]]When he came to the sheepfolds along the way, he found a cave, which he entered to ease nature. David and his men were occupying the inmost recesses of the cave.\n[[1_S 24,5]]David's servants said to him, \"This is the day of which the LORD said to you, 'I will deliver your enemy into your grasp; do with him as you see fit.'\" So David moved up and stealthily cut off an end of Saul's mantle.\n[[1_S 24,6]]Afterward, however, David regretted that he had cut off an end of Saul's mantle.\n[[1_S 24,7]]He said to his men, \"The LORD forbid that I should do such a thing to my master, the LORD'S anointed, as to lay a hand on him, for he is the Lord's anointed.\"\n[[1_S 24,8]]With these words David restrained his men and would not permit them to attack Saul. Saul then left the cave and went on his way.\n[[1_S 24,9]]David also stepped out of the cave, calling to Saul, \"My lord the king!\" When Saul looked back, David bowed to the ground in homage\n[[1_S 24,10]]and asked Saul: \"Why do you listen to those who say, 'David is trying to harm you'?\n[[1_S 24,11]]You see for yourself today that the LORD just now delivered you into my grasp in the cave. I had some thought of killing you, but I took pity on you instead. I decided, 'I will not raise a hand against my lord, for he is the LORD'S anointed and a father to me.'\n[[1_S 24,12]]Look here at this end of your mantle which I hold. Since I cut off an end of your mantle and did not kill you, see and be convinced that I plan no harm and no rebellion. I have done you no wrong, though you are hunting me down to take my life.\n[[1_S 24,13]]The LORD will judge between me and you, and the LORD will exact justice from you in my case. I shall not touch you.\n[[1_S 24,14]]The old proverb says, 'From the wicked comes forth wickedness.' So I will take no action against you.\n[[1_S 24,15]]Against whom are you on campaign, O king of Israel? Whom are you pursuing? A dead dog, or a single flea!\n[[1_S 24,16]]The LORD will be the judge; he will decide between me and you. May he see this, and take my part, and grant me justice beyond your reach!\"\n[[1_S 24,17]]When David finished saying these things to Saul, Saul answered, \"Is that your voice, my son David?\" And he wept aloud.\n[[1_S 24,18]]Saul then said to David: \"You are in the right rather than I; you have treated me generously, while I have done you harm.\n[[1_S 24,19]]Great is the generosity you showed me today, when the LORD delivered me into your grasp and you did not kill me.\n[[1_S 24,20]]For if a man meets his enemy, does he send him away unharmed? May the LORD reward you generously for what you have done this day.\n[[1_S 24,21]]And now, since I know that you shall surely be king and that sovereignty over Israel shall come into your possession.\"","reference_displayed":"24,3-21."},"date":"2024-01-19","gospel":{"title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel","text":"[[Mc 3,13]]Jesus went up the mountain and summoned those whom he wanted  and they came to him.\n[[Mc 3,14]]He appointed twelve (whom he also named apostles) that they might be with him and he might send them forth to preach\n[[Mc 3,15]]and to have authority to drive out demons:\n[[Mc 3,16]](he appointed the twelve:) Simon, whom he named Peter;\n[[Mc 3,17]]James, son of Zebedee, and John the brother of James, whom he named Boanerges, that is, sons of thunder;\n[[Mc 3,18]]Andrew, Philip, Bartholomew, Matthew, Thomas, James the son of Alphaeus; Thaddeus, Simon the Cananean,\n[[Mc 3,19]]and Judas Iscariot who betrayed him.","reference_displayed":"3,13-19."}}