{"psalm":{"type":"psalm","text":"[[Ps 19,8]]The law of the LORD is perfect, \r\nrefreshing the soul; \r\nThe decree of the LORD is trustworthy, \r\ngiving wisdom to the simple.\n\n[[Ps 19,9]]The precepts of the LORD are right,\r\nrejoicing the heart; \r\nThe command of the LORD is clear, \r\nenlightening the eye.  \n\n[[Ps 19,10]]The fear of the LORD is pure, \r\nenduring forever; \r\nThe ordinances of the LORD are true, \r\nall of them just.\n\n[[Ps 19,11]]They are more precious than gold, \r\nThan a heap of purest gold; \r\nSweeter also than syrup \r\nOr honey from the comb.","reference_displayed":"19(18),8.9.10.11.","title":"Psalms"},"date":"2024-03-03","second_reading":{"type":"reading","text":"[[1_Co 1,22]]Brothers and sisters: Jews demand signs and Greeks look for wisdom,\n[[1_Co 1,23]]but we proclaim Christ crucified, a stumbling block to Jews and foolishness to Gentiles,\n[[1_Co 1,24]]but to those who are called, Jews and Greeks alike, Christ the power of God and the wisdom of God.\n[[1_Co 1,25]]For the foolishness of God is wiser than human wisdom, and the weakness of God is stronger than human strength.","reference_displayed":"1,22-25.","title":"First Letter to the Corinthians"},"gospel":{"type":"gospel","text":"[[Jn 2,13]]Since the Passover of the Jews was near, Jesus went up to Jerusalem.\n[[Jn 2,14]]He found in the temple area those who sold oxen, sheep, and doves, as well as the money-changers seated there.\n[[Jn 2,15]]He made a whip out of cords and drove them all out of the temple area, with the sheep and oxen, and spilled the coins of the money-changers and overturned their tables,\n[[Jn 2,16]]and to those who sold doves he said, \"Take these out of here, and stop making my Father's house a marketplace.\"\n[[Jn 2,17]]His disciples recalled the words of scripture, \"Zeal for your house will consume me.\"\n[[Jn 2,18]]At this the Jews answered and said to him, \"What sign can you show us for doing this?\"\n[[Jn 2,19]]Jesus answered and said to them, \"Destroy this temple and in three days I will raise it up.\"\n[[Jn 2,20]]The Jews said, \"This temple has been under construction for forty-six years, and you will raise it up in three days?\"\n[[Jn 2,21]]But he was speaking about the temple of his body.\n[[Jn 2,22]]Therefore, when he was raised from the dead, his disciples remembered that he had said this, and they came to believe the scripture and the word Jesus had spoken.\n[[Jn 2,23]]While he was in Jerusalem for the feast of Passover, many began to believe in his name when they saw the signs he was doing.\n[[Jn 2,24]]But Jesus would not trust himself to them because he knew them all,\n[[Jn 2,25]]and did not need anyone to testify about human nature. He himself understood it well.","reference_displayed":"2,13-25.","title":"Holy Gospel of Jesus Christ according to Saint John"},"first_reading":{"type":"reading","text":"[[Ex 20,1]]In those days, God delivered all these commandments :\n[[Ex 20,2]]\"I, the LORD, am your God, who brought you out of the land of Egypt, that place of slavery.\n[[Ex 20,3]]You shall not have other gods besides me.\n[[Ex 20,4]]You shall not carve idols for yourselves in the shape of anything in the sky above or on the earth below or in the waters beneath the earth;\n[[Ex 20,5]]you shall not bow down before them or worship them. For I, the LORD, your God, am a jealous God, inflicting punishment for their fathers' wickedness on the children of those who hate me, down to the third and fourth generation;\n[[Ex 20,6]]but bestowing mercy down to the thousandth generation, on the children of those who love me and keep my commandments.\n[[Ex 20,7]]\"You shall not take the name of the LORD, your God, in vain. For the LORD will not leave unpunished him who takes his name in vain.\n[[Ex 20,8]]\"Remember to keep holy the sabbath day.\n[[Ex 20,9]]Six days you may labor and do all your work,\n[[Ex 20,10]]but the seventh day is the sabbath of the LORD, your God. No work may be done then either by you, or your son or daughter, or your male or female slave, or your beast, or by the alien who lives with you.\n[[Ex 20,11]]In six days the LORD made the heavens and the earth, the sea and all that is in them; but on the seventh day he rested. That is why the LORD has blessed the sabbath day and made it holy.\n[[Ex 20,12]]\"Honor your father and your mother, that you may have a long life in the land which the LORD, your God, is giving you.\n[[Ex 20,13]]\"You shall not kill.\n[[Ex 20,14]]\"You shall not commit adultery.\n[[Ex 20,15]]\"You shall not steal.\n[[Ex 20,16]]\"You shall not bear false witness against your neighbor.\n[[Ex 20,17]]\"You shall not covet your neighbor's house. You shall not covet your neighbor's wife, nor his male or female slave, nor his ox or ass, nor anything else that belongs to him.\"","reference_displayed":"20,1-17.","title":"Book of Exodus"}}