{"first_reading":{"text":"[[2_S 15,13]]An informant came to David with the report, \"The children of Israel have transferred their loyalty to Absalom.\"\n[[2_S 15,14]]At this, David said to all his servants who were with him in Jerusalem: \"Up! Let us take flight, or none of us will escape from Absalom. Leave quickly, lest he hurry and overtake us, then visit disaster upon us and put the city to the sword.\"\n[[2_S 15,30]]As David went up the Mount of Olives, he wept without ceasing. His head was covered, and he was walking barefoot. All those who were with him also had their heads covered and were weeping as they went.\n[[2_S 16,5]]As David was approaching Bahurim, a man named Shimei, the son of Gera of the same clan as Saul's family, was coming out of the place, cursing as he came.\n[[2_S 16,6]]He threw stones at David and at all the king's officers, even though all the soldiers, including the royal guard, were on David's right and on his left.\n[[2_S 16,7]]Shimei was saying as he cursed: \"Away, away, you murderous and wicked man!\n[[2_S 16,8]]The LORD has requited you for all the bloodshed in the family of Saul, in whose stead you became king, and the LORD has given over the kingdom to your son Absalom. And now you suffer ruin because you are a murderer.\"\n[[2_S 16,9]]Abishai, son of Zeruiah, said to the king: \"Why should this dead dog curse my lord the king? Let me go over, please, and lop off his head.\"\n[[2_S 16,10]]But the king replied: \"What business is it of mine or of yours, sons of Zeruiah, that he curses? Suppose the LORD has told him to curse David; who then will dare to say, 'Why are you doing this?'\"\n[[2_S 16,11]]Then the king said to Abishai and to all his servants: \"If my own son, who came forth from my loins, is seeking my life, how much more might this Benjaminite do so! Let him alone and let him curse, for the LORD has told him to.\n[[2_S 16,12]]Perhaps the LORD will look upon my affliction and make it up to me with benefits for the curses he is uttering this day.\"\n[[2_S 16,13a]]David and his men continued on the road, while Shimei kept abreast of them on the hillside, all the while cursing and throwing stones and dirt as he went.","type":"reading","reference_displayed":"15,13-14.30.16,5-13a.","title":"2nd book of Samuel"},"date":"2024-01-29","psalm":{"text":"[[Ps 3,2]]O LORD, how many are my adversaries!\r\nMany rise up against me!\n[[Ps 3,3]]Many are saying of me,\r\n“There is no salvation for him in God.”\n\n[[Ps 3,4]]But you, O LORD, are my shield;\r\nmy glory, you lift up my head!\n[[Ps 3,5]]When I call out to the LORD,\r\nhe answers me from his holy mountain.\n\n[[Ps 3,6]]When I lie down in sleep,\r\nI wake again, for the LORD sustains me.\n[[Ps 3,7]]I fear not the myriads of people\r\narrayed against me on every side.","reference_displayed":"3,2-3.4-5.6-7.","type":"psalm","title":"Psalms"},"gospel":{"text":"[[Mc 5,1]]Jesus and his disciples came to the other side of the sea, to the territory of the Gerasenes.\n[[Mc 5,2]]When he got out of the boat, at once a man from the tombs who had an unclean spirit met him.\n[[Mc 5,3]]The man had been dwelling among the tombs, and no one could restrain him any longer, even with a chain.\n[[Mc 5,4]]In fact, he had frequently been bound with shackles and chains, but the chains had been pulled apart by him and the shackles smashed, and no one was strong enough to subdue him.\n[[Mc 5,5]]Night and day among the tombs and on the hillsides he was always crying out and bruising himself with stones.\n[[Mc 5,6]]Catching sight of Jesus from a distance, he ran up and prostrated himself before him,\n[[Mc 5,7]]crying out in a loud voice, \"What have you to do with me, Jesus, Son of the Most High God? I adjure you by God, do not torment me!\"\n[[Mc 5,8]](He had been saying to him, \"Unclean spirit, come out of the man!\")\n[[Mc 5,9]]He asked him, \"What is your name?\" He replied, \"Legion is my name. There are many of us.\"\n[[Mc 5,10]]And he pleaded earnestly with him not to drive them away from that territory.\n[[Mc 5,11]]Now a large herd of swine was feeding there on the hillside.\n[[Mc 5,12]]And they pleaded with him, \"Send us into the swine. Let us enter them.\"\n[[Mc 5,13]]And he let them, and the unclean spirits came out and entered the swine. The herd of about two thousand rushed down a steep bank into the sea, where they were drowned.\n[[Mc 5,14]]The swineherds ran away and reported the incident in the town and throughout the countryside. And people came out to see what had happened.\n[[Mc 5,15]]As they approached Jesus, they caught sight of the man who had been possessed by Legion, sitting there clothed and in his right mind. And they were seized with fear.\n[[Mc 5,16]]Those who witnessed the incident explained to them what had happened to the possessed man and to the swine.\n[[Mc 5,17]]Then they began to beg him to leave their district.\n[[Mc 5,18]]As he was getting into the boat, the man who had been possessed pleaded to remain with him.\n[[Mc 5,19]]But he would not permit him but told him instead, \"Go home to your family and announce to them all that the Lord in his pity has done for you.\"\n[[Mc 5,20]]Then the man went off and began to proclaim in the Decapolis what Jesus had done for him; and all were amazed.","type":"gospel","reference_displayed":"5,1-20.","title":"Holy Gospel of Jesus Christ according to Saint Mark"}}