{"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Mark","text":"[[Mc 12,28b]]One of the scribes came to Jesus and asked him, \"Which is the first of all the commandments?\"\n[[Mc 12,29]]Jesus replied, \"The first is this: 'Hear, O Israel! The Lord our God is Lord alone!\n[[Mc 12,30]]You shall love the Lord your God with all your heart, with all your soul, with all your mind, and with all your strength.'\n[[Mc 12,31]]The second is this: 'You shall love your neighbor as yourself.' There is no other commandment greater than these.\"\n[[Mc 12,32]]The scribe said to him, \"Well said, teacher. You are right in saying, 'He is One and there is no other than he.'\n[[Mc 12,33]]And 'to love him with all your heart, with all your understanding, with all your strength, and to love your neighbor as yourself' is worth more than all burnt offerings and sacrifices.\"\n[[Mc 12,34]]And when Jesus saw that (he) answered with understanding, he said to him, \"You are not far from the kingdom of God.\" And no one dared to ask him any more questions.","reference_displayed":"12,28b-34."},"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 81,6c]]An unfamiliar speech I hear:\n[[Ps 81,7]]“I relieved his shoulder of the burden; \r\nhis hands were freed from the basket.\n[[Ps 81,8a]]In distress you called, and I rescued you.”\n\n[[Ps 81,8b]]“Unseen, I answered you in thunder;\n[[Ps 81,8c]]I tested you at the waters of Meribah.\n[[Ps 81,9]]Hear, my people, and I will admonish you; \r\nO Israel, will you not hear me?”\n\n[[Ps 81,10]]“There shall be no strange god among you \r\nnor shall you worship any alien god.\n[[Ps 81,11a]]I, the LORD, am your God\n[[Ps 81,11b]]who led you forth from the land of Egypt.\"\n\n[[Ps 81,14]]\"If only my people would hear me, \r\nand Israel walk in my ways,\n[[Ps 81,17]]While Israel I would feed with the best of wheat, \r\nand with honey from the rock I would fill them.”","reference_displayed":"81(80),6c-8a.8bc-9.10-11ab.14.17."},"first_reading":{"type":"reading","title":"Book of Hosea","text":"[[Os 14,2]]Thus says the LORD: Return, O Israel, to the LORD, your God; you have collapsed through your guilt.\n[[Os 14,3]]Take with you words, and return to the LORD; Say to him, \"Forgive all iniquity, and receive what is good, that we may render as offerings the bullocks from our stalls.\n[[Os 14,4]]Assyria will not save us, nor shall we have horses to mount; We shall say no more, 'Our god,' to the work of our hands; for in you the orphan finds compassion.\"\n[[Os 14,5]]I will heal their defection, I will love them freely; for my wrath is turned away from them.\n[[Os 14,6]]I will be like the dew for Israel: he shall blossom like the lily; He shall strike root like the Lebanon cedar,\n[[Os 14,7]]and put forth his shoots. His splendor shall be like the olive tree and his fragrance like the Lebanon cedar.\n[[Os 14,8]]Again they shall dwell in his shade and raise grain; They shall blossom like the vine, and his fame shall be like the wine of Lebanon.\n[[Os 14,9]]Ephraim! What more has he to do with idols? I have humbled him, but I will prosper him. \"I am like a verdant cypress tree\"-- Because of me you bear fruit!\n[[Os 14,10]]Let him who is wise understand these things; let him who is prudent know them. Straight are the paths of the LORD, in them the just walk, but sinners stumble in them.","reference_displayed":"14,2-10."},"date":"2024-03-08"}