{"first_reading":{"text":"[[Lv 19,1]]The LORD said to Moses,\n[[Lv 19,2]]\"Speak to the whole Israelite community and tell them: Be holy, for I, the LORD your God, am holy.\n[[Lv 19,11]]\"You shall not steal. You shall not lie or speak falsely to one another.\n[[Lv 19,12]]You shall not swear falsely by my name, thus profaning the name of your God. I am the LORD.\n[[Lv 19,13]]\"You shall not defraud or rob your neighbor. You shall not withhold overnight the wages of your day laborer.\n[[Lv 19,14]]You shall not curse the deaf, or put a stumbling block in front of the blind, but you shall fear your God. I am the LORD.\n[[Lv 19,15]]\"You shall not act dishonestly in rendering judgment. Show neither partiality to the weak nor deference to the mighty, but judge your fellow men justly.\n[[Lv 19,16]]You shall not go about spreading slander among your kinsmen; nor shall you stand by idly when your neighbor's life is at stake. I am the LORD.\n[[Lv 19,17]]\"You shall not bear hatred for your brother in your heart. Though you may have to reprove your fellow man, do not incur sin because of him.\n[[Lv 19,18]]Take no revenge and cherish no grudge against your fellow countrymen. You shall love your neighbor as yourself. I am the LORD.\"","type":"reading","title":"Book of Leviticus","reference_displayed":"19,1-2.11-18."},"gospel":{"text":"[[Mt 25,31]]Jesus said to his disciples: \"When the Son of Man comes in his glory, and all the angels with him, he will sit upon his glorious throne,\n[[Mt 25,32]]and all the nations will be assembled before him. And he will separate them one from another, as a shepherd separates the sheep from the goats.\n[[Mt 25,33]]He will place the sheep on his right and the goats on his left.\n[[Mt 25,34]]Then the king will say to those on his right, 'Come, you who are blessed by my Father. Inherit the kingdom prepared for you from the foundation of the world.\n[[Mt 25,35]]For I was hungry and you gave me food, I was thirsty and you gave me drink, a stranger and you welcomed me,\n[[Mt 25,36]]naked and you clothed me, ill and you cared for me, in prison and you visited me.'\n[[Mt 25,37]]Then the righteous will answer him and say, 'Lord, when did we see you hungry and feed you, or thirsty and give you drink?\n[[Mt 25,38]]When did we see you a stranger and welcome you, or naked and clothe you?\n[[Mt 25,39]]When did we see you ill or in prison, and visit you?'\n[[Mt 25,40]]And the king will say to them in reply, 'Amen, I say to you, whatever you did for one of these least brothers of mine, you did for me.'\n[[Mt 25,41]]Then he will say to those on his left, 'Depart from me, you accursed, into the eternal fire prepared for the devil and his angels.\n[[Mt 25,42]]For I was hungry and you gave me no food, I was thirsty and you gave me no drink,\n[[Mt 25,43]]a stranger and you gave me no welcome, naked and you gave me no clothing, ill and in prison, and you did not care for me.'\n[[Mt 25,44]]Then they will answer and say, 'Lord, when did we see you hungry or thirsty or a stranger or naked or ill or in prison, and not minister to your needs?'\n[[Mt 25,45]]He will answer them, 'Amen, I say to you, what you did not do for one of these least ones, you did not do for me.'\n[[Mt 25,46]]And these will go off to eternal punishment, but the righteous to eternal life.\"","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint Matthew","reference_displayed":"25,31-46."},"psalm":{"text":"[[Ps 19,8]]The law of the LORD is perfect, \r\nrefreshing the soul; \r\nThe decree of the LORD is trustworthy, \r\ngiving wisdom to the simple.\n\n[[Ps 19,9]]The precepts of the LORD are right,\r\nrejoicing the heart; \r\nThe command of the LORD is clear, \r\nenlightening the eye.  \n\n[[Ps 19,10]]The fear of the LORD is pure, \r\nenduring forever; \r\nThe ordinances of the LORD are true, \r\nall of them just.\n\n[[Ps 19,15]]Let the words of my mouth and the thought of my heart \r\nfind favor before you, \r\nO LORD, my rock and my redeemer.","type":"psalm","title":"Psalms","reference_displayed":"19(18),8.9.10.15."},"date":"2024-02-19"}