{"date":"2024-02-15","first_reading":{"type":"reading","text":"[[Dt 30,15]]Moses said to the people: \"Today I have set before you life and prosperity, death and doom.\n[[Dt 30,16]]If you obey the commandments of the LORD, your God, which I enjoin on you today, loving him, and walking in his ways, and keeping his commandments, statutes and decrees, you will live and grow numerous, and the LORD, your God, will bless you in the land you are entering to occupy.\n[[Dt 30,17]]If, however, you turn away your hearts and will not listen, but are led astray and adore and serve other gods,\n[[Dt 30,18]]I tell you now that you will certainly perish; you will not have a long life on the land which you are crossing the Jordan to enter and occupy.\n[[Dt 30,19]]I call heaven and earth today to witness against you: I have set before you life and death, the blessing and the curse. Choose life, then, that you and your descendants may live,\n[[Dt 30,20]]by loving the LORD, your God, heeding his voice, and holding fast to him. For that will mean life for you, a long life for you to live on the land which the LORD swore he would give to your fathers Abraham, Isaac and Jacob.\"","reference_displayed":"30,15-20.","title":"Book of Deuteronomy"},"psalm":{"type":"psalm","text":"[[Ps 1,1]]Blessed the man who follows not \r\nthe counsel of the wicked \r\nNor walks in the way of sinners, \r\nnor sits in the company of the insolent,\n[[Ps 1,2]]But delights in the law of the LORD \r\nand meditates on his law day and night.\n\n[[Ps 1,3]]He is like a tree \r\nplanted near running water, \r\nthat yields its fruit in due season, \r\nand whose leaves never fade. \r\nWhatever he does, prospers.\n\n[[Ps 1,4]]Not so, the wicked, not so; \r\nthey are like chaff which the wind drives away.\n[[Ps 1,6]]For the LORD watches over the way of the just,\r\nbut the way of the wicked vanishes.","reference_displayed":"1,1-2.3.4.6.","title":"Psalms"},"gospel":{"type":"gospel","text":"[[Lc 9,22]]Jesus said to his disciples: \"The Son of Man must suffer greatly and be rejected by the elders, the chief priests, and the scribes, and be killed and on the third day be raised.\"\n[[Lc 9,23]]Then he said to all, \"If anyone wishes to come after me, he must deny himself and take up his cross daily and follow me.\n[[Lc 9,24]]For whoever wishes to save his life will lose it, but whoever loses his life for my sake will save it.\n[[Lc 9,25]]What profit is there for one to gain the whole world yet lose or forfeit himself?\"","reference_displayed":"9,22-25.","title":"Holy Gospel of Jesus Christ according to Saint Luke"}}