{"gospel":{"text":"[[Mc 1,14]]After John had been arrested, Jesus came to Galilee proclaiming the Gospel of God:\n[[Mc 1,15]]\"This is the time of fulfillment. The kingdom of God is at hand. Repent, and believe in the gospel.\"\n[[Mc 1,16]]As he passed by the Sea of Galilee, he saw Simon and his brother Andrew casting their nets into the sea; they were fishermen.\n[[Mc 1,17]]Jesus said to them, \"Come after me, and I will make you fishers of men.\"\n[[Mc 1,18]]Then they abandoned their nets and followed him.\n[[Mc 1,19]]He walked along a little farther and saw James, the son of Zebedee, and his brother John. They too were in a boat mending their nets.\n[[Mc 1,20]]Then he called them. So they left their father Zebedee in the boat along with the hired men and followed him.","reference_displayed":"1,14-20.","title":"Holy Gospel of Jesus Christ according to Saint Mark","type":"gospel"},"date":"2024-01-21","second_reading":{"text":"[[1_Co 7,29]]I tell you, brothers and sisters, the time is running out. From now on, let those having wives act as not having them,\n[[1_Co 7,30]]those weeping as not weeping, those rejoicing as not rejoicing, those buying as not owning,\n[[1_Co 7,31]]those using the world as not using it fully. For the world in its present form is passing away.","reference_displayed":"7,29-31.","type":"reading","title":"First Letter to the Corinthians"},"first_reading":{"text":"[[Jon 3,1]]The word of the LORD came to Jonah a second time:\n[[Jon 3,2]]\"Set out for the great city of Nineveh, and announce to it the message that I will tell you.\"\n[[Jon 3,3]]So Jonah made ready and went to Nineveh, according to the LORD'S bidding. Now Nineveh was an enormously large city; it took three days to go through it.\n[[Jon 3,4]]Jonah began his journey through the city, and had gone but a single day's walk announcing, \"Forty days more and Nineveh shall be destroyed,\"\n[[Jon 3,5]]when the people of Nineveh believed God; they proclaimed a fast and all of them, great and small, put on sackcloth.\n[[Jon 3,10]]When God saw by their actions how they turned from their evil way, he repented of the evil that he had threatened to do to them; he did not carry it out.","reference_displayed":"3,1-5.10.","title":"Book of Jonah","type":"reading"},"psalm":{"text":"[[Ps 25,4b]]Your ways, O LORD, make known to me;\n[[Ps 25,4c]]teach me your paths,\n[[Ps 25,5a]]guide me in your truth and teach me,\n[[Ps 25,5b]]for you are God my savior.\n\n[[Ps 25,6]]Remember that your compassion, O LORD, \r\nand your love are from of old.\n[[Ps 25,7b]]In your kindness remember me,\n[[Ps 25,7c]]because of your goodness, O LORD.\n\n[[Ps 25,8]]Good and upright is the LORD; \r\nthus he shows sinners the way.\n[[Ps 25,9]]He guides the humble to justice, \r\nhe teaches the humble his way.  ","type":"psalm","title":"Psalms","reference_displayed":"25(24),4bc-5ab.6-7bc.8-9."}}