{"first_reading":{"reference_displayed":"17,3-9.","type":"reading","title":"Book of Genesis","text":"[[Gn 17,3]]When Abram prostrated himself, God spoke to him:\n[[Gn 17,4]]\"My covenant with you is this: you are to become the father of a host of nations.\n[[Gn 17,5]]No longer shall you be called Abram; your name shall be Abraham, for I am making you the father of a host of nations.\n[[Gn 17,6]]I will render you exceedingly fertile; I will make nations of you; kings shall stem from you.\n[[Gn 17,7]]I will maintain my covenant with you and your descendants after you throughout the ages as an everlasting pact, to be your God and the God of your descendants after you.\n[[Gn 17,8]]I will give to you and to your descendants after you the land in which you are now staying, the whole land of Canaan, as a permanent possession; and I will be their God.\"\n[[Gn 17,9]]God also said to Abraham: \"On your part, you and your descendants after you must keep my covenant throughout the ages."},"date":"2024-03-21","psalm":{"reference_displayed":"105(104),4-5.6-7.8-9.","type":"psalm","title":"Psalms","text":"[[Ps 105,4]]Look to the LORD in his strength; \r\nseek to serve him constantly.\n[[Ps 105,5]]Recall the wondrous deeds that he has wrought, \r\nhis portents, and the judgments he has uttered.\n\n[[Ps 105,6]]You descendants of Abraham, his servants, \r\nsons of Jacob, his chosen ones!\n[[Ps 105,7]]He, the LORD, is our God; \r\nthroughout the earth his judgments prevail.\n\n[[Ps 105,8]]He remembers forever his covenant \r\nwhich he made binding for a thousand generations.\n[[Ps 105,9]]Which he entered into with Abraham \r\nand by his oath to Isaac."},"gospel":{"reference_displayed":"8,51-59.","type":"gospel","text":"[[Jn 8,51]]Jesus said to the Jews: \"Amen, amen, I say to you, whoever keeps my word will never see death.\"\n[[Jn 8,52]](So) the Jews said to him, \"Now we are sure that you are possessed. Abraham died, as did the prophets, yet you say, 'Whoever keeps my word will never taste death.'\n[[Jn 8,53]]Are you greater than our father Abraham, who died? Or the prophets, who died? Who do you make yourself out to be?\"\n[[Jn 8,54]]Jesus answered, \"If I glorify myself, my glory is worth nothing; but it is my Father who glorifies me, of whom you say, 'He is our God.'\n[[Jn 8,55]]You do not know him, but I know him. And if I should say that I do not know him, I would be like you a liar. But I do know him and I keep his word.\n[[Jn 8,56]]Abraham your father rejoiced to see my day; he saw it and was glad.\n[[Jn 8,57]]So the Jews said to him, \"You are not yet fifty years old and you have seen Abraham?\"\n[[Jn 8,58]]Jesus said to them, \"Amen, amen, I say to you, before Abraham came to be, I AM.\"\n[[Jn 8,59]]So they picked up stones to throw at him; but Jesus hid and went out of the temple area.","title":"Holy Gospel of Jesus Christ according to Saint John"}}