{"gospel":{"reference_displayed":"8,31-42.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 8,31]]Jesus said to those Jews who believed in him, \"If you remain in my word, you will truly be my disciples,\n[[Jn 8,32]]and you will know the truth, and the truth will set you free.\"\n[[Jn 8,33]]They answered him, \"We are descendants of Abraham and have never been enslaved to anyone. How can you say, 'You will become free'?\"\n[[Jn 8,34]]Jesus answered them, \"Amen, amen, I say to you, everyone who commits sin is a slave of sin.\n[[Jn 8,35]]A slave does not remain in a household forever, but a son always remains.\n[[Jn 8,36]]So if a son frees you, then you will truly be free.\n[[Jn 8,37]]I know that you are descendants of Abraham. But you are trying to kill me, because my word has no room among you.\n[[Jn 8,38]]I tell you what I have seen in the Father's presence; then do what you have heard from the Father.\"\n[[Jn 8,39]]They answered and said to him, \"Our father is Abraham.\" Jesus said to them, \"If you were Abraham's children, you would be doing the works of Abraham.\n[[Jn 8,40]]But now you are trying to kill me, a man who has told you the truth that I heard from God; Abraham did not do this.\n[[Jn 8,41]]You are doing the works of your father!\" (So) they said to him, \"We are not illegitimate. We have one Father, God.\"\n[[Jn 8,42]]Jesus said to them, \"If God were your Father, you would love me, for I came from God and am here; I did not come on my own, but he sent me."},"psalm":{"reference_displayed":"3,52.53.54.55.56.","type":"psalm","title":"Book of Daniel","text":"[[Dn 3,52]]Blessed are you, O Lord, the God of our fathers, \r\npraiseworthy and exalted above all forever; \r\nand blessed is your holy and glorious name,  \r\npraiseworthy and exalted above all for all ages.\n\n[[Dn 3,53]]Blessed are you in the temple of your holy glory, \r\npraiseworthy and exalted above all forever.\n[[Dn 3,54]]Blessed are you on the throne of your kingdom, \r\npraiseworthy and exalted above all forever.\n\n[[Dn 3,55]]Blessed are you who look into the depths \r\nfrom your throne upon the cherubim; \r\npraiseworthy and exalted above all forever.\n[[Dn 3,56]]Blessed are you in the firmament of heaven, \r\npraiseworthy and glorious forever."},"first_reading":{"reference_displayed":"3,14-20.91-92.95.","type":"reading","text":"[[Dn 3,14]]King Nebuchadnezzar said: \"Is it true, Shadrach, Meshach, and Abednego, that you will not serve my god, or worship the golden statue that I set up?\n[[Dn 3,15]]Be ready now to fall down and worship the statue I had made, whenever you hear the sound of the trumpet, flute, lyre, harp, psaltery, bagpipe, and all the other musical instruments; otherwise, you shall be instantly cast into the white-hot furnace; and who is the God that can deliver you out of my hands?\"\n[[Dn 3,16]]Shadrach, Meshach, and Abednego answered King Nebuchadnezzar, \"There is no need for us to defend ourselves before you in this matter.\n[[Dn 3,17]]If our God, whom we serve, can save us from the white-hot furnace and from your hands, O king, may he save us!\n[[Dn 3,18]]But even if he will not, know, O king, that we will not serve your god or worship the golden statue which you set up.\"\n[[Dn 3,19]]Nebuchadnezzar's face became livid with utter rage against Shadrach, Meshach, and Abednego. He ordered the furnace to be heated seven times more than usual\n[[Dn 3,20]]and had some of the strongest men in his army bind Shadrach, Meshach, and Abednego and cast them into the white-hot furnace.\n[[Dn 3,91]]King Nebuchadnezzar rose in haste and asked his nobles, \"Did we not cast three men bound into the fire?\" \"Assuredly, O king,\" they answered.\n[[Dn 3,92]]\"But,\" he replied, \"I see four men unfettered and unhurt, walking in the fire, and the fourth looks like a son of God.\"\n[[Dn 3,95]]Nebuchadnezzar exclaimed, \"Blessed be the God of Shadrach, Meshach, and Abednego, who sent his angel to deliver the servants that trusted in him; they disobeyed the royal command and yielded their bodies rather than serve or worship any god except their own God.","title":"Book of Daniel"},"date":"2024-03-20"}