{"gospel":{"reference_displayed":"18,1-40.19,1-42.","text":"[[Jn 18,1]]Jesus went out with his disciples across the Kidron valley  to where there was a garden,  into which he and his disciples entered.\n[[Jn 18,2]]Judas his betrayer also knew the place, because Jesus had often met there with his disciples.\n[[Jn 18,3]]So Judas got a band of soldiers and guards from the chief priests and the Pharisees and went there with lanterns, torches, and weapons.\n[[Jn 18,4]]Jesus, knowing everything that was going to happen to him, went out and said to them, \"Whom are you looking for?\"\n[[Jn 18,5]]They answered him, \"Jesus the Nazorean.\" He said to them, \"I AM.\" Judas his betrayer was also with them.\n[[Jn 18,6]]When he said to them, \"I AM,\" they turned away and fell to the ground.\n[[Jn 18,7]]So he again asked them, \"Whom are you looking for?\" They said, \"Jesus the Nazorean.\"\n[[Jn 18,8]]Jesus answered, \"I told you that I AM. So if you are looking for me, let these men go.\"\n[[Jn 18,9]]This was to fulfill what he had said, \"I have not lost any of those you gave me.\"\n[[Jn 18,10]]Then Simon Peter, who had a sword, drew it, struck the high priest's slave, and cut off his right ear. The slave's name was Malchus.\n[[Jn 18,11]]Jesus said to Peter, \"Put your sword into its scabbard. Shall I not drink the cup that the Father gave me?\"\n[[Jn 18,12]]So the band of soldiers, the tribune, and the Jewish guards seized Jesus, bound him,\n[[Jn 18,13]]and brought him to Annas first. He was the father-in-law of Caiaphas, who was high priest that year.\n[[Jn 18,14]]It was Caiaphas who had counseled the Jews that it was better that one man should die rather than the people.\n[[Jn 18,15]]Simon Peter and another disciple followed Jesus. Now the other disciple was known to the high priest, and he entered the courtyard of the high priest with Jesus.\n[[Jn 18,16]]But Peter stood at the gate outside. So the other disciple, the acquaintance of the high priest, went out and spoke to the gatekeeper and brought Peter in.\n[[Jn 18,17]]Then the maid who was the gatekeeper said to Peter, \"You are not one of this man's disciples, are you?\" He said, \"I am not.\"\n[[Jn 18,18]]Now the slaves and the guards were standing around a charcoal fire that they had made, because it was cold, and were warming themselves. Peter was also standing there keeping warm.\n[[Jn 18,19]]The high priest questioned Jesus about his disciples and about his doctrine.\n[[Jn 18,20]]Jesus answered him, \"I have spoken publicly to the world. I have always taught in a synagogue or in the temple area where all the Jews gather, and in secret I have said nothing.\n[[Jn 18,21]]Why ask me? Ask those who heard me what I said to them. They know what I said.\"\n[[Jn 18,22]]When he had said this, one of the temple guards standing there struck Jesus and said, \"Is this the way you answer the high priest?\"\n[[Jn 18,23]]Jesus answered him, \"If I have spoken wrongly, testify to the wrong; but if I have spoken rightly, why do you strike me?\"\n[[Jn 18,24]]Then Annas sent him bound to Caiaphas the high priest.\n[[Jn 18,25]]Now Simon Peter was standing there keeping warm. And they said to him, \"You are not one of his disciples, are you?\" He denied it and said, \"I am not.\"\n[[Jn 18,26]]One of the slaves of the high priest, a relative of the one whose ear Peter had cut off, said, \"Didn't I see you in the garden with him?\"\n[[Jn 18,27]]Again Peter denied it. And immediately the cock crowed.\n[[Jn 18,28]]Then they brought Jesus from Caiaphas to the praetorium. It was morning. And they themselves did not enter the praetorium, in order not to be defiled so that they could eat the Passover.\n[[Jn 18,29]]So Pilate came out to them and said, \"What charge do you bring (against) this man?\"\n[[Jn 18,30]]They answered and said to him, \"If he were not a criminal, we would not have handed him over to you.\"\n[[Jn 18,31]]At this, Pilate said to them, \"Take him yourselves, and judge him according to your law.\" The Jews answered him, \"We do not have the right to execute anyone,\"\n[[Jn 18,32]]in order that the word of Jesus might be fulfilled that he said indicating the kind of death he would die.\n[[Jn 18,33]]So Pilate went back into the praetorium and summoned Jesus and said to him, \"Are you the King of the Jews?\"\n[[Jn 18,34]]Jesus answered, \"Do you say this on your own or have others told you about me?\"\n[[Jn 18,35]]Pilate answered, \"I am not a Jew, am I? Your own nation and the chief priests handed you over to me. What have you done?\"\n[[Jn 18,36]]Jesus answered, \"My kingdom does not belong to this world. If my kingdom did belong to this world, my attendants (would) be fighting to keep me from being handed over to the Jews. But as it is, my kingdom is not here.\"\n[[Jn 18,37]]So Pilate said to him, \"Then you are a king?\" Jesus answered, \"You say I am a king. For this I was born and for this I came into the world, to testify to the truth. Everyone who belongs to the truth listens to my voice.\"\n[[Jn 18,38]]Pilate said to him, \"What is truth?\" When he had said this, he again went out to the Jews and said to them, \"I find no guilt in him.\n[[Jn 18,39]]But you have a custom that I release one prisoner to you at Passover. Do you want me to release to you the King of the Jews?\"\n[[Jn 18,40]]They cried out again, \"Not this one but Barabbas!\" Now Barabbas was a revolutionary.\n[[Jn 19,1]]Then Pilate took Jesus and had him scourged.\n[[Jn 19,2]]And the soldiers wove a crown out of thorns and placed it on his head, and clothed him in a purple cloak,\n[[Jn 19,3]]and they came to him and said, \"Hail, King of the Jews!\" And they struck him repeatedly.\n[[Jn 19,4]]Once more Pilate went out and said to them, \"Look, I am bringing him out to you, so that you may know that I find no guilt in him.\"\n[[Jn 19,5]]So Jesus came out, wearing the crown of thorns and the purple cloak. And he said to them, \"Behold, the man!\"\n[[Jn 19,6]]When the chief priests and the guards saw him they cried out, \"Crucify him, crucify him!\" Pilate said to them, \"Take him yourselves and crucify him. I find no guilt in him.\"\n[[Jn 19,7]]The Jews answered, \"We have a law, and according to that law he ought to die, because he made himself the Son of God.\"\n[[Jn 19,8]]Now when Pilate heard this statement, he became even more afraid,\n[[Jn 19,9]]and went back into the praetorium and said to Jesus, \"Where are you from?\" Jesus did not answer him.\n[[Jn 19,10]]So Pilate said to him, \"Do you not speak to me? Do you not know that I have power to release you and I have power to crucify you?\"\n[[Jn 19,11]]Jesus answered (him), \"You would have no power over me if it had not been given to you from above. For this reason the one who handed me over to you has the greater sin.\"\n[[Jn 19,12]]Consequently, Pilate tried to release him; but the Jews cried out, \"If you release him, you are not a Friend of Caesar. Everyone who makes himself a king opposes Caesar.\"\n[[Jn 19,13]]When Pilate heard these words he brought Jesus out and seated him on the judge's bench in the place called Stone Pavement, in Hebrew, Gabbatha.\n[[Jn 19,14]]It was preparation day for Passover, and it was about noon. And he said to the Jews, \"Behold, your king!\"\n[[Jn 19,15]]They cried out, \"Take him away, take him away! Crucify him!\" Pilate said to them, \"Shall I crucify your king?\" The chief priests answered, \"We have no king but Caesar.\"\n[[Jn 19,16]]Then he handed him over to them to be crucified. So they took Jesus,\n[[Jn 19,17]]and carrying the cross himself he went out to what is called the Place of the Skull, in Hebrew, Golgotha.\n[[Jn 19,18]]There they crucified him, and with him two others, one on either side, with Jesus in the middle.\n[[Jn 19,19]]Pilate also had an inscription written and put on the cross. It read, \"Jesus the Nazorean, the King of the Jews.\"\n[[Jn 19,20]]Now many of the Jews read this inscription, because the place where Jesus was crucified was near the city; and it was written in Hebrew, Latin, and Greek.\n[[Jn 19,21]]So the chief priests of the Jews said to Pilate, \"Do not write 'The King of the Jews,' but that he said, 'I am the King of the Jews.'\"\n[[Jn 19,22]]Pilate answered, \"What I have written, I have written.\"\n[[Jn 19,23]]When the soldiers had crucified Jesus, they took his clothes and divided them into four shares, a share for each soldier. They also took his tunic, but the tunic was seamless, woven in one piece from the top down.\n[[Jn 19,24]]So they said to one another, \"Let's not tear it, but cast lots for it to see whose it will be,\" in order that the passage of scripture might be fulfilled (that says): \"They divided my garments among them, and for my vesture they cast lots.\" This is what the soldiers did.\n[[Jn 19,25]]Standing by the cross of Jesus were his mother and his mother's sister, Mary the wife of Clopas, and Mary of Magdala.\n[[Jn 19,26]]When Jesus saw his mother and the disciple there whom he loved, he said to his mother, \"Woman, behold, your son.\"\n[[Jn 19,27]]Then he said to the disciple, \"Behold, your mother.\" And from that hour the disciple took her into his home.\n[[Jn 19,28]]After this, aware that everything was now finished, in order that the scripture might be fulfilled, Jesus said, \"I thirst.\"\n[[Jn 19,29]]There was a vessel filled with common wine. So they put a sponge soaked in wine on a sprig of hyssop and put it up to his mouth.\n[[Jn 19,30]]When Jesus had taken the wine, he said, \"It is finished.\" And bowing his head, he handed over the spirit.\n[[Jn 19,31]]Now since it was preparation day, in order that the bodies might not remain on the cross on the sabbath, for the sabbath day of that week was a solemn one, the Jews asked Pilate that their legs be broken and they be taken down.\n[[Jn 19,32]]So the soldiers came and broke the legs of the first and then of the other one who was crucified with Jesus.\n[[Jn 19,33]]But when they came to Jesus and saw that he was already dead, they did not break his legs,\n[[Jn 19,34]]but one soldier thrust his lance into his side, and immediately blood and water flowed out.\n[[Jn 19,35]]An eyewitness has testified, and his testimony is true; he knows that he is speaking the truth, so that you also may (come to) believe.\n[[Jn 19,36]]For this happened so that the scripture passage might be fulfilled: \"Not a bone of it will be broken.\"\n[[Jn 19,37]]And again another passage says: \"They will look upon him whom they have pierced.\"\n[[Jn 19,38]]After this, Joseph of Arimathea, secretly a disciple of Jesus for fear of the Jews, asked Pilate if he could remove the body of Jesus. And Pilate permitted it. So he came and took his body.\n[[Jn 19,39]]Nicodemus, the one who had first come to him at night, also came bringing a mixture of myrrh and aloes weighing about one hundred pounds.\n[[Jn 19,40]]They took the body of Jesus and bound it with burial cloths along with the spices, according to the Jewish burial custom.\n[[Jn 19,41]]Now in the place where he had been crucified there was a garden, and in the garden a new tomb, in which no one had yet been buried.\n[[Jn 19,42]]So they laid Jesus there because of the Jewish preparation day; for the tomb was close by.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John"},"psalm":{"reference_displayed":"31(30),2.6.12-13.15-16.17.25.","text":"[[Ps 31,2]]In you, O LORD, I take refuge; \r\nlet me never be put to shame. \r\nIn your justice rescue me,\n[[Ps 31,6]]Into your hands I commend my spirit; \r\nYou will redeem me, O LORD, O faithful God.\n\n[[Ps 31,12]]For all my foes I am an object of reproach, \r\na laughingstock to my neighbors, and a dread to my friends; \r\nthey who see me abroad flee from me.\n[[Ps 31,13]]I am forgotten like the unremembered dead; \r\nI am like a dish that is broken.\n\n[[Ps 31,15]]But my trust is in you, O LORD; \r\nI say, \"You are my God.\n[[Ps 31,16]]In your hands is my destiny; rescue me \r\nfrom the clutches of my enemies and my persecutors.\"\n\n[[Ps 31,17]]Let your face shine upon your servant; \r\nsave me in your kindness.\n[[Ps 31,25]]Take courage and be stouthearted,\r\nall you who hope in the LORD.","type":"psalm","title":"Psalms"},"date":"2024-03-29","second_reading":{"reference_displayed":"4,14-16.5,7-9.","text":"[[He 4,14]]Brothers and sisters:  Since we have a great high priest who has passed through the heavens,  Jesus, the Son of God,  let us hold fast to our confession.\n[[He 4,15]]For we do not have a high priest who is unable to sympathize with our weaknesses, but one who has similarly been tested in every way, yet without sin.\n[[He 4,16]]So let us confidently approach the throne of grace to receive mercy and to find grace for timely help.\n[[He 5,7]]In the days when he was in the flesh, he offered prayers and supplications with loud cries and tears to the one who was able to save him from death, and he was heard because of his reverence.\n[[He 5,8]]Son though he was, he learned obedience from what he suffered;\n[[He 5,9]]and when he was made perfect, he became the source of eternal salvation for all who obey him.","type":"reading","title":"Letter to the Hebrews"},"first_reading":{"reference_displayed":"52,13-15.53,1-12.","text":"[[Is 52,13]]See, my servant shall prosper,  he shall be raised high and greatly exalted.\n[[Is 52,14]]Even as many were amazed at him-- so marred was his look beyond that of man, and his appearance beyond that of mortals--\n[[Is 52,15]]So shall he startle many nations, because of him kings shall stand speechless; For those who have not been told shall see, those who have not heard shall ponder it.\n[[Is 53,1]]Who would believe what we have heard? To whom has the arm of the LORD been revealed?\n[[Is 53,2]]He grew up like a sapling before him, like a shoot from the parched earth; There was in him no stately bearing to make us look at him, nor appearance that would attract us to him.\n[[Is 53,3]]He was spurned and avoided by men, a man of suffering, accustomed to infirmity, One of those from whom men hide their faces, spurned, and we held him in no esteem.\n[[Is 53,4]]Yet it was our infirmities that he bore, our sufferings that he endured, While we thought of him as stricken, as one smitten by God and afflicted.\n[[Is 53,5]]But he was pierced for our offenses, crushed for our sins, Upon him was the chastisement that makes us whole, by his stripes we were healed.\n[[Is 53,6]]We had all gone astray like sheep, each following his own way; But the LORD laid upon him the guilt of us all.\n[[Is 53,7]]Though he was harshly treated, he submitted and opened not his mouth; Like a lamb led to the slaughter or a sheep before the shearers, he was silent and opened not his mouth.\n[[Is 53,8]]Oppressed and condemned, he was taken away, and who would have thought any more of his destiny? When he was cut off from the land of the living, and smitten for the sin of his people,\n[[Is 53,9]]A grave was assigned him among the wicked and a burial place with evildoers, Though he had done no wrong nor spoken any falsehood.\n[[Is 53,10]](But the LORD was pleased to crush him in infirmity.) If he gives his life as an offering for sin, he shall see his descendants in a long life, and the will of the LORD shall be accomplished through him.\n[[Is 53,11]]Because of his affliction he shall see the light in fullness of days; Through his suffering, my servant shall justify many, and their guilt he shall bear.\n[[Is 53,12]]Therefore I will give him his portion among the great, and he shall divide the spoils with the mighty, Because he surrendered himself to death and was counted among the wicked; And he shall take away the sins of many, and win pardon for their offenses.","type":"reading","title":"Book of Isaiah"}}