{"first_reading":{"type":"reading","reference_displayed":"2,12-18.","text":"[[Jl 2,12]]Even now, says the LORD, return to me with your whole heart, with fasting, and weeping, and mourning;\n[[Jl 2,13]]Rend your hearts, not your garments, and return to the LORD, your God. For gracious and merciful is he, slow to anger, rich in kindness, and relenting in punishment.\n[[Jl 2,14]]Perhaps he will again relent and leave behind him a blessing, Offerings and libations for the LORD, your God.\n[[Jl 2,15]]Blow the trumpet in Zion! proclaim a fast, call an assembly;\n[[Jl 2,16]]Gather the people, notify the congregation; Assemble the elders, gather the children and the infants at the breast; Let the bridegroom quit his room, and the bride her chamber.\n[[Jl 2,17]]Between the porch and the altar let the priests, the ministers of the LORD, weep, And say, \"Spare, O LORD, your people, and make not your heritage a reproach, with the nations ruling over them! Why should they say among the peoples, 'Where is their God?'\"\n[[Jl 2,18]]Then the LORD was stirred to concern for his land and took pity on his people.","title":"Book of Joel"},"second_reading":{"type":"reading","reference_displayed":"5,20-21.6,1-2.","text":"[[2_Co 5,20]]Brothers and sisters: We are ambassadors for Christ, as if God were appealing through us. We implore you on behalf of Christ, be reconciled to God.\n[[2_Co 5,21]]For our sake he made him to be sin who did not know sin, so that we might become the righteousness of God in him.\n[[2_Co 6,1]]Working together, then, we appeal to you not to receive the grace of God in vain.\n[[2_Co 6,2]]For he says: \"In an acceptable time I heard you, and on the day of salvation I helped you.\" Behold, now is a very acceptable time; behold, now is the day of salvation.","title":"Second Letter to the Corinthians"},"gospel":{"type":"gospel","reference_displayed":"6,1-6.16-18.","text":"[[Mt 6,1]]Jesus said to his disciples: \"Take care not to perform righteous deeds in order that people may see them; otherwise, you will have no recompense from your heavenly Father.\n[[Mt 6,2]]When you give alms, do not blow a trumpet before you, as the hypocrites do in the synagogues and in the streets to win the praise of others. Amen, I say to you, they have received their reward.\n[[Mt 6,3]]But when you give alms, do not let your left hand know what your right is doing,\n[[Mt 6,4]]so that your almsgiving may be secret. And your Father who sees in secret will repay you.\n[[Mt 6,5]]When you pray, do not be like the hypocrites, who love to stand and pray in the synagogues and on street corners so that others may see them. Amen, I say to you, they have received their reward.\n[[Mt 6,6]]But when you pray, go to your inner room, close the door, and pray to your Father in secret. And your Father who sees in secret will repay you.\n[[Mt 6,16]]When you fast, do not look gloomy like the hypocrites. They neglect their appearance, so that they may appear to others to be fasting. Amen, I say to you, they have received their reward.\n[[Mt 6,17]]But when you fast, anoint your head and wash your face,\n[[Mt 6,18]]so that you may not appear to be fasting, except to your Father who is hidden. And your Father who sees what is hidden will repay you.\"","title":"Holy Gospel of Jesus Christ according to Saint Matthew"},"date":"2024-02-14","psalm":{"type":"psalm","reference_displayed":"51(50),3-4.5-6ab.12-13.14.17.","text":"[[Ps 51,3]]Have mercy on me, O God, in your goodness; \r\nin the greatness of your compassion wipe out my offense.\n[[Ps 51,4]]Thoroughly wash me from my guilt \r\nand of my sin cleanse me.\n\n[[Ps 51,5]]For I acknowledge my offense, \r\nand my sin is before me always:\n[[Ps 51,6a]]\"Against you only have I sinned,\n[[Ps 51,6b]]and done what is evil in your sight.\"\n\n[[Ps 51,12]]A clean heart create for me, O God, \r\nand a steadfast spirit renew within me.\n[[Ps 51,13]]Cast me not out from your presence, \r\nand your Holy Spirit take not from me.\n\n[[Ps 51,14]]Give me back the joy of your salvation, \r\nand a willing spirit sustain in me.\n[[Ps 51,17]]O Lord, open my lips, \r\nand my mouth shall proclaim your praise.","title":"Psalms"}}