{"gospel":{"type":"gospel","text":"[[Mc 1,12]]The Spirit drove Jesus out into the desert,\n[[Mc 1,13]]and he remained in the desert for forty days, tempted by Satan. He was among wild beasts, and the angels ministered to him.\n[[Mc 1,14]]After John had been arrested, Jesus came to Galilee proclaiming the gospel of God:\n[[Mc 1,15]]\"This is the time of fulfillment. The kingdom of God is at hand. Repent, and believe in the gospel.\"","reference_displayed":"1,12-15.","title":"Holy Gospel of Jesus Christ according to Saint Mark"},"second_reading":{"type":"reading","text":"[[1_P 3,18]]Beloved: Christ suffered for sins once, the righteous for the sake of the unrighteous, that he might lead you to God. Put to death in the flesh, he was brought to life in the Spirit.\n[[1_P 3,19]]In it he also went to preach to the spirits in prison,\n[[1_P 3,20]]who had once been disobedient while God patiently waited in the days of Noah during the building of the ark, in which a few persons, eight in all, were saved through water.\n[[1_P 3,21]]This prefigured baptism, which saves you now. It is not a removal of dirt from the body but an appeal to God for a clear conscience, through the resurrection of Jesus Christ,\n[[1_P 3,22]]who has gone into heaven and is at the right hand of God, with angels, authorities, and powers subject to him.","reference_displayed":"3,18-22.","title":"First Letter of Peter"},"psalm":{"type":"psalm","text":"[[Ps 25,4b]]Your ways, O LORD, make known to me;\n[[Ps 25,4c]]teach me your paths,\n[[Ps 25,5a]]guide me in your truth and teach me,\n[[Ps 25,5b]]for you are God my savior.\n\n[[Ps 25,6]]Remember that your compassion, O LORD, \r\nand your love are from of old.\n[[Ps 25,7b]]In your kindness remember me,\n[[Ps 25,7c]]because of your goodness, O LORD.\n\n[[Ps 25,8]]Good and upright is the LORD; \r\nthus he shows sinners the way.\n[[Ps 25,9]]He guides the humble to justice, \r\nhe teaches the humble his way.  ","reference_displayed":"25(24),4bc-5ab.6-7bc.8-9.","title":"Psalms"},"date":"2024-02-18","first_reading":{"type":"reading","text":"[[Gn 9,8]]God said to Noah and to his sons with him :\n[[Gn 9,9]]\"See, I am now establishing my covenant with you and your descendants after you\n[[Gn 9,10]]and with every living creature that was with you: all the birds, and the various tame and wild animals that were with you and came out of the ark.\n[[Gn 9,11]]I will establish my covenant with you, that never again shall all bodily creatures be destroyed by the waters of a flood; there shall not be another flood to devastate the earth.\"\n[[Gn 9,12]]God added: \"This is the sign that I am giving for all ages to come, of the covenant between me and you and every living creature with you:\n[[Gn 9,13]]I set my bow in the clouds to serve as a sign of the covenant between me and the earth.\n[[Gn 9,14]]When I bring clouds over the earth, and the bow appears in the clouds,\n[[Gn 9,15]]I will recall the covenant I have made between me and you and all living beings, so that the waters shall never again become a flood to destroy all mortal beings.\"","reference_displayed":"9,8-15.","title":"Book of Genesis"}}