{"date":"2024-02-12","psalm":{"type":"psalm","text":"[[Ps 119,67]]Before I was afflicted I went astray, \r\nbut now I hold to your promise.\n[[Ps 119,68]]You are good and bountiful; \r\nteach me your statutes.\n\n[[Ps 119,71]]It is good for me that I have been afflicted, \r\nthat I may learn your statutes.\n[[Ps 119,72]]The law of your mouth is to me more precious \r\nthan thousands of gold and silver pieces.\n\n[[Ps 119,75]]I know, O LORD, that your ordinances are just, \r\nand in your faithfulness you have afflicted me.\n[[Ps 119,76]]Let your kindness comfort me \r\nin accord with your promise to your servant.","reference_displayed":"119(118),67.68.71.72.75.76.","title":"Psalms"},"first_reading":{"type":"reading","text":"[[Jc 1,1]]James, a slave of God and of the Lord Jesus Christ, to the twelve tribes in the dispersion, greetings.\n[[Jc 1,2]]Consider it all joy, my brothers, when you encounter various trials,\n[[Jc 1,3]]for you know that the testing of your faith produces perseverance.\n[[Jc 1,4]]And let perseverance be perfect, so that you may be perfect and complete, lacking in nothing.\n[[Jc 1,5]]But if any of you lacks wisdom, he should ask God who gives to all generously and ungrudgingly, and he will be given it.\n[[Jc 1,6]]But he should ask in faith, not doubting, for the one who doubts is like a wave of the sea that is driven and tossed about by the wind.\n[[Jc 1,7]]For that person must not suppose that he will receive anything from the Lord,\n[[Jc 1,8]]since he is a man of two minds, unstable in all his ways.\n[[Jc 1,9]]The brother in lowly circumstances should take pride in his high standing,\n[[Jc 1,10]]and the rich one in his lowliness, for he will pass away \"like the flower of the field.\"\n[[Jc 1,11]]For the sun comes up with its scorching heat and dries up the grass, its flower droops, and the beauty of its appearance vanishes. So will the rich person fade away in the midst of his pursuits.","reference_displayed":"1,1-11.","title":"Letter of James"},"gospel":{"type":"gospel","text":"[[Mc 8,11]]The Pharisees came forward and began to argue with Jesus, seeking from him a sign from heaven to test him.\n[[Mc 8,12]]He sighed from the depth of his spirit and said, \"Why does this generation seek a sign? Amen, I say to you, no sign will be given to this generation.\"\n[[Mc 8,13]]Then he left them, got into the boat again, and went off to the other shore.","reference_displayed":"8,11-13.","title":"Holy Gospel of Jesus Christ according to Saint Mark"}}