{"gospel":{"reference_displayed":"11,45-56.","type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 11,45]]Many of the Jews who had come to Mary and seen what Jesus had done began to believe in him.\n[[Jn 11,46]]But some of them went to the Pharisees and told them what Jesus had done.\n[[Jn 11,47]]So the chief priests and the Pharisees convened the Sanhedrin and said, \"What are we going to do? This man is performing many signs.\n[[Jn 11,48]]If we leave him alone, all will believe in him, and the Romans will come and take away both our land and our nation.\"\n[[Jn 11,49]]But one of them, Caiaphas, who was high priest that year, said to them, \"You know nothing,\n[[Jn 11,50]]nor do you consider that it is better for you that one man should die instead of the people, so that the whole nation may not perish.\"\n[[Jn 11,51]]He did not say this on his own, but since he was high priest for that year, he prophesied that Jesus was going to die for the nation,\n[[Jn 11,52]]and not only for the nation, but also to gather into one the dispersed children of God.\n[[Jn 11,53]]So from that day on they planned to kill him.\n[[Jn 11,54]]So Jesus no longer walked about in public among the Jews, but he left for the region near the desert, to a town called Ephraim, and there he remained with his disciples.\n[[Jn 11,55]]Now the Passover of the Jews was near, and many went up from the country to Jerusalem before Passover to purify themselves.\n[[Jn 11,56]]They looked for Jesus and said to one another as they were in the temple area, \"What do you think? That he will not come to the feast?\""},"psalm":{"reference_displayed":"31,10.11-12ab.13.","type":"psalm","title":"Book of Jeremiah","text":"[[Jr 31,10]]Hear the word of the LORD, O nations, \r\nProclaim it on distant isles, and say: \r\nHe who scattered Israel, now gathers them together, \r\nHe guards them as a shepherd his flock.\n[[Jr 31,11]]The LORD shall ransom Jacob, \r\nhe shall redeem him from the hand of his conqueror.\n[[Jr 31,12a]]Shouting, they shall mount the heights of Zion, \n[[Jr 31,12b]]they shall come streaming to the LORD’s blessings:\n[[Jr 31,13]]Then the virgins shall make merry and dance, \r\nand young men and old as well. \r\nI will turn their mourning into joy, \r\nI will console and gladden them after their sorrows."},"first_reading":{"reference_displayed":"37,21-28.","type":"reading","title":"Book of Ezekiel","text":"[[Ez 37,21]]Thus says the Lord GOD: I will take the children of Israel from among the nations to which they have come, and gather them from all sides to bring them back to their land.\n[[Ez 37,22]]I will make them one nation upon the land, in the mountains of Israel, and there shall be one prince for them all. Never again shall they be two nations, and never again shall they be divided into two kingdoms.\n[[Ez 37,23]]No longer shall they defile themselves with their idols, their abominations, and all their transgressions. I will deliver them from all their sins of apostasy, and cleanse them so that they may be my people and I may be their God.\n[[Ez 37,24]]My servant David shall be prince over them, and there shall be one shepherd for them all; they shall live by my statutes and carefully observe my decrees.\n[[Ez 37,25]]They shall live on the land which I gave to my servant Jacob, the land where their fathers lived; they shall live on it forever, they, and their children, and their children's children, with my servant David their prince forever.\n[[Ez 37,26]]I will make with them a covenant of peace; it shall be an everlasting covenant with them, and I will multiply them, and put my sanctuary among them forever.\n[[Ez 37,27]]My dwelling shall be with them; I will be their God, and they shall be my people.\n[[Ez 37,28]]Thus the nations shall know that it is I, the LORD, who make Israel holy, when my sanctuary shall be set up among them forever."},"date":"2024-03-23"}