{"gospel":{"type":"gospel","title":"Evangelio según San Lucas","reference_displayed":"17,5-10.","text":"[[Lc 17,5]]Los Apóstoles dijeron al Señor: \"Auméntanos la fe\".\n[[Lc 17,6]]El respondió: \"Si ustedes tuvieran fe del tamaño de un grano de mostaza, y dijeran a esa morera que está ahí: 'Arráncate de raíz y plántate en el mar', ella les obedecería.\"\n[[Lc 17,7]]Supongamos que uno de ustedes tiene un servidor para arar o cuidar el ganado. Cuando este regresa del campo, ¿acaso le dirá: 'Ven pronto y siéntate a la mesa'?\n[[Lc 17,8]]¿No le dirá más bien: 'Prepárame la cena y recógete la túnica para servirme hasta que yo haya comido y bebido, y tú comerás y beberás después'?\n[[Lc 17,9]]¿Deberá mostrarse agradecido con el servidor porque hizo lo que se le mandó?\n[[Lc 17,10]]Así también ustedes, cuando hayan hecho todo lo que se les mande, digan: 'Somos simples servidores, no hemos hecho más que cumplir con nuestro deber'.»"},"first_reading":{"type":"reading","title":"Libro de Habacuc","reference_displayed":"1,2-3.2,2-4.","text":"[[Ha 1,2]]¿Hasta cuándo, Señor, pediré auxilio sin que tú escuches, clamaré hacia ti: \"¡Violencia\", sin que tú salves?\n[[Ha 1,3]]¿Por qué me haces ver la iniquidad y te quedas mirando la opresión? No veo más que saqueo y violencia, hay contiendas y aumenta la discordia.\n[[Ha 2,2]]El Señor me respondió y dijo: Escribe la visión, grábala sobre unas tablas para que se la pueda leer de corrido.\n[[Ha 2,3]]Porque la visión aguarda el momento fijado, ansía llegar a término y no fallará; si parece que se demora, espérala, porque vendrá seguramente, y no tardará.\n[[Ha 2,4]]El que no tiene el alma recta, sucumbirá, pero el justo vivirá por su fidelidad."},"second_reading":{"reference_displayed":"1,6-8.13-14.","title":"Segunda Carta de San Pablo a Timoteo","text":"[[2_Tm 1,6]]Por eso te recomiendo que reavives el don de Dios que has recibido por la imposición de mis manos.\n[[2_Tm 1,7]]Porque el Espíritu que Dios nos ha dado no es un espíritu de temor, sino de fortaleza, de amor y de sobriedad.\n[[2_Tm 1,8]]No te avergüences del testimonio de nuestro Señor, ni tampoco de mí, que soy su prisionero. Al contrario, comparte conmigo los sufrimientos que es necesario padecer por el Evangelio, animado con la fortaleza de Dios.\n[[2_Tm 1,13]]Toma como norma las saludables lecciones de fe y de amor a Cristo Jesús que has escuchado de mí.\n[[2_Tm 1,14]]Conserva lo que se te ha confiado, con la ayuda del Espíritu Santo que habita en nosotros.","type":"reading"},"date":"2019-10-06","psalm":{"type":"psalm","text":"[[Ps 95,1]]¡Vengan, cantemos con júbilo al Señor,\r\naclamemos a la Roca que nos salva!\n[[Ps 95,2]]¡Lleguemos hasta él dándole gracias,\r\naclamemos con música al Señor!\n\n[[Ps 95,6]]¡Entren, inclinémonos para adorarlo!\r\n¡Doblemos la rodilla ante el Señor que nos creó!\n[[Ps 95,7]]Porque él es nuestro Dios, \r\ny nosotros, el pueblo que él apacienta, \r\nlas ovejas conducidas por su mano.\r\n\nOjalá hoy escuchen la voz del Señor:\n[[Ps 95,8]]«No endurezcan su corazón como en Meribá, \r\ncomo en el día de Masá, en el desierto,\n[[Ps 95,9]]cuando sus padres me tentaron y provocaron,\r\naunque habían visto mis obras.»","reference_displayed":"95(94),1-2.6-7.8-9.","title":"Salmo"}}