{"first_reading":{"title":"Libro de Joel","reference_displayed":"1,13-15.2,1-2.","type":"reading","text":"[[Jl 1,13]]¡Vístanse de duelo y laméntense, sacerdotes! ¡Giman, servidores del altar! ¡Vengan, pasen la noche vestidos de penitencia, ministros de mi Dios! Porque se ha privado a la Casa de su Dios de ofrenda y libación.\n[[Jl 1,14]]Prescriban un ayuno, convoquen a una reunión solemne, congreguen a los ancianos y a todos los habitantes del país, en la Casa del Señor, su Dios, y clamen al Señor.\n[[Jl 1,15]]¡Ah, que Día! Porque está cerca el Día del Señor, y viene del Devastador como una devastación.\n[[Jl 2,1]]¡Toquen la trompeta en Sión, hagan sonar la alarma en mi Montaña santa! ¡Tiemblen todos los habitantes del país, porque llega el Día del Señor, porque está cerca!\n[[Jl 2,2]]¡Día de tinieblas y oscuridad, día nublado y de sombríos nubarrones! Como la aurora que se extiende sobre las montañas, avanza un pueblo numeroso y fuerte como no lo hubo jamás, ni lo habrá después de él, hasta en las generaciones más lejanas."},"date":"2019-10-11","gospel":{"title":"Evangelio según San Lucas","reference_displayed":"11,15-26.","type":"gospel","text":"[[Lc 11,15]]Habiendo Jesús expulsado un demonio, algunos de entre la muchedumbre decían: \"Este expulsa a los demonios por el poder de Belzebul, el Príncipe de los demonios\".\n[[Lc 11,16]]Otros, para ponerlo a prueba, exigían de él un signo que viniera del cielo.\n[[Lc 11,17]]Jesús, que conocía sus pensamientos, les dijo: \"Un reino donde hay luchas internas va a la ruina y sus casas caen una sobre otra.\n[[Lc 11,18]]Si Satanás lucha contra sí mismo, ¿cómo podrá subsistir su reino? Porque -como ustedes dicen- yo expulso a los demonios con el poder de Belzebul.\n[[Lc 11,19]]Si yo expulso a los demonios con el poder de Belzebul, ¿con qué poder los expulsan los discípulos de ustedes? Por eso, ustedes los tendrán a ellos como jueces.\n[[Lc 11,20]]Pero si yo expulso a los demonios con la fuerza del dedo de Dios, quiere decir que el Reino de Dios ha llegado a ustedes.\n[[Lc 11,21]]Cuando un hombre fuerte y bien armado hace guardia en su palacio, todas sus posesiones están seguras,\n[[Lc 11,22]]pero si viene otro más fuerte que él y lo domina, le quita el arma en la que confiaba y reparte sus bienes.\n[[Lc 11,23]]El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama.\n[[Lc 11,24]]Cuando el espíritu impuro sale de un hombre, vaga por lugares desiertos en busca de reposo, y al no encontrarlo, piensa: 'Volveré a mi casa, de donde salí'.\n[[Lc 11,25]]Cuando llega, la encuentra barrida y ordenada.\n[[Lc 11,26]]Entonces va a buscar a otros siete espíritus peores que él; entran y se instalan allí. Y al final, ese hombre se encuentra peor que al principio\"."},"psalm":{"title":"Salmo","reference_displayed":"9(9A),2-3.6.16.8-9.","type":"psalm","text":"[[Ps 9,2]]Te doy gracias, Señor, de todo corazón\r\ny proclamaré todas tus maravillas.\n[[Ps 9,3]]Quiero alegrarme y regocijarme en ti,\r\ny cantar himnos a tu Nombre, Altísimo.\n\n[[Ps 9,6]]Escarmentaste a las naciones,\r\ndestruiste a los impíos\r\ny borraste sus nombres para siempre;\n[[Ps 9,16]]Los pueblos se han hundido en la fosa que abrieron,\r\n\nsu pie quedó atrapado en la red que ocultaron.\n[[Ps 9,8]]Pero el Señor reina eternamente\r\ny establece su trono para el juicio:\n[[Ps 9,9]]él gobierna al mundo con justicia\r\n\ny juzga con rectitud a las naciones."}}