{"first_reading":{"title":"Libro de Esdras","reference_displayed":"6,7-8.12b.14-20.","type":"reading","text":"[[Esd 6,7]]Dejen trabajar en esa Casa de Dios al comisionado de Judea y a los ancianos de los judíos. Que se reconstruya esa Casa de Dios en el mismo sitio.\n[[Esd 6,8]]Estas son mis órdenes acerca de la conducta que ustedes deben observar frente a los ancianos de los judíos, para la reconstrucción de esa Casa de Dios: los gastos que ellos hagan serán pagados totalmente y sin interrupción de los fondos reales, utilizando los impuestos percibidos en la región del otro lado del Eufrates.\n[[Esd 6,12b]]¡Que el Dios que ha establecido allí su Nombre destruya a cualquier rey o pueblo que intente transgredir esta orden, destruyendo esa Casa de Dios que está en Jerusalén! Yo, Darío, he promulgado este decreto. Que sea cumplido estrictamente\".\n[[Esd 6,14]]Los ancianos de los judíos llevaron adelante la obra, bajo el impulso del profeta Ageo y de Zacarías, hijo de Idó. Así terminaron la construcción, conforme a la orden del Dios de Israel y a los decretos de Ciro y Darío.\n[[Esd 6,15]]La Casa fue concluida el día veintitrés del mes de Adar, en el sexto año del reinado de Darío.\n[[Esd 6,16]]Todos los israelitas - los sacerdotes, los levitas, y el resto de los repatriados - celebraron alegremente la Dedicación de esta Casa de Dios.\n[[Esd 6,17]]Para su Dedicación, ofrecieron cien novillos, doscientos carneros y cuatrocientos corderos. Además, ofrecieron doce chivos, según el número de tribus de Israel, como sacrificio por el pecado de todo el pueblo.\n[[Esd 6,18]]Después establecieron a los sacerdotes según sus categorías y a los levitas según sus clases, para el servicio de Dios en Jerusalén, como está escrito en el libro de Moisés.\n[[Esd 6,19]]Los repatriados celebraron la Pascua el día catorce del primer mes.\n[[Esd 6,20]]Como todos los levitas se habían purificado, estaban puros e inmolaron la víctima pascual para todos los que habían vuelto del destierro, para sus hermanos los sacerdotes y para ellos mismos."},"date":"2019-09-24","gospel":{"title":"Evangelio según San Lucas","reference_displayed":"8,19-21.","type":"gospel","text":"[[Lc 8,19]]Su madre y sus hermanos fueron a verlo, pero no pudieron acercarse a causa de la multitud.\n[[Lc 8,20]]Entonces le anunciaron a Jesús: \"Tu madre y tus hermanos están ahí afuera y quieren verte\".\n[[Lc 8,21]]Pero él les respondió: \"Mi madre y mis hermanos son los que escuchan la Palabra de Dios y la practican\"."},"psalm":{"title":"Salmo","reference_displayed":"122(121),1-2.3-4a.4b-5.","type":"psalm","text":"[[Ps 122,1]]¡Qué alegría cuando me dijeron:\r\n«Vamos a la Casa del Señor!»\n[[Ps 122,2]]Nuestros pies ya están pisando\r\ntus umbrales, Jerusalén.\n\n[[Ps 122,3]]Jerusalén, que fuiste construida\r\ncomo ciudad bien compacta y armoniosa.\n[[Ps 122,4a]]Allí suben las tribus,\n[[Ps 122,4b]]las tribus del Señor.\n\n[[Ps 122,5]]Porque allí está el trono de la justicia,\r\nel trono de la casa de David."}}