{"date":"2019-12-22","psalm":{"reference_displayed":"24(23),1-2.3-4ab.5-6.","text":"[[Ps 24,1]]Del Señor es la tierra y todo lo que hay en ella,\r\nel mundo y todos sus habitantes,\n[[Ps 24,2]]porque El la fundó sobre los mares,\r\nÉl la afirmó sobre las corrientes del océano.\n\n[[Ps 24,3]]¿Quién podrá subir a la Montaña del Señor\r\ny permanecer en su recinto sagrado?\n[[Ps 24,4a]]El que tiene las manos limpias\n[[Ps 24,4b]]y puro el corazón;\n\n[[Ps 24,5]]él recibirá la bendición del Señor,\r\nla recompensa de Dios, su Salvador.\n[[Ps 24,6]]Así son los que buscan al Señor,\r\nlos que buscan tu rostro, Dios de Jacob.","title":"Salmo","type":"psalm"},"second_reading":{"reference_displayed":"1,1-7.","text":"[[Rm 1,1]]Carta de Pablo, servidor de Jesucristo, llamado para ser Apóstol, y elegido para anunciar la Buena Noticia de Dios,\n[[Rm 1,2]]que él había prometido por medio de sus Profetas en las Sagradas Escrituras,\n[[Rm 1,3]]acerca de su Hijo, Jesucristo, nuestro Señor, nacido de la estirpe de David según la carne,\n[[Rm 1,4]]y constituido Hijo de Dios con poder según el Espíritu santificador. por su resurrección de entre los muertos.\n[[Rm 1,5]]Por él hemos recibido la gracia y la misión apostólica, a fin de conducir a la obediencia de la fe, para gloria de su Nombre, a todos los pueblos paganos,\n[[Rm 1,6]]entre los cuales se encuentran también ustedes, que han sido llamados por Jesucristo.\n[[Rm 1,7]]A todos los que están en Roma, amados de Dios, llamados a ser santos, llegue la gracia y la paz, que proceden de Dios, nuestro Padre, y del Señor Jesucristo.","title":"Carta de San Pablo a los Romanos","type":"reading"},"gospel":{"reference_displayed":"1,18-24.","text":"[[Mt 1,18]]Este fue el origen de Jesucristo: \r\nMaría, su madre, estaba comprometida con José y, cuando todavía no habían vivido juntos, concibió un hijo por obra del Espíritu Santo.\n[[Mt 1,19]]José, su esposo, que era un hombre justo y no quería denunciarla públicamente, resolvió abandonarla en secreto.\n[[Mt 1,20]]Mientras pensaba en esto, el Angel del Señor se le apareció en sueños y le dijo: \"José, hijo de David, no temas recibir a María, tu esposa, porque lo que ha sido engendrado en ella proviene del Espíritu Santo.\n[[Mt 1,21]]Ella dará a luz un hijo, a quien pondrás el nombre de Jesús, porque él salvará a su Pueblo de todos sus pecados\".\n[[Mt 1,22]]Todo esto sucedió para que se cumpliera lo que el Señor había anunciado por el Profeta:\n[[Mt 1,23]]La Virgen concebirá y dará a luz un hijo a quien pondrán el nombre de Emanuel, que traducido significa: \"Dios con nosotros\".\n[[Mt 1,24]]Al despertar, José hizo lo que el Angel del Señor le había ordenado: llevó a María a su casa,","title":"Evangelio según San Mateo","type":"gospel"},"first_reading":{"reference_displayed":"7,10-14.","text":"[[Is 7,10]]Una vez más, el Señor habló a Ajaz en estos términos:\n[[Is 7,11]]«Pide para ti un signo de parte del Señor, en lo profundo del Abismo, o arriba, en las alturas».\n[[Is 7,12]]Pero Ajaz respondió: «No lo pediré ni tentaré al Señor.»\n[[Is 7,13]]Isaías dijo: «Escuchen, entonces, casa de David: ¿Acaso no les basta cansar a los hombres, que cansan también a mi Dios?.\n[[Is 7,14]]Por eso el Señor mismo les dará un signo. Miren, la joven está embarazada y dará a luz un hijo, y lo llamará con el nombre de Emmanuel.","title":"Libro de Isaías","type":"reading"}}