{"gospel":{"title":"Evangelio según San Mateo","reference_displayed":"21,23-27.","type":"gospel","text":"[[Mt 21,23]]Jesús entró en el Templo y, mientras enseñaba, se le acercaron los sumos sacerdotes y los ancianos del pueblo, para decirle: \"¿Con qué autoridad haces estas cosas? ¿Y quién te ha dado esa autoridad?\".\n[[Mt 21,24]]Jesús les respondió: \"Yo también quiero hacerles una sola pregunta. Si me responden, les diré con qué autoridad hago estas cosas.\n[[Mt 21,25]]¿De dónde venía el bautismo de Juan? ¿Del cielo o de los hombres?\". Ellos se hacían este razonamiento: \"Si respondemos: 'Del cielo', él nos dirá: 'Entonces, ¿por qué no creyeron en él?'.\n[[Mt 21,26]]Y si decimos: 'De los hombres', debemos temer a la multitud, porque todos consideran a Juan un profeta\".\n[[Mt 21,27]]Por eso respondieron a Jesús: \"No sabemos\". El, por su parte, les respondió: \"Entonces yo tampoco les diré con qué autoridad hago esto\"."},"date":"2019-12-16","psalm":{"title":"Salmo","reference_displayed":"25(24),4bc-5ab.6-7bc.8-9.","type":"psalm","text":"[[Ps 25,4b]]Muéstrame, Señor, tus caminos,\n[[Ps 25,4c]]enséñame tus senderos.\n[[Ps 25,5a]]Guíame por el camino de tu fidelidad;\n[[Ps 25,5b]]enséñame, porque tú eres mi Dios y mi salvador.\n\n[[Ps 25,6]]Acuérdate, Señor, de tu compasión y de tu amor,\r\nporque son eternos.\n[[Ps 25,7b]]Por tu bondad, Señor, acuérdate de mi según tu fidelidad.\n[[Ps 25,7c]]acuérdate de mi según tu fidelidad.\n\n[[Ps 25,8]]El Señor es bondadoso y recto:\r\npor eso muestra el camino a los extraviados;\n[[Ps 25,9]]él guía a los humildes para que obren rectamente\r\ny enseña su camino a los pobres."},"first_reading":{"title":"Libro de los Números","reference_displayed":"24,2-7.15-17a.","type":"reading","text":"[[Nb 24,2]]Cuando el profeta Balaam alzó los ojos y vio a Israel acampado por tribus, el espíritu de Dios vino sobre él\n[[Nb 24,3]]y pronunció su poema, diciendo: \r\n\r\nOráculo de Balaam hijo de Beor, \r\noráculo del hombre de mirada penetrante;\n[[Nb 24,4]]oráculo del que oye las palabras de Dios \r\ny conoce el pensamiento del Altísimo; \r\ndel que recibe visiones del Todopoderoso, \r\nen éxtasis, pero con los ojos abiertos.\n[[Nb 24,5]]¡Qué hermosas son tus carpas, Jacob, \r\ny tus moradas, Israel!\n[[Nb 24,6]]Son como quebradas que se extienden, \r\ncomo jardines junto a un río, \r\ncomo áloes que plantó el Señor, \r\ncomo cedros junto a las aguas.\n[[Nb 24,7]]El agua desborda de sus cántaros, \r\nsu simiente tiene agua en abundancia. \r\nSu rey se eleva por encima de Agag \r\ny su reino es exaltado.\n[[Nb 24,15]]Entonces pronunció su poema, diciendo: \"Oráculo de Balaam, hijo de Beor, oráculo del hombre de mirada penetrante;\n[[Nb 24,16]]oráculo del que oye las palabras de Dios y conoce el pensamiento del Altísimo; del que recibe visiones del Todopoderoso, en éxtasis pero con los ojos abiertos.\n[[Nb 24,17a]]Lo veo, pero no ahora;"}}