{"first_reading":{"title":"Libro de Zacarías","reference_displayed":"2,5-9.14-15a.","type":"reading","text":"[[Za 2,5]]Yo levanté los ojos, y tuve una visión: Había un hombre que tenía en la mano una cuerda de medir.\n[[Za 2,6]]Entonces le pregunté: \"¿A dónde vas?\". El mes respondió: \"Voy a medir Jerusalén, para ver cuánto tiene de ancho y cuánto de largo\".\n[[Za 2,7]]Mientras el ángel que hablaba conmigo estaba allí, otro ángel le salió a su encuentro\n[[Za 2,8]]y le dijo: \"Corre, habla a ese joven y dile: Jerusalén será una ciudad abierta por la gran cantidad de hombres y animales que habrá en ella.\n[[Za 2,9]]Yo seré para ella -oráculo del Señor- una muralla de fuego a su alrededor, y seré su Gloria en medio de ella\".\n[[Za 2,14]]Grita de júbilo y alégrate, hija de Sión: porque yo vengo a habitar en medio de ti -oráculo del Señor-.\n[[Za 2,15a]]Aquel día, muchas naciones se unirán al Señor: ellas serán un pueblo para él y habitarán en medio de ti. ¡Así sabrás que me ha enviado a ti el Señor de los ejércitos!"},"date":"2019-09-28","gospel":{"title":"Evangelio según San Lucas","reference_displayed":"9,43b-45.","type":"gospel","text":"[[Lc 9,43b]]Mientras todos se admiraban por las cosas que hacía, Jesús dijo a sus discípulos:\n[[Lc 9,44]]\"Escuchen bien esto que les digo: El Hijo del hombre va a ser entregado en manos de los hombres\".\n[[Lc 9,45]]Pero ellos no entendían estas palabras: su sentido les estaba velado de manera que no podían comprenderlas, y temían interrogar a Jesús acerca de esto."},"psalm":{"title":"Libro de Jeremías","reference_displayed":"31,10.11-12ab.13.","type":"psalm","text":"[[Jr 31,10]]¡Escuchen, naciones, la palabra del Señor, \r\nanúncienla en las costas más lejanas!\r\nDigan: «El que dispersó a Israel lo reunirá, \r\ny lo cuidará como un pastor a su rebaño.»\n\n[[Jr 31,11]]Porque el Señor ha rescatado a Jacob, \r\nlo redimió de una mano más fuerte que él.\n[[Jr 31,12a]]Llegarán gritando de alegría a la altura de Sión,\n[[Jr 31,12b]]afluirán hacia los bienes del Señor.\n\n[[Jr 31,13]]Entonces la joven danzará alegremente, \r\nlos jóvenes y los viejos se regocijarán; \r\nyo cambiaré su duelo en alegría, \r\nlos alegraré y los consolaré de su aflicción."}}