{"first_reading":{"title":"Libro del Exodo","reference_displayed":"23,20-23.","type":"reading","text":"[[Ex 23,20]]Yo voy a enviar un ángel delante de ti, para que te proteja en el camino y te conduzca hasta el lugar que te he preparado.\n[[Ex 23,21]]Respétalo y escucha su voz. No te rebeles contra él,  porque no les perdonará las transgresiones, ya que mi Nombre está en él.\n[[Ex 23,22]]Si tú escuchas realmente su voz y haces todo lo que te diga, seré enemigo de tus enemigos y adversario de tus adversarios.\n[[Ex 23,23]]Entonces mi ángel irá delante de ti y te introducirá en el país de los amorreos, los hititas, los perizitas, los cananeos, los jivitas y los jebuseos, y los exterminará."},"date":"2019-10-02","gospel":{"title":"Evangelio según San Mateo","reference_displayed":"18,1-5.10.","type":"gospel","text":"[[Mt 18,1]]En aquel momento los discípulos se acercaron a Jesús para preguntarle: \"¿Quién es el más grande en el Reino de los Cielos?\".\n[[Mt 18,2]]Jesús llamó a un niño, lo puso en medio de ellos\n[[Mt 18,3]]y dijo: \"Les aseguro que si ustedes no cambian o no se hacen como niños, no entrarán en el Reino de los Cielos.\n[[Mt 18,4]]Por lo tanto, el que se haga pequeño como este niño, será el más grande en el Reino de los Cielos.\n[[Mt 18,5]]El que recibe a uno de estos pequeños en mi Nombre, me recibe a mí mismo.\n[[Mt 18,10]]Cuídense de despreciar a cualquiera de estos pequeños, porque les aseguro que sus ángeles en el cielo están constantemente en presencia de mi Padre celestial.\""},"psalm":{"title":"Salmo","reference_displayed":"91(90),1-2.3-4.5-6.10-11.","type":"psalm","text":"[[Ps 91,1]]Tú que vives al amparo del Altísimo\r\ny resides a la sombra del Todopoderoso,\n[[Ps 91,2]]di al Señor: «Mi refugio y mi baluarte,\r\nmi Dios, en quien confío».\n\n[[Ps 91,3]]Él te librará de la red del cazador\r\ny de la peste perniciosa;\n[[Ps 91,4]]te cubrirá con sus plumas,\r\ny hallarás un refugio bajo sus alas.\n\n[[Ps 91,5]]No temerás los terrores de la noche,\r\nni la flecha que vuela de día,\n[[Ps 91,6]]ni la peste que acecha en las tinieblas,\r\nni la plaga que devasta a pleno sol.\n\n[[Ps 91,10]]No te alcanzará ningún mal,\r\nninguna plaga se acercará a tu carpa,\n[[Ps 91,11]]porque Él te encomendó a sus ángeles\r\npara que te cuiden en todos tus caminos."}}