{"date":"2019-11-26","first_reading":{"type":"reading","title":"Libro de Daniel","reference_displayed":"2,31-45.","text":"[[Dn 2,31]]Tú, rey, estabas mirando, y viste una gran estatua. Esa estatua, enorme y de un brillo extraordinario, se alzaba delante de ti, y su aspecto era impresionante.\n[[Dn 2,32]]Su cabeza era de oro fino; su pecho y sus brazos, de plata; su vientre y sus caderas, de bronce;\n[[Dn 2,33]]sus piernas, de hierro, y sus pies, parte de hierro y parte de arcilla.\n[[Dn 2,34]]Tú estabas mirando, y de pronto se desprendió una piedra, sin que interviniera ninguna mano: ella golpeó la estatua sobre sus pies de hierro y de arcilla, y los pulverizó.\n[[Dn 2,35]]Entonces fueron pulverizados al mismo tiempo el hierro, la arcilla, el bronce, la plata y el oro; fueron como la paja en la era durante el verano: el viento se los llevó y no quedó ningún rastro. En cuanto a la piedra que había golpeado la estatua, se convirtió en una gran montaña, y llenó toda la tierra.\n[[Dn 2,36]]Este fue el sueño; ahora diremos su interpretación en presencia del rey.\n[[Dn 2,37]]Tú, rey, eres el rey de reyes, a quien el Dios del cielo ha conferido la realeza, el poder, la fuerza y la gloria;\n[[Dn 2,38]]él ha puesto en tus manos a los hombres, los animales del campo y las aves del cielo, cualquiera sea el lugar donde habitan, y te ha hecho dominar sobre todos ellos: por eso la cabeza de oro eres tú.\n[[Dn 2,39]]Después de ti surgirá otro reino inferior a ti, y luego aparecerá un tercer reino, que será de bronce y dominará sobre toda la tierra.\n[[Dn 2,40]]Y un cuarto reino será duro como el hierro: así como el hierro tritura y pulveriza todo - como el hierro que destroza - él los triturará y destrozará a todos ellos.\n[[Dn 2,41]]También has visto los pies y los dedos, en parte de arcilla de alfarero y en parte de hierro, porque ese será un reino dividido: habrá en él algo de la solidez de hierro, conforme a lo que has visto del hierro mezclado con la masa de arcilla;\n[[Dn 2,42]]pero como los dedos de los pies son en parte de hierro y en parte de arcilla, una parte del reino será fuerte, y una parte frágil.\n[[Dn 2,43]]Tú has visto el hierro mezclado con la masa de arcilla, porque ellos se mezclarán entre sí por lazos matrimoniales, pero no llegarán a adherirse mutuamente, como el hierro no se mezcla con la arcilla.\n[[Dn 2,44]]Y en los días de estos reyes, el Dios del cielo suscitará un reino que nunca será destruido y cuya realeza no pasará a otro pueblo: él pulverizará y aniquilará a todos esos reinos, y él mismo subsistirá para siempre,\n[[Dn 2,45]]porque tú has visto, que una piedra se desprendía de la montaña, sin la intervención de ninguna mano, y ella pulverizó el hierro, el bronce, la arcilla, la plata y el oro. El Dios grande hace conocer al rey lo que va a suceder en adelante. El sueño es cierto y su interpretación digna de fe\"."},"psalm":{"type":"psalm","title":"Libro de Daniel","reference_displayed":"3,57.58.59.60.61.","text":"[[Dn 3,57]]Todas las obras del Señor, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,58]]Ángeles del Señor, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,59]]Cielos, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,60]]Todas las aguas que están sobre los cielos, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,61]]Todos los ejércitos celestiales, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!"},"gospel":{"type":"gospel","title":"Evangelio según San Lucas","reference_displayed":"21,5-11.","text":"[[Lc 21,5]]Como algunos, hablando del Templo, decían que estaba adornado con hermosas piedras y ofrendas votivas, Jesús dijo:\n[[Lc 21,6]]\"De todo lo que ustedes contemplan, un día no quedará piedra sobre piedra: todo será destruido\".\n[[Lc 21,7]]Ellos le preguntaron: \"Maestro, ¿cuándo tendrá lugar esto, y cuál será la señal de que va a suceder?\".\n[[Lc 21,8]]Jesús respondió: \"Tengan cuidado, no se dejen engañar, porque muchos se presentarán en mi Nombre, diciendo: 'Soy yo', y también: 'El tiempo está cerca'. No los sigan.\n[[Lc 21,9]]Cuando oigan hablar de guerras y revoluciones no se alarmen; es necesario que esto ocurra antes, pero no llegará tan pronto el fin\".\n[[Lc 21,10]]Después les dijo: \"Se levantará nación contra nación y reino contra reino.\n[[Lc 21,11]]Habrá grandes terremotos; peste y hambre en muchas partes; se verán también fenómenos aterradores y grandes señales en el cielo.\""}}