{"first_reading":{"title":"Libro de Jonás","reference_displayed":"4,1-11.","type":"reading","text":"[[Jon 4,1]]Jonás se disgustó mucho y quedó muy enojado.\n[[Jon 4,2]]Entonces oró al Señor, diciendo: \"¡Ah, Señor! ¿No ocurrió acaso lo que yo decía cuando aún estaba en mi país? Por eso traté de huir a Tarsis lo antes posible. Yo sabía que tú eres un Dios bondadoso y compasivo, lento para enojarte y de gran misericordia, y que te arrepientes del mal con que amenazas.\n[[Jon 4,3]]Ahora, Señor, quítame la vida, porque prefiero morir antes que seguir viviendo\".\n[[Jon 4,4]]El Señor le respondió: \"¿Te parece que tienes razón para enojarte?\".\n[[Jon 4,5]]Jonás salió de Nínive y se sentó al este de la ciudad: allí levantó una choza y se sentó a la sombra de ella, para ver qué iba a suceder en la ciudad.\n[[Jon 4,6]]Entonces el Señor hizo crecer allí una planta de ricino, que se levantó por encima de Jonás para darle sombra y librarlo de su disgusto. Jonás se puso muy contento al ver esa planta.\n[[Jon 4,7]]Pero al amanecer del día siguiente, Dios hizo que un gusano picara el ricino y este se secó.\n[[Jon 4,8]]Cuando salió el sol, Dios hizo soplar un sofocante viento del este. El sol golpeó la cabeza de Jonás, y este se sintió desvanecer. Entonces se deseó la muerte, diciendo: \"Prefiero morir antes que seguir viviendo\".\n[[Jon 4,9]]Dios le dijo a Jonás: \"¿Te parece que tienes razón de enojarte por ese ricino?\". Y él respondió: \"Sí, tengo razón para estar enojado hasta la muerte\".\n[[Jon 4,10]]El Señor le replicó: \"Tú te conmueves por ese ricino que no te ha costado ningún trabajo y que tú no has hecho crecer, que ha brotado en una noche y en una noche se secó,\n[[Jon 4,11]]y yo, ¿no me voy a conmover por Nínive, la gran ciudad, donde habitan más de ciento veinte mil seres humanos que no saben distinguir el bien del mal, y donde hay además una gran cantidad de animales?\"."},"date":"2019-10-09","gospel":{"title":"Evangelio según San Lucas","reference_displayed":"11,1-4.","type":"gospel","text":"[[Lc 11,1]]Un día, Jesús estaba orando en cierto lugar, y cuando terminó, uno de sus discípulos le dijo: \"Señor, enséñanos a orar, así como Juan enseñó a sus discípulos\".\n[[Lc 11,2]]El les dijo entonces: \"Cuando oren, digan: Padre, santificado sea tu Nombre, que venga tu Reino;\n[[Lc 11,3]]danos cada día nuestro pan cotidiano;\n[[Lc 11,4]]perdona nuestros pecados, porque también nosotros perdonamos a aquellos que nos ofenden; y no nos dejes caer en la tentación\"."},"psalm":{"title":"Salmo","reference_displayed":"86(85),3-4.5-6.9-10.","type":"psalm","text":"[[Ps 86,3]]Tú eres mi Dios: ten piedad de mí, Señor,\r\nporque te invoco todo el día;\n[[Ps 86,4]]reconforta el ánimo de tu servidor,\r\nporque a ti, Señor, elevo mi alma.\n\n[[Ps 86,5]]Tú, Señor, eres bueno e indulgente,\r\nrico en misericordia con aquellos que te invocan:\n[[Ps 86,6]]¡atiende, Señor, a mi plegaria,\r\nescucha la voz de mi súplica!\n\n[[Ps 86,9]]Todas las naciones que has creado \r\nvendrán a postrarse delante de ti,\r\ny glorificarán tu Nombre, Señor,\n[[Ps 86,10]]porque tú eres grande, Dios mío,\r\n\ny eres el único que hace maravillas."}}