{"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"145(144),1.9.10-11.12-13ab.","text":"[[Ps 145,1]]Te alabaré, Dios mío, a ti, el único Rey,\r\ny bendeciré tu Nombre eternamente;\n[[Ps 145,9]]el Señor es bueno con todos\r\ny tiene compasión de todas sus criaturas.\n\n[[Ps 145,10]]Que todas tus obras te den gracias, Señor,\r\ny tus fieles te bendigan;\n[[Ps 145,11]]que anuncien la gloria de tu reino\r\ny proclamen tu poder.\n\n[[Ps 145,12]]Así manifestarán a los hombres tu fuerza \r\ny el glorioso esplendor de tu reino:\n[[Ps 145,13a]]tu reino es un reino eterno,\n[[Ps 145,13b]]y tu dominio permanece para siempre."},"gospel":{"title":"Evangelio según San Mateo","type":"gospel","reference_displayed":"11,11-15.","text":"[[Mt 11,11]]Jesús dijo a la multitud:\r\n\"Les aseguro que no ha nacido ningún hombre más grande que Juan el Bautista; y sin embargo, el más pequeño en el Reino de los Cielos es más grande que él.\n[[Mt 11,12]]Desde la época de Juan el Bautista hasta ahora, el Reino de los Cielos es combatido violentamente, y los violentos intentan arrebatarlo.\n[[Mt 11,13]]Porque todos los Profetas, lo mismo que la Ley, han profetizado hasta Juan.\n[[Mt 11,14]]Y si ustedes quieren creerme, él es aquel Elías que debe volver.\n[[Mt 11,15]]¡El que tenga oídos, que oiga!\""},"first_reading":{"title":"Libro de Isaías","type":"reading","reference_displayed":"41,13-20.","text":"[[Is 41,13]]Yo, el Señor, soy tu Dios, el que te sostengo de la mano derecha y te digo: \"No temas, yo vengo en tu ayuda\".\n[[Is 41,14]]Tú eres un gusano, Jacob, eres una lombriz, Israel, pero no temas, yo vengo en tu ayuda -oráculo del Señor- y tu redentor es el Santo de Israel.\n[[Is 41,15]]Yo te convertiré en una trilladora, afilada, nueva, de doble filo: trillarás las montañas y las pulverizarás, y dejarás las colinas como rastrojo.\n[[Is 41,16]]Las aventarás y el viento se las llevará, y las dispersará la tormenta; y tú te alegrarás en el Señor, te gloriarás en el Santo de Israel.\n[[Is 41,17]]Los pobres y los indigentes buscan agua en vano, su lengua está reseca por la sed. Pero yo, el Señor, les responderé, yo, el Dios de Israel, no los abandonaré.\n[[Is 41,18]]Haré brotar ríos en las cumbres desiertas y manantiales en medio de los valles; convertiré el desierto en estanques, la tierra árida en vertientes de agua.\n[[Is 41,19]]Pondré en el desierto cedros, acacias, mirtos y olivos silvestres; plantaré en la estepa cipreses, junto con olmos y pinos,\n[[Is 41,20]]para que ellos vean y reconozcan, para que reflexionen y comprendan de una vez que la mano del Señor ha hecho esto, que el Santo de Israel lo ha creado."},"date":"2019-12-12"}