{"gospel":{"type":"gospel","reference_displayed":"11,37-41.","text":"[[Lc 11,37]]Cuando terminó de hablar, un fariseo lo invitó a cenar a su casa. Jesús entró y se sentó a la mesa.\n[[Lc 11,38]]El fariseo se extrañó de que no se lavara antes de comer.\n[[Lc 11,39]]Pero el Señor le dijo: \"¡Así son ustedes, los fariseos! Purifican por fuera la copa y el plato, y por dentro están llenos de voracidad y perfidia.\n[[Lc 11,40]]¡Insensatos! El que hizo lo de afuera, ¿no hizo también lo de adentro?\n[[Lc 11,41]]Den más bien como limosna lo que tienen y todo será puro.","title":"Evangelio según San Lucas"},"psalm":{"type":"psalm","reference_displayed":"19(18),2-3.4-5.","text":"[[Ps 19,2]]El cielo proclama la gloria de Dios\r\ny el firmamento anuncia la obra de sus manos;\n[[Ps 19,3]]un día transmite al otro este mensaje\r\n\ny las noches se van dando la noticia.\n[[Ps 19,4]]Sin hablar, sin pronunciar palabras,\r\nsin que se escuche su voz,\n\n[[Ps 19,5]]resuena su eco por toda la tierra\r\ny su lenguaje, hasta los confines del mundo.\r\nAllí puso una carpa para el sol","title":"Salmo"},"first_reading":{"type":"reading","reference_displayed":"1,16-25.","text":"[[Rm 1,16]]Yo no me avergüenzo del Evangelio, porque es el poder de Dios para la salvación de todos los que creen: de los judíos en primer lugar, y después de los que no lo son.\n[[Rm 1,17]]En el Evangelio se revela la justicia de Dios, por la fe y para la fe, conforme a lo que dice la Escritura: El justo vivirá por la fe.\n[[Rm 1,18]]En efecto, la ira de Dios se revela desde el cielo contra la impiedad y la injusticia de los hombres, que por su injusticia retienen prisionera la verdad.\n[[Rm 1,19]]Porque todo cuanto de se puede conocer acerca de Dios está patente ante ellos: Dios mismo se lo dio a conocer,\n[[Rm 1,20]]ya que sus atributos invisibles -su poder eterno y su divinidad- se hacen visibles a los ojos de la inteligencia, desde la creación del mundo, por medio de sus obras. Por lo tanto, aquellos no tienen ninguna excusa:\n[[Rm 1,21]]en efecto, habiendo conocido a Dios, no lo glorificaron ni le dieron gracias como corresponde. Por el contrario, se extraviaron en vanos razonamientos y su mente insensata quedó en la oscuridad.\n[[Rm 1,22]]Haciendo alarde de sabios se convirtieron en necios,\n[[Rm 1,23]]y cambiaron la gloria del Dios incorruptible por imágenes que representan a hombres corruptibles, aves, cuadrúpedos y reptiles.\n[[Rm 1,24]]Por eso, dejándolos abandonados a los deseos de su corazón, Dios los entregó a una impureza que deshonraba sus propios cuerpos,\n[[Rm 1,25]]ya que han sustituido la verdad de Dios por la mentira, adorando y sirviendo a las criaturas en lugar del Creador, que es bendito eternamente. Amén.","title":"Carta de San Pablo a los Romanos"},"date":"2019-10-15"}