{"gospel":{"reference_displayed":"11,47-54.","title":"Evangelio según San Lucas","text":"[[Lc 11,47]]Dijo el Señor:\r\n«¡Ay de ustedes, que construyen los sepulcros de los profetas, a quienes sus mismos padres han matado!\n[[Lc 11,48]]Así se convierten en testigos y aprueban los actos de sus padres: ellos los mataron y ustedes les construyen sepulcros.\n[[Lc 11,49]]Por eso la Sabiduría de Dios ha dicho: Yo les enviaré profetas y apóstoles: matarán y perseguirán a muchos de ellos.\n[[Lc 11,50]]Así se pedirá cuanta a esta generación de la sangre de todos los profetas, que ha sido derramada desde la creación del mundo:\n[[Lc 11,51]]desde la sangre de Abel hasta la sangre de Zacarías, que fue asesinado entre el altar y el santuario. Sí, les aseguro que a esta generación se le pedirá cuenta de todo esto.\n[[Lc 11,52]]¡Ay de ustedes, doctores de la Ley, porque se han apoderado de la llave de la ciencia! No han entrado ustedes, y a los que quieren entrar, se lo impiden.»\n[[Lc 11,53]]Cuando Jesús salió de allí, los escribas y los fariseos comenzaron a acosarlo, exigiéndole respuesta sobre muchas cosas\n[[Lc 11,54]]y tendiéndole trampas para sorprenderlo en alguna afirmación.","type":"gospel"},"psalm":{"text":"[[Ps 130,1]]Desde lo más profundo te invoco, Señor.\n[[Ps 130,2]]¡Señor, oye mi voz!\r\nEstén tus oídos atentos\r\nal clamor de mi plegaria.\n\n[[Ps 130,3]]Si tienes en cuenta las culpas, Señor,\r\n¿quién podrá subsistir?\n[[Ps 130,4b]]para que seas temido.\n[[Ps 130,4c]].\n\n[[Ps 130,5]]Mi alma espera en el Señor,\r\ny yo confío en su palabra.\n[[Ps 130,6]]Mi alma espera al Señor,\r\nmás que el centinela la aurora.\r\n\nComo el centinela espera la aurora","title":"Salmo","type":"psalm","reference_displayed":"130(129),1-2.3-4b.4c-6."},"first_reading":{"text":"[[Rm 3,21]]Pero ahora, sin la Ley, se ha manifestado la justicia de Dios atestiguada por la Ley y los Profetas:\n[[Rm 3,22]]la justicia de Dios, por la fe en Jesucristo, para todos los que creen. Porque no hay ninguna distinción:\n[[Rm 3,23]]todos han pecado y están privados de la gloria de Dios,\n[[Rm 3,24]]pero son justificados gratuitamente por su gracia, en virtud de la redención cumplida en Cristo Jesús.\n[[Rm 3,25]]El fue puesto por Dios como instrumento de propiciación por su propia sangre, gracias a la fe. De esa manera, Dios ha querido mostrar su justicia:\n[[Rm 3,26]]en el tiempo de la paciencia divina, pasando por alto los pecados cometidos anteriormente, y en el tiempo presente, siendo justo y justificado a los que creen en Jesús.\n[[Rm 3,27]]¿Qué derecho hay entonces para gloriarse? Ninguna. Pero, ¿en virtud de qué ley se excluye ese derecho? ¿Por la ley de las obras? No, sino por la ley de la fe.\n[[Rm 3,28]]Porque nosotros estimamos que el hombre es justificando por la fe, sin las obras de la Ley.\n[[Rm 3,29]]¿Acaso Dios es solamente el Dios de los judíos? ¿No lo es también de los paganos? Evidentemente que sí,\n[[Rm 3,30]]porque no hay más que un solo Dios, que justifica por medio de la fe tanto a los judíos circuncidados como a los paganos incircuncisos.","title":"Carta de San Pablo a los Romanos","type":"reading","reference_displayed":"3,21-30."},"date":"2019-10-17"}