{"first_reading":{"title":"Carta de San Pablo a los Colosenses","reference_displayed":"1,24-29.2,1-3.","type":"reading","text":"[[Col 1,24]]Ahora me alegro de poder sufrir por ustedes, y completo en mi carne lo que falta a los padecimientos de Cristo, para bien de su Cuerpo, que es la Iglesia.\n[[Col 1,25]]En efecto, yo fui constituido ministro de la Iglesia, porque de acuerdo con el plan divino, he sido encargado de llevar a su plenitud entre ustedes la Palabra de Dios,\n[[Col 1,26]]el misterio que estuvo oculto desde toda la eternidad y que ahora Dios quiso manifestar a sus santos.\n[[Col 1,27]]A ellos les ha revelado cuánta riqueza y gloria contiene para los paganos este misterio, que es Cristo entre ustedes, la esperanza de la gloria.\n[[Col 1,28]]Nosotros anunciamos a Cristo, exhortando a todos los hombres e instruyéndolos en la verdadera sabiduría, a fin de que todos alcancen su madurez en Cristo.\n[[Col 1,29]]Por esta razón, me fatigo y lucho con la fuerza de Cristo que obra en mí poderosamente.\n[[Col 2,1]]Sí, quiero que sepan qué dura es la lucha que sostengo por ustedes, por los de Laodicea y por tantos otros que no me conocen personalmente.\n[[Col 2,2]]Mi deseo es que se sientan animados y que, unidos estrechamente en el amor, adquieran la plenitud de la inteligencia en toda su riqueza. Así conocerán el misterio de Dios, que es Cristo,\n[[Col 2,3]]en quien están ocultos todos los tesoros de la sabiduría y del conocimiento."},"date":"2019-09-09","gospel":{"title":"Evangelio según San Lucas","reference_displayed":"6,6-11.","type":"gospel","text":"[[Lc 6,6]]Otro sábado, entró en la sinagoga y comenzó a enseñar. Había allí un hombre que tenía la mano derecha paralizada.\n[[Lc 6,7]]Los escribas y los fariseos observaban atentamente a Jesús para ver si curaba en sábado, porque querían encontrar algo de qué acusarlo.\n[[Lc 6,8]]Pero Jesús, conociendo sus intenciones, dijo al hombre que tenía la mano paralizada: \"Levántate y quédate de pie delante de todos\". El se levantó y permaneció de pie.\n[[Lc 6,9]]Luego les dijo: \"Yo les pregunto: ¿Está permitido en sábado, hacer el bien o el mal, salvar una vida o perderla?\".\n[[Lc 6,10]]Y dirigiendo una mirada a todos, dijo al hombre: \"Extiende tu mano\". El la extendió y su mano quedó curada.\n[[Lc 6,11]]Pero ellos se enfurecieron, y deliberaban entre sí para ver qué podían hacer contra Jesús."},"psalm":{"title":"Salmo","reference_displayed":"62(61),6-7.9.","type":"psalm","text":"[[Ps 62,6]]Sólo en Dios descansa mi alma,\r\nde él me viene la esperanza.\n[[Ps 62,7]]Sólo él es mi Roca salvadora,\r\nél es mi baluarte: nunca vacilaré.\n\n[[Ps 62,9]]Confíen en Dios constantemente,\r\nustedes, que son su pueblo;\r\ndesahoguen en él su corazón,\r\nporque Dios es nuestro refugio."}}