{"gospel":{"text":"[[Mt 1,1]]Genealogía de Jesucristo, hijo de David, hijo de Abraham:\n[[Mt 1,2]]Abraham fue padre de Isaac; Isaac, padre de Jacob; Jacob, padre de Judá y de sus hermanos.\n[[Mt 1,3]]Judá fue padre de Fares y de Zará, y la madre de estos fue Tamar. Fares fue padre de Esrón;\n[[Mt 1,4]]Esrón, padre de Arám; Arám, padre de Aminadab; Aminadab, padre de Naasón; Naasón, padre de Salmón.\n[[Mt 1,5]]Salmón fue padre de Booz, y la madre de este fue Rahab. Booz fue padre de Obed, y la madre de este fue Rut. Obed fue padre de Jesé;\n[[Mt 1,6]]Jesé, padre del rey David. David fue padre de Salomón, y la madre de este fue la que había sido mujer de Urías.\n[[Mt 1,7]]Salomón fue padre de Roboám; Roboám, padre de Abías; Abías, padre de Asá;\n[[Mt 1,8]]Asá, padre de Josafat; Josafat, padre de Jorám; Jorám, padre de Ozías.\n[[Mt 1,9]]Ozías fue padre de Joatám; Joatám, padre de Acaz; Acaz, padre de Ezequías;\n[[Mt 1,10]]Ezequías, padre de Manasés. Manasés fue padre de Amón; Amón, padre de Josías;\n[[Mt 1,11]]Josías, padre de Jeconías y de sus hermanos, durante el destierro en Babilonia.\n[[Mt 1,12]]Después del destierro en Babilonia: Jeconías fue padre de Salatiel; Salatiel, padre de Zorobabel;\n[[Mt 1,13]]Zorobabel, padre de Abiud; Abiud, padre de Eliacím; Eliacím, padre de Azor.\n[[Mt 1,14]]Azor fue padre de Sadoc; Sadoc, padre de Aquím; Aquím, padre de Eliud;\n[[Mt 1,15]]Eliud, padre de Eleazar; Eleazar, padre de Matán; Matán, padre de Jacob.\n[[Mt 1,16]]Jacob fue padre de José, el esposo de María, de la cual nació Jesús, que es llamado Cristo.\n[[Mt 1,17]]El total de las generaciones es, por lo tanto: desde Abraham hasta David, catorce generaciones; desde David hasta el destierro en Babilonia, catorce generaciones; desde el destierro en Babilonia hasta Cristo, catorce generaciones.","reference_displayed":"1,1-17.","type":"gospel","title":"Evangelio según San Mateo"},"date":"2019-12-17","first_reading":{"text":"[[Gn 49,2]]Reúnanse y escuchen, hijos de Jacob, oigan a Israel, su padre.\n[[Gn 49,8]]A ti, Judá, te alabarán tus hermanos, tomarás a tus enemigos por la nuca y los hijos de tu padre se postrarán ante ti.\n[[Gn 49,9]]Judá es un cachorro de león, - ¡Has vuelto de la matanza, hijo mío!- Se recuesta, se tiende como un león, como una leona: ¿quién lo hará levantar?\n[[Gn 49,10]]El cetro no se apartará de Judá ni el bastón de mando de entre sus piernas, hasta que llegue aquel a quien le pertenece y a quien los pueblos deben obediencia.\"","reference_displayed":"49,2.8-10.","type":"reading","title":"Libro de Génesis"},"psalm":{"text":"[[Ps 72,2]]Para que gobierne a tu pueblo con justicia\r\ny a tus pobres con rectitud.\n[[Ps 72,3]]Que las montañas traigan al pueblo la paz,\r\ny las colinas, la justicia;\n\n[[Ps 72,4a]]que él defienda a los humildes del pueblo,\n[[Ps 72,4b]]socorra a los hijos de los pobres.\n[[Ps 72,7]]Que en sus días florezca la justicia\r\ny abunde la paz, mientras dure la luna;\n\n[[Ps 72,8]]que domine de un mar hasta el otro,\r\ny desde el Río hasta los confines de la tierra.\n[[Ps 72,17]]Que perdure su nombre para siempre\r\ny su linaje permanezca como el sol;\r\n\nque él sea la bendición de todos los pueblos\r\ny todas las naciones lo proclamen feliz.","reference_displayed":"72(71),2.3-4ab.7-8.17.","type":"psalm","title":"Salmo"}}