{"date":"2019-12-11","first_reading":{"text":"[[Is 40,25]]Dice el Santo:\r\n\"¿A quién me van a asemejar, para que yo me iguale a él?\" .\n[[Is 40,26]]Levanten los ojos a lo alto y miren: ¿quién creó todos estos seres? El que hace salir a su ejército uno por uno y los llama a todos por su nombre: ¡su vigor es tan grande, tan firme su fuerza, que no falta ni uno solo!\n[[Is 40,27]]¿Por qué dices Jacob, y lo repites tú, Israel: \"Al Señor se le oculta mi camino y mi derecho pasa desapercibido a mi Dios?\"\n[[Is 40,28]]¿No lo saber acaso? ¿Nunca lo has escuchado? El Señor es un Dios eterno, él crea los confines de la tierra; no se fatiga ni se agota, su inteligencia es inescrutable.\n[[Is 40,29]]El fortalece al que está fatigado y acrecienta la fuerza del que no tiene vigor.\n[[Is 40,30]]Los jóvenes se fatigan y se agotan, los muchachos tropiezan y caen.\n[[Is 40,31]]Pero los que esperan en el Señor renuevan sus fuerzas, despliegan alas como las águilas; corren y no se agotan, avanzan y no se fatigan.","reference_displayed":"40,25-31.","type":"reading","title":"Libro de Isaías"},"psalm":{"text":"[[Ps 103,1]]Bendice al Señor, alma mía,\r\nque todo mi ser bendiga a su santo Nombre;\n[[Ps 103,2]]bendice al Señor, alma mía,\r\ny nunca olvides sus beneficios.\n\n[[Ps 103,3]]El perdona todas tus culpas\r\ny cura todas tus dolencias;\n[[Ps 103,4]]rescata tu vida del sepulcro,\r\nte corona de amor y de ternura.\n\n[[Ps 103,8]]El Señor es bondadoso y compasivo,\r\nlento para enojarse y de gran misericordia;\n[[Ps 103,10]]no nos trata según nuestros pecados\r\nni nos paga conforme a nuestras culpas.","reference_displayed":"103(102),1-2.3-4.8.10.","type":"psalm","title":"Salmo"},"gospel":{"text":"[[Mt 11,28]]Jesús tomó la palabra y dijo:\r\n\"Vengan a mí todos los que están afligidos y agobiados, y yo los aliviaré.\n[[Mt 11,29]]Carguen sobre ustedes mi yugo y aprendan de mí, porque soy paciente y humilde de corazón, y así encontrarán alivio.\n[[Mt 11,30]]Porque mi yugo es suave y mi carga liviana.\"","reference_displayed":"11,28-30.","type":"gospel","title":"Evangelio según San Mateo"}}