{"first_reading":{"title":"Libro del Exodo","reference_displayed":"32,7-11.13-14.","type":"reading","text":"[[Ex 32,7]]El Señor dijo a Moisés: \"Baja en seguida, porque tu pueblo, ese que hiciste salir de Egipto, se ha pervertido.\n[[Ex 32,8]]Ellos se han apartado rápidamente del camino que yo les había señalado, y se han fabricado un ternero de metal fundido. Después se postraron delante de él, le ofrecieron sacrificios y exclamaron: \"Este es tu Dios, Israel, el que te hizo salir de Egipto\".\n[[Ex 32,9]]Luego le siguió diciendo: \"Ya veo que este es un pueblo obstinado.\n[[Ex 32,10]]Por eso, déjame obrar: mi ira arderá contra ellos y los exterminaré. De ti, en cambio, suscitaré una gran nación\".\n[[Ex 32,11]]Pero Moisés trató de aplacar al Señor con estas palabras: \"¿Por qué, Señor, arderá tu ira contra tu pueblo, ese pueblo que tú mismo hiciste salir de Egipto con gran firmeza y mano poderosa?\n[[Ex 32,13]]Acuérdate de Abraham, de Isaac y de Jacob, tus servidores, a quienes juraste por ti mismo diciendo: \"Yo multiplicaré su descendencia como las estrellas del cielo, y les daré toda esta tierra de la que hablé, para que la tengan siempre como herencia\".\n[[Ex 32,14]]Y el Señor se arrepintió del mal con que había amenazado a su pueblo."},"second_reading":{"title":"Primera Carta de San Pablo a Timoteo","reference_displayed":"1,12-17.","type":"reading","text":"[[1_Tm 1,12]]Doy gracias a nuestro Señor Jesucristo, porque me ha fortalecido y me ha considerado digno de confianza, llamándome a su servicio\n[[1_Tm 1,13]]a pesar de mis blasfemias, persecuciones e insolencias anteriores. Pero fui tratado con misericordia, porque cuando no tenía fe, actuaba así por ignorancia.\n[[1_Tm 1,14]]Y sobreabundó en mí la gracia de nuestro Señor, junto con la fe y el amor de Cristo Jesús.\n[[1_Tm 1,15]]Es doctrina cierta y digna de fe que Jesucristo vino al mundo para salvar a los pecadores, y yo soy el peor de ellos.\n[[1_Tm 1,16]]Si encontré misericordia, fue para que Jesucristo demostrara en mí toda su paciencia, poniéndome como ejemplo de los que van a creer en él para alcanzar la Vida eterna.\n[[1_Tm 1,17]]¡Al Rey eterno y universal, al Dios incorruptible, invisible y único, honor y gloria por los siglos de los siglos! Amén."},"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"15,1-32.","type":"gospel","text":"[[Lc 15,1]]Todos los publicanos y pecadores se acercaban a Jesús para escucharlo.\n[[Lc 15,2]]Los fariseos y los escribas murmuraban, diciendo: \"Este hombre recibe a los pecadores y come con ellos\".\n[[Lc 15,3]]Jesús les dijo entonces esta parábola:\n[[Lc 15,4]]\"Si alguien tiene cien ovejas y pierde una, ¿no deja acaso las noventa y nueve en el campo y va a buscar la que se había perdido, hasta encontrarla?\n[[Lc 15,5]]Y cuando la encuentra, la carga sobre sus hombros, lleno de alegría,\n[[Lc 15,6]]y al llegar a su casa llama a sus amigos y vecinos, y les dice: \"Alégrense conmigo, porque encontré la oveja que se me había perdido\".\n[[Lc 15,7]]Les aseguro que, de la misma manera, habrá más alegría en el cielo por un solo pecador que se convierta, que por noventa y nueve justos que no necesitan convertirse\".\n[[Lc 15,8]]Y les dijo también: \"Si una mujer tiene diez dracmas y pierde una, ¿no enciende acaso la lámpara, barre la casa y busca con cuidado hasta encontrarla?\n[[Lc 15,9]]Y cuando la encuentra, llama a sus amigas y vecinas, y les dice: \"Alégrense conmigo, porque encontré la dracma que se me había perdido\".\n[[Lc 15,10]]Les aseguro que, de la misma manera, se alegran los ángeles de Dios por un solo pecador que se convierte\".\n[[Lc 15,11]]Jesús dijo también: \"Un hombre tenía dos hijos.\n[[Lc 15,12]]El menor de ellos dijo a su padre: 'Padre, dame la parte de herencia que me corresponde'. Y el padre les repartió sus bienes.\n[[Lc 15,13]]Pocos días después, el hijo menor recogió todo lo que tenía y se fue a un país lejano, donde malgastó sus bienes en una vida licenciosa.\n[[Lc 15,14]]Ya había gastado todo, cuando sobrevino mucha miseria en aquel país, y comenzó a sufrir privaciones.\n[[Lc 15,15]]Entonces se puso al servicio de uno de los habitantes de esa región, que lo envió a su campo para cuidar cerdos.\n[[Lc 15,16]]El hubiera deseado calmar su hambre con las bellotas que comían los cerdos, pero nadie se las daba.\n[[Lc 15,17]]Entonces recapacitó y dijo: '¡Cuántos jornaleros de mi padre tienen pan en abundancia, y yo estoy aquí muriéndome de hambre!\n[[Lc 15,18]]Ahora mismo iré a la casa de mi padre y le diré: Padre, pequé contra el Cielo y contra ti;\n[[Lc 15,19]]ya no merezco ser llamado hijo tuyo, trátame como a uno de tus jornaleros'.\n[[Lc 15,20]]Entonces partió y volvió a la casa de su padre. Cuando todavía estaba lejos, su padre lo vio y se conmovió profundamente; corrió a su encuentro, lo abrazó y lo besó.\n[[Lc 15,21]]El joven le dijo: 'Padre, pequé contra el Cielo y contra ti; no merezco ser llamado hijo tuyo'.\n[[Lc 15,22]]Pero el padre dijo a sus servidores: 'Traigan en seguida la mejor ropa y vístanlo, pónganle un anillo en el dedo y sandalias en los pies.\n[[Lc 15,23]]Traigan el ternero engordado y mátenlo. Comamos y festejemos,\n[[Lc 15,24]]porque mi hijo estaba muerto y ha vuelto a la vida, estaba perdido y fue encontrado'. Y comenzó la fiesta.\n[[Lc 15,25]]El hijo mayor estaba en el campo. Al volver, ya cerca de la casa, oyó la música y los coros que acompañaban la danza.\n[[Lc 15,26]]Y llamando a uno de los sirvientes, le preguntó que significaba eso.\n[[Lc 15,27]]El le respondió: 'Tu hermano ha regresado, y tu padre hizo matar el ternero engordado, porque lo ha recobrado sano y salvo'.\n[[Lc 15,28]]El se enojó y no quiso entrar. Su padre salió para rogarle que entrara,\n[[Lc 15,29]]pero él le respondió: 'Hace tantos años que te sirvo sin haber desobedecido jamás ni una sola de tus órdenes, y nunca me diste un cabrito para hacer una fiesta con mis amigos.\n[[Lc 15,30]]¡Y ahora que ese hijo tuyo ha vuelto, después de haber gastado tus bienes con mujeres, haces matar para él el ternero engordado!'.\n[[Lc 15,31]]Pero el padre le dijo: 'Hijo mío, tú estás siempre conmigo, y todo lo mío es tuyo.\n[[Lc 15,32]]Es justo que haya fiesta y alegría, porque tu hermano estaba muerto y ha vuelto a la vida, estaba perdido y ha sido encontrado'\"."},"date":"2019-09-15","psalm":{"title":"Salmo","reference_displayed":"51(50),3-4.12-13.17.19.","type":"psalm","text":"[[Ps 51,3]]¡Ten piedad de mí, Señor, por tu bondad, \r\npor tu gran compasión, borra mis faltas!\n[[Ps 51,4]]¡Lávame totalmente de mi culpa\r\ny purifícame de mi pecado!\n\n[[Ps 51,12]]Crea en mí, Dios mío, un corazón puro,\r\ny renueva la firmeza de mi espíritu.\n[[Ps 51,13]]No me arrojes lejos de tu presencia\r\nni retires de mí tu santo espíritu.\n\n[[Ps 51,17]]Abre mis labios, Señor,\r\ny mi boca proclamará tu alabanza.\n[[Ps 51,19]]mi sacrificio es un espíritu contrito,\r\ntú no desprecias el corazón contrito y humillado."}}