{"first_reading":{"text":"[[Rm 2,1]]Por eso, tú que pretendes ser juez de los demás -no importa quién seas- no tienes excusa, porque al juzgar a otros, te condenas a ti mismo, ya que haces lo mismo que condenas.\n[[Rm 2,2]]Sabemos que Dios juzga de acuerdo con la verdad a los que se comportan así.\n[[Rm 2,3]]Tú que juzgas a los que hacen esas cosas e incurres en lo mismo, ¿acaso piensas librarte del Juicio de Dios?\n[[Rm 2,4]]¿O desprecias la riqueza de la bondad de Dios, de su tolerancia y de su paciencia, sin reconocer que esa bondad te debe llevar a la conversión?\n[[Rm 2,5]]Por tu obstinación en no querer arrepentirte, vas acumulando ira para el día de la ira, cuando se manifiesten los justos juicios de Dios,\n[[Rm 2,6]]que retribuirá a cada uno según sus obras.\n[[Rm 2,7]]El dará la Vida eterna a los que por su constancia en la práctica del bien, buscan la gloria, el honor y la inmortalidad.\n[[Rm 2,8]]En cambio, castigará con la ira y la violencia a los rebeldes, a los que no se someten a la verdad y se dejan arrastrar por la injusticia.\n[[Rm 2,9]]Es decir, habrá tribulación y angustia para todos los que hacen el mal: para los judíos en primer lugar, y también para los que no lo son.\n[[Rm 2,10]]Y habrá gloria, honor y paz para todos los que obran el bien: para los judíos, en primer lugar, y también para los que no lo son,\n[[Rm 2,11]]porque Dios no hace acepción de personas.","reference_displayed":"2,1-11.","type":"reading","title":"Carta de San Pablo a los Romanos"},"date":"2019-10-16","gospel":{"text":"[[Lc 11,42]]«¡Ay de ustedes, fariseos, que pagan el impuesto de la menta, de la ruda y de todas las legumbres, y descuidan la justicia y el amor de Dios! Hay que practicar esto, sin descuidar aquello.\n[[Lc 11,43]]¡Ay de ustedes, fariseos, porque les gusta ocupar el primer asiento en las sinagogas y ser saludados en las plazas!\n[[Lc 11,44]]¡Ay de ustedes, porque son como esos sepulcros que no se ven y sobre los cuales se camina sin saber!\".\n[[Lc 11,45]]Un doctor de la Ley tomó entonces la palabra y dijo: «Maestro, cuando hablas así, nos insultas también a nosotros».\n[[Lc 11,46]]El le respondió: «¡Ay de ustedes también, porque imponen a los demás cargas insoportables, pero ustedes no las tocan ni siquiera con un dedo!»","reference_displayed":"11,42-46.","type":"gospel","title":"Evangelio según San Lucas"},"psalm":{"text":"[[Ps 62,2]]Sólo en Dios descansa mi alma,\r\nde él me viene la salvación.\n[[Ps 62,3]]Sólo él es mi Roca salvadora,\r\nél es mi baluarte: nunca vacilaré.\n\n[[Ps 62,6]]Sólo en Dios descansa mi alma,\r\nde él me viene la esperanza.\n[[Ps 62,7]]Sólo él es mi Roca salvadora,\r\nél es mi baluarte: nunca vacilaré.\n\n[[Ps 62,9]]Confíen en Dios constantemente,\r\nustedes, que son su pueblo;\r\ndesahoguen en él su corazón,\r\nporque Dios es nuestro refugio.","reference_displayed":"62(61),2-3.6-7.9.","type":"psalm","title":"Salmo"}}