{"first_reading":{"title":"Libro de la Sabiduría","reference_displayed":"9,13-18.","type":"reading","text":"[[Sg 9,13]]¿Qué hombre puede conocer los designios de Dios o hacerse una idea de lo que quiere el Señor?\n[[Sg 9,14]]Los pensamientos de los mortales son indecisos y sus reflexiones, precarias,\n[[Sg 9,15]]porque un cuerpo corruptible pesa sobre el alma y esta morada de arcilla oprime a la mente con muchas preocupaciones.\n[[Sg 9,16]]Nos cuesta conjeturar lo que hay sobre la tierra, y lo que está a nuestro alcance lo descubrimos con esfuerzo; pero ¿quién ha explorado lo que está en el cielo?\n[[Sg 9,17]]¿Y quién habría conocido tu voluntad si tú mismo no hubieras dado la Sabiduría y enviado desde lo alto tu santo espíritu?\n[[Sg 9,18]]Así se enderezaron los caminos de los que están sobre la tierra, así aprendieron los hombres lo que te agrada y, por la Sabiduría, fueron salvados\"."},"second_reading":{"title":"Carta de San Pablo a Filemón","reference_displayed":"1,9-10.12-17.","type":"reading","text":"[[Phm 1,9]]prefiero suplicarte en nombre del amor, Yo, Pablo, ya anciano y ahora prisionero a causa de Cristo Jesús,\n[[Phm 1,10]]te suplico en favor de mi hijo Onésimo, al que engendré en la prisión.\n[[Phm 1,12]]Te lo envío como si fuera yo mismo.\n[[Phm 1,13]]Con gusto lo hubiera retenido a mi lado, para que me sirviera en tu nombre mientras estoy prisionero a causa del Evangelio.\n[[Phm 1,14]]Pero no he querido realizar nada sin tu consentimiento, para que el beneficio que me haces no sea forzado, sino voluntario.\n[[Phm 1,15]]Tal vez, él se apartó de ti por un instante, a fin de que lo recuperes para siempre,\n[[Phm 1,16]]no ya como un esclavo, sino como algo mucho mejor, como un hermano querido. Si es tan querido para mí, cuánto más lo será para ti, que estás unido a él por lazos humanos y en el Señor.\n[[Phm 1,17]]Por eso, si me consideras un amigo, recíbelo como a mi mismo."},"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"14,25-33.","type":"gospel","text":"[[Lc 14,25]]Junto con Jesús iba un gran gentío, y él, dándose vuelta, les dijo:\n[[Lc 14,26]]\"Cualquiera que venga a mí y no me ame más que a su padre y a su madre, a su mujer y a sus hijos, a sus hermanos y hermanas, y hasta a su propia vida, no puede ser mi discípulo.\n[[Lc 14,27]]El que no carga con su cruz y me sigue, no puede ser mi discípulo.\n[[Lc 14,28]]¿Quién de ustedes, si quiere edificar una torre, no se sienta primero a calcular los gastos, para ver si tiene con qué terminarla?\n[[Lc 14,29]]No sea que una vez puestos los cimientos, no pueda acabar y todos los que lo vean se rían de él, diciendo:\n[[Lc 14,30]]'Este comenzó a edificar y no pudo terminar'.\n[[Lc 14,31]]¿Y qué rey, cuando sale en campaña contra otro, no se sienta antes a considerar si con diez mil hombres puede enfrentar al que viene contra él con veinte mil?\n[[Lc 14,32]]Por el contrario, mientras el otro rey está todavía lejos, envía una embajada para negociar la paz.\n[[Lc 14,33]]De la misma manera, cualquiera de ustedes que no renuncie a todo lo que posee, no puede ser mi discípulo.\""},"date":"2019-09-08","psalm":{"title":"Salmo","reference_displayed":"90(89),3-4.5-6.12-13.14-17.","type":"psalm","text":"[[Ps 90,3]]Tú haces que los hombres vuelvan al polvo,\r\ncon sólo decirles: “Vuelvan, seres humanos”.\n[[Ps 90,4]]Porque mil años son ante tus ojos \r\ncomo el día de ayer, que ya pasó,\r\n\ncomo una vigilia de la noche.\n[[Ps 90,5]]Tú los arrebatas, y son como un sueño,\r\ncomo la hierba que brota de mañana:\n[[Ps 90,6]]por la mañana brota y florece,\r\n\ny por la tarde se seca y se marchita.\n[[Ps 90,12]]Enséñanos a calcular nuestros años,\r\npara que nuestro corazón alcance la sabiduría.\n[[Ps 90,13]]¡Vuélvete, Señor! ¿Hasta cuándo...?\r\n\nTen compasión de tus servidores.\n[[Ps 90,14]]Sácianos en seguida con tu amor,\r\ny cantaremos felices toda nuestra vida.\n[[Ps 90,15]]Alégranos por los días en que nos afligiste,\r\n\npor los años en que soportamos la desgracia.\n[[Ps 90,16]]Que tu obra se manifieste a tus servidores,\r\ny que tu esplendor esté sobre tus hijos.\n[[Ps 90,17]]Que descienda hasta nosotros \r\n\nla bondad del Señor;\r\nque el Señor, nuestro Dios, \r\nhaga prosperar la obra de nuestras manos."}}