{"first_reading":{"title":"Carta de San Pablo a los Romanos","reference_displayed":"4,20-25.","type":"reading","text":"[[Rm 4,20]]El no dudó de la promesa de Dios, por falta de fe, sino al contrario, fortalecido por esa fe, glorificó a Dios,\n[[Rm 4,21]]plenamente convencido de que Dios tiene poder para cumplir lo que promete.\n[[Rm 4,22]]Por eso, la fe le fue tenida en cuenta para su justificación.\n[[Rm 4,23]]Pero cuando dice la Escritura: Dios tuvo en cuenta su fe, no se refiere únicamente a Abraham, sino también a nosotros,\n[[Rm 4,24]]que tenemos fe en aquel que resucitó a nuestro Señor Jesús,\n[[Rm 4,25]]el cual fue entregado por nuestros pecados y resucitado para nuestra justificación."},"date":"2019-10-21","gospel":{"title":"Evangelio según San Lucas","reference_displayed":"12,13-21.","type":"gospel","text":"[[Lc 12,13]]En aquel tiempo:\r\nUno de la multitud le dijo: \"Maestro, dile a mi hermano que comparta conmigo la herencia\".\n[[Lc 12,14]]Jesús le respondió: \"Amigo, ¿quién me ha constituido juez o árbitro entre ustedes?\".\n[[Lc 12,15]]Después les dijo: \"Cuídense de toda avaricia, porque aún en medio de la abundancia, la vida de un hombre no está asegurada por sus riquezas\".\n[[Lc 12,16]]Les dijo entonces una parábola: \"Había un hombre rico, cuyas tierras habían producido mucho,\n[[Lc 12,17]]y se preguntaba a sí mismo: '¿Qué voy a hacer? No tengo dónde guardar mi cosecha'.\n[[Lc 12,18]]Después pensó: 'Voy a hacer esto: demoleré mis graneros, construiré otros más grandes y amontonaré allí todo mi trigo y mis bienes,\n[[Lc 12,19]]y diré a mi alma: Alma mía, tienes bienes almacenados para muchos años; descansa, come, bebe y date buena vida'.\n[[Lc 12,20]]Pero Dios le dijo: 'Insensato, esta misma noche vas a morir. ¿Y para quién será lo que has amontonado?'.\n[[Lc 12,21]]Esto es lo que sucede al que acumula riquezas para sí, y no es rico a los ojos de Dios\"."},"psalm":{"title":"Evangelio según San Lucas","reference_displayed":"1,69-70.71-72.73-75.","type":"psalm","text":"[[Lc 1,69]]Nos ha dado un poderoso Salvador \r\nen la casa de David, su servidor,\n[[Lc 1,70]]como lo había anunciado mucho tiempo antes \r\npor boca de sus santos profetas.\n\n[[Lc 1,71]]Para salvarnos de nuestros enemigos \r\ny de las manos de todos los que nos odian.\n[[Lc 1,72]]Así tuvo misericordia de nuestros padres \r\ny se acordó de su santa Alianza,\n\n[[Lc 1,73]]Se acordó del juramento que hizo a nuestro padre Abraham\n[[Lc 1,74]]de concedernos que, libres de temor, \r\narrancados de las manos de nuestros enemigos,\n[[Lc 1,75]]lo sirvamos en santidad y justicia \r\nbajo su mirada, durante toda nuestra vida."}}