{"psalm":{"text":"[[Ps 145,10]]Que todas tus obras te den gracias, Señor, \r\ny tus fieles te bendigan;\n[[Ps 145,11]]que anuncien la gloria de tu reino\r\ny proclamen tu poder.\n\n[[Ps 145,12]]Así manifestarán a los hombres tu fuerza \r\ny el glorioso esplendor de tu reino:\n[[Ps 145,13a]]tu reino es un reino eterno,\n[[Ps 145,13b]]y tu dominio permanece para siempre.\n\n[[Ps 145,17]]El Señor es justo en todos sus caminos\r\ny bondadoso en todas sus acciones;\n[[Ps 145,18]]está cerca de aquellos que lo invocan,\r\nde aquellos que lo invocan de verdad.","title":"Salmo","type":"psalm","reference_displayed":"145(144),10-11.12-13ab.17-18."},"first_reading":{"text":"[[2_Tm 4,10]]Querido hermano:\r\nDemas me ha abandonado por amor a este mundo. Él se fue a Tesalónica, Crescente emprendió viaje a Galacia, y Tito, a Dalmacia.\n[[2_Tm 4,11]]Solamente Lucas se ha quedado conmigo. Trae contigo a Marcos, porque me prestará buenos servicios.\n[[2_Tm 4,12]]A Tíquico lo envié a Efeso.\n[[2_Tm 4,13]]Cuando vengas, tráeme la capa que dejé en Tróade, en la casa de Carpo, y también los libros, sobre todo, los rollos de pergamino.\n[[2_Tm 4,14]]Alejandro, el herrero, me ha hecho mucho daño: el Señor le pagará conforme a sus obras.\n[[2_Tm 4,15]]Ten cuidado de él, porque se opuesto encarnizadamente a nuestra enseñanza.\n[[2_Tm 4,16]]Cuando hice mi primera defensa, nadie me acompañó, sino que todos me abandonaron. ¡Ojalá que no les sea tenido en cuenta!\n[[2_Tm 4,17b]]Pero el Señor estuvo a mi lado, dándome fuerzas, para que el mensaje fuera proclamado por mi intermedio y llegara a oídos de todos los paganos.","title":"Segunda Carta de San Pablo a Timoteo","type":"reading","reference_displayed":"4,10-17b."},"date":"2019-10-18","gospel":{"text":"[[Lc 10,1]]El Señor designó a otros setenta y dos, y los envió de dos en dos para que lo precedieran en todas las ciudades y sitios adonde él debía ir.\n[[Lc 10,2]]Y les dijo: \"La cosecha es abundante, pero los trabajadores son pocos. Rueguen al dueño de los sembrados que envíe trabajadores para la cosecha.\n[[Lc 10,3]]¡Vayan! Yo los envío como a ovejas en medio de lobos.\n[[Lc 10,4]]No lleven dinero, ni alforja, ni calzado, y no se detengan a saludar a nadie por el camino.\n[[Lc 10,5]]Al entrar en una casa, digan primero: '¡Que descienda la paz sobre esta casa!'.\n[[Lc 10,6]]Y si hay allí alguien digno de recibirla, esa paz reposará sobre él; de lo contrario, volverá a ustedes.\n[[Lc 10,7]]Permanezcan en esa misma casa, comiendo y bebiendo de lo que haya, porque el que trabaja merece su salario. No vayan de casa en casa.\n[[Lc 10,8]]En las ciudades donde entren y sean recibidos, coman lo que les sirvan;\n[[Lc 10,9]]curen a sus enfermos y digan a la gente: 'El Reino de Dios está cerca de ustedes'.\"","title":"Evangelio según San Lucas","type":"gospel","reference_displayed":"10,1-9."}}