{"date":"2019-12-24","second_reading":{"reference_displayed":"2,11-14.","text":"[[Tt 2,11]]La gracia de Dios, que es fuente de salvación para todos los hombres, se ha manifestado.\n[[Tt 2,12]]Ella nos enseña a rechazar la impiedad y los deseos mundanos, para vivir en la vida presente con sobriedad, justicia y piedad,\n[[Tt 2,13]]mientras aguardamos la feliz esperanza y la Manifestación de la gloria de nuestro gran Dios y Salvador, Cristo Jesús.\n[[Tt 2,14]]El se entregó por nosotros, a fin de librarnos de toda iniquidad, purificarnos y crear para sí un Pueblo elegido y lleno de celo en la práctica del bien.","title":"Carta de San Pablo a Tito","type":"reading"},"psalm":{"reference_displayed":"96(95),1-2a.2b-3.11-12.13.","text":"[[Ps 96,1]]Canten al Señor un canto nuevo, \r\ncante al Señor toda la tierra;\n[[Ps 96,2a]]canten al Señor, bendigan su Nombre.\n\n[[Ps 96,2b]]Día tras día, proclamen su victoria.\n[[Ps 96,3]]Anuncien su gloria entre las naciones,\r\ny sus maravillas entre los pueblos.\n\n[[Ps 96,11]]Alégrese el cielo y exulte la tierra,\r\nresuene el mar y todo lo que hay en él;\n[[Ps 96,12]]regocíjese el campo con todos sus frutos,\r\ngriten de gozo los árboles del bosque.\n\n[[Ps 96,13]]Griten de gozo delante del Señor,\r\nporque él viene a gobernar la tierra:\r\nÉl gobernará al mundo con justicia,\r\ny a los pueblos con su verdad.","title":"Salmo","type":"psalm"},"gospel":{"reference_displayed":"2,1-14.","text":"[[Lc 2,1]]En aquella época apareció un decreto del emperador Augusto, ordenando que se realizara un censo en todo el mundo.\n[[Lc 2,2]]Este primer censo tuvo lugar cuando Quirino gobernaba la Siria.\n[[Lc 2,3]]Y cada uno iba a inscribirse a su ciudad de origen.\n[[Lc 2,4]]José, que pertenecía a la familia de David, salió de Nazaret, ciudad de Galilea, y se dirigió a Belén de Judea, la ciudad de David,\n[[Lc 2,5]]para inscribirse con María, su esposa, que estaba embarazada.\n[[Lc 2,6]]Mientras se encontraban en Belén, le llegó el tiempo de ser madre;\n[[Lc 2,7]]y María dio a luz a su Hijo primogénito, lo envolvió en pañales y lo acostó en un pesebre, porque no había lugar para ellos en el albergue.\n[[Lc 2,8]]En esa región acampaban unos pastores, que vigilaban por turno sus rebaños durante la noche.\n[[Lc 2,9]]De pronto, se les apareció el Angel del Señor y la gloria del Señor los envolvió con su luz. Ellos sintieron un gran temor,\n[[Lc 2,10]]pero el Angel les dijo: \"No teman, porque les traigo una buena noticia, una gran alegría para todo el pueblo:\n[[Lc 2,11]]Hoy, en la ciudad de David, les ha nacido un Salvador, que es el Mesías, el Señor.\n[[Lc 2,12]]Y esto les servirá de señal: encontrarán a un niño recién nacido envuelto en pañales y acostado en un pesebre\".\n[[Lc 2,13]]Y junto con el Angel, apareció de pronto una multitud del ejército celestial, que alababa a Dios, diciendo:\n[[Lc 2,14]]\"¡Gloria a Dios en las alturas, y en la tierra, paz a los hombres amados por él!\".","title":"Evangelio según San Lucas","type":"gospel"},"first_reading":{"reference_displayed":"9,1-6.","text":"[[Is 9,1]]El pueblo que caminaba en las tinieblas ha visto una gran luz; sobre los que habitaban en el país de la oscuridad ha brillado una luz.\n[[Is 9,2]]Tú has multiplicado la alegría, has acrecentado el gozo; ellos se regocijan en tu presencia. como se goza en la cosecha, como cuando reina la alegría por el reparto del botín.\n[[Is 9,3]]Porque el yugo que pesaba sobre él, la barra sobre su espalda y el palo de su carcelero, todo eso lo has destrozado como en el día de Madián.\n[[Is 9,4]]Porque todas las botas usadas en la refriega y las túnicas manchadas de sangre, serán presa de las llamas, pasto del fuego.\n[[Is 9,5]]Porque un niño nos ha nacido, un hijo nos ha sido dado. La soberanía reposa sobre sus hombros y se le da por nombre: \"Consejero maravilloso, Dios fuerte, Padre para siempre, Príncipe de la paz\".\n[[Is 9,6]]Su soberanía será grande, y habrá una paz sin fin para el trono de David y para su reino; él lo establecerá y lo sostendrá por el derecho y la justicia, desde ahora y para siempre. El celo del Señor de los ejércitos hará todo esto.","title":"Libro de Isaías","type":"reading"}}