{"first_reading":{"title":"Libro de Zacarías","reference_displayed":"8,20-23.","type":"reading","text":"[[Za 8,20]]Así habla el Señor de los ejércitos: Vendrán asimismo pueblos y habitantes de muchas ciudades.\n[[Za 8,21]]Los habitantes de una ciudad irán a otra, diciendo: \"Vamos a apaciguar el rostro del Señor y a buscar al Señor de los ejércitos; yo también quiero ir\".\n[[Za 8,22]]Pueblos numerosos y naciones poderosas vendrán a Jerusalén a buscar al Señor de los ejércitos y a apaciguar el rostro del Señor.\n[[Za 8,23]]Así habla el Señor de los ejércitos: En aquellos días, diez hombres de todas las lenguas que hablan las naciones, tomarán a un judío por el borde de sus vestiduras y le dirán: \"Queremos ir con ustedes, porque hemos oído que Dios está con ustedes\"."},"date":"2019-10-01","gospel":{"title":"Evangelio según San Lucas","reference_displayed":"9,51-56.","type":"gospel","text":"[[Lc 9,51]]Cuando estaba por cumplirse el tiempo de su elevación al cielo, Jesús se encaminó decididamente hacia Jerusalén\n[[Lc 9,52]]y envió mensajeros delante de él. Ellos partieron y entraron en un pueblo de Samaría para prepararle alojamiento.\n[[Lc 9,53]]Pero no lo recibieron porque se dirigía a Jerusalén.\n[[Lc 9,54]]Cuando sus discípulos Santiago y Juan vieron esto, le dijeron: \"Señor, ¿quieres que mandemos caer fuego del cielo para consumirlos?\".\n[[Lc 9,55]]Pero él se dio vuelta y los reprendió.\n[[Lc 9,56]]Y se fueron a otro pueblo."},"psalm":{"title":"Salmo","reference_displayed":"87(86),1-3.4-5.6-7.","type":"psalm","text":"[[Ps 87,1]]¡Esta es la ciudad que fundó el Señor\r\nsobre las santas Montañas!\n[[Ps 87,2]]El ama las puertas de Sión\r\nmás que a todas las moradas de Jacob.\n[[Ps 87,3]]Cosas admirables se dicen de ti, \r\n\nCiudad de Dios.\n[[Ps 87,4]]«Contaré a Egipto y a Babilonia\r\nentre aquellos que me conocen;\r\nfilisteos, tirios y etíopes han nacido en ella.»\n[[Ps 87,5]]Así se hablará de Sión:\r\n«Este, y también aquél,\r\nhan nacido en ella,\r\n\ny el Altísimo en persona la ha fundado.»\n[[Ps 87,6]]Al registrar a los pueblos, el Señor escribirá:\r\n«Este ha nacido en ella.»\n[[Ps 87,7]]Y todos cantarán, mientras danzan:\r\n\n«Todas mis fuentes de vida están en ti.»"}}