{"psalm":{"title":"Salmo","reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm","text":"[[Ps 24,1]]Del Señor es la tierra y todo lo que hay en ella,\r\nel mundo y todos sus habitantes,\n[[Ps 24,2]]porque El la fundó sobre los mares,\r\nÉl la afirmó sobre las corrientes del océano.\n\n[[Ps 24,3]]¿Quién podrá subir a la Montaña del Señor\r\ny permanecer en su recinto sagrado?\n[[Ps 24,4a]]El que tiene las manos limpias\n[[Ps 24,4b]]y puro el corazón;\n\n[[Ps 24,5]]él recibirá la bendición del Señor,\r\nla recompensa de Dios, su Salvador.\n[[Ps 24,6]]Así son los que buscan al Señor,\r\nlos que buscan tu rostro, Dios de Jacob."},"date":"2019-10-26","gospel":{"title":"Evangelio según San Lucas","reference_displayed":"13,1-9.","type":"gospel","text":"[[Lc 13,1]]En ese momento se presentaron unas personas que comentaron a Jesús el caso de aquellos galileos, cuya sangre Pilato mezcló con la de las víctimas de sus sacrificios.\n[[Lc 13,2]]El les respondió: \"¿Creen ustedes que esos galileos sufrieron todo esto porque eran más pecadores que los demás?\n[[Lc 13,3]]Les aseguro que no, y si ustedes no se convierten, todos acabarán de la misma manera.\n[[Lc 13,4]]¿O creen que las dieciocho personas que murieron cuando se desplomó la torre de Siloé, eran más culpables que los demás habitantes de Jerusalén?\n[[Lc 13,5]]Les aseguro que no, y si ustedes no se convierten, todos acabarán de la misma manera\".\n[[Lc 13,6]]Les dijo también esta parábola: \"Un hombre tenía una higuera plantada en su viña. Fue a buscar frutos y no los encontró.\n[[Lc 13,7]]Dijo entonces al viñador: 'Hace tres años que vengo a buscar frutos en esta higuera y no los encuentro. Córtala, ¿para qué malgastar la tierra?'.\n[[Lc 13,8]]Pero él respondió: 'Señor, déjala todavía este año; yo removeré la tierra alrededor de ella y la abonaré.\n[[Lc 13,9]]Puede ser que así dé frutos en adelante. Si no, la cortarás'\"."},"first_reading":{"title":"Carta de San Pablo a los Romanos","reference_displayed":"8,1-11.","type":"reading","text":"[[Rm 8,1]]Por lo tanto, ya no hay condenación para aquellos que viven unidos a Cristo Jesús.\n[[Rm 8,2]]Porque la ley del Espíritu, que da la Vida, me libró, en Cristo Jesús, de la ley del pecado y de la muerte.\n[[Rm 8,3]]Lo que no podía hacer la Ley, reducida a la impotencia por la carne, Dios lo hizo, enviando a su propio Hijo, en una carne semejante a la del pecado, y como víctima por el pecado. Así él condenó el pecado en la carne,\n[[Rm 8,4]]para que la justicia de la Ley se cumpliera en nosotros, que ya no vivimos conforme a la carne sino al espíritu.\n[[Rm 8,5]]En efecto, los que viven según la carne desean lo que es carnal; en cambio, los que viven según el espíritu, desean lo que es espiritual.\n[[Rm 8,6]]Ahora bien, los deseos de la carne conducen a la muerte, pero los deseos del espíritu conducen a la vida y a la paz,\n[[Rm 8,7]]porque los deseos de la carne se oponen a Dios, ya que no se someten a su Ley, ni pueden hacerlo.\n[[Rm 8,8]]Por eso, los que viven de acuerdo con la carne no pueden agradar a Dios.\n[[Rm 8,9]]Pero ustedes no están animados por la carne sino por el espíritu, dado que el Espíritu de Dios habita en ustedes. El que no tiene el Espíritu de Cristo no puede ser de Cristo.\n[[Rm 8,10]]Pero si Cristo vive en ustedes, aunque el cuerpo esté sometido a la muerte a causa del pecado, el espíritu vive a causa de la justicia.\n[[Rm 8,11]]Y si el Espíritu de aquel que resucitó a Jesús habita en ustedes, el que resucitó a Cristo Jesús también dará vida a sus cuerpos mortales, por medio del mismo Espíritu que habita en ustedes."}}