{"psalm":{"reference_displayed":"71(70),3-4a.5-6ab.16-17.","text":"[[Ps 71,3]]Sé para mí una roca protectora, Señor, \r\ntú que decidiste venir siempre en mi ayuda,\r\nporque tú eres mi Roca y mi fortaleza.\n[[Ps 71,4a]]¡Líbrame, Dios mío, de las manos del impío!\n\n[[Ps 71,5]]Porque tú, Señor, eres mi esperanza \r\ny mi seguridad desde mi juventud.\n[[Ps 71,6a]]En ti me apoyé desde las entrañas de mi madre;\n[[Ps 71,6b]]desde el seno materno fuiste mi protector.\n\n[[Ps 71,16]]Vendré a celebrar las proezas del Señor,\r\nevocaré tu justicia, que es sólo tuya.\n[[Ps 71,17]]Dios mío, tú me enseñaste desde mi juventud, \r\ny hasta hoy he narrado tus maravillas.","type":"psalm","title":"Salmo"},"date":"2019-12-19","gospel":{"reference_displayed":"1,5-25.","text":"[[Lc 1,5]]En tiempos de Herodes, rey de Judea, había un sacerdote llamado Zacarías, de la clase sacerdotal de Abías. Su mujer, llamada Isabel, era descendiente de Aarón.\n[[Lc 1,6]]Ambos eran justos a los ojos de Dios y seguían en forma irreprochable todos los mandamientos y preceptos del Señor.\n[[Lc 1,7]]Pero no tenían hijos, porque Isabel era estéril; y los dos eran de edad avanzada.\n[[Lc 1,8]]Un día en que su clase estaba de turno y Zacarías ejercía la función sacerdotal delante de Dios,\n[[Lc 1,9]]le tocó en suerte, según la costumbre litúrgica, entrar en el Santuario del Señor para quemar el incienso.\n[[Lc 1,10]]Toda la asamblea del pueblo permanecía afuera, en oración, mientras se ofrecía el incienso.\n[[Lc 1,11]]Entonces se le apareció el Angel del Señor, de pie, a la derecha del altar del incienso.\n[[Lc 1,12]]Al verlo, Zacarías quedó desconcertado y tuvo miedo.\n[[Lc 1,13]]Pero el Angel le dijo: \"No temas, Zacarías; tu súplica ha sido escuchada. Isabel, tu esposa, te dará un hijo al que llamarás Juan.\n[[Lc 1,14]]El será para ti un motivo de gozo y de alegría, y muchos se alegrarán de su nacimiento,\n[[Lc 1,15]]porque será grande a los ojos del Señor. No beberá vino ni bebida alcohólica; estará lleno del Espíritu Santo desde el seno de su madre,\n[[Lc 1,16]]y hará que muchos israelitas vuelvan al Señor, su Dios.\n[[Lc 1,17]]Precederá al Señor con el espíritu y el poder de Elías, para reconciliar a los padres con sus hijos y atraer a los rebeldes a la sabiduría de los justos, preparando así al Señor un Pueblo bien dispuesto\".\n[[Lc 1,18]]Pero Zacarías dijo al Angel: \"¿Cómo puedo estar seguro de esto? Porque yo soy anciano y mi esposa es de edad avanzada\".\n[[Lc 1,19]]El Angel le respondió: \"Yo soy Gabriel , el que está delante de Dios, y he sido enviado para hablarte y anunciarte esta buena noticia.\n[[Lc 1,20]]Te quedarás mudo, sin poder hablar hasta el día en que sucedan estas cosas, por no haber creído en mis palabras, que se cumplirán a su debido tiempo\".\n[[Lc 1,21]]Mientras tanto, el pueblo estaba esperando a Zacarías, extrañado de que permaneciera tanto tiempo en el Santuario.\n[[Lc 1,22]]Cuando salió, no podía hablarles, y todos comprendieron que había tenido alguna visión en el Santuario. El se expresaba por señas, porque se había quedado mudo.\n[[Lc 1,23]]Al cumplirse el tiempo de su servicio en el Templo, regresó a su casa.\n[[Lc 1,24]]Poco después, su esposa Isabel concibió un hijo y permaneció oculta durante cinco meses.\n[[Lc 1,25]]Ella pensaba: \"Esto es lo que el Señor ha hecho por mí, cuando decidió librarme de lo que me avergonzaba ante los hombres\".","title":"Evangelio según San Lucas","type":"gospel"},"first_reading":{"reference_displayed":"13,2-7.24-25a.","text":"[[Jg 13,2]]Había un hombre de Sorá, del clan de los danitas, que se llamaba Manóaj. Su mujer era estéril y no tenía hijos.\n[[Jg 13,3]]El Angel del Señor se apareció a la mujer y le dijo: «Tú eres estéril y no has tenido hijos, pero vas a concebir y a dar a luz un hijo.\n[[Jg 13,4]]Ahora, deja de beber vino o cualquier bebida fermentada, y no comas nada impuro.\n[[Jg 13,5]]Porque concebirás y darás a luz un hijo. La navaja nunca pasará por su cabeza, porque el niño estará consagrado a Dios desde el seno materno. El comenzará a salvar a Israel del poder de los filisteos».\n[[Jg 13,6]]La mujer fue a decir a su marido: «Un hombre de Dios ha venido a verme. Su aspecto era tan imponente, que parecía un ángel de Dios. Yo no le pregunté de dónde era, ni él me dio a conocer su nombre.\n[[Jg 13,7]]Pero me dijo: \"Concebirás y darás a luz un hijo. En adelante, no bebas vino, ni comas nada impuro, porque el niño estará consagrado a Dios desde el seno de su madre hasta el día de su muerte\".»\n[[Jg 13,24]]La mujer dio a luz un hijo y lo llamó Sansón. El niño creció y el Señor lo bendijo.\n[[Jg 13,25a]]Y el espíritu del Señor comenzó a actuar sobre él.","title":"Libro de los Jueces","type":"reading"}}