{"date":"2020-07-01","first_reading":{"title":"Libro de Amós","type":"reading","text":"[[Am 5,14]]Busquen el bien y no el mal, para que tengan vida, y así el Señor, Dios de los ejércitos, estará con ustedes, como ustedes dicen.\n[[Am 5,15]]Aborrezcan el mal, amen el bien, y hagan triunfar el derecho en la Puerta: tal vez el Señor, Dios de los ejércitos, tenga piedad del resto de José.\n[[Am 5,21]]Yo aborrezco, desprecio sus fiestas, y me repugnan sus asambleas.\n[[Am 5,22]]Cuando ustedes me ofrecen holocaustos, no me complazco en sus ofrendas ni miro sus sacrificios de terneros cebados.\n[[Am 5,23]]Aleja de mí el bullicio de tus cantos, no quiero oír el sonido de tus arpas.\n[[Am 5,24]]Que el derecho corra como el agua, y la justicia como un torrente inagotable.","reference_displayed":"5,14-15.21-24."},"psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 50,7]]“Escucha, pueblo mío, yo te hablo;\r\nIsrael, voy a alegar contra ti:\r\nyo soy el Señor, tu Dios.\n\n[[Ps 50,8]]No te acuso por tus sacrificios:\r\n¡tus holocaustos están siempre en mi presencia!\n[[Ps 50,9]]Pero yo no necesito los novillos de tu casa\r\nni los cabritos de tus corrales.\n\n[[Ps 50,10]]Porque son mías todas las fieras de la selva,\r\ny también el ganado de las montañas más altas.\n[[Ps 50,11]]Yo conozco los pájaros de los montes\r\ny tengo ante mí todos los animales del campo.\n\n[[Ps 50,12]]Si tuviera hambre, no te lo diría,\r\nporque es mío el mundo y todo lo que hay en él.\n[[Ps 50,13]]¿Acaso voy a comer la carne de los toros\r\no a beber la sangre de los cabritos?\n\n[[Ps 50,16b]]\"¿Cómo te atreves a pregonar mis mandamientos\n[[Ps 50,16c]]y a mencionar mi alianza con tu boca,\n[[Ps 50,17]]tú, que aborreces toda enseñanza\r\ny te despreocupas de mis palabras?","reference_displayed":"50(49),7.8-9.10-11.12-13.16bc-17."},"gospel":{"title":"Evangelio según San Mateo","type":"gospel","text":"[[Mt 8,28]]Cuando Jesús llegó a la otra orilla, a la región de los gadarenos, fueron a su encuentro dos endemoniados que salían de los sepulcros. Eran tan feroces, que nadie podía pasar por ese camino.\n[[Mt 8,29]]Y comenzaron a gritar: \"¿Que quieres de nosotros, Hijo de Dios? ¿Has venido aquí para atormentarnos antes de tiempo?\"\n[[Mt 8,30]]A cierta distancia había una gran piara de cerdos paciendo.\n[[Mt 8,31]]Los demonios suplicaron a Jesús: \"Si vas a expulsarnos, envíanos a esa piara\".\n[[Mt 8,32]]El les dijo: \"Vayan\". Ellos salieron y entraron en los cerdos: estos se precipitaron al mar desde lo alto del acantilado, y se ahogaron.\n[[Mt 8,33]]Los cuidadores huyeron y fueron a la ciudad para llevar la noticia de todo lo que había sucedido con los endemoniados.\n[[Mt 8,34]]Toda la ciudad salió al encuentro de Jesús y, al verlo, le rogaron que se fuera de su territorio.","reference_displayed":"8,28-34."}}