{"psalm":{"type":"psalm","reference_displayed":"84(83),3.4.5-6a.8a.","text":"[[Ps 84,3]]Mi alma se consume de deseos\r\npor los atrios del Señor;\r\nmi corazón y mi carne claman ansiosos\r\npor el Dios viviente.\n\n[[Ps 84,4]]Hasta el gorrión encontró una casa,\r\ny la golondrina tiene un nido\r\ndonde poner sus pichones,\r\njunto a tus altares, Señor del universo,\r\nmi Rey y mi Dios.\n\n[[Ps 84,5]]¡Felices los que habitan en tu Casa\r\ny te alaban sin cesar!\n[[Ps 84,6a]]¡Felices los que encuentran su fuerza en ti!\n[[Ps 84,8a]]Ellos avanzan con vigor siempre creciente.","title":"Salmo"},"gospel":{"type":"gospel","reference_displayed":"21,29-33.","text":"[[Lc 21,29]]Jesús hizo a sus discípulos esta comparación:\r\n\"Miren lo que sucede con la higuera o con cualquier otro árbol.\n[[Lc 21,30]]Cuando comienza a echar brotes, ustedes se dan cuenta de que se acerca el verano.\n[[Lc 21,31]]Así también, cuando vean que suceden todas estas cosas, sepan que el Reino de Dios está cerca.\n[[Lc 21,32]]Les aseguro que no pasará esta generación hasta que se cumpla todo esto.\n[[Lc 21,33]]El cielo y la tierra pasarán, pero mis palabras no pasarán.\"","title":"Evangelio según San Lucas"},"date":"2020-11-27","first_reading":{"type":"reading","reference_displayed":"20,1-4.11-15.21,1-2.","text":"[[Ap 20,1]]Yo, Juan, vi que un Angel descendía del cielo, llevando en su mano la llave del Abismo y una enorme cadena.\n[[Ap 20,2]]El capturó al Dragón, la antigua Serpiente -que es el Diablo o Satanás- y lo encadenó por mil años.\n[[Ap 20,3]]Después lo arrojó al Abismo, lo cerró con llave y lo selló, para que el Dragón no pudiera seducir a los pueblos paganos hasta que se cumplieran los mil años. Transcurridos esos mil años, será soltado por un breve tiempo.\n[[Ap 20,4]]Entonces vi unos tronos, y los que se sentaron en ellos recibieron autoridad para juzgar. También vi las almas de los que habían sido decapitados a causa del testimonio de Jesús y de la Palabra de Dios, y a todos los que no habían adorado a la Bestia ni a su imagen, ni habían recibido su marca en la frente o en la mano. Ellos revivieron y reinaron con Cristo durante mil años.\n[[Ap 20,11]]Después vi un gran trono blanco y al que estaba sentado en él. Ante su presencia, el cielo y la tierra desaparecieron sin dejar rastros.\n[[Ap 20,12]]Y vi a los que habían muerto, grandes y pequeños, de pie delante del trono. Fueron abiertos los libros, y también fue abierto el Libro de la Vida; y los que habían muerto fueron juzgados de acuerdo con el contenido de los libros; cada uno según sus obras.\n[[Ap 20,13]]El mar devolvió a los muertos que guardaba: la Muerte y el Abismo hicieron lo mismo, y cada uno fue juzgado según sus obras.\n[[Ap 20,14]]Entonces la Muerte y el Abismo fueron arrojados al estanque de fuego, que es la segunda muerte.\n[[Ap 20,15]]Y los que no estaban inscritos en el Libro de la Vida fueron arrojados al estanque de fuego.\n[[Ap 21,1]]Después vi un cielo nuevo y una tierra nueva, porque el primer cielo y la primera tierra desaparecieron, y el mar ya no existe más.\n[[Ap 21,2]]Vi la Ciudad santa, la nueva Jerusalén, que descendía del cielo y venía de Dios, embellecida como una novia preparada para recibir a su esposo.","title":"Apocalipsis"}}