{"first_reading":{"title":"Libro de Amós","type":"reading","text":"[[Am 3,1]]Escuchen esta palabra que el Señor pronuncia contra ustedes, israelitas, contra toda la familia que yo hice subir del país de Egipto:\n[[Am 3,2]]Sólo a ustedes los elegí entre todas las familias de la tierra; por eso les haré rendir cuenta de todas sus iniquidades.\n[[Am 3,3]]¿Van juntos dos hombres sin haberse puesto de acuerdo?\n[[Am 3,4]]¿Ruge el león en la selva sin tener una presa? ¿Alza la voz el cachorro desde su guarida sin haber cazado nada?\n[[Am 3,5]]¿Cae el pájaro a tierra sobre una trampa si no hay un cebo? ¿Salta la trampa del suelo sin haber atrapado nada?\n[[Am 3,6]]¿Suena la trompeta en una ciudad sin que el pueblo se alarme? ¿Sucede una desgracia en la ciudad sin que el Señor la provoque?\n[[Am 3,7]]Porque el Señor no hace nada sin revelar su secreto a sus servidores los profetas.\n[[Am 3,8]]El león ha rugido: ¿quién no temerá? El Señor ha hablado: ¿quién no profetizará?\n[[Am 4,11]]Yo les envié una catástrofe como la de Sodoma y Gomorra, y ustedes fueron como un tizón salvado del incendio, ¡pero ustedes no han vuelto a mí! -oráculo del Señor-.\n[[Am 4,12]]Por eso, mira cómo voy a tratarte, Israel; y ya que te voy a tratar así, prepárate a enfrentarte con tu Dios, Israel.","reference_displayed":"3,1-8.4,11-12."},"psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 5,5]]Tú no eres un Dios que ama la maldad;\r\nningún impío será tu huésped,\n[[Ps 5,6]]ni los orgullosos podrán resistir\r\ndelante de tu mirada.\r\n\nTu detestas a los que hacen el mal\n[[Ps 5,7]]y destruyes a los mentirosos.\r\n¡Al hombre sanguinario y traicionero\r\nlo abomina el Señor!\n\n[[Ps 5,8]]Pero yo, por tu inmensa bondad,\r\nllego hasta tu Casa,\r\ny me postro ante tu santo Templo\r\ncon profundo temor.","reference_displayed":"5,5-6.7.8."},"date":"2020-06-30","gospel":{"title":"Evangelio según San Mateo","type":"gospel","text":"[[Mt 8,23]]Jesús subió a la barca y sus discípulos lo siguieron.\n[[Mt 8,24]]De pronto se desató en el mar una tormenta tan grande, que las olas cubrían la barca. Mientras tanto, Jesús dormía.\n[[Mt 8,25]]Acercándose a él, sus discípulos lo despertaron, diciéndole: \"¡Sálvanos, Señor, nos hundimos!\".\n[[Mt 8,26]]El les respondió: \"¿Por qué tienen miedo, hombres de poca fe?\". Y levantándose, increpó al viento y al mar, y sobrevino una gran calma.\n[[Mt 8,27]]Los hombres se decían entonces, llenos de admiración: \"¿Quién es este, que hasta el viento y el mar le obedecen?\".","reference_displayed":"8,23-27."}}