{"first_reading":{"title":"Carta de San Pablo a los Efesios","reference_displayed":"3,14-21.","type":"reading","text":"[[Ep 3,14]]Hermanos:\r\nDoblo mis rodillas delante del Padre,\n[[Ep 3,15]]de quien procede toda paternidad en el cielo y en la tierra.\n[[Ep 3,16]]Que él se digne fortificarlos por medio de su Espíritu, conforme a la riqueza de su gloria, para que crezca en ustedes el hombre interior.\n[[Ep 3,17]]Que Cristo habite en sus corazones por la fe, y sean arraigados y edificados en el amor.\n[[Ep 3,18]]Así podrán comprender, con todos los santos, cuál es la anchura y la longitud, la altura y la profundidad,\n[[Ep 3,19]]en una palabra, ustedes podrán conocer el amor de Cristo, que supera todo conocimiento, para ser colmados por la plenitud de Dios.\n[[Ep 3,20]]¡A aquel que es capaz de hacer infinitamente más de lo que podemos pedir o pensar, por el poder que obra en nosotros,\n[[Ep 3,21]]a él sea la gloria en la Iglesia y en Cristo Jesús, por todas las generaciones y para siempre! Amén."},"psalm":{"title":"Salmo","reference_displayed":"33(32),1-2.4-5.11-12.18-19.","type":"psalm","text":"[[Ps 33,1]]Aclamen, justos, al Señor:\r\nes propio de los buenos alabarlo.\n[[Ps 33,2]]Alaben al Señor con la cítara, \r\ntoquen en su honor el arpa de diez cuerdas.\n\n[[Ps 33,4]]Porque la palabra del Señor es recta \r\ny él obra siempre con lealtad;\n[[Ps 33,5]]él ama la justicia y el derecho, \r\ny la tierra está llena de su amor.\n\n[[Ps 33,11]]El designio del Señor \r\npermanece para siempre, \r\ny sus planes, a lo largo de las generaciones.\n[[Ps 33,12]]¡Feliz la nación cuyo Dios es el Señor, \r\n\nel pueblo que él se eligió como herencia!\n[[Ps 33,18]]Los ojos del Señor están fijos sobre sus fieles, \r\nsobre los que esperan en su misericordia,\n[[Ps 33,19]]para librar sus vidas de la muerte \r\n\ny sustentarlos en el tiempo de indigencia."},"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"12,49-53.","type":"gospel","text":"[[Lc 12,49]]Jesús dijo a sus discípulos:\r\n\"Yo he venido a traer fuego sobre la tierra, ¡y cómo desearía que ya estuviera ardiendo!\n[[Lc 12,50]]Tengo que recibir un bautismo, ¡y qué angustia siento hasta que esto se cumpla plenamente!\n[[Lc 12,51]]¿Piensan ustedes que he venido a traer la paz a la tierra? No, les digo que he venido a traer la división.\n[[Lc 12,52]]De ahora en adelante, cinco miembros de una familia estarán divididos, tres contra dos y dos contra tres:\n[[Lc 12,53]]el padre contra el hijo y el hijo contra el padre, la madre contra la hija y la hija contra la madre, la suegra contra la nuera y la nuera contra la suegra\"."},"date":"2020-10-22"}