{"gospel":{"text":"[[Lc 6,27]]Jesús dijo a sus discípulos:\r\n«Yo les digo a ustedes que me escuchan: Amen a sus enemigos, hagan el bien a los que los odian.\n[[Lc 6,28]]Bendigan a los que los maldicen, rueguen por los que los difaman.\n[[Lc 6,29]]Al que te pegue en una mejilla, preséntale también la otra; al que te quite el manto, no le niegues la túnica.\n[[Lc 6,30]]Dale a todo el que te pida, y al que tome lo tuyo no se lo reclames.\n[[Lc 6,31]]Hagan por los demás lo que quieren que los hombres hagan por ustedes.\n[[Lc 6,32]]Si aman a aquellos que los aman, ¿qué mérito tienen? Porque hasta los pecadores aman a aquellos que los aman.\n[[Lc 6,33]]Si hacen el bien a aquellos que se lo hacen a ustedes, ¿qué mérito tienen? Eso lo hacen también los pecadores.\n[[Lc 6,34]]Y si prestan a aquellos de quienes esperan recibir, ¿qué mérito tienen? También los pecadores prestan a los pecadores, para recibir de ellos lo mismo.\n[[Lc 6,35]]Amen a sus enemigos, hagan el bien y presten sin esperar nada en cambio. Entonces la recompensa de ustedes será grande y serán hijos del Altísimo, porque él es bueno con los desagradecidos y los malos.\n[[Lc 6,36]]Sean misericordiosos, como el Padre de ustedes es misericordioso.\n[[Lc 6,37]]No juzguen y no serán juzgados; no condenen y no serán condenados; perdonen y serán perdonados.\n[[Lc 6,38]]Den, y se les dará. Les volcarán sobre el regazo una buena medida, apretada, sacudida y desbordante. Porque la medida con que ustedes midan también se usará para ustedes».","title":"Evangelio según San Lucas","reference_displayed":"6,27-38.","type":"gospel"},"first_reading":{"text":"[[1_Co 8,1b]]Hermanos:\r\nEl conocimiento llena de orgullo, mientras que el amor edifica.\n[[1_Co 8,2]]Si alguien se imagina que conoce algo, no ha llegado todavía a conocer como es debido;\n[[1_Co 8,3]]en cambio, el que ama a Dios es reconocido por Dios.\n[[1_Co 8,4]]En cuanto a comer la carne sacrificada a los ídolos, sabemos bien que los ídolos no son nada y que no hay más que un solo Dios.\n[[1_Co 8,5]]Es verdad que algunos son considerados dioses, sea en el cielo o en la tierra: de hecho, hay una cantidad de dioses y una cantidad de señores.\n[[1_Co 8,6]]Pero para nosotros, no hay más que un solo Dios, el Padre, de quien todo procede y a quien nosotros estamos destinados, y un solo Señor, Jesucristo, por quien todo existe y por quien nosotros existimos.\n[[1_Co 8,7]]Sin embargo, no todos tienen este conocimiento. Algunos, habituados hasta hace poco a la idolatría, comen la carne sacrificada a los ídolos como si fuera sagrada, y su conciencia, que es débil, queda manchada.\n[[1_Co 8,11]]Y así, tu, que tienes el debido conocimiento, haces perecer al débil, ¡ese hermano por el que murió Cristo!\n[[1_Co 8,12]]Pecando de esa manera contra sus hermanos e hiriendo su conciencia, que es débil, ustedes pecan contra Cristo.\n[[1_Co 8,13]]Por lo tanto, si un alimento es ocasión de caída para mi hermano, nunca probaré carne, a fin de evitar su caída.","title":"Carta I de San Pablo a los Corintios","reference_displayed":"8,1b-7.11-13.","type":"reading"},"psalm":{"text":"[[Ps 139,1]]Señor, tú me sondeas y me conoces,\n[[Ps 139,2]]tú sabes si me siento o me levanto;\r\nde lejos percibes lo que pienso,\n[[Ps 139,3]]te das cuenta si camino o si descanso,\r\ny todos mis pasos te son familiares.\n\n[[Ps 139,13]]Tú creaste mis entrañas,\r\nme plasmaste en el seno de mi madre:\n[[Ps 139,14a]]te doy gracias porque fui formado\n[[Ps 139,14b]]de manera tan admirable.\n[[Ps 139,23]]Sondéame, Dios mío, y penetra mi interior;\r\n\nexamíname y conoce lo que pienso;\n[[Ps 139,24]]observa si estoy en un camino falso`\r\ny llévame por el camino eterno.","title":"Salmo","type":"psalm","reference_displayed":"139(138),1-3.13-14ab.23-24."},"date":"2020-09-10"}