{"date":"2020-07-28","psalm":{"reference_displayed":"79(78),8.9.11.13.","type":"psalm","text":"[[Ps 79,8]]No recuerdes para nuestro mal\r\nlas culpas de otros tiempos;\r\ncompadécete pronto de nosotros,\r\nporque estamos totalmente abatidos.\n\n[[Ps 79,9]]Ayúdanos, Dios salvador nuestro,\r\npor el honor de tu Nombre;\r\nlíbranos y perdona nuestros pecados,\r\na causa de tu Nombre.\n\n[[Ps 79,11]]Llegue hasta tu presencia el lamento de los cautivos,\r\npreserva con tu brazo poderoso\r\na los que están condenados a muerte.\n[[Ps 79,13]]Y nosotros, que somos tu pueblo\r\n\ny las ovejas de tu rebaño,\r\nte daremos gracias para siempre,\r\ny cantaremos tus alabanzas\r\npor todas las generaciones.","title":"Salmo"},"first_reading":{"reference_displayed":"14,17-22.","type":"reading","text":"[[Jr 14,17]]Tú les dirás esta palabra: Que mis ojos se deshagan en lágrimas, día y noche, sin cesar, porque la virgen hija de mi pueblo ha sufrido un gran quebranto, una llaga incurable.\n[[Jr 14,18]]Si salgo al campo abierto, veo las víctimas de la espada; si entro en la ciudad, veo los sufrimientos del hambre. Sí, hasta el profeta y el sacerdote recorren el país y no logran comprender.\n[[Jr 14,19]]¿Has rechazado del todo a Judá? ¿Estás disgustado con Sión? ¿Por qué nos has herido sin remedio? Se esperaba la paz, ¡y no hay nada bueno...! el tiempo de la curación, ¡y sobrevino el espanto!\n[[Jr 14,20]]Reconocemos, Señor, nuestra maldad, la iniquidad de nuestros padres, porque hemos pecado contra ti.\n[[Jr 14,21]]A causa de tu Nombre, no desprecies, no envilezcas el trono de tu Gloria: ¡acuérdate, no rompas tu Alianza con nosotros!\n[[Jr 14,22]]Entre los ídolos de las naciones, ¿hay alguien que haga llover? ¿Es el cielo el que envía los chaparrones? ¿No eres tú, Señor, nuestro Dios? Nosotros esperamos en ti, porque eres tú el que has hecho todo esto.","title":"Libro de Jeremías"},"gospel":{"reference_displayed":"13,36-43.","type":"gospel","text":"[[Mt 13,36]]Entonces, dejando a la multitud, Jesús regresó a la casa; sus discípulos se acercaron y le dijeron: \"Explícanos la parábola de la cizaña en el campo\".\n[[Mt 13,37]]El les respondió: \"El que siembra la buena semilla es el Hijo del hombre;\n[[Mt 13,38]]el campo es el mundo; la buena semilla son los que pertenecen al Reino; la cizaña son los que pertenecen al Maligno,\n[[Mt 13,39]]y el enemigo que la siembra es el demonio; la cosecha es el fin del mundo y los cosechadores son los ángeles.\n[[Mt 13,40]]Así como se arranca la cizaña y se la quema en el fuego, de la misma manera sucederá al fin del mundo.\n[[Mt 13,41]]El Hijo del hombre enviará a sus ángeles, y estos quitarán de su Reino todos los escándalos y a los que hicieron el mal,\n[[Mt 13,42]]y los arrojarán en el horno ardiente: allí habrá llanto y rechinar de dientes.\n[[Mt 13,43]]Entonces los justos resplandecerán como el sol en el Reino de su Padre. ¡El que tenga oídos, que oiga!\"","title":"Evangelio según San Mateo"}}