{"date":"2020-11-08","gospel":{"title":"Evangelio según San Mateo","reference_displayed":"25,1-13.","type":"gospel","text":"[[Mt 25,1]]Por eso, el Reino de los Cielos será semejante a diez jóvenes que fueron con sus lámparas al encuentro del esposo.\n[[Mt 25,2]]Cinco de ellas eran necias y cinco, prudentes.\n[[Mt 25,3]]Las necias tomaron sus lámparas, pero sin proveerse de aceite,\n[[Mt 25,4]]mientras que las prudentes tomaron sus lámparas y también llenaron de aceite sus frascos.\n[[Mt 25,5]]Como el esposo se hacía esperar, les entró sueño a todas y se quedaron dormidas.\n[[Mt 25,6]]Pero a medianoche se oyó un grito: 'Ya viene el esposo, salgan a su encuentro'.\n[[Mt 25,7]]Entonces las jóvenes se despertaron y prepararon sus lámparas.\n[[Mt 25,8]]Las necias dijeron a las prudentes: '¿Podrían darnos un poco de aceite, porque nuestras lámparas se apagan?'.\n[[Mt 25,9]]Pero estas les respondieron: 'No va a alcanzar para todas. Es mejor que vayan a comprarlo al mercado'.\n[[Mt 25,10]]Mientras tanto, llegó el esposo: las que estaban preparadas entraron con él en la sala nupcial y se cerró la puerta.\n[[Mt 25,11]]Después llegaron las otras jóvenes y dijeron: 'Señor, señor, ábrenos',\n[[Mt 25,12]]pero él respondió: 'Les aseguro que no las conozco'.\n[[Mt 25,13]]Estén prevenidos, porque no saben el día ni la hora."},"first_reading":{"title":"Libro de la Sabiduría","reference_displayed":"6,12-16.","type":"reading","text":"[[Sg 6,12]]La Sabiduría es luminosa y nunca pierde su brillo: se deja contemplar fácilmente por los que la aman y encontrar por los que la buscan.\n[[Sg 6,13]]Ella se anticipa a darse a conocer a los que la desean.\n[[Sg 6,14]]El que madruga para buscarla no se fatigará, porque la encontrará sentada a su puerta.\n[[Sg 6,15]]Meditar en ella es la perfección de la prudencia, y el que se desvela por su causa pronto quedará libre de inquietudes.\n[[Sg 6,16]]La Sabiduría busca por todas partes a los que son dignos de ella, se les aparece con benevolencia en los caminos y les sale al encuentro en todos sus pensamientos."},"psalm":{"title":"Salmo","reference_displayed":"63(62),2.3-4.5-6.7-8.","type":"psalm","text":"[[Ps 63,2]]Señor, tú eres mi Dios,\r\nyo te busco ardientemente;\r\nmi alma tiene sed de ti,\r\npor ti suspira mi carne\r\ncomo tierra sedienta, reseca y sin agua.\n[[Ps 63,3]]Sí, yo te contemplé en el Santuario\r\n\npara ver tu poder y tu gloria.\n[[Ps 63,4]]Porque tu amor vale más que la vida,\r\nmis labios te alabarán.\n[[Ps 63,5]]Así te bendeciré mientras viva\r\ny alzaré mis manos en tu Nombre.\n[[Ps 63,6]]Mi alma quedará saciada\r\n\ncomo con un manjar delicioso,\r\ny mi boca te alabará\r\ncon júbilo en los labios.\n[[Ps 63,7]]Mientras me acuerdo de ti en mi lecho\r\ny en las horas de la noche medito en ti,\n[[Ps 63,8]]Veo que has sido mi ayuda\r\n\ny soy feliz a la sombra de tus alas."},"second_reading":{"title":"Primera Carta de San Pablo a los Tesalonicenses","reference_displayed":"4,13-18.","type":"reading","text":"[[1_Th 4,13]]No queremos, hermanos, que vivan en la ignorancia acerca de los que ya han muerto, para que no estén tristes como los otros, que no tienen esperanza.\n[[1_Th 4,14]]Porque nosotros creemos que Jesús murió y resucitó: de la misma manera, Dios llevará con Jesús a los que murieron con él.\n[[1_Th 4,15]]Queremos decirles algo, fundados en la Palabra del Señor: los que vivamos, los que quedemos cuando venga el Señor, no precederemos a los que hayan muerto.\n[[1_Th 4,16]]Porque a la señal dada por la voz del Arcángel y al toque de la trompeta de Dios, el mismo Señor descenderá del cielo. Entonces, primero resucitarán los que murieron en Cristo.\n[[1_Th 4,17]]Después nosotros, los que aún vivamos, los que quedemos, seremos llevados con ellos al cielo, sobre las nubes, al encuentro de Cristo, y así permaneceremos con el Señor para siempre.\n[[1_Th 4,18]]Consuélense mutuamente con estos pensamientos."}}