{"psalm":{"reference_displayed":"51(50),3-4.5-6a.12-13.14.17.","type":"psalm","title":"Salmo","text":"[[Ps 51,3]]¡Ten piedad de mí, Señor, por tu bondad, \r\npor tu gran compasión, borra mis faltas!\n[[Ps 51,4]]¡Lávame totalmente de mi culpa\r\ny purifícame de mi pecado!\n\n[[Ps 51,5]]Porque yo reconozco mis faltas\r\ny mi pecado está siempre ante mí.\n[[Ps 51,6a]]Contra ti, contra ti sólo pequé\n[[Ps 51,12]]Crea en mí, Dios mío, un corazón puro,\r\n\ny renueva la firmeza de mi espíritu.\n[[Ps 51,13]]No me arrojes lejos de tu presencia\r\nni retires de mí tu santo espíritu.\n[[Ps 51,14]]Devuélveme la alegría de tu salvación,\r\n\nque tu espíritu generoso me sostenga:\n[[Ps 51,17]]Abre mis labios, Señor,\r\ny mi boca proclamará tu alabanza."},"second_reading":{"reference_displayed":"5,20-21.6,1-2.","type":"reading","title":"Carta II de San Pablo a los Corintios","text":"[[2_Co 5,20]]Hermanos:\r\nNosotros somos, entonces, embajadores de Cristo, y es Dios el que exhorta a los hombres por intermedio nuestro. Por eso, les suplicamos en nombre de Cristo: Déjense reconciliar con Dios.\n[[2_Co 5,21]]A aquel que no conoció el pecado, Dios lo identificó con el pecado en favor nuestro, a fin de que nosotros seamos justificados por él.\n[[2_Co 6,1]]Y porque somos sus colaboradores, los exhortamos a no recibir en vano la gracia de Dios.\n[[2_Co 6,2]]Porque él nos dice en la Escritura: En el momento favorable te escuché, y en el día de la salvación te socorrí. Este es el tiempo favorable, este es el día de la salvación."},"gospel":{"reference_displayed":"6,1-6.16-18.","type":"gospel","title":"Evangelio según San Mateo","text":"[[Mt 6,1]]Jesús dijo a sus discípulos:\r\nTengan cuidado de no practicar su justicia delante de los hombres para ser vistos por ellos: de lo contrario, no recibirán ninguna recompensa del Padre que está en el cielo.\n[[Mt 6,2]]Por lo tanto, cuando des limosna, no lo vayas pregonando delante de ti, como hacen los hipócritas en las sinagogas y en las calles, para ser honrados por los hombres. Les aseguro que ellos ya tienen su recompensa.\n[[Mt 6,3]]Cuando tú des limosna, que tu mano izquierda ignore lo que hace la derecha,\n[[Mt 6,4]]para que tu limosna quede en secreto; y tu Padre, que ve en lo secreto, te recompensará.\n[[Mt 6,5]]Cuando ustedes oren, no hagan como los hipócritas: a ellos les gusta orar de pie en las sinagogas y en las esquinas de las calles, para ser vistos. Les aseguro que ellos ya tienen su recompensa.\n[[Mt 6,6]]Tú, en cambio, cuando ores, retírate a tu habitación, cierra la puerta y ora a tu Padre que está en lo secreto; y tu Padre, que ve en lo secreto, te recompensará.\n[[Mt 6,16]]Cuando ustedes ayunen, no pongan cara triste, como hacen los hipócritas, que desfiguran su rostro para que se note que ayunan. Les aseguro que con eso, ya han recibido su recompensa.\n[[Mt 6,17]]Tú, en cambio, cuando ayunes, perfuma tu cabeza y lava tu rostro,\n[[Mt 6,18]]para que tu ayuno no sea conocido por los hombres, sino por tu Padre que está en lo secreto; y tu Padre, que ve en lo secreto, te recompensará."},"first_reading":{"reference_displayed":"2,12-18.","type":"reading","title":"Libro de Joel","text":"[[Jl 2,12]]Ahora dice el Señor: Vuelvan a mí de todo corazón, con ayuno, llantos y lamentos.\n[[Jl 2,13]]Desgarren su corazón y no sus vestiduras, y vuelvan al Señor, su Dios, porque él es bondadoso y compasivo, lento para la ira y rico en fidelidad, y se arrepiente de tus amenazas.\n[[Jl 2,14]]¡Quién sabe si él no se volverá atrás y se arrepentirá, y dejará detrás de sí una bendición: la ofrenda y la libación para el Señor, su Dios!\n[[Jl 2,15]]¡Toquen la trompeta en Sión, prescriban un ayuno, convoquen a una reunión solemne,\n[[Jl 2,16]]reúnan al pueblo, convoquen a la asamblea, congreguen a los ancianos, reúnan a los pequeños y a los niños de pecho! ¡Que el recién casado salga de su alcoba y la recién casada de su lecho nupcial!\n[[Jl 2,17]]Entre el vestíbulo y el altar lloren los sacerdotes, los ministros del Señor, y digan: \"¡Perdona, Señor, a tu pueblo, no entregues tu herencia al oprobio, y que las naciones no se burlen de ella! ¿Por qué se ha de decir entre los pueblos: Dónde está su Dios?\".\n[[Jl 2,18]]El Señor se llenó de celos por su tierra y se compadeció de su pueblo."},"date":"2020-02-26"}