{"psalm":{"text":"[[Ps 122,1]]¡Qué alegría cuando me dijeron:\r\n«Vamos a la Casa del Señor!»\n[[Ps 122,2]]Nuestros pies ya están pisando\r\ntus umbrales, Jerusalén.\n\n[[Ps 122,3]]Jerusalén, que fuiste construida\r\ncomo ciudad bien compacta y armoniosa.\n[[Ps 122,4a]]Allí suben las tribus,\n[[Ps 122,4b]]las tribus del Señor.\n\n[[Ps 122,5]]Porque allí está el trono de la justicia,\r\nel trono de la casa de David.","reference_displayed":"122(121),1-2.3-4a.4b-5.","type":"psalm","title":"Salmo"},"gospel":{"text":"[[Lc 16,1]]Jesús decía a sus discípulos: \r\n\"Había un hombre rico que tenía un administrador, al cual acusaron de malgastar sus bienes.\n[[Lc 16,2]]Lo llamó y le dijo: '¿Qué es lo que me han contado de ti? Dame cuenta de tu administración, porque ya no ocuparás más ese puesto'.\n[[Lc 16,3]]El administrador pensó entonces: '¿Qué voy a hacer ahora que mi señor me quita el cargo? ¿Cavar? No tengo fuerzas. ¿Pedir limosna? Me da vergüenza.\n[[Lc 16,4]]¡Ya sé lo que voy a hacer para que, al dejar el puesto, haya quienes me reciban en su casa!'.\n[[Lc 16,5]]Llamó uno por uno a los deudores de su señor y preguntó al primero: '¿Cuánto debes a mi señor?'.\n[[Lc 16,6]]'Veinte barriles de aceite', le respondió. El administrador le dijo: 'Toma tu recibo, siéntate en seguida, y anota diez'.\n[[Lc 16,7]]Después preguntó a otro: 'Y tú, ¿cuánto debes?'. 'Cuatrocientos quintales de trigo', le respondió. El administrador le dijo: 'Toma tu recibo y anota trescientos'.\n[[Lc 16,8]]Y el señor alabó a este administrador deshonesto, por haber obrado tan hábilmente. Porque los hijos de este mundo son más astutos en su trato con los demás que los hijos de la luz.\"","reference_displayed":"16,1-8.","type":"gospel","title":"Evangelio según San Lucas"},"first_reading":{"text":"[[Ph 3,17]]Sigan mi ejemplo, hermanos, y observen atentamente a los que siguen el ejemplo que yo les he dado.\n[[Ph 3,18]]Porque ya les advertí frecuentemente y ahora les repito llorando: hay muchos que se portan como enemigos de la cruz de Cristo.\n[[Ph 3,19]]Su fin es la perdición, su dios es el vientre, su gloria está en aquello que los cubre de vergüenza, y no aprecian sino las cosas de la tierra.\n[[Ph 3,20]]En cambio, nosotros somos ciudadanos del cielo, y esperamos ardientemente que venga de allí como Salvador el Señor Jesucristo.\n[[Ph 3,21]]El transformará nuestro pobre cuerpo mortal, haciéndolo semejante a su cuerpo glorioso, con el poder que tiene para poner todas las cosas bajo su dominio.\n[[Ph 4,1]]Por eso, hermanos míos muy queridos, a quienes tanto deseo ver, ustedes que son mi alegría y mi corona, amados míos, perseveren firmemente en el Señor.","reference_displayed":"3,17-21.4,1.","type":"reading","title":"Carta de San Pablo a los Filipenses"},"date":"2020-11-06"}