{"first_reading":{"text":"[[Qo 3,1]]Hay un momento para todo y un tiempo para cada cosa bajo el sol:\n[[Qo 3,2]]un tiempo para nacer y un tiempo para morir, un tiempo para plantar y un tiempo para arrancar lo plantado;\n[[Qo 3,3]]un tiempo para matar y un tiempo para curar, un tiempo para demoler y un tiempo para edificar;\n[[Qo 3,4]]un tiempo para llorar y un tiempo para reír, un tiempo para lamentarse y un tiempo para bailar;\n[[Qo 3,5]]un tiempo para arrojar piedras y un tiempo para recogerlas, un tiempo para abrazarse y un tiempo para separarse;\n[[Qo 3,6]]un tiempo para buscar y un tiempo para perder, un tiempo para guardar y un tiempo para tirar;\n[[Qo 3,7]]un tiempo para rasgar y un tiempo para coser, un tiempo para callar y un tiempo para hablar;\n[[Qo 3,8]]un tiempo para amar y un tiempo para odiar, un tiempo de guerra y un tiempo de paz.\n[[Qo 3,9]]¿Qué provecho obtiene el trabajador con su esfuerzo?\n[[Qo 3,10]]Yo vi la tarea que Dios impuso a los hombres para que se ocupen de ella.\n[[Qo 3,11]]El hizo todas las cosas apropiadas a su tiempo, pero también puso en el corazón del hombre el sentido del tiempo pasado y futuro, sin que el hombre pueda descubrir la obra que hace Dios desde el principio hasta el fin.","type":"reading","title":"Libro de Eclesiastés","reference_displayed":"3,1-11."},"psalm":{"text":"[[Ps 144,1a]]Bendito sea el Señor, mi Roca,\n[[Ps 144,2a]]él es mi bienhechor y mi fortaleza,\n[[Ps 144,2b]]mi baluarte y mi libertador;\n[[Ps 144,2c]]él es el escudo con que me resguardo.\n\n[[Ps 144,3]]Señor, ¿qué es el hombre para que tú lo cuides,\r\ny el ser humano, para que pienses en él?\n[[Ps 144,4]]El hombre es semejante a un soplo,\r\ny sus días son como una sombre fugaz.","title":"Salmo","type":"psalm","reference_displayed":"144(143),1a.2abc.3-4."},"date":"2020-09-25","gospel":{"text":"[[Lc 9,18]]Un día en que Jesús oraba a solas y sus discípulos estaban con él, les preguntó: \"¿Quién dice la gente que soy yo?\".\n[[Lc 9,19]]Ellos le respondieron: \"Unos dicen que eres Juan el Bautista; otros, Elías; y otros, alguno de los antiguos profetas que ha resucitado\".\n[[Lc 9,20]]\"Pero ustedes, les preguntó, ¿quién dicen que soy yo?\". Pedro, tomando la palabra, respondió: \"Tú eres el Mesías de Dios\".\n[[Lc 9,21]]Y él les ordenó terminantemente que no lo dijeran a nadie.\n[[Lc 9,22]]\"El Hijo del hombre, les dijo, debe sufrir mucho, ser rechazado por los ancianos, los sumos sacerdotes y los escribas, ser condenado a muerte y resucitar al tercer día\".","title":"Evangelio según San Lucas","type":"gospel","reference_displayed":"9,18-22."}}