{"psalm":{"text":"[[Ps 119,41]]Que llegue hasta mí tu misericordia, Señor,\r\ny tu salvación conforme a tu promesa.\n\n[[Ps 119,43]]No quites de mi boca la palabra verdadera,\r\nporque puse mi esperanza en tus juicios.\n\n[[Ps 119,44]]Yo cumpliré fielmente tu ley:\r\nlo haré siempre, eternamente.\n\n[[Ps 119,45]]Y caminaré por un camino espacioso,\r\nporque busco tus preceptos.\n\n[[Ps 119,47]]Me deleitaré en tus mandamientos,\r\nque yo amo tanto.\n\n[[Ps 119,48]]Elevaré mis manos hacia tus mandamientos\r\ny meditaré en tus preceptos.","type":"psalm","reference_displayed":"119(118),41.43.44.45.47.48.","title":"Salmo"},"date":"2020-10-13","gospel":{"text":"[[Lc 11,37]]Cuando terminó de hablar, un fariseo lo invitó a cenar a su casa. Jesús entró y se sentó a la mesa.\n[[Lc 11,38]]El fariseo se extrañó de que no se lavara antes de comer.\n[[Lc 11,39]]Pero el Señor le dijo: \"¡Así son ustedes, los fariseos! Purifican por fuera la copa y el plato, y por dentro están llenos de voracidad y perfidia.\n[[Lc 11,40]]¡Insensatos! El que hizo lo de afuera, ¿no hizo también lo de adentro?\n[[Lc 11,41]]Den más bien como limosna lo que tienen y todo será puro.","type":"gospel","reference_displayed":"11,37-41.","title":"Evangelio según San Lucas"},"first_reading":{"text":"[[Ga 5,1]]Hermanoas:\r\nEsta es la libertad que nos ha dado Cristo. Manténganse firmes para no caer de nuevo bajo el yugo de la esclavitud.\n[[Ga 5,2]]Yo mismo, Pablo, les digo: si ustedes se hacen circuncidar, Cristo no les servirá de nada.\n[[Ga 5,3]]Les vuelvo a insistir: todos los que se circuncidan, están obligados a observar íntegramente la Ley.\n[[Ga 5,4]]Si ustedes buscan la justicia por medio de la Ley, han roto con Cristo y quedan fuera del dominio de la gracia.\n[[Ga 5,5]]Porque a nosotros, el Espíritu, nos hace esperar por la fe los bienes de la justicia.\n[[Ga 5,6]]En efecto, en Cristo Jesús, ya no cuenta la circuncisión ni la incircuncisión, sino la fe que obra por medio del amor.","type":"reading","reference_displayed":"5,1-6.","title":"Carta de San Pablo a los Gálatas"}}