{"first_reading":{"text":"[[1_Co 12,31]]Hermanos:\r\nAspiren a los dones más perfectos. Y ahora voy a mostrarles un camino más perfecto todavía.\n[[1_Co 13,1]]Aunque yo hablara todas las lenguas de los hombres y de los ángeles, si no tengo amor, soy como una campana que resuena o un platillo que retiñe.\n[[1_Co 13,2]]Aunque tuviera el don de la profecía y conociera todos los misterios y toda la ciencia, aunque tuviera toda la fe, una fe capaz de trasladar montañas, si no tengo amor, no soy nada.\n[[1_Co 13,3]]Aunque repartiera todos mis bienes para alimentar a los pobres y entregara mi cuerpo a las llamas, si no tengo amor, no me sirve para nada.\n[[1_Co 13,4]]El amor es paciente, es servicial; el amor no es envidioso, no hace alarde, no se envanece,\n[[1_Co 13,5]]no procede con bajeza, no busca su propio interés, no se irrita, no tiene en cuenta el mal recibido,\n[[1_Co 13,6]]no se alegra de la injusticia, sino que se regocija con la verdad.\n[[1_Co 13,7]]El amor todo lo disculpa, todo lo cree, todo lo espera, todo lo soporta.\n[[1_Co 13,8]]El amor no pasará jamás. Las profecías acabarán, el don de lenguas terminará, la ciencia desaparecerá;\n[[1_Co 13,9]]porque nuestra ciencia es imperfecta y nuestras profecías, limitadas.\n[[1_Co 13,10]]Cuando llegue lo que es perfecto, cesará lo que es imperfecto.\n[[1_Co 13,11]]Mientras yo era niño, hablaba como un niño, sentía como un niño, razonaba como un niño,\n[[1_Co 13,12]]pero cuando me hice hombre, dejé a un lado las cosas de niño. Ahora vemos como en un espejo, confusamente; después veremos cara a cara. Ahora conozco todo imperfectamente; después conoceré como Dios me conoce a mí.\n[[1_Co 13,13]]En una palabra, ahora existen tres cosas: la fe, la esperanza y el amor, pero la más grande de todas es el amor.","reference_displayed":"12,31.13,1-13.","title":"Carta I de San Pablo a los Corintios","type":"reading"},"gospel":{"text":"[[Lc 7,31]]Dijo el Señor: «¿Con quién puedo comparar a los hombres de esta generación? ¿A quién se parecen?\n[[Lc 7,32]]Se parecen a esos muchachos que están sentados en la plaza y se dicen entre ellos: '¡Les tocamos la flauta, y ustedes no bailaron! ¡Entonamos cantos fúnebres, y no lloraron!'.\n[[Lc 7,33]]Porque llegó Juan el Bautista, que no come pan ni bebe vino, y ustedes dicen: '¡Ha perdido la cabeza!'.\n[[Lc 7,34]]Llegó el Hijo del hombre, que come y bebe, y dicen: '¡Es un glotón y un borracho, amigo de publicanos y pecadores!'.\n[[Lc 7,35]]Pero la Sabiduría ha sido reconocida como justa por todos sus hijos.»","title":"Evangelio según San Lucas","reference_displayed":"7,31-35.","type":"gospel"},"psalm":{"text":"[[Ps 33,2]]Alaben al Señor con la cítara, \r\ntoquen en su honor el arpa de diez cuerdas;\n[[Ps 33,3]]entonen para él un canto nuevo,\r\ntoquen con arte, profiriendo aclamaciones.\n\n[[Ps 33,4]]Porque la palabra del Señor es recta \r\ny él obra siempre con lealtad;\n[[Ps 33,5]]él ama la justicia y el derecho, \r\ny la tierra está llena de su amor.\n\n[[Ps 33,12]]¡Feliz la nación cuyo Dios es el Señor, \r\nel pueblo que él se eligió como herencia!\n[[Ps 33,22]]Señor, que tu amor descienda sobre nosotros,\r\nconforme a la esperanza que tenemos en ti.","title":"Salmo","reference_displayed":"33(32),2-3.4-5.12.22.","type":"psalm"},"date":"2020-09-16"}