{"psalm":{"type":"psalm","title":"Salmo","reference_displayed":"1,1-2.3.4.6.","text":"[[Ps 1,1]]¡Feliz el hombre \r\nque no sigue el consejo de los malvados,\r\nni se detiene en el camino de los pecadores,\r\nni se sienta en la reunión de los impíos,\n[[Ps 1,2]]sino que se complace en la ley del Señor\r\ny la medita de día y de noche!\n\n[[Ps 1,3]]El es como un árbol\r\nplantado al borde de las aguas,\r\nque produce fruto a su debido tiempo,\r\ny cuyas hojas nunca se marchitan:\r\ntodo lo que haga le saldrá bien.\n\n[[Ps 1,4]]No sucede así con los malvados:\r\nellos son como paja que se lleva el viento.\n[[Ps 1,6]]Porque el Señor cuida el camino de los justos,\r\npero el camino de los malvados termina mal. "},"gospel":{"type":"gospel","title":"Evangelio según San Lucas","reference_displayed":"18,35-43.","text":"[[Lc 18,35]]Cuando se acercaba a Jericó, un ciego estaba sentado al borde del camino, pidiendo limosna.\n[[Lc 18,36]]Al oír que pasaba mucha gente, preguntó qué sucedía.\n[[Lc 18,37]]Le respondieron que pasaba Jesús de Nazaret.\n[[Lc 18,38]]El ciego se puso a gritar: \"¡Jesús, Hijo de David, ten compasión de mí!\".\n[[Lc 18,39]]Los que iban delante lo reprendían para que se callara, pero él gritaba más fuerte: \"¡Hijo de David, ten compasión de mí!\".\n[[Lc 18,40]]Jesús se detuvo y mandó que se lo trajeran. Cuando lo tuvo a su lado, le preguntó:\n[[Lc 18,41]]\"¿Qué quieres que haga por ti?\". \"Señor, que yo vea otra vez\".\n[[Lc 18,42]]Y Jesús le dijo: \"Recupera la vista, tu fe te ha salvado\".\n[[Lc 18,43]]En el mismo momento, el ciego recuperó la vista y siguió a Jesús, glorificando a Dios. Al ver esto, todo el pueblo alababa a Dios."},"first_reading":{"type":"reading","title":"Apocalipsis","reference_displayed":"1,1-4.2,1-5a.","text":"[[Ap 1,1]]Revelación de Jesucristo, que le fue confiada por Dios para enseñar a sus servidores lo que tiene que suceder pronto. El envió a su Angel para transmitírsela a su servidor Juan.\n[[Ap 1,2]]Este atestigua que todo lo que vio es Palabra de Dios y testimonio de Jesucristo.\n[[Ap 1,3]]Feliz el que lea, y felices los que escuchen las palabras de esta profecía y tengan en cuenta lo que está escrito en ella, porque el tiempo está cerca.\n[[Ap 1,4]]Yo, Juan, escribo a las siete Iglesias de Asia. Llegue a ustedes la gracia y la paz de parte de aquel que es, que era y que vendrá, y de los siete Espíritus que están delante de su trono,\n[[Ap 2,1]]Escribe al Angel de la Iglesia de Efeso: «El que tiene en su mano derecha las siete estrellas y camina en medio de los siete candelabros de oro, afirma:\n[[Ap 2,2]]\"Conozco tus obras, tus trabajos y tu constancia. Sé que no puedes tolerar a los perversos: has puesto a prueba a quienes usurpan el título de apóstoles, y comprobaste que son mentirosos.\n[[Ap 2,3]]Sé que tienes constancia y que has sufrido mucho por mi Nombre sin desfallecer.\n[[Ap 2,4]]Pero debo reprocharte que hayas dejado enfriar el amor que tenías al comienzo.\n[[Ap 2,5a]]Fíjate bien desde dónde has caído, conviértete y observa tu conducta anterior.\"»"},"date":"2020-11-16"}