{"psalm":{"text":"[[Ps 105,2]]Canten al Señor con instrumentos musicales,\r\npregonen todas sus maravillas!\n[[Ps 105,3]]¡Gloríense en su santo Nombre,\r\nalégrense los que buscan al Señor!\n\n[[Ps 105,4]]¡Recurran al Señor y a su poder,\r\nbusquen constantemente su rostro!\n[[Ps 105,5]]recuerden las maravillas que él obró, \r\nsus portentos y los juicios de su boca!\n\n[[Ps 105,6]]Descendientes de Abraham, su servidor, \r\nhijos de Jacob, su elegido:\n[[Ps 105,7]]el Señor es nuestro Dios, \r\nen toda la tierra rigen sus decretos.","reference_displayed":"105(104),2-3.4-5.6-7.","type":"psalm","title":"Salmo"},"gospel":{"text":"[[Lc 15,1]]Todos los publicanos y pecadores se acercaban a Jesús para escucharlo.\n[[Lc 15,2]]Los fariseos y los escribas murmuraban, diciendo: \"Este hombre recibe a los pecadores y come con ellos\".\n[[Lc 15,3]]Jesús les dijo entonces esta parábola:\n[[Lc 15,4]]\"Si alguien tiene cien ovejas y pierde una, ¿no deja acaso las noventa y nueve en el campo y va a buscar la que se había perdido, hasta encontrarla?\n[[Lc 15,5]]Y cuando la encuentra, la carga sobre sus hombros, lleno de alegría,\n[[Lc 15,6]]y al llegar a su casa llama a sus amigos y vecinos, y les dice: \"Alégrense conmigo, porque encontré la oveja que se me había perdido\".\n[[Lc 15,7]]Les aseguro que, de la misma manera, habrá más alegría en el cielo por un solo pecador que se convierta, que por noventa y nueve justos que no necesitan convertirse\".\n[[Lc 15,8]]Y les dijo también: \"Si una mujer tiene diez dracmas y pierde una, ¿no enciende acaso la lámpara, barre la casa y busca con cuidado hasta encontrarla?\n[[Lc 15,9]]Y cuando la encuentra, llama a sus amigas y vecinas, y les dice: \"Alégrense conmigo, porque encontré la dracma que se me había perdido\".\n[[Lc 15,10]]Les aseguro que, de la misma manera, se alegran los ángeles de Dios por un solo pecador que se convierte\".","reference_displayed":"15,1-10.","type":"gospel","title":"Evangelio según San Lucas"},"date":"2020-11-05","first_reading":{"text":"[[Ph 3,3]]Porque los verdaderos circuncisos somos nosotros, los que ofrecemos un culto inspirado en el Espíritu de Dios y nos gloriamos en Cristo Jesús, en lugar de poner nuestra confianza en la carne, aunque yo también tengo motivos para poner mi confianza en ella.\n[[Ph 3,4]]Si alguien cree que puede confiar en la carne, yo puedo hacerlo con mayor razón;\n[[Ph 3,5]]circuncidado al octavo día; de la raza de Israel y de la tribu de Benjamín; hebreo, hijo de hebreos; en cuanto a la Ley, un fariseo;\n[[Ph 3,6]]por el ardor de mi celo, perseguidor de la Iglesia; y en lo que se refiere a la justicia que procede de la Ley, de una conducta irreprochable.\n[[Ph 3,7]]Pero todo lo que hasta ahora consideraba una ganancia, lo tengo por pérdida, a causa de Cristo.\n[[Ph 3,8a]]Más aún, todo me parece una desventaja comparado con el inapreciable conocimiento de Cristo Jesús, mi Señor. Por él he sacrificado todas las cosas, a las que considero como desperdicio, con tal de ganar a Cristo.","reference_displayed":"3,3-8a.","type":"reading","title":"Carta de San Pablo a los Filipenses"}}