{"gospel":{"text":"[[Lc 4,31]]Jesús bajó a Cafarnaún, ciudad de Galilea, y enseñaba los sábados.\n[[Lc 4,32]]Y todos estaban asombrados de su enseñanza, porque hablaba con autoridad.\n[[Lc 4,33]]En la sinagoga había un hombre que estaba poseído por el espíritu de un demonio impuro; y comenzó a gritar con fuerza;\n[[Lc 4,34]]\"¿Qué quieres de nosotros, Jesús Nazareno? ¿Has venido para acabar con nosotros? Ya sé quién eres: el Santo de Dios\".\n[[Lc 4,35]]Pero Jesús lo increpó, diciendo: \"Cállate y sal de este hombre\". El demonio salió de él, arrojándolo al suelo en medio de todos, sin hacerle ningún daño.\n[[Lc 4,36]]El temor se apoderó de todos, y se decían unos a otros: \"¿Qué tiene su palabra? ¡Manda con autoridad y poder a los espíritus impuros, y ellos salen!\".\n[[Lc 4,37]]Y su fama se extendía por todas partes en aquella región.","title":"Evangelio según San Lucas","type":"gospel","reference_displayed":"4,31-37."},"date":"2020-09-01","first_reading":{"text":"[[1_Co 2,10b]]Hermanos:\r\nEl Espíritu lo penetra todo, hasta lo más íntimo de Dios.\n[[1_Co 2,11]]¿Quién puede conocer lo más íntimo del hombre, sino el espíritu del mismo hombre? De la misma manera, nadie conoce los secretos de Dios, sino el Espíritu de Dios.\n[[1_Co 2,12]]Y nosotros no hemos recibido el espíritu del mundo, sino el Espíritu que viene de Dios, para que reconozcamos los dones gratuitos que Dios nos ha dado.\n[[1_Co 2,13]]Nosotros no hablamos de estas cosas con palabras aprendidas de la sabiduría humana, sino con el lenguaje que el Espíritu de Dios nos ha enseñado, expresando en términos espirituales las realidades del Espíritu.\n[[1_Co 2,14]]El hombre puramente natural no valora lo que viene del Espíritu de Dios: es una locura para él y no lo puede entender, porque para juzgarlo necesita del Espíritu.\n[[1_Co 2,15]]El hombre espiritual, en cambio, todo lo juzga, y no puede ser juzgado por nadie.\n[[1_Co 2,16]]Porque ¿quién penetró en el pensamiento del Señor, para poder enseñarle? Pero nosotros tenemos el pensamiento de Cristo.","title":"Carta I de San Pablo a los Corintios","reference_displayed":"2,10b-16.","type":"reading"},"psalm":{"text":"[[Ps 145,8]]El Señor es bondadoso y compasivo,\r\nlento para enojarse y de gran misericordia;\n[[Ps 145,9]]el Señor es bueno con todos\r\ny tiene compasión de todas sus criaturas.\n\n[[Ps 145,10]]Que todas tus obras te den gracias, Señor,\r\ny tus fieles te bendigan;\n[[Ps 145,11]]que anuncien la gloria de tu reino\r\ny proclamen tu poder.\n\n[[Ps 145,12]]Así manifestarán a los hombres tu fuerza \r\ny el glorioso esplendor de tu reino:\n[[Ps 145,13a]]tu reino es un reino eterno,\n[[Ps 145,13b]]y tu dominio permanece para siempre.\n\n[[Ps 145,13c]]El Señor es fiel en todas sus palabras\n[[Ps 145,13d]]y bondadoso en todas sus acciones.\n[[Ps 145,14]]El Señor sostiene a los que caen\r\ny endereza a los que están encorvados.","title":"Salmo","type":"psalm","reference_displayed":"145(144),8-9.10-11.12-13ab.13cd-14."}}