{"gospel":{"text":"[[Jn 20,1]]El primer día de la semana, de madrugada, cuando todavía estaba oscuro, María Magdalena fue al sepulcro y vio que la piedra había sido sacada.\n[[Jn 20,2]]Corrió al encuentro de Simón Pedro y del otro discípulo al que Jesús amaba, y les dijo: \"Se han llevado del sepulcro al Señor y no sabemos dónde lo han puesto\".\n[[Jn 20,11]]María se había quedado afuera, llorando junto al sepulcro. Mientras lloraba, se asomó al sepulcro\n[[Jn 20,12]]y vio a dos ángeles vestidos de blanco, sentados uno a la cabecera y otro a los pies del lugar donde había sido puesto el cuerpo de Jesús.\n[[Jn 20,13]]Ellos le dijeron: \"Mujer, ¿por qué lloras?\". María respondió: \"Porque se han llevado a mi Señor y no sé dónde lo han puesto\".\n[[Jn 20,14]]Al decir esto se dio vuelta y vio a Jesús, que estaba allí, pero no lo reconoció.\n[[Jn 20,15]]Jesús le preguntó: \"Mujer, ¿por qué lloras? ¿A quién buscas?\". Ella, pensando que era el cuidador de la huerta, le respondió: \"Señor, si tú lo has llevado, dime dónde lo has puesto y yo iré a buscarlo\".\n[[Jn 20,16]]Jesús le dijo: \"¡María!\". Ella lo reconoció y le dijo en hebreo: \"¡Raboní!\", es decir \"¡Maestro!\".\n[[Jn 20,17]]Jesús le dijo: \"No me retengas, porque todavía no he subido al Padre. Ve a decir a mis hermanos: 'Subo a mi Padre, el Padre de ustedes; a mi Dios, el Dios de ustedes'\".\n[[Jn 20,18]]María Magdalena fue a anunciar a los discípulos que había visto al Señor y que él le había dicho esas palabras.","reference_displayed":"20,1-2.11-18.","type":"gospel","title":"Evangelio según San Juan"},"date":"2020-07-22","first_reading":{"text":"[[Ct 3,1]]Así habla la esposa:\r\nEn mi lecho, durante la noche, busqué al amado de mi alma. ¡Lo busqué y no lo encontré!\n[[Ct 3,2]]Me levantaré y recorreré la ciudad; por las calles y las plazas, buscaré al amado de mi alma. ¡Lo busqué y no lo encontré!\n[[Ct 3,3]]Me encontraron los centinelas que hacen la ronda por la ciudad: \"¿Han visto al amado de mi alma?\".\n[[Ct 3,4a]]Apenas los había pasado, encontré al amado de mi alma.","type":"reading","title":"Cantar de los Cantares","reference_displayed":"3,1-4a."},"psalm":{"text":"[[Ps 63,2]]Señor, tú eres mi Dios,\r\nyo te busco ardientemente;\r\nmi alma tiene sed de ti,\r\npor ti suspira mi carne\r\ncomo tierra sedienta, reseca y sin agua.\n\n[[Ps 63,3]]Sí, yo te contemplé en el Santuario\r\npara ver tu poder y tu gloria.\n[[Ps 63,4]]Porque tu amor vale más que la vida,\r\nmis labios te alabarán.\n\n[[Ps 63,5]]Así te bendeciré mientras viva\r\ny alzaré mis manos en tu Nombre.\n[[Ps 63,6]]Mi alma quedará saciada\r\ncomo con un manjar delicioso,\r\ny mi boca te alabará\r\ncon júbilo en los labios.\n\n[[Ps 63,8]]Veo que has sido mi ayuda\r\ny soy feliz a la sombra de tus alas.\n[[Ps 63,9]]Mi alma está unida a ti,\r\ntu mano me sostiene.","reference_displayed":"63(62),2.3-4.5-6.8-9.","title":"Salmo","type":"psalm"}}