{"gospel":{"title":"Evangelio según San Juan","reference_displayed":"4,5-42.","type":"gospel","text":"[[Jn 4,5]]Jesús llegó a una ciudad de Samaría llamada Sicar, cerca de las tierras que Jacob había dado a su hijo José.\n[[Jn 4,6]]Allí se encuentra el pozo de Jacob. Jesús, fatigado del camino, se había sentado junto al pozo. Era la hora del mediodía.\n[[Jn 4,7]]Una mujer de Samaría fue a sacar agua, y Jesús le dijo: \"Dame de beber\".\n[[Jn 4,8]]Sus discípulos habían ido a la ciudad a comprar alimentos.\n[[Jn 4,9]]La samaritana le respondió: \"¡Cómo! ¿Tú, que eres judío, me pides de beber a mí, que soy samaritana?\". Los judíos, en efecto, no se trataban con los samaritanos.\n[[Jn 4,10]]Jesús le respondió: \"Si conocieras el don de Dios y quién es el que te dice: 'Dame de beber', tú misma se lo hubieras pedido, y él te habría dado agua viva\".\n[[Jn 4,11]]\"Señor, le dijo ella, no tienes nada para sacar el agua y el pozo es profundo. ¿De dónde sacas esa agua viva?\n[[Jn 4,12]]¿Eres acaso más grande que nuestro padre Jacob, que nos ha dado este pozo, donde él bebió, lo mismo que sus hijos y sus animales?\".\n[[Jn 4,13]]Jesús le respondió: \"El que beba de esta agua tendrá nuevamente sed,\n[[Jn 4,14]]pero el que beba del agua que yo le daré, nunca más volverá a tener sed. El agua que yo le daré se convertirá en él en manantial que brotará hasta la Vida eterna\".\n[[Jn 4,15]]\"Señor, le dijo la mujer, dame de esa agua para que no tenga más sed y no necesite venir hasta aquí a sacarla\".\n[[Jn 4,16]]Jesús le respondió: \"Ve, llama a tu marido y vuelve aquí\".\n[[Jn 4,17]]La mujer respondió: \"No tengo marido\". Jesús continuó: \"Tienes razón al decir que no tienes marido,\n[[Jn 4,18]]porque has tenido cinco y el que ahora tienes no es tu marido; en eso has dicho la verdad\".\n[[Jn 4,19]]La mujer le dijo: \"Señor, veo que eres un profeta.\n[[Jn 4,20]]Nuestros padres adoraron en esta montaña, y ustedes dicen que es en Jerusalén donde se debe adorar\".\n[[Jn 4,21]]Jesús le respondió: \"Créeme, mujer, llega la hora en que ni en esta montaña ni en Jerusalén se adorará al Padre.\n[[Jn 4,22]]Ustedes adoran lo que no conocen; nosotros adoramos lo que conocemos, porque la salvación viene de los judíos.\n[[Jn 4,23]]Pero la hora se acerca, y ya ha llegado, en que los verdaderos adoradores adorarán al Padre en espíritu y en verdad, porque esos son los adoradores que quiere el Padre.\n[[Jn 4,24]]Dios es espíritu, y los que lo adoran deben hacerlo en espíritu y en verdad\".\n[[Jn 4,25]]La mujer le dijo: \"Yo sé que el Mesías, llamado Cristo, debe venir. Cuando él venga, nos anunciará todo\".\n[[Jn 4,26]]Jesús le respondió: \"Soy yo, el que habla contigo\".\n[[Jn 4,27]]En ese momento llegaron sus discípulos y quedaron sorprendidos al verlo hablar con una mujer. Sin embargo, ninguno le preguntó: \"¿Qué quieres de ella?\" o \"¿Por qué hablas con ella?\".\n[[Jn 4,28]]La mujer, dejando allí su cántaro, corrió a la ciudad y dijo a la gente:\n[[Jn 4,29]]\"Vengan a ver a un hombre que me ha dicho todo lo que hice. ¿No será el Mesías?\".\n[[Jn 4,30]]Salieron entonces de la ciudad y fueron a su encuentro.\n[[Jn 4,31]]Mientras tanto, los discípulos le insistían a Jesús, diciendo: \"Come, Maestro\".\n[[Jn 4,32]]Pero él les dijo: \"Yo tengo para comer un alimento que ustedes no conocen\".\n[[Jn 4,33]]Los discípulos se preguntaban entre sí: \"¿Alguien le habrá traído de comer?\".\n[[Jn 4,34]]Jesús les respondió: \"Mi comida es hacer la voluntad de aquel que me envió y llevar a cabo su obra.\n[[Jn 4,35]]Ustedes dicen que aún faltan cuatro meses para la cosecha. Pero yo les digo: Levanten los ojos y miren los campos: ya están madurando para la siega.\n[[Jn 4,36]]Ya el segador recibe su salario y recoge el grano para la Vida eterna; así el que siembra y el que cosecha comparten una misma alegría.\n[[Jn 4,37]]Porque en esto se cumple el proverbio: 'no siembra y otro cosecha'\n[[Jn 4,38]]Yo los envié a cosechar adonde ustedes no han trabajado; otros han trabajado, y ustedes recogen el fruto de sus esfuerzos\".\n[[Jn 4,39]]Muchos samaritanos de esta ciudad habían creído en él por la palabra de la mujer, que atestiguaba: \"Me ha dicho todo lo que hice\".\n[[Jn 4,40]]Por eso, cuando los samaritanos se acercaron a Jesús, le rogaban que se quedara con ellos, y él permaneció allí dos días.\n[[Jn 4,41]]Muchos más creyeron en él, a causa de su palabra.\n[[Jn 4,42]]Y decían a la mujer: \"Ya no creemos por lo que tú has dicho; nosotros mismos lo hemos oído y sabemos que él es verdaderamente el Salvador del mundo\"."},"second_reading":{"reference_displayed":"5,1-2.5-8.","title":"Carta de San Pablo a los Romanos","type":"reading","text":"[[Rm 5,1]]Hermanos:\r\nJustificados, entonces, por la fe, estamos en paz con Dios, por medio de nuestro Señor Jesucristo.\n[[Rm 5,2]]Por él hemos alcanzado, mediante la fe, la gracia en la que estamos afianzados, y por él nos gloriamos en la esperanza de la gloria de Dios.\n[[Rm 5,5]]Y la esperanza no quedará defraudada, porque el amor de Dios ha sido derramado en nuestros corazones por el Espíritu Santo, que nos ha sido dado.\n[[Rm 5,6]]En efecto, cuando todavía éramos débiles, Cristo, en el tiempo señalado, murió por los pecadores.\n[[Rm 5,7]]Difícilmente se encuentra alguien que dé su vida por un hombre justo; tal vez alguno sea capaz de morir por un bienhechor.\n[[Rm 5,8]]Pero la prueba de que Dios nos ama es que Cristo murió por nosotros cuando todavía éramos pecadores."},"date":"2020-03-15","first_reading":{"title":"Libro del Exodo","reference_displayed":"17,3-7.","type":"reading","text":"[[Ex 17,3]]Pero el pueblo, torturado por la sed, protestó contra Moisés diciendo: \"¿Para qué nos hiciste salir de Egipto? ¿Sólo para hacernos morir de sed, junto con nuestros hijos y nuestro ganado?\".\n[[Ex 17,4]]Moisés pidió auxilio al Señor, diciendo: \"¿Cómo tengo que comportarme con este pueblo, si falta poco para que me maten a pedradas?\".\n[[Ex 17,5]]El Señor respondió a Moisés: \"Pasa delante del pueblo, acompañado de algunos ancianos de Israel, y lleva en tu mano el bastón con que golpeaste las aguas del Nilo. Ve,\n[[Ex 17,6]]porque yo estaré delante de ti, allá sobre la roca, en Horeb. Tú golpearás la roca, y de ella brotará agua para que beba el pueblo\". Así lo hizo Moisés, a la vista de los ancianos de Israel.\n[[Ex 17,7]]Aquel lugar recibió el nombre de Masá - que significa \"Provocación\"- y de Meribá - que significa \"Querella\"- a causa de la acusación de los israelitas, y porque ellos provocaron al Señor, diciendo: \"¿El Señor está realmente entre nosotros, o no?\"."},"psalm":{"title":"Salmo","reference_displayed":"95(94),1-2.6-7.8-9.","type":"psalm","text":"[[Ps 95,1]]¡Vengan, cantemos con júbilo al Señor,\r\naclamemos a la Roca que nos salva!\n[[Ps 95,2]]¡Lleguemos hasta él dándole gracias,\r\naclamemos con música al Señor!\n\n[[Ps 95,6]]¡Entren, inclinémonos para adorarlo!\r\n¡Doblemos la rodilla ante el Señor que nos creó!\n[[Ps 95,7]]Porque él es nuestro Dios, \r\ny nosotros, el pueblo que él apacienta, \r\nlas ovejas conducidas por su mano.\r\n\nOjalá hoy escuchen la voz del Señor:\n[[Ps 95,8]]«No endurezcan su corazón como en Meribá, \r\ncomo en el día de Masá, en el desierto,\n[[Ps 95,9]]cuando sus padres me tentaron y provocaron,\r\naunque habían visto mis obras.»"}}