{"first_reading":{"reference_displayed":"7,2-4.9-14.","type":"reading","title":"Apocalipsis","text":"[[Ap 7,2]]Yo, Juan, vi a otro Angel que subía del Oriente, llevando el sello del Dios vivo. Y comenzó a gritar con voz potente a los cuatro Angeles que habían recibido el poder de dañar a la tierra y al mar:\n[[Ap 7,3]]\"No dañen a la tierra, ni al mar, ni a los árboles, hasta que marquemos con el sello la frente de los servidores de nuestro Dios\".\n[[Ap 7,4]]Oí entonces el número de los que habían sido marcados: eran 144. 000 pertenecientes a todas las tribus de Israel.\n[[Ap 7,9]]Después de esto, vi una enorme muchedumbre, imposible de contar, formada por gente de todas las naciones, familias, pueblos y lenguas. Estaban de pie ante el trono y delante del Cordero, vestidos con túnicas blancas; llevaban palmas en la mano y exclamaban con voz potente:\n[[Ap 7,10]]\"¡La salvación viene de nuestro Dios que está sentado en el trono, y del Cordero!\".\n[[Ap 7,11]]Y todos los Angeles que estaban alrededor del trono, de los Ancianos y de los cuatro Seres Vivientes, se postraron con el rostro en tierra delante del trono, y adoraron a Dios,\n[[Ap 7,12]]diciendo: \"¡Amén! ¡Alabanza, gloria y sabiduría, acción de gracias, honor, poder y fuerza a nuestro Dios para siempre! ¡Amén!\n[[Ap 7,13]]Y uno de los Ancianos me preguntó: \"¿Quiénes son y de dónde vienen los que están revestidos de túnicas blancas?\".\n[[Ap 7,14]]Yo le respondí: \"Tú lo sabes, señor\". Y él me dijo: \"Estos son los que vienen de la gran tribulación; ellos han lavado sus vestiduras y las han blanqueado en la sangre del Cordero\"."},"psalm":{"reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm","text":"[[Ps 24,1]]Del Señor es la tierra y todo lo que hay en ella,\r\nel mundo y todos sus habitantes,\n[[Ps 24,2]]porque El la fundó sobre los mares,\r\nÉl la afirmó sobre las corrientes del océano.\n\n[[Ps 24,3]]¿Quién podrá subir a la Montaña del Señor\r\ny permanecer en su recinto sagrado?\n[[Ps 24,4a]]El que tiene las manos limpias\n[[Ps 24,4b]]y puro el corazón;\n\n[[Ps 24,5]]él recibirá la bendición del Señor,\r\nla recompensa de Dios, su Salvador.\n[[Ps 24,6]]Así son los que buscan al Señor,\r\nlos que buscan tu rostro, Dios de Jacob.","title":"Salmo"},"date":"2020-11-01","gospel":{"reference_displayed":"5,1-12a.","type":"gospel","text":"[[Mt 5,1]]Al ver a la multitud, Jesús subió a la montaña, se sentó, y sus discípulos se acercaron a él.\n[[Mt 5,2]]Entonces tomó la palabra y comenzó a enseñarles, diciendo:\n[[Mt 5,3]]\"Felices los que tienen alma de pobres, porque a ellos les pertenece el Reino de los Cielos.\n[[Mt 5,4]]Felices los pacientes, porque recibirán la tierra en herencia.\n[[Mt 5,5]]Felices los afligidos, porque serán consolados.\n[[Mt 5,6]]Felices los que tienen hambre y sed de justicia, porque serán saciados.\n[[Mt 5,7]]Felices los misericordiosos, porque obtendrán misericordia.\n[[Mt 5,8]]Felices los que tienen el corazón puro, porque verán a Dios.\n[[Mt 5,9]]Felices los que trabajan por la paz, porque serán llamados hijos de Dios.\n[[Mt 5,10]]Felices los que son perseguidos por practicar la justicia, porque a ellos les pertenece el Reino de los Cielos.\n[[Mt 5,11]]Felices ustedes, cuando sean insultados y perseguidos, y cuando se los calumnie en toda forma a causa de mí.\n[[Mt 5,12a]]Alégrense y regocíjense entonces, porque ustedes tendrán una gran recompensa en el cielo; de la misma manera persiguieron a los profetas que los precedieron.\"","title":"Evangelio según San Mateo"},"second_reading":{"reference_displayed":"3,1-3.","type":"reading","text":"[[1_Jn 3,1]]Queridos hermanos:\r\n¡Miren cómo nos amó el Padre! \r\nQuiso que nos llamáramos hijos de Dios, \r\ny nosotros lo somos realmente. \r\nSi el mundo no nos reconoce, \r\nes porque no lo ha reconocido a Él.\n[[1_Jn 3,2]]Queridos míos, \r\ndesde ahora somos hijos de Dios, \r\ny lo que seremos no se ha manifestado todavía. \r\nSabemos que cuando se manifieste, \r\nseremos semejantes a Él, \r\nporque lo veremos tal cual es.\n[[1_Jn 3,3]]El que tiene esta esperanza en Él, \r\nse purifica, así como Él es puro.","title":"Epístola I de San Juan"}}