{"first_reading":{"title":"Libro de Amós","type":"reading","text":"[[Am 9,11]]Así habla el Señor:\r\nAquel día, yo levantaré la choza derruida de David, repararé sus brechas, restauraré sus ruinas, y la reconstruiré como en los tiempos pasados,\n[[Am 9,12]]para que ellos tomen posesión del resto de Edóm y de todas las naciones que han sido llamadas con mi Nombre -oráculo del Señor, que cumplirá todo esto-.\n[[Am 9,13]]Llegan los días -oráculo del Señor- en que el labrador seguirá de cerca al que siega, y el que vendimia al que siembra. Las montañas harán correr el vino nuevo y destilarán todas las colinas.\n[[Am 9,14]]Yo cambiaré la suerte de mi pueblo Israel; ellos reconstruirán las ciudades devastadas y las habitarán, plantarán viñedos y beberán su vino, cultivarán huertas y comerán sus frutos.\n[[Am 9,15]]Los plantaré en su propio suelo, y nunca más serán arrancados del suelo que yo les di, dice el Señor, tu Dios.","reference_displayed":"9,11-15."},"psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 85,9]]Voy a proclamar lo que dice el Señor:\r\nel Señor promete la paz,\r\nla paz para su pueblo y sus amigos,\r\ny para los que se convierten de corazón.\n\n[[Ps 85,11]]El Amor y la Verdad se encontrarán,\r\nla Justicia y la Paz se abrazarán;\n[[Ps 85,12]]la Verdad brotará de la tierra\r\ny la Justicia mirará desde el cielo.\n\n[[Ps 85,13]]El mismo Señor nos dará sus bienes\r\ny nuestra tierra producirá sus frutos.\n[[Ps 85,14]]La Justicia irá delante de él,\r\ny la Paz, sobre la huella de sus pasos.","reference_displayed":"85(84),9.11-12.13-14."},"date":"2020-07-04","gospel":{"title":"Evangelio según San Mateo","type":"gospel","text":"[[Mt 9,14]]Se acercaron a Jesús los discípulos de Juan y le dijeron: \"¿Por qué tus discípulos no ayunan, como lo hacemos nosotros y los fariseos?\".\n[[Mt 9,15]]Jesús les respondió: \"¿Acaso los amigos del esposo pueden estar tristes mientras el esposo está con ellos? Llegará el momento en que el esposo les será quitado, y entonces ayunarán.\n[[Mt 9,16]]Nadie usa un pedazo de género nuevo para remendar un vestido viejo, porque el pedazo añadido tira del vestido y la rotura se hace más grande.\n[[Mt 9,17]]Tampoco se pone vino nuevo en odres viejos, porque los odres revientan, el vino se derrama y los odres se pierden. ¡No, el vino nuevo se pone en odres nuevos, y así ambos se conservan!\".","reference_displayed":"9,14-17."}}