{"first_reading":{"title":"Libro de Ezequiel","text":"[[Ez 37,1]]La mano del Señor se posó sobre mí, y el Señor me sacó afuera por medio de su espíritu y me puso en el valle, que estaba lleno de huesos.\n[[Ez 37,2]]Luego me hizo pasar a través de ellos en todas las direcciones, y vi que los huesos tendidos en el valle eran muy numerosos y estaban resecos.\n[[Ez 37,3]]El Señor me dijo: \"Hijo de hombre, ¿podrán revivir estos huesos?\". Yo respondí: \"Tú lo sabes, Señor \".\n[[Ez 37,4]]El me dijo: \"Profetiza sobre estos huesos, diciéndoles: Huesos secos, escuchen la palabra del Señor.\n[[Ez 37,5]]Así habla el Señor a estos huesos: Yo voy a hacer que un espíritu penetre en ustedes, y vivirán.\n[[Ez 37,6]]Pondré nervios en ustedes, haré crecer carne sobre ustedes, los recubriré de piel, les infundiré un espíritu, y vivirán. Así sabrán que yo soy el Señor \".\n[[Ez 37,7]]Yo profeticé como se me había ordenado, y mientras profetizaba, se produjo un temblor, y los huesos se juntaron unos con otros.\n[[Ez 37,8]]Al mirar, vi que los huesos se cubrían de nervios, que brotaba la carne y se recubrían de piel, pero no había espíritu en ellos.\n[[Ez 37,9]]Entonces el Señor me dijo: \"Convoca proféticamente al espíritu, profetiza, hijo de hombre, Tú dirás al espíritu: Así habla el Señor: Ven, espíritu, ven de los cuatro vientos, y sopla sobre estos muertos para que revivan\".\n[[Ez 37,10]]Yo profeticé como él me lo había ordenado, y el espíritu penetró en ellos. Así revivieron y se incorporaron sobre sus pies. Era un ejército inmenso.\n[[Ez 37,11]]Luego el Señor me dijo: Hijo de hombre, estos huesos son toda la casa de Israel. Ellos dicen: \"Se han secado nuestros huesos y se ha desvanecido nuestro esperanza. ¡Estamos perdidos!\".\n[[Ez 37,12]]Por eso, profetiza diciéndoles: Así habla el Señor: Yo voy a abrir las tumbas de ustedes, los haré salir de ellas, y los haré volver, pueblo mío, a la tierra de Israel.\n[[Ez 37,13]]Y cuando abra sus tumbas y los haga salir de ellas, ustedes, mi pueblo, sabrán que yo soy el Señor.\n[[Ez 37,14]]Yo pondré mi espíritu en ustedes, y vivirán; los estableceré de nuevo en su propio suelo, y así sabrán que yo, el Señor, lo he dicho y lo haré -oráculo del Señor-.","type":"reading","reference_displayed":"37,1-14."},"psalm":{"title":"Salmo","text":"[[Ps 107,2]]Que lo digan los redimidos por el Señor,\r\nlos que él rescató del poder del enemigo\n[[Ps 107,3]]y congregó de todas las regiones:\r\ndel norte y del sur, del oriente y el occidente;\n\n[[Ps 107,4]]los que iban errantes por el desierto solitario,\r\nsin hallar el camino hacia un lugar habitable.\n[[Ps 107,5]]Estaban hambrientos, tenían sed\r\ny ya les faltaba el aliento;\n\n[[Ps 107,6]]pero en la angustia invocaron al Señor,\r\ny él los libró de sus tribulaciones:\n[[Ps 107,7]]los llevó por el camino recto,\r\ny así llegaron a un lugar habitable.\n\n[[Ps 107,8]]Den gracias al Señor por su misericordia\r\ny por sus maravillas en favor de los hombres,\n[[Ps 107,9]]porque él sació a los que sufrían sed\r\ny colmó de bienes a los hambrientos.","type":"psalm","reference_displayed":"107(106),2-3.4-5.6-7.8-9."},"date":"2020-08-21","gospel":{"title":"Evangelio según San Mateo","type":"gospel","text":"[[Mt 22,34]]Cuando los fariseos se enteraron de que Jesús había hecho callar a los saduceos, se reunieron con Él,\n[[Mt 22,35]]y uno de ellos, que era doctor de la Ley, le preguntó para ponerlo a prueba:\n[[Mt 22,36]]\"Maestro, ¿cuál es el mandamiento más grande de la Ley?\".\n[[Mt 22,37]]Jesús le respondió: \"Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con todo tu espíritu.\n[[Mt 22,38]]Este es el más grande y el primer mandamiento.\n[[Mt 22,39]]El segundo es semejante al primero: Amarás a tu prójimo como a ti mismo.\n[[Mt 22,40]]De estos dos mandamientos dependen toda la Ley y los Profetas\".","reference_displayed":"22,34-40."}}