{"first_reading":{"title":"Carta de San Pablo a los Efesios","reference_displayed":"2,1-10.","type":"reading","text":"[[Ep 2,1]]Hermanos:\r\nUstedes estaban muertos a causa de las faltas y pecados\n[[Ep 2,2]]que cometían, cuando vivían conforme al criterio de este mundo, según el Príncipe que domina en el espacio, el mismo Espíritu que sigue actuando en aquellos que se rebelan.\n[[Ep 2,3]]Todos nosotros también nos comportábamos así en otro tiempo, viviendo conforme a nuestros deseos carnales y satisfaciendo las apetencias de la carne y nuestras malas inclinaciones, de manera que por nuestra condición estábamos condenados a la ira, igual que los demás.\n[[Ep 2,4]]Pero Dios, que es rico en misericordia, por el gran amor con que nos amó,\n[[Ep 2,5]]precisamente cuando estábamos muertos a causa de nuestros pecados, nos hizo revivir con Cristo -¡ustedes han sido salvados gratuitamente!-\n[[Ep 2,6]]y con Cristo Jesús nos resucitó y nos hizo reinar con él en el cielo.\n[[Ep 2,7]]Así, Dios ha querido demostrar a los tiempos futuros la inmensa riqueza de su gracia por el amor que nos tiene en Cristo Jesús.\n[[Ep 2,8]]Porque ustedes han sido salvados por su gracia, mediante la fe. Esto no proviene de ustedes, sino que es un don de Dios;\n[[Ep 2,9]]y no es el resultado de las obras, para que nadie se gloríe.\n[[Ep 2,10]]Nosotros somos creación suya: fuimos creados en Cristo Jesús, a fin de realizar aquellas buenas obras, que Dios preparó de antemano para que las practicáramos."},"psalm":{"title":"Salmo","reference_displayed":"100(99),2.3.4.5.","type":"psalm","text":"[[Ps 100,2]]Sirvan al Señor con alegría,\r\nlleguen hasta él con cantos jubilosos.\n\n[[Ps 100,3]]Reconozcan que el Señor es Dios:\r\nél nos hizo y a él pertenecemos;\r\nsomos su pueblo y ovejas de su rebaño.\n\n[[Ps 100,4]]Entren por sus puertas dando gracias,\r\nentren en sus atrios con himnos de alabanza,\r\nalaben al Señor y bendigan su Nombre.\n\n[[Ps 100,5]]¡Qué bueno es el Señor!\r\nSu misericordia permanece para siempre,\r\ny su fidelidad por todas las generaciones."},"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"12,13-21.","type":"gospel","text":"[[Lc 12,13]]En aquel tiempo:\r\nUno de la multitud le dijo: \"Maestro, dile a mi hermano que comparta conmigo la herencia\".\n[[Lc 12,14]]Jesús le respondió: \"Amigo, ¿quién me ha constituido juez o árbitro entre ustedes?\".\n[[Lc 12,15]]Después les dijo: \"Cuídense de toda avaricia, porque aún en medio de la abundancia, la vida de un hombre no está asegurada por sus riquezas\".\n[[Lc 12,16]]Les dijo entonces una parábola: \"Había un hombre rico, cuyas tierras habían producido mucho,\n[[Lc 12,17]]y se preguntaba a sí mismo: '¿Qué voy a hacer? No tengo dónde guardar mi cosecha'.\n[[Lc 12,18]]Después pensó: 'Voy a hacer esto: demoleré mis graneros, construiré otros más grandes y amontonaré allí todo mi trigo y mis bienes,\n[[Lc 12,19]]y diré a mi alma: Alma mía, tienes bienes almacenados para muchos años; descansa, come, bebe y date buena vida'.\n[[Lc 12,20]]Pero Dios le dijo: 'Insensato, esta misma noche vas a morir. ¿Y para quién será lo que has amontonado?'.\n[[Lc 12,21]]Esto es lo que sucede al que acumula riquezas para sí, y no es rico a los ojos de Dios\"."},"date":"2020-10-19"}