{"first_reading":{"text":"[[Pr 30,5]]Toda palabra de Dios es acrisolada, Dios es un escudo para el que se refugia en él.\n[[Pr 30,6]]No añadas nada a sus palabras, no sea que te reprenda y seas tenido por mentiroso.\n[[Pr 30,7]]Hay dos cosas que yo te pido, no me la niegues antes que muera:\n[[Pr 30,8]]aleja de mí la falsedad y la mentira; no me des ni pobreza ni riqueza, dame la ración necesaria,\n[[Pr 30,9]]no sea que, al sentirme satisfecho, reniegue y diga: \"¿Quién es el Señor?\", o que, siendo pobre, me ponga a robar y atente contra el nombre de mi Dios.","type":"reading","title":"Libro de los Proverbios","reference_displayed":"30,5-9."},"psalm":{"reference_displayed":"119(118),29.72.89.101.104.163.","type":"psalm","title":"Salmo","text":"[[Ps 119,29]]Apártame del camino de la mentira,\r\ny dame la gracia de conocer tu ley.\n\n[[Ps 119,72]]Para mí vale más la ley de tus labios\r\nque todo el oro y la plata.\n\n[[Ps 119,89]]Tu palabra, Señor, permanece para siempre,\r\nestá firme en el cielo.\n\n[[Ps 119,101]]Yo aparto mis pies del mal camino,\r\npara cumplir tu palabra.\n\n[[Ps 119,104]]Tus preceptos me hacen comprender:\r\npor eso aborrezco el camino de la mentira.\n\n[[Ps 119,163]]Odio y aborrezco la mentira;\r\nen cambio, amo tu ley."},"date":"2020-09-23","gospel":{"text":"[[Lc 9,1]]Jesús convocó a los Doce y les dio poder y autoridad para expulsar a toda clase de demonios y para curar las enfermedades.\n[[Lc 9,2]]Y los envió a proclamar el Reino de Dios y a sanar a los enfermos,\n[[Lc 9,3]]diciéndoles: \"No lleven nada para el camino, ni bastón, ni alforja, ni pan, ni dinero, ni tampoco dos túnicas cada uno.\n[[Lc 9,4]]Permanezcan en la casa donde se alojen, hasta el momento de partir.\n[[Lc 9,5]]Si no los reciben, al salir de esa ciudad sacudan hasta el polvo de sus pies, en testimonio contra ellos\".\n[[Lc 9,6]]Fueron entonces de pueblo en pueblo, anunciando la Buena Noticia y curando enfermos en todas partes.","reference_displayed":"9,1-6.","type":"gospel","title":"Evangelio según San Lucas"}}