{"first_reading":{"reference_displayed":"21,9b-14.","type":"reading","text":"[[Ap 21,9b]]Luego se acercó uno de los siete Angeles que tenían las siete copas llenas de las siete últimas plagas, y me dijo: \"Ven que te mostraré a la novia, a la esposa del Cordero\".\n[[Ap 21,10]]Me llevó en espíritu a una montaña de enorme altura, y me mostró la Ciudad santa, Jerusalén, que descendía del cielo y venía de Dios.\n[[Ap 21,11]]La gloria de Dios estaba en ella y resplandecía como la más preciosa de las perlas, como una piedra de jaspe cristalino.\n[[Ap 21,12]]Estaba rodeada por una muralla de gran altura que tenía doce puertas: sobre ellas había doce ángeles y estaban escritos los nombres de las doce tribus de Israel.\n[[Ap 21,13]]Tres puertas miraban al este, otras tres al norte, tres al sur, y tres al oeste.\n[[Ap 21,14]]La muralla de la Ciudad se asentaba sobre doce cimientos, y cada uno de ellos tenía el nombre de uno de los doce Apóstoles del Cordero.","title":"Apocalipsis"},"date":"2020-08-24","gospel":{"reference_displayed":"1,45-51.","type":"gospel","text":"[[Jn 1,45]]Felipe encontró a Natanael y le dijo: \"Hemos hallado a aquel de quien se habla en la Ley de Moisés y en los Profetas. Es Jesús, el hijo de José de Nazaret\".\n[[Jn 1,46]]Natanael le preguntó: \"¿Acaso puede salir algo bueno de Nazaret?\". \"Ven y verás\", le dijo Felipe.\n[[Jn 1,47]]Al ver llegar a Natanael, Jesús dijo: \"Este es un verdadero israelita, un hombre sin doblez\".\n[[Jn 1,48]]\"¿De dónde me conoces?\", le preguntó Natanael. Jesús le respondió: \"Yo te vi antes que Felipe te llamara, cuando estabas debajo de la higuera\".\n[[Jn 1,49]]Natanael le respondió: \"Maestro, tú eres el Hijo de Dios, tú eres el Rey de Israel\".\n[[Jn 1,50]]Jesús continuó: \"Porque te dije: 'Te vi debajo de la higuera', crees . Verás cosas más grandes todavía\".\n[[Jn 1,51]]Y agregó: \"Les aseguro que verán el cielo abierto, y a los ángeles de Dios subir y bajar sobre el Hijo del hombre.\"","title":"Evangelio según San Juan"},"psalm":{"reference_displayed":"145(144),10-11.12-13ab.17-18.","type":"psalm","text":"[[Ps 145,10]]Que todas tus obras te den gracias, Señor, \r\ny tus fieles te bendigan;\n[[Ps 145,11]]que anuncien la gloria de tu reino\r\ny proclamen tu poder.\n\n[[Ps 145,12]]Así manifestarán a los hombres tu fuerza \r\ny el glorioso esplendor de tu reino:\n[[Ps 145,13a]]tu reino es un reino eterno,\n[[Ps 145,13b]]y tu dominio permanece para siempre.\n\n[[Ps 145,17]]El Señor es justo en todos sus caminos\r\ny bondadoso en todas sus acciones;\n[[Ps 145,18]]El Señor está cerca de aquellos que lo invocan,\r\nde aquellos que lo invocan de verdad;","title":"Salmo"}}