{"gospel":{"text":"[[Mc 5,1]]Llegaron a la otra orilla del mar, a la región de los gerasenos.\n[[Mc 5,2]]Apenas Jesús desembarcó, le salió al encuentro desde el cementerio un hombre poseído por un espíritu impuro.\n[[Mc 5,3]]El habitaba en los sepulcros, y nadie podía sujetarlo, ni siquiera con cadenas.\n[[Mc 5,4]]Muchas veces lo habían atado con grillos y cadenas, pero él había roto las cadenas y destrozado los grillos, y nadie podía dominarlo.\n[[Mc 5,5]]Día y noche, vagaba entre los sepulcros y por la montaña, dando alaridos e hiriéndose con piedras.\n[[Mc 5,6]]Al ver de lejos a Jesús, vino corriendo a postrarse ante él,\n[[Mc 5,7]]gritando con fuerza: \"¿Qué quieres de mí, Jesús, Hijo de Dios, el Altísimo? ¡Te conjuro por Dios, no me atormentes!\".\n[[Mc 5,8]]Porque Jesús le había dicho: \"¡Sal de este hombre, espíritu impuro!\".\n[[Mc 5,9]]Después le preguntó: \"¿Cuál es tu nombre?\". El respondió: \"Mi nombre es Legión, porque somos muchos\".\n[[Mc 5,10]]Y le rogaba con insistencia que no lo expulsara de aquella región.\n[[Mc 5,11]]Había allí una gran piara de cerdos que estaba paciendo en la montaña.\n[[Mc 5,12]]Los espíritus impuros suplicaron a Jesús: \"Envíanos a los cerdos, para que entremos en ellos\".\n[[Mc 5,13]]El se lo permitió. Entonces los espíritus impuros salieron de aquel hombre, entraron en los cerdos, y desde lo alto del acantilado, toda la piara -unos dos mil animales- se precipitó al mar y se ahogó.\n[[Mc 5,14]]Los cuidadores huyeron y difundieron la noticia en la ciudad y en los poblados. La gente fue a ver qué había sucedido.\n[[Mc 5,15]]Cuando llegaron adonde estaba Jesús, vieron sentado, vestido y en su sano juicio, al que había estado poseído por aquella Legión, y se llenaron de temor.\n[[Mc 5,16]]Los testigos del hecho les contaron lo que había sucedido con el endemoniado y con los cerdos.\n[[Mc 5,17]]Entonces empezaron a pedir a Jesús que se alejara de su territorio.\n[[Mc 5,18]]En el momento de embarcarse, el hombre que había estado endemoniado le pidió que lo dejara quedarse con él.\n[[Mc 5,19]]Jesús no se lo permitió, sino que le dijo: \"Vete a tu casa con tu familia, y anúnciales todo lo que el Señor hizo contigo al compadecerse de ti\".\n[[Mc 5,20]]El hombre se fue y comenzó a proclamar por la región de la Decápolis lo que Jesús había hecho por él, y todos quedaban admirados.","type":"gospel","reference_displayed":"5,1-20.","title":"Evangelio según San Marcos"},"first_reading":{"text":"[[2_S 15,13]]Cuando David recibió esta noticia: \"Todos los hombres de Israel están de parte de Absalón\",\n[[2_S 15,14]]dijo a todos sus servidores que estaban con él en Jerusalén: \"¡Rápido huyamos! Si Absalón se nos pone delante, no tendremos escapatoria. ¡Apúrense a partir, no sea que él nos sorprenda, que precipite la desgracia sobre nosotros y pase la ciudad al filo de la espada!\".\n[[2_S 15,30]]David subía la cuesta de los Olivos; iba llorando, con la cabeza cubierta y los pies descalzos. Todo el pueblo que lo acompañaba también llevaba la cabeza cubierta, y lloraba mientras subía.\n[[2_S 16,5]]Cuando el rey llegaba a Bajurím salió de allí un hombre del mismo clan que la casa de Saúl, llamado Simei, hijo de Guerá. Mientras salía, iba lanzando maldiciones,\n[[2_S 16,6]]y arrojaba piedras contra David y contra sus servidores, a pesar de que todo el pueblo y todos los guerreros marchaban a la derecha y a la izquierda del rey.\n[[2_S 16,7]]Y al maldecirlo, decía: \"¡Fuera, fuera, hombre sanguinario y canalla!\n[[2_S 16,8]]El Señor hace recaer sobre ti toda la sangre de la casa de Saúl, a quien tú has usurpado el reino. ¡El Señor ha puesto la realeza en manos de tu hijo Absalón, mientras que tú has caído en desgracia, porque eres un sanguinario!\".\n[[2_S 16,9]]Abisai, hijo de Seruiá, dijo al rey: \"¿Cómo ese perro muerto va a maldecir a mi señor, el rey? ¡Deja que me cruce y le cortaré la cabeza!\".\n[[2_S 16,10]]Pero el rey replicó: \"¿Qué tengo que ver yo con ustedes, hijos de Seruiá? Si él maldice, es porque el Señor le ha dicho: \"¡Maldice a David!\". ¿Quién podrá entonces reprochárselo?\".\n[[2_S 16,11]]Luego David dijo a Abisai y a todos sus servidores: \"Si un hijo mío, nacido de mis entrañas, quiere quitarme la vida, ¡cuánto más este benjaminita! Déjenlo que maldiga, si así se lo ha dicho el Señor.\n[[2_S 16,12]]Quizá el Señor mire mi humillación y me devuelva la felicidad, a cambio de esta maldición que hoy recibo de él\".\n[[2_S 16,13a]]David siguió con sus hombres por el camino, mientras Simei iba por la ladera de la montaña, al costado de él; y a medida que avanzaba, profería maldiciones, arrojaba piedras y levantaba polvo.","reference_displayed":"15,13-14.30.16,5-13a.","type":"reading","title":"Segundo Libro de Samuel"},"date":"2020-02-03","psalm":{"type":"psalm","reference_displayed":"3,2-3.4-5.6-7.","text":"[[Ps 3,2]]Señor, ¡qué numerosos son mis adversarios,\r\ncuántos los que se levantan contra mí!\n[[Ps 3,3]]¡Cuántos son los que dicen de mí:\r\n“Dios ya no quiere salvarlo”!\n\n[[Ps 3,4]]Pero tú eres mi escudo protector y mi gloria,\r\ntú mantienes erguida mi cabeza.\n[[Ps 3,5]]Invoco al Señor en alta voz\r\ny él me responde desde su santa Montaña.\n\n[[Ps 3,6]]Yo me acuesto y me duermo,\r\ny me despierto tranquilo\r\nporque el Señor me sostiene.\n[[Ps 3,7]]No temo a la multitud innumerable,\r\n\napostada contra mí por todas partes.","title":"Salmo"}}