{"date":"2020-06-13","first_reading":{"reference_displayed":"19,19-21.","text":"[[1_R 19,19]]En aquellos días:\r\nElías partió de allí y encontró a Eliseo, hijo de Safat, que estaba arando. Delante de él había doce yuntas de bueyes, y él iba con la última. Elías pasó cerca de él y le echó encima su manto.\n[[1_R 19,20]]Eliseo dejó sus bueyes, corrió detrás de Elías y dijo: \"Déjame besar a mi padre y a mi madre; luego te seguiré\". Elías le respondió: \"Sí, puedes ir. ¿Qué hice yo para impedírtelo?\"\n[[1_R 19,21]]Eliseo dio media vuelta, tomó la yunta de bueyes y los inmoló. Luego, con los arneses de los bueyes, asó la carne y se la dio a su gente para que comieran. Después partió, fue detrás de Elías y se puso a su servicio.","type":"reading","title":"Primer Libro de los Reyes"},"psalm":{"title":"Salmo","text":"[[Ps 16,1]]Protégeme, Dios mío, \r\nporque me refugio en ti.\n[[Ps 16,2a]]Yo digo al Señor:\n[[Ps 16,5]]El Señor es la parte de mi herencia y mi cáliz,\r\n¡tú decides mi suerte!\n\n[[Ps 16,7]]Bendeciré al Señor que me aconseja,\r\n¡hasta de noche me instruye mi conciencia!\n[[Ps 16,8]]Tengo siempre presente al Señor:\r\nél está a mi lado, nunca vacilaré.\n\n[[Ps 16,9]]Por eso mi corazón se alegra, \r\nse regocijan mis entrañas \r\ny todo mi ser descansa seguro:\n[[Ps 16,10]]porque no me entregarás a la Muerte\r\nni dejarás que tu amigo vea el sepulcro.","type":"psalm","reference_displayed":"16(15),1-2a.5.7-8.9-10."},"gospel":{"reference_displayed":"5,33-37.","text":"[[Mt 5,33]]Jesús dijo a sus discípulos:\r\nUstedes han oído también que se dijo a los antepasados: No jurarás falsamente, y cumplirás los juramentos hechos al Señor.\n[[Mt 5,34]]Pero yo les digo que no juren de ningún modo: ni por el cielo, porque es el trono de Dios,\n[[Mt 5,35]]ni por la tierra, porque es el estrado de sus pies; ni por Jerusalén, porque es la Ciudad del gran Rey.\n[[Mt 5,36]]No jures tampoco por tu cabeza, porque no puedes convertir en blanco o negro uno solo de tus cabellos.\n[[Mt 5,37]]Cuando ustedes digan 'sí', que sea sí, y cuando digan 'no', que sea no. Todo lo que se dice de más, viene del Maligno.","type":"gospel","title":"Evangelio según San Mateo"}}