{"first_reading":{"text":"[[1_Co 15,1]]Hermanos, les recuerdo la Buena Noticia que yo les he predicado, que ustedes han recibido y a la cual permanecen fieles.\n[[1_Co 15,2]]Por ella son salvados, si la conservan tal como yo se la anuncié; de lo contrario, habrán creído en vano.\n[[1_Co 15,3]]Les he trasmitido en primer lugar, lo que yo mismo recibí: Cristo murió por nuestros pecados, conforme a la Escritura.\n[[1_Co 15,4]]Fue sepultado y resucitó al tercer día, de acuerdo con la Escritura.\n[[1_Co 15,5]]Se apareció a Pedro y después a los Doce.\n[[1_Co 15,6]]Luego se apareció a más de quinientos hermanos al mismo tiempo, la mayor parte de los cuales vive aún, y algunos han muerto.\n[[1_Co 15,7]]Además, se apareció a Santiago y de nuevo a todos los Apóstoles.\n[[1_Co 15,8]]Por último, se me apareció también a mí, que soy como el fruto de un aborto.\n[[1_Co 15,9]]Porque yo soy el último de los Apóstoles, y ni siquiera merezco ser llamado Apóstol, ya que he perseguido a la Iglesia de Dios.\n[[1_Co 15,10]]Pero por la gracia de Dios soy lo que soy, y su gracia no fue estéril en mí, sino que yo he trabajado más que todos ellos, aunque no he sido yo, sino la gracia de Dios que está conmigo.\n[[1_Co 15,11]]En resumen, tanto ellos como yo, predicamos lo mismo, y esto es lo que ustedes han creído.","title":"Carta I de San Pablo a los Corintios","reference_displayed":"15,1-11.","type":"reading"},"gospel":{"text":"[[Lc 7,36]]Un fariseo invitó a Jesús a comer con él. Jesús entró en la casa y se sentó a la mesa.\n[[Lc 7,37]]Entonces una mujer pecadora que vivía en la ciudad, al enterarse de que Jesús estaba comiendo en casa del fariseo, se presentó con un frasco de perfume.\n[[Lc 7,38]]Y colocándose detrás de él, se puso a llorar a sus pies y comenzó a bañarlos con sus lágrimas; los secaba con sus cabellos, los cubría de besos y los ungía con perfume.\n[[Lc 7,39]]Al ver esto, el fariseo que lo había invitado pensó: \"Si este hombre fuera profeta, sabría quién es la mujer que lo toca y lo que ella es: ¡una pecadora!\".\n[[Lc 7,40]]Pero Jesús le dijo: \"Simón, tengo algo que decirte\". \"Di, Maestro!\", respondió él.\n[[Lc 7,41]]\"Un prestamista tenía dos deudores: uno le debía quinientos denarios, el otro cincuenta.\n[[Lc 7,42]]Como no tenían con qué pagar, perdonó a ambos la deuda. ¿Cuál de los dos lo amará más?\".\n[[Lc 7,43]]Simón contestó: \"Pienso que aquel a quien perdonó más\". Jesús le dijo: \"Has juzgado bien\".\n[[Lc 7,44]]Y volviéndose hacia la mujer, dijo a Simón: \"¿Ves a esta mujer? Entré en tu casa y tú no derramaste agua sobre mis pies; en cambio, ella los bañó con sus lágrimas y los secó con sus cabellos.\n[[Lc 7,45]]Tú no me besaste; ella, en cambio, desde que entré, no cesó de besar mis pies.\n[[Lc 7,46]]Tú no ungiste mi cabeza; ella derramó perfume sobre mis pies.\n[[Lc 7,47]]Por eso te digo que sus pecados, sus numerosos pecados, le han sido perdonados porque ha demostrado mucho amor. Pero aquel a quien se le perdona poco, demuestra poco amor\".\n[[Lc 7,48]]Después dijo a la mujer: \"Tus pecados te son perdonados\".\n[[Lc 7,49]]Los invitados pensaron: \"¿Quién es este hombre, que llega hasta perdonar los pecados?\".\n[[Lc 7,50]]Pero Jesús dijo a la mujer: \"Tu fe te ha salvado, vete en paz\".","title":"Evangelio según San Lucas","reference_displayed":"7,36-50.","type":"gospel"},"psalm":{"text":"[[Ps 118,1]]¡Den gracias al Señor, porque es bueno,\r\nporque es eterno su amor!\n[[Ps 118,2]]Que lo diga el pueblo de Israel:\r\n¡es eterno su amor!\n\n[[Ps 118,16a]]La mano del Señor es sublime,\n[[Ps 118,16b]]la mano del Señor hace proezas.\n[[Ps 118,17]]No, no moriré:\r\nviviré para publicar lo que hizo el Señor.\n\n[[Ps 118,28]]Tú eres mi Dios, y yo te doy gracias;\r\nDios mío, yo te glorifico.","reference_displayed":"118(117),1-2.16ab-17.28.","title":"Salmo","type":"psalm"},"date":"2020-09-17"}