{"date":"2020-06-11","psalm":{"reference_displayed":"98(97),1.2-3ab.3cd-4.5-6.","text":"[[Ps 98,1]]Canten al Señor un canto nuevo,\r\nporque él hizo maravillas:\r\nsu mano derecha y su santo brazo\r\nle obtuvieron la victoria.\n\n[[Ps 98,2]]El Señor manifestó su victoria,\r\nreveló su justicia a los ojos de las naciones:\n[[Ps 98,3a]]se acordó de su amor y su fidelidad\n[[Ps 98,3b]]en favor del pueblo de Israel.\n\n[[Ps 98,3c]]Los confines de la tierra han contemplado\n[[Ps 98,3d]]el triunfo de nuestro Dios.\n[[Ps 98,4]]Aclame al Señor toda la tierra,\r\nprorrumpan en cantos jubilosos.\n\n[[Ps 98,5]]Canten al Señor con el arpa\r\ny al son de instrumentos musicales;\n[[Ps 98,6]]con clarines y sonidos de trompeta\r\naclamen al Señor, que es Rey.","type":"psalm","title":"Salmo"},"first_reading":{"reference_displayed":"11,21b-26.13,1-3.","text":"[[Ac 11,21b]]En aquellos días, muchos creyeron y se convirtieron.\n[[Ac 11,22]]Al enterarse de esto, la Iglesia de Jerusalén envió a Bernabé a Antioquía.\n[[Ac 11,23]]Cuando llegó y vio la gracia que Dios les había concedido, él se alegró mucho y exhortaba a todos a permanecer fieles al Señor con un corazón firme.\n[[Ac 11,24]]Bernabé era un hombre bondadoso, lleno del Espíritu Santo y de mucha fe. Y una gran multitud adhirió al Señor.\n[[Ac 11,25]]Entonces partió hacia Tarso en busca de Saulo,\n[[Ac 11,26]]y cuando lo encontró, lo llevó a Antioquía. Ambos vivieron todo un año en esa Iglesia y enseñaron a mucha gente. Y fue en Antioquía, donde por primera vez los discípulos recibieron el nombre de \"cristianos\".\n[[Ac 13,1]]En la Iglesia de Antioquía había profetas y doctores, entre los cuales estaban Bernabé y Simeón, llamado el Negro, Lucio de Cirene, Manahén, amigo de infancia del tetrarca Herodes, y Saulo.\n[[Ac 13,2]]Un día, mientras celebraban el culto del Señor y ayunaban, el Espíritu Santo les dijo: \"Resérvenme a Saulo y a Bernabé para la obra a la cual los he llamado\".\n[[Ac 13,3]]Ellos, después de haber ayunado y orado, les impusieron las manos y los despidieron.","type":"reading","title":"Libro de los Hechos de los Apóstoles"},"gospel":{"reference_displayed":"10,7-13.","text":"[[Mt 10,7]]Jesús dijo a sus apóstoles:\r\nPor el camino, proclamen que el Reino de los Cielos está cerca.\n[[Mt 10,8]]Curen a los enfermos, resuciten a los muertos, purifiquen a los leprosos, expulsen a los demonios. Ustedes han recibido gratuitamente, den también gratuitamente.\"\n[[Mt 10,9]]No lleven encima oro ni plata, ni monedas,\n[[Mt 10,10]]ni provisiones para el camino, ni dos túnicas, ni calzado, ni bastón; porque el que trabaja merece su sustento.\n[[Mt 10,11]]Cuando entren en una ciudad o en un pueblo, busquen a alguna persona respetable y permanezcan en su casa hasta el momento de partir.\n[[Mt 10,12]]Al entrar en la casa, salúdenla invocando la paz sobre ella.\n[[Mt 10,13]]Si esa casa lo merece, que la paz descienda sobre ella; pero si es indigna, que esa paz vuelva a ustedes.","type":"gospel","title":"Evangelio según San Mateo"}}