{"psalm":{"text":"[[Ps 89,2]]Cantaré eternamente el amor del Señor,\r\nproclamaré tu fidelidad por todas las generaciones.\n[[Ps 89,3]]Porque tú has dicho: \r\n«Mi amor se mantendrá eternamente,\r\n\nmi fidelidad está afianzada en el cielo.»\n[[Ps 89,4]]Yo sellé una alianza con mi elegido,\r\nhice este juramento a David, mi servidor:\n[[Ps 89,5]]«Estableceré tu descendencia para siempre,\r\n\nmantendré tu trono por todas las generaciones.»\n[[Ps 89,27]]El me dirá: «Tú eres mi padre,\r\nmi Dios, mi Roca salvadora.»\n[[Ps 89,29]]Le aseguraré mi amor eternamente,\r\n\ny mi alianza será estable para él.","type":"psalm","reference_displayed":"89(88),2-3.4-5.27.29.","title":"Salmo"},"date":"2020-12-20","first_reading":{"text":"[[2_S 7,1]]Cuando David se estableció en su casa y el Señor le dio paz, librándolo de todos sus enemigos de alrededor,\n[[2_S 7,2]]el rey dijo al profeta Natán: «Mira, yo habito en una casa de cedro, mientras el Arca de Dios está en una tienda de campaña.»\n[[2_S 7,3]]Natán respondió al rey: «Ve a hacer todo lo que tienes pensado, porque el Señor está contigo.»\n[[2_S 7,4]]Pero aquella misma noche, la palabra del Señor llegó a Natán en estos términos:\n[[2_S 7,5]]«Ve a decirle a mi servidor David: Así habla el Señor: ¿Eres tú el que me va a edificar una casa para que yo la habite?\n[[2_S 7,8b]]Yo te saqué del campo de pastoreo, de detrás del rebaño, para que fueras el jefe de mi pueblo Israel.\n[[2_S 7,9]]Estuve contigo dondequiera que fuiste y exterminé a todos tus enemigos delante de ti. Yo haré que tu nombre sea tan grande como el de los grandes de la tierra.\n[[2_S 7,10]]Fijaré un lugar para mi pueblo Israel y lo plantaré para que tenga allí su morada. Ya no será perturbado, ni los malhechores seguirán oprimiéndolo como lo hacían antes,\n[[2_S 7,11]]desde el día en que establecí Jueces sobre mi pueblo Israel. Yo te he dado paz, librándote de todos tus enemigos. Y el Señor te ha anunciado que él mismo te hará una casa.\n[[2_S 7,12]]Cuando hayas llegado al término de tus días y vayas a descansar con tus padres, yo elevaré después de ti a uno de tus descendientes, a uno que saldrá de tus entrañas, y afianzaré su realeza.\n[[2_S 7,14a]]Seré un padre para él, y él será para mí un hijo.\n[[2_S 7,16]]Tu casa y tu reino durarán eternamente delante de mí, y su trono será estable para siempre.»","type":"reading","reference_displayed":"7,1-5.8b-12.14a.16.","title":"Segundo Libro de Samuel"},"second_reading":{"text":"[[Rm 16,25]]Hermanos:\r\n¡Gloria a Dios, que tiene el poder de afianzarlos, según la Buena Noticia que yo anuncio, proclamando a Jesucristo, y revelando un misterio que fue guardado en secreto desde la eternidad\n[[Rm 16,26]]y que ahora se ha manifestado! Este es el misterio que, por medio de los escritos proféticos y según el designio del Dios eterno, fue dado a conocer a todas las naciones para llevarlas a la obediencia de la fe.\n[[Rm 16,27]]¡A Dios, el único sabio, por Jesucristo, sea la gloria eternamente! Amén.","type":"reading","reference_displayed":"16,25-27.","title":"Carta de San Pablo a los Romanos"},"gospel":{"text":"[[Lc 1,26]]El Ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret,\n[[Lc 1,27]]a una virgen que estaba comprometida con un hombre perteneciente a la familia de David, llamado José. El nombre de la virgen era María.\n[[Lc 1,28]]El Ángel entró en su casa y la saludó, diciendo: \"¡Alégrate!, llena de gracia, el Señor está contigo\".\n[[Lc 1,29]]Al oír estas palabras, ella quedó desconcertada y se preguntaba qué podía significar ese saludo.\n[[Lc 1,30]]Pero el Ángel le dijo: \"No temas, María, porque Dios te ha favorecido.\n[[Lc 1,31]]Concebirás y darás a luz un hijo, y le pondrás por nombre Jesús;\n[[Lc 1,32]]él será grande y será llamado Hijo del Altísimo. El Señor Dios le dará el trono de David, su padre,\n[[Lc 1,33]]reinará sobre la casa de Jacob para siempre y su reino no tendrá fin\".\n[[Lc 1,34]]María dijo al Ángel: \"¿Cómo puede ser eso, si yo no tengo relaciones con ningún hombre?\".\n[[Lc 1,35]]El Ángel le respondió: \"El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso el niño será Santo y será llamado Hijo de Dios.\n[[Lc 1,36]]También tu parienta Isabel concibió un hijo a pesar de su vejez, y la que era considerada estéril, ya se encuentra en su sexto mes,\n[[Lc 1,37]]porque no hay nada imposible para Dios\".\n[[Lc 1,38]]María dijo entonces: \"Yo soy la servidora del Señor, que se cumpla en mí lo que has dicho\". Y el Ángel se alejó.","type":"gospel","title":"Evangelio según San Lucas","reference_displayed":"1,26-38."}}