{"date":"2020-02-16","first_reading":{"text":"[[Si 15,15]]Si quieres, puedes observar los mandamientos y cumplir fielmente lo que le agrada.\n[[Si 15,16]]El puso ante ti el fuego y el agua: hacia lo que quieras, extenderás tu mano.\n[[Si 15,17]]Ante los hombres están la vida y la muerte: a cada uno se le dará lo que prefiera.\n[[Si 15,18]]Porque grande es la sabiduría del Señor, él es fuerte y poderoso, y ve todas las cosas.\n[[Si 15,19]]Sus ojos están fijos en aquellos que lo temen y él conoce todas las obras del hombre.\n[[Si 15,20]]A nadie le ordenó ser impío ni dio a nadie autorización para pecar.","title":"Libro de Eclesiástico","reference_displayed":"15,15-20.","type":"reading"},"gospel":{"title":"Evangelio según San Mateo","reference_displayed":"5,17-37.","type":"gospel","text":"[[Mt 5,17]]Jesús dijo a sus discípulos:\r\n«No piensen que vine para abolir la Ley o los Profetas: yo no he venido a abolir, sino a dar cumplimiento.\n[[Mt 5,18]]Les aseguro que no desaparecerá ni una i ni una coma de la Ley, antes que desaparezcan el cielo y la tierra, hasta que todo se realice.\n[[Mt 5,19]]El que no cumpla el más pequeño de estos mandamientos, y enseñe a los otros a hacer lo mismo, será considerado el menor en el Reino de los Cielos. En cambio, el que los cumpla y enseñe, será considerado grande en el Reino de los Cielos.»\n[[Mt 5,20]]Les aseguro que si la justicia de ustedes no es superior a la de los escribas y fariseos, no entrarán en el Reino de los Cielos.\n[[Mt 5,21]]Ustedes han oído que se dijo a los antepasados: No matarás, y el que mata, debe ser llevado ante el tribunal.\n[[Mt 5,22]]Pero yo les digo que todo aquel que se irrita contra su hermano, merece ser condenado por un tribunal. Y todo aquel que lo insulta, merece ser castigado por el Sanedrín. Y el que lo maldice, merece la Gehena de fuego.\n[[Mt 5,23]]Por lo tanto, si al presentar tu ofrenda en el altar, te acuerdas de que tu hermano tiene alguna queja contra ti,\n[[Mt 5,24]]deja tu ofrenda ante el altar, ve a reconciliarte con tu hermano, y sólo entonces vuelve a presentar tu ofrenda.\n[[Mt 5,25]]Trata de llegar en seguida a un acuerdo con tu adversario, mientras vas caminando con él, no sea que el adversario te entregue al juez, y el juez al guardia, y te pongan preso.\n[[Mt 5,26]]Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo.\n[[Mt 5,27]]Ustedes han oído que se dijo: No cometerás adulterio.\n[[Mt 5,28]]Pero yo les digo: El que mira a una mujer deseándola, ya cometió adulterio con ella en su corazón.\n[[Mt 5,29]]Si tu ojo derecho es para ti una ocasión de pecado, arráncalo y arrójalo lejos de ti: es preferible que se pierda uno solo de tus miembros, y no que todo tu cuerpo sea arrojado a la Gehena.\n[[Mt 5,30]]Y si tu mano derecha es para ti una ocasión de pecado, córtala y arrójala lejos de ti: es preferible que se pierda uno solo de tus miembros, y no que todo tu cuerpo sea arrojado a la Gehena.\n[[Mt 5,31]]También se dijo: El que se divorcia de su mujer, debe darle una declaración de divorcio.\n[[Mt 5,32]]Pero yo les digo: El que se divorcia de su mujer, excepto en caso de unión ilegal, la expone a cometer adulterio; y el que se casa con una mujer abandonada por su marido, comete adulterio.\n[[Mt 5,33]]Ustedes han oído también que se dijo a los antepasados: No jurarás falsamente, y cumplirás los juramentos hechos al Señor.\n[[Mt 5,34]]Pero yo les digo que no juren de ningún modo: ni por el cielo, porque es el trono de Dios,\n[[Mt 5,35]]ni por la tierra, porque es el estrado de sus pies; ni por Jerusalén, porque es la Ciudad del gran Rey.\n[[Mt 5,36]]No jures tampoco por tu cabeza, porque no puedes convertir en blanco o negro uno solo de tus cabellos.\n[[Mt 5,37]]Cuando ustedes digan 'sí', que sea sí, y cuando digan 'no', que sea no. Todo lo que se dice de más, viene del Maligno."},"second_reading":{"text":"[[1_Co 2,6]]Es verdad que anunciamos una sabiduría entre aquellos que son personas espiritualmente maduras, pero no la sabiduría de este mundo ni la que ostentan los dominadores de este mundo, condenados a la destrucción.\n[[1_Co 2,7]]Lo que anunciamos es una sabiduría de Dios, misteriosa y secreta, que él preparó para nuestra gloria antes que existiera el mundo;\n[[1_Co 2,8]]aquella que ninguno de los dominadores de este mundo alcanzó a conocer, porque si la hubieran conocido no habrían crucificado al Señor de la gloria.\n[[1_Co 2,9]]Nosotros anunciamos, como dice la Escritura, lo que nadie vio ni oyó y ni siquiera pudo pensar, aquello que Dios preparó para los que lo aman.\n[[1_Co 2,10]]Dios nos reveló todo esto por medio del Espíritu, porque el Espíritu lo penetra todo, hasta lo más íntimo de Dios.","title":"Carta I de San Pablo a los Corintios","type":"reading","reference_displayed":"2,6-10."},"psalm":{"text":"[[Ps 119,1]]Felices los que van por un camino intachable,\r\nlos que siguen la ley del Señor,\n[[Ps 119,2]]Felices los que cumplen sus prescripciones\r\ny lo buscan de todo corazón,\n\n[[Ps 119,4]]Tú promulgaste tus mandamientos\r\npara que se cumplieran íntegramente.\n[[Ps 119,5]]¡Ojalá yo me mantenga firme\r\nen la observancia de tus preceptos!\n\n[[Ps 119,17]]Sé bueno con tu servidor,\r\npara que yo viva y pueda cumplir tu palabra.\n[[Ps 119,18]]Abre mis ojos,\r\npara que contemple las maravillas de tu ley.\n\n[[Ps 119,33]]Muéstrame, Señor, el camino de tus preceptos,\r\ny yo los cumpliré a la perfección.\n[[Ps 119,34]]Instrúyeme, para que observe tu ley\r\ny la cumpla de todo corazón.","reference_displayed":"119(118),1-2.4-5.17-18.33-34.","type":"psalm","title":"Salmo"}}