{"first_reading":{"title":"Libro de Isaías","reference_displayed":"45,6b-8.18.21b-25.","type":"reading","text":"[[Is 45,6b]]para que se conozca, \r\ndesde el Oriente y el Occidente, \r\nque no hay nada fuera de mí. \r\nYo soy el Señor, y no hay otro.\n[[Is 45,7]]Yo formo la luz y creo las tinieblas, hago la felicidad y creo la desgracia: yo, el Señor, soy el que hago todo esto.\n[[Is 45,8]]Destilen, cielos, desde lo alto, y que las nubes derramen la justicia! ¡Que se abra la tierra y produzca la salvación, y que también haga germinar la justicia! Yo, el Señor, he creado todo esto.\n[[Is 45,18]]Porque así habla el Señor, el que creó el cielo y es Dios, el que modeló la tierra, la hizo y la afianzó, y no la creó vacía, sino que la formó para que fuera habitada: Yo soy el Señor, y no hay otro.\n[[Is 45,21b]]¡Declaren, expongan sus pruebas! ¡Sí, deliberen todos juntos! ¿Quién predijo esto antiguamente y lo anunció en los tiempos pasados? ¿No fui yo, el Señor? No hay otro Dios fuera de mí; un Dios justo y salvador, no lo hay, excepto yo.\n[[Is 45,22]]Vuélvanse a mí, y serán salvados, todos los confines de la tierra, porque yo soy Dios, y no hay otro.\n[[Is 45,23]]Lo he jurado por mí mismo, de mi boca ha salido la justicia, una palabra irrevocable: Ante mí se doblará toda rodilla, toda lengua jurará por mí,\n[[Is 45,24]]diciendo: Sólo en el Señor están los actos de justicia y el poder. Hasta él llegarán avergonzados todos los que se enfurecieron contra él.\n[[Is 45,25]]En el Señor hallará la justicia y se gloriará toda la descendencia de Israel."},"date":"2020-12-16","psalm":{"text":"[[Ps 85,9a]]Voy a proclamar lo que dice el Señor:\n[[Ps 85,9b]]el Señor promete la paz,\n[[Ps 85,10]]Su salvación está muy cerca de sus fieles,\r\ny la Gloria habitará en nuestra tierra.\n\n[[Ps 85,11]]El Amor y la Verdad se encontrarán,\r\nla Justicia y la Paz se abrazarán;\n[[Ps 85,12]]la Verdad brotará de la tierra\r\ny la Justicia mirará desde el cielo.\n\n[[Ps 85,13]]El mismo Señor nos dará sus bienes\r\ny nuestra tierra producirá sus frutos.\n[[Ps 85,14]]La Justicia irá delante de él,\r\ny la Paz, sobre la huella de sus pasos.","reference_displayed":"85(84),9ab-10.11-12.13-14.","type":"psalm","title":"Salmo"},"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"7,19-23.","type":"gospel","text":"[[Lc 7,19]]los envió a decir al Señor: \"¿Eres tú el que ha de venir o debemos esperar a otro?\".\n[[Lc 7,20]]Cuando se presentaron ante él, le dijeron: \"Juan el Bautista nos envía a preguntarte: '¿Eres tú el que ha de venir o debemos esperar a otro?'\".\n[[Lc 7,21]]En esa ocasión, Jesús curó mucha gente de sus enfermedades, de sus dolencias y de los malos espíritus, y devolvió la vista a muchos ciegos.\n[[Lc 7,22]]Entonces respondió a los enviados: \"Vayan a contar a Juan lo que han visto y oído: los ciegos ven, los paralíticos caminan, los leprosos son purificados y los sordos oyen, los muertos resucitan, la Buena Noticia es anunciada a los pobres.\n[[Lc 7,23]]¡Y feliz aquel para quien yo no sea motivo de tropiezo!\"."}}