{"date":"2020-08-31","gospel":{"text":"[[Lc 4,16]]Jesús fue a Nazaret, donde se había criado; el sábado entró como de costumbre en la sinagoga y se levantó para hacer la lectura.\n[[Lc 4,17]]Le presentaron el libro del profeta Isaías y, abriéndolo, encontró el pasaje donde estaba escrito:\n[[Lc 4,18]]El Espíritu del Señor está sobre mí, porque me ha consagrado por la unción. El me envió a llevar la Buena Noticia a los pobres, a anunciar la liberación a los cautivos y la vista a los ciegos, a dar la libertad a los oprimidos\n[[Lc 4,19]]y proclamar un año de gracia del Señor.\n[[Lc 4,20]]Jesús cerró el Libro, lo devolvió al ayudante y se sentó. Todos en la sinagoga tenían los ojos fijos en él.\n[[Lc 4,21]]Entonces comenzó a decirles: \"Hoy se ha cumplido este pasaje de la Escritura que acaban de oír\".\n[[Lc 4,22]]Todos daban testimonio a favor de él y estaban llenos de admiración por las palabras de gracia que salían de su boca. Y decían: \"¿No es este el hijo de José?\".\n[[Lc 4,23]]Pero él les respondió: \"Sin duda ustedes me citarán el refrán: 'Médico, cúrate a ti mismo'. Realiza también aquí, en tu patria, todo lo que hemos oído que sucedió en Cafarnaún\".\n[[Lc 4,24]]Después agregó: \"Les aseguro que ningún profeta es bien recibido en su tierra.\n[[Lc 4,25]]Yo les aseguro que había muchas viudas en Israel en el tiempo de Elías, cuando durante tres años y seis meses no hubo lluvia del cielo y el hambre azotó a todo el país.\n[[Lc 4,26]]Sin embargo, a ninguna de ellas fue enviado Elías, sino a una viuda de Sarepta, en el país de Sidón.\n[[Lc 4,27]]También había muchos leprosos en Israel, en el tiempo del profeta Eliseo, pero ninguno de ellos fue curado, sino Naamán, el sirio\".\n[[Lc 4,28]]Al oír estas palabras, todos los que estaban en la sinagoga se enfurecieron\n[[Lc 4,29]]y, levantándose, lo empujaron fuera de la ciudad, hasta un lugar escarpado de la colina sobre la que se levantaba la ciudad, con intención de despeñarlo.\n[[Lc 4,30]]Pero Jesús, pasando en medio de ellos, continuó su camino.","title":"Evangelio según San Lucas","reference_displayed":"4,16-30.","type":"gospel"},"first_reading":{"text":"[[1_Co 2,1]]Hermanos, cuando los visité para anunciarles el misterio de Dios, no llegué con el prestigio de la elocuencia o de la sabiduría.\n[[1_Co 2,2]]Al contrario, no quise saber nada, fuera de Jesucristo, y Jesucristo crucificado.\n[[1_Co 2,3]]Por eso, me presenté ante ustedes débil, temeroso y vacilante.\n[[1_Co 2,4]]Mi palabra y mi predicación no tenían nada de la argumentación persuasiva de la sabiduría humana, sino que eran demostración del poder del Espíritu,\n[[1_Co 2,5]]para que ustedes no basaran su fe en la sabiduría de los hombres, sino en el poder de Dios.","title":"Carta I de San Pablo a los Corintios","type":"reading","reference_displayed":"2,1-5."},"psalm":{"text":"[[Ps 119,97]]¡Cuánto amo tu Ley! \r\ntodo el día la medito!\n\n[[Ps 119,98]]Tus mandamientos me hacen más sabio que mis enemigos,\r\nporque siempre me acompañan.\n\n[[Ps 119,99]]Soy más prudente que todos mis maestros,\r\nporque siempre medito tus prescripciones.\n\n[[Ps 119,100]]Soy más inteligente que los ancianos,\r\nporque observo tus preceptos.\n\n[[Ps 119,101]]Yo aparto mis pies del mal camino,\r\npara cumplir tu palabra.\n\n[[Ps 119,102]]No me separo de tus juicios,\r\nporque eres tú el que me enseñas.","title":"Salmo","reference_displayed":"119(118),97.98.99.100.101.102.","type":"psalm"}}