{"gospel":{"text":"[[Mt 4,1]]Jesús fue llevado por el Espíritu al desierto, para ser tentado por el demonio.\n[[Mt 4,2]]Después de ayunar cuarenta días con sus cuarenta noches, sintió hambre.\n[[Mt 4,3]]Y el tentador, acercándose, le dijo: \"Si tú eres Hijo de Dios, manda que estas piedras se conviertan en panes\".\n[[Mt 4,4]]Jesús le respondió: \"Está escrito: El hombre no vive solamente de pan, sino de toda palabra que sale de la boca de Dios\".\n[[Mt 4,5]]Luego el demonio llevó a Jesús a la Ciudad santa y lo puso en la parte más alta del Templo,\n[[Mt 4,6]]diciéndole: \"Si tú eres Hijo de Dios, tírate abajo, porque está escrito: Dios dará órdenes a sus ángeles, y ellos te llevarán en sus manos para que tu pie no tropiece con ninguna piedra\".\n[[Mt 4,7]]Jesús le respondió: \"También está escrito: No tentarás al Señor, tu Dios\".\n[[Mt 4,8]]El demonio lo llevó luego a una montaña muy alta; desde allí le hizo ver todos los reinos del mundo con todo su esplendor,\n[[Mt 4,9]]y le dijo: \"Te daré todo esto, si te postras para adorarme\".\n[[Mt 4,10]]Jesús le respondió: \"Retírate, Satanás, porque está escrito: Adorarás al Señor, tu Dios, y a él solo rendirás culto\".\n[[Mt 4,11]]Entonces el demonio lo dejó, y unos ángeles se acercaron para servirlo.","reference_displayed":"4,1-11.","title":"Evangelio según San Mateo","type":"gospel"},"second_reading":{"text":"[[Rm 5,12]]Hermanos: \r\nPor un solo hombre entró el pecado en el mundo, y por el pecado la muerte, y así la muerte pasó a todos los hombres, porque todos pecaron.\n[[Rm 5,13]]En efecto, el pecado ya estaba en el mundo, antes de la Ley, pero cuando no hay Ley, el pecado no se tiene en cuenta.\n[[Rm 5,14]]Sin embargo, la muerte reinó desde Adán hasta Moisés, incluso en aquellos que no habían pecado, cometiendo una transgresión semejante a la de Adán, que es figura del que debía venir.\n[[Rm 5,15]]Pero no hay proporción entre el don y la falta. Porque si la falta de uno solo provocó la muerte de todos, la gracia de Dios y el don conferido por la gracia de un solo hombre, Jesucristo, fueron derramados mucho más abundantemente sobre todos.\n[[Rm 5,16]]Tampoco se puede comparar ese don con las consecuencias del pecado cometido por un solo hombre, ya que el juicio de condenación vino por una sola falta, mientras que el don de la gracia lleva a la justificación después de muchas faltas.\n[[Rm 5,17]]En efecto, si por la falta de uno solo reinó la muerte, con mucha más razón, vivirán y reinarán por medio de un solo hombre, Jesucristo, aquellos que han recibido abundantemente la gracia y el don de la justicia.\n[[Rm 5,18]]Por consiguiente, así como la falta de uno solo causó la condenación de todos, también el acto de justicia de uno solo producirá para todos los hombres la justificación que conduce a la Vida.\n[[Rm 5,19]]Y de la misma manera que por la desobediencia de un solo hombre, todos se convirtieron en pecadores, también por la obediencia de uno solo, todos se convertirán en justos.","reference_displayed":"5,12-19.","title":"Carta de San Pablo a los Romanos","type":"reading"},"psalm":{"text":"[[Ps 51,3]]¡Ten piedad de mí, Señor, por tu bondad, \r\npor tu gran compasión, borra mis faltas!\n[[Ps 51,4]]¡Lávame totalmente de mi culpa\r\ny purifícame de mi pecado!\n\n[[Ps 51,5]]Porque yo reconozco mis faltas\r\ny mi pecado está siempre ante mí.\n[[Ps 51,6a]]Contra ti, contra ti sólo pequé\n[[Ps 51,12]]Crea en mí, Dios mío, un corazón puro,\r\n\ny renueva la firmeza de mi espíritu.\n[[Ps 51,13]]No me arrojes lejos de tu presencia\r\nni retires de mí tu santo espíritu.\n[[Ps 51,14]]Devuélveme la alegría de tu salvación,\r\n\nque tu espíritu generoso me sostenga:\n[[Ps 51,17]]Abre mis labios, Señor,\r\ny mi boca proclamará tu alabanza.","reference_displayed":"51(50),3-4.5-6a.12-13.14.17.","title":"Salmo","type":"psalm"},"first_reading":{"text":"[[Gn 2,7]]El Señor Dios modeló al hombre con arcilla del suelo y sopló en su nariz un aliento de vida. Así el hombre se convirtió en un ser viviente.\n[[Gn 2,8]]El Señor Dios plantó un jardín en Edén, al oriente, y puso allí al hombre que había formado.\n[[Gn 2,9]]Y el Señor Dios hizo brotar del suelo toda clase de árboles, que eran atrayentes para la vista y apetitosos para comer; hizo brotar el árbol del conocimiento del bien y del mal.\n[[Gn 3,1]]La serpiente era el más astuto de todos los animales del campo que el Señor Dios había hecho, y dijo a la mujer: \"¿Así que Dios les ordenó que no comieran de ningún árbol del jardín?\".\n[[Gn 3,2]]La mujer le respondió: \"Podemos comer los frutos de todos los árboles del jardín.\n[[Gn 3,3]]Pero respecto del árbol que está en medio del jardín, Dios nos ha dicho: \"No coman de él ni lo toquen, porque de lo contrario quedarán sujetos a la muerte\"».\n[[Gn 3,4]]La serpiente dijo a la mujer: \"No, no morirán.\n[[Gn 3,5]]Dios sabe muy bien que cuando ustedes coman de ese árbol, se les abrirán los ojos y serán como dioses, conocedores del bien y del mal\".\n[[Gn 3,6]]Cuando la mujer vio que el árbol era apetitoso para comer, agradable a la vista y deseable para adquirir discernimiento, tomó de su fruto y comió; luego se lo dio a su marido, que estaba con ella, y él también comió.\n[[Gn 3,7]]Entonces se abrieron los ojos de los dos y descubrieron que estaban desnudos. Por eso se hicieron unos taparrabos, entretejiendo hojas de higuera.","reference_displayed":"2,7-9.3,1-7.","type":"reading","title":"Libro de Génesis"},"date":"2020-03-01"}