{"first_reading":{"title":"Epístola de Santiago","type":"reading","reference_displayed":"1,19-27.","text":"[[Jc 1,19]]Tengan bien presente, hermanos muy queridos, que debemos estar dispuestos a escuchar y ser lentos para hablar y para enojarnos.\n[[Jc 1,20]]La ira del hombre nunca realiza la justicia de Dios.\n[[Jc 1,21]]Dejen de lado, entonces, toda impureza y todo resto de maldad, y reciban con docilidad la Palabra sembrada en ustedes, que es capaz de salvarlos.\n[[Jc 1,22]]Pongan en práctica la Palabra y no se contenten sólo con oírla, de manera que se engañen a ustedes mismos.\n[[Jc 1,23]]El que oye la Palabra y no la practica, se parece a un hombre que se mira en el espejo,\n[[Jc 1,24]]pero en seguida se va y se olvida de cómo es.\n[[Jc 1,25]]En cambio, el que considera atentamente la Ley perfecta, que nos hace libres, y se aficiona a ella, no como un oyente distraído, sino como un verdadero cumplidor de la Ley, será feliz al practicarla.\n[[Jc 1,26]]Si alguien cree que es un hombre religioso, pero no domina su lengua, se engaña a sí mismo y su religiosidad es vacía.\n[[Jc 1,27]]La religiosidad pura y sin mancha delante de Dios, nuestro Padre, consiste en ocuparse de los huérfanos y de las viudas cuando están necesitados, y en no contaminarse con el mundo."},"gospel":{"title":"Evangelio según San Marcos","type":"gospel","reference_displayed":"8,22-26.","text":"[[Mc 8,22]]Cuando llegaron a Betsaida, le trajeron a un ciego y le rogaban que lo tocara.\n[[Mc 8,23]]El tomó al ciego de la mano y lo condujo a las afueras del pueblo. Después de ponerle saliva en los ojos e imponerle las manos, Jesús le preguntó: \"¿Ves algo?\".\n[[Mc 8,24]]El ciego, que comenzaba a ver, le respondió: \"Veo hombres, como si fueran árboles que caminan\".\n[[Mc 8,25]]Jesús le puso nuevamente las manos sobre los ojos, y el hombre recuperó la vista. Así quedó curado y veía todo con claridad.\n[[Mc 8,26]]Jesús lo mandó a su casa, diciéndole: \"Ni siquiera entres en el pueblo\"."},"date":"2020-02-19","psalm":{"title":"Salmo","type":"psalm","reference_displayed":"15(14),2-3ab.3cd-4ab.5.","text":"[[Ps 15,2]]El que procede rectamente\r\ny practica la justicia;\r\nel que dice la verdad de corazón\n[[Ps 15,3a]]y no calumnia con su lengua.\n\n[[Ps 15,3b]]El que no hace mal a su prójimo\n[[Ps 15,3c]]ni agravia a su vecino,\n[[Ps 15,3d]].\n[[Ps 15,4a]]el que no estima a quien Dios reprueba\n\n[[Ps 15,4b]]y honra a los que temen al Señor.\n[[Ps 15,5]]el que no presta su dinero a usura\r\nni acepta soborno contra el inocente.\r\nEl que procede así, nunca vacilará."}}