{"gospel":{"text":"[[Mt 13,18]]Escuchen, entonces, lo que significa la parábola del sembrador.\n[[Mt 13,19]]Cuando alguien oye la Palabra del Reino y no la comprende, viene el Maligno y arrebata lo que había sido sembrado en su corazón: este es el que recibió la semilla al borde del camino.\n[[Mt 13,20]]El que la recibe en terreno pedregoso es el hombre que, al escuchar la Palabra, la acepta en seguida con alegría,\n[[Mt 13,21]]pero no la deja echar raíces, porque es inconstante: en cuanto sobreviene una tribulación o una persecución a causa de la Palabra, inmediatamente sucumbe.\n[[Mt 13,22]]El que recibe la semilla entre espinas es el hombre que escucha la Palabra, pero las preocupaciones del mundo y la seducción de las riquezas la ahogan, y no puede dar fruto.\n[[Mt 13,23]]Y el que la recibe en tierra fértil es el hombre que escucha la Palabra y la comprende. Este produce fruto, ya sea cien, ya sesenta, ya treinta por uno\".","type":"gospel","title":"Evangelio según San Mateo","reference_displayed":"13,18-23."},"date":"2020-07-24","first_reading":{"text":"[[Jr 3,14]]¡Vuelvan, hijos apóstatas -oráculo del Señor- porque yo soy el dueño de ustedes! Yo los tomaré, a uno de una ciudad y a dos de una familia, y los conduciré a Sión.\n[[Jr 3,15]]Después les daré pastores según mi corazón, que los apacentarán con ciencia y prudencia.\n[[Jr 3,16]]Y cuando ustedes se hayan multiplicado y fructificado en el país, en aquellos días -oráculo del Señor- ya no se hablará más del Arca de la Alianza del Señor, ni se pensará más en ella; no se la recordará, ni se la echará de menos, ni se la volverá a fabricar.\n[[Jr 3,17]]En aquel tiempo, se llamará a Jerusalén \"Trono del Señor\"; todas las naciones se reunirán en ella, y ya no seguirán más los impulsos de su corazón obstinado y perverso.","reference_displayed":"3,14-17.","type":"reading","title":"Libro de Jeremías"},"psalm":{"text":"[[Jr 31,10]]¡Escuchen, naciones, la palabra del Señor, \r\nanúncienla en las costas más lejanas!\r\nDigan: «El que dispersó a Israel lo reunirá, \r\ny lo cuidará como un pastor a su rebaño.»\n\n[[Jr 31,11]]Porque el Señor ha rescatado a Jacob, \r\nlo redimió de una mano más fuerte que él.\n[[Jr 31,12a]]Llegarán gritando de alegría a la altura de Sión,\n[[Jr 31,12b]]afluirán hacia los bienes del Señor.\n\n[[Jr 31,13]]Entonces la joven danzará alegremente, \r\nlos jóvenes y los viejos se regocijarán; \r\nyo cambiaré su duelo en alegría, \r\nlos alegraré y los consolaré de su aflicción.","type":"psalm","title":"Libro de Jeremías","reference_displayed":"31,10.11-12ab.13."}}