{"date":"2020-06-02","psalm":{"text":"[[Ps 90,2]]Antes que fueran engendradas las montañas,\r\nantes que nacieran la tierra y el mundo,\r\ndesde siempre y para siempre, tú eres Dios.\n[[Ps 90,3]]Tú haces que los hombres vuelvan al polvo,\r\n\ncon sólo decirles: “Vuelvan, seres humanos”.\n[[Ps 90,4]]Porque mil años son ante tus ojos \r\ncomo el día de ayer, que ya pasó,\r\ncomo una vigilia de la noche.\n\n[[Ps 90,10]]Nuestra vida dura apenas setenta años,\r\ny ochenta, si tenemos más vigor:\r\nen su mayor parte son fatiga y miseria,\r\nporque pasan pronto, y nosotros nos vamos.\n\n[[Ps 90,14]]Sácianos en seguida con tu amor,\r\ny cantaremos felices toda nuestra vida.\n[[Ps 90,16]]Que tu obra se manifieste a tus servidores,\r\ny que tu esplendor esté sobre tus hijos.","reference_displayed":"90(89),2.3-4.10.14.16.","type":"psalm","title":"Salmo"},"first_reading":{"text":"[[2_P 3,12]]esperando y acelerando la venida del Día del Señor! Entonces se consumirán los cielos y los elementos quedarán fundidos por el fuego.\n[[2_P 3,13]]Pero nosotros, de acuerdo con la promesa del Señor, esperamos un cielo nuevo y una tierra nueva donde habitará la justicia.\n[[2_P 3,14]]Por eso, queridos hermanos, mientras esperan esto, procuren vivir de tal manera que él los encuentre en paz, sin mancha ni reproche.\n[[2_P 3,15a]]Tengan en cuenta que la paciencia del Señor es para nuestra salvación, como les ha escrito nuestro hermano Pablo, conforme a la sabiduría que le ha sido dada,\n[[2_P 3,17]]Hermanos míos, ustedes están prevenidos. Manténganse en guardia, no sea que, arrastrados por el extravío de los que hacen el mal, pierdan su firmeza.\n[[2_P 3,18]]Crezcan en la gracia y en el conocimiento de nuestro Señor y Salvador Jesucristo. ¡A él sea la gloria, ahora y en la eternidad!","reference_displayed":"3,12-15a.17-18.","type":"reading","title":"Epístola II Carta de San Pedro"},"gospel":{"text":"[[Mc 12,13]]Le enviaron después a unos fariseos y herodianos para sorprenderlo en alguna de sus afirmaciones.\n[[Mc 12,14]]Ellos fueron y le dijeron: \"Maestro, sabemos que eres sincero y no tienes en cuenta la condición de las personas, porque no te fijas en la categoría de nadie, sino que enseñas con toda fidelidad el camino de Dios. ¿Está permitido pagar el impuesto al César o no? ¿Debemos pagarla o no?\".\n[[Mc 12,15]]Pero él, conociendo su hipocresía, les dijo: \"¿Por qué me tienden una trampa? Muéstrenme un denario\".\n[[Mc 12,16]]Cuando se lo mostraron, preguntó: \"¿De quién es esta figura y esta inscripción?\". Respondieron: \"Del César\".\n[[Mc 12,17]]Entonces Jesús les dijo: \"Den al César lo que es del César, y a Dios, lo que es de Dios\". Y ellos quedaron sorprendidos por la respuesta.","reference_displayed":"12,13-17.","type":"gospel","title":"Evangelio según San Marcos"}}