{"gospel":{"title":"Evangelio según San Lucas","text":"[[Lc 2,22]]Cuando llegó el día fijado por la Ley de Moisés para la purificación, llevaron al niño a Jerusalén para presentarlo al Señor,\n[[Lc 2,36]]Estaba también allí una profetisa llamada Ana, hija de Fanuel, de la familia de Aser, mujer ya entrada en años, que, casada en su juventud, había vivido siete años con su marido.\n[[Lc 2,37]]Desde entonces había permanecido viuda, y tenía ochenta y cuatro años. No se apartaba del Templo, sirviendo a Dios noche y día con ayunos y oraciones.\n[[Lc 2,38]]Se presentó en ese mismo momento y se puso a dar gracias a Dios. Y hablaba acerca del niño a todos los que esperaban la redención de Jerusalén.\n[[Lc 2,39]]Después de cumplir todo lo que ordenaba la Ley del Señor, volvieron a su ciudad de Nazaret, en Galilea.\n[[Lc 2,40]]El niño iba creciendo y se fortalecía, lleno de sabiduría, y la gracia de Dios estaba con él.","type":"gospel","reference_displayed":"2,22.36-40."},"date":"2020-12-30","psalm":{"title":"Salmo","text":"[[Ps 96,7]]Aclamen al Señor, familias de los pueblos,\r\naclamen la gloria y el poder del Señor;\n[[Ps 96,8a]]aclamen la gloria del nombre del Señor.\n\n[[Ps 96,8b]]Entren en sus atrios trayendo una ofrenda,\n[[Ps 96,9]]adoren al Señor al manifestarse su santidad:\r\n¡que toda la tierra tiemble ante él!\n\n[[Ps 96,10]]Digan entre las naciones: “¡El Señor reina!\r\nel mundo está firme y no vacilará.\r\nEl Señor juzgará a los pueblos con rectitud”.","type":"psalm","reference_displayed":"96(95),7-8a.8b-9.10."},"first_reading":{"title":"Epístola I de San Juan","text":"[[1_Jn 2,12]]Hijos, les escribo porque sus pecados han sido perdonados por el nombre de Jesús.\n[[1_Jn 2,13]]Padres, les escribo porque ustedes conocen al que existe desde el principio. Jóvenes, les escribo porque ustedes han vencido al Maligno.\n[[1_Jn 2,14]]Hijos, les he escrito porque ustedes conocen al Padre. Padres, les he escrito porque ustedes conocen al que existe desde el principio. Jóvenes, les he escrito porque son fuertes, y la Palabra de Dios permanece en ustedes, y ustedes han vencido al Maligno.\n[[1_Jn 2,15]]No amen al mundo ni las cosas mundanas. Si alguien ama al mundo, el amor del Padre no está en él.\n[[1_Jn 2,16]]Porque todo lo que hay en el mundo -los deseos de la carne, la codicia de los ojos y la ostentación de la riqueza.- Todo esto no viene del Padre, sino del mundo.\n[[1_Jn 2,17]]Pero el mundo pasa, y con él, sus deseos. En cambio, el que cumple la voluntad de Dios permanece eternamente.","type":"reading","reference_displayed":"2,12-17."}}