{"first_reading":{"type":"reading","reference_displayed":"14,1-3.4b-5.","text":"[[Ap 14,1]]Yo, Juan, vi al Cordero que estaba de pie sobre el monte Sión, acompañado de ciento cuarenta y cuatro mil elegidos, que tenían escrito en la frente el nombre del Cordero y de su Padre.\n[[Ap 14,2]]Oí entonces una voz que venía del cielo, semejante al estrépito de un torrente y al ruido de un fuerte trueno, y esa voz era como un concierto de arpas:\n[[Ap 14,3]]los elegidos cantaban un canto nuevo delante del trono de Dios, y delante de los cuatro Seres Vivientes y de los Ancianos. Y nadie podía aprender este himno, sino los ciento cuarenta y cuatro mil que habían sido rescatados de la tierra.\n[[Ap 14,4b]]Ellos siguen al Cordero donde quiera que vaya. Han sido los primeros hombres rescatados para Dios y para el Cordero.\n[[Ap 14,5]]En su boca nunca hubo mentira y son inmaculados.","title":"Apocalipsis"},"gospel":{"type":"gospel","reference_displayed":"21,1-4.","text":"[[Lc 21,1]]Levantando los ojos, Jesús vio a unos ricos que ponían sus ofrendas en el tesoro del Templo.\n[[Lc 21,2]]Vio también a una viuda de condición muy humilde, que ponía dos pequeñas monedas de cobre,\n[[Lc 21,3]]y dijo: \"Les aseguro que esta pobre viuda ha dado más que nadie.\n[[Lc 21,4]]Porque todos los demás dieron como ofrenda algo de lo que les sobraba, pero ella, de su indigencia, dio todo lo que tenía para vivir.\"","title":"Evangelio según San Lucas"},"psalm":{"type":"psalm","reference_displayed":"24(23),1-2.3-4ab.5-6.","text":"[[Ps 24,1]]Del Señor es la tierra y todo lo que hay en ella,\r\nel mundo y todos sus habitantes,\n[[Ps 24,2]]porque El la fundó sobre los mares,\r\nÉl la afirmó sobre las corrientes del océano.\n\n[[Ps 24,3]]¿Quién podrá subir a la Montaña del Señor\r\ny permanecer en su recinto sagrado?\n[[Ps 24,4a]]El que tiene las manos limpias\n[[Ps 24,4b]]y puro el corazón;\n\n[[Ps 24,5]]él recibirá la bendición del Señor,\r\nla recompensa de Dios, su Salvador.\n[[Ps 24,6]]Así son los que buscan al Señor,\r\nlos que buscan tu rostro, Dios de Jacob.","title":"Salmo"},"date":"2020-11-23"}