{"gospel":{"type":"gospel","title":"Evangelio según San Lucas","reference_displayed":"17,20-25.","text":"[[Lc 17,20]]Los fariseos le preguntaron cuándo llegará el Reino de Dios. El les respondió: \"El Reino de Dios no viene ostensiblemente,\n[[Lc 17,21]]y no se podrá decir: 'Está aquí' o 'Está allí'. Porque el Reino de Dios está entre ustedes\".\n[[Lc 17,22]]Jesús dijo después a sus discípulos: \"Vendrá el tiempo en que ustedes desearán ver uno solo de los días del Hijo del hombre y no lo verán.\n[[Lc 17,23]]Les dirán: 'Está aquí' o 'Está allí', pero no corran a buscarlo.\n[[Lc 17,24]]Como el relámpago brilla de un extremo al otro del cielo, así será el Hijo del hombre cuando llegue su Día.\n[[Lc 17,25]]Pero antes tendrá que sufrir mucho y será rechazado por esta generación.\""},"first_reading":{"type":"reading","title":"Carta de San Pablo a Filemón","reference_displayed":"1,7-20.","text":"[[Phm 1,7]]Por mi parte, yo he experimentado una gran alegría y me he sentido reconfortado por tu amor, viendo cómo tú, querido hermano aliviabas las necesidades de los santos\n[[Phm 1,8]]Por eso, aunque tengo absoluta libertad en Cristo para ordenarte lo que debes hacer,\n[[Phm 1,9]]prefiero suplicarte en nombre del amor, Yo, Pablo, ya anciano y ahora prisionero a causa de Cristo Jesús,\n[[Phm 1,10]]te suplico en favor de mi hijo Onésimo, al que engendré en la prisión.\n[[Phm 1,11]]Antes, él no te presto ninguna utilidad, pero ahora te será muy útil, como lo es para mí.\n[[Phm 1,12]]Te lo envío como si fuera yo mismo.\n[[Phm 1,13]]Con gusto lo hubiera retenido a mi lado, para que me sirviera en tu nombre mientras estoy prisionero a causa del Evangelio.\n[[Phm 1,14]]Pero no he querido realizar nada sin tu consentimiento, para que el beneficio que me haces no sea forzado, sino voluntario.\n[[Phm 1,15]]Tal vez, él se apartó de ti por un instante, a fin de que lo recuperes para siempre,\n[[Phm 1,16]]no ya como un esclavo, sino como algo mucho mejor, como un hermano querido. Si es tan querido para mí, cuánto más lo será para ti, que estás unido a él por lazos humanos y en el Señor.\n[[Phm 1,17]]Por eso, si me consideras un amigo, recíbelo como a mi mismo.\n[[Phm 1,18]]Y si él te ha hecho algún daño o te debe algo, anótalo a mi cuenta.\n[[Phm 1,19]]Lo pagaré yo, Pablo que firmo esta carta de mi puño y letra. No quiero recordarte que tú también eres mi deudor, y la deuda eres tú mismo.\n[[Phm 1,20]]Sí, hermano, préstame ese servicio por amor al Señor y tranquiliza mi corazón en Cristo."},"date":"2020-11-12","psalm":{"type":"psalm","title":"Salmo","reference_displayed":"146(145),7.8-9a.9bc-10.","text":"[[Ps 146,7]]El Señor hace justicia a los oprimidos \r\ny da pan a los hambrientos.\r\nEl Señor libera a los cautivos.\n\n[[Ps 146,8]]Abre los ojos de los ciegos\r\ny endereza a los que están encorvados,\r\nel Señor ama a los justos\r\ny entorpece el camino de los malvados.\n\n[[Ps 146,9a]]El Señor protege a los extranjeros\n[[Ps 146,9b]]y sustenta al huérfano y a la viuda;\n[[Ps 146,9c]]el Señor ama a los justos\n[[Ps 146,10]]El Señor reina eternamente,\r\nreina tu Dios, Sión,\r\n\na lo largo de las generaciones.\r\n¡Aleluya!"}}