{"psalm":{"text":"[[Ps 102,2]]Señor, escucha mi oración\r\ny llegue a ti mi clamor;\n[[Ps 102,3]]no me ocultes tu rostro\r\nen el momento del peligro;\r\ninclina hacia mí tu oído,\r\nrespóndeme pronto, cuando te invoco.\n\n[[Ps 102,16]]Las naciones temerán tu Nombre, Señor,\r\ny los reyes de la tierra se rendirán ante tu gloria:\n[[Ps 102,17]]cuando el Señor reedifique a Sión\r\ny aparezca glorioso en medio de ella;\n[[Ps 102,18]]cuando acepte la oración del desvalido\r\ny no desprecie su plegaria.\n\n[[Ps 102,19]]Quede esto escrito para el tiempo futuro\r\ny un pueblo renovado alabe al Señor:\n[[Ps 102,20]]porque él se inclinó desde su alto Santuario\r\ny miró a la tierra desde el cielo,\n[[Ps 102,21]]para escuchar el lamento de los cautivos\r\ny librar a los condenados a muerte.","reference_displayed":"102(101),2-3.16-18.19-21.","type":"psalm","title":"Salmo"},"date":"2020-03-31","first_reading":{"text":"[[Nb 21,4]]Los israelitas partieron del monte Hor por el camino del Mar Rojo, para bordear el territorio de Edóm. Pero en el camino, el pueblo perdió la paciencia\n[[Nb 21,5]]y comenzó a hablar contra Dios y contra Moisés: \"¿Por qué nos hicieron salir de Egipto para hacernos morir en el desierto? ¡Aquí no hay pan ni agua, y ya estamos hartos de esta comida miserable!\".\n[[Nb 21,6]]Entonces el Señor envió contra el pueblo unas serpientes abrasadoras, que mordieron a la gente, y así murieron muchos israelitas.\n[[Nb 21,7]]El pueblo acudió a Moisés y le dijo: \"Hemos pecado hablando contra el Señor y contra ti. Intercede delante del Señor, para que aleje de nosotros esas serpientes\". Moisés intercedió por el pueblo,\n[[Nb 21,8]]y el Señor le dijo: \"Fabrica una serpiente abrasadora y colócala sobre un asta. Y todo el que haya sido mordido, al mirarla, quedará curado\".\n[[Nb 21,9]]Moisés hizo una serpiente de bronce y la puso sobre un asta. Y cuando alguien era mordido por una serpiente, miraba hacia la serpiente de bronce y quedaba curado.","reference_displayed":"21,4-9.","type":"reading","title":"Libro de los Números"},"gospel":{"text":"[[Jn 8,21]]Jesús dijo a los fariseos: \r\n\"Yo me voy, y ustedes me buscarán y morirán en su pecado. Adonde yo voy, ustedes no pueden ir\".\n[[Jn 8,22]]Los judíos se preguntaban: \"¿Pensará matarse para decir: 'Adonde yo voy, ustedes no pueden ir'?\".\n[[Jn 8,23]]Jesús continuó: \"Ustedes son de aquí abajo, yo soy de lo alto. Ustedes son de este mundo, yo no soy de este mundo.\n[[Jn 8,24]]Por eso les he dicho: 'Ustedes morirán en sus pecados'. Porque si no creen que Yo Soy, morirán en sus pecados\".\n[[Jn 8,25]]Los judíos le preguntaron: \"¿Quién eres tú?\". Jesús les respondió: \"Esto es precisamente lo que les estoy diciendo desde el comienzo.\n[[Jn 8,26]]De ustedes, tengo mucho que decir, mucho que juzgar. Pero aquel que me envió es veraz, y lo que aprendí de él es lo que digo al mundo\".\n[[Jn 8,27]]Ellos no comprendieron que Jesús se refería al Padre.\n[[Jn 8,28]]Después les dijo: \"Cuando ustedes hayan levantado en alto al Hijo del hombre, entonces sabrán que Yo Soy y que no hago nada por mí mismo, sino que digo lo que el Padre me enseñó.\n[[Jn 8,29]]El que me envió está conmigo y no me ha dejado solo, porque yo hago siempre lo que le agrada\".\n[[Jn 8,30]]Mientras hablaba así, muchos creyeron en él.","reference_displayed":"8,21-30.","type":"gospel","title":"Evangelio según San Juan"}}