{"date":"2020-09-03","gospel":{"text":"[[Lc 5,1]]En una oportunidad, la multitud se amontonaba alrededor de Jesús para escuchar la Palabra de Dios, y él estaba de pie a la orilla del lago de Genesaret.\n[[Lc 5,2]]Desde allí vio dos barcas junto a la orilla del lago; los pescadores habían bajado y estaban limpiando las redes.\n[[Lc 5,3]]Jesús subió a una de las barcas, que era de Simón, y le pidió que se apartara un poco de la orilla; después se sentó, y enseñaba a la multitud desde la barca.\n[[Lc 5,4]]Cuando terminó de hablar, dijo a Simón: \"Navega mar adentro, y echen las redes\".\n[[Lc 5,5]]Simón le respondió: \"Maestro, hemos trabajado la noche entera y no hemos sacado nada, pero si tú lo dices, echaré las redes\".\n[[Lc 5,6]]Así lo hicieron, y sacaron tal cantidad de peces, que las redes estaban a punto de romperse.\n[[Lc 5,7]]Entonces hicieron señas a los compañeros de la otra barca para que fueran a ayudarlos. Ellos acudieron, y llenaron tanto las dos barcas, que casi se hundían.\n[[Lc 5,8]]Al ver esto, Simón Pedro se echó a los pies de Jesús y le dijo: \"Aléjate de mí, Señor, porque soy un pecador\".\n[[Lc 5,9]]El temor se había apoderado de él y de los que lo acompañaban, por la cantidad de peces que habían recogido;\n[[Lc 5,10]]y lo mismo les pasaba a Santiago y a Juan, hijos de Zebedeo, compañeros de Simón. Pero Jesús dijo a Simón: \"No temas, de ahora en adelante serás pescador de hombres\".\n[[Lc 5,11]]Ellos atracaron las barcas a la orilla y, abandonándolo todo, lo siguieron.","title":"Evangelio según San Lucas","type":"gospel","reference_displayed":"5,1-11."},"first_reading":{"text":"[[1_Co 3,18]]Hermanos:\r\n¡Que nadie se engañe! Si alguno de ustedes se tiene por sabio en este mundo, que se haga insensato para ser realmente sabio.\n[[1_Co 3,19]]Porque la sabiduría de este mundo es locura delante de Dios. En efecto, dice la Escritura: El sorprende a los sabios en su propia astucia,\n[[1_Co 3,20]]y además: El Señor conoce los razonamientos de los sabios y sabe que son vanos.\n[[1_Co 3,21]]En consecuencia, que nadie se gloríe en los hombres, porque todo les pertenece a ustedes:\n[[1_Co 3,22]]Pablo, Apolo o Cefas, el mundo, la vida, la muerte, el presente o el futuro. Todo es de ustedes,\n[[1_Co 3,23]]pero ustedes son de Cristo y Cristo es de Dios.","title":"Carta I de San Pablo a los Corintios","type":"reading","reference_displayed":"3,18-23."},"psalm":{"text":"[[Ps 24,1]]Del Señor es la tierra y todo lo que hay en ella,\r\nel mundo y todos sus habitantes,\n[[Ps 24,2]]porque El la fundó sobre los mares,\r\nÉl la afirmó sobre las corrientes del océano.\n\n[[Ps 24,3]]¿Quién podrá subir a la Montaña del Señor\r\ny permanecer en su recinto sagrado?\n[[Ps 24,4a]]El que tiene las manos limpias\n[[Ps 24,4b]]y puro el corazón;\n\n[[Ps 24,5]]él recibirá la bendición del Señor,\r\nla recompensa de Dios, su Salvador.\n[[Ps 24,6]]Así son los que buscan al Señor,\r\nlos que buscan tu rostro, Dios de Jacob.","title":"Salmo","reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm"}}