{"psalm":{"type":"psalm","reference_displayed":"95(94),1-2.3-5.6-7.","text":"[[Ps 95,1]]¡Vengan, cantemos con júbilo al Señor,\r\naclamemos a la Roca que nos salva!\n[[Ps 95,2]]¡Lleguemos hasta él dándole gracias,\r\naclamemos con música al Señor!\n\n[[Ps 95,3]]Porque el Señor es un Dios grande,\r\nel soberano de todos los dioses:\n[[Ps 95,4]]en su mano están los abismos de la tierra,\r\ny son suyas las cumbres de las montañas;\n[[Ps 95,5]]suyo es el mar, porque él lo hizo,\r\ny la tierra firme, que formaron sus manos.\n\n[[Ps 95,6]]¡Entren, inclinémonos para adorarlo!\r\n¡Doblemos la rodilla ante el Señor que nos creó!\n[[Ps 95,7]]Porque él es nuestro Dios, \r\ny nosotros, el pueblo que él apacienta, \r\nlas ovejas conducidas por su mano.\r\n\nOjalá hoy escuchen la voz del Señor:","title":"Salmo"},"gospel":{"type":"gospel","reference_displayed":"21,34-36.","text":"[[Lc 21,34]]Jesús dijo a sus discípulos:\r\n\"Tengan cuidado de no dejarse aturdir por los excesos, la embriaguez y las preocupaciones de la vida, para que ese día no caiga de improviso sobre ustedes\n[[Lc 21,35]]como una trampa, porque sobrevendrá a todos los hombres en toda la tierra.\n[[Lc 21,36]]Estén prevenidos y oren incesantemente, para quedar a salvo de todo lo que ha de ocurrir. Así podrán comparecer seguros ante el Hijo del hombre\".","title":"Evangelio según San Lucas"},"date":"2020-11-28","first_reading":{"type":"reading","reference_displayed":"22,1-7.","text":"[[Ap 22,1]]El Angel me mostró un río de agua de vida, claro como el cristal, que brotaba del trono de Dios y del Cordero,\n[[Ap 22,2]]en medio de la plaza de la Ciudad. A ambos lados del río, había arboles de vida que fructificaban doce veces al año, una vez por mes, y sus hojas servían para curar a los pueblos.\n[[Ap 22,3]]Ya no habrá allí ninguna maldición. El trono de Dios y del Cordero estará en la Ciudad, y sus servidores lo adorarán.\n[[Ap 22,4]]Ellos contemplarán su rostro y llevarán su Nombre en la frente.\n[[Ap 22,5]]Tampoco existirá la noche, ni les hará falta la luz de las lámparas ni la luz del sol, porque el Señor Dios los iluminará, y ellos reinarán por los siglos de los siglos.\n[[Ap 22,6]]Después me dijo: \"Estas palabras son verdaderas y dignas de crédito. El Señor Dios que inspira a los profetas envió a su mensajero para mostrar a sus servidores lo que tiene que suceder pronto.\n[[Ap 22,7]]¡Volveré pronto! Feliz el que cumple las palabras proféticas de este Libro\".","title":"Apocalipsis"}}