{"psalm":{"reference_displayed":"128(127),1-2.3.4-5.","type":"psalm","title":"Salmo","text":"[[Ps 128,1]]¡Feliz el que teme al Señor\r\ny sigue sus caminos!\n[[Ps 128,2]]Comerás del fruto de tu trabajo,\r\nserás feliz y todo te irá bien.\n\n[[Ps 128,3]]Tu esposa será como una vid fecunda\r\nen el seno de tu hogar;\r\ntus hijos, como retoños de olivo\r\nalrededor de tu mesa.\n\n[[Ps 128,4]]¡Así será bendecido\r\nel hombre que teme al Señor!\n[[Ps 128,5]]¡Que el Señor te bendiga desde Sión\r\ntodos los días de tu vida:\r\n\nque contemples la paz de Jerusalén."},"gospel":{"reference_displayed":"13,18-21.","type":"gospel","title":"Evangelio según San Lucas","text":"[[Lc 13,18]]Jesús dijo entonces: \"¿A qué se parece el Reino de Dios? ¿Con qué podré compararlo?\n[[Lc 13,19]]Se parece a un grano de mostaza que un hombre sembró en su huerta; creció, se convirtió en un arbusto y los pájaros del cielo se cobijaron en sus ramas\".\n[[Lc 13,20]]Dijo también: \"¿Con qué podré comparar el Reino de Dios?\n[[Lc 13,21]]Se parece a un poco de levadura que una mujer mezcló con gran cantidad de harina, hasta que fermentó toda la masa\"."},"date":"2020-10-27","first_reading":{"reference_displayed":"5,21-33.","type":"reading","title":"Carta de San Pablo a los Efesios","text":"[[Ep 5,21]]Sométanse los unos a los otros, por consideración a Cristo.\n[[Ep 5,22]]Las mujeres deben respetar a su marido como al Señor,\n[[Ep 5,23]]porque el varón es la cabeza de la mujer, como Cristo es la Cabeza y el Salvador de la Iglesia, que es su Cuerpo.\n[[Ep 5,24]]Así como la Iglesia está sometida a Cristo, de la misma manera las mujeres deben respetar en todo a su marido.\n[[Ep 5,25]]Maridos, amen a su esposa, como Cristo amó a la Iglesia y se entregó por ella,\n[[Ep 5,26]]para santificarla. El la purificó con el bautismo del agua y la palabra,\n[[Ep 5,27]]porque quiso para sí una Iglesia resplandeciente, sin mancha ni arruga y sin ningún defecto, sino santa e inmaculada.\n[[Ep 5,28]]Del mismo modo, los maridos deben amar a su mujer como a su propio cuerpo. El que ama a su esposa se ama a sí mismo.\n[[Ep 5,29]]Nadie menosprecia a su propio cuerpo, sino que lo alimenta y lo cuida. Así hace Cristo por la Iglesia,\n[[Ep 5,30]]por nosotros, que somos los miembros de su Cuerpo.\n[[Ep 5,31]]Por eso, el hombre dejará a su padre y a su madre para unirse a su mujer, y los dos serán una sola carne.\n[[Ep 5,32]]Este es un gran misterio: y yo digo que se refiere a Cristo y a la Iglesia.\n[[Ep 5,33]]En cuanto a ustedes, cada uno debe amar a su mujer como así mismo, y la esposa debe respetar a su marido."}}