{"gospel":{"reference_displayed":"8,1-4.","title":"Evangelio según San Mateo","type":"gospel","text":"[[Mt 8,1]]Cuando Jesús bajó de la montaña, lo siguió una gran multitud.\n[[Mt 8,2]]Entonces un leproso fue a postrarse ante él y le dijo: \"Señor, si quieres, puedes purificarme\".\n[[Mt 8,3]]Jesús extendió la mano y lo tocó, diciendo: \"Lo quiero, queda purificado\". Y al instante quedó purificado de su lepra.\n[[Mt 8,4]]Jesús le dijo: \"No se lo digas a nadie, pero ve a presentarte al sacerdote y entrega la ofrenda que ordenó Moisés para que les sirva de testimonio\"."},"first_reading":{"reference_displayed":"25,1-12.","title":"Segundo Libro de los Reyes","type":"reading","text":"[[2_R 25,1]]El noveno año del reinado de Sedecías, el día diez del décimo mes, Nabucodonosor, rey de Babilonia, llegó con todo su ejército contra Jerusalén; acampó frente a la ciudad y la cercaron con una empalizada.\n[[2_R 25,2]]La ciudad estuvo bajo el asedio hasta el año undécimo del rey Sedecías.\n[[2_R 25,3]]En el cuarto mes, el día nueve del mes, mientras apretaba el hambre en la ciudad y no había más pan para la gente del país,\n[[2_R 25,4]]se abrió una brecha en la ciudad. Entonces huyeron todos los hombres de guerra, saliendo de la ciudad durante la noche, por el camino de la Puerta entre las dos murallas, que está cerca del jardín del rey; y mientras los caldeos rodeaban la ciudad, ellos tomaron por el camino de la Arabá.\n[[2_R 25,5]]Las tropas de los caldeos persiguieron al rey, y lo alcanzaron en las estepas de Jericó, donde se desbandó todo su ejército.\n[[2_R 25,6]]Los caldeos capturaron al rey y lo hicieron subir hasta Riblá, ante el rey de Babilonia, y este dictó sentencia contra él.\n[[2_R 25,7]]Los hijos de Sedecías fueron degollados ante sus propios ojos. A Sedecías le sacó los ojos, lo ató con una doble cadena de bronce y lo llevó a Babilonia.\n[[2_R 25,8]]El día siete del quinto mes - era el decimonoveno año de Nabucodonosor, rey de Babilonia - Nebuzaradán, comandante de la guardia, que prestaba servicio ante el rey de Babilonia, entró en Jerusalén.\n[[2_R 25,9]]Incendió la Casa del Señor, la casa del rey y todas las casas de Jerusalén, y prendió fuego a todas las casa de los nobles.\n[[2_R 25,10]]Después, el ejército de los caldeos que estaba con el comandante de la guardia derribo las murallas que rodeaban a Jerusalén.\n[[2_R 25,11]]Nebuzaradán, el comandante de la guardia, deportó a toda la población que había quedado en la ciudad, a los desertores que se habían pasado al rey de Babilonia y al resto de los artesanos.\n[[2_R 25,12]]Pero dejó una parte de la gente pobre del país como viñadores y cultivadores."},"date":"2020-06-26","psalm":{"reference_displayed":"137(136),1-2.3.4-5.6.","type":"psalm","title":"Salmo","text":"[[Ps 137,1]]Junto a los ríos de Babilonia,\r\nnos sentábamos a llorar, \r\nacordándonos de Sión.\n[[Ps 137,2]]En los sauces de las orillas\r\n\nteníamos colgadas nuestras cítaras.\n[[Ps 137,3]]Allí nuestros carceleros\r\nnos pedían cantos,\r\ny nuestros opresores, alegría:\r\n\n«¡Canten para nosotros un canto de Sión!»\n[[Ps 137,4]]¿Cómo podíamos cantar un canto del Señor\r\nen tierra extranjera?\n[[Ps 137,5]]Si me olvidara de ti, Jerusalén,\r\n\nque se paralice mi mano derecha.\n[[Ps 137,6]]Que la lengua se me pegue al paladar\r\nsi no me acordara de ti,\r\nsi no pusiera a Jerusalén\r\n\npor encima de todas mis alegrías."}}