{"gospel":{"title":"Evangelio según San Mateo","type":"gospel","text":"[[Mt 19,16]]Luego se le acercó un hombre y le preguntó: \"Maestro, ¿qué obras buenas debo hacer para conseguir la Vida eterna?\".\n[[Mt 19,17]]Jesús le dijo: \"¿Cómo me preguntas acerca de lo que es bueno? Uno solo es el Bueno. Si quieres entrar en la Vida eterna, cumple los Mandamientos\".\n[[Mt 19,18]]\"¿Cuáles?\", preguntó el hombre. Jesús le respondió: \"No matarás, no cometerás adulterio, no robarás, no darás falso testimonio,\n[[Mt 19,19]]honrarás a tu padre y a tu madre, y amarás a tu prójimo como a ti mismo\".\n[[Mt 19,20]]El joven dijo: \"Todo esto lo he cumplido: ¿qué me queda por hacer?\".\n[[Mt 19,21]]\"Si quieres ser perfecto, le dijo Jesús, ve, vende todo lo que tienes y dalo a los pobres: así tendrás un tesoro en el cielo. Después, ven y sígueme\".\n[[Mt 19,22]]Al oír estas palabras, el joven se retiró entristecido, porque poseía muchos bienes.","reference_displayed":"19,16-22."},"first_reading":{"title":"Libro de Ezequiel","text":"[[Ez 24,15]]La palabra del Señor me llegó en estos términos:\n[[Ez 24,16]]Hijo de hombre, yo voy a arrebatarte de golpe la delicia de tus ojos, pero tú no te lamentarás, ni llorarás, ni derramarás lágrimas.\n[[Ez 24,17]]Suspira en silencio, no hagas ninguna clase de duelo, cíñete el turbante, cálzate con sandalias, no te cubras la barba ni comas pan de duelo.\n[[Ez 24,18]]Yo hablé al pueblo por la mañana, y por la tarde murió mi esposa; y a la mañana siguiente hice lo que se me había ordenado.\n[[Ez 24,19]]La gente me dijo: \"¿No vas a explicarnos qué significa lo que haces?\".\n[[Ez 24,20]]Yo les dije: Las palabra del Señor me llegó en estos términos:\n[[Ez 24,21]]Di a la casa de Israel: Así habla el Señor: Yo voy a profanar mi Santuario, el orgullo de su fuerza, la delicia de sus ojos y la esperanza de sus vidas. Los hijos y las hijas que ustedes han dejado, caerán bajo la espada,\n[[Ez 24,22]]y ustedes harán lo mismo que yo: no se cubrirán la barba, no comerán el pan de duelo,\n[[Ez 24,23]]no se quitarán el turbante de la cabeza ni las sandalias de los pies, no se lamentarán, ni llorarán, sino que se consumirán a causa de sus culpas y gemirán unos con otros.\n[[Ez 24,24]]Ezequiel habrá sido para ustedes un presagio: ustedes harán lo mismo que él hizo, y cuando esto suceda sabrán que yo soy el Señor.","type":"reading","reference_displayed":"24,15-24."},"date":"2020-08-17","psalm":{"title":"Deuteronomio","type":"psalm","text":"[[Dt 32,18]]Despreciaste a la Roca que te engendró,\r\nolvidaste al Dios que te hizo nacer.\n[[Dt 32,19]]Al ver esto, el Señor se indignó \r\ny desechó a sus hijos y a sus hijas.\n[[Dt 32,20]]Entonces dijo: Les ocultaré mi rostro,\r\npara ver en qué terminan. \r\nPorque son una generación perversa,\r\nhijos faltos de lealtad.\n[[Dt 32,21]]Provocaron mis celos con algo que no es Dios, \r\nme irritaron con sus ídolos vanos;\r\nyo provocaré sus celos con algo que no es un pueblo, \r\nlos irritaré con una nación insensata.","reference_displayed":"32,18-19.20.21."}}