{"psalm":{"type":"psalm","title":"Salmo","reference_displayed":"144(143),1.2.9-10.","text":"[[Ps 144,1]]Bendito sea el Señor, mi Roca,\r\nel que adiestra mis brazos para el combate\r\ny mis manos para la lucha.\n\n[[Ps 144,2]]El es mi bienhechor y mi fortaleza,\r\nmi baluarte y mi libertador;\r\nél es el escudo con que me resguardo,\r\ny el que somete los pueblos a mis pies.\n\n[[Ps 144,9]]Dios mío, yo quiero cantarte un canto nuevo\r\ny tocar para ti con el arpa de diez cuerdas,\n[[Ps 144,10]]porque tú das la victoria a los reyes\r\ny libras a David, tu servidor."},"gospel":{"type":"gospel","title":"Evangelio según San Lucas","reference_displayed":"20,27-40.","text":"[[Lc 20,27]]Se acercaron a Jesús algunos saduceos, que niegan la resurrección,\n[[Lc 20,28]]y le dijeron: \"Maestro, Moisés nos ha ordenado: Si alguien está casado y muere sin tener hijos, que su hermano, para darle descendencia, se case con la viuda.\n[[Lc 20,29]]Ahora bien, había siete hermanos. El primero se casó y murió sin tener hijos.\n[[Lc 20,30]]El segundo\n[[Lc 20,31]]se casó con la viuda, y luego el tercero. Y así murieron los siete sin dejar descendencia.\n[[Lc 20,32]]Finalmente, también murió la mujer.\n[[Lc 20,33]]Cuando resuciten los muertos, ¿de quién será esposa, ya que los siete la tuvieron por mujer?\".\n[[Lc 20,34]]Jesús les respondió: \"En este mundo los hombres y las mujeres se casan,\n[[Lc 20,35]]pero los que sean juzgados dignos de participar del mundo futuro y de la resurrección, no se casarán.\n[[Lc 20,36]]Ya no pueden morir, porque son semejantes a los ángeles y son hijos de Dios, al ser hijos de la resurrección.\n[[Lc 20,37]]Que los muertos van a resucitar, Moisés lo ha dado a entender en el pasaje de la zarza, cuando llama al Señor el Dios de Abraham, el Dios de Isaac y el Dios de Jacob.\n[[Lc 20,38]]Porque él no es un Dios de muertos, sino de vivientes; todos, en efecto, viven para él\".\n[[Lc 20,39]]Tomando la palabra, algunos escribas le dijeron: \"Maestro, has hablado bien\".\n[[Lc 20,40]]Y ya no se atrevían a preguntarle nada."},"first_reading":{"type":"reading","title":"Apocalipsis","reference_displayed":"11,4-12.","text":"[[Ap 11,4]]Se me dijo a mí, Juan: «Estos dos testigos son los dos olivos y los dos candelabros que están delante del Señor de la tierra.\n[[Ap 11,5]]Si alguien quiere hacerles daño, saldrá un fuego de su boca que consumirá a sus enemigos: así perecerá el que se atreva a dañarlos.\n[[Ap 11,6]]Ellos tienen el poder de cerrar el cielo para impedir que llueva durante los días de su misión profética; y también, tienen poder para cambiar las aguas en sangre y para herir la tierra con toda clase de plagas, todas las veces que quieran.\n[[Ap 11,7]]Y cuando hayan acabado de dar testimonio, la Bestia que surge del Abismo les hará la guerra, los vencerá y los matará.\n[[Ap 11,8]]Sus cadáveres yacerán en la plaza de la gran Ciudad -llamada simbólicamente Sodoma y también Egipto- allí mismo donde el Señor fue crucificado.\n[[Ap 11,9]]Estarán expuestos durante tres días y medio, a la vista de gente de todos los pueblos, familias, lenguas y naciones, y no se permitirá enterrarlos.\n[[Ap 11,10]]Los habitantes de la tierra se alegrarán y harán fiesta, y se intercambiarán regalos, porque estos dos profetas los habían atormentado».\n[[Ap 11,11]]Pero después de estos tres días y medio, un soplo de vida de Dios entró en ellos y los hizo poner de pie, y un gran temor se apoderó de los espectadores.\n[[Ap 11,12]]Entonces escucharon una voz potente que les decía desde el cielo: \"Suban aquí\". Y ellos subieron al cielo en la nube, a la vista de sus enemigos."},"date":"2020-11-21"}