{"psalm":{"title":"Salmo","text":"[[Ps 27,7]]¡Escucha, Señor, yo te invoco en alta voz,\r\napiádate de mí y respóndeme!\n[[Ps 27,8a]]Mi corazón sabe que dijiste:\n[[Ps 27,8b]]“Busquen mi rostro”\n\n[[Ps 27,9a]]no lo apartes de mí.\n[[Ps 27,9b]]No alejes con ira a tu servidor,\n[[Ps 27,9c]]tú, que eres mi ayuda.\n[[Ps 27,13]]Yo creo que contemplaré la bondad del Señor\r\n\nen la tierra de los vivientes.\n[[Ps 27,14]]Espera en el Señor y sé fuerte;\r\nten valor y espera en el Señor.","type":"psalm","reference_displayed":"27(26),7-8a.8b-9abc.13-14."},"gospel":{"title":"Evangelio según San Lucas","text":"[[Lc 10,1]]El Señor designó a otros setenta y dos, y los envió de dos en dos para que lo precedieran en todas las ciudades y sitios adonde él debía ir.\n[[Lc 10,2]]Y les dijo: \"La cosecha es abundante, pero los trabajadores son pocos. Rueguen al dueño de los sembrados que envíe trabajadores para la cosecha.\n[[Lc 10,3]]¡Vayan! Yo los envío como a ovejas en medio de lobos.\n[[Lc 10,4]]No lleven dinero, ni alforja, ni calzado, y no se detengan a saludar a nadie por el camino.\n[[Lc 10,5]]Al entrar en una casa, digan primero: '¡Que descienda la paz sobre esta casa!'.\n[[Lc 10,6]]Y si hay allí alguien digno de recibirla, esa paz reposará sobre él; de lo contrario, volverá a ustedes.\n[[Lc 10,7]]Permanezcan en esa misma casa, comiendo y bebiendo de lo que haya, porque el que trabaja merece su salario. No vayan de casa en casa.\n[[Lc 10,8]]En las ciudades donde entren y sean recibidos, coman lo que les sirvan;\n[[Lc 10,9]]curen a sus enfermos y digan a la gente: 'El Reino de Dios está cerca de ustedes'.\"\n[[Lc 10,10]]Pero en todas las ciudades donde entren y no los reciban, salgan a las plazas y digan:\n[[Lc 10,11]]'¡Hasta el polvo de esta ciudad que se ha adherido a nuestros pies, lo sacudimos sobre ustedes! Sepan, sin embargo, que el Reino de Dios está cerca'.\n[[Lc 10,12]]Les aseguro que en aquel Día, Sodoma será tratada menos rigurosamente que esa ciudad.","type":"gospel","reference_displayed":"10,1-12."},"first_reading":{"title":"Libro de Job","text":"[[Jb 19,21]]¡Apiádense, apiádense de mí, amigos míos, porque me ha herido la mano de Dios!\n[[Jb 19,22]]¿Por qué ustedes me persiguen como Dios y no terminan de saciarse con mi carne?\n[[Jb 19,23]]¡Ah, si se escribieran mis palabras y se las grabara en el bronce;\n[[Jb 19,24]]si con un punzón de hierro y plomo fueran esculpidas en la roca para siempre!\n[[Jb 19,25]]Porque yo sé que mi Redentor vive y que él, el último, se alzará sobre el polvo\n[[Jb 19,26]]Y después que me arranquen esta piel, yo, con mi propia carne, veré a Dios.\n[[Jb 19,27]]Sí, yo mismo lo veré, lo contemplarán mis ojos, no los de un extraño. ¡Mi corazón se deshace en mi pecho!","type":"reading","reference_displayed":"19,21-27."},"date":"2020-10-01"}