{"date":"2020-10-30","psalm":{"type":"psalm","text":"[[Ps 111,1]]Doy gracias al Señor de todo corazón,\r\nen la reunión y en la asamblea de los justos.\n[[Ps 111,2]]Grandes son las obras del Señor:\r\nlos que las aman desean comprenderlas.\n\n[[Ps 111,3]]Su obra es esplendor y majestad,\r\nsu justicia permanece para siempre.\n[[Ps 111,4]]Él hizo portentos memorables,\r\nel Señor es bondadoso y compasivo.\n\n[[Ps 111,5]]Proveyó de alimento a sus fieles\r\ny se acuerda eternamente de su alianza.\n[[Ps 111,6]]Manifestó a su pueblo el poder de sus obras,\r\ndándole la herencia de las naciones.","reference_displayed":"111(110),1-2.3-4.5-6.","title":"Salmo"},"first_reading":{"type":"reading","text":"[[Ph 1,1]]Pablo y Timoteo, servidores de Cristo Jesús, saludan a todos los santos en Cristo Jesús, que se encuentran en Filipos, así como también a los que presiden la comunidad y a los diáconos.\n[[Ph 1,2]]Llegue a ustedes la gracia y la paz que proceden de Dios, nuestro Padre, y del Señor Jesucristo.\n[[Ph 1,3]]Yo doy gracias a Dios cada vez que los recuerdo.\n[[Ph 1,4]]Siempre y en todas mis oraciones pido con alegría por todos ustedes,\n[[Ph 1,5]]pensando en la colaboración que prestaron a la difusión del Evangelio, desde el comienzo hasta ahora.\n[[Ph 1,6]]Estoy firmemente convencido de que aquel que comenzó en ustedes la buena obra la irá completando hasta el Día de Cristo Jesús.\n[[Ph 1,7]]Y es justo que tenga estos sentimientos hacia todos ustedes, porque los llevo en mi corazón, ya que ustedes, sea cuando estoy prisionero, sea cuando trabajo en la defensa y en la confirmación del Evangelio, participan de la gracia que he recibido.\n[[Ph 1,8]]Dios es testigo de que los quiero tiernamente a todos en el corazón de Cristo Jesús.\n[[Ph 1,9]]Y en mi oración pido que el amor de ustedes crezca cada vez más en el conocimiento y en la plena comprensión,\n[[Ph 1,10]]a fin de que puedan discernir lo que es mejor. Así serán encontrados puros e irreprochables en el Día de Cristo,\n[[Ph 1,11]]llenos del fruto de justicia que proviene de Jesucristo, para la gloria y alabanza de Dios.","reference_displayed":"1,1-11.","title":"Carta de San Pablo a los Filipenses"},"gospel":{"text":"[[Lc 14,1]]Un sábado, Jesús entró a comer en casa de uno de los principales fariseos. Ellos lo observaban atentamente.\n[[Lc 14,2]]Delante de él había un hombre enfermo de hidropesía.\n[[Lc 14,3]]Jesús preguntó a los doctores de la Ley y a los fariseos: \"¿Está permitido curar en sábado o no?\".\n[[Lc 14,4]]Pero ellos guardaron silencio. Entonces Jesús tomó de la mano al enfermo, lo curó y lo despidió.\n[[Lc 14,5]]Y volviéndose hacia ellos, les dijo: \"Si a alguno de ustedes se le cae en un pozo su hijo o su buey, ¿acaso no lo saca en seguida, aunque sea sábado?\".\n[[Lc 14,6]]A esto no pudieron responder nada.","type":"gospel","reference_displayed":"14,1-6.","title":"Evangelio según San Lucas"}}