{"psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 45,10b]]Es la reina, adornada con tus joyas\n[[Ps 45,10c]]y con oro de Ofir.\n[[Ps 45,11]]¡Escucha, hija mía, mira y presta atención!\r\nOlvida tu pueblo y tu casa paterna,\n\n[[Ps 45,12a]]y el rey se prendará de tu hermosura.\n[[Ps 45,12b]]Él es tu señor: inclínate ante él;\n[[Ps 45,16]]Con gozo y alegría entran al palacio real.","reference_displayed":"45(44),10bc.11.12ab.16."},"date":"2020-08-15","first_reading":{"type":"reading","title":"Apocalipsis","text":"[[Ap 11,19a]]En ese momento se abrió el Templo de Dios que está en el cielo y quedó a la vista el Arca de su Alianza, y hubo rayos, voces, truenos y un temblor de tierra, y cayó una fuerte granizada.\n[[Ap 12,1]]Y apareció en el cielo un gran signo: una Mujer revestida del sol, con la luna bajo sus pies y una corona de doce estrellas en su cabeza.\n[[Ap 12,2]]Estaba embarazada y gritaba de dolor porque iba a dar a luz.\n[[Ap 12,3]]Y apareció en el cielo otro signo: un enorme Dragón rojo como el fuego, con siete cabezas y diez cuernos, y en cada cabeza tenía una diadema.\n[[Ap 12,4]]Su cola arrastraba una tercera parte de las estrellas del cielo, y las precipitó sobre la tierra. El Dragón se puso delante de la Mujer que iba a dar a luz, para devorar a su hijo en cuanto naciera.\n[[Ap 12,5]]La Mujer tuvo un hijo varón que debía regir a todas las naciones con un cetro de hierro. Pero el hijo fue elevado hasta Dios y hasta su trono,\n[[Ap 12,6a]]y la Mujer huyó al desierto, donde Dios le había preparado un refugio para que allí fuera alimentada durante mil doscientos sesenta días.\n[[Ap 12,10a]]Y escuché una voz potente que resonó en el cielo: \"Ya llegó la salvación, el poder y el Reino de nuestro Dios y la soberanía de su Mesías, porque ha sido precipitado el acusador de nuestros hermanos, el que día y noche los acusaba delante de nuestro Dios.\n[[Ap 12,10b]]Y escuché una voz potente que resonó en el cielo: \"Ya llegó la salvación, el poder y el Reino de nuestro Dios y la soberanía de su Mesías, porque ha sido precipitado el acusador de nuestros hermanos, el que día y noche los acusaba delante de nuestro Dios.","reference_displayed":"11,19a.12,1-6a.10ab."},"gospel":{"title":"Evangelio según San Lucas","text":"[[Lc 1,39]]María partió y fue sin demora a un pueblo de la montaña de Judá.\n[[Lc 1,40]]Entró en la casa de Zacarías y saludó a Isabel.\n[[Lc 1,41]]Apenas esta oyó el saludo de María, el niño saltó de alegría en su seno, e Isabel, llena del Espíritu Santo,\n[[Lc 1,42]]exclamó: \"¡Tú eres bendita entre todas las mujeres y bendito es el fruto de tu vientre!\n[[Lc 1,43]]¿Quién soy yo, para que la madre de mi Señor venga a visitarme?\n[[Lc 1,44]]Apenas oí tu saludo, el niño saltó de alegría en mi seno.\n[[Lc 1,45]]Feliz de ti por haber creído que se cumplirá lo que te fue anunciado de parte del Señor\".\n[[Lc 1,46]]María dijo entonces: \"Mi alma canta la grandeza del Señor,\n[[Lc 1,47]]y mi espíritu se estremece de gozo en Dios, mi Salvador,\n[[Lc 1,48]]porque él miró con bondad la pequeñez de tu servidora. \r\nEn adelante todas las generaciones me llamarán feliz\".\n[[Lc 1,49]]Porque el Todopoderoso ha hecho en mí grandes cosas: \r\n¡su Nombre es santo!\n[[Lc 1,50]]Su misericordia se extiende de generación en generación \r\nsobre aquellos que lo temen.\n[[Lc 1,51]]Desplegó la fuerza de su brazo, dispersó a los soberbios de corazón.\n[[Lc 1,52]]Derribó a los poderosos de su trono y elevó a los humildes.\n[[Lc 1,53]]Colmó de bienes a los hambrientos \r\ny despidió a los ricos con las manos vacías.\n[[Lc 1,54]]Socorrió a Israel, su servidor, \r\nacordándose de su misericordia,\n[[Lc 1,55]]como lo había prometido a nuestros padres, \r\nen favor de Abraham y de su descendencia para siempre\".\n[[Lc 1,56]]María permaneció con Isabel unos tres meses y luego regresó a su casa.","type":"gospel","reference_displayed":"1,39-56."},"second_reading":{"title":"Carta I de San Pablo a los Corintios","type":"reading","text":"[[1_Co 15,20]]Hermanos: Cristo resucitó de entre los muertos, el primero de todos.\n[[1_Co 15,21]]Porque la muerte vino al mundo por medio de un hombre, y también por medio de un hombre viene la resurrección.\n[[1_Co 15,22]]En efecto, así como todos mueren en Adán, así también todos revivirán en Cristo,\n[[1_Co 15,23]]cada uno según el orden que le corresponde: Cristo, el primero de todos, luego, aquellos que estén unidos a él en el momento de su Venida.\n[[1_Co 15,24]]En seguida vendrá el fin, cuando Cristo entregue el Reino a Dios, el Padre, después de haber aniquilado todo Principado, Dominio y Poder.\n[[1_Co 15,25]]Porque es necesario que Cristo reine hasta que ponga a todos los enemigos debajo de sus pies.\n[[1_Co 15,26]]El último enemigo que será vencido es la muerte,","reference_displayed":"15,20-26."}}