{"first_reading":{"reference_displayed":"31,10-13.19-20.30-31.","text":"[[Pr 31,10]]Una buena ama de casa, ¿quién la encontrará? Es mucho más valiosa que las perlas.\n[[Pr 31,11]]El corazón de su marido confía en ella y no le faltará compensación.\n[[Pr 31,12]]Ella le hace el bien, y nunca el mal, todos los días de su vida.\n[[Pr 31,13]]Se procura la lana y el lino, y trabaja de buena gana con sus manos.\n[[Pr 31,19]]Aplica sus manos a la rueca y sus dedos manejan el huso.\n[[Pr 31,20]]Abre su mano al desvalido y tiende sus brazos al indigente.\n[[Pr 31,30]]Engañoso es el encanto y vana la hermosura: la mujer que teme al Señor merece ser alabada.\n[[Pr 31,31]]Entréguenle el fruto de sus manos y que sus obras la alaben públicamente.","title":"Libro de los Proverbios","type":"reading"},"psalm":{"reference_displayed":"128(127),1-2.3.4-5.","text":"[[Ps 128,1]]¡Feliz el que teme al Señor\r\ny sigue sus caminos!\n[[Ps 128,2]]Comerás del fruto de tu trabajo,\r\nserás feliz y todo te irá bien.\n\n[[Ps 128,3]]Tu esposa será como una vid fecunda\r\nen el seno de tu hogar;\r\ntus hijos, como retoños de olivo\r\nalrededor de tu mesa.\n\n[[Ps 128,4]]¡Así será bendecido\r\nel hombre que teme al Señor!\n[[Ps 128,5]]¡Que el Señor te bendiga desde Sión\r\ntodos los días de tu vida:\r\n\nque contemples la paz de Jerusalén.","title":"Salmo","type":"psalm"},"date":"2020-11-15","second_reading":{"reference_displayed":"5,1-6.","text":"[[1_Th 5,1]]Hermanos:\r\nEn cuanto al tiempo y al momento, no es necesario que les escriba.\n[[1_Th 5,2]]Ustedes saben perfectamente que el Día del Señor vendrá como un ladrón en plena noche.\n[[1_Th 5,3]]Cuando la gente afirme que hay paz y seguridad, la destrucción caerá sobre ellos repentinamente, como los dolores de parto sobre una mujer embarazada, y nadie podrá escapar.\n[[1_Th 5,4]]Pero ustedes, hermanos, no viven en las tinieblas para que ese Día los sorprenda como un ladrón:\n[[1_Th 5,5]]todos ustedes son hijos de la luz, hijos del día. Nosotros no pertenecemos a la noche ni a las tinieblas.\n[[1_Th 5,6]]No nos durmamos, entonces, como hacen los otros: permanezcamos despiertos y seamos sobrios.","title":"Primera Carta de San Pablo a los Tesalonicenses","type":"reading"},"gospel":{"reference_displayed":"25,14-30.","text":"[[Mt 25,14]]Jesús dijo a sus discípulos esta parábola:\r\nEl Reino de los Cielos es también como un hombre que, al salir de viaje, llamó a sus servidores y les confió sus bienes.\n[[Mt 25,15]]A uno le dio cinco talentos, a otro dos, y uno solo a un tercero, a cada uno según su capacidad; y después partió. En seguida,\n[[Mt 25,16]]el que había recibido cinco talentos, fue a negociar con ellos y ganó otros cinco.\n[[Mt 25,17]]De la misma manera, el que recibió dos, ganó otros dos,\n[[Mt 25,18]]pero el que recibió uno solo, hizo un pozo y enterró el dinero de su señor.\n[[Mt 25,19]]Después de un largo tiempo, llegó el señor y arregló las cuentas con sus servidores.\n[[Mt 25,20]]El que había recibido los cinco talentos se adelantó y le presentó otros cinco. 'Señor, le dijo, me has confiado cinco talentos: aquí están los otros cinco que he ganado'.\n[[Mt 25,21]]'Está bien, servidor bueno y fiel, le dijo su señor, ya que respondiste fielmente en lo poco, te encargaré de mucho más: entra a participar del gozo de tu señor'.\n[[Mt 25,22]]Llegó luego el que había recibido dos talentos y le dijo: 'Señor, me has confiado dos talentos: aquí están los otros dos que he ganado'.\n[[Mt 25,23]]'Está bien, servidor bueno y fiel, ya que respondiste fielmente en lo poco, te encargaré de mucho más: entra a participar del gozo de tu señor'.\n[[Mt 25,24]]Llegó luego el que había recibido un solo talento. 'Señor, le dijo, sé que eres un hombre exigente: cosechas donde no has sembrado y recoges donde no has esparcido.\n[[Mt 25,25]]Por eso tuve miedo y fui a enterrar tu talento: ¡aquí tienes lo tuyo!'.\n[[Mt 25,26]]Pero el señor le respondió: 'Servidor malo y perezoso, si sabías que cosecho donde no he sembrado y recojo donde no he esparcido,\n[[Mt 25,27]]tendrías que haber colocado el dinero en el banco, y así, a mi regreso, lo hubiera recuperado con intereses.\n[[Mt 25,28]]Quítenle el talento para dárselo al que tiene diez,\n[[Mt 25,29]]porque a quien tiene, se le dará y tendrá de más, pero al que no tiene, se le quitará aun lo que tiene.\n[[Mt 25,30]]Echen afuera, a las tinieblas, a este servidor inútil; allí habrá llanto y rechinar de dientes'.","title":"Evangelio según San Mateo","type":"gospel"}}