{"gospel":{"text":"[[Mt 15,1]]Entonces, unos fariseos y escribas de Jerusalén se acercaron a Jesús y le dijeron:\n[[Mt 15,2]]\"¿Por qué tus discípulos quebrantan la tradición de nuestros antepasados y no se lavan las manos antes de comer?\".\n[[Mt 15,10]]Jesús llamó a la multitud y le dijo: \"Escuchen y comprendan.\n[[Mt 15,11]]Lo que mancha al hombre no es lo que entra por la boca, sino lo que sale de ella\".\n[[Mt 15,12]]Entonces se acercaron los discípulos y le dijeron: \"¿Sabes que los fariseos se escandalizaron al oírte hablar así?\".\n[[Mt 15,13]]El les respondió: \"Toda planta que no haya plantado mi Padre celestial, será arrancada de raíz.\n[[Mt 15,14]]Déjenlos: son ciegos que guían a otros ciegos. Pero si un ciego guía a otro, los dos caerán en un pozo\".","reference_displayed":"15,1-2.10-14.","title":"Evangelio según San Mateo","type":"gospel"},"psalm":{"text":"[[Ps 102,16]]Las naciones temerán tu Nombre, Señor,\r\ny los reyes de la tierra se rendirán ante tu gloria:\n[[Ps 102,17]]cuando el Señor reedifique a Sión\r\ny aparezca glorioso en medio de ella;\n[[Ps 102,18]]cuando acepte la oración del desvalido\r\ny no desprecie su plegaria.\n\n[[Ps 102,19]]Quede esto escrito para el tiempo futuro\r\ny un pueblo renovado alabe al Señor:\n[[Ps 102,20]]porque él se inclinó desde su alto Santuario\r\ny miró a la tierra desde el cielo,\n[[Ps 102,21]]para escuchar el lamento de los cautivos\r\ny librar a los condenados a muerte.\n\n[[Ps 102,29]]Los hijos de tus servidores tendrán una morada\r\ny su descendencia estará segura ante ti,\n[[Ps 102,22]]para proclamar en Sión el nombre del Señor\r\ny su alabanza en Jerusalén,\n[[Ps 102,23]]cuando se reúnan los pueblos y los reinos,\r\ny sirvan todos juntos al Señor.","reference_displayed":"102(101),16-18.19-21.29.22-23.","type":"psalm","title":"Salmo"},"first_reading":{"text":"[[Jr 30,1]]Palabra que llegó a Jeremías de parte del Señor, en estos términos:\n[[Jr 30,2]]Así habla el Señor, el Dios de Israel: Escribe en un libro todas las palabras que yo te he dirigido,\n[[Jr 30,12]]Porque así habla el Señor: ¡Tu herida es incurable, irremediable tu llaga!\n[[Jr 30,13]]Nadie defiende tu causa, no hay remedio para tu herida, tú ya no tienes cura.\n[[Jr 30,14]]Todos tus amantes te han olvidado, no se interesan por ti. Porque yo te he golpeado como golpea un enemigo, con un castigo cruel, a causa de tu gran iniquidad, porque tus pecados eran graves.\n[[Jr 30,15]]¿Por qué gritas a causa de tu herida, de tu dolor incurable? A causa de tu gran iniquidad, porque tus pecados eran graves, yo te hice todo esto.\n[[Jr 30,18]]Así habla el Señor: Sí, yo cambiaré la suerte de las carpas del Jacob y tendré compasión de sus moradas; la ciudad será reconstruida sobre sus escombros y el palacio se levantará en su debido lugar.\n[[Jr 30,19]]De allí saldrán cantos de alabanza y risas estridentes. Los multiplicaré y no disminuirán, los glorificaré y no serán menoscabados.\n[[Jr 30,20]]Sus hijos serán como en los tiempos antiguos, su comunidad será estable ante mí y yo castigaré a todos sus opresores.\n[[Jr 30,21]]Su jefe será uno de ellos y de en medio de ellos saldrá su soberano. Yo lo haré acercarse, y él avanzará hacia mí, porque si no, ¿quién se atrevería a avanzar hacia mí? -oráculo del Señor-\n[[Jr 30,22]]Ustedes serán mi Pueblo y yo seré su Dios.","reference_displayed":"30,1-2.12-15.18-22.","type":"reading","title":"Libro de Jeremías"},"date":"2020-08-04"}