{"first_reading":{"type":"reading","reference_displayed":"16,1b.6-7.10-13a.","text":"[[1_S 16,1b]]El Señor dijo a Samuel: \"¡Llena tu frasco de aceite y parte! Yo te envío a Jesé, el de Belén, porque he visto entre sus hijos al que quiero como rey\".\n[[1_S 16,6]]Cuando ellos se presentaron, Samuel vio a Eliab y pensó: \"Seguro que el Señor tiene ante él a su ungido\".\n[[1_S 16,7]]Pero el Señor dijo a Samuel: \"No te fijes en su aspecto ni en lo elevado de su estatura, porque yo lo he descartado. Dios no mira como mira el hombre; porque el hombre ve las apariencias, pero Dios ve el corazón\".\n[[1_S 16,10]]Así Jesé hizo pasar ante Samuel a siete de sus hijos, pero Samuel dijo a Jesé: \"El Señor no ha elegido a ninguno de estos\".\n[[1_S 16,11]]Entonces Samuel preguntó a Jesé: \"¿Están aquí todos los muchachos?\". El respondió: \"Queda todavía el más joven, que ahora está apacentando el rebaño\". Samuel dijo a Jesé: \"Manda a buscarlos, porque no nos sentaremos a la mesa hasta que llegue aquí\".\n[[1_S 16,12]]Jesé lo hizo venir: era de tez clara, de hermosos ojos y buena presencia. Entonces el Señor dijo a Samuel: \"Levántate y úngelo, porque es este\".\n[[1_S 16,13a]]Samuel tomó el frasco de óleo y lo ungió en presencia de sus hermanos. Y desde aquel día, el espíritu del Señor descendió sobre David.","title":"Primer Libro de Samuel"},"gospel":{"type":"gospel","reference_displayed":"9,1-41.","text":"[[Jn 9,1]]Jesús, al pasar, vio a un hombre ciego de nacimiento.\n[[Jn 9,2]]Sus discípulos le preguntaron: \"Maestro, ¿quién ha pecado, él o sus padres, para que haya nacido ciego?\".\n[[Jn 9,3]]\"Ni él ni sus padres han pecado, respondió Jesús; nació así para que se manifiesten en él las obras de Dios.\n[[Jn 9,4]]Debemos trabajar en las obras de aquel que me envió, mientras es de día; llega la noche, cuando nadie puede trabajar.\n[[Jn 9,5]]Mientras estoy en el mundo, soy la luz del mundo\".\n[[Jn 9,6]]Después que dijo esto, escupió en la tierra, hizo barro con la saliva y lo puso sobre los ojos del ciego,\n[[Jn 9,7]]diciéndole: \"Ve a lavarte a la piscina de Siloé\", que significa \"Enviado\". El ciego fue, se lavó y, al regresar, ya veía.\n[[Jn 9,8]]Los vecinos y los que antes lo habían visto mendigar, se preguntaban: \"¿No es este el que se sentaba a pedir limosna?\".\n[[Jn 9,9]]Unos opinaban: \"Es el mismo\". \"No, respondían otros, es uno que se le parece\". El decía: \"Soy realmente yo\".\n[[Jn 9,10]]Ellos le dijeron: \"¿Cómo se te han abierto los ojos?\".\n[[Jn 9,11]]El respondió: \"Ese hombre que se llama Jesús hizo barro, lo puso sobre mis ojos y me dijo: 'Ve a lavarte a Siloé'. Yo fui, me lavé y vi\".\n[[Jn 9,12]]Ellos le preguntaron: \"¿Dónde está?\". El respondió: \"No lo sé\".\n[[Jn 9,13]]El que había sido ciego fue llevado ante los fariseos.\n[[Jn 9,14]]Era sábado cuando Jesús hizo barro y le abrió los ojos.\n[[Jn 9,15]]Los fariseos, a su vez, le preguntaron cómo había llegado a ver. El les respondió: \"Me puso barro sobre los ojos, me lavé y veo\".\n[[Jn 9,16]]Algunos fariseos decían: \"Ese hombre no viene de Dios, porque no observa el sábado\". Otros replicaban: \"¿Cómo un pecador puede hacer semejantes signos?\". Y se produjo una división entre ellos.\n[[Jn 9,17]]Entonces dijeron nuevamente al ciego: \"Y tú, ¿qué dices del que te abrió los ojos?\". El hombre respondió: \"Es un profeta\".\n[[Jn 9,18]]Sin embargo, los judíos no querían creer que ese hombre había sido ciego y que había llegado a ver, hasta que llamaron a sus padres\n[[Jn 9,19]]y les preguntaron: \"¿Es este el hijo de ustedes, el que dicen que nació ciego? ¿Cómo es que ahora ve?\".\n[[Jn 9,20]]Sus padres respondieron: \"Sabemos que es nuestro hijo y que nació ciego,\n[[Jn 9,21]]pero cómo es que ahora ve y quién le abrió los ojos, no lo sabemos. Pregúntenle a él: tiene edad para responder por su cuenta\".\n[[Jn 9,22]]Sus padres dijeron esto por temor a los judíos, que ya se habían puesto de acuerdo para excluir de la sinagoga al que reconociera a Jesús como Mesías.\n[[Jn 9,23]]Por esta razón dijeron: \"Tiene bastante edad, pregúntenle a él\".\n[[Jn 9,24]]Los judíos llamaron por segunda vez al que había sido ciego y le dijeron: \"Glorifica a Dios. Nosotros sabemos que ese hombre es un pecador\".\n[[Jn 9,25]]\"Yo no sé si es un pecador, respondió; lo que sé es que antes yo era ciego y ahora veo\".\n[[Jn 9,26]]Ellos le preguntaron: \"¿Qué te ha hecho? ¿Cómo te abrió los ojos?\".\n[[Jn 9,27]]El les respondió: \"Ya se lo dije y ustedes no me han escuchado. ¿Por qué quieren oírlo de nuevo? ¿También ustedes quieren hacerse discípulos suyos?\".\n[[Jn 9,28]]Ellos lo injuriaron y le dijeron: \"¡Tú serás discípulo de ese hombre; nosotros somos discípulos de Moisés!\n[[Jn 9,29]]Sabemos que Dios habló a Moisés, pero no sabemos de donde es este\".\n[[Jn 9,30]]El hombre les respondió: \"Esto es lo asombroso: que ustedes no sepan de dónde es, a pesar de que me ha abierto los ojos.\n[[Jn 9,31]]Sabemos que Dios no escucha a los pecadores, pero sí al que lo honra y cumple su voluntad.\n[[Jn 9,32]]Nunca se oyó decir que alguien haya abierto los ojos a un ciego de nacimiento.\n[[Jn 9,33]]Si este hombre no viniera de Dios, no podría hacer nada\".\n[[Jn 9,34]]Ellos le respondieron: \"Tú naciste lleno de pecado, y ¿quieres darnos lecciones?\". Y lo echaron.\n[[Jn 9,35]]Jesús se enteró de que lo habían echado y, al encontrarlo, le preguntó: \"¿Crees en el Hijo del hombre?\".\n[[Jn 9,36]]El respondió: \"¿Quién es, Señor, para que crea en él?\".\n[[Jn 9,37]]Jesús le dijo: \"Tú lo has visto: es el que te está hablando\".\n[[Jn 9,38]]Entonces él exclamó: \"Creo, Señor\", y se postró ante él.\n[[Jn 9,39]]Después Jesús agregó: \"He venido a este mundo para un juicio: Para que vean los que no ven y queden ciegos los que ven\".\n[[Jn 9,40]]Los fariseos que estaban con él oyeron esto y le dijeron: \"¿Acaso también nosotros somos ciegos?\".\n[[Jn 9,41]]Jesús les respondió: \"Si ustedes fueran ciegos, no tendrían pecado, pero como dicen: 'Vemos', su pecado permanece\".","title":"Evangelio según San Juan"},"second_reading":{"type":"reading","reference_displayed":"5,8-14.","text":"[[Ep 5,8]]Hermanos:\r\nAntes, ustedes eran tinieblas, pero ahora son luz en el Señor. Vivan como hijos de la luz.\n[[Ep 5,9]]Ahora bien, el fruto de la luz es la bondad, la justicia y la verdad.\n[[Ep 5,10]]Sepan discernir lo que agrada al Señor,\n[[Ep 5,11]]y no participen de las obras estériles de las tinieblas; al contrario, pónganlas en evidencia.\n[[Ep 5,12]]Es verdad que resulta vergonzoso aun mencionar las cosas que esa gente hace ocultamente.\n[[Ep 5,13]]Pero cuando se las pone de manifiesto, aparecen iluminadas por la luz,\n[[Ep 5,14]]porque todo lo que se pone de manifiesto es luz. Por eso se dice: Despiértate, tú que duermes, levántate de entre los muertos, y Cristo te iluminará.","title":"Carta de San Pablo a los Efesios"},"psalm":{"type":"psalm","reference_displayed":"23(22),1-3a.3b-4.5.6.","text":"[[Ps 23,1]]El Señor es mi pastor, \r\nnada me puede faltar.\n[[Ps 23,2]]El me hace descansar en verdes praderas,\r\nme conduce a las aguas tranquilas\n[[Ps 23,3a]]y repara mis fuerzas;\n[[Ps 23,3b]]me guía por el recto sendero,\n\n[[Ps 23,4]]Aunque cruce por oscuras quebradas, \r\nno temeré ningún mal, \r\nporque Tú estás conmigo:\r\ntu vara y tu bastón me infunden confianza.\n[[Ps 23,5]]Tú preparas ante mí una mesa,\r\nfrente a mis enemigos;\r\n\nunges con óleo mi cabeza\r\ny mi copa rebosa.\n[[Ps 23,6]]Tu bondad y tu gracia me acompañan\r\na lo largo de mi vida;\r\ny habitaré en la Casa del Señor,\r\npor muy largo tiempo.","title":"Salmo"},"date":"2020-03-22"}