{"first_reading":{"text":"[[Qo 1,2]]¡Vanidad, pura vanidad!, dice Cohélet. ¡Vanidad, pura vanidad! ¡Nada más que vanidad!\n[[Qo 1,3]]¿Qué provecho saca el hombre de todo el esfuerzo que realiza bajo el sol?\n[[Qo 1,4]]Una generación se va y la otra viene, y la tierra siempre permanece.\n[[Qo 1,5]]El sol sale y se pone, y se dirige afanosamente hacia el lugar de donde saldrá otra vez.\n[[Qo 1,6]]El viento va hacia el sur y gira hacia el norte; va dando vueltas y vueltas, y retorna sobre su curso.\n[[Qo 1,7]]Todos los ríos van al mar y el mar nunca se llena; al mismo lugar donde van los ríos, allí vuelven a ir.\n[[Qo 1,8]]Todas las cosas están gastadas, más de lo que se puede expresar. ¿No se sacia el ojo de ver y el oído no se cansa de escuchar?\n[[Qo 1,9]]Lo que fue, eso mismo será; lo que se hizo, eso mismo se hará: ¡no hay nada nuevo bajo el sol!\n[[Qo 1,10]]Si hay algo de lo que dicen: \"Mira, esto sí que es algo nuevo\", en realidad, eso mismo ya existió muchísimo antes que nosotros.\n[[Qo 1,11]]No queda el recuerdo de las cosas pasadas, ni quedará el recuerdo de las futuras en aquellos que vendrán después.","reference_displayed":"1,2-11.","type":"reading","title":"Libro de Eclesiastés"},"psalm":{"reference_displayed":"90(89),3-4.5-6.12-13.14.17.","type":"psalm","title":"Salmo","text":"[[Ps 90,3]]Tú haces que los hombres vuelvan al polvo,\r\ncon sólo decirles: “Vuelvan, seres humanos”.\n[[Ps 90,4]]Porque mil años son ante tus ojos \r\ncomo el día de ayer, que ya pasó,\r\ncomo una vigilia de la noche.\n\n[[Ps 90,5]]Tú los arrebatas, y son como un sueño,\r\ncomo la hierba que brota de mañana:\n[[Ps 90,6]]por la mañana brota y florece,\r\ny por la tarde se seca y se marchita.\n\n[[Ps 90,12]]Enséñanos a calcular nuestros años,\r\npara que nuestro corazón alcance la sabiduría.\n[[Ps 90,13]]¡Vuélvete, Señor! ¿Hasta cuándo...?\r\nTen compasión de tus servidores.\n\n[[Ps 90,14]]Sácianos en seguida con tu amor,\r\ny cantaremos felices toda nuestra vida.\n[[Ps 90,17]]Que descienda hasta nosotros \r\nla bondad del Señor;\r\nque el Señor, nuestro Dios, \r\n\nhaga prosperar la obra de nuestras manos."},"date":"2020-09-24","gospel":{"type":"gospel","text":"[[Lc 9,7]]El tetrarca Herodes se enteró de todo lo que pasaba, y estaba muy desconcertado porque algunos decían: \"Es Juan, que ha resucitado\".\n[[Lc 9,8]]Otros decían: \"Es Elías, que se ha aparecido\", y otros: \"Es uno de los antiguos profetas que ha resucitado\".\n[[Lc 9,9]]Pero Herodes decía: \"A Juan lo hice decapitar. Entonces, ¿quién es este del que oigo decir semejantes cosas?\". Y trataba de verlo.","reference_displayed":"9,7-9.","title":"Evangelio según San Lucas"}}