{"date":"2020-01-01","psalm":{"type":"psalm","reference_displayed":"67(66),2-3.5.6.8.","title":"Salmo","text":"[[Ps 67,2]]El Señor tenga piedad y nos bendiga,\r\nhaga brillar su rostro sobre nosotros,\n[[Ps 67,3]]para que en la tierra se reconozca su dominio,\r\ny su victoria entre las naciones.\n\n[[Ps 67,5]]Que canten de alegría las naciones,\r\nporque gobiernas a los pueblos con justicia\r\ny guías a las naciones de la tierra.\n\n[[Ps 67,6]]¡Que los pueblos te den gracias, Señor,\r\nque todos los pueblos te den gracias!\n[[Ps 67,8]]Que Dios nos bendiga,\r\ny lo teman todos los confines de la tierra."},"gospel":{"type":"gospel","reference_displayed":"2,16-21.","title":"Evangelio según San Lucas","text":"[[Lc 2,16]]Los pastores fueron rápidamente y encontraron a María, a José, y al recién nacido acostado en el pesebre.\n[[Lc 2,17]]Al verlo, contaron lo que habían oído decir sobre este niño,\n[[Lc 2,18]]y todos los que los escuchaban quedaron admirados de lo que decían los pastores.\n[[Lc 2,19]]Mientras tanto, María conservaba estas cosas y las meditaba en su corazón.\n[[Lc 2,20]]Y los pastores volvieron, alabando y glorificando a Dios por todo lo que habían visto y oído, conforme al anuncio que habían recibido.\n[[Lc 2,21]]Ocho días después, llegó el tiempo de circuncidar al niño y se le puso el nombre de Jesús, nombre que le había sido dado por el Angel antes de su concepción."},"second_reading":{"type":"reading","reference_displayed":"4,4-7.","title":"Carta de San Pablo a los Gálatas","text":"[[Ga 4,4]]Hermanos:\r\nCuando se cumplió el tiempo establecido, Dios envió a su Hijo, nacido de una mujer y sujeto a la Ley,\n[[Ga 4,5]]para redimir a los que estaban sometidos a la Ley y hacernos hijos adoptivos.\n[[Ga 4,6]]Y la prueba de que ustedes son hijos, es que Dios infundió en nuestros corazones el Espíritu de su Hijo, que clama a Dios llamándolo\" ¡Abba!, es decir, ¡Padre!\n[[Ga 4,7]]Así, ya no eres más esclavo, sino hijo, y por lo tanto, heredero por la gracia de Dios."},"first_reading":{"type":"reading","reference_displayed":"6,22-27.","title":"Libro de los Números","text":"[[Nb 6,22]]El Señor dijo a Moisés:\n[[Nb 6,23]]Habla en estos términos a Aarón y a sus hijos: Así bendecirán a los israelitas. Ustedes les dirán:\n[[Nb 6,24]]Que el Señor te bendiga y te proteja.\n[[Nb 6,25]]Que el Señor haga brillar su rostro sobre ti y te muestre su gracia.\n[[Nb 6,26]]Que el Señor te descubra su rostro y te conceda la paz.\n[[Nb 6,27]]Que ellos invoquen mi Nombre sobre los israelitas, y yo los bendeciré."}}