{"gospel":{"reference_displayed":"8,5-17.","title":"Evangelio según San Mateo","type":"gospel","text":"[[Mt 8,5]]Al entrar en Cafarnaún, se le acercó un centurión, rogándole\":\n[[Mt 8,6]]\"Señor, mi sirviente está en casa enfermo de parálisis y sufre terriblemente\".\n[[Mt 8,7]]Jesús le dijo: \"Yo mismo iré a curarlo\".\n[[Mt 8,8]]Pero el centurión respondió: \"Señor, no soy digno de que entres en mi casa; basta que digas una palabra y mi sirviente se sanará.\n[[Mt 8,9]]Porque cuando yo, que no soy más que un oficial subalterno, digo a uno de los soldados que están a mis órdenes: 'Ve', él va, y a otro: 'Ven', él viene; y cuando digo a mi sirviente: 'Tienes que hacer esto', él lo hace\".\n[[Mt 8,10]]Al oírlo, Jesús quedó admirado y dijo a los que lo seguían: \"Les aseguro que no he encontrado a nadie en Israel que tenga tanta fe.\n[[Mt 8,11]]Por eso les digo que muchos vendrán de Oriente y de Occidente, y se sentarán a la mesa con Abraham, Isaac y Jacob, en el Reino de los Cielos\".\n[[Mt 8,12]]en cambio, los herederos del Reino serán arrojados afuera, a las tinieblas, donde habrá llantos y rechinar de dientes\".\n[[Mt 8,13]]Y Jesús dijo al centurión: \"Ve, y que suceda como has creído\". Y el sirviente se curó en ese mismo momento.\n[[Mt 8,14]]Cuando Jesús llegó a la casa de Pedro, encontró a la suegra de este en cama con fiebre.\n[[Mt 8,15]]Le tocó la mano y se le pasó la fiebre. Ella se levantó y se puso a servirlo.\n[[Mt 8,16]]Al atardecer, le llevaron muchos endemoniados, y él, con su palabra, expulsó a los espíritus y curó a todos los que estaban enfermos,\n[[Mt 8,17]]para que se cumpliera lo que había sido anunciado por el profeta Isaías: El tomó nuestras debilidades y cargó sobre sí nuestras enfermedades."},"psalm":{"reference_displayed":"74(73),1-2.3-5a.5b-7.20-21.","title":"Salmo","type":"psalm","text":"[[Ps 74,1]]¿Por qué, Señor, nos rechazaste para siempre\r\ny arde tu indignación\r\ncontra las ovejas de tu rebaño?\n[[Ps 74,2]]Acuérdate del pueblo que adquiriste\r\n\nen otro tiempo,\r\nde la tribu que rescataste\r\npara convertirla en tu herencia;\r\nacuérdate de Sión, donde pusiste tu Morada.\n\n[[Ps 74,3]]Vuelve tus pasos hacia esta ruina completa:\r\ntodo lo destruyó el enemigo en el Santuario.\n[[Ps 74,4]]Rugieron tus adversarios\r\nen el lugar de tu asamblea,\r\n\npusieron como señales sus propios estandartes.\n[[Ps 74,5a]]Alzaron sus hachas\n[[Ps 74,5b]]como en la espesura de la selva;\n[[Ps 74,6]]destrozaron de un golpe todos los adornos,\r\n\nlos deshicieron con martillos y machetes;\n[[Ps 74,7]]prendieron fuego a tu Santuario,\r\nprofanaron, hasta arrasarla,\r\nla Morada de tu Nombre.\n\n[[Ps 74,20]]Ten presente tu alianza,\r\nporque todos los rincones del país\r\nestán repletos de violencia.\n[[Ps 74,21]]Que el débil no retroceda lleno de confusión,\r\n\nque el pobre y el oprimido alaben tu Nombre."},"date":"2020-06-27","first_reading":{"reference_displayed":"2,2.10-14.18-19.","type":"reading","title":"Libro de las Lamentaciones","text":"[[Lm 2,2]]El Señor devoró sin piedad todas las moradas de Jacob; derribó en su indignación las fortalezas de la hija de Judá; echó por tierra y profanó el reino y sus príncipes. Guímel\n[[Lm 2,10]]Están sentados en el suelo, silenciosos, los ancianos de la hija de Sión; se han cubierto la cabeza de polvo, se han vestido con un sayal. Dejan caer su cabeza hasta el suelo las vírgenes de Jerusalén. Caf\n[[Lm 2,11]]Mis ojos se deshacen en llanto, me hierven las entrañas; mi bilis se derrama en la tierra por el desastre de la hija de mi pueblo, mientras desfallecen sus niños y pequeños en las plazas de la ciudad. Lámed\n[[Lm 2,12]]Ellos preguntan a sus madres: \"¿Dónde hay pan y vino?\", mientras caen desfallecidos como heridos de muerte en las plazas de la ciudad, exhalando su espíritu en el regazo de sus madres. Mem\n[[Lm 2,13]]¿A quién podré compararte? ¿A quién te asemejaré, hija de Jerusalén? ¿A quién te igualaré, para poder consolarte, virgen hija de Jerusalén? Porque tu desastre es inmenso como el mar: ¿quién te sanará? Nun\n[[Lm 2,14]]Tus profetas te transmitieron visiones falsas e ilusorias. No revelaron tu culpa a fin de cambiar tu suerte, sino que te hicieron vaticinios falsos y engañosos. Sámec\n[[Lm 2,18]]¡Invoca al Señor de corazón, gime, hija de Sión! ¡Deja correr tus lágrimas a raudales, de día y de noche: no te concedas descanso, que no repose la pupila de tus ojos! Cof\n[[Lm 2,19]]¡Levántate, y grita durante la noche, cuando comienza la ronda! ¡Derrama tu corazón como agua ante el rostro del Señor ! ¡Eleva tus manos hacia él, por la vida de tus niños pequeños, que desfallecen de hambre en todas las esquinas! Res"}}