{"psalm":{"text":"[[Ps 5,2]]Señor, escucha mis palabras,\r\natiende a mis gemidos;\n[[Ps 5,3]]oye mi clamor, mi Rey y mi Dios,\r\nporque te estoy suplicando.\n\n[[Ps 5,5]]Tú no eres un Dios que ama la maldad;\r\nningún impío será tu huésped,\n[[Ps 5,6]]ni los orgullosos podrán resistir\r\ndelante de tu mirada.\r\n\nTu detestas a los que hacen el mal\n[[Ps 5,7]]y destruyes a los mentirosos.\r\n¡Al hombre sanguinario y traicionero\r\nlo abomina el Señor!","type":"psalm","reference_displayed":"5,2-3.5-6.7.","title":"Salmo"},"first_reading":{"text":"[[1_R 21,1]]Nabot, el izreelita, tenía una viña en Izreel, al lado del palacio de Ajab, rey de Samaría.\n[[1_R 21,2]]Ajab dijo a Nabot: \"Dame tu viña para hacerme una huerta, ya que está justo al lado de mi casa. Yo te daré a cambio una viña mejor o, si prefieres, te pagaré su valor en dinero\".\n[[1_R 21,3]]Pero Nabot respondió a Ajab: \"¡El Señor me libre de cederte la herencia de mis padres!\".\n[[1_R 21,4]]Ajab se fue a su casa malhumorado y muy irritado por lo que le había dicho Nabot, el izreelita: \"No te daré la herencia de mis padres\". Se tiró en su lecho, dio vuelta la cara y no quiso probar bocado.\n[[1_R 21,5]]Entonces fue a verlo su esposa Jezabel y le preguntó: \"¿Por qué estás tan malhumorado y no comes nada?\".\n[[1_R 21,6]]El le dijo: \"Porque le hablé a Nabot, el izreelita, y le propuse: 'Véndeme tu viña o, si quieres, te daré otra a cambio'. Pero él respondió: 'No te daré mi viña'\".\n[[1_R 21,7]]Su esposa Jezabel le dijo: \"¿Así ejerces tú la realeza sobre Israel? ¡Levántate, come y alégrate! ¡Yo te daré la viña de Nabot, el izreelita!\".\n[[1_R 21,8]]En seguida escribió una carta en nombre de Ajab, la selló con el sello del rey y la envió a los ancianos y a los notables de la ciudad, conciudadanos de Nabot.\n[[1_R 21,9]]En esa carta escribió: \"Proclamen un ayuno y en la asamblea del pueblo hagan sentar a Nabot en primera fila.\n[[1_R 21,10]]Hagan sentar enfrente a dos malvados, que atestigüen contra él, diciendo: 'Tú has maldecido a Dios y al rey'. Luego sáquenlo afuera y mátenlo a pedradas\".\n[[1_R 21,11]]Los hombres de la ciudad, los ancianos y notables, conciudadanos de Nabot, obraron de acuerdo con lo que les había mandado Jezabel, según lo que estaba escrito en la carta que les había enviado.\n[[1_R 21,12]]Proclamaron un ayuno e hicieron sentar a Nabot en primera fila.\n[[1_R 21,13]]En seguida llegaron dos malvados que se le sentaron enfrente y atestiguaron contra él diciendo: \"Nabot ha maldecido a Dios y al rey\". Entonces lo sacaron fuera de la ciudad y lo mataron a pedradas.\n[[1_R 21,14]]Y mandaron decir a Jezabel: \"Nabot fue apedreado y murió\".\n[[1_R 21,15]]Cuando Jezabel se enteró de que Nabot había sido matado a pedradas, dijo a Ajab: \"Ya puedes tomar posesión de la viña de Nabot, esa que él se negaba a venderte, porque Nabot ya no vive:  está muerto\".\n[[1_R 21,16]]Apenas oyó Ajab que Nabot estaba muerto, bajó a la viña de Nabot, el izreelita, para tomar posesión de ella.","type":"reading","reference_displayed":"21,1-16.","title":"Primer Libro de los Reyes"},"date":"2020-06-15","gospel":{"text":"[[Mt 5,38]]Jesús, dijo a sus discípulos:\r\nUstedes han oído que se dijo: Ojo por ojo y diente por diente.\n[[Mt 5,39]]Pero yo les digo que no hagan frente al que les hace mal: al contrario, si alguien te da una bofetada en la mejilla derecha, preséntale también la otra.\n[[Mt 5,40]]Al que quiere hacerte un juicio para quitarte la túnica, déjale también el manto;\n[[Mt 5,41]]y si te exige que lo acompañes un kilómetro, camina dos con él.\n[[Mt 5,42]]Da al que te pide, y no le vuelvas la espalda al que quiere pedirte algo prestado.","type":"gospel","reference_displayed":"5,38-42.","title":"Evangelio según San Mateo"}}