{"psalm":{"type":"psalm","title":"Salmo","reference_displayed":"33(32),4-5.18-19.20.22.","text":"[[Ps 33,4]]Porque la palabra del Señor es recta\r\ny él obra siempre con lealtad;\n[[Ps 33,5]]él ama la justicia y el derecho, \r\ny la tierra está llena de su amor.\n\n[[Ps 33,18]]Los ojos del Señor están fijos sobre sus fieles, \r\nsobre los que esperan en su misericordia,\n[[Ps 33,19]]para librar sus vidas de la muerte \r\ny sustentarlos en el tiempo de indigencia.\n\n[[Ps 33,20]]Nuestra alma espera en el Señor;\r\nél es nuestra ayuda y nuestro escudo.\n[[Ps 33,22]]Señor, que tu amor descienda sobre nosotros,\r\nconforme a la esperanza que tenemos en ti."},"date":"2020-04-14","gospel":{"type":"gospel","title":"Evangelio según San Juan","reference_displayed":"20,11-18.","text":"[[Jn 20,11]]María se había quedado afuera, llorando junto al sepulcro. Mientras lloraba, se asomó al sepulcro\n[[Jn 20,12]]y vio a dos ángeles vestidos de blanco, sentados uno a la cabecera y otro a los pies del lugar donde había sido puesto el cuerpo de Jesús.\n[[Jn 20,13]]Ellos le dijeron: \"Mujer, ¿por qué lloras?\". María respondió: \"Porque se han llevado a mi Señor y no sé dónde lo han puesto\".\n[[Jn 20,14]]Al decir esto se dio vuelta y vio a Jesús, que estaba allí, pero no lo reconoció.\n[[Jn 20,15]]Jesús le preguntó: \"Mujer, ¿por qué lloras? ¿A quién buscas?\". Ella, pensando que era el cuidador de la huerta, le respondió: \"Señor, si tú lo has llevado, dime dónde lo has puesto y yo iré a buscarlo\".\n[[Jn 20,16]]Jesús le dijo: \"¡María!\". Ella lo reconoció y le dijo en hebreo: \"¡Raboní!\", es decir \"¡Maestro!\".\n[[Jn 20,17]]Jesús le dijo: \"No me retengas, porque todavía no he subido al Padre. Ve a decir a mis hermanos: 'Subo a mi Padre, el Padre de ustedes; a mi Dios, el Dios de ustedes'\".\n[[Jn 20,18]]María Magdalena fue a anunciar a los discípulos que había visto al Señor y que él le había dicho esas palabras."},"first_reading":{"type":"reading","title":"Libro de los Hechos de los Apóstoles","reference_displayed":"2,36-41.","text":"[[Ac 2,36]]El día de Pentecostés, Pedro dijo a los judíos:\r\n\"Todo el pueblo de Israel debe reconocer que a ese Jesús que ustedes crucificaron, Dios lo ha hecho Señor y Mesías\".\n[[Ac 2,37]]Al oír estas cosas, todos se conmovieron profundamente, y dijeron a Pedro y a los otros Apóstoles: \"Hermanos, ¿qué debemos hacer?\".\n[[Ac 2,38]]Pedro les respondió: \"Conviértanse y háganse bautizar en el nombre de Jesucristo para que les sean perdonados los pecados, y así recibirán el don del Espíritu Santo.\n[[Ac 2,39]]Porque la promesa ha sido hecha a ustedes y a sus hijos, y a todos aquellos que están lejos: a cuantos el Señor, nuestro Dios, quiera llamar\".\n[[Ac 2,40]]Y con muchos otros argumentos les daba testimonio y los exhortaba a que se pusieran a salvo de esta generación perversa.\n[[Ac 2,41]]Los que recibieron su palabra se hicieron bautizar; y ese día se unieron a ellos alrededor de tres mil."}}