{"second_reading":{"reference_displayed":"4,6-9.","title":"Carta de San Pablo a los Filipenses","type":"reading","text":"[[Ph 4,6]]Hermanos:\r\nNo se angustien por nada, y en cualquier circunstancia, recurran a la oración y a la súplica, acompañadas de acción de gracias, para presentar sus peticiones a Dios.\n[[Ph 4,7]]Entonces la paz de Dios, que supera todo lo que podemos pensar, tomará bajo su cuidado los corazones y los pensamientos de ustedes en Cristo Jesús.\n[[Ph 4,8]]En fin, mis hermanos, todo lo que es verdadero y noble, todo lo que es justo y puro, todo lo que es amable y digno de honra, todo lo que haya de virtuoso y merecedor de alabanza, debe ser el objeto de sus pensamientos.\n[[Ph 4,9]]Pongan en práctica lo que han aprendido y recibido, lo que han oído y visto en mí, y el Dios de la paz estará con ustedes."},"first_reading":{"reference_displayed":"5,1-7.","title":"Libro de Isaías","type":"reading","text":"[[Is 5,1]]Voy a cantar en nombre de mi amigo \r\nel canto de mi amado a su viña. \r\nMi amigo tenía una viña \r\nen una loma fértil.\n[[Is 5,2]]La cavó, la limpió de piedras \r\ny la plantó con cepas escogidas; \r\nedificó una torre en medio de ella \r\ny también excavó un lagar. \r\nEl esperaba que diera uvas, \r\npero dio frutos agrios.\n[[Is 5,3]]Y ahora, habitantes de Jerusalén \r\ny hombres de Judá, \r\nsean ustedes los jueces \r\nentre mi viña y yo.\n[[Is 5,4]]¿Qué más se podía hacer por mi viña \r\nque yo no lo haya hecho? \r\nSi esperaba que diera uvas, \r\n¿por qué dio frutos agrios?\n[[Is 5,5]]Y ahora les haré conocer \r\nlo que haré con mi viña: \r\nQuitaré su valla, y será destruida, \r\nderribaré su cerco y será pisoteada.\n[[Is 5,6]]La convertiré en una ruina, \r\ny no será podada ni escardada. \r\nCrecerán los abrojos y los cardos, \r\ny mandaré a las nubes \r\nque no derramen lluvia sobre ella.\n[[Is 5,7]]Porque la viña del Señor de los ejércitos \r\nes la casa de Israel, \r\ny los hombres de Judá \r\nson su plantación predilecta. \r\n¡El esperó de ellos equidad, \r\ny hay efusión de sangre; \r\nesperó justicia, \r\ny hay gritos de angustia!"},"psalm":{"title":"Salmo","reference_displayed":"80(79),9.12.13-14.15-16.19-20.","type":"psalm","text":"[[Ps 80,9]]Tú sacaste de Egipto una vid, \r\nexpulsaste a los paganos y la plantaste;\n[[Ps 80,12]]extendió sus sarmientos hasta el mar \r\ny sus retoños hasta el Río.\n\n[[Ps 80,13]]¿Por qué has derribado sus cercos\r\npara que puedan saquearla todos los que pasan?\n[[Ps 80,14]]Los jabalíes del bosque la devastan\r\ny se la comen los animales del campo.\n\n[[Ps 80,15]]Vuélvete, Señor de los ejércitos,\r\nobserva desde el cielo y mira:\r\nven a visitar tu vid,\n[[Ps 80,16]]la cepa que plantó tu mano,\r\n\nel retoño que Tú hiciste vigoroso.\n[[Ps 80,19]]y nunca nos apartaremos de ti:\r\ndevuélvenos la vida e invocaremos tu Nombre.\n[[Ps 80,20]]¡Restáuranos, Señor de los ejércitos,\r\n\nque brille tu rostro y seremos salvados!"},"gospel":{"reference_displayed":"21,33-43.","title":"Evangelio según San Mateo","type":"gospel","text":"[[Mt 21,33]]Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo: \r\n«Escuchen otra parábola: Un hombre poseía una tierra y allí plantó una viña, la cercó, cavó un lagar y construyó una torre de vigilancia. Después la arrendó a unos viñadores y se fue al extranjero.\n[[Mt 21,34]]Cuando llegó el tiempo de la vendimia, envió a sus servidores para percibir los frutos.\n[[Mt 21,35]]Pero los viñadores se apoderaron de ellos, y a uno lo golpearon, a otro lo mataron y al tercero lo apedrearon.\n[[Mt 21,36]]El propietario volvió a enviar a otros servidores, en mayor número que los primeros, pero los trataron de la misma manera.\n[[Mt 21,37]]Finalmente, les envió a su propio hijo, pensando: \"Respetarán a mi hijo\".\n[[Mt 21,38]]Pero, al verlo, los viñadores se dijeron: \"Este es el heredero: vamos a matarlo para quedarnos con su herencia\".\n[[Mt 21,39]]Y apoderándose de él, lo arrojaron fuera de la viña y lo mataron.\n[[Mt 21,40]]Cuando vuelva el dueño, ¿qué les parece que hará con aquellos viñadores?».\n[[Mt 21,41]]Le respondieron: «Acabará con esos miserables y arrendará la viña a otros, que le entregarán el fruto a su debido tiempo.»\n[[Mt 21,42]]Jesús agregó: «¿No han leído nunca en las Escrituras: La piedra que los constructores rechazaron ha llegado a ser la piedra angular: esta es la obra del Señor, admirable a nuestros ojos?\n[[Mt 21,43]]Por eso les digo que el Reino de Dios les será quitado a ustedes, para ser entregado a un pueblo que le hará producir sus frutos.»"},"date":"2020-10-04"}