{"date":"2020-10-06","first_reading":{"reference_displayed":"1,13-24.","title":"Carta de San Pablo a los Gálatas","text":"[[Ga 1,13]]Hermanos: \r\nSeguramente ustedes oyeron hablar de mi conducta anterior en el Judaísmo: cómo perseguía con furor a la Iglesia de Dios y la arrasaba,\n[[Ga 1,14]]y cómo aventajaba en el Judaísmo a muchos compatriotas de mi edad, en mi exceso de celo por las tradiciones paternas.\n[[Ga 1,15]]Pero cuando Dios, que me eligió desde el seno de mi madre y me llamó por medio de su gracia, se complació\n[[Ga 1,16]]en revelarme a su Hijo, para que yo lo anunciara entre los paganos, de inmediato, sin consultar a ningún hombre\n[[Ga 1,17]]y sin subir a Jerusalén para ver a los que eran Apóstoles antes que yo, me fui a Arabia y después regresé a Damasco.\n[[Ga 1,18]]Tres años más tarde, fui desde allí a Jerusalén para visitar a Pedro, y estuve con él quince días.\n[[Ga 1,19]]No vi a ningún otro Apóstol, sino solamente a Santiago, el hermano del Señor.\n[[Ga 1,20]]En esto que les escribo, Dios es testigo de que no miento.\n[[Ga 1,21]]Después pasé a las regiones de Siria y Cilicia.\n[[Ga 1,22]]Las Iglesias de Judea que creen en Cristo no me conocían personalmente,\n[[Ga 1,23]]sino sólo por lo que habían oído decir de mí: \"El que en otro tiempo nos perseguía, ahora anuncia la fe que antes quería destruir\".\n[[Ga 1,24]]Y glorificaban a Dios a causa de mí.","type":"reading"},"psalm":{"reference_displayed":"139(138),1-3.13-14ab.14c-15.","title":"Salmo","text":"[[Ps 139,1]]Señor, tú me sondeas y me conoces,\n[[Ps 139,2]]tú sabes si me siento o me levanto;\r\nde lejos percibes lo que pienso,\n[[Ps 139,3]]te das cuenta si camino o si descanso,\r\n\ny todos mis pasos te son familiares.\n[[Ps 139,13]]Tú creaste mis entrañas,\r\nme plasmaste en el seno de mi madre:\n[[Ps 139,14a]]te doy gracias porque fui formado\n\n[[Ps 139,14b]]de manera tan admirable.\n[[Ps 139,14c]]¡Qué maravillosas son tus obras!\n[[Ps 139,15]]y nada de mi ser se te ocultaba,\r\ncuando yo era formado en lo secreto,\r\n\ncuando era tejido en lo profundo de la tierra.","type":"psalm"},"gospel":{"reference_displayed":"10,38-42.","title":"Evangelio según San Lucas","text":"[[Lc 10,38]]Jesús entró en un pueblo, y una mujer que se llamaba Marta lo recibió en su casa.\n[[Lc 10,39]]Tenía una hermana llamada María, que sentada a los pies del Señor, escuchaba su Palabra.\n[[Lc 10,40]]Marta, que estaba muy ocupada con los quehaceres de la casa, dijo a Jesús: \"Señor, ¿no te importa que mi hermana me deje sola con todo el trabajo? Dile que me ayude\".\n[[Lc 10,41]]Pero el Señor le respondió: \"Marta, Marta, te inquietas y te agitas por muchas cosas,\n[[Lc 10,42]]y sin embargo, pocas cosas, o más bien, una sola es necesaria. María eligió la mejor parte, que no le será quitada\".","type":"gospel"}}