{"date":"2020-06-22","gospel":{"reference_displayed":"7,1-5.","type":"gospel","title":"Evangelio según San Mateo","text":"[[Mt 7,1]]Jesús dijo a sus discípulos:\r\nNo juzguen, para no ser juzgados.\n[[Mt 7,2]]Porque con el criterio con que ustedes juzguen se los juzgará, y la medida con que midan se usará para ustedes.\n[[Mt 7,3]]¿Por qué te fijas en la paja que está en el ojo de tu hermano y no adviertes la viga que está en el tuyo?\n[[Mt 7,4]]¿Cómo puedes decirle a tu hermano: 'Deja que te saque la paja de tu ojo', si hay una viga en el tuyo?\n[[Mt 7,5]]Hipócrita, saca primero la viga de tu ojo, y entonces verás claro para sacar la paja del ojo de tu hermano."},"psalm":{"reference_displayed":"60(59),3.4-5.12-13.","type":"psalm","title":"Salmo","text":"[[Ps 60,3]]¡Tú nos has rechazado, Señor, nos has deshecho! \r\nEstabas irritado: ¡vuélvete a nosotros!\n[[Ps 60,4]]Hiciste temblar la tierra, la agrietaste: \r\nrepara sus grietas, porque se desmorona.\n\n[[Ps 60,5]]Impusiste a tu pueblo una dura prueba, \r\nnos hiciste beber un vino embriagador.\n[[Ps 60,12]]Tú, Señor, nos has rechazado \r\ny ya no sales con nuestro ejército.\n\n[[Ps 60,13]]Danos tu ayuda contra el adversario, \r\nporque es inútil el auxilio de los hombres."},"first_reading":{"reference_displayed":"17,5-8.13-15a.18.","title":"Segundo Libro de los Reyes","type":"reading","text":"[[2_R 17,5]]Salmanasar, rey de Asiria, invadió todo el país, subió contra Samaría y la sitió durante tres años.\n[[2_R 17,6]]En el noveno año de Oseas, el rey de Asiria conquistó Samaría y deportó a los israelitas a Asiria. Los estableció en Jalaj y sobre el Jabor, río de Gozán, y en las ciudades de Media.\n[[2_R 17,7]]Esto sucedió porque los israelitas pecaron contra el Señor, su Dios, que los había hecho subir del país de Egipto, librándolos del poder del Faraón, rey de Egipto, y porque habían venerado a otros dioses.\n[[2_R 17,8]]Ellos imitaron las costumbres de las naciones que el Señor había desposeído delante de los israelitas, y las que habían introducido los reyes de Israel.\n[[2_R 17,13]]El Señor había advertido solemnemente a Israel y a Judá por medio de todos los profetas y videntes, diciendo: \"Vuelvan de su mala conducta y observen mis mandamientos y mis preceptos, conforme a toda la Ley que prescribí a sus padres y que transmití por medio de mis servidores los profetas\".\n[[2_R 17,14]]Pero ellos no escucharon, y se obstinaron como sus padres, que no creyeron en el Señor, su Dios.\n[[2_R 17,15a]]Rechazaron sus preceptos y la alianza que el Señor había hecho con sus padres, sin tener en cuenta sus advertencias.\n[[2_R 17,18]]El Señor se irritó tanto contra Israel, que lo arrojó lejos de su presencia. Sólo quedó la tribu de Judá."}}