{"psalm":{"reference_displayed":"34(33),2.9.17-18.19-20.","text":"[[Ps 34,2]]Bendeciré al Señor en todo tiempo, \r\nsu alabanza estará siempre en mis labios.\n[[Ps 34,9]]¡Gusten y vean qué bueno es el Señor!\r\n¡Felices los que en El se refugian!\n\n[[Ps 34,17]]pero el Señor rechaza a los que hacen el mal\r\npara borrar su recuerdo de la tierra.\n[[Ps 34,18]]Cuando ellos claman, el Señor los escucha\r\ny los libra de todas sus angustias.\n\n[[Ps 34,19]]El Señor está cerca del que sufre\r\ny salva a los que están abatidos.\n[[Ps 34,20]]El justo padece muchos males,\r\npero el Señor lo libra de ellos.","type":"psalm","title":"Salmo"},"date":"2020-04-23","first_reading":{"reference_displayed":"5,27-33.","text":"[[Ac 5,27]]Los guardias hicieron comparecer a los Apóstoles ante el Sanedrín, y el Sumo Sacerdote les dijo:\n[[Ac 5,28]]\"Nosotros les habíamos prohibido expresamente predicar en ese Nombre, y ustedes han llenado Jerusalén con su doctrina. ¡Así quieren hacer recaer sobre nosotros la sangre de ese hombre!\".\n[[Ac 5,29]]Pedro, junto con los Apóstoles, respondió: \"Hay que obedecer a Dios antes que a los hombres.\n[[Ac 5,30]]El Dios de nuestros padres ha resucitado a Jesús, al que ustedes hicieron morir suspendiéndolo del patíbulo.\n[[Ac 5,31]]A él, Dios lo exaltó con su poder, haciéndolo Jefe y Salvador, a fin de conceder a Israel la conversión y el perdón de los pecados.\n[[Ac 5,32]]Nosotros somos testigos de estas cosas, nosotros y el Espíritu Santo que Dios ha enviado a los que le obedecen\".\n[[Ac 5,33]]Al oír estas palabras, ellos se enfurecieron y querían matarlos.","type":"reading","title":"Libro de los Hechos de los Apóstoles"},"gospel":{"reference_displayed":"3,31-36.","text":"[[Jn 3,31]]El que viene de lo alto está por encima de todos. El que es de la tierra pertenece a la tierra y habla de la tierra. El que vino del cielo\n[[Jn 3,32]]da testimonio de lo que ha visto y oído, pero nadie recibe su testimonio.\n[[Jn 3,33]]El que recibe su testimonio certifica que Dios es veraz.\n[[Jn 3,34]]El que Dios envió dice las palabras de Dios, porque Dios le da el Espíritu sin medida.\n[[Jn 3,35]]El Padre ama al Hijo y ha puesto todo en sus manos.\n[[Jn 3,36]]El que cree en el Hijo tiene Vida eterna. El que se niega a creer en el Hijo no verá la Vida, sino que la ira de Dios pesa sobre él.","type":"gospel","title":"Evangelio según San Juan"}}