{"gospel":{"text":"[[Lc 5,12]]Mientras Jesús estaba en una ciudad, se presentó un hombre cubierto de lepra. Al ver a Jesús, se postró ante él y le rogó: \"Señor, si quieres, puedes purificarme\".\n[[Lc 5,13]]Jesús extendió la mano y lo tocó, diciendo: \"Lo quiero, queda purificado\". Y al instante la lepra desapareció.\n[[Lc 5,14]]El le ordenó que no se lo dijera a nadie, pero añadió: \"Ve a presentarte al sacerdote y entrega por tu purificación la ofrenda que ordenó Moisés, para que les sirva de testimonio\".\n[[Lc 5,15]]Su fama se extendía cada vez más y acudían grandes multitudes para escucharlo y hacerse curar de sus enfermedades.\n[[Lc 5,16]]Pero él se retiraba a lugares desiertos para orar.","type":"gospel","reference_displayed":"5,12-16.","title":"Evangelio según San Lucas"},"first_reading":{"text":"[[1_Jn 5,5]]¿Quién es el que vence al mundo, sino el que cree que Jesús es el Hijo de Dios?\n[[1_Jn 5,6]]Jesucristo vino por el agua y por la sangre; no solamente con el agua, sino con el agua y con la sangre. Y el Espíritu da testimonio porque el Espíritu es la verdad.\n[[1_Jn 5,7]]Son tres los que dan testimonio:\n[[1_Jn 5,8]]el Espíritu, el agua y la sangre; y los tres están de acuerdo.\n[[1_Jn 5,9]]Si damos fe al testimonio de los hombres, con mayor razón tenemos que aceptar el testimonio de Dios. Y Dios ha dado testimonio de su Hijo.\n[[1_Jn 5,10]]El que cree en el Hijo de Dios tiene en su corazón el testimonio de Dios. El que no cree a Dios lo hace pasar por mentiroso, porque no cree en el testimonio que Dios ha dado acerca de su Hijo.\n[[1_Jn 5,11]]Y el testimonio es este: Dios nos dio la Vida eterna, y esa Vida está en su Hijo.\n[[1_Jn 5,12]]El que está unido al Hijo, tiene la Vida; el que no lo está, no tiene la Vida.\n[[1_Jn 5,13]]Les he escrito estas cosas, a ustedes que creen en el nombre del Hijo de Dios, para que sepan que tienen la Vida eterna.","type":"reading","reference_displayed":"5,5-13.","title":"Epístola I de San Juan"},"date":"2020-01-11","psalm":{"title":"Salmo","type":"psalm","reference_displayed":"147,12-13.14-15.19-20.","text":"[[Ps 147,12]]¡Glorifica al Señor, Jerusalén,\r\nalaba a tu Dios, Sión!\n[[Ps 147,13]]El reforzó los cerrojos de tus puertas\r\ny bendijo a tus hijos dentro de ti.\n\n[[Ps 147,14]]El asegura la paz en tus fronteras \r\ny te sacia con lo mejor del trigo.\n[[Ps 147,15]]Envía su mensaje a la tierra, \r\nsu palabra corre velozmente;\n\n[[Ps 147,19]]Revela su palabra a Jacob,\r\nsus preceptos y mandatos a Israel:\n[[Ps 147,20]]a ningún otro pueblo trató así\r\nni le dio a conocer sus mandamientos."}}