{"first_reading":{"reference_displayed":"3,6-10.16-18.","type":"reading","text":"[[2_Th 3,6]]Les ordenamos, hermanos, en nombre de nuestro Señor Jesucristo, que se aparten de todo hermano que lleve una vida ociosa, contrariamente a la enseñanza que recibieron de nosotros.\n[[2_Th 3,7]]Porque ustedes ya saben cómo deben seguir nuestro ejemplo. Cuando estábamos entre ustedes, no vivíamos como holgazanes,\n[[2_Th 3,8]]y nadie nos regalaba el pan que comíamos. Al contrario, trabajábamos duramente, día y noche, hasta cansarnos, con tal de no ser una carga para ninguno de ustedes.\n[[2_Th 3,9]]Aunque teníamos el derecho de proceder de otra manera, queríamos darles un ejemplo para imitar.\n[[2_Th 3,10]]En aquella ocasión les impusimos esta regla: el que no quiera trabajar, que no coma.\n[[2_Th 3,16]]Que el Señor de la paz les conceda la paz, siempre y en toda forma. El Señor esté con todos ustedes.\n[[2_Th 3,17]]El saludo es de mi puño y letra. Esta es la señal característica de todas mis cartas: así escribo yo, Pablo.\n[[2_Th 3,18]]La gracia de nuestro Señor Jesucristo esté con todos ustedes.","title":"Segunda Carta de San Pablo a los Tesalonicenses"},"date":"2020-08-26","psalm":{"reference_displayed":"128(127),1-2.4-5.","type":"psalm","text":"[[Ps 128,1]]¡Feliz el que teme al Señor\r\ny sigue sus caminos!\n[[Ps 128,2]]Comerás del fruto de tu trabajo,\r\n\nserás feliz y todo te irá bien.\n[[Ps 128,4]]¡Así será bendecido\r\nel hombre que teme al Señor!\n\n[[Ps 128,5]]¡Que el Señor te bendiga desde Sión\r\ntodos los días de tu vida:\r\nque contemples la paz de Jerusalén.","title":"Salmo"},"gospel":{"reference_displayed":"23,27-32.","type":"gospel","text":"[[Mt 23,27]]¡Ay de ustedes, escribas y fariseos hipócritas, que parecen sepulcros blanqueados: hermosos por fuera, pero por dentro llenos de huesos de muertos y de podredumbre!\n[[Mt 23,28]]Así también son ustedes: por fuera parecen justos delante de los hombres, pero por dentro están llenos de hipocresía y de iniquidad.\n[[Mt 23,29]]¡Ay de ustedes, escribas y fariseos hipócritas, que construyen los sepulcros de los profetas y adornan las tumbas de los justos,\n[[Mt 23,30]]diciendo: 'Si hubiéramos vivido en el tiempo de nuestros padres, no nos hubiéramos unido a ellos para derramar la sangre de los profetas'!\n[[Mt 23,31]]De esa manera atestiguan contra ustedes mismos que son hijos de los que mataron a los profetas.\n[[Mt 23,32]]¡Colmen entonces la medida de sus padres!","title":"Evangelio según San Mateo"}}