{"psalm":{"reference_displayed":"144(143),1.2.9-10.","type":"psalm","title":"Salmo","text":"[[Ps 144,1]]Bendito sea el Señor, mi Roca,\r\nel que adiestra mis brazos para el combate\r\ny mis manos para la lucha.\n\n[[Ps 144,2]]El es mi bienhechor y mi fortaleza,\r\nmi baluarte y mi libertador;\r\nél es el escudo con que me resguardo,\r\ny el que somete los pueblos a mis pies.\n\n[[Ps 144,9]]Dios mío, yo quiero cantarte un canto nuevo\r\ny tocar para ti con el arpa de diez cuerdas,\n[[Ps 144,10]]porque tú das la victoria a los reyes\r\ny libras a David, tu servidor."},"gospel":{"reference_displayed":"13,31-35.","type":"gospel","title":"Evangelio según San Lucas","text":"[[Lc 13,31]]En ese momento se acercaron algunos fariseos que le dijeron: \"Aléjate de aquí, porque Herodes quiere matarte\".\n[[Lc 13,32]]El les respondió: \"Vayan a decir a ese zorro: hoy y mañana expulso a los demonios y realizo curaciones, y al tercer día habré terminado.\n[[Lc 13,33]]Pero debo seguir mi camino hoy, mañana y pasado, porque no puede ser que un profeta muera fuera de Jerusalén.\n[[Lc 13,34]]¡Jerusalén, Jerusalén, que matas a los profetas y apedreas a los que te son enviados! ¡Cuántas veces quise reunir a tus hijos, como la gallina reúne bajo sus alas a los pollitos, y tú no quisiste!\n[[Lc 13,35]]Por eso, a ustedes la casa les quedará vacía. Les aseguro que ya no me verán más, hasta que llegue el día en que digan: ¡Bendito el que viene en nombre del Señor!\"."},"date":"2020-10-29","first_reading":{"reference_displayed":"6,10-20.","type":"reading","title":"Carta de San Pablo a los Efesios","text":"[[Ep 6,10]]Hermanos, fortalézcanse en el Señor con la fuerza de su poder.\n[[Ep 6,11]]Revístanse con la armadura de Dios, para que puedan resistir las insidias del demonio.\n[[Ep 6,12]]Porque nuestra lucha no es contra enemigos de carne y sangre, sino contra los Principados y Potestades, contra los Soberanos de este mundo de tinieblas, contra los espíritus del mal que habitan en el espacio.\n[[Ep 6,13]]Por lo tanto, tomen la armadura de Dios, para que puedan resistir en el día malo y mantenerse firmes después de haber superado todos los obstáculos.\n[[Ep 6,14]]Permanezcan de pie, ceñidos con el cinturón de la verdad y vistiendo la justicia como coraza.\n[[Ep 6,15]]Calcen sus pies con el celo para propagar la Buena Noticia de la paz.\n[[Ep 6,16]]Tengan siempre en la mano el escudo de la fe, con el que podrán apagar todas las flechas encendidas del Maligno.\n[[Ep 6,17]]Tomen el casco de la salvación, y la espada del Espíritu, que es la Palabra de Dios.\n[[Ep 6,18]]Eleven constantemente toda clase de oraciones y súplicas, animados por el Espíritu. Dedíquense con perseverancia incansable a interceder por todos los hermanos,\n[[Ep 6,19]]y también por mí, a fin de que encuentre palabras adecuadas para anunciar resueltamente el misterio del Evangelio,\n[[Ep 6,20]]del cual yo soy embajador en medio de mis cadenas. ¡Así podré hablar libremente de él, como debo hacerlo!"}}