{"first_reading":{"text":"[[Ac 16,22]]La multitud se amotinó en contra de ellos, y los magistrados les hicieron arrancar la ropa y ordenaron que los azotaran.\n[[Ac 16,23]]Después de haberlos golpeado despiadadamente, los encerraron en la prisión, ordenando al carcelero que los vigilara con mucho cuidado.\n[[Ac 16,24]]Habiendo recibido esta orden, el carcelero los encerró en una celda interior y les sujetó los pies en el cepo.\n[[Ac 16,25]]Cerca de la medianoche, Pablo y Silas oraban y cantaban las alabanzas de Dios, mientras los otros prisioneros los escuchaban.\n[[Ac 16,26]]De pronto, la tierra comenzó a temblar tan violentamente que se conmovieron los cimientos de la cárcel, y en un instante, todas las puertas se abrieron y las cadenas de los prisioneros se soltaron.\n[[Ac 16,27]]El carcelero se despertó sobresaltado y, al ver abiertas las puertas de la prisión, desenvainó su espada con la intención de matarse, creyendo que los prisioneros se habían escapado.\n[[Ac 16,28]]Pero Pablo le gritó: \"No te hagas ningún mal, estamos todos aquí\".\n[[Ac 16,29]]El carcelero pidió unas antorchas, entró precipitadamente en la celda y, temblando, se echó a los pies de Pablo y de Silas.\n[[Ac 16,30]]Luego los hizo salir y les preguntó: \"Señores, ¿qué debo hacer para alcanzar la salvación?\".\n[[Ac 16,31]]Ellos le respondieron: \"Cree en el Señor Jesús y te salvarás, tú y toda tu familia\".\n[[Ac 16,32]]En seguida le anunciaron la Palabra del Señor, a él y a todos los de su casa.\n[[Ac 16,33]]A esa misma hora de la noche, el carcelero los atendió y curó sus llagas. Inmediatamente después, fue bautizado junto con toda su familia.\n[[Ac 16,34]]Luego los hizo subir a su casa y preparó la mesa para festejar con los suyos la alegría de haber creído en Dios.","type":"reading","reference_displayed":"16,22-34.","title":"Libro de los Hechos de los Apóstoles"},"gospel":{"text":"[[Jn 16,5]]En aquel tiempo, Jesús dijo a sus discípulos:\r\n\"Ahora me voy al que me envió, y ninguno de ustedes me pregunta: '¿A dónde vas?'.\n[[Jn 16,6]]Pero al decirles esto, ustedes se han entristecido.\n[[Jn 16,7]]Sin embargo, les digo la verdad: les conviene que yo me vaya, porque si no me voy, el Paráclito no vendrá a ustedes. Pero si me voy, se lo enviaré.\n[[Jn 16,8]]Y cuando él venga, probará al mundo dónde está el pecado, dónde está la justicia y cuál es el juicio.\n[[Jn 16,9]]El pecado está en no haber creído en mí.\n[[Jn 16,10]]La justicia, en que yo me voy al Padre y ustedes ya no me verán.\n[[Jn 16,11]]Y el juicio, en que el Príncipe de este mundo ya ha sido condenado.\"","type":"gospel","reference_displayed":"16,5-11.","title":"Evangelio según San Juan"},"date":"2020-05-19","psalm":{"text":"[[Ps 138,1]]Te doy gracias, Señor, de todo corazón,\r\nte cantaré en presencia de los ángeles.\n[[Ps 138,2a]]Me postraré ante tu santo Templo.\n\n[[Ps 138,2b]]y daré gracias a tu Nombre\n[[Ps 138,2c]]por tu amor y tu fidelidad.\n[[Ps 138,3]]Me respondiste cada vez que te invoqué\r\ny aumentaste la fuerza de mi alma.\n\n[[Ps 138,7c]]y tu derecha me salva.\n[[Ps 138,8]]El Señor lo hará todo por mí.\r\nTu amor es eterno, Señor,\r\n¡no abandones la obra de tus manos!","type":"psalm","reference_displayed":"138(137),1-2a.2bc-3.7c-8.","title":"Salmo"}}