{"date":"2020-06-08","psalm":{"title":"Salmo","text":"[[Ps 121,1]]Levanto mis ojos a las montañas:\r\n¿de dónde me vendrá la ayuda?\n[[Ps 121,2]]La ayuda me viene del Señor,\r\nque hizo el cielo y la tierra.\n\n[[Ps 121,3]]El no dejará que resbale tu pie:\r\n¡tu guardián no duerme!\n[[Ps 121,4]]No, no duerme ni dormita\r\nel guardián de Israel.\n\n[[Ps 121,5]]El Señor es tu guardián,\r\nes la sombra protectora a tu derecha:\n[[Ps 121,6]]de día, no te dañará el sol,\r\nni la luna de noche.\n\n[[Ps 121,7]]El Señor te protegerá de todo mal\r\ny cuidará tu vida.\n[[Ps 121,8]]El te protegerá en la partida y el regreso,\r\nahora y para siempre.","type":"psalm","reference_displayed":"121(120),1-2.3-4.5-6.7-8."},"first_reading":{"reference_displayed":"17,1-6.","text":"[[1_R 17,1]]Elías el tisbita, de Tisbé en Galaad, dijo a Ajab: \"¡Por la vida del Señor, el Dios de Israel, a quien yo sirvo, no habrá estos años rocío ni lluvia, a menos que yo lo diga!\".\n[[1_R 17,2]]La palabra del Señor le llegó en estos términos:\n[[1_R 17,3]]\"Vete de aquí; encamínate hacia el Oriente y escóndete junto al torrente Querit, que está al este del Jordán.\n[[1_R 17,4]]Beberás del torrente, y yo he mandado a los cuervos que te provean allí de alimento\".\n[[1_R 17,5]]El partió y obró según la palabra del Señor: fue a establecerse junto al torrente Querit, que está al este del Jordán.\n[[1_R 17,6]]Los cuervos le traían pan por la mañana y carne por la tarde, y él bebía del torrente.","type":"reading","title":"Primer Libro de los Reyes"},"gospel":{"reference_displayed":"5,1-12.","text":"[[Mt 5,1]]Al ver a la multitud, Jesús subió a la montaña, se sentó, y sus discípulos se acercaron a él.\n[[Mt 5,2]]Entonces tomó la palabra y comenzó a enseñarles, diciendo:\n[[Mt 5,3]]\"Felices los que tienen alma de pobres, porque a ellos les pertenece el Reino de los Cielos.\n[[Mt 5,4]]Felices los pacientes, porque recibirán la tierra en herencia.\n[[Mt 5,5]]Felices los afligidos, porque serán consolados.\n[[Mt 5,6]]Felices los que tienen hambre y sed de justicia, porque serán saciados.\n[[Mt 5,7]]Felices los misericordiosos, porque obtendrán misericordia.\n[[Mt 5,8]]Felices los que tienen el corazón puro, porque verán a Dios.\n[[Mt 5,9]]Felices los que trabajan por la paz, porque serán llamados hijos de Dios.\n[[Mt 5,10]]Felices los que son perseguidos por practicar la justicia, porque a ellos les pertenece el Reino de los Cielos.\n[[Mt 5,11]]Felices ustedes, cuando sean insultados y perseguidos, y cuando se los calumnie en toda forma a causa de mí.\n[[Mt 5,12]]Alégrense y regocíjense entonces, porque ustedes tendrán una gran recompensa en el cielo; de la misma manera persiguieron a los profetas que los precedieron.\"","type":"gospel","title":"Evangelio según San Mateo"}}