{"first_reading":{"title":"Carta de San Pablo a los Efesios","reference_displayed":"4,1-6.","type":"reading","text":"[[Ep 4,1]]Hermanos:\r\nYo, que estoy preso por el Señor, los exhorto a comportarse de una manera digna de la vocación que han recibido.\n[[Ep 4,2]]Con mucha humildad, mansedumbre y paciencia, sopórtense mutuamente por amor.\n[[Ep 4,3]]Traten de conservar la unidad del Espíritu mediante el vínculo de la paz.\n[[Ep 4,4]]Hay un solo Cuerpo y un solo Espíritu, así como hay una misma esperanza, a la que ustedes han sido llamados, de acuerdo con la vocación recibida.\n[[Ep 4,5]]hay un solo Señor, una sola fe, un solo bautismo.\n[[Ep 4,6]]Hay un solo Dios y Padre de todos, que está sobre todos, lo penetra todo y está en todos."},"date":"2020-10-23","psalm":{"title":"Salmo","reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm","text":"[[Ps 24,1]]Del Señor es la tierra y todo lo que hay en ella,\r\nel mundo y todos sus habitantes,\n[[Ps 24,2]]porque El la fundó sobre los mares,\r\nÉl la afirmó sobre las corrientes del océano.\n\n[[Ps 24,3]]¿Quién podrá subir a la Montaña del Señor\r\ny permanecer en su recinto sagrado?\n[[Ps 24,4a]]El que tiene las manos limpias\n[[Ps 24,4b]]y puro el corazón;\n\n[[Ps 24,5]]él recibirá la bendición del Señor,\r\nla recompensa de Dios, su Salvador.\n[[Ps 24,6]]Así son los que buscan al Señor,\r\nlos que buscan tu rostro, Dios de Jacob."},"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"12,54-59.","type":"gospel","text":"[[Lc 12,54]]jesús dijo a la multitud: \r\n\"Cuando ven que una nube se levanta en occidente, ustedes dicen en seguida que va a llover, y así sucede.\n[[Lc 12,55]]Y cuando sopla viento del sur, dicen que hará calor, y así sucede.\n[[Lc 12,56]]¡Hipócritas! Ustedes saben discernir el aspecto de la tierra y del cielo; ¿cómo entonces no saben discernir el tiempo presente?\n[[Lc 12,57]]¿Por qué no juzgan ustedes mismos lo que es justo?\n[[Lc 12,58]]Cuando vas con tu adversario a presentarte ante el magistrado, trata de llegar a un acuerdo con él en el camino, no sea que el adversario te lleve ante el juez, y el juez te entregue al guardia, y este te ponga en la cárcel.\n[[Lc 12,59]]Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo.\""}}