{"psalm":{"text":"[[Ps 72,2]]Para que gobierne a tu pueblo con justicia\r\ny a tus pobres con rectitud.\n[[Ps 72,7]]Que en sus días florezca la justicia\r\ny abunde la paz, mientras dure la luna;\n\n[[Ps 72,8]]que domine de un mar hasta el otro,\r\ny desde el Río hasta los confines de la tierra.\n[[Ps 72,10]]Que los reyes de Tarsis y de las costas lejanas\r\nle paguen tributo.\r\n\nQue los reyes de Arabia y de Sebá \r\nle traigan regalos;\n[[Ps 72,11]]que todos los reyes le rindan homenaje\r\ny lo sirvan todas las naciones.\n\n[[Ps 72,12]]Porque él librará al pobre que suplica\r\ny al humilde que está desamparado.\n[[Ps 72,13]]Tendrá compasión del débil y del pobre,\r\ny salvará la vida de los indigentes.","title":"Salmo","type":"psalm","reference_displayed":"72(71),2.7-8.10-11.12-13."},"gospel":{"text":"[[Mt 2,1]]Cuando nació Jesús, en Belén de Judea, bajo el reinado de Herodes, unos magos de Oriente se presentaron en Jerusalén\n[[Mt 2,2]]y preguntaron: \"¿Dónde está el rey de los judíos que acaba de nacer? Porque vimos su estrella en Oriente y hemos venido a adorarlo\".\n[[Mt 2,3]]Al enterarse, el rey Herodes quedó desconcertado y con él toda Jerusalén.\n[[Mt 2,4]]Entonces reunió a todos los sumos sacerdotes y a los escribas del pueblo, para preguntarles en qué lugar debía nacer el Mesías.\n[[Mt 2,5]]\"En Belén de Judea, le respondieron, porque así está escrito por el Profeta:\n[[Mt 2,6]]Y tú, Belén, tierra de Judá, ciertamente no eres la menor entre las principales ciudades de Judá, porque de ti surgirá un jefe que será el Pastor de mi pueblo, Israel\".\n[[Mt 2,7]]Herodes mandó llamar secretamente a los magos y después de averiguar con precisión la fecha en que había aparecido la estrella,\n[[Mt 2,8]]los envió a Belén, diciéndoles: \"Vayan e infórmense cuidadosamente acerca del niño, y cuando lo hayan encontrado, avísenme para que yo también vaya a rendirle homenaje\".\n[[Mt 2,9]]Después de oír al rey, ellos partieron. La estrella que habían visto en Oriente los precedía, hasta que se detuvo en el lugar donde estaba el niño.\n[[Mt 2,10]]Cuando vieron la estrella se llenaron de alegría,\n[[Mt 2,11]]y al entrar en la casa, encontraron al niño con María, su madre, y postrándose, le rindieron homenaje. Luego, abriendo sus cofres, le ofrecieron dones: oro, incienso y mirra.\n[[Mt 2,12]]Y como recibieron en sueños la advertencia de no regresar al palacio de Herodes, volvieron a su tierra por otro camino.","title":"Evangelio según San Mateo","type":"gospel","reference_displayed":"2,1-12."},"date":"2020-01-06","first_reading":{"text":"[[Is 60,1]]¡Levántate, resplandece, porque llega tu luz y la gloria del Señor brilla sobre ti!\n[[Is 60,2]]Porque las tinieblas cubren la tierra y una densa oscuridad, a las naciones, pero sobre ti brillará el Señor y su gloria aparecerá sobre ti.\n[[Is 60,3]]Las naciones caminarán a tu luz y los reyes, al esplendor de tu aurora.\n[[Is 60,4]]Mira a tu alrededor y observa: todos se han reunido y vienen hacia ti; tus hijos llegan desde lejos y tus hijas son llevadas en brazos.\n[[Is 60,5]]Al ver esto, estarás radiante, palpitará y se ensanchará tu corazón, porque se volcarán sobre ti los tesoros del mar y las riquezas de las naciones llegarán hasta ti.\n[[Is 60,6]]Te cubrirá una multitud de camellos, de dromedarios de Madián y de Efá. Todos ellos vendrán desde Sabá, trayendo oro e incienso, y pregonarán las alabanzas del Señor.","title":"Libro de Isaías","type":"reading","reference_displayed":"60,1-6."},"second_reading":{"text":"[[Ep 3,2]]Hermanos: \r\nSeguramente habrán oído hablar de la gracia de Dios, que me ha sido dispensada en beneficio de ustedes.\n[[Ep 3,3a]]Fue por medio de una revelación como se me dio a conocer este misterio, tal como acabo de exponérselo en pocas palabras.\n[[Ep 3,5]]que no fue manifestado a las generaciones pasadas, pero que ahora ha sido revelado por medio del Espíritu a sus santos apóstoles y profetas.\n[[Ep 3,6]]Este misterio consiste en que también los paganos participan de una misma herencia, son miembros de un mismo Cuerpo y beneficiarios de la misma promesa en Cristo Jesús, por medio del Evangelio.","title":"Carta de San Pablo a los Efesios","type":"reading","reference_displayed":"3,2-3a.5-6."}}