{"first_reading":{"reference_displayed":"1,1-9.","type":"reading","text":"[[1_Co 1,1]]Pablo, llamado a ser Apóstol de Jesucristo por la voluntad de Dios, y el hermano Sóstenes,\n[[1_Co 1,2]]saludan a la Iglesia de Dios que reside en Corinto, a los que han sido santificados en Cristo Jesús y llamados a ser santos, junto con todos aquellos que en cualquier parte invocan el nombre de Jesucristo, nuestro Señor, Señor de ellos y nuestro.\n[[1_Co 1,3]]Llegue a ustedes la gracia y la paz que proceden de Dios, nuestro Padre, y del Señor Jesucristo.\n[[1_Co 1,4]]No dejo de dar gracias a Dios por ustedes, por la gracia que él les ha concedido en Cristo Jesús.\n[[1_Co 1,5]]En efecto, ustedes han sido colmados en él con toda clase de riquezas, las de la palabra y las del conocimiento,\n[[1_Co 1,6]]en la medida que el testimonio de Cristo se arraigó en ustedes.\n[[1_Co 1,7]]Por eso, mientras esperan la Revelación de nuestro Señor Jesucristo, no les falta ningún don de la gracia.\n[[1_Co 1,8]]El los mantendrá firmes hasta el fin, para que sean irreprochables en el día de la Venida de nuestro Señor Jesucristo.\n[[1_Co 1,9]]Porque Dios es fiel, y él los llamó a vivir en comunión con su Hijo Jesucristo, nuestro Señor.","title":"Carta I de San Pablo a los Corintios"},"date":"2020-08-27","psalm":{"reference_displayed":"145(144),2-3.4-5.6-7.","type":"psalm","text":"[[Ps 145,2]]Señor, día tras día te bendeciré,\r\ny alabaré tu Nombre sin cesar.\n[[Ps 145,3]]¡Grande es el Señor y muy digno de alabanza:\r\nsu grandeza es insondable!\n\n[[Ps 145,4]]Cada generación celebra tus acciones\r\ny le anuncia a las otras tus portentos:\n[[Ps 145,5]]ellas hablan del esplendor de tu gloria,\r\ny yo también cantaré tus maravillas.\n\n[[Ps 145,6]]Ellas publican tus tremendos prodigios\r\ny narran tus grandes proezas;\n[[Ps 145,7]]divulgan el recuerdo de tu inmensa bondad\r\ny cantan alegres por tu victoria.","title":"Salmo"},"gospel":{"reference_displayed":"24,42-51.","type":"gospel","text":"[[Mt 24,42]]Estén prevenidos, porque ustedes no saben qué día vendrá su Señor.\n[[Mt 24,43]]Entiéndanlo bien: si el dueño de casa supiera a qué hora de la noche va a llegar el ladrón, velaría y no dejaría perforar las paredes de su casa.\n[[Mt 24,44]]Ustedes también estén preparados, porque el Hijo del hombre vendrá a la hora menos pensada.\n[[Mt 24,45]]¿Cuál es, entonces, el servidor fiel y previsor, a quien el Señor ha puesto al frente de su personal, para distribuir el alimento en el momento oportuno?\n[[Mt 24,46]]Feliz aquel servidor a quien su señor, al llegar, encuentre ocupado en este trabajo.\n[[Mt 24,47]]Les aseguro que lo hará administrador de todos sus bienes.\n[[Mt 24,48]]Pero si es un mal servidor, que piensa: 'Mi señor tardará',\n[[Mt 24,49]]y se dedica a golpear a sus compañeros, a comer y a beber con los borrachos,\n[[Mt 24,50]]su señor llegará el día y la hora menos pensada,\n[[Mt 24,51]]y lo castigará. Entonces él correrá la misma suerte que los hipócritas. Allí habrá llanto y rechinar de dientes.","title":"Evangelio según San Mateo"}}