{"date":"2020-07-27","psalm":{"reference_displayed":"32,18-19.20.21.","type":"psalm","text":"[[Dt 32,18]]Despreciaste a la Roca que te engendró,\r\nolvidaste al Dios que te hizo nacer.\n[[Dt 32,19]]Al ver esto, el Señor se indignó \r\ny desechó a sus hijos y a sus hijas.\n[[Dt 32,20]]Entonces dijo: Les ocultaré mi rostro,\r\npara ver en qué terminan. \r\nPorque son una generación perversa,\r\nhijos faltos de lealtad.\n[[Dt 32,21]]Provocaron mis celos con algo que no es Dios, \r\nme irritaron con sus ídolos vanos;\r\nyo provocaré sus celos con algo que no es un pueblo, \r\nlos irritaré con una nación insensata.","title":"Deuteronomio"},"first_reading":{"reference_displayed":"13,1-11.","type":"reading","text":"[[Jr 13,1]]Así me habló el Señor: \"Ve a comprarte una faja de lino; te la ajustarás a la cintura, pero no la meterás en el agua\".\n[[Jr 13,2]]Yo compré la faja, conforme a la palabra del Señor, y me la ajusté a la cintura.\n[[Jr 13,3]]La palabra del Señor me llegó por segunda vez, en estos términos:\n[[Jr 13,4]]\"Toma la faja que habías comprado y que llevas puesta a la cintura. Ve en seguida a Perat y escóndela allí en la hendidura de una roca\".\n[[Jr 13,5]]Yo fui a esconderla en Perat, como el Señor me lo había ordenado.\n[[Jr 13,6]]Al cabo de muchos días, el Señor me dijo: \"Ve enseguida a Perat y recoge la faja que yo te mandé esconder allí\".\n[[Jr 13,7]]Yo fui a Perat, cavé y recogí la faja del lugar donde la había escondido: la faja estaba estropeada, no servía para nada.\n[[Jr 13,8]]Entonces la palabra del Señor me llegó en estos términos:\n[[Jr 13,9]]Así habla el Señor: De esa misma manera destruiré el orgullo de Judá y el gran orgullo de Jerusalén.\n[[Jr 13,10]]Este pueblo malvado, que se niega a escuchar mis palabras, que sigue los impulsos de su corazón obstinado, que va detrás de otros dioses para servirlos y postrarse delante de ellos, será como esta faja que ya no sirve para nada.\n[[Jr 13,11]]Porque así como la faja se adhiere a la cintura del hombre, así yo me había adherido a toda la casa de Israel y a toda la casa de Judá -oráculo del Señor- para que ellos fueran mi pueblo, ni renombre, mi honor y mi gloria. ¡Pero no han escuchado!","title":"Libro de Jeremías"},"gospel":{"reference_displayed":"13,31-35.","type":"gospel","text":"[[Mt 13,31]]Jesús propuso a la gente otra parábola: \r\n\"El Reino de los Cielos se parece a un grano de mostaza que un hombre sembró en su campo.\n[[Mt 13,32]]En realidad, esta es la más pequeña de las semillas, pero cuando crece es la más grande de las hortalizas y se convierte en un arbusto, de tal manera que los pájaros del cielo van a cobijarse en sus ramas\".\n[[Mt 13,33]]Después les dijo esta otra parábola: \"El Reino de los Cielos se parece a un poco de levadura que una mujer mezcla con gran cantidad de harina, hasta que fermenta toda la masa\".\n[[Mt 13,34]]Todo esto lo decía Jesús a la muchedumbre por medio de parábolas, y no les hablaba sin parábolas,\n[[Mt 13,35]]para que se cumpliera lo anunciado por el Profeta: Hablaré en parábolas, anunciaré cosas que estaban ocultas desde la creación del mundo.","title":"Evangelio según San Mateo"}}