{"second_reading":{"type":"reading","text":"[[Rm 14,7]]Ninguno de nosotros vive para sí, ni tampoco muere para sí.\n[[Rm 14,8]]Si vivimos, vivimos para el Señor, y si morimos, morimos para el Señor: tanto en la vida como en la muerte, pertenecemos al Señor.\n[[Rm 14,9]]Porque Cristo murió y volvió a la vida para ser Señor de los vivos y de los muertos.","title":"Carta de San Pablo a los Romanos","reference_displayed":"14,7-9."},"first_reading":{"type":"reading","text":"[[Si 27,30]]También el rencor y la ira son abominables, y ambas cosas son patrimonio del pecador.\n[[Si 28,1]]El hombre vengativo sufrirá la venganza del Señor, que llevará cuenta exacta de todos sus pecados.\n[[Si 28,2]]Perdona el agravio a tu prójimo y entonces, cuando ores, serán absueltos tus pecados.\n[[Si 28,3]]Si un hombre mantiene su enojo contra otro, ¿cómo pretende que el Señor lo sane?\n[[Si 28,4]]No tiene piedad de un hombre semejante a él ¡y se atreve a implorar por sus pecados!\n[[Si 28,5]]El, un simple mortal, guarda rencor: ¿quién le perdonará sus pecados?\n[[Si 28,6]]Acuérdate del fin, y deja de odiar; piensa en la corrupción y en la muerte, y sé fiel a los mandamientos;\n[[Si 28,7]]acuérdate de los mandamientos, y no guardes rencor a tu prójimo; piensa en la Alianza del Altísimo, y pasa por alto la ofensa.","title":"Libro de Eclesiástico","reference_displayed":"27,30.28,1-7."},"gospel":{"type":"gospel","text":"[[Mt 18,21]]Se adelantó Pedro y le dijo: \"Señor, ¿cuántas veces tendré que perdonar a mi hermano las ofensas que me haga? ¿Hasta siete veces?\".\n[[Mt 18,22]]Jesús le respondió: \"No te digo hasta siete veces, sino hasta setenta veces siete.\n[[Mt 18,23]]Por eso, el Reino de los Cielos se parece a un rey que quiso arreglar las cuentas con sus servidores.\n[[Mt 18,24]]Comenzada la tarea, le presentaron a uno que debía diez mil talentos.\n[[Mt 18,25]]Como no podía pagar, el rey mandó que fuera vendido junto con su mujer, sus hijos y todo lo que tenía, para saldar la deuda.\n[[Mt 18,26]]El servidor se arrojó a sus pies, diciéndole: \"Señor, dame un plazo y te pagaré todo\".\n[[Mt 18,27]]El rey se compadeció, lo dejó ir y, además, le perdonó la deuda.\n[[Mt 18,28]]Al salir, este servidor encontró a uno de sus compañeros que le debía cien denarios y, tomándolo del cuello hasta ahogarlo, le dijo: 'Págame lo que me debes'.\n[[Mt 18,29]]El otro se arrojó a sus pies y le suplicó: 'Dame un plazo y te pagaré la deuda'.\n[[Mt 18,30]]Pero él no quiso, sino que lo hizo poner en la cárcel hasta que pagara lo que debía.\n[[Mt 18,31]]Los demás servidores, al ver lo que había sucedido, se apenaron mucho y fueron a contarlo a su señor.\n[[Mt 18,32]]Este lo mandó llamar y le dijo: '¡Miserable! Me suplicaste, y te perdoné la deuda.\n[[Mt 18,33]]¿No debías también tú tener compasión de tu compañero, como yo me compadecí de tí?'.\n[[Mt 18,34]]E indignado, el rey lo entregó en manos de los verdugos hasta que pagara todo lo que debía.\n[[Mt 18,35]]Lo mismo hará también mi Padre celestial con ustedes, si no perdonan de corazón a sus hermanos\".","title":"Evangelio según San Mateo","reference_displayed":"18,21-35."},"psalm":{"type":"psalm","text":"[[Ps 103,1]]Bendice al Señor, alma mía,\r\nque todo mi ser bendiga a su santo Nombre;\n[[Ps 103,2]]bendice al Señor, alma mía,\r\ny nunca olvides sus beneficios.\n\n[[Ps 103,3]]El perdona todas tus culpas\r\ny cura todas tus dolencias;\n[[Ps 103,4]]rescata tu vida del sepulcro,\r\nte corona de amor y de ternura.\n\n[[Ps 103,9]]No acusa de manera inapelable\r\nni guarda rencor eternamente;\n[[Ps 103,10]]no nos trata según nuestros pecados\r\nni nos paga conforme a nuestras culpas.\n\n[[Ps 103,11]]Cuanto se alza el cielo sobre la tierra,\r\nasí de inmenso es su amor por los que lo temen;\n[[Ps 103,12]]cuanto dista el oriente del occidente,\r\nasí aparta de nosotros nuestros pecados.","title":"Salmo","reference_displayed":"103(102),1-2.3-4.9-10.11-12."},"date":"2020-09-13"}