{"gospel":{"text":"[[Mc 6,14]]El rey Herodes oyó hablar de Jesús, porque su fama se había extendido por todas partes. Algunos decían: \"Juan el Bautista ha resucitado, y por eso se manifiestan en él poderes milagrosos:\n[[Mc 6,15]]Otros afirmaban: \"Es Elías\". Y otros: \"Es un profeta como los antiguos\".\n[[Mc 6,16]]Pero Herodes, al oír todo esto, decía: \"Este hombre es Juan, a quien yo mandé decapitar y que ha resucitado\".\n[[Mc 6,17]]Herodes, en efecto, había hecho arrestar y encarcelar a Juan a causa de Herodías, la mujer de su hermano Felipe, con la que se había casado.\n[[Mc 6,18]]Porque Juan decía a Herodes: \"No te es lícito tener a la mujer de tu hermano\".\n[[Mc 6,19]]Herodías odiaba a Juan e intentaba matarlo, pero no podía,\n[[Mc 6,20]]porque Herodes lo respetaba, sabiendo que era un hombre justo y santo, y lo protegía. Cuando lo oía quedaba perplejo, pero lo escuchaba con gusto.\n[[Mc 6,21]]Un día se presentó la ocasión favorable. Herodes festejaba su cumpleaños, ofreciendo un banquete a sus dignatarios, a sus oficiales y a los notables de Galilea.\n[[Mc 6,22]]La hija de Herodías salió a bailar, y agradó tanto a Herodes y a sus convidados, que el rey dijo a la joven: \"Pídeme lo que quieras y te lo daré\".\n[[Mc 6,23]]Y le aseguró bajo juramento: \"Te daré cualquier cosa que me pidas, aunque sea la mitad de mi reino\".\n[[Mc 6,24]]Ella fue a preguntar a su madre: \"¿Qué debo pedirle?\". \"La cabeza de Juan el Bautista\", respondió esta.\n[[Mc 6,25]]La joven volvió rápidamente adonde estaba el rey y le hizo este pedido: \"Quiero que me traigas ahora mismo, sobre una bandeja, la cabeza de Juan el Bautista\".\n[[Mc 6,26]]El rey se entristeció mucho, pero a causa de su juramento, y por los convidados, no quiso contrariarla.\n[[Mc 6,27]]En seguida mandó a un guardia que trajera la cabeza de Juan.\n[[Mc 6,28]]El guardia fue a la cárcel y le cortó la cabeza. Después la trajo sobre una bandeja, la entregó a la joven y esta se la dio a su madre.\n[[Mc 6,29]]Cuando los discípulos de Juan lo supieron, fueron a recoger el cadáver y lo sepultaron.","type":"gospel","reference_displayed":"6,14-29.","title":"Evangelio según San Marcos"},"first_reading":{"type":"reading","reference_displayed":"47,2-13.","text":"[[Si 47,2]]Como se aparta la grasa del sacrificio de comunión, así fue elegido David entre los israelitas.\n[[Si 47,3]]El jugó con leones como si fueran cabritos y con osos como si fueran corderos.\n[[Si 47,4]]¿Acaso, siendo joven, no mató a un gigante y extirpo el oprobio del pueblo, cuando lanzó una piedra con la honda y abatió la arrogancia de Goliat?\n[[Si 47,5]]Porque él invocó al Señor, el Altísimo, que fortaleció su brazo para exterminar a un guerrero poderoso y mantener erguida la frente de su pueblo.\n[[Si 47,6]]Por eso, lo glorificaron por los diez mil, y lo alabaron por las bendiciones del Señor, ofreciéndole una diadema de gloria.\n[[Si 47,7]]Porque él destruyó a los enemigos de alrededor y aniquiló a sus adversarios, los filisteos, quebrando su poderío hasta el día de hoy.\n[[Si 47,8]]En todas sus obras rindió homenaje al Santo Altísimo, con palabras de gloria; cantó himnos de todo corazón, mostrando su amor por su Creador.\n[[Si 47,9]]Estableció cantores delante del altar, para que entonaran cantos melodiosos;\n[[Si 47,10]]dio esplendor a las fiestas, y ordenó perfectamente las solemnidades, haciendo que se alabara el santo nombre del Señor y que resonara el Santuario desde el alba.\n[[Si 47,11]]El Señor borró sus pecados y exaltó su poderío para siempre, le otorgó una alianza real y un trono de gloria en Israel.\n[[Si 47,12]]Después de él surgió un hijo lleno de saber que, gracias a David, vivió desahogadamente.\n[[Si 47,13]]Salomón reinó en tiempos de paz y Dios le concedió tranquilidad en sus fronteras, a fin de que edificara una Casa a su Nombre y erigiera un Santuario eterno.","title":"Libro de Eclesiástico"},"date":"2020-02-07","psalm":{"text":"[[Ps 18,31]]El camino de Dios es perfecto,\r\nla promesa del Señor es digna de confianza.\r\nEl Señor es un escudo para los que se refugian en él,\n[[Ps 18,47]]¡Viva el Señor! ¡Bendita sea mi Roca!\r\n\n¡Glorificado sea el Dios de mi salvación !\n[[Ps 18,50]]Por eso te alabaré entre las naciones\r\ny cantaré, Señor, en honor de tu Nombre.\n[[Ps 18,51]]Él concede grandes victorias a su rey\r\n\ny trata con fidelidad a su Ungido,\r\na David y a su descendencia para siempre.","reference_displayed":"18(17),31.47.50.51.","type":"psalm","title":"Salmo"}}