{"first_reading":{"text":"[[1_Jn 4,19]]Hijos míos:\r\nNosotros amamos porque Dios nos amó primero.\n[[1_Jn 4,20]]El que dice: \"Amo a Dios\", y no ama a su hermano, es un mentiroso. ¿Cómo puede amar a Dios, a quien no ve, el que no ama a su hermano, a quien ve?\n[[1_Jn 4,21]]Este es el mandamiento que hemos recibido de él: el que ama a Dios debe amar también a su hermano.\n[[1_Jn 5,1]]El que cree que Jesús es el Cristo ha nacido de Dios; y el que ama al Padre ama también al que ha nacido de él,\n[[1_Jn 5,2]]La señal de que amamos a los hijos de Dios es que amamos a Dios y cumplimos sus mandamientos.\n[[1_Jn 5,3]]El amor a Dios consiste en cumplir sus mandamientos, y sus mandamientos no son una carga,\n[[1_Jn 5,4]]porque el que ha nacido de Dios, vence al mundo. Y la victoria que triunfa sobre el mundo es nuestra fe.","type":"reading","reference_displayed":"4,19-21.5,1-4.","title":"Epístola I de San Juan"},"date":"2020-01-10","gospel":{"title":"Evangelio según San Lucas","type":"gospel","reference_displayed":"4,14-22a.","text":"[[Lc 4,14]]Jesús volvió a Galilea con el poder el Espíritu y su fama se extendió en toda la región.\n[[Lc 4,15]]Enseñaba en las sinagogas y todos lo alababan.\n[[Lc 4,16]]Jesús fue a Nazaret, donde se había criado; el sábado entró como de costumbre en la sinagoga y se levantó para hacer la lectura.\n[[Lc 4,17]]Le presentaron el libro del profeta Isaías y, abriéndolo, encontró el pasaje donde estaba escrito:\n[[Lc 4,18]]El Espíritu del Señor está sobre mí, porque me ha consagrado por la unción. El me envió a llevar la Buena Noticia a los pobres, a anunciar la liberación a los cautivos y la vista a los ciegos, a dar la libertad a los oprimidos\n[[Lc 4,19]]y proclamar un año de gracia del Señor.\n[[Lc 4,20]]Jesús cerró el Libro, lo devolvió al ayudante y se sentó. Todos en la sinagoga tenían los ojos fijos en él.\n[[Lc 4,21]]Entonces comenzó a decirles: \"Hoy se ha cumplido este pasaje de la Escritura que acaban de oír\".\n[[Lc 4,22a]]Todos daban testimonio a favor de él y estaban llenos de admiración por las palabras de gracia que salían de su boca."},"psalm":{"text":"[[Ps 72,2]]Para que gobierne a tu pueblo con justicia\r\ny a tus pobres con rectitud.\n[[Ps 72,14]]Los rescatará de la opresión y la violencia,\r\ny la sangre de ellos será preciosa ante sus ojos.\n\n[[Ps 72,15b]]y le regalen oro de Arabia;\n[[Ps 72,15c]]que oren por él sin cesar\n[[Ps 72,17]]Que perdure su nombre para siempre\r\ny su linaje permanezca como el sol;\r\n\nque él sea la bendición de todos los pueblos\r\ny todas las naciones lo proclamen feliz.","type":"psalm","reference_displayed":"72(71),2.14.15bc.17.","title":"Salmo"}}