{"psalm":{"title":"Salmo","reference_displayed":"23(22),1-3a.3b-4.5.6.","type":"psalm","text":"[[Ps 23,1]]El Señor es mi pastor, \r\nnada me puede faltar.\n[[Ps 23,2]]El me hace descansar en verdes praderas,\r\nme conduce a las aguas tranquilas\n[[Ps 23,3a]]y repara mis fuerzas;\n[[Ps 23,3b]]me guía por el recto sendero,\n\n[[Ps 23,4]]Aunque cruce por oscuras quebradas, \r\nno temeré ningún mal, \r\nporque Tú estás conmigo:\r\ntu vara y tu bastón me infunden confianza.\n[[Ps 23,5]]Tú preparas ante mí una mesa,\r\nfrente a mis enemigos;\r\n\nunges con óleo mi cabeza\r\ny mi copa rebosa.\n[[Ps 23,6]]Tu bondad y tu gracia me acompañan\r\na lo largo de mi vida;\r\ny habitaré en la Casa del Señor,\r\npor muy largo tiempo."},"gospel":{"title":"Evangelio según San Mateo","reference_displayed":"22,1-14.","type":"gospel","text":"[[Mt 22,1]]Jesús habló en parábolas a los sumos sacerdotes y a los ancianos del pueblo, diciendo:\n[[Mt 22,2]]El Reino de los Cielos se parece a un rey que celebraba las bodas de su hijo.\n[[Mt 22,3]]Envió entonces a sus servidores para avisar a los invitados, pero estos se negaron a ir.\n[[Mt 22,4]]De nuevo envió a otros servidores con el encargo de decir a los invitados: 'Mi banquete está preparado; ya han sido matados mis terneros y mis mejores animales, y todo está a punto: Vengan a las bodas'.\n[[Mt 22,5]]Pero ellos no tuvieron en cuenta la invitación, y se fueron, uno a su campo, otro a su negocio;\n[[Mt 22,6]]y los demás se apoderaron de los servidores, los maltrataron y los mataron.\n[[Mt 22,7]]Al enterarse, el rey se indignó y envió a sus tropas para que acabaran con aquellos homicidas e incendiaran su ciudad.\n[[Mt 22,8]]Luego dijo a sus servidores: 'El banquete nupcial está preparado, pero los invitados no eran dignos de él.\n[[Mt 22,9]]Salgan a los cruces de los caminos e inviten a todos los que encuentren'.\n[[Mt 22,10]]Los servidores salieron a los caminos y reunieron a todos los que encontraron, buenos y malos, y la sala nupcial se llenó de convidados.\n[[Mt 22,11]]Cuando el rey entró para ver a los comensales, encontró a un hombre que no tenía el traje de fiesta.\n[[Mt 22,12]]'Amigo, le dijo, ¿cómo has entrado aquí sin el traje de fiesta?'. El otro permaneció en silencio.\n[[Mt 22,13]]Entonces el rey dijo a los guardias: 'Atenlo de pies y manos, y arrójenlo afuera, a las tinieblas. Allí habrá llanto y rechinar de dientes'.\n[[Mt 22,14]]Porque muchos son llamados, pero pocos son elegidos."},"first_reading":{"title":"Libro de Isaías","reference_displayed":"25,6-10a.","type":"reading","text":"[[Is 25,6]]En aquel día:\r\nEl Señor de los ejércitos \r\nofrecerá a todos los pueblos sobre esta montaña \r\nun banquete de manjares suculentos, \r\nun banquete de vinos añejados, \r\nde manjares suculentos, medulosos, \r\nde vinos añejados, decantados.\n[[Is 25,7]]El arrancará sobre esta montaña \r\nel velo que cubre a todos los pueblos, \r\nel paño tendido sobre todas las naciones.\n[[Is 25,8]]Destruirá la Muerte para siempre; \r\nel Señor enjugará las lágrimas \r\nde todos los rostros, \r\ny borrará sobre toda la tierra el oprobio de su pueblo, \r\nporque lo ha dicho él, el Señor.\n[[Is 25,9]]Y se dirá en aquel día: \r\n\"Ahí está nuestro Dios, \r\nde quien esperábamos la salvación: \r\nes el Señor, en quien nosotros esperábamos; \r\n¡alegrémonos y regocijémonos de su salvación!\".\n[[Is 25,10a]]Porque la mano del Señor se posará sobre esta montaña."},"date":"2020-10-11","second_reading":{"title":"Carta de San Pablo a los Filipenses","reference_displayed":"4,12-14.19-20.","type":"reading","text":"[[Ph 4,12]]Hermanos:\r\nYo sé vivir tanto en las privaciones como en la abundancia; estoy hecho absolutamente a todo, a la saciedad como al hambre, a tener de sobra como a no tener nada.\n[[Ph 4,13]]Yo lo puedo todo en aquel que me conforta.\n[[Ph 4,14]]Sin embargo, ustedes hicieron bien en interesarse por mis necesidades.\n[[Ph 4,19]]Dios colmará con magnificencia todas las necesidades de ustedes, conforme a su riqueza, en Cristo Jesús.\n[[Ph 4,20]]A Dios, nuestro Padre, sea la gloria por los siglos de los siglos. Amén."}}