{"gospel":{"title":"Evangelio según San Mateo","text":"[[Mt 18,15]]Jesús dijo a sus discipulos:\r\nSi tu hermano peca, ve y corrígelo en privado. Si te escucha, habrás ganado a tu hermano.\n[[Mt 18,16]]Si no te escucha, busca una o dos personas más, para que el asunto se decida por la declaración de dos o tres testigos.\n[[Mt 18,17]]Si se niega a hacerles caso, dilo a la comunidad. Y si tampoco quiere escuchar a la comunidad, considéralo como pagano o publicano.\n[[Mt 18,18]]Les aseguro que todo lo que ustedes aten en la tierra, quedará atado en el cielo, y lo que desaten en la tierra, quedará desatado en el cielo.\n[[Mt 18,19]]También les aseguro que si dos de ustedes se unen en la tierra para pedir algo, mi Padre que está en el cielo se lo concederá.\n[[Mt 18,20]]Porque donde hay dos o tres reunidos en mi Nombre, yo estoy presente en medio de ellos.","type":"gospel","reference_displayed":"18,15-20."},"first_reading":{"title":"Libro de Ezequiel","reference_displayed":"33,7-9.","text":"[[Ez 33,7]]Así habla el Señor:\r\nHijo de hombre, yo te he puesto como centinela de la casa de Israel: cuando oigas una palabra de mi boca, tú les advertirás de mi parte.\n[[Ez 33,8]]Cuando yo diga al malvado: \"Vas a morir\", si tú no hablas para advertir al malvado que abandone su mala conducta, el malvado morirá por su culpa, pero a ti te pediré cuenta de su sangre.\n[[Ez 33,9]]Si tú, en cambio, adviertes al malvado para que se convierta de su mala conducta, y él no se convierte, él morirá por su culpa, pero tú habrás salvado tu vida.","type":"reading"},"date":"2020-09-06","second_reading":{"title":"Carta de San Pablo a los Romanos","reference_displayed":"13,8-10.","text":"[[Rm 13,8]]Hermanos:\r\nQue la única deuda con los demás sea la del amor mutuo: el que ama al prójimo ya cumplió toda la Ley.\n[[Rm 13,9]]Porque los mandamientos: No cometerás adulterio, no matarás, no robarás, no codiciarás, y cualquier otro, se resumen en este: Amarás a tu prójimo como a ti mismo.\n[[Rm 13,10]]El amor no hace mal al prójimo. Por lo tanto, el amor es la plenitud de la Ley.","type":"reading"},"psalm":{"title":"Salmo","reference_displayed":"95(94),1-2.6-7.8-9.","type":"psalm","text":"[[Ps 95,1]]¡Vengan, cantemos con júbilo al Señor,\r\naclamemos a la Roca que nos salva!\n[[Ps 95,2]]¡Lleguemos hasta él dándole gracias,\r\naclamemos con música al Señor!\n\n[[Ps 95,6]]¡Entren, inclinémonos para adorarlo!\r\n¡Doblemos la rodilla ante el Señor que nos creó!\n[[Ps 95,7]]Porque él es nuestro Dios, \r\ny nosotros, el pueblo que él apacienta, \r\nlas ovejas conducidas por su mano.\r\n\nOjalá hoy escuchen la voz del Señor:\n[[Ps 95,8]]«No endurezcan su corazón como en Meribá, \r\ncomo en el día de Masá, en el desierto,\n[[Ps 95,9]]cuando sus padres me tentaron y provocaron,\r\naunque habían visto mis obras.»"}}