{"first_reading":{"type":"reading","text":"[[Ac 13,26]]Habiendo llegado Pablo a Antioquía de Pisidia, decía en la sinagoga:\r\n\"Hermanos, este mensaje de salvación está dirigido a ustedes: los descendientes de Abraham y los que temen a Dios.\n[[Ac 13,27]]En efecto, la gente de Jerusalén y sus jefes no reconocieron a Jesús, ni entendieron las palabras de los profetas que se leen cada sábado, pero las cumplieron sin saberlo, condenando a Jesús.\n[[Ac 13,28]]Aunque no encontraron nada en él que mereciera la muerte, pidieron a Pilato que lo condenara.\n[[Ac 13,29]]Después de cumplir todo lo que estaba escrito de él, lo bajaron del patíbulo y lo pusieron en el sepulcro.\n[[Ac 13,30]]Pero Dios lo resucitó de entre los muertos\n[[Ac 13,31]]y durante un tiempo se apareció a los que habían subido con él de Galilea a Jerusalén, los mismos que ahora son sus testigos delante del pueblo.\n[[Ac 13,32]]Y nosotros les anunciamos a ustedes esta Buena Noticia: la promesa que Dios hizo a nuestros padres,\n[[Ac 13,33]]fue cumplida por él en favor de sus hijos, que somos nosotros, resucitando a Jesús, como está escrito en el Salmo segundo: Tú eres mi Hijo; yo te he engendrado hoy.\"","title":"Libro de los Hechos de los Apóstoles","reference_displayed":"13,26-33."},"psalm":{"type":"psalm","text":"[[Ps 2,6]]«Yo mismo establecí a mi Rey\r\nen Sión, mi santa Montaña.»\n[[Ps 2,7]]Voy a proclamar el decreto del Señor:\r\nEl me ha dicho: «Tú eres mi hijo,\r\nyo te he engendrado hoy.»\n\n[[Ps 2,8]]«Pídeme, y te daré las naciones como herencia,\r\ny como propiedad, los confines de la tierra.\"\n[[Ps 2,9]]Los quebrarás con un cetro de hierro,\r\nlos destrozarás como a un vaso de arcilla»\n\n[[Ps 2,10]]Por eso, reyes, sean prudentes;\r\naprendan, gobernantes de la tierra.\n[[Ps 2,11]]Sirvan al Señor con temor","title":"Salmo","reference_displayed":"2,6-7.8-9.10-11."},"date":"2020-05-08","gospel":{"type":"gospel","text":"[[Jn 14,1]]Jesús dijo a sus discípulos:\r\n\"No se inquieten. Crean en Dios y crean también en mí.\n[[Jn 14,2]]En la Casa de mi Padre hay muchas habitaciones; si no fuera así, se lo habría dicho a ustedes. Yo voy a prepararles un lugar.\n[[Jn 14,3]]Y cuando haya ido y les haya preparado un lugar, volveré otra vez para llevarlos conmigo, a fin de que donde yo esté, estén también ustedes.\n[[Jn 14,4]]Ya conocen el camino del lugar adonde voy\".\n[[Jn 14,5]]Tomás le dijo: \"Señor, no sabemos adónde vas. ¿Cómo vamos a conocer el camino?\".\n[[Jn 14,6]]Jesús le respondió: \"Yo soy el Camino, la Verdad y la Vida. Nadie va al Padre, sino por mí.\"","title":"Evangelio según San Juan","reference_displayed":"14,1-6."}}