{"date":"2020-07-31","psalm":{"reference_displayed":"69(68),5.8-10.14.","type":"psalm","text":"[[Ps 69,5]]Más numerosos que los cabellos de mi cabeza\r\nson los que me odian sin motivo;\r\nmás fuertes que mis huesos,\r\nlos que me atacan sin razón.\r\n¡Y hasta tengo que devolver\r\nlo que yo no he robado!\n\n[[Ps 69,8]]Por ti he soportado afrentas\r\ny la vergüenza cubrió mi rostro;\n[[Ps 69,9]]me convertí en un extraño para mis hermanos,\r\nfui un extranjero para los hijos de mi madre:\n[[Ps 69,10]]porque el celo de tu Casa me devora,\r\ny caen sobre mí los ultrajes de los que te agravian.\n\n[[Ps 69,14]]Pero mi oración sube hasta ti, Señor,\r\nen el momento favorable:\r\nrespóndeme, Dios mío, por tu gran amor,\r\nsálvame, por tu fidelidad.","title":"Salmo"},"first_reading":{"reference_displayed":"26,1-9.","type":"reading","text":"[[Jr 26,1]]Al comienzo del reinado de Joaquím, hijo de Josías, rey de Judá, llegó esta palabra a Jeremías, de parte del Señor:\n[[Jr 26,2]]«Así habla el Señor: \"Párate en el atrio de la Casa del Señor y di a toda la gente de las ciudades de Judá que vienen a postrarse en la Casa del Señor todas las palabras que yo te mandé decirles, sin omitir ni una sola.\n[[Jr 26,3]]Tal vez escuchen y se conviertan de su mal camino; entonces yo me arrepentiré del mal que pienso hacerles a causa de la maldad de sus acciones.\n[[Jr 26,4]]Tú les dirás: Así habla el Señor: Si ustedes no me escuchan ni caminan según la Ley que yo les propuse;\n[[Jr 26,5]]si no escuchan las palabras de mis servidores los profetas, que yo les envío incansablemente y a quienes ustedes no han escuchado,\n[[Jr 26,6]]entonces yo trataré a esta Casa como traté a Silo y haré de esta ciudad una maldición para todas las naciones de la tierra.\"»\n[[Jr 26,7]]Los sacerdotes, los profetas y todo el pueblo oyeron a Jeremías mientras él pronunciaba estas palabras en la Casa del Señor.\n[[Jr 26,8]]Y apenas Jeremías terminó de decir todo lo que el Señor le había ordenado decir al pueblo, los sacerdotes y los profetas se le echaron encima, diciendo: «¡Vas a morir!\n[[Jr 26,9]]Porque has profetizado en nombre del Señor, diciendo: Esta Casa será como Silo, y esta ciudad será arrasada y quedará deshabitada.» Entonces todo el pueblo se amontonó alrededor de Jeremías en la Casa del Señor.","title":"Libro de Jeremías"},"gospel":{"reference_displayed":"13,54-58.","type":"gospel","text":"[[Mt 13,54]]Al llegar a su pueblo, se puso a enseñar a la gente en la sinagoga, de tal manera que todos estaban maravillados. \"¿De dónde le viene, decían, esta sabiduría y ese poder de hacer milagros?\n[[Mt 13,55]]¿No es este el hijo del carpintero? ¿Su madre no es la que llaman María? ¿Y no son hermanos suyos Santiago, José, Simón y Judas?\n[[Mt 13,56]]¿Y acaso no viven entre nosotros todas sus hermanas? ¿De dónde le vendrá todo esto?\".\n[[Mt 13,57]]Y Jesús era para ellos un motivo de tropiezo. Entonces les dijo: \"Un profeta es despreciado solamente en su pueblo y en su familia\".\n[[Mt 13,58]]Y no hizo allí muchos milagros, a causa de la falta de fe de esa gente.","title":"Evangelio según San Mateo"}}