{"first_reading":{"title":"Libro de los Hechos de los Apóstoles","type":"reading","reference_displayed":"15,1-6.","text":"[[Ac 15,1]]Algunas personas venidas de Judea enseñaban a los hermanos que si no se hacían circuncidar según el rito establecido por Moisés, no podían salvarse.\n[[Ac 15,2]]A raíz de esto, se produjo una agitación: Pablo y Bernabé discutieron vivamente con ellos, y por fin, se decidió que ambos, junto con algunos otros, subieran a Jerusalén para tratar esta cuestión con los Apóstoles y los presbíteros.\n[[Ac 15,3]]Los que habían sido enviados por la Iglesia partieron y atravesaron Fenicia y Samaría, contando detalladamente la conversión de los paganos. Esto causó una gran alegría a todos los hermanos.\n[[Ac 15,4]]Cuando llegaron a Jerusalén, fueron bien recibidos por la Iglesia, por los Apóstoles y los presbíteros, y relataron todo lo que Dios había hecho con ellos.\n[[Ac 15,5]]Pero se levantaron algunos miembros de la secta de los fariseos que habían abrazado la fe, y dijeron que era necesario circuncidar a los paganos convertidos y obligarlos a observar la Ley de Moisés.\n[[Ac 15,6]]Los Apóstoles y los presbíteros se reunieron para deliberar sobre este asunto."},"gospel":{"title":"Evangelio según San Juan","type":"gospel","reference_displayed":"15,1-8.","text":"[[Jn 15,1]]Jesús dijo a sus discípulos:\r\n«Yo soy la verdadera vid y mi Padre es el viñador.\n[[Jn 15,2]]El corta todos mis sarmientos que no dan fruto; al que da fruto, lo poda para que dé más todavía.\n[[Jn 15,3]]Ustedes ya están limpios por la palabra que yo les anuncié.\n[[Jn 15,4]]Permanezcan en mí, como yo permanezco en ustedes. Así como el sarmiento no puede dar fruto si no permanece en la vid, tampoco ustedes, si no permanecen en mí.\n[[Jn 15,5]]Yo soy la vid, ustedes los sarmientos. El que permanece en mí, y yo en él, da mucho fruto, porque separados de mí, nada pueden hacer.\n[[Jn 15,6]]Pero el que no permanece en mí, es como el sarmiento que se tira y se seca; después se recoge, se arroja al fuego y arde.\n[[Jn 15,7]]Si ustedes permanecen en mí y mis palabras permanecen en ustedes, pidan lo que quieran y lo obtendrán.\n[[Jn 15,8]]La gloria de mi Padre consiste en que ustedes den fruto abundante, y así sean mis discípulos.»"},"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"122(121),1-2.3-4a.4b-5.","text":"[[Ps 122,1]]¡Qué alegría cuando me dijeron:\r\n«Vamos a la Casa del Señor!»\n[[Ps 122,2]]Nuestros pies ya están pisando\r\ntus umbrales, Jerusalén.\n\n[[Ps 122,3]]Jerusalén, que fuiste construida\r\ncomo ciudad bien compacta y armoniosa.\n[[Ps 122,4a]]Allí suben las tribus,\n[[Ps 122,4b]]las tribus del Señor.\n\n[[Ps 122,5]]Porque allí está el trono de la justicia,\r\nel trono de la casa de David."},"date":"2020-05-13"}