{"first_reading":{"text":"[[Ac 12,24]]Mientras tanto, la Palabra de Dios se difundía incesantemente.\n[[Ac 12,25]]Bernabé y Saulo, una vez cumplida su misión, volvieron de Jerusalén a Antioquía, llevando consigo a Juan, llamado Marcos.\n[[Ac 13,1]]En la Iglesia de Antioquía había profetas y doctores, entre los cuales estaban Bernabé y Simeón, llamado el Negro, Lucio de Cirene, Manahén, amigo de infancia del tetrarca Herodes, y Saulo.\n[[Ac 13,2]]Un día, mientras celebraban el culto del Señor y ayunaban, el Espíritu Santo les dijo: \"Resérvenme a Saulo y a Bernabé para la obra a la cual los he llamado\".\n[[Ac 13,3]]Ellos, después de haber ayunado y orado, les impusieron las manos y los despidieron.\n[[Ac 13,4]]Saulo y Bernabé, enviados por el Espíritu Santo, fueron a Seleucia y de allí se embarcaron para Chipre.\n[[Ac 13,5a]]Al llegar a Salamina anunciaron la Palabra de Dios en las sinagogas de los judíos, y Juan colaboraba con ellos.","type":"reading","title":"Libro de los Hechos de los Apóstoles","reference_displayed":"12,24-25.13,1-5a."},"psalm":{"type":"psalm","text":"[[Ps 67,2]]El Señor tenga piedad y nos bendiga,\r\nhaga brillar su rostro sobre nosotros,\n[[Ps 67,3]]para que en la tierra se reconozca su dominio,\r\ny su victoria entre las naciones.\n\n[[Ps 67,5]]Que canten de alegría las naciones,\r\nporque gobiernas a los pueblos con justicia\r\ny guías a las naciones de la tierra.\n\n[[Ps 67,6]]¡Que los pueblos te den gracias, Señor,\r\nque todos los pueblos te den gracias!\n[[Ps 67,8]]Que Dios nos bendiga,\r\ny lo teman todos los confines de la tierra.","title":"Salmo","reference_displayed":"67(66),2-3.5.6.8."},"date":"2020-05-06","gospel":{"type":"gospel","text":"[[Jn 12,44]]Jesús exclamó: \"El que cree en mí, en realidad no cree en mí, sino en aquel que me envió.\n[[Jn 12,45]]Y el que me ve, ve al que me envió.\n[[Jn 12,46]]Yo soy la luz, y he venido al mundo para que todo el que crea en mí no permanezca en las tinieblas.\n[[Jn 12,47]]Al que escucha mis palabras y no las cumple, yo no lo juzgo, porque no vine a juzgar al mundo, sino a salvarlo.\n[[Jn 12,48]]El que me rechaza y no recibe mis palabras, ya tiene quien lo juzgue: la palabra que yo he anunciado es la que lo juzgará en el último día.\n[[Jn 12,49]]Porque yo no hablé por mí mismo: el Padre que me ha enviado me ordenó lo que debía decir y anunciar;\n[[Jn 12,50]]y yo sé que su mandato es Vida eterna. Las palabras que digo, las digo como el Padre me lo ordenó\".","title":"Evangelio según San Juan","reference_displayed":"12,44-50."}}