{"gospel":{"type":"gospel","text":"[[Jn 14,7]]Jesús dijo a sus discípulos:\r\n\"Si ustedes me conocen, conocerán también a mi Padre. Ya desde ahora lo conocen y lo han visto\".\n[[Jn 14,8]]Felipe le dijo: \"Señor, muéstranos al Padre y eso nos basta\".\n[[Jn 14,9]]Jesús le respondió: \"Felipe, hace tanto tiempo que estoy con ustedes, ¿y todavía no me conocen? El que me ha visto, ha visto al Padre. ¿Como dices: 'Muéstranos al Padre'?\n[[Jn 14,10]]¿No crees que yo estoy en el Padre y que el Padre está en mí? Las palabras que digo no son mías: el Padre que habita en mí es el que hace las obras.\n[[Jn 14,11]]Créanme: yo estoy en el Padre y el Padre está en mí. Créanlo, al menos, por las obras.\n[[Jn 14,12]]Les aseguro que el que cree en mí hará también las obras que yo hago, y aún mayores, porque yo me voy al Padre.\"\n[[Jn 14,13]]Y yo haré todo lo que ustedes pidan en mi Nombre, para que el Padre sea glorificado en el Hijo.\n[[Jn 14,14]]Si ustedes me piden algo en mi Nombre, yo lo haré.\"","title":"Evangelio según San Juan","reference_displayed":"14,7-14."},"date":"2020-05-09","psalm":{"type":"psalm","text":"[[Ps 98,1]]Canten al Señor un canto nuevo,\r\nporque él hizo maravillas:\r\nsu mano derecha y su santo brazo\r\nle obtuvieron la victoria.\n\n[[Ps 98,2]]El Señor manifestó su victoria,\r\nreveló su justicia a los ojos de las naciones:\n[[Ps 98,3a]]se acordó de su amor y su fidelidad\n[[Ps 98,3b]]en favor del pueblo de Israel.\n\n[[Ps 98,3c]]Los confines de la tierra han contemplado\n[[Ps 98,3d]]el triunfo de nuestro Dios.\n[[Ps 98,4]]Aclame al Señor toda la tierra,\r\nprorrumpan en cantos jubilosos.","title":"Salmo","reference_displayed":"98(97),1.2-3ab.3cd-4."},"first_reading":{"type":"reading","text":"[[Ac 13,44]]Casi toda la ciudad se reunió el sábado siguiente para escuchar la Palabra de Dios.\n[[Ac 13,45]]Al ver esa multitud, los judíos se llenaron de envidia y con injurias contradecían las palabras de Pablo.\n[[Ac 13,46]]Entonces Pablo y Bernabé, con gran firmeza, dijeron: \"A ustedes debíamos anunciar en primer lugar la Palabra de Dios, pero ya que la rechazan y no se consideran dignos de la Vida eterna, nos dirigimos ahora a los paganos.\n[[Ac 13,47]]Así nos ha ordenado el Señor: Yo te he establecido para ser la luz de las naciones, para llevar la salvación hasta los confines de la tierra\".\n[[Ac 13,48]]Al oír esto, los paganos, llenos de alegría, alabaron la Palabra de Dios, y todos los que estaban destinados a la Vida eterna abrazaron la fe.\n[[Ac 13,49]]Así la Palabra del Señor se iba extendiendo por toda la región.\n[[Ac 13,50]]Pero los judíos instigaron a unas mujeres piadosas que pertenecían a la aristocracia y a los principales de la ciudad, provocando una persecución contra Pablo y Bernabé, y los echaron de su territorio.\n[[Ac 13,51]]Estos, sacudiendo el polvo de sus pies en señal de protesta contra ellos, se dirigieron a Iconio.\n[[Ac 13,52]]Los discípulos, por su parte, quedaron llenos de alegría y del Espíritu Santo.","title":"Libro de los Hechos de los Apóstoles","reference_displayed":"13,44-52."}}