{"date":"2020-02-14","first_reading":{"title":"Primer Libro de los Reyes","type":"reading","text":"[[1_R 11,29]]En cierta ocasión, Jeroboám salió de Jerusalén y lo encontró en el camino el profeta Ajías, de Silo; este iba cubierto con un manto nuevo, y los dos estaban solos en el campo.\n[[1_R 11,30]]Ajías tomó el manto que llevaba encima y lo desgarró en doce pedazos.\n[[1_R 11,31]]Luego dijo a Jeroboám: \"Toma para ti diez pedazos, porque así habla el Señor, el Dios de Israel: Yo voy a desgarrar el reino que Salomón tiene en su mano, y te daré las diez tribus.\n[[1_R 11,32]]Una sola tribu será para él, por consideración a mi servidor David y a Jerusalén, la ciudad que yo elegí entre todas las tribus de Israel.\n[[1_R 12,19]]Fue así como Israel se rebeló contra la casa de David hasta el día de hoy.","reference_displayed":"11,29-32.12,19."},"psalm":{"title":"Salmo","reference_displayed":"81(80),10-11ab.12-13.14-15.","text":"[[Ps 81,10]]No tendrás ningún Dios extraño,\r\nno adorarás a ningún dios extranjero:\n[[Ps 81,11a]]yo, el Señor, soy tu Dios,\n[[Ps 81,11b]]que te hice subir de la tierra de Egipto.\n\n[[Ps 81,12]]Pero mi pueblo no escuchó mi voz,\r\nIsrael no me quiso obedecer:\n[[Ps 81,13]]por eso los entregué a su obstinación \r\npara que se dejaran llevar por sus caprichos.\n\n[[Ps 81,14]]¡Ojalá mi pueblo me escuchara,\r\ne Israel siguiera mis caminos!\n[[Ps 81,15]]Yo sometería a sus adversarios en un instante, \r\ny volvería mi mano contra sus opresores.","type":"psalm"},"gospel":{"title":"Evangelio según San Marcos","type":"gospel","text":"[[Mc 7,31]]Cuando Jesús volvía de la región de Tiro, pasó por Sidón y fue hacia el mar de Galilea, atravesando el territorio de la Decápolis.\n[[Mc 7,32]]Entonces le presentaron a un sordomudo y le pidieron que le impusiera las manos.\n[[Mc 7,33]]Jesús lo separó de la multitud y, llevándolo aparte, le puso los dedos en las orejas y con su saliva le tocó la lengua.\n[[Mc 7,34]]Después, levantando los ojos al cielo, suspiró y le dijo: \"Efatá\", que significa: \"Abrete\".\n[[Mc 7,35]]Y enseguida se abrieron sus oídos, se le soltó la lengua y comenzó a hablar normalmente.\n[[Mc 7,36]]Jesús les mandó insistentemente que no dijeran nada a nadie, pero cuanto más insistía, ellos más lo proclamaban\n[[Mc 7,37]]y, en el colmo de la admiración, decían: \"Todo lo ha hecho bien: hace oír a los sordos y hablar a los mudos\".","reference_displayed":"7,31-37."}}