{"gospel":{"text":"[[Mc 6,1]]Jesús salió de allí y se dirigió a su pueblo, seguido de sus discípulos.\n[[Mc 6,2]]Cuando llegó el sábado, comenzó a enseñar en la sinagoga, y la multitud que lo escuchaba estaba asombrada y decía: \"¿De dónde saca todo esto? ¿Qué sabiduría es esa que le ha sido dada y esos grandes milagros que se realizan por sus manos?\n[[Mc 6,3]]¿No es acaso el carpintero, el hijo de María, hermano de Santiago, de José, de Judas y de Simón? ¿Y sus hermanas no viven aquí entre nosotros?\". Y Jesús era para ellos un motivo de tropiezo.\n[[Mc 6,4]]Por eso les dijo: \"Un profeta es despreciado solamente en su pueblo, en su familia y en su casa\".\n[[Mc 6,5]]Y no pudo hacer allí ningún milagro, fuera de curar a unos pocos enfermos, imponiéndoles las manos.\n[[Mc 6,6]]Y él se asombraba de su falta de fe. Jesús recorría las poblaciones de los alrededores, enseñando a la gente.","type":"gospel","reference_displayed":"6,1-6.","title":"Evangelio según San Marcos"},"first_reading":{"text":"[[2_S 24,2]]El rey dijo a Joab, el jefe del ejército, que estaba con él: \"Recorre todas las tribus de Israel, desde Dan hasta Berseba y hagan el censo del pueblo, para que yo sepa el número de la población\".\n[[2_S 24,9]]Joab presentó al rey las cifras del censo de la población, y resultó que en Israel había 800.000 hombres aptos para el servicio militar, y en Judá 500.000.\n[[2_S 24,10]]Pero, después de esto, David sintió remordimiento de haber hecho el recuento de la población, y dijo al Señor: \"He pecado gravemente al obrar así. Dígnate ahora, Señor, borrar la falta de tu servidor, porque me he comportado como un necio\".\n[[2_S 24,11]]A la mañana siguiente, cuando David se levantó, la palabra del Señor había llegado al profeta Gad, el vidente de David, en estos términos:\n[[2_S 24,12]]\"Ve a decir a David: Así habla el Señor: Te propongo tres cosas. Elige una, y yo la llevaré a cabo\".\n[[2_S 24,13]]Gad se presentó a David y le llevó la noticia, diciendo: \"¿Qué prefieres: soportar tres años de hambre en tu país, o huir tres meses ante la persecución de tu enemigo, o que haya tres días de peste en tu territorio? Piensa y mira bien ahora lo que debo responder al que me envió\".\n[[2_S 24,14]]David dijo a Gad: \"¡Estoy en un grave aprieto! Caigamos más bien en manos del Señor, porque es muy grande su misericordia, antes que caer en manos de los hombres\".\n[[2_S 24,15]]Entonces el Señor envió la peste a Israel, desde esa mañana hasta el tiempo señalado, y murieron setenta mil hombres del pueblo, desde Dan hasta Berseba.\n[[2_S 24,16]]El Angel extendió la mano hacia Jerusalén para exterminarla, pero el Señor se arrepintió del mal que le infligía y dijo al Angel que exterminaba al pueblo: \"¡Basta ya! ¡Retira tu mano!\". El Angel del Señor estaba junto a la era de Arauná, el jebuseo.\n[[2_S 24,17]]Y al ver al Angel que castigaba al pueblo, David dijo al Señor: \"¡Yo soy el que he pecado! ¡Soy yo el culpable! Pero estos, las ovejas, ¿qué han hecho? ¡Descarga tu mano sobre mí y sobre la casa de mi padre!\".","reference_displayed":"24,2.9-17.","type":"reading","title":"Segundo Libro de Samuel"},"date":"2020-02-05","psalm":{"text":"[[Ps 32,1]]¡Feliz el que ha sido absuelto de su pecado\r\ny liberado de su falta!\n[[Ps 32,2]]¡Feliz el hombre a quien el Señor\r\nno le tiene en cuenta las culpas,\r\n\ny en cuyo espíritu no hay doblez!\n[[Ps 32,5]]Pero yo reconocí mi pecado,\r\nno te escondí mi culpa,\r\npensando: “Confesaré mis faltas al Señor”.\r\n\n¡Y tú perdonaste mi culpa y mi pecado!\n[[Ps 32,6]]Por eso, que todos tus fieles te supliquen\r\nen el momento de la angustia;\r\ny cuando irrumpan las aguas caudalosas\r\n\nno llegarán hasta ellos.\n[[Ps 32,7]]Tú eres mi refugio,\r\ntú me libras de los peligros\r\ny me colmas con la alegría de la salvación.","reference_displayed":"32(31),1-2.5.6.7.","type":"psalm","title":"Salmo"}}