{"gospel":{"title":"Evangelio según San Mateo","type":"gospel","reference_displayed":"18,1-5.10.12-14.","text":"[[Mt 18,1]]En aquel momento los discípulos se acercaron a Jesús para preguntarle: \"¿Quién es el más grande en el Reino de los Cielos?\".\n[[Mt 18,2]]Jesús llamó a un niño, lo puso en medio de ellos\n[[Mt 18,3]]y dijo: \"Les aseguro que si ustedes no cambian o no se hacen como niños, no entrarán en el Reino de los Cielos.\n[[Mt 18,4]]Por lo tanto, el que se haga pequeño como este niño, será el más grande en el Reino de los Cielos.\n[[Mt 18,5]]El que recibe a uno de estos pequeños en mi Nombre, me recibe a mí mismo.\n[[Mt 18,10]]Cuídense de despreciar a cualquiera de estos pequeños, porque les aseguro que sus ángeles en el cielo están constantemente en presencia de mi Padre celestial.\"\n[[Mt 18,12]]¿Qué les parece? Si un hombre tiene cien ovejas, y una de ellas se pierde, ¿no deja las noventa y nueve restantes en la montaña, para ir a buscar la que se extravió?\n[[Mt 18,13]]Y si llega a encontrarla, les aseguro que se alegrará más por ella que por las noventa y nueve que no se extraviaron.\n[[Mt 18,14]]De la misma manera, el Padre que está en el cielo no quiere que se pierda ni uno solo de estos pequeños.\""},"first_reading":{"title":"Libro de Ezequiel","type":"reading","reference_displayed":"2,8-10.3,1-4.","text":"[[Ez 2,8]]Y tú, hijo de hombre, escucha lo que te voy a decir; no seas rebelde como ese pueblo rebelde: abre tu boca y come lo que te daré.\n[[Ez 2,9]]Yo miré y vi una mano extendida hacia mí, y en ella había un libro enrollado.\n[[Ez 2,10]]Lo desplegó delante de mí, y estaba escrito de los dos lados; en él había cantos fúnebres, gemidos y lamentos.\n[[Ez 3,1]]El me dijo: Hijo de hombre, come lo que tienes delante: como este rollo, y ve a hablar a los israelitas.\n[[Ez 3,2]]Yo abrí mi boca y él me hizo comer ese rollo.\n[[Ez 3,3]]Después me dijo: Hijo de hombre, alimenta tu vientre y llena tus entrañas con este libro que yo te doy. Yo lo comí y era en mi boca dulce como la miel.\n[[Ez 3,4]]El me dijo: Hijo de hombre, dirígete a los israelitas y comunícales mis palabras."},"date":"2020-08-11","psalm":{"title":"Salmo","type":"psalm","reference_displayed":"119(118),14.24.72.103.111.131.","text":"[[Ps 119,14]]Me alegro de cumplir tus prescripciones,\r\nmás que de todas las riquezas.\n\n[[Ps 119,24]]Porque tus prescripciones son todo mi deleite,\r\ny tus preceptos, mis consejeros.\n\n[[Ps 119,72]]Para mí vale más la ley de tus labios\r\nque todo el oro y la plata.\n\n[[Ps 119,103]]¡Qué dulce es tu palabra para mi boca,\r\nes más dulce que la miel!\n\n[[Ps 119,111]]Tus prescripciones son mi herencia para siempre,\r\nporque alegran mi corazón.\n\n[[Ps 119,131]]Abro mi boca y aspiro hondamente,\r\nporque anhelo tus mandamientos."}}