{"date":"2020-07-02","first_reading":{"title":"Libro de Amós","type":"reading","text":"[[Am 7,10]]Amasías, el sacerdote de Betel, mandó a decir a Jeroboám, rey de Israel: \"Amós conspira contra ti en medio de la casa de Israel; el país ya no puede tolerar todas sus palabras.\n[[Am 7,11]]Porque él anda diciendo: 'Jeroboám morirá por la espada e Israel irá al cautiverio lejos de su país'\".\n[[Am 7,12]]Después, Amasías dijo a Amós: \"Vete de aquí, vidente, refúgiate en el país de Judá, gánate allí la vida y profetiza allí.\n[[Am 7,13]]Pero no vuelvas a profetizar en Betel, porque este es un santuario del rey, un templo del reino\".\n[[Am 7,14]]Amós respondió a Amasías: \"Yo no soy profeta, ni hijo de profetas, sino pastor y cultivador de sicómoros;\n[[Am 7,15]]pero el Señor me sacó de detrás del rebaño y me dijo: 'Ve a profetizar a mi pueblo Israel'.\n[[Am 7,16]]Y Ahora, escucha la palabra del Señor. Tu dices: 'No profetices contra Israel, no vaticines contra la casa de Isaac'.\n[[Am 7,17]]Por eso, dice el Señor: 'Tu mujer se prostituirá en plena ciudad, tus hijos y tus hijas caerán bajo la espada; tu suelo será repartido con la cuerda, tú mismo morirás en tierra impura e Israel irá al cautiverio lejos de su país'\".","reference_displayed":"7,10-17."},"psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 19,8]]La ley del Señor es perfecta,\r\nreconforta el alma;\r\nel testimonio del Señor es verdadero,\r\nda sabiduría al simple.\n\n[[Ps 19,9]]Los preceptos del Señor son rectos,\r\nalegran el corazón;\r\nlos mandamientos del Señor son claros,\r\niluminan los ojos.\n\n[[Ps 19,10]]La palabra del Señor es pura,\r\npermanece para siempre;\r\nlos juicios del Señor son la verdad,\r\nenteramente justos.\n\n[[Ps 19,11]]Son más atrayentes que el oro,\r\nque el oro más fino;\r\nmás dulces que la miel,\r\nmás que el jugo del panal.","reference_displayed":"19(18),8.9.10.11."},"gospel":{"title":"Evangelio según San Mateo","type":"gospel","text":"[[Mt 9,1]]Jesús subió a la barca, atravesó el lago y regresó a su ciudad.\n[[Mt 9,2]]Entonces le presentaron a un paralítico tendido en una camilla. Al ver la fe de esos hombres, Jesús dijo al paralítico: \"Ten confianza, hijo, tus pecados te son perdonados\".\n[[Mt 9,3]]Algunos escribas pensaron: \"Este hombre blasfema\".\n[[Mt 9,4]]Jesús, leyendo sus pensamientos, les dijo: \"¿Por qué piensan mal?\n[[Mt 9,5]]¿Qué es más fácil decir: 'Tus pecados te son perdonados', o 'Levántate y camina'?\n[[Mt 9,6]]Para que ustedes sepan que el Hijo del hombre tiene sobre la tierra el poder de perdonar los pecados -dijo al paralítico- levántate, toma tu camilla y vete a tu casa\".\n[[Mt 9,7]]El se levantó y se fue a su casa.\n[[Mt 9,8]]Al ver esto, la multitud quedó atemorizada y glorificaba a Dios por haber dado semejante poder a los hombres.","reference_displayed":"9,1-8."}}