{"date":"2020-07-16","gospel":{"type":"gospel","reference_displayed":"11,28-30.","title":"Evangelio según San Mateo","text":"[[Mt 11,28]]Jesús tomó la palabra y dijo:\r\n\"Vengan a mí todos los que están afligidos y agobiados, y yo los aliviaré.\n[[Mt 11,29]]Carguen sobre ustedes mi yugo y aprendan de mí, porque soy paciente y humilde de corazón, y así encontrarán alivio.\n[[Mt 11,30]]Porque mi yugo es suave y mi carga liviana.\""},"first_reading":{"type":"reading","text":"[[Is 26,7]]La senda del justo es recta, tu allanas el sendero del justo.\n[[Is 26,8]]Sí, en la senda trazada por tus juicios, esperamos en ti, Señor: tu Nombre y tu recuerdo son el deseo de nuestra alma.\n[[Is 26,9]]Mi alma te desea por la noche, y mi espíritu te busca de madrugada, porque cuando tus juicios se ejercen sobre la tierra, los habitantes del mundo aprenden la justicia.\n[[Is 26,12]]Señor, tú nos aseguras la paz, porque eres tú el que realiza por nosotros todo lo que nosotros hacemos.\n[[Is 26,16]]En medio de la angustia, Señor. acudimos a ti, clamamos en la opresión, cuando nos golpeaba tu castigo.\n[[Is 26,17]]Como la mujer embarazada, que está por dar a luz, se refuerce y da gritos de dolor, así éramos nosotros delante de ti, Señor.\n[[Is 26,18]]Hemos concebido, nos hemos retorcido, y no dimos a luz más que viento. ¡No hemos traído la salvación a la tierra, no le nacieron habitantes al mundo!\n[[Is 26,19]]Pero tus muertos revivirán, se levantarán sus cadáveres. ¡Despierten y griten de alegría los que yacen en el polvo! Porque tu rocío es un rocío de luz, y la tierra dará vida a las Sombras.","title":"Libro de Isaías","reference_displayed":"26,7-9.12.16-19."},"psalm":{"type":"psalm","text":"[[Ps 102,13]]Tú, Señor, reinas para siempre,\r\ny tu Nombre permanece eternamente.\n[[Ps 102,14a]]Tú te levantarás, te compadecerás de Sión,\n[[Ps 102,14b]]porque ya es hora de tenerle piedad,\n[[Ps 102,15]]tus servidores sienten amor por esas piedras\r\ny se compadecen de esas ruinas.\n\n[[Ps 102,16]]Las naciones temerán tu Nombre, Señor,\r\ny los reyes de la tierra se rendirán ante tu gloria:\n[[Ps 102,17]]cuando el Señor reedifique a Sión\r\ny aparezca glorioso en medio de ella;\n[[Ps 102,18]]cuando acepte la oración del desvalido\r\ny no desprecie su plegaria.\n\n[[Ps 102,19]]Quede esto escrito para el tiempo futuro\r\ny un pueblo renovado alabe al Señor:\n[[Ps 102,20]]porque él se inclinó desde su alto Santuario\r\ny miró a la tierra desde el cielo,\n[[Ps 102,21]]para escuchar el lamento de los cautivos\r\ny librar a los condenados a muerte.","title":"Salmo","reference_displayed":"102(101),13-14ab.15.16-18.19-21."}}