{"psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 85,9a]]Voy a proclamar lo que dice el Señor:\n[[Ps 85,9b]]el Señor promete la paz,\n[[Ps 85,10]]Su salvación está muy cerca de sus fieles,\r\ny la Gloria habitará en nuestra tierra.\n\n[[Ps 85,11]]El Amor y la Verdad se encontrarán,\r\nla Justicia y la Paz se abrazarán;\n[[Ps 85,12]]la Verdad brotará de la tierra\r\ny la Justicia mirará desde el cielo.\n\n[[Ps 85,13]]El mismo Señor nos dará sus bienes\r\ny nuestra tierra producirá sus frutos.\n[[Ps 85,14]]La Justicia irá delante de él,\r\ny la Paz, sobre la huella de sus pasos.","reference_displayed":"85(84),9ab-10.11-12.13-14."},"date":"2020-08-09","first_reading":{"title":"Primer Libro de los Reyes","type":"reading","text":"[[1_R 19,9a]]Allí, entró en la gruta y pasó la noche. Entonces le fue dirigida la palabra del Señor.\n[[1_R 19,11]]El Señor le dijo: \"Sal y quédate de pie en la montaña, delante del Señor\". Y en ese momento el Señor pasaba. Sopló un viento huracanado que partía las montañas y resquebrajaba las rocas delante del Señor. Pero el Señor no estaba en el viento. Después del viento, hubo un terremoto. Pero el Señor no estaba en el terremoto.\n[[1_R 19,12]]Después del terremoto, se encendió un fuego. Pero el Señor no estaba en el fuego. Después del fuego, se oyó el rumor de una brisa suave.\n[[1_R 19,13a]]Al oírla, Elías se cubrió el rostro con su manto, salió y se quedó de pie a la entrada de la gruta. Entonces le llegó una voz, que decía: \"¿Qué haces aquí, Elías?\".","reference_displayed":"19,9a.11-13a."},"gospel":{"title":"Evangelio según San Mateo","type":"gospel","text":"[[Mt 14,22]]Después que se sació la multitud, Jesús obligó a los discípulos que subieran a la barca y pasaran antes que él a la otra orilla, mientras él despedía a la multitud.\n[[Mt 14,23]]Después, subió a la montaña para orar a solas. Y al atardecer, todavía estaba allí, solo.\n[[Mt 14,24]]La barca ya estaba muy lejos de la costa, sacudida por las olas, porque tenían viento en contra.\n[[Mt 14,25]]A la madrugada, Jesús fue hacia ellos, caminando sobre el mar.\n[[Mt 14,26]]Los discípulos, al verlo caminar sobre el mar, se asustaron. \"Es un fantasma\", dijeron, y llenos de temor se pusieron a gritar.\n[[Mt 14,27]]Pero Jesús les dijo: \"Tranquilícense, soy yo; no teman\".\n[[Mt 14,28]]Entonces Pedro le respondió: \"Señor, si eres tú, mándame ir a tu encuentro sobre el agua\".\n[[Mt 14,29]]\"Ven\", le dijo Jesús. Y Pedro, bajando de la barca, comenzó a caminar sobre el agua en dirección a él.\n[[Mt 14,30]]Pero, al ver la violencia del viento, tuvo miedo, y como empezaba a hundirse, gritó: \"Señor, sálvame\".\n[[Mt 14,31]]En seguida, Jesús le tendió la mano y lo sostuvo, mientras le decía: \"Hombre de poca fe, ¿por qué dudaste?\".\n[[Mt 14,32]]En cuanto subieron a la barca, el viento se calmó.\n[[Mt 14,33]]Los que estaban en ella se postraron ante él, diciendo: \"Verdaderamente, tú eres el Hijo de Dios\".","reference_displayed":"14,22-33."},"second_reading":{"title":"Carta de San Pablo a los Romanos","text":"[[Rm 9,1]]Digo la verdad en Cristo, no miento, y mi conciencia me lo atestigua en el Espíritu Santo.\n[[Rm 9,2]]Siento una gran tristeza y un dolor constante en mi corazón.\n[[Rm 9,3]]Yo mismo desearía ser maldito, separado de Cristo, en favor de mis hermanos, los de mi propia raza.\n[[Rm 9,4]]Ellos son israelitas: a ellos pertenecen la adopción filial, la gloria, las alianzas, la legislación, el culto y las promesas.\n[[Rm 9,5]]A ellos pertenecen también los patriarcas, y de ellos desciende Cristo según su condición humana, el cual está por encima de todo, Dios bendito eternamente. Amén.","type":"reading","reference_displayed":"9,1-5."}}