{"psalm":{"type":"psalm","reference_displayed":"86(85),5-6.9-10.15-16a.","text":"[[Ps 86,5]]Tú, Señor, eres bueno e indulgente,\r\nrico en misericordia con aquellos que te invocan:\n[[Ps 86,6]]¡atiende, Señor, a mi plegaria,\r\nescucha la voz de mi súplica!\n\n[[Ps 86,9]]Todas las naciones que has creado \r\nvendrán a postrarse delante de ti,\r\ny glorificarán tu Nombre, Señor,\n[[Ps 86,10]]porque tú eres grande, Dios mío,\r\ny eres el único que hace maravillas.\n\n[[Ps 86,15]]Pero tú, Señor, Dios compasivo y bondadoso,\r\nlento para enojarte, rico en amor y fidelidad,\n[[Ps 86,16a]]vuelve hacia mí tu rostro y ten piedad de mí.","title":"Salmo"},"date":"2020-07-19","gospel":{"type":"gospel","reference_displayed":"13,24-43.","title":"Evangelio según San Mateo","text":"[[Mt 13,24]]Jesús propuso a la gente otra parábola:\r\n\"El Reino de los Cielos se parece a un hombre que sembró buena semilla en su campo;\n[[Mt 13,25]]pero mientras todos dormían vino su enemigo, sembró cizaña en medio del trigo y se fue.\n[[Mt 13,26]]Cuando creció el trigo y aparecieron las espigas, también apareció la cizaña.\n[[Mt 13,27]]Los peones fueron a ver entonces al propietario y le dijeron: 'Señor, ¿no habías sembrado buena semilla en tu campo? ¿Cómo es que ahora hay cizaña en él?'.\n[[Mt 13,28]]El les respondió: 'Esto lo ha hecho algún enemigo'. Los peones replicaron: '¿Quieres que vayamos a arrancarla?'.\n[[Mt 13,29]]'No, les dijo el dueño, porque al arrancar la cizaña, corren el peligro de arrancar también el trigo.\n[[Mt 13,30]]Dejen que crezcan juntos hasta la cosecha, y entonces diré a los cosechadores: Arranquen primero la cizaña y átenla en manojos para quemarla, y luego recojan el trigo en mi granero'\".\n[[Mt 13,31]]También les propuso otra parábola: \"El Reino de los Cielos se parece a un grano de mostaza que un hombre sembró en su campo.\n[[Mt 13,32]]En realidad, esta es la más pequeña de las semillas, pero cuando crece es la más grande de las hortalizas y se convierte en un arbusto, de tal manera que los pájaros del cielo van a cobijarse en sus ramas\".\n[[Mt 13,33]]Después les dijo esta otra parábola: \"El Reino de los Cielos se parece a un poco de levadura que una mujer mezcla con gran cantidad de harina, hasta que fermenta toda la masa\".\n[[Mt 13,34]]Todo esto lo decía Jesús a la muchedumbre por medio de parábolas, y no les hablaba sin parábolas,\n[[Mt 13,35]]para que se cumpliera lo anunciado por el Profeta: Hablaré en parábolas, anunciaré cosas que estaban ocultas desde la creación del mundo.\n[[Mt 13,36]]Entonces, dejando a la multitud, Jesús regresó a la casa; sus discípulos se acercaron y le dijeron: \"Explícanos la parábola de la cizaña en el campo\".\n[[Mt 13,37]]El les respondió: \"El que siembra la buena semilla es el Hijo del hombre;\n[[Mt 13,38]]el campo es el mundo; la buena semilla son los que pertenecen al Reino; la cizaña son los que pertenecen al Maligno,\n[[Mt 13,39]]y el enemigo que la siembra es el demonio; la cosecha es el fin del mundo y los cosechadores son los ángeles.\n[[Mt 13,40]]Así como se arranca la cizaña y se la quema en el fuego, de la misma manera sucederá al fin del mundo.\n[[Mt 13,41]]El Hijo del hombre enviará a sus ángeles, y estos quitarán de su Reino todos los escándalos y a los que hicieron el mal,\n[[Mt 13,42]]y los arrojarán en el horno ardiente: allí habrá llanto y rechinar de dientes.\n[[Mt 13,43]]Entonces los justos resplandecerán como el sol en el Reino de su Padre. ¡El que tenga oídos, que oiga!\""},"second_reading":{"type":"reading","reference_displayed":"8,26-27.","title":"Carta de San Pablo a los Romanos","text":"[[Rm 8,26]]Hermanos:\r\nEl Espíritu viene en ayuda de nuestra debilidad porque no sabemos orar como es debido; pero el Espíritu intercede por nosotros con gemidos inefables.\n[[Rm 8,27]]Y el que sondea los corazones conoce el deseo del Espíritu y sabe que su intercesión en favor de los santos está de acuerdo con la voluntad divina."},"first_reading":{"type":"reading","reference_displayed":"12,13.16-19.","title":"Libro de la Sabiduría","text":"[[Sg 12,13]]Fuera de ti, no hay otro Dios que cuide de todos, \r\na quien tengas que probar que tus juicios no son injustos;\n[[Sg 12,16]]Porque tu fuerza es el principio de tu justicia, \r\ny tu dominio sobre todas las cosas te hace indulgente con todos.\n[[Sg 12,17]]Tú muestras tu fuerza cuando alguien no cree \r\nen la plenitud de tu poder, \r\ny confundes la temeridad de aquellos que la conocen.\n[[Sg 12,18]]Pero, como eres dueño absoluto de tu fuerza, \r\njuzgas con serenidad y nos gobiernas con gran indulgencia, \r\nporque con sólo quererlo puedes ejercer tu poder.\n[[Sg 12,19]]Al obrar así, tú enseñaste a tu pueblo \r\nque el justo debe ser amigo de los hombres \r\ny colmaste a tus hijos de una feliz esperanza, \r\nporque, después del pecado, das lugar al arrepentimiento."}}