{"gospel":{"text":"[[Lc 11,29]]Al ver Jesús que la multitud se apretujaba, comenzó a decir: \"Esta es una generación malvada. Pide un signo y no le será dado otro que el de Jonás.\n[[Lc 11,30]]Así como Jonás fue un signo para los ninivitas, también el Hijo del hombre lo será para esta generación.\n[[Lc 11,31]]El día del Juicio, la Reina del Sur se levantará contra los hombres de esta generación y los condenará, porque ella vino de los confines de la tierra para escuchar la sabiduría de Salomón y aquí hay alguien que es más que Salomón.\n[[Lc 11,32]]El día del Juicio, los hombres de Nínive se levantarán contra esta generación y la condenarán, porque ellos se convirtieron por la predicación de Jonás y aquí hay alguien que es más que Jonás.","type":"gospel","reference_displayed":"11,29-32.","title":"Evangelio según San Lucas"},"date":"2020-10-12","psalm":{"text":"[[Ps 113,1]]Alaben, servidores del Señor,\r\nalaben el nombre del Señor.\n[[Ps 113,2]]Bendito sea el nombre del Señor,\r\ndesde ahora y para siempre.\n\n[[Ps 113,3]]Desde la salida del sol hasta su ocaso,\r\nsea alabado el nombre del Señor.\n[[Ps 113,4]]El Señor está sobre todas las naciones,\r\nsu gloria se eleva sobre el cielo.\n\n[[Ps 113,5a]]¿Quién es como el Señor, nuestro Dios,\n[[Ps 113,6]]y se inclina para contemplar \r\nel cielo y la tierra?\n[[Ps 113,7]]El levanta del polvo al desvalido,\r\n\nalza al pobre de su miseria.","type":"psalm","reference_displayed":"113(112),1-2.3-4.5a.6-7.","title":"Salmo"},"first_reading":{"text":"[[Ga 4,22]]Hermanos:\r\nEstá escrito que Abraham tuvo dos hijos: uno de su esclava y otro de su mujer, que era libre.\n[[Ga 4,23]]El hijo de la esclava nació según la carne; en cambio, el hijo de la mujer libre, nació en virtud de la promesa.\n[[Ga 4,24]]Hay en todo esto un simbolismo: estas dos mujeres representan las dos Alianzas. La primera Alianza, la del monte Sinaí, que engendró un pueblo para la esclavitud, está representada por Agar,\n[[Ga 4,26]]Pero hay otra Jerusalén, la celestial, que es libre, y ella es nuestra madre.\n[[Ga 4,27]]Porque dice la Escritura: ¡Alégrate, tú que eres estéril y no das a luz; prorrumpe en gritos de alegría, tú que no conoces los dolores del parto! Porque serán más numerosos los hijos de la mujer abandonada que los hijos de la que tiene marido.\n[[Ga 4,31]]Por lo tanto, hermanos, no somos hijos de una esclava, sino de la mujer libre.\n[[Ga 5,1]]Esta es la libertad que nos ha dado Cristo. Manténganse firmes para no caer de nuevo bajo el yugo de la esclavitud.","type":"reading","reference_displayed":"4,22-24.26-27.31.5,1.","title":"Carta de San Pablo a los Gálatas"}}