{"gospel":{"type":"gospel","title":"Evangelio según San Lucas","reference_displayed":"17,7-10.","text":"[[Lc 17,7]]El Señor dijó:\r\n«Supongamos que uno de ustedes tiene un servidor para arar o cuidar el ganado. Cuando este regresa del campo, ¿acaso le dirá: 'Ven pronto y siéntate a la mesa'?\n[[Lc 17,8]]¿No le dirá más bien: 'Prepárame la cena y recógete la túnica para servirme hasta que yo haya comido y bebido, y tú comerás y beberás después'?\n[[Lc 17,9]]¿Deberá mostrarse agradecido con el servidor porque hizo lo que se le mandó?\n[[Lc 17,10]]Así también ustedes, cuando hayan hecho todo lo que se les mande, digan: 'Somos simples servidores, no hemos hecho más que cumplir con nuestro deber'.»"},"first_reading":{"type":"reading","title":"Carta de San Pablo a Tito","reference_displayed":"2,1-8.11-14.","text":"[[Tt 2,1]]Querido hermano:\r\nEn cuanto a ti, debes enseñar todo lo que es conforme a la sana doctrina.\n[[Tt 2,2]]Que los ancianos sean sobrios, dignos, moderados, íntegros en la fe, en el amor y en la constancia.\n[[Tt 2,3]]Que las mujeres de edad se comporten como corresponde a personas santas. No deben ser murmuradoras, ni entregarse a la bebida. Que por medio de buenos consejos,\n[[Tt 2,4]]enseñen a las jóvenes a amar a su marido y a sus hijos,\n[[Tt 2,5]]a ser modestas, castas, mujeres de su casa, buenas y respetuosas con su marido. Así la Palabra de Dios no será objeto de blasfemia.\n[[Tt 2,6]]Exhorta también a los jóvenes a ser moderados en todo,\n[[Tt 2,7]]dándoles tú mismo ejemplo de buena conducta, en lo que se refiere a la pureza de doctrina, a la dignidad,\n[[Tt 2,8]]a la enseñanza correcta e inobjetable. De esa manera, el adversario quedará confundido, porque no tendrá nada que reprocharnos.\n[[Tt 2,11]]Porque la gracia de Dios, que es fuente de salvación para todos los hombres, se ha manifestado.\n[[Tt 2,12]]Ella nos enseña a rechazar la impiedad y los deseos mundanos, para vivir en la vida presente con sobriedad, justicia y piedad,\n[[Tt 2,13]]mientras aguardamos la feliz esperanza y la Manifestación de la gloria de nuestro gran Dios y Salvador, Cristo Jesús.\n[[Tt 2,14]]El se entregó por nosotros, a fin de librarnos de toda iniquidad, purificarnos y crear para sí un Pueblo elegido y lleno de celo en la práctica del bien."},"date":"2020-11-10","psalm":{"type":"psalm","title":"Salmo","reference_displayed":"37(36),3-4.18.23.27.29.","text":"[[Ps 37,3]]Confía en el Señor y practica el bien;\r\nhabita en la tierra y vive tranquilo:\n[[Ps 37,4]]que el Señor sea tu único deleite,\r\ny él colmará los deseos de tu corazón.\n\n[[Ps 37,18]]El Señor se preocupa de los buenos\r\ny su herencia permanecerá para siempre;\n[[Ps 37,23]]El Señor asegura los pasos del hombre\r\nen cuyo camino se complace:\n\n[[Ps 37,27]]Aléjate del mal, practica el bien,\r\ny siempre tendrás una morada,\n[[Ps 37,29]]pero los justos poseerán la tierra\r\ny habitarán en ella para siempre."}}