{"psalm":{"text":"[[Ps 112,1]]Feliz el hombre que teme al Señor\r\ny se complace en sus mandamientos.\n[[Ps 112,2]]Su descendencia será fuerte en la tierra:\r\nla posteridad de los justos es bendecida.\n\n[[Ps 112,5]]Dichoso el que se compadece y da prestado,\r\ny administra sus negocios con rectitud.\n[[Ps 112,6]]El justo no vacilará jamás,\r\nsu recuerdo permanecerá para siempre.\n\n[[Ps 112,8a]]Su ánimo está seguro, y no temerá,\n[[Ps 112,9]]Él da abundantemente a los pobres:\r\nsu generosidad permanecerá para siempre,\r\ny alzará su frente con dignidad.","reference_displayed":"112(111),1-2.5-6.8a.9.","type":"psalm","title":"Salmo"},"date":"2020-11-07","gospel":{"text":"[[Lc 16,9]]Jesús decía a sus discípulos: \r\n\"Gánense amigos con el dinero de la injusticia, para que el día en que este les falte, ellos los reciban en las moradas eternas.\n[[Lc 16,10]]El que es fiel en lo poco, también es fiel en lo mucho, y el que es deshonesto en lo poco, también es deshonesto en lo mucho.\n[[Lc 16,11]]Si ustedes no son fieles en el uso del dinero injusto, ¿quién les confiará el verdadero bien?\n[[Lc 16,12]]Y si no son fieles con lo ajeno, ¿quién les confiará lo que les pertenece a ustedes?\n[[Lc 16,13]]Ningún servidor puede servir a dos señores, porque aborrecerá a uno y amará al otro, o bien se interesará por el primero y menospreciará al segundo. No se puede servir a Dios y al Dinero\".\n[[Lc 16,14]]Los fariseos, que eran amigos del dinero, escuchaban todo esto y se burlaban de Jesús.\n[[Lc 16,15]]El les dijo: \"Ustedes aparentan rectitud ante los hombres, pero Dios conoce sus corazones. Porque lo que es estimable a los ojos de los hombres, resulta despreciable para Dios.\"","reference_displayed":"16,9-15.","type":"gospel","title":"Evangelio según San Lucas"},"first_reading":{"text":"[[Ph 4,10]]Hermanos:\r\nYo tuve una gran alegría en el Señor cuando vi florecer los buenos sentimientos de ustedes con respecto a mí; ciertamente los tenían, pero les faltaba la ocasión de demostrarlos.\n[[Ph 4,11]]No es la necesidad la que me hace hablar, porque he aprendido a hacer frente a cualquier situación.\n[[Ph 4,12]]Yo sé vivir tanto en las privaciones como en la abundancia; estoy hecho absolutamente a todo, a la saciedad como al hambre, a tener de sobra como a no tener nada.\n[[Ph 4,13]]Yo lo puedo todo en aquel que me conforta.\n[[Ph 4,14]]Sin embargo, ustedes hicieron bien en interesarse por mis necesidades.\n[[Ph 4,15]]Y ya saben, filipenses, que al comienzo de la evangelización, cuando dejé Macedonia, ninguna otra iglesia me ayudó pecuniariamente. Ustedes fueron los únicos\n[[Ph 4,16]]que cuando estaba en Tesalónica, en dos ocasiones me enviaron medios para asistirme en mis necesidades.\n[[Ph 4,17]]No es que yo busque regalos; solamente quiero darles la ocasión de que ustedes se enriquezcan cada vez más delante de Dios.\n[[Ph 4,18]]Por el momento, tengo todo lo necesario y más todavía. Vivo en la abundancia desde que Epafrodito me entregó la ofrenda de ustedes, como perfume de aroma agradable, como sacrificio aceptable y grato a Dios.\n[[Ph 4,19]]Dios colmará con magnificencia todas las necesidades de ustedes, conforme a su riqueza, en Cristo Jesús.","reference_displayed":"4,10-19.","type":"reading","title":"Carta de San Pablo a los Filipenses"}}