{"gospel":{"reference_displayed":"15,21-28.","type":"gospel","text":"[[Mt 15,21]]Jesús partió de allí y se retiró al país de Tiro y de Sidón.\n[[Mt 15,22]]Entonces una mujer cananea, que procedía de esa región, comenzó a gritar: \"¡Señor, Hijo de David, ten piedad de mí! Mi hija está terriblemente atormentada por un demonio\".\n[[Mt 15,23]]Pero él no le respondió nada. Sus discípulos se acercaron y le pidieron: \"Señor, atiéndela, porque nos persigue con sus gritos\".\n[[Mt 15,24]]Jesús respondió: \"Yo he sido enviado solamente a las ovejas perdidas del pueblo de Israel\".\n[[Mt 15,25]]Pero la mujer fue a postrarse ante él y le dijo: \"¡Señor, socórreme!\".\n[[Mt 15,26]]Jesús le dijo: \"No está bien tomar el pan de los hijos, para tirárselo a los cachorros\".\n[[Mt 15,27]]Ella respondió: \"¡Y sin embargo, Señor, los cachorros comen las migas que caen de la mesa de sus dueños!\".\n[[Mt 15,28]]Entonces Jesús le dijo: \"Mujer, ¡qué grande es tu fe! ¡Que se cumpla tu deseo!\". Y en ese momento su hija quedó curada.","title":"Evangelio según San Mateo"},"psalm":{"reference_displayed":"67(66),2-3.5.6.8.","type":"psalm","text":"[[Ps 67,2]]El Señor tenga piedad y nos bendiga,\r\nhaga brillar su rostro sobre nosotros,\n[[Ps 67,3]]para que en la tierra se reconozca su dominio,\r\ny su victoria entre las naciones.\n\n[[Ps 67,5]]Que canten de alegría las naciones,\r\nporque gobiernas a los pueblos con justicia\r\ny guías a las naciones de la tierra.\n\n[[Ps 67,6]]¡Que los pueblos te den gracias, Señor,\r\nque todos los pueblos te den gracias!\n[[Ps 67,8]]Que Dios nos bendiga,\r\ny lo teman todos los confines de la tierra.","title":"Salmo"},"date":"2020-08-16","first_reading":{"reference_displayed":"56,1.6-7.","type":"reading","text":"[[Is 56,1]]Así habla el Señor: Observen el derecho y practiquen la justicia, porque muy pronto llegará mi salvación y ya está por revelarse mi justicia.\n[[Is 56,6]]Y a los hijos de una tierra extranjera que se han unido al Señor para servirlo, para amar el nombre del Señor y para ser sus servidores, a todos los que observen el sábado sin profanarlo y se mantengan firmes en mi alianza,\n[[Is 56,7]]yo los conduciré hasta mi santa Montaña y los colmaré de alegría en mi Casa de oración; sus holocaustos y sus sacrificios serán aceptados sobre mi altar, porque mi Casa será llamada Casa de oración para todos los pueblos.","title":"Libro de Isaías"},"second_reading":{"reference_displayed":"11,13-15.29-32.","type":"reading","text":"[[Rm 11,13]]A ustedes, que son de origen pagano, les aseguro que en mi condición de Apóstol de los paganos, hago honor a mi ministerio\n[[Rm 11,14]]provocando los celos de mis hermanos de raza, con la esperanza de salvar a algunos de ellos.\n[[Rm 11,15]]Porque si la exclusión de Israel trajo consigo la reconciliación del mundo, su reintegración, ¿no será un retorno a la vida?\n[[Rm 11,29]]Porque los dones y el llamado de Dios son irrevocables.\n[[Rm 11,30]]En efecto, ustedes antes desobedecieron a Dios, pero ahora, a causa de la desobediencia de ellos, han alcanzado misericordia.\n[[Rm 11,31]]De la misma manera, ahora que ustedes han alcanzado misericordia, ellos se niegan a obedecer a Dios. Pero esto es para que ellos también alcancen misericordia.\n[[Rm 11,32]]Porque Dios sometió a todos a la desobediencia, para tener misericordia de todos.","title":"Carta de San Pablo a los Romanos"}}