{"second_reading":{"title":"Carta de San Pablo a los Romanos","reference_displayed":"8,35.37-39.","text":"[[Rm 8,35]]Hermanos:\r\n¿Quién podrá entonces separarnos del amor de Cristo? ¿Las tribulaciones, las angustias, la persecución, el hambre, la desnudez, los peligros, la espada?\n[[Rm 8,37]]Pero en todo esto obtenemos una amplia victoria, gracias a aquel que nos amó.\n[[Rm 8,38]]Porque tengo la certeza de que ni la muerte ni la vida, ni los ángeles ni los principados, ni lo presente ni lo futuro, ni los poderes espirituales,\n[[Rm 8,39]]ni lo alto ni lo profundo, ni ninguna otra criatura podrá separarnos jamás del amor de Dios, manifestado en Cristo Jesús, nuestro Señor.","type":"reading"},"psalm":{"type":"psalm","reference_displayed":"145(144),8-9.15-16.17-18.","text":"[[Ps 145,8]]El Señor es bondadoso y compasivo,\r\nlento para enojarse y de gran misericordia;\n[[Ps 145,9]]el Señor es bueno con todos\r\ny tiene compasión de todas sus criaturas.\n\n[[Ps 145,15]]Los ojos de todos esperan en ti,\r\ny tú les das la comida a su tiempo;\n[[Ps 145,16]]abres tu mano y colmas de favores\r\na todos los vivientes.\n\n[[Ps 145,17]]El Señor es justo en todos sus caminos\r\ny bondadoso en todas sus acciones;\n[[Ps 145,18]]está cerca de aquellos que lo invocan,\r\nde aquellos que lo invocan de verdad.","title":"Salmo"},"first_reading":{"title":"Libro de Isaías","type":"reading","text":"[[Is 55,1]]Así habla el Señor:\r\n¡Vengan a tomar agua, todos los sedientos, \r\ny el que no tenga dinero, venga también! \r\nComan gratuitamente su ración de trigo, \r\ny sin pagar, tomen vino y leche.\n[[Is 55,2]]¿Por qué gastan dinero en algo que no alimenta \r\ny sus ganancias, en algo que no sacia? \r\nHáganme caso, y comerán buena comida, \r\nse deleitarán con sabrosos manjares.\n[[Is 55,3]]Presten atención y vengan a mí, \r\nescuchen bien y vivirán. \r\nYo haré con ustedes una alianza eterna, \r\nobra de mi inquebrantable amor a David.","reference_displayed":"55,1-3."},"date":"2020-08-02","gospel":{"title":"Evangelio según San Mateo","type":"gospel","text":"[[Mt 14,13]]Al enterarse de eso, Jesús se alejó en una barca a un lugar desierto para estar a solas. Apenas lo supo la gente, dejó las ciudades y lo siguió a pie.\n[[Mt 14,14]]Cuando desembarcó, Jesús vio una gran muchedumbre y, compadeciéndose de ella, curó a los enfermos.\n[[Mt 14,15]]Al atardecer, los discípulos se acercaron y le dijeron: \"Este es un lugar desierto y ya se hace tarde; despide a la multitud para que vaya a las ciudades a comprarse alimentos\".\n[[Mt 14,16]]Pero Jesús les dijo: \"No es necesario que se vayan, denles de comer ustedes mismos\".\n[[Mt 14,17]]Ellos respondieron: \"Aquí no tenemos más que cinco panes y dos pescados\".\n[[Mt 14,18]]\"Tráiganmelos aquí\", les dijo.\n[[Mt 14,19]]Y después de ordenar a la multitud que se sentara sobre el pasto, tomó los cinco panes y los dos pescados, y levantando los ojos al cielo, pronunció la bendición, partió los panes, los dio a sus discípulos, y ellos los distribuyeron entre la multitud.\n[[Mt 14,20]]Todos comieron hasta saciarse y con los pedazos que sobraron se llenaron doce canastas.\n[[Mt 14,21]]Los que comieron fueron unos cinco mil hombres, sin contar las mujeres y los niños.","reference_displayed":"14,13-21."}}