{"first_reading":{"type":"reading","text":"[[2_Tm 1,1]]Pablo, Apóstol de Jesucristo, por la voluntad de Dios, para anunciar la promesa de Vida que está en Cristo Jesús,\n[[2_Tm 1,2]]saluda a Timoteo, su hijo muy querido. Te deseo la gracia, la misericordia y la paz que proceden de Dios Padre y de nuestro Señor Jesucristo.\n[[2_Tm 1,3]]Doy gracias a Dios, a quien sirvo con una conciencia pura al igual que mis antepasados, recordándote constantemente, de día y de noche, en mis oraciones.\n[[2_Tm 1,6]]Por eso te recomiendo que reavives el don de Dios que has recibido por la imposición de mis manos.\n[[2_Tm 1,7]]Porque el Espíritu que Dios nos ha dado no es un espíritu de temor, sino de fortaleza, de amor y de sobriedad.\n[[2_Tm 1,8]]No te avergüences del testimonio de nuestro Señor, ni tampoco de mí, que soy su prisionero. Al contrario, comparte conmigo los sufrimientos que es necesario padecer por el Evangelio, animado con la fortaleza de Dios.\n[[2_Tm 1,9]]El nos salvó y nos eligió con su santo llamado, no por nuestras obras, sino por su propia iniciativa y por la gracia: esa gracia que nos concedió en Cristo Jesús, desde toda la eternidad,\n[[2_Tm 1,10]]y que ahora se ha revelado en la Manifestación de nuestro Salvador Jesucristo. Porque él destruyó la muerte e hizo brillar la vida incorruptible, mediante la Buena Noticia,\n[[2_Tm 1,11]]de la cual he sido constituido heraldo, Apóstol y maestro.\n[[2_Tm 1,12]]Por eso soporto esta prueba. Pero no me avergüenzo, porque sé en quien he puesto mi confianza, y estoy convencido de que él es capaz de conservar hasta aquel Día el bien que me ha encomendado.","reference_displayed":"1,1-3.6-12.","title":"Segunda Carta de San Pablo a Timoteo"},"gospel":{"type":"gospel","text":"[[Mc 12,18]]Se le acercaron unos saduceos, que son los que niegan la resurrección, y le propusieron este caso:\n[[Mc 12,19]]\"Maestro, Moisés nos ha ordenado lo siguiente: 'Si alguien está casado y muere sin tener hijos, que su hermano, para darle descendencia, se case con la viuda'.\n[[Mc 12,20]]Ahora bien, había siete hermanos. El primero se casó y murió sin tener hijos.\n[[Mc 12,21]]El segundo se casó con la viuda y también murió sin tener hijos; lo mismo ocurrió con el tercero;\n[[Mc 12,22]]y así ninguno de los siete dejó descendencia. Después de todos ellos, murió la mujer.\n[[Mc 12,23]]Cuando resuciten los muertos, ¿de quién será esposa, ya que los siete la tuvieron por mujer?\".\n[[Mc 12,24]]Jesús les dijo: \"¿No será que ustedes están equivocados por no comprender las Escrituras ni el poder de Dios?\n[[Mc 12,25]]Cuando resuciten los muertos, ni los hombres ni las mujeres se casarán, sino que serán como ángeles en el cielo.\n[[Mc 12,26]]Y con respecto a la resurrección de los muertos, ¿no han leído en el Libro de Moisés, en el pasaje de la zarza, lo que Dios le dijo: Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob?\n[[Mc 12,27]]El no es un Dios de muertos, sino de vivientes. Ustedes están en un grave error\".","reference_displayed":"12,18-27.","title":"Evangelio según San Marcos"},"date":"2020-06-03","psalm":{"type":"psalm","text":"[[Ps 123,1]]Levanto mis ojos hacia ti,\r\nque habitas en el cielo.\n[[Ps 123,2a]]Como los ojos de los servidores\n[[Ps 123,2b]]están fijos en las manos de su señor,\n[[Ps 123,2c]]y los ojos de la servidora\n[[Ps 123,2d]]en las manos de su dueña:","reference_displayed":"123(122),1-2a.2bcd.","title":"Salmo"}}