{"psalm":{"text":"[[Ps 97,1]]¡El Señor reina! Alégrese la tierra,\r\nregocíjense las islas incontables.\n[[Ps 97,2]]Nubes y Tinieblas lo rodean,\r\nla Justicia y el Derecho son \r\n\nla base de su trono.\n[[Ps 97,3]]Un fuego avanza ante él\r\ny abrasa a los enemigos a su paso;\n[[Ps 97,4]]sus relámpagos iluminan el mundo;\r\n\nal verlo, la tierra se estremece.\n[[Ps 97,5]]Las montañas se derriten como cera\r\ndelante del Señor, que es el dueño de toda la tierra.\n[[Ps 97,6]]Los cielos proclaman su justicia\r\n\ny todos los pueblos contemplan su gloria.\n[[Ps 97,7]]Se avergüenzan los que sirven a los ídolos,\r\nlos que se glorían en dioses falsos;\r\n\ntodos los dioses se postran ante él.","type":"psalm","reference_displayed":"97(96),1-2.3-4.5-6.7.","title":"Salmo"},"first_reading":{"text":"[[Si 48,1]]Surgió como un fuego el profeta Elías, \r\nsu palabra quemaba como una antorcha.\n[[Si 48,2]]El atrajo el hambre sobre ellos \r\ny con su celo los diezmó.\n[[Si 48,3]]Por la palabra del Señor, cerró el cielo, \r\ny también hizo caer tres veces fuego de lo alto.\n[[Si 48,4]]¡Qué glorioso te hiciste, Elías, con tus prodigios! \r\n¿Quién puede jactarse de ser igual a ti?\n[[Si 48,5]]Tú despertaste a un hombre de la muerte y de la morada de los muertos, por la palabra de Altísimo.\n[[Si 48,6]]Tú precipitaste a reyes en la ruina y arrojaste de su lecho a hombres insignes:\n[[Si 48,7]]tú escuchaste un reproche en el Sinaí y en el Horeb una sentencia de condenación;\n[[Si 48,8]]tú ungiste reyes para ejercer la venganza y profetas para ser tu sucesores\n[[Si 48,9]]Tú fuiste arrebatado en un torbellino de fuego \r\nen un carro con caballos de fuego.\n[[Si 48,10]]De ti está escrito que en los castigos futuros \r\naplacarás la ira antes que estalle, \r\npara hacer volver el corazón de los padres hacia los hijos \r\ny restablecer las tribus de Jacob.\n[[Si 48,11]]¡Felices los que te verán \r\ny los que se durmieron en el amor, \r\nporque también nosotros poseeremos la vida!\n[[Si 48,12]]Cuando Elías fue llevado en un torbellino, Eliseo quedó lleno de su espíritu. Durante su vida ningún jefe lo hizo temblar, y nadie pudo someterlo.\n[[Si 48,13]]Nada era demasiado difícil para él y hasta en la tumba profetizó su cuerpo.\n[[Si 48,14]]En su vida, hizo prodigios y en su muerte, realizó obras admirables.\n[[Si 48,15]]A pesar de todo esto, el pueblo no se convirtió ni se apartó de sus pecados. hasta que fue deportado lejos de su país, y dispersado por toda la tierra.","type":"reading","reference_displayed":"48,1-15.","title":"Libro de Eclesiástico"},"date":"2020-06-18","gospel":{"text":"[[Mt 6,7]]Jesús dijo a sus discípulos:\r\nCuando oren, no hablen mucho, como hacen los paganos: ellos creen que por mucho hablar serán escuchados.\n[[Mt 6,8]]No hagan como ellos, porque el Padre que está en el cielo sabe bien qué es lo que les hace falta, antes de que se lo pidan.\n[[Mt 6,9]]Ustedes oren de esta manera: Padre nuestro, que estás en el cielo, santificado sea tu Nombre,\n[[Mt 6,10]]que venga tu Reino, que se haga tu voluntad en la tierra como en el cielo.\n[[Mt 6,11]]Danos hoy nuestro pan de cada día.\n[[Mt 6,12]]Perdona nuestras ofensas, como nosotros perdonamos a los que nos han ofendido.\n[[Mt 6,13]]No nos dejes caer en la tentación, sino líbranos del mal.\n[[Mt 6,14]]Si perdonan sus faltas a los demás, el Padre que está en el cielo también los perdonará a ustedes.\n[[Mt 6,15]]Pero si no perdonan a los demás, tampoco el Padre los perdonará a ustedes.","type":"gospel","reference_displayed":"6,7-15.","title":"Evangelio según San Mateo"}}