{"first_reading":{"title":"Carta de San Pablo a los Efesios","reference_displayed":"2,12-22.","type":"reading","text":"[[Ep 2,12]]Hermanos:\r\nAntes ustedes no tenían a Cristo y estaban excluidos de la comunidad de Israel, ajenos a las alianzas de la promesa, sin esperanza y sin Dios en el mundo.\n[[Ep 2,13]]Pero ahora, en Cristo Jesús, ustedes, los que antes estaban lejos, han sido acercados por la sangre de Cristo.\n[[Ep 2,14]]Porque Cristo es nuestra paz; él ha unido a los dos pueblos en uno solo, derribando el muro de enemistad que los separaba,\n[[Ep 2,15]]y aboliendo en su propia carne la Ley con sus mandamientos y prescripciones. Así creó con los dos pueblos un solo Hombre nuevo en su propia persona, restableciendo la paz,\n[[Ep 2,16]]y los reconcilió con Dios en un solo Cuerpo, por medio de la cruz, destruyendo la enemistad en su persona.\n[[Ep 2,17]]Y él vino a proclamar la Buena Noticia de la paz, paz para ustedes, que estaban lejos, paz también para aquellos que estaban cerca.\n[[Ep 2,18]]Porque por medio de Cristo, todos sin distinción tenemos acceso al Padre, en un mismo Espíritu.\n[[Ep 2,19]]Por lo tanto, ustedes ya no son extranjeros ni huéspedes, sino conciudadanos de los santos y miembros de la familia de Dios.\n[[Ep 2,20]]Ustedes están edificados sobre los apóstoles y los profetas, que son los cimientos, mientras que la piedra angular es el mismo Jesucristo.\n[[Ep 2,21]]En él, todo el edificio, bien trabado, va creciendo para constituir un templo santo en el Señor.\n[[Ep 2,22]]En él, también ustedes son incorporados al edificio, para llegar a ser una morada de Dios en el Espíritu."},"psalm":{"title":"Salmo","reference_displayed":"85(84),9ab-10.11-12.13-14.","type":"psalm","text":"[[Ps 85,9a]]Voy a proclamar lo que dice el Señor:\n[[Ps 85,9b]]el Señor promete la paz,\n[[Ps 85,10]]Su salvación está muy cerca de sus fieles,\r\ny la Gloria habitará en nuestra tierra.\n\n[[Ps 85,11]]El Amor y la Verdad se encontrarán,\r\nla Justicia y la Paz se abrazarán;\n[[Ps 85,12]]la Verdad brotará de la tierra\r\ny la Justicia mirará desde el cielo.\n\n[[Ps 85,13]]El mismo Señor nos dará sus bienes\r\ny nuestra tierra producirá sus frutos.\n[[Ps 85,14]]La Justicia irá delante de él,\r\ny la Paz, sobre la huella de sus pasos."},"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"12,35-38.","type":"gospel","text":"[[Lc 12,35]]Jesús dijo a sus discípulos: \"Estén preparados, ceñidos y con las lámparas encendidas.\n[[Lc 12,36]]Sean como los hombres que esperan el regreso de su señor, que fue a una boda, para abrirle apenas llegue y llame a la puerta.\n[[Lc 12,37]]¡Felices los servidores a quienes el señor encuentra velando a su llegada! Les aseguro que él mismo recogerá su túnica, los hará sentar a la mesa y se pondrá a servirlo.\n[[Lc 12,38]]¡Felices ellos, si el señor llega a medianoche o antes del alba y los encuentra así!\""},"date":"2020-10-20"}