{"gospel":{"title":"Evangelio según San Marcos","type":"gospel","reference_displayed":"6,45-52.","text":"[[Mc 6,45]]Después que los cinco mil hombres se saciaron, en seguida, Jesús obligó a sus discípulos a que subieran a la barca y lo precedieran en la otra orilla, hacia Betsaida, mientras él despedía a la multitud.\n[[Mc 6,46]]Una vez que los despidió, se retiró a la montaña para orar.\n[[Mc 6,47]]Al caer la tarde, la barca estaba en medio del mar y él permanecía solo en tierra.\n[[Mc 6,48]]Al ver que remaban muy penosamente, porque tenían viento en contra, cerca de la madrugada fue hacia ellos caminando sobre el mar, e hizo como si pasara de largo.\n[[Mc 6,49]]Ellos, al verlo caminar sobre el mar, pensaron que era un fantasma y se pusieron a gritar,\n[[Mc 6,50]]porque todos lo habían visto y estaban sobresaltados. Pero él les habló enseguida y les dijo: \"Tranquilícense, soy yo; no teman\".\n[[Mc 6,51]]Luego subió a la barca con ellos y el viento se calmó. Así llegaron al colmo de su estupor,\n[[Mc 6,52]]porque no habían comprendido el milagro de los panes y su mente estaba enceguecida."},"first_reading":{"text":"[[1_Jn 4,11]]Queridos míos, si Dios nos amó tanto, también nosotros debemos amarnos los unos a los otros.\n[[1_Jn 4,12]]Nadie ha visto nunca a Dios: si nos amamos los unos a los otros, Dios permanece en nosotros y el amor de Dios ha llegado a su plenitud en nosotros.\n[[1_Jn 4,13]]La señal de que permanecemos en él y él permanece en nosotros, es que nos ha comunicado su Espíritu.\n[[1_Jn 4,14]]Y nosotros hemos visto y atestiguamos que el Padre envió al Hijo como Salvador del mundo.\n[[1_Jn 4,15]]El que confiesa que Jesús es el Hijo de Dios, permanece en Dios, y Dios permanece en él.\n[[1_Jn 4,16]]Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en él. Dios es amor, y el que permanece en el amor permanece en Dios, y Dios permanece en él.\n[[1_Jn 4,17]]La señal de que el amor ha llegado a su plenitud en nosotros, está en que tenemos plena confianza ante el día del Juicio, porque ya en este mundo somos semejantes a él.\n[[1_Jn 4,18]]En el amor no hay lugar para el temor: al contrario, el amor perfecto elimina el temor, porque el temor supone un castigo, y el que teme no ha llegado a la plenitud del amor.","type":"reading","reference_displayed":"4,11-18.","title":"Epístola I de San Juan"},"date":"2020-01-09","psalm":{"text":"[[Ps 72,2]]Para que gobierne a tu pueblo con justicia\r\ny a tus pobres con rectitud.\n[[Ps 72,10]]Que los reyes de Tarsis y de las costas lejanas\r\nle paguen tributo.\r\n\nQue los reyes de Arabia y de Sebá \r\nle traigan regalos;\n[[Ps 72,11]]que todos los reyes le rindan homenaje\r\ny lo sirvan todas las naciones.\n\n[[Ps 72,12]]Porque él librará al pobre que suplica\r\ny al humilde que está desamparado.\n[[Ps 72,13]]Tendrá compasión del débil y del pobre,\r\ny salvará la vida de los indigentes.","type":"psalm","reference_displayed":"72(71),2.10-11.12-13.","title":"Salmo"}}