{"gospel":{"title":"Evangelio según San Mateo","type":"gospel","reference_displayed":"19,3-12.","text":"[[Mt 19,3]]Se acercaron a él algunos fariseos y, para ponerlo a prueba, le dijeron: \"¿Es lícito al hombre divorciarse de su mujer por cualquier motivo?\".\n[[Mt 19,4]]El respondió: \"¿No han leído ustedes que el Creador, desde el principio, los hizo varón y mujer;\n[[Mt 19,5]]y que dijo: Por eso, el hombre dejará a su padre y a su madre para unirse a su mujer, y los dos no serán sino una sola carne?\n[[Mt 19,6]]De manera que ya no son dos, sino una sola carne. Que el hombre no separe lo que Dios ha unido\".\n[[Mt 19,7]]Le replicaron: \"Entonces, ¿por qué Moisés prescribió entregar una declaración de divorcio cuando uno se separa?\".\n[[Mt 19,8]]El les dijo: \"Moisés les permitió divorciarse de su mujer, debido a la dureza del corazón de ustedes, pero al principio no era así.\n[[Mt 19,9]]Por lo tanto, yo les digo: El que se divorcia de su mujer, a no ser en caso de unión ilegal, y se casa con otra, comete adulterio\".\n[[Mt 19,10]]Los discípulos le dijeron: \"Si esta es la situación del hombre con respecto a su mujer, no conviene casarse\".\n[[Mt 19,11]]Y él les respondió: \"No todos entienden este lenguaje, sino sólo aquellos a quienes se les ha concedido.\n[[Mt 19,12]]En efecto, algunos no se casan, porque nacieron impotentes del seno de su madre; otros, porque fueron castrados por los hombres; y hay otros que decidieron no casarse a causa del Reino de los Cielos. ¡El que pueda entender, que entienda!\"."},"first_reading":{"title":"Libro de Ezequiel","type":"reading","reference_displayed":"16,1-15.60.63.","text":"[[Ez 16,1]]La palabra del Señor me llegó en estos términos:\n[[Ez 16,2]]Hijo de hombre, da a conocer a Jerusalén sus abominaciones.\n[[Ez 16,3]]Tú dirás: Así habla el Señor a Jerusalén: Por tus orígenes y tu nacimiento, perteneces al país de Canaán; tu padre era un amorreo y tu madre una hitita.\n[[Ez 16,4]]Al nacer, el día en que te dieron a luz, tu cordón umbilical no fue cortado, no fuiste lavada con agua para ser purificada ni frotada con sal, ni envuelta en pañales.\n[[Ez 16,5]]Nadie se compadeció de ti para hacerte alguna de esas cosas, sino que fuiste arrojada en pleno campo, porque dabas asco el día que naciste.\n[[Ez 16,6]]Yo pasé junto a ti, te vi revolcándote en tu propia sangre y entonces te dije: \"Vive\n[[Ez 16,7]]y crece como un retoño del campo\". Tú comenzaste a crecer, te desarrollaste y te hiciste mujer; se formaron tus senos y crecieron tus cabellos, pero estabas completamente desnuda.\n[[Ez 16,8]]Yo pasé junto a ti y te vi. Era tu tiempo, el tiempo del amor; extendí sobre ti el borde de mi manto y cubrí tu desnudez; te hice un juramento, hice una alianza contigo -oráculo del Señor- y tú fuiste mía.\n[[Ez 16,9]]Yo te lavé con agua, limpié la sangre que te cubría y te perfumé con óleo.\n[[Ez 16,10]]Te puse un vestido bordado, te calcé con zapatos de cuero fino, te ceñí con una banda de lino y te cubrí con un manto de seda.\n[[Ez 16,11]]Te adorné con joyas, puse brazaletes en tus muñecas y un collar en tu cuello;\n[[Ez 16,12]]coloqué un anillo en tu nariz, pendientes en tus orejas y una espléndida diadema en tu cabeza.\n[[Ez 16,13]]Estabas adornada de oro y de plata, tu vestido era de lino fino, de seda y de tela bordada; te alimentabas con la mejor harina, con miel y aceite. Llegaste a ser extraordinariamente hermosa y te convertiste en una reina.\n[[Ez 16,14]]Tu fama se extendió entre las naciones, porque tu belleza era perfecta gracias al esplendor con que yo te había adornado -oráculo del Señor-.\n[[Ez 16,15]]Pero tú te preciaste de tu hermosura y te aprovechaste de tu fama para prostituirte; te entregaste sin pudor a todo el que pasaba y fuiste suya.\n[[Ez 16,60]]Pero yo me acordaré de la alianza que hice contigo en los días de tu juventud y establecerá para ti una alianza eterna.\n[[Ez 16,63]]para que te acuerdes y te avergüences, y para que en tu confusión no te atrevas a abrir la boca, cuando yo te haya perdonado todo lo que has hecho -oráculo del Señor-."},"date":"2020-08-14","psalm":{"title":"Libro de Isaías","type":"psalm","reference_displayed":"12,2-3.4bcd.5-6.","text":"[[Is 12,2]]Este es el Dios de mi salvación:\r\nyo tengo confianza y no temo,\r\nporque el Señor es mi fuerza y mi protección;\r\nél fue mi salvación.\n[[Is 12,3]]Ustedes sacarán agua con alegría \r\nde las fuentes de la salvación.\n\n[[Is 12,4b]]Den gracias al Señor, invoquen su Nombre,\n[[Is 12,4c]]anuncien entre los pueblos sus proezas,\n[[Is 12,4d]]proclamen qué sublime es su Nombre.\n\n[[Is 12,5]]Canten al Señor porque ha hecho algo grandioso:\r\n¡que sea conocido en toda la tierra!\n[[Is 12,6]]¡Aclama y grita de alegría, habitante de Sión,\r\nporque es grande en medio de ti \r\nel Santo de Israel!"}}