{"first_reading":{"title":"Carta de San Pablo a los Filipenses","text":"[[Ph 1,18b]]Pero ¡qué importa! Después de todo, de una u otra manera, con sinceridad o sin ella, Cristo es anunciado, y de esto me alegro y me alegraré siempre.\n[[Ph 1,19]]Porque sé que esto servirá para mi salvación, gracias a las oraciones de ustedes y a la ayuda que me da el Espíritu de Jesucristo.\n[[Ph 1,20]]Así lo espero ansiosamente, y no seré defraudado. Al contrario, estoy completamente seguro de que ahora, como siempre, sea que viva, sea que muera, Cristo será glorificado en mi cuerpo.\n[[Ph 1,21]]Porque para mí la vida es Cristo, y la muerte, una ganancia.\n[[Ph 1,22]]Pero si la vida en este cuerpo me permite seguir trabajando fructuosamente, ya no sé qué elegir.\n[[Ph 1,23]]Me siento urgido de ambas partes: deseo irme para estar con Cristo, porque es mucho mejor,\n[[Ph 1,24]]pero por el bien de ustedes es preferible que permanezca en este cuerpo.\n[[Ph 1,25]]Tengo la plena convicción de que me quedaré y permaneceré junto a todos ustedes, para que progresen y se alegren en la fe.\n[[Ph 1,26]]De este modo, mi regreso y mi presencia entre ustedes les proporcionarán un nuevo motivo de orgullo en Cristo Jesús.","reference_displayed":"1,18b-26.","type":"reading"},"date":"2020-10-31","psalm":{"text":"[[Ps 42,2]]Como la cierva sedienta\r\nbusca las corrientes de agua,\r\nasí mi alma suspira\r\npor ti, mi Dios.\n\n[[Ps 42,3]]Mi alma tiene sed de Dios,\r\ndel Dios viviente:\r\n¿Cuándo iré a contemplar\r\nel rostro de Dios?\n\n[[Ps 42,5b]]Me dejo llevar por la nostalgia:\n[[Ps 42,5c]]¡cómo iba en medio de la multitud\n[[Ps 42,5d]]y la guiaba hacia la Casa de Dios","title":"Salmo","reference_displayed":"42(41),2.3.5bcd.","type":"psalm"},"gospel":{"title":"Evangelio según San Lucas","text":"[[Lc 14,1]]Un sábado, Jesús entró a comer en casa de uno de los principales fariseos. Ellos lo observaban atentamente.\n[[Lc 14,7]]Y al notar cómo los invitados buscaban los primeros puestos, les dijo esta parábola:\n[[Lc 14,8]]\"Si te invitan a un banquete de bodas, no te coloques en el primer lugar, porque puede suceder que haya sido invitada otra persona más importante que tú,\n[[Lc 14,9]]y cuando llegue el que los invitó a los dos, tenga que decirte: 'Déjale el sitio', y así, lleno de vergüenza, tengas que ponerte en el último lugar.\n[[Lc 14,10]]Al contrario, cuando te inviten, ve a colocarte en el último sitio, de manera que cuando llegue el que te invitó, te diga: 'Amigo, acércate más', y así quedarás bien delante de todos los invitados.\n[[Lc 14,11]]Porque todo el que ensalza será humillado, y el que se humilla será ensalzado\".","reference_displayed":"14,1.7-11.","type":"gospel"}}