{"date":"2020-07-30","psalm":{"reference_displayed":"146(145),2abc.2d-4.5-6.","type":"psalm","text":"[[Ps 146,2a]]Alabaré al Señor toda mi vida;\n[[Ps 146,2b]]mientras yo exista, cantaré al Señor.\n[[Ps 146,2c]].\n[[Ps 146,2d]].\n\n[[Ps 146,3]]No confíen en los poderosos,\r\nen simples mortales, que no pueden salvar:\n[[Ps 146,4]]cuando expiran, vuelven al polvo,\r\ny entonces se esfuman sus proyectos.\n\n[[Ps 146,5]]Feliz el que se apoya en el Dios de Jacob\r\ny pone su esperanza en el Señor, su Dios:\n[[Ps 146,6]]él hizo el cielo y la tierra,\r\nel mar y todo lo que hay en ellos.\r\n\nÉl mantiene su fidelidad para siempre,","title":"Salmo"},"first_reading":{"reference_displayed":"18,1-6.","type":"reading","text":"[[Jr 18,1]]Palabra que llegó a Jeremías de parte del Señor, en estos términos:\n[[Jr 18,2]]«Baja ahora mismo al taller del alfarero, y allí te haré oír mis palabras.»\n[[Jr 18,3]]Yo bajé al taller del alfarero, mientras el trabajaba en el torno.\n[[Jr 18,4]]Y cuando la vasija que estaba haciendo le salía mal, como suele pasar con la arcilla en manos del alfarero, él volvía a hacer otra, según le parecía mejor.\n[[Jr 18,5]]Entonces la palabra del Señor me llegó en estos términos:\n[[Jr 18,6]]«¿No puedo yo tratarlos a ustedes, casa de Israel, como ese alfarero? -oráculo del Señor-. Si, como la arcilla en la mano del alfarero, así están ustedes en mi mano, casa de Israel.»","title":"Libro de Jeremías"},"gospel":{"reference_displayed":"13,47-53.","type":"gospel","text":"[[Mt 13,47]]Jesús dijo a la multitud: \"El Reino de los Cielos se parece también a una red que se echa al mar y recoge toda clase de peces.\n[[Mt 13,48]]Cuando está llena, los pescadores la sacan a la orilla y, sentándose, recogen lo bueno en canastas y tiran lo que no sirve.\n[[Mt 13,49]]Así sucederá al fin del mundo: vendrán los ángeles y separarán a los malos de entre los justos,\n[[Mt 13,50]]para arrojarlos en el horno ardiente. Allí habrá llanto y rechinar de dientes.\n[[Mt 13,51]]¿Comprendieron todo esto?\". \"Sí\", le respondieron.\n[[Mt 13,52]]Entonces agregó: \"Todo escriba convertido en discípulo del Reino de los Cielos se parece a un dueño de casa que saca de sus reservas lo nuevo y lo viejo\".\n[[Mt 13,53]]Cuando Jesús terminó estas parábolas se alejó de allí.","title":"Evangelio según San Mateo"}}