{"date":"2020-02-25","psalm":{"text":"[[Ps 55,7]]¡Quién me diera alas de paloma\r\npara volar y descansar!\n[[Ps 55,8]]Entonces huiría muy lejos,\r\nhabitaría en el desierto.\n\n[[Ps 55,9]]Me apuraría a encontrar un refugio\r\ncontra el viento arrasador y la borrasca.\n[[Ps 55,10a]]Confunde sus lenguas, Señor, divídelas,\n[[Ps 55,10b]]porque no veo más que violencia\n\n[[Ps 55,11a]]rondando día y noche por sus muros.\n[[Ps 55,23]]Confía tu suerte al Señor,\r\ny él te sostendrá:\r\nnunca permitirá que el justo perezca.","title":"Salmo","reference_displayed":"55(54),7-8.9-10a.10b-11a.23.","type":"psalm"},"gospel":{"text":"[[Mc 9,30]]Al salir de allí atravesaron la Galilea; Jesús no quería que nadie lo supiera,\n[[Mc 9,31]]porque enseñaba y les decía: \"El Hijo del hombre va a ser entregado en manos de los hombres; lo matarán y tres días después de su muerte, resucitará\".\n[[Mc 9,32]]Pero los discípulos no comprendían esto y temían hacerle preguntas.\n[[Mc 9,33]]Llegaron a Cafarnaún y, una vez que estuvieron en la casa, les preguntó: \"¿De qué hablaban en el camino?\".\n[[Mc 9,34]]Ellos callaban, porque habían estado discutiendo sobre quién era el más grande.\n[[Mc 9,35]]Entonces, sentándose, llamó a los Doce y les dijo: \"El que quiere ser el primero, debe hacerse el último de todos y el servidor de todos\".\n[[Mc 9,36]]Después, tomando a un niño, lo puso en medio de ellos y, abrazándolo, les dijo:\n[[Mc 9,37]]\"El que recibe a uno de estos pequeños en mi Nombre, me recibe a mí, y el que me recibe, no es a mí al que recibe, sino a aquel que me ha enviado\".","title":"Evangelio según San Marcos","reference_displayed":"9,30-37.","type":"gospel"},"first_reading":{"text":"[[Jc 4,1]]Hermanos:\r\n¿De dónde provienen las luchas y las querellas que hay entre ustedes? ¿No es precisamente de las pasiones que combaten en sus mismos miembros?\n[[Jc 4,2]]Ustedes ambicionan, y si no consiguen lo que desean, matan; envidian, y al no alcanzar lo que pretenden, combaten y se hacen la guerra. Ustedes no tienen, porque no piden.\n[[Jc 4,3]]O bien, piden y no reciben, porque piden mal, con el único fin de satisfacer sus pasiones.\n[[Jc 4,4]]¡Corazones adúlteros! ¿No saben acaso que haciéndose amigos del mundo se hacen enemigos de Dios? Porque el que quiere ser amigo del mundo se hace enemigo de Dios.\n[[Jc 4,5]]No piensen que la Escritura afirma en vano: El alma que Dios puso en nosotros está llena de deseos envidiosos.\n[[Jc 4,6]]Pero él nos da una gracia más grande todavía, según la palabra de la Escritura que dice: Dios resiste a los soberbios y da su gracia a los humildes.\n[[Jc 4,7]]Sométanse a Dios; resistan al demonio, y él se alejará de ustedes.\n[[Jc 4,8]]Acérquense a Dios y él se acercará a ustedes. Que los pecadores purifiquen sus manos; que se santifiquen los que tienen el corazón dividido.\n[[Jc 4,9]]Reconozcan su miseria con dolor y con lágrimas. Que la alegría de ustedes se transforme en llanto, y el gozo, en tristeza.\n[[Jc 4,10]]Humíllense delante del Señor, y él los exaltará.","title":"Epístola de Santiago","reference_displayed":"4,1-10.","type":"reading"}}