{"gospel":{"title":"Evangelio según San Marcos","type":"gospel","reference_displayed":"1,21b-28.","text":"[[Mc 1,21b]]Jesús entró a Cafarnaún, y cuando llegó el sábado, Jesús fue a la sinagoga y comenzó a enseñar.\n[[Mc 1,22]]Todos estaban asombrados de su enseñanza, porque les enseñaba como quien tiene autoridad y no como los escribas.\n[[Mc 1,23]]Y había en la sinagoga un hombre poseído de un espíritu impuro, que comenzó a gritar:\n[[Mc 1,24]]\"¿Qué quieres de nosotros, Jesús Nazareno? ¿Has venido para acabar con nosotros? Ya sé quién eres: el Santo de Dios\".\n[[Mc 1,25]]Pero Jesús lo increpó, diciendo: \"Cállate y sal de este hombre\".\n[[Mc 1,26]]El espíritu impuro lo sacudió violentamente y, dando un gran alarido, salió de ese hombre.\n[[Mc 1,27]]Todos quedaron asombrados y se preguntaban unos a otros: \"¿Qué es esto? ¡Enseña de una manera nueva, llena de autoridad; da órdenes a los espíritus impuros, y estos le obedecen!\".\n[[Mc 1,28]]Y su fama se extendió rápidamente por todas partes, en toda la región de Galilea."},"psalm":{"title":"Primer Libro de Samuel","type":"psalm","reference_displayed":"2,1.4-5.6-7.8abcd.","text":"[[1_S 2,1]]Mi corazón se regocija en el Señor, \r\ntengo la frente erguida gracias a mi Dios. \r\nMi boca se ríe de mis enemigos, \r\nporque tu salvación me ha llenado de alegría.\n\n[[1_S 2,4]]El arco de los valientes se ha quebrado, \r\ny los vacilantes se ciñen de vigor;\n[[1_S 2,5]]los satisfechos se contratan por un pedazo de pan, \r\ny los hambrientos dejan de fatigarse; \r\nla mujer estéril da a luz siete veces, \r\ny la madre de muchos hijos se marchita.\n\n[[1_S 2,6]]El Señor da la muerte y la vida, \r\nhunde en el Abismo y levanta de él.\n[[1_S 2,7]]El Señor da la pobreza y la riqueza, \r\nhumilla y también enaltece.\n\n[[1_S 2,8a]]El levanta del polvo al desvalido\n[[1_S 2,8b]]y alza al pobre de la miseria,\n[[1_S 2,8c]]para hacerlos sentar con los príncipes\n[[1_S 2,8d]]y darles en herencia un trono de gloria."},"date":"2020-01-14","first_reading":{"title":"Primer Libro de Samuel","type":"reading","reference_displayed":"1,9-20.","text":"[[1_S 1,9]]Después que comieron y bebieron en Silo, Ana se levantó. Mientras tanto, el sacerdote Elí estaba sentado en su silla a la puerta del Templo del Señor.\n[[1_S 1,10]]Entonces Ana, con el alma llena de amargura, oró al Señor y lloró desconsoladamente.\n[[1_S 1,11]]Luego hizo este voto: \"Señor de los ejércitos, si miras la miseria de tu servidora y te acuerdas de mí, si no te olvidas de tu servidora y le das un hijo varón, yo lo entregaré al Señor para toda su vida, y la navaja no pasará por su cabeza\".\n[[1_S 1,12]]Mientras ella prolongaba su oración delante del Señor, Elí miraba atentamente su boca.\n[[1_S 1,13]]Ana oraba en silencio; sólo se movían sus labios, pero no se oía su voz. Elí pensó que estaba ebria,\n[[1_S 1,14]]y le dijo: \"¿Hasta cuándo te va a durar la borrachera? ¡Ve a que se te pase el efecto del vino!\".\n[[1_S 1,15]]Ana respondió: \"No, mi señor; yo soy una mujer que sufre mucho. No he bebido vino ni nada que pueda embriagar; sólo me estaba desahogando delante del Señor.\n[[1_S 1,16]]No tomes a tu servidora por una mujer cualquiera; si he estado hablando hasta ahora, ha sido por el exceso de mi congoja y mi dolor\".\n[[1_S 1,17]]\"Vete en paz, le respondió Elí, y que el Dios de Israel te conceda lo que tanto le has pedido\".\n[[1_S 1,18]]Ana le dijo entonces: \"¡Que tu servidora pueda gozar siempre de tu favor!\". Luego la mujer se fue por su camino, comió algo y cambió de semblante.\n[[1_S 1,19]]A la mañana siguiente, se levantaron bien temprano y se postraron delante del Señor; luego regresaron a su casa en Ramá. Elcaná se unió a su esposa Ana, y el Señor se acordó de ella.\n[[1_S 1,20]]Ana concibió, y a su debido tiempo dio a luz un hijo, al que puso el nombre de Samuel, diciendo: \"Se lo he pedido al Señor\"."}}