{"second_reading":{"title":"Epístola I de San Pedro","reference_displayed":"3,15-18.","type":"reading","text":"[[1_P 3,15]]Queridos hermanos: \r\nGlorifiquen en sus corazones a Cristo, el Señor. Estén siempre dispuestos a defenderse delante de cualquiera que les pida razón de la esperanza que ustedes tienen.\n[[1_P 3,16]]Pero háganlo con suavidad y respeto, y con tranquilidad de conciencia. Así se avergonzarán de sus calumnias todos aquellos que los difaman, porque ustedes se comportan como servidores de Cristo.\n[[1_P 3,17]]Es preferible sufrir haciendo el bien, si esta es la voluntad de Dios, que haciendo el mal.\n[[1_P 3,18]]Cristo murió una vez por nuestros pecados -siendo justo, padeció por los injustos- para llevarnos a Dios. Entregado a la muerte en su carne, fue vivificado en el Espíritu."},"first_reading":{"reference_displayed":"8,5-8.14-17.","title":"Libro de los Hechos de los Apóstoles","text":"[[Ac 8,5]]En aquellos días:\r\nFelipe descendió a una ciudad de Samaría y allí predicaba a Cristo.\n[[Ac 8,6]]Al oírlo y al ver los milagros que hacía, todos recibían unánimemente las palabras de Felipe.\n[[Ac 8,7]]Porque los espíritus impuros, dando grandes gritos, salían de muchos que estaban poseídos, y buen número de paralíticos y lisiados quedaron curados.\n[[Ac 8,8]]Y fue grande la alegría de aquella ciudad.\n[[Ac 8,14]]Cuando los Apóstoles que estaban en Jerusalén oyeron que los samaritanos habían recibido la Palabra de Dios, les enviaron a Pedro y a Juan.\n[[Ac 8,15]]Estos, al llegar, oraron por ellos para que recibieran el Espíritu Santo.\n[[Ac 8,16]]Porque todavía no había descendido sobre ninguno de ellos, sino que solamente estaban bautizados en el nombre del Señor Jesús.\n[[Ac 8,17]]Entonces les impusieron las manos y recibieron el Espíritu Santo.","type":"reading"},"psalm":{"title":"Salmo","reference_displayed":"66(65),1-3a.4-5.6-7a.16.20.","type":"psalm","text":"[[Ps 66,1]]¡Aclame al Señor toda la tierra!\n[[Ps 66,2]]¡Canten la gloria de su Nombre!\r\nTribútenle una alabanza gloriosa,\n[[Ps 66,3a]]digan al Señor: «¡Qué admirables son tus obras!»\n\n[[Ps 66,4]]Toda la tierra se postra ante ti,\r\ny canta en tu honor, en honor de tu Nombre.\n[[Ps 66,5]]Vengan a ver las obras del Señor,\r\nlas cosas admirables que hizo por los hombres.\n\n[[Ps 66,6]]El convirtió el Mar en tierra firme,\r\na pie atravesaron el Río.\r\nPor eso, alegrémonos en él,\n[[Ps 66,7a]]que gobierna eternamente con su fuerza.\n\n[[Ps 66,16]]Los que temen al Señor, vengan a escuchar,\r\nyo les contaré lo que hizo por mí:\n[[Ps 66,20]]Bendito sea Dios,\r\nque no rechazó mi oración\r\nni apartó de mí su misericordia."},"date":"2020-05-17","gospel":{"title":"Evangelio según San Juan","reference_displayed":"14,15-21.","type":"gospel","text":"[[Jn 14,15]]En aquel tiempo, Jesús dijo a sus discípulos:\r\n\"Si ustedes me aman, cumplirán mis mandamientos.\n[[Jn 14,16]]Y yo rogaré al Padre, y él les dará otro Paráclito para que esté siempre con ustedes:\n[[Jn 14,17]]el Espíritu de la Verdad, a quien el mundo no puede recibir, porque no lo ve ni lo conoce. Ustedes, en cambio, lo conocen, porque él permanece con ustedes y estará en ustedes.\n[[Jn 14,18]]No los dejaré huérfanos, volveré a ustedes.\n[[Jn 14,19]]Dentro de poco el mundo ya no me verá, pero ustedes sí me verán, porque yo vivo y también ustedes vivirán.\n[[Jn 14,20]]Aquel día comprenderán que yo estoy en mi Padre, y que ustedes están en mí y yo en ustedes.\n[[Jn 14,21]]El que recibe mis mandamientos y los cumple, ese es el que me ama; y el que me ama será amado por mi Padre, y yo lo amaré y me manifestaré a él\"."}}