{"first_reading":{"title":"Libro de Isaías","type":"reading","text":"[[Is 58,9b]]Así habla el Señor:\r\nSi eliminas de ti todos los yugos, el gesto amenazador y la palabra maligna;\n[[Is 58,10]]si ofreces tu pan al hambriento y sacias al que vive en la penuria, tu luz se alzará en las tinieblas y tu oscuridad será como el mediodía.\n[[Is 58,11]]El Señor te guiará incesantemente, te saciará en los ardores del desierto y llenará tus huesos de vigor; tú serás como un jardín bien regado, como una vertiente de agua, cuyas aguas nunca se agotan.\n[[Is 58,12]]Reconstruirás las ruinas antiguas, restaurarás los cimientos seculares, y te llamarán \"Reparador de brechas\", \"Restaurador de moradas en ruinas\".\n[[Is 58,13]]Si dejas de pisotear el sábado, de hacer tus negocios en mi día santo; si llamas al sábado \"Delicioso\" y al día santo del Señor \"Honorable\"; si lo honras absteniéndote de traficar, de entregarte a tus negocios y de hablar ociosamente,\n[[Is 58,14]]entonces te deleitarás en el Señor; yo te haré cabalgar sobre las alturas del país y te alimentaré con la herencia de tu padre Jacob, porque ha hablado la boca del Señor.","reference_displayed":"58,9b-14."},"psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 86,1]]Inclina tu oído, Señor, respóndeme,\r\nporque soy pobre y miserable;\n[[Ps 86,2]]protégeme, porque soy uno de tus fieles,\r\nsalva a tu servidor que en ti confía.\n\n[[Ps 86,3]]Tú eres mi Dios: ten piedad de mí, Señor,\r\nporque te invoco todo el día;\n[[Ps 86,4]]reconforta el ánimo de tu servidor,\r\nporque a ti, Señor, elevo mi alma.\n\n[[Ps 86,5]]Tú, Señor, eres bueno e indulgente,\r\nrico en misericordia con aquellos que te invocan:\n[[Ps 86,6]]¡atiende, Señor, a mi plegaria,\r\nescucha la voz de mi súplica!","reference_displayed":"86(85),1-2.3-4.5-6."},"gospel":{"title":"Evangelio según San Lucas","type":"gospel","text":"[[Lc 5,27]]Jesús salió y vio a un publicano llamado Leví, que estaba sentado junto a la mesa de recaudación de impuestos, y le dijo: \"Sígueme\".\n[[Lc 5,28]]El, dejándolo todo, se levantó y lo siguió.\n[[Lc 5,29]]Leví ofreció a Jesús un gran banquete en su casa. Había numerosos publicanos y otras personas que estaban a la mesa con ellos.\n[[Lc 5,30]]Los fariseos y los escribas murmuraban y decían a los discípulos de Jesús: \"¿Por qué ustedes comen y beben con publicanos y pecadores?\".\n[[Lc 5,31]]Pero Jesús tomó la palabra y les dijo: \"No son los sanos los que tienen necesidad del médico, sino los enfermos.\n[[Lc 5,32]]Yo no he venido a llamar a los justos, sino a los pecadores, para que se conviertan\".","reference_displayed":"5,27-32."},"date":"2020-02-29"}