{"gospel":{"type":"gospel","title":"Evangelio según San Lucas","reference_displayed":"17,11-19.","text":"[[Lc 17,11]]Mientras se dirigía a Jerusalén, Jesús pasaba a través de Samaría y Galilea.\n[[Lc 17,12]]Al entrar en un poblado, le salieron al encuentro diez leprosos, que se detuvieron a distancia\n[[Lc 17,13]]y empezaron a gritarle: \"¡Jesús, Maestro, ten compasión de nosotros!\".\n[[Lc 17,14]]Al verlos, Jesús les dijo: \"Vayan a presentarse a los sacerdotes\". Y en el camino quedaron purificados.\n[[Lc 17,15]]Uno de ellos, al comprobar que estaba curado, volvió atrás alabando a Dios en voz alta\n[[Lc 17,16]]y se arrojó a los pies de Jesús con el rostro en tierra, dándole gracias. Era un samaritano.\n[[Lc 17,17]]Jesús le dijo entonces: \"¿Cómo, no quedaron purificados los diez? Los otros nueve, ¿dónde están?\n[[Lc 17,18]]¿Ninguno volvió a dar gracias a Dios, sino este extranjero?\".\n[[Lc 17,19]]Y agregó: \"Levántate y vete, tu fe te ha salvado\"."},"first_reading":{"type":"reading","title":"Carta de San Pablo a Tito","reference_displayed":"3,1-7.","text":"[[Tt 3,1]]Querido hermano:\r\nRecuerda a todos que respeten a los gobernantes y a las autoridades, que les obedezcan y estén siempre dispuestos para cualquier obra buena.\n[[Tt 3,2]]Que no injurien a nadie y sean amantes de la paz, que sean benévolos y demuestren una gran humildad con todos los hombres.\n[[Tt 3,3]]Porque también nosotros antes éramos insensatos, rebeldes, extraviados, esclavos de los malos deseos y de toda clase de placeres, y vivíamos en la maldad y la envidia, siendo objeto de odio y odiándonos los unos a los otros.\n[[Tt 3,4]]Pero cuando se manifestó la bondad de Dios, nuestro Salvador, y su amor a los hombres,\n[[Tt 3,5]]no por las obras de justicia que habíamos realizado, sino solamente por su misericordia, él nos salvó, haciéndonos renacer por el bautismo y renovándonos por el Espíritu Santo.\n[[Tt 3,6]]Y derramó abundantemente ese Espíritu sobre nosotros por medio de Jesucristo, nuestro Salvador,\n[[Tt 3,7]]a fin de que, justificados por su gracia, seamos en esperanza herederos de la Vida eterna."},"date":"2020-11-11","psalm":{"type":"psalm","title":"Salmo","reference_displayed":"23(22),1-3a.3b-4.5.6.","text":"[[Ps 23,1]]El Señor es mi pastor, \r\nnada me puede faltar.\n[[Ps 23,2]]El me hace descansar en verdes praderas,\r\nme conduce a las aguas tranquilas\n[[Ps 23,3a]]y repara mis fuerzas.\n\n[[Ps 23,3b]]Me guía por el recto sendero, por amor de su Nombre.\n[[Ps 23,4]]Aunque cruce por oscuras quebradas, no temeré ningún mal, \r\nporque Tú estás conmigo:\r\ntu vara y tu bastón me infunden confianza.\n\n[[Ps 23,5]]Tú preparas ante mí una mesa,\r\nfrente a mis enemigos;\r\nunges con óleo mi cabeza\r\ny mi copa rebosa.\n\n[[Ps 23,6]]Tu bondad y tu gracia me acompañan\r\na lo largo de mi vida;\r\ny habitaré en la Casa del Señor,\r\npor muy largo tiempo."}}