{"date":"2020-06-06","gospel":{"type":"gospel","text":"[[Mc 12,38]]Y él les enseñaba: \"Cuídense de los escribas, a quienes les gusta pasearse con largas vestiduras, ser saludados en las plazas\n[[Mc 12,39]]y ocupar los primeros asientos en las sinagogas y los banquetes;\n[[Mc 12,40]]que devoran los bienes de las viudas y fingen hacer largas oraciones. Estos serán juzgados con más severidad\".\n[[Mc 12,41]]Jesús se sentó frente a la sala del tesoro del Templo y miraba cómo la gente depositaba su limosna. Muchos ricos daban en abundancia.\n[[Mc 12,42]]Llegó una viuda de condición humilde y colocó dos pequeñas monedas de cobre.\n[[Mc 12,43]]Entonces él llamó a sus discípulos y les dijo: \"Les aseguro que esta pobre viuda ha puesto más que cualquiera de los otros,\n[[Mc 12,44]]porque todos han dado de lo que les sobraba, pero ella, de su indigencia, dio todo lo que poseía, todo lo que tenía para vivir\".","reference_displayed":"12,38-44.","title":"Evangelio según San Marcos"},"first_reading":{"title":"Segunda Carta de San Pablo a Timoteo","text":"[[2_Tm 4,1]]Yo te conjuro delante de Dios y de Cristo Jesús, que ha de juzgar a los vivos y a los muertos, y en nombre de su Manifestación y de su Reino:\n[[2_Tm 4,2]]proclama la Palabra de Dios, insiste con ocasión o sin ella, arguye, reprende, exhorta, con paciencia incansable y con afán de enseñar.\n[[2_Tm 4,3]]Porque llegará el tiempo en que los hombres no soportarán más la sana doctrina; por el contrario, llevados por sus inclinaciones, se procurarán una multitud de maestros\n[[2_Tm 4,4]]que les halaguen los oídos, y se apartarán de la verdad para escuchar cosas fantasiosas.\n[[2_Tm 4,5]]Tú, en cambio, vigila atentamente, soporta todas las pruebas, realiza tu tarea como predicador del Evangelio, cumple a la perfección tu ministerio.\n[[2_Tm 4,6]]Yo ya estoy a punto de ser derramado como una libación, y el momento de mi partida se aproxima:\n[[2_Tm 4,7]]he peleado hasta el fin el buen combate, concluí mi carrera, conservé la fe.\n[[2_Tm 4,8]]Y ya está preparada para mí la corona de justicia, que el Señor, como justo Juez, me dará en ese Día, y no solamente a mí, sino a todos los que hayan aguardado con amor su Manifestación.","reference_displayed":"4,1-8.","type":"reading"},"psalm":{"type":"psalm","text":"[[Ps 71,8]]Mi boca proclama tu alabanza\r\ny anuncia tu gloria todo el día.\n[[Ps 71,9]]No me rechaces en el tiempo de mi vejez,\r\nno me abandones, porque se agotan mis fuerzas;\n\n[[Ps 71,14]]Yo, por mi parte, seguiré esperando\r\ny te alabaré cada vez más.\n[[Ps 71,15a]]Mi boca anunciará incesantemente\n[[Ps 71,15b]]tus actos de justicia y salvación,\n\n[[Ps 71,16]]Vendré a celebrar las proezas del Señor,\r\nevocaré tu justicia, que es sólo tuya.\n[[Ps 71,17]]Dios mío, tú me enseñaste desde mi juventud, \r\ny hasta hoy he narrado tus maravillas.\n\n[[Ps 71,22]]Entonces te daré gracias con el arpa,\r\npor tu fidelidad, Dios mío;\r\nte cantaré con la cítara,\r\na ti, el Santo de Israel.","reference_displayed":"71(70),8-9.14-15ab.16-17.22.","title":"Salmo"}}