{"first_reading":{"type":"reading","text":"[[Za 9,9]]Así habla el Señor:\r\n¡Alégrate mucho, hija de Sión! ¡\r\nGrita de júbilo, hija de Jerusalén! \r\nMira que tu Rey viene hacia ti; \r\nél es justo y victorioso, \r\nes humilde y está montado sobre un asno, \r\nsobre la cría de un asna.\n[[Za 9,10]]El suprimirá los carros de Efraím \r\ny los caballos de Jerusalén; \r\nel arco de guerra será suprimido \r\ny proclamará la paz a las naciones. \r\nSu dominio se extenderá de un mar hasta el otro, \r\ny desde el Río hasta los confines de la tierra.","reference_displayed":"9,9-10.","title":"Libro de Zacarías"},"second_reading":{"type":"reading","text":"[[Rm 8,9]]Hermanos: \r\nUstedes no están animados por la carne sino por el espíritu, dado que el Espíritu de Dios habita en ustedes. El que no tiene el Espíritu de Cristo no puede ser de Cristo.\n[[Rm 8,11]]Y si el Espíritu de aquel que resucitó a Jesús habita en ustedes, el que resucitó a Cristo Jesús también dará vida a sus cuerpos mortales, por medio del mismo Espíritu que habita en ustedes.\n[[Rm 8,12]]Hermanos, nosotros no somos deudores de la carne, para vivir de una manera carnal.\n[[Rm 8,13]]Si ustedes viven según la carne, morirán. Al contrario, si hacen morir las obras de la carne por medio del Espíritu, entonces vivirán.","reference_displayed":"8,9.11-13.","title":"Carta de San Pablo a los Romanos"},"psalm":{"type":"psalm","text":"[[Ps 145,1]]Te alabaré, Dios mío, a ti, el único Rey,\r\ny bendeciré tu Nombre eternamente;\n[[Ps 145,2]]día tras día te bendeciré,\r\ny alabaré tu Nombre sin cesar.\n\n[[Ps 145,8]]El Señor es bondadoso y compasivo,\r\nlento para enojarse y de gran misericordia;\n[[Ps 145,9]]el Señor es bueno con todos\r\ny tiene compasión de todas sus criaturas.\n\n[[Ps 145,10]]Que todas tus obras te den gracias, Señor,\r\ny tus fieles te bendigan;\n[[Ps 145,11]]que anuncien la gloria de tu reino\r\ny proclamen tu poder.\n\n[[Ps 145,13c]]El Señor es fiel en todas sus palabras\n[[Ps 145,13d]]y bondadoso en todas sus acciones.\n[[Ps 145,14]]El Señor sostiene a los que caen\r\ny endereza a los que están encorvados.","reference_displayed":"145(144),1-2.8-9.10-11.13cd-14.","title":"Salmo"},"date":"2020-07-05","gospel":{"type":"gospel","text":"[[Mt 11,25]]Jesús dijo: \r\n\"Te alabo, Padre, Señor del cielo y de la tierra, por haber ocultado estas cosas a los sabios y a los prudentes y haberlas revelado a los pequeños.\n[[Mt 11,26]]Sí, Padre, porque así lo has querido.\n[[Mt 11,27]]Todo me ha sido dado por mi Padre, y nadie conoce al Hijo sino el Padre, así como nadie conoce al Padre sino el Hijo y aquel a quien el Hijo se lo quiera revelar.\"\n[[Mt 11,28]]Vengan a mí todos los que están afligidos y agobiados, y yo los aliviaré.\n[[Mt 11,29]]Carguen sobre ustedes mi yugo y aprendan de mí, porque soy paciente y humilde de corazón, y así encontrarán alivio.\n[[Mt 11,30]]Porque mi yugo es suave y mi carga liviana.\"","reference_displayed":"11,25-30.","title":"Evangelio según San Mateo"}}