{"gospel":{"reference_displayed":"10,24-33.","text":"[[Mt 10,24]]Jesús dijo a sus apóstoles:\r\n\"El discípulo no es más que el maestro ni el servidor más que su dueño.\n[[Mt 10,25]]Al discípulo le basta ser como su maestro y al servidor como su dueño. Si al dueño de casa lo llamaron Belzebul, ¡cuánto más a los de su casa!\n[[Mt 10,26]]No les teman. No hay nada oculto que no deba ser revelado, y nada secreto que no deba ser conocido.\n[[Mt 10,27]]Lo que yo les digo en la oscuridad, repítanlo en pleno día; y lo que escuchen al oído, proclámenlo desde lo alto de las casas.\n[[Mt 10,28]]No teman a los que matan el cuerpo, pero no pueden matar el alma. Teman más bien a aquel que puede arrojar el alma y el cuerpo a la Gehena.\n[[Mt 10,29]]¿Acaso no se vende un par de pájaros por unas monedas? Sin embargo, ni uno solo de ellos cae en tierra, sin el consentimiento del Padre que está en el cielo.\n[[Mt 10,30]]Ustedes tienen contados todos sus cabellos.\n[[Mt 10,31]]No teman entonces, porque valen más que muchos pájaros.\n[[Mt 10,32]]Al que me reconozca abiertamente ante los hombres, yo lo reconoceré ante mi Padre que está en el cielo.\n[[Mt 10,33]]Pero yo renegaré ante mi Padre que está en el cielo de aquel que reniegue de mí ante los hombres.\"","type":"gospel","title":"Evangelio según San Mateo"},"first_reading":{"reference_displayed":"6,1-8.","text":"[[Is 6,1]]El año de la muerte del rey Ozías, yo vi al Señor sentado en un trono elevado y excelso, y las orlas de su manto llenaban el Templo.\n[[Is 6,2]]Unos serafines estaban de pie por encima de él. Cada uno tenía seis alas: con dos se cubrían el rostro, y con dos se cubrían los pies, y con dos volaban.\n[[Is 6,3]]Y uno gritaba hacia el otro: \"¡Santo, santo, santo es el Señor de los ejércitos! Toda la tierra está llena de su gloria\".\n[[Is 6,4]]Los fundamentos de los umbrales temblaron al clamor de su voz, y la Casa se llenó de humo.\n[[Is 6,5]]Yo dije: \"¡Ay de mí, estoy perdido! Porque soy un hombre de labios impuros, y habito en medio de un pueblo de labios impuros; ¡y mis ojos han visto al Rey, el Señor de los ejércitos!\".\n[[Is 6,6]]Uno de los serafines voló hacia mí, llevando en su mano una brasa que había tomado con unas tenazas de encima del altar.\n[[Is 6,7]]El le hizo tocar mi boca, y dijo: \"Mira: esto ha tocado tus labios; tu culpa ha sido borrada y tu pecado ha sido expiado\".\n[[Is 6,8]]Yo oí la voz del Señor que decía: \"¿A quién enviaré y quién irá por nosotros?\". Yo respondí: \"¡Aquí estoy: envíame!\".","title":"Libro de Isaías","type":"reading"},"psalm":{"reference_displayed":"93(92),1ab.1c-2.5.","text":"[[Ps 93,1a]]¡Reina el Señor, revestido de majestad!\n[[Ps 93,1b]]El Señor se ha revestido,\n[[Ps 93,1c]]se ha ceñido de poder.\n[[Ps 93,2]]Tu trono está firme desde siempre,\r\n\ntú existes desde la eternidad.\n[[Ps 93,5]]Tus testimonios, Señor, son dignos de fe,\r\nla santidad embellece tu Casa\r\na lo largo de los tiempos.","type":"psalm","title":"Salmo"},"date":"2020-07-11"}