{"date":"2020-10-25","second_reading":{"type":"reading","title":"Primera Carta de San Pablo a los Tesalonicenses","reference_displayed":"1,5c-10.","text":"[[1_Th 1,5c]]Hermanos:\r\nYa saben cómo procedimos cuando estuvimos allí al servicio de ustedes.\n[[1_Th 1,6]]Y ustedes, a su vez, imitaron nuestro ejemplo y el del Señor, recibiendo la Palabra en medio de muchas dificultades, con la alegría que da el Espíritu Santo.\n[[1_Th 1,7]]Así llegaron a ser un modelo para todos los creyentes de Macedonia y Acaya.\n[[1_Th 1,8]]En efecto, de allí partió la Palabra del Señor, que no sólo resonó en Macedonia y Acaya: en todas partes se ha difundido la fe que ustedes tienen en Dios, de manera que no es necesario hablar de esto.\n[[1_Th 1,9]]Ellos mismos cuentan cómo ustedes me han recibido y cómo se convirtieron a Dios, abandonando los ídolos para servir al Dios vivo y verdadero,\n[[1_Th 1,10]]y esperar a su Hijo, que vendrá desde el cielo: Jesús, a quien él resucitó y que nos libra de la ira venidera."},"psalm":{"type":"psalm","title":"Salmo","reference_displayed":"18(17),2-3a.3bc-4.47.51a-51b.","text":"[[Ps 18,2]]Yo te amo, Señor, mi fuerza,\n[[Ps 18,3a]]Señor, mi Roca, mi fortaleza y mi libertador.\n\n[[Ps 18,3b]]Eres mi Dios, el peñasco en que me refugio,\n[[Ps 18,3c]]mi escudo, mi fuerza salvadora, mi baluarte.\n[[Ps 18,4]]Invoqué al Señor, que es digno de alabanza\r\ny quedé a salvo de mis enemigos.\n\n[[Ps 18,47]]¡Viva el Señor! ¡Bendita sea mi Roca!\r\n¡Glorificado sea el Dios de mi salvación !\n[[Ps 18,51a]]El concede grandes victorias a su rey\n[[Ps 18,51b]]y trata con fidelidad a su Ungido"},"first_reading":{"type":"reading","title":"Libro del Exodo","reference_displayed":"22,20-26.","text":"[[Ex 22,20]]Éstas son las normas que el Señor dió a Moisés:\r\nNo maltratarás al extranjero ni lo oprimirás, porque ustedes fueron extranjeros en Egipto.\n[[Ex 22,21]]No harás daño a la viuda ni al huérfano.\n[[Ex 22,22]]Si les haces daño y ellos me piden auxilio, yo escucharé su clamor.\n[[Ex 22,23]]Entonces arderá mi ira, y yo los mataré a ustedes con la espada; sus mujeres quedará viudas, y sus hijos huérfanos.\n[[Ex 22,24]]Si prestas dinero a un miembro de mi pueblo, al pobre que vive a tu lado, no te comportarás con él como un usurero, no le exigirás interés.\n[[Ex 22,25]]Si tomas en prenda el manto de tu prójimo, devuélveselo antes que se ponga el sol,\n[[Ex 22,26]]porque ese es su único abrigo y el vestido de su cuerpo. De lo contrario, ¿con qué dormirá? Y si él me invoca, yo lo escucharé, porque soy compasivo."},"gospel":{"type":"gospel","title":"Evangelio según San Mateo","reference_displayed":"22,34-40.","text":"[[Mt 22,34]]Cuando los fariseos se enteraron de que Jesús había hecho callar a los saduceos, se reunieron con Él,\n[[Mt 22,35]]y uno de ellos, que era doctor de la Ley, le preguntó para ponerlo a prueba:\n[[Mt 22,36]]\"Maestro, ¿cuál es el mandamiento más grande de la Ley?\".\n[[Mt 22,37]]Jesús le respondió: \"Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con todo tu espíritu.\n[[Mt 22,38]]Este es el más grande y el primer mandamiento.\n[[Mt 22,39]]El segundo es semejante al primero: Amarás a tu prójimo como a ti mismo.\n[[Mt 22,40]]De estos dos mandamientos dependen toda la Ley y los Profetas\"."}}