{"first_reading":{"type":"reading","title":"Libro de Isaías","reference_displayed":"42,1-7.","text":"[[Is 42,1]]Así habla el Señor:\r\nEste es mi Servidor, a quien yo sostengo, mi elegido, en quien se complace mi alma. Yo he puesto mi espíritu sobre él para que lleve el derecho a las naciones.\n[[Is 42,2]]El no gritará, no levantará la voz ni la hará resonar por las calles.\n[[Is 42,3]]No romperá la caña quebrada ni apagará la mecha que arde débilmente. Expondrá el derecho con fidelidad;\n[[Is 42,4]]no desfallecerá ni se desalentará hasta implantar el derecho en la tierra, y las costas lejanas esperarán su Ley.\n[[Is 42,5]]Así habla Dios, el Señor, el que creó el cielo y lo desplegó, el que extendió la tierra y lo que ella produce, el que da el aliento al pueblo que la habita y el espíritu a los que caminan por ella.\n[[Is 42,6]]Yo, el Señor, te llamé en la justicia, te sostuve de la mano, te formé y te destiné a ser la alianza del pueblo, la luz de las naciones,\n[[Is 42,7]]para abrir los ojos de los ciegos, para hacer salir de la prisión a los cautivos y de la cárcel a los que habitan en las tinieblas."},"date":"2020-04-06","gospel":{"title":"Evangelio según San Juan","type":"gospel","reference_displayed":"12,1-11.","text":"[[Jn 12,1]]Seis días antes de la Pascua, Jesús volvió a Betania, donde estaba Lázaro, al que había resucitado.\n[[Jn 12,2]]Allí le prepararon una cena: Marta servía y Lázaro era uno de los comensales.\n[[Jn 12,3]]María, tomando una libra de perfume de nardo puro, de mucho precio, ungió con él los pies de Jesús y los secó con sus cabellos. La casa se impregnó con la fragancia del perfume.\n[[Jn 12,4]]Judas Iscariote, uno de sus discípulos, el que lo iba a entregar, dijo:\n[[Jn 12,5]]\"¿Por qué no se vendió este perfume en trescientos denarios para dárselos a los pobres?\".\n[[Jn 12,6]]Dijo esto, no porque se interesaba por los pobres, sino porque era ladrón y, como estaba encargado de la bolsa común, robaba lo que se ponía en ella.\n[[Jn 12,7]]Jesús le respondió: \"Déjala. Ella tenía reservado este perfume para el día de mi sepultura.\n[[Jn 12,8]]A los pobres los tienen siempre con ustedes, pero a mí no me tendrán siempre\".\n[[Jn 12,9]]Entre tanto, una gran multitud de judíos se enteró de que Jesús estaba allí, y fueron, no sólo por Jesús, sino también para ver a Lázaro, al que había resucitado.\n[[Jn 12,10]]Entonces los sumos sacerdotes resolvieron matar también a Lázaro,\n[[Jn 12,11]]porque muchos judíos se apartaban de ellos y creían en Jesús, a causa de él."},"psalm":{"type":"psalm","title":"Salmo","reference_displayed":"27(26),1.2.3.13-14.","text":"[[Ps 27,1]]El Señor es mi luz y mi salvación, \r\n¿a quién temeré? \r\nEl Señor es el baluarte de mi vida, \r\n¿ante quién temblaré?\n\n[[Ps 27,2]]Cuando se alzaron contra mí los malvados \r\npara devorar mi carne, \r\nfueron ellos, mis adversarios y enemigos, \r\nlos que tropezaron y cayeron.\n\n[[Ps 27,3]]Aunque acampe contra mí un ejército, \r\nmi corazón no temerá;\r\naunque estalle una guerra contra mí, \r\nno perderé la confianza.\n\n[[Ps 27,13]]Yo creo que contemplaré la bondad del Señor\r\nen la tierra de los vivientes.\n[[Ps 27,14]]Espera en el Señor y sé fuerte;\r\nten valor y espera en el Señor."}}