{"gospel":{"text":"[[Lc 11,47]]Dijo el Señor:\r\n«¡Ay de ustedes, que construyen los sepulcros de los profetas, a quienes sus mismos padres han matado!\n[[Lc 11,48]]Así se convierten en testigos y aprueban los actos de sus padres: ellos los mataron y ustedes les construyen sepulcros.\n[[Lc 11,49]]Por eso la Sabiduría de Dios ha dicho: Yo les enviaré profetas y apóstoles: matarán y perseguirán a muchos de ellos.\n[[Lc 11,50]]Así se pedirá cuanta a esta generación de la sangre de todos los profetas, que ha sido derramada desde la creación del mundo:\n[[Lc 11,51]]desde la sangre de Abel hasta la sangre de Zacarías, que fue asesinado entre el altar y el santuario. Sí, les aseguro que a esta generación se le pedirá cuenta de todo esto.\n[[Lc 11,52]]¡Ay de ustedes, doctores de la Ley, porque se han apoderado de la llave de la ciencia! No han entrado ustedes, y a los que quieren entrar, se lo impiden.»\n[[Lc 11,53]]Cuando Jesús salió de allí, los escribas y los fariseos comenzaron a acosarlo, exigiéndole respuesta sobre muchas cosas\n[[Lc 11,54]]y tendiéndole trampas para sorprenderlo en alguna afirmación.","type":"gospel","reference_displayed":"11,47-54.","title":"Evangelio según San Lucas"},"psalm":{"text":"[[Ps 98,1]]Canten al Señor un canto nuevo,\r\nporque él hizo maravillas:\r\nsu mano derecha y su santo brazo\r\nle obtuvieron la victoria.\n\n[[Ps 98,2]]El Señor manifestó su victoria,\r\nreveló su justicia a los ojos de las naciones:\n[[Ps 98,3a]]se acordó de su amor y su fidelidad\n[[Ps 98,3b]]en favor del pueblo de Israel.\n\n[[Ps 98,3c]]Los confines de la tierra han contemplado\n[[Ps 98,3d]]el triunfo de nuestro Dios.\n[[Ps 98,4]]Aclame al Señor toda la tierra,\r\nprorrumpan en cantos jubilosos.\n\n[[Ps 98,5]]Canten al Señor con el arpa\r\ny al son de instrumentos musicales;\n[[Ps 98,6]]con clarines y sonidos de trompeta\r\naclamen al Señor, que es Rey.","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.5-6.","title":"Salmo"},"date":"2020-10-15","first_reading":{"text":"[[Ep 1,1]]Pablo, Apóstol de Jesucristo por la voluntad de Dios, saluda a los santos que creen en Cristo Jesús.\n[[Ep 1,2]]Llegue a ustedes la gracia y la paz de parte de Dios, nuestro Padre, y del Señor Jesucristo.\n[[Ep 1,3]]Bendito sea Dios, el Padre de nuestro Señor Jesucristo, que nos ha bendecido en Cristo con toda clase de bienes espirituales en el cielo,\n[[Ep 1,4]]y nos ha elegido en él, antes de la creación del mundo, para que fuéramos santos e irreprochables en su presencia, por el amor.\n[[Ep 1,5]]El nos predestinó a ser sus hijos adoptivos por medio de Jesucristo, conforme al beneplácito de su voluntad,\n[[Ep 1,6]]para alabanza de la gloria de su gracia, que nos dio en su Hijo muy querido.\n[[Ep 1,7]]En él hemos sido redimidos por su sangre y hemos recibido el perdón de los pecados, según la riqueza de su gracia,\n[[Ep 1,8]]que Dios derramó sobre nosotros, dándonos toda sabiduría y entendimiento.\n[[Ep 1,9]]El nos hizo conocer el misterio de su voluntad, conforme al designio misericordioso que estableció de antemano en Cristo,\n[[Ep 1,10]]para que se cumpliera en la plenitud de los tiempos: reunir todas las cosas, las del cielo y las de la tierra, bajo un solo jefe, que es Cristo.","type":"reading","reference_displayed":"1,1-10.","title":"Carta de San Pablo a los Efesios"}}