{"first_reading":{"title":"Libro de Isaías","reference_displayed":"22,19-23.","type":"reading","text":"[[Is 22,19]]Yo te derribaré de tu sitial y te destituiré de tu cargo.\n[[Is 22,20]]Y aquel día, llamaré a mi servidor Eliaquím, hijo de Jilquías;\n[[Is 22,21]]lo vestiré con tu túnica, lo ceñiré con tu faja, pondré tus poderes en su mano, y él será un padre para los habitantes de Jerusalén y para la casa de Judá.\n[[Is 22,22]]Pondré sobre sus hombros la llave de la casa de David: lo que él abra, nadie lo cerrará; lo que él cierre, nadie lo abrirá.\n[[Is 22,23]]Lo clavaré como una estaca en un sitio firme, y será un trono de gloria para la casa de su padre."},"date":"2020-08-23","gospel":{"type":"gospel","reference_displayed":"16,13-20.","title":"Evangelio según San Mateo","text":"[[Mt 16,13]]Al llegar a la región de Cesarea de Filipo, Jesús preguntó a sus discípulos: \"¿Qué dice la gente sobre el Hijo del hombre? ¿Quién dicen que es?\".\n[[Mt 16,14]]Ellos le respondieron: \"Unos dicen que es Juan el Bautista; otros, Elías; y otros, Jeremías o alguno de los profetas\".\n[[Mt 16,15]]\"Y ustedes, les preguntó, ¿quién dicen que soy?\".\n[[Mt 16,16]]Tomando la palabra, Simón Pedro respondió: \"Tú eres el Mesías, el Hijo de Dios vivo\".\n[[Mt 16,17]]Y Jesús le dijo: \"Feliz de ti, Simón, hijo de Jonás, porque esto no te lo ha revelado ni la carne ni la sangre, sino mi Padre que está en el cielo.\n[[Mt 16,18]]Y yo te digo: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia, y el poder de la Muerte no prevalecerá contra ella.\n[[Mt 16,19]]Yo te daré las llaves del Reino de los Cielos. Todo lo que ates en la tierra, quedará atado en el cielo, y todo lo que desates en la tierra, quedará desatado en el cielo\".\n[[Mt 16,20]]Entonces ordenó severamente a sus discípulos que no dijeran a nadie que él era el Mesías."},"second_reading":{"text":"[[Rm 11,33]]¡Qué profunda y llena de riqueza es la sabiduría y la ciencia de Dios! ¡Qué insondables son sus designios y qué incomprensibles sus caminos!\n[[Rm 11,34]]¿Quién penetró en el pensamiento del Señor? ¿Quién fue su consejero?\n[[Rm 11,35]]¿Quién le dio algo, para que tenga derecho a ser retribuido?\n[[Rm 11,36]]Porque todo viene de él, ha sido hecho por él, y es para él. ¡A él sea la gloria eternamente! Amén.","reference_displayed":"11,33-36.","type":"reading","title":"Carta de San Pablo a los Romanos"},"psalm":{"title":"Salmo","reference_displayed":"138(137),1-2a.2bc-3.6.8bc.","type":"psalm","text":"[[Ps 138,1]]Te doy gracias, Señor, de todo corazón,\r\nte cantaré en presencia de los ángeles.\n[[Ps 138,2a]]Me postraré ante tu santo Templo.\n[[Ps 138,2b]]y daré gracias a tu Nombre\n\n[[Ps 138,2c]]por tu amor y tu fidelidad.\n[[Ps 138,3]]Me respondiste cada vez que te invoqué\r\ny aumentaste la fuerza de mi alma.\n[[Ps 138,6]]El Señor está en las alturas,\r\n\npero se fija en el humilde\r\ny reconoce al orgulloso desde lejos.\n[[Ps 138,8b]]Tu amor es eterno, Señor,\n[[Ps 138,8c]]¡no abandones la obra de tus manos."}}