{"date":"2020-05-03","psalm":{"type":"psalm","title":"Salmo","text":"[[Ps 23,1]]El Señor es mi pastor, \r\nnada me puede faltar.\n[[Ps 23,2]]El me hace descansar en verdes praderas,\r\nme conduce a las aguas tranquilas\n[[Ps 23,3a]]y repara mis fuerzas;\n[[Ps 23,3b]]me guía por el recto sendero,\n\n[[Ps 23,4]]Aunque cruce por oscuras quebradas, \r\nno temeré ningún mal, \r\nporque Tú estás conmigo:\r\ntu vara y tu bastón me infunden confianza.\n[[Ps 23,5]]Tú preparas ante mí una mesa,\r\nfrente a mis enemigos;\r\n\nunges con óleo mi cabeza\r\ny mi copa rebosa.\n[[Ps 23,6]]Tu bondad y tu gracia me acompañan\r\na lo largo de mi vida;\r\ny habitaré en la Casa del Señor,\r\npor muy largo tiempo.","reference_displayed":"23(22),1-3a.3b-4.5.6."},"second_reading":{"type":"reading","title":"Epístola I de San Pedro","text":"[[1_P 2,20]]En efecto, ¿qué gloria habría en soportar el castigo por una falta que se ha cometido? Pero si a pesar de hacer el bien, ustedes soportan el sufrimiento, esto sí es una gracia delante de Dios.\n[[1_P 2,21]]A esto han sido llamados, porque también Cristo padeció por ustedes, y les dejó un ejemplo a fin de que sigan sus huellas.\n[[1_P 2,22]]El no cometió pecado y nadie pudo encontrar una mentira en su boca.\n[[1_P 2,23]]Cuando era insultado, no devolvía el insulto, y mientras padecía no profería amenazas; al contrario, confiaba su causa al que juzga rectamente.\n[[1_P 2,24]]El llevó sobre la cruz nuestros pecados, cargándolos en su cuerpo, a fin de que, muertos al pecado, vivamos para la justicia. Gracias a sus llagas, ustedes fueron curados.\n[[1_P 2,25]]Porque antes andaban como ovejas perdidas, pero ahora han vuelto al Pastor y Guardián de ustedes.","reference_displayed":"2,20-25."},"gospel":{"type":"gospel","text":"[[Jn 10,1]]Jesús dijo a los fariseos: \"Les aseguro que el que no entra por la puerta en el corral de las ovejas, sino por otro lado, es un ladrón y un asaltante.\n[[Jn 10,2]]El que entra por la puerta es el pastor de las ovejas.\n[[Jn 10,3]]El guardián le abre y las ovejas escuchan su voz. El llama a cada una por su nombre y las hace salir.\n[[Jn 10,4]]Cuando las ha sacado a todas, va delante de ellas y las ovejas lo siguen, porque conocen su voz.\n[[Jn 10,5]]Nunca seguirán a un extraño, sino que huirán de él, porque no conocen su voz\".\n[[Jn 10,6]]Jesús les hizo esta comparación, pero ellos no comprendieron lo que les quería decir.\n[[Jn 10,7]]Entonces Jesús prosiguió: \"Les aseguro que yo soy la puerta de las ovejas.\n[[Jn 10,8]]Todos aquellos que han venido antes de mí son ladrones y asaltantes, pero las ovejas no los han escuchado.\n[[Jn 10,9]]Yo soy la puerta. El que entra por mí se salvará; podrá entrar y salir, y encontrará su alimento.\n[[Jn 10,10]]El ladrón no viene sino para robar, matar y destruir. Pero yo he venido para que las ovejas tengan Vida, y la tengan en abundancia.\"","title":"Evangelio según San Juan","reference_displayed":"10,1-10."},"first_reading":{"type":"reading","title":"Libro de los Hechos de los Apóstoles","text":"[[Ac 2,14]]El día de Pentecostés, Pedro poniéndose de pie con los Once, levantó la voz y dijo: \"Hombres de Judea y todos los que habitan en Jerusalén, presten atención, porque voy a explicarles lo que ha sucedido.\n[[Ac 2,36]]Por eso, todo el pueblo de Israel debe reconocer que a ese Jesús que ustedes crucificaron, Dios lo ha hecho Señor y Mesías\".\n[[Ac 2,37]]Al oír estas cosas, todos se conmovieron profundamente, y dijeron a Pedro y a los otros Apóstoles: \"Hermanos, ¿qué debemos hacer?\".\n[[Ac 2,38]]Pedro les respondió: \"Conviértanse y háganse bautizar en el nombre de Jesucristo para que les sean perdonados los pecados, y así recibirán el don del Espíritu Santo.\n[[Ac 2,39]]Porque la promesa ha sido hecha a ustedes y a sus hijos, y a todos aquellos que están lejos: a cuantos el Señor, nuestro Dios, quiera llamar\".\n[[Ac 2,40]]Y con muchos otros argumentos les daba testimonio y los exhortaba a que se pusieran a salvo de esta generación perversa.\n[[Ac 2,41]]Los que recibieron su palabra se hicieron bautizar; y ese día se unieron a ellos alrededor de tres mil.","reference_displayed":"2,14.36-41."}}