{"date":"2020-02-06","first_reading":{"text":"[[1_R 2,1]]Estando ya próximo a su muerte, David hizo estas recomendaciones a su hijo Salomón:\n[[1_R 2,2]]\"Yo me voy por el camino de todo el mundo. Sé fuerte y compórtate como un hombre.\n[[1_R 2,3]]Observa las prescripciones del Señor, tu Dios, siguiendo sus caminos, observando sus preceptos, sus mandamientos, sus leyes y sus instrucciones, según lo que está escrito en la Ley de Moisés. Así prosperarás en todo lo que hagas y en todo lo que emprendas,\n[[1_R 2,4]]y el Señor mantendrá esta palabra que me ha dicho: Si tus hijos vigilan su conducta, caminando delante de mí con fidelidad, de todo corazón y con toda su alma, nunca te faltará un descendiente en el trono de Israel.\n[[1_R 2,10]]David se fue a descansar con sus padres, y lo enterraron en la Ciudad de David.\n[[1_R 2,11]]Cuarenta años duró su reinado sobre Israel: reinó siete años en Hebrón y treinta y tres en Jerusalén.\n[[1_R 2,12]]Salomón se sentó en el trono de su padre David, y su realeza quedó firmemente afianzada.","type":"reading","reference_displayed":"2,1-4.10-12.","title":"Primer Libro de los Reyes"},"gospel":{"type":"gospel","reference_displayed":"6,7-13.","text":"[[Mc 6,7]]Entonces llamó a los Doce y los envió de dos en dos, dándoles poder sobre los espíritus impuros.\n[[Mc 6,8]]Y les ordenó que no llevaran para el camino más que un bastón; ni pan, ni alforja, ni dinero;\n[[Mc 6,9]]que fueran calzados con sandalias, y que no tuvieran dos túnicas.\n[[Mc 6,10]]Les dijo: \"Permanezcan en la casa donde les den alojamiento hasta el momento de partir.\n[[Mc 6,11]]Si no los reciben en un lugar y la gente no los escucha, al salir de allí, sacudan hasta el polvo de sus pies, en testimonio contra ellos\".\n[[Mc 6,12]]Entonces fueron a predicar, exhortando a la conversión;\n[[Mc 6,13]]expulsaron a muchos demonios y curaron a numerosos enfermos, ungiéndolos con óleo.","title":"Evangelio según San Marcos"},"psalm":{"type":"psalm","reference_displayed":"29,10.11ab.11d-12a.12bcd.","text":"[[1_Ch 29,10]]Después David bendijo al Señor en presencia de toda la asamblea, diciendo:\r\n“¡Bendito seas, Señor, Dios de nuestro padre Israel, desde siempre y para siempre!\n[[1_Ch 29,11a]]Tuya, Señor, es la grandeza, la fuerza, la gloria, el esplendor y la majestad;\n[[1_Ch 29,11b]]porque a ti pertenece todo lo que hay en el cielo y en la tierra.\n[[1_Ch 29,11d]]tú te elevas por encima de todo.\n[[1_Ch 29,12a]]De ti proceden la riqueza y la gloria;\n[[1_Ch 29,12b]]tú lo gobiernas todo,\n[[1_Ch 29,12c]]en tu mano están el poder y la fuerza,\n[[1_Ch 29,12d]]y es tu mano la que engrandece y afianza todas las cosas.","title":"Primer Libro de Crónicas"}}