{"psalm":{"type":"psalm","title":"Salmo","reference_displayed":"105(104),1-2.3-4.6-7.8-9.","text":"[[Ps 105,1]]¡Den gracias al Señor, invoquen su Nombre,\r\nhagan conocer entre los pueblos sus proezas;\n[[Ps 105,2]]canten al Señor con instrumentos musicales,\r\npregonen todas sus maravillas!\n\n[[Ps 105,3]]¡Gloríense en su santo Nombre,\r\nalégrense los que buscan al Señor!\n[[Ps 105,4]]¡Recurran al Señor y a su poder,\r\nbusquen constantemente su rostro!\n\n[[Ps 105,6]]Descendientes de Abraham, su servidor, \r\nhijos de Jacob, su elegido:\n[[Ps 105,7]]el Señor es nuestro Dios, \r\nen toda la tierra rigen sus decretos.\n\n[[Ps 105,8]]El se acuerda eternamente de su alianza, \r\nde la palabra que dio por mil generaciones,\n[[Ps 105,9]]del pacto que selló con Abraham, \r\ndel juramento que hizo a Isaac."},"date":"2020-04-15","gospel":{"type":"gospel","title":"Evangelio según San Lucas","reference_displayed":"24,13-35.","text":"[[Lc 24,13]]Ese mismo día, dos de los discípulos iban a un pequeño pueblo llamado Emaús, situado a unos diez kilómetros de Jerusalén.\n[[Lc 24,14]]En el camino hablaban sobre lo que había ocurrido.\n[[Lc 24,15]]Mientras conversaban y discutían, el mismo Jesús se acercó y siguió caminando con ellos.\n[[Lc 24,16]]Pero algo impedía que sus ojos lo reconocieran.\n[[Lc 24,17]]El les dijo: \"¿Qué comentaban por el camino?\". Ellos se detuvieron, con el semblante triste,\n[[Lc 24,18]]y uno de ellos, llamado Cleofás, le respondió: \"¡Tú eres el único forastero en Jerusalén que ignora lo que pasó en estos días!\".\n[[Lc 24,19]]\"¿Qué cosa?\", les preguntó. Ellos respondieron: \"Lo referente a Jesús, el Nazareno, que fue un profeta poderoso en obras y en palabras delante de Dios y de todo el pueblo,\n[[Lc 24,20]]y cómo nuestros sumos sacerdotes y nuestros jefes lo entregaron para ser condenado a muerte y lo crucificaron.\n[[Lc 24,21]]Nosotros esperábamos que fuera él quien librara a Israel. Pero a todo esto ya van tres días que sucedieron estas cosas.\n[[Lc 24,22]]Es verdad que algunas mujeres que están con nosotros nos han desconcertado: ellas fueron de madrugada al sepulcro\n[[Lc 24,23]]y al no hallar el cuerpo de Jesús, volvieron diciendo que se les habían aparecido unos ángeles, asegurándoles que él está vivo.\n[[Lc 24,24]]Algunos de los nuestros fueron al sepulcro y encontraron todo como las mujeres habían dicho. Pero a él no lo vieron\".\n[[Lc 24,25]]Jesús les dijo: \"¡Hombres duros de entendimiento, cómo les cuesta creer todo lo que anunciaron los profetas!\n[[Lc 24,26]]¿No era necesario que el Mesías soportara esos sufrimientos para entrar en su gloria?\"\n[[Lc 24,27]]Y comenzando por Moisés y continuando con todos los profetas, les interpretó en todas las Escrituras lo que se refería a él.\n[[Lc 24,28]]Cuando llegaron cerca del pueblo adonde iban, Jesús hizo ademán de seguir adelante.\n[[Lc 24,29]]Pero ellos le insistieron: \"Quédate con nosotros, porque ya es tarde y el día se acaba\". El entró y se quedó con ellos.\n[[Lc 24,30]]Y estando a la mesa, tomó el pan y pronunció la bendición; luego lo partió y se lo dio.\n[[Lc 24,31]]Entonces los ojos de los discípulos se abrieron y lo reconocieron, pero él había desaparecido de su vista.\n[[Lc 24,32]]Y se decían: \"¿No ardía acaso nuestro corazón, mientras nos hablaba en el camino y nos explicaba las Escrituras?\".\n[[Lc 24,33]]En ese mismo momento, se pusieron en camino y regresaron a Jerusalén. Allí encontraron reunidos a los Once y a los demás que estaban con ellos,\n[[Lc 24,34]]y estos les dijeron: \"Es verdad, ¡el Señor ha resucitado y se apareció a Simón!\".\n[[Lc 24,35]]Ellos, por su parte, contaron lo que les había pasado en el camino y cómo lo habían reconocido al partir el pan."},"first_reading":{"type":"reading","title":"Libro de los Hechos de los Apóstoles","reference_displayed":"3,1-10.","text":"[[Ac 3,1]]En una ocasión, Pedro y Juan subían al Templo para la oración de la tarde.\n[[Ac 3,2]]Allí encontraron a un paralítico de nacimiento, que ponían diariamente junto a la puerta del Templo llamada \"la Hermosa\", para pedir limosna a los que entraban.\n[[Ac 3,3]]Cuando él vio a Pedro y a Juan entrar en el Templo, les pidió una limosna.\n[[Ac 3,4]]Entonces Pedro, fijando la mirada en él, lo mismo que Juan, le dijo: \"Míranos\".\n[[Ac 3,5]]El hombre los miró fijamente esperando que le dieran algo.\n[[Ac 3,6]]Pedro le dijo: \"No tengo plata ni oro, pero te doy lo que tengo: en el nombre de Jesucristo de Nazaret, levántate y camina\".\n[[Ac 3,7]]Y tomándolo de la mano derecha, lo levantó; de inmediato, se le fortalecieron los pies y los tobillos.\n[[Ac 3,8]]Dando un salto, se puso de pie y comenzó a caminar; y entró con ellos en el Templo, caminando, saltando y glorificando a Dios.\n[[Ac 3,9]]Toda la gente lo vio camina y alabar a Dios.\n[[Ac 3,10]]Reconocieron que era el mendigo que pedía limosna sentado a la puerta del Templo llamada \"la Hermosa\", y quedaron asombrados y llenos de admiración por lo que le había sucedido."}}