{"psalm":{"reference_displayed":"103(102),1-2.3-4.8.10.12-13.","type":"psalm","title":"Salmo","text":"[[Ps 103,1]]Bendice al Señor, alma mía,\r\nque todo mi ser bendiga a su santo Nombre;\n[[Ps 103,2]]bendice al Señor, alma mía,\r\ny nunca olvides sus beneficios.\n\n[[Ps 103,3]]El perdona todas tus culpas\r\ny cura todas tus dolencias;\n[[Ps 103,4]]rescata tu vida del sepulcro,\r\nte corona de amor y de ternura.\n\n[[Ps 103,8]]El Señor es bondadoso y compasivo,\r\nlento para enojarse y de gran misericordia;\n[[Ps 103,10]]no nos trata según nuestros pecados\r\nni nos paga conforme a nuestras culpas.\n\n[[Ps 103,12]]cuanto dista el oriente del occidente,\r\nasí aparta de nosotros nuestros pecados.\n[[Ps 103,13]]Como un padre cariñoso con sus hijos,\r\nasí es cariñoso el Señor con sus fieles;"},"second_reading":{"reference_displayed":"3,16-23.","type":"reading","title":"Carta I de San Pablo a los Corintios","text":"[[1_Co 3,16]]Hermanos:\r\n¿No saben que ustedes son templo de Dios y que el Espíritu de Dios habita en ustedes?\n[[1_Co 3,17]]Si alguno destruye el templo de Dios, Dios lo destruirá a él. Porque el templo de Dios es sagrado, y ustedes son ese templo.\n[[1_Co 3,18]]¡Que nadie se engañe! Si alguno de ustedes se tiene por sabio en este mundo, que se haga insensato para ser realmente sabio.\n[[1_Co 3,19]]Porque la sabiduría de este mundo es locura delante de Dios. En efecto, dice la Escritura: El sorprende a los sabios en su propia astucia,\n[[1_Co 3,20]]y además: El Señor conoce los razonamientos de los sabios y sabe que son vanos.\n[[1_Co 3,21]]En consecuencia, que nadie se gloríe en los hombres, porque todo les pertenece a ustedes:\n[[1_Co 3,22]]Pablo, Apolo o Cefas, el mundo, la vida, la muerte, el presente o el futuro. Todo es de ustedes,\n[[1_Co 3,23]]pero ustedes son de Cristo y Cristo es de Dios."},"gospel":{"reference_displayed":"5,38-48.","type":"gospel","title":"Evangelio según San Mateo","text":"[[Mt 5,38]]Jesús, dijo a sus discípulos:\r\nUstedes han oído que se dijo: Ojo por ojo y diente por diente.\n[[Mt 5,39]]Pero yo les digo que no hagan frente al que les hace mal: al contrario, si alguien te da una bofetada en la mejilla derecha, preséntale también la otra.\n[[Mt 5,40]]Al que quiere hacerte un juicio para quitarte la túnica, déjale también el manto;\n[[Mt 5,41]]y si te exige que lo acompañes un kilómetro, camina dos con él.\n[[Mt 5,42]]Da al que te pide, y no le vuelvas la espalda al que quiere pedirte algo prestado.\n[[Mt 5,43]]Ustedes han oído que se dijo: Amarás a tu prójimo y odiarás a tu enemigo.\n[[Mt 5,44]]Pero yo les digo: Amen a sus enemigos, rueguen por sus perseguidores;\n[[Mt 5,45]]así serán hijos del Padre que está en el cielo, porque él hace salir el sol sobre malos y buenos y hace caer la lluvia sobre justos e injustos.\n[[Mt 5,46]]Si ustedes aman solamente a quienes los aman, ¿qué recompensa merecen? ¿No hacen lo mismo los publicanos?\n[[Mt 5,47]]Y si saludan solamente a sus hermanos, ¿qué hacen de extraordinario? ¿No hacen lo mismo los paganos?\n[[Mt 5,48]]Por lo tanto, sean perfectos como es perfecto el Padre que está en el cielo."},"first_reading":{"reference_displayed":"19,1-2.17-18.","type":"reading","title":"Libro del Levítico","text":"[[Lv 19,1]]El Señor dijo a Moisés:\n[[Lv 19,2]]Habla en estos términos a toda la comunidad de Israel: Ustedes serán santos, porque yo, el Señor su Dios, soy santo.\n[[Lv 19,17]]No odiarás a tu hermano en tu corazón: deberás reprenderlo convenientemente, para no cargar con un pecado a causa de él.\n[[Lv 19,18]]No serás vengativo con tus compatriotas ni les guardarás rencor. Amarás a tu prójimo como a ti mismo. Yo soy el Señor."},"date":"2020-02-23"}