{"first_reading":{"type":"reading","text":"[[2_Tm 2,8]]Acuérdate de Jesucristo, que resucitó de entre los muertos y es descendiente de David. Esta es la Buena Noticia que yo predico,\n[[2_Tm 2,9]]por la cual sufro y estoy encadenado como un malhechor. Pero la palabra de Dios no está encadenada.\n[[2_Tm 2,10]]Por eso soporto estas pruebas por amor a los elegidos, a fin de que ellos también alcancen la salvación que está en Cristo Jesús y participen de la gloria eterna.\n[[2_Tm 2,11]]Esta doctrina es digna de fe: Si hemos muerto con él, viviremos con él.\n[[2_Tm 2,12]]Si somos constantes, reinaremos con él. Si renegamos de él, él también renegará de nosotros.\n[[2_Tm 2,13]]Si somos infieles, él es fiel, porque no puede renegar de sí mismo.\n[[2_Tm 2,14]]No dejes de enseñar estas cosas, ni de exhortar delante de Dios a que se eviten las discusiones inútiles, que sólo sirven para perdición de quienes las escuchan.\n[[2_Tm 2,15]]Esfuérzate en ser digno de la aprobación de Dios, presentándote ante él como un obrero que no tienen de qué avergonzarse y como un fiel dispensador de la Palabra de verdad.","reference_displayed":"2,8-15.","title":"Segunda Carta de San Pablo a Timoteo"},"gospel":{"type":"gospel","text":"[[Mc 12,28]]Un escriba que los oyó discutir, al ver que les había respondido bien, se acercó y le preguntó: \"¿Cuál es el primero de los mandamientos?\".\n[[Mc 12,29]]Jesús respondió: \"El primero es: Escucha, Israel: el Señor nuestro Dios es el único Señor;\n[[Mc 12,30]]y tú amarás al Señor, tu Dios, con todo tu corazón y con toda tu alma, con todo tu espíritu y con todas tus fuerzas.\n[[Mc 12,31]]El segundo es: Amarás a tu prójimo como a tí mismo. No hay otro mandamiento más grande que estos\".\n[[Mc 12,32]]El escriba le dijo: \"Muy bien, Maestro, tienes razón al decir que hay un solo Dios y no hay otro más que él,\n[[Mc 12,33]]y que amarlo con todo el corazón, con toda la inteligencia y con todas las fuerzas, y amar al prójimo como a sí mismo, vale más que todos los holocaustos y todos los sacrificios\".\n[[Mc 12,34]]Jesús, al ver que había respondido tan acertadamente, le dijo: \"Tú no estás lejos del Reino de Dios\". Y nadie se atrevió a hacerle más preguntas.","reference_displayed":"12,28-34.","title":"Evangelio según San Marcos"},"date":"2020-06-04","psalm":{"type":"psalm","text":"[[Ps 25,4b]]Muéstrame, Señor, tus caminos,\n[[Ps 25,4c]]enséñame tus senderos.\n[[Ps 25,5a]]Guíame por el camino de tu fidelidad;\n[[Ps 25,5b]]enséñame, porque tú eres mi Dios y mi salvador.\n\n[[Ps 25,8]]El Señor es bondadoso y recto:\r\npor eso muestra el camino a los extraviados;\n[[Ps 25,9]]él guía a los humildes para que obren rectamente\r\ny enseña su camino a los pobres.\n\n[[Ps 25,10]]Todos los senderos del Señor son amor y fidelidad,\r\npara los que observan los preceptos de su alianza.\n[[Ps 25,14]]El Señor da su amistad a los que lo temen\r\ny les hace conocer su alianza.","reference_displayed":"25(24),4bc-5ab.8-9.10.14.","title":"Salmo"}}