{"date":"2020-03-12","gospel":{"reference_displayed":"16,19-31.","text":"[[Lc 16,19]]Jesús dijo a los fariseos: \"Había un hombre rico que se vestía de púrpura y lino finísimo y cada día hacía espléndidos banquetes.\n[[Lc 16,20]]A su puerta, cubierto de llagas, yacía un pobre llamado Lázaro,\n[[Lc 16,21]]que ansiaba saciarse con lo que caía de la mesa del rico; y hasta los perros iban a lamer sus llagas.\n[[Lc 16,22]]El pobre murió y fue llevado por los ángeles al seno de Abraham. El rico también murió y fue sepultado.\n[[Lc 16,23]]En la morada de los muertos, en medio de los tormentos, levantó los ojos y vio de lejos a Abraham, y a Lázaro junto a él.\n[[Lc 16,24]]Entonces exclamó: 'Padre Abraham, ten piedad de mí y envía a Lázaro para que moje la punta de su dedo en el agua y refresque mi lengua, porque estas llamas me atormentan'.\n[[Lc 16,25]]'Hijo mío, respondió Abraham, recuerda que has recibido tus bienes en vida y Lázaro, en cambio, recibió males; ahora él encuentra aquí su consuelo, y tú, el tormento.\n[[Lc 16,26]]Además, entre ustedes y nosotros se abre un gran abismo. De manera que los que quieren pasar de aquí hasta allí no pueden hacerlo, y tampoco se puede pasar de allí hasta aquí'.\n[[Lc 16,27]]El rico contestó: 'Te ruego entonces, padre, que envíes a Lázaro a la casa de mi padre,\n[[Lc 16,28]]porque tengo cinco hermanos: que él los prevenga, no sea que ellos también caigan en este lugar de tormento'.\n[[Lc 16,29]]Abraham respondió: 'Tienen a Moisés y a los Profetas; que los escuchen'.\n[[Lc 16,30]]'No, padre Abraham, insistió el rico. Pero si alguno de los muertos va a verlos, se arrepentirán'.\n[[Lc 16,31]]Pero Abraham respondió: 'Si no escuchan a Moisés y a los Profetas, aunque resucite alguno de entre los muertos, tampoco se convencerán'\".","title":"Evangelio según San Lucas","type":"gospel"},"psalm":{"reference_displayed":"1,1-2.3.4.6.","text":"[[Ps 1,1]]¡Feliz el hombre \r\nque no sigue el consejo de los malvados,\r\nni se detiene en el camino de los pecadores,\r\nni se sienta en la reunión de los impíos,\n[[Ps 1,2]]sino que se complace en la ley del Señor\r\ny la medita de día y de noche!\n\n[[Ps 1,3]]El es como un árbol\r\nplantado al borde de las aguas,\r\nque produce fruto a su debido tiempo,\r\ny cuyas hojas nunca se marchitan:\r\ntodo lo que haga le saldrá bien.\n\n[[Ps 1,4]]No sucede así con los malvados:\r\nellos son como paja que se lleva el viento.\n[[Ps 1,6]]Porque el Señor cuida el camino de los justos,\r\npero el camino de los malvados termina mal. ","title":"Salmo","type":"psalm"},"first_reading":{"reference_displayed":"17,5-10.","text":"[[Jr 17,5]]Así habla el Señor: ¡Maldito el hombre que confía en el hombre y busca su apoyo en la carne, mientras su corazón se aparta del Señor!\n[[Jr 17,6]]El es como un matorral en la estepa que no ve llegar la felicidad; habita en la aridez del desierto, en una tierra salobre e inhóspita.\n[[Jr 17,7]]¡Bendito el hombre que confía en el Señor y en él tiene puesta su confianza!\n[[Jr 17,8]]El es como un árbol plantado al borde de las aguas, que extiende sus raíces hacia la corriente; no teme cuando llega el calor y su follaje se mantiene frondoso; no se inquieta en un año de sequía y nunca deja de dar fruto.\n[[Jr 17,9]]Nada más tortuoso que el corazón humano y no tiene arreglo: ¿quién puede penetrarlo?\n[[Jr 17,10]]Yo, el Señor, sondeo el corazón y examino las entrañas, para dar a cada uno según su conducta, según el fruto de sus acciones.","title":"Libro de Jeremías","type":"reading"}}