{"first_reading":{"reference_displayed":"28,16-20.30-31.","text":"[[Ac 28,16]]Cuando llegamos a Roma, recibió autorización para alojarse en una casa particular con un soldado que lo custodiara.\n[[Ac 28,17]]Tres días después convocó a los judíos principales, y cuando se reunieron les dijo: \"Hermanos, sin haber hecho nada contra el pueblo ni contra las costumbres de nuestros padres, fui arrestado en Jerusalén y puesto en manos de los romanos.\n[[Ac 28,18]]Después de interrogarme, quisieron dejarme en libertad, porque no encontraban en mí nada que mereciera la muerte;\n[[Ac 28,19]]pero ante la oposición de los judíos, me vi obligado a apelar al Emperador, sin querer por esto acusar en nada a mi pueblo.\n[[Ac 28,20]]Por eso he querido verlos y hablarles, ya que a causa de la esperanza de Israel llevo estas cadenas\".\n[[Ac 28,30]]Pablo vivió dos años enteros por sus propios medios, recibiendo a todos los que querían verlo,\n[[Ac 28,31]]proclamando el Reino de Dios, y enseñando con toda libertad y sin encontrar ningún obstáculo, lo concerniente al Señor Jesucristo.","type":"reading","title":"Libro de los Hechos de los Apóstoles"},"gospel":{"text":"[[Jn 21,20]]Pedro, volviéndose, vio que lo seguía el discípulo al que Jesús amaba, el mismo que durante la Cena se había reclinado sobre Jesús y le había preguntado: \"Señor, ¿quién es el que te va a entregar?\".\n[[Jn 21,21]]Cuando Pedro lo vio, preguntó a Jesús: \"Señor, ¿y qué será de este?\".\n[[Jn 21,22]]Jesús le respondió: \"Si yo quiero que él quede hasta mi venida, ¿qué te importa? Tú sígueme\".\n[[Jn 21,23]]Entonces se divulgó entre los hermanos el rumor de que aquel discípulo no moriría, pero Jesús no había dicho a Pedro: \"El no morirá\", sino: \"Si yo quiero que él quede hasta mi venida, ¿qué te importa?\".\n[[Jn 21,24]]Este mismo discípulo es el que da testimonio de estas cosas y el que las ha escrito, y sabemos que su testimonio es verdadero.\n[[Jn 21,25]]Jesús hizo también muchas otras cosas. Si se las relata detalladamente, pienso que no bastaría todo el mundo para contener los libros que se escribirían.","reference_displayed":"21,20-25.","type":"gospel","title":"Evangelio según San Juan"},"date":"2020-05-30","psalm":{"text":"[[Ps 11,4]]El Señor está en su santo Templo,\r\nel Señor tiene su trono en el cielo.\r\nSus ojos observan el mundo,\r\nsus pupilas examinan a los hombres.\n\n[[Ps 11,5]]El Señor examina al justo y al culpable,\r\ny odia al que ama la violencia.\n[[Ps 11,7]]Porque el Señor es justo y ama la justicia,\r\ny los que son rectos verán su rostro.","reference_displayed":"11(10),4.5.7.","type":"psalm","title":"Salmo"}}