{"gospel":{"text":"[[Jn 6,52]]Los judíos discutían entre sí, diciendo: \"¿Cómo este hombre puede darnos a comer su carne?\".\n[[Jn 6,53]]Jesús les respondió: \"Les aseguro que si no comen la carne del Hijo del hombre y no beben su sangre, no tendrán Vida en ustedes.\n[[Jn 6,54]]El que come mi carne y bebe mi sangre tiene Vida eterna, y yo lo resucitaré en el último día.\n[[Jn 6,55]]Porque mi carne es la verdadera comida y mi sangre, la verdadera bebida.\n[[Jn 6,56]]El que come mi carne y bebe mi sangre permanece en mí y yo en él.\n[[Jn 6,57]]Así como yo, que he sido enviado por el Padre que tiene Vida, vivo por el Padre, de la misma manera, el que me come vivirá por mí.\n[[Jn 6,58]]Este es el pan bajado del cielo; no como el que comieron sus padres y murieron. El que coma de este pan vivirá eternamente\".\n[[Jn 6,59]]Jesús enseñaba todo esto en la sinagoga de Cafarnaún.","title":"Evangelio según San Juan","type":"gospel","reference_displayed":"6,52-59."},"first_reading":{"text":"[[Ac 9,1]]Saulo, que todavía respiraba amenazas de muerte contra los discípulos del Señor, se presentó al Sumo Sacerdote\n[[Ac 9,2]]y le pidió cartas para las sinagogas de Damasco, a fin de traer encadenados a Jerusalén a los seguidores del Camino del Señor que encontrara, hombres o mujeres.\n[[Ac 9,3]]Y mientras iba caminando, al acercarse a Damasco, una luz que venía del cielo lo envolvió de improviso con su resplandor.\n[[Ac 9,4]]Y cayendo en tierra, oyó una voz que le decía: \"Saulo, Saulo, ¿por qué me persigues?\".\n[[Ac 9,5]]El preguntó: \"¿Quién eres tú, Señor?\". \"Yo soy Jesús, a quien tú persigues, le respondió la voz.\n[[Ac 9,6]]Ahora levántate, y entra en la ciudad: allí te dirán qué debes hacer\".\n[[Ac 9,7]]Los que lo acompañaban quedaron sin palabra, porque oían la voz, pero no veían a nadie.\n[[Ac 9,8]]Saulo se levantó del suelo y, aunque tenía los ojos abiertos, no veía nada. Lo tomaron de la mano y lo llevaron a Damasco.\n[[Ac 9,9]]Allí estuvo tres días sin ver, y sin comer ni beber.\n[[Ac 9,10]]Vivía entonces en Damasco un discípulo llamado Ananías, a quien el Señor dijo en una visión: \"¡Ananías!\". El respondió: \"Aquí estoy, Señor\".\n[[Ac 9,11]]El Señor le dijo: \"Ve a la calle llamada Recta, y busca en casa de Judas a un tal Saulo de Tarso.\n[[Ac 9,12]]El está orando y ha visto en una visión a un hombre llamado Ananías, que entraba y le imponía las manos para devolverle la vista\".\n[[Ac 9,13]]Ananías respondió: \"Señor, oí decir a muchos que este hombre hizo un gran daño a tus santos en Jerusalén.\n[[Ac 9,14]]Y ahora está aquí con plenos poderes de los jefes de los sacerdotes para llevar presos a todos los que invocan tu Nombre\".\n[[Ac 9,15]]El Señor le respondió: \"Ve a buscarlo, porque es un instrumento elegido por mí para llevar mi Nombre a todas las naciones, a los reyes y al pueblo de Israel.\n[[Ac 9,16]]Yo le haré ver cuánto tendrá que padecer por mi Nombre\".\n[[Ac 9,17]]Ananías fue a la casa, le impuso las manos y le dijo: \"Saulo, hermano mío, el Señor Jesús -el mismo que se te apareció en el camino- me envió a ti para que recobres la vista y quedes lleno del Espíritu Santo\".\n[[Ac 9,18]]En ese momento, cayeron de sus ojos una especie de escamas y recobró la vista. Se levantó y fue bautizado.\n[[Ac 9,19]]Después comió algo y recobró sus fuerzas. Saulo permaneció algunos días con los discípulos que vivían en Damasco,\n[[Ac 9,20]]y luego comenzó a predicar en las sinagogas que Jesús es el Hijo de Dios.","title":"Libro de los Hechos de los Apóstoles","type":"reading","reference_displayed":"9,1-20."},"psalm":{"title":"Salmo","text":"[[Ps 117,1]]¡Alaben al Señor, todas las naciones,\r\nglorifíquenlo, todos los pueblos!\n\n[[Ps 117,2]]Porque es inquebrantable su amor por nosotros,\r\ny su fidelidad permanece para siempre.\r\n\n¡Aleluya!","type":"psalm","reference_displayed":"117(116),1.2."},"date":"2020-05-01"}