{"psalm":{"text":"[[Ps 80,2a]]Escucha, Pastor de Israel,\n[[Ps 80,2c]]Tú que tienes el trono sobre los querubines,\n[[Ps 80,3b]]reafirma tu poder y ven a salvarnos.\n[[Ps 80,15]]Vuélvete, Señor de los ejércitos,\r\n\nobserva desde el cielo y mira:\r\nven a visitar tu vid,\n[[Ps 80,16]]la cepa que plantó tu mano,\r\nel retoño que Tú hiciste vigoroso.\n[[Ps 80,18]]Que tu mano sostenga al que está a tu derecha,\r\n\nal hombre que Tú fortaleciste,\n[[Ps 80,19]]y nunca nos apartaremos de ti:\r\ndevuélvenos la vida e invocaremos tu Nombre.","type":"psalm","title":"Salmo","reference_displayed":"80(79),2ac.3b.15-16.18-19."},"gospel":{"text":"[[Mc 13,33]]En aquél tiempo, Jesús dijo a sus discípulos:\r\n\"Tengan cuidado y estén prevenidos, porque no saben cuándo llegará el momento.\n[[Mc 13,34]]Será como un hombre que se va de viaje, deja su casa al cuidado de sus servidores, asigna a cada uno su tarea, y recomienda al portero que permanezca en vela.\n[[Mc 13,35]]Estén prevenidos, entonces, porque no saben cuándo llegará el dueño de casa, si al atardecer, a medianoche, al canto del gallo o por la mañana.\n[[Mc 13,36]]No sea que llegue de improviso y los encuentre dormidos.\n[[Mc 13,37]]Y esto que les digo a ustedes, lo digo a todos: ¡Estén prevenidos!\".","type":"gospel","title":"Evangelio según San Marcos","reference_displayed":"13,33-37."},"date":"2020-11-29","second_reading":{"text":"[[1_Co 1,3]]Hermanos:\r\nLlegue a ustedes la gracia y la paz que proceden de Dios, nuestro Padre, y del Señor Jesucristo.\n[[1_Co 1,4]]No dejo de dar gracias a Dios por ustedes, por la gracia que él les ha concedido en Cristo Jesús.\n[[1_Co 1,5]]En efecto, ustedes han sido colmados en él con toda clase de riquezas, las de la palabra y las del conocimiento,\n[[1_Co 1,6]]en la medida que el testimonio de Cristo se arraigó en ustedes.\n[[1_Co 1,7]]Por eso, mientras esperan la Revelación de nuestro Señor Jesucristo, no les falta ningún don de la gracia.\n[[1_Co 1,8]]El los mantendrá firmes hasta el fin, para que sean irreprochables en el día de la Venida de nuestro Señor Jesucristo.\n[[1_Co 1,9]]Porque Dios es fiel, y él los llamó a vivir en comunión con su Hijo Jesucristo, nuestro Señor.","type":"reading","title":"Carta I de San Pablo a los Corintios","reference_displayed":"1,3-9."},"first_reading":{"text":"[[Is 63,16b]]Tú, Señor, eres nuestro padre, \"nuestro Redentor\" es tu Nombre desde siempre!\n[[Is 63,17]]¿Por qué, Señor, nos desvías de tus caminos y endureces nuestros corazones para que dejen de temerte? ¡Vuelve, por amor a tus servidores y a las tribus de tu herencia!\n[[Is 63,19b]]¡Si rasgaras el cielo y descendieras, las montañas se disolverían delante de ti!\n[[Is 64,2b]]Cuando hiciste portentos inesperados,\n[[Is 64,3]]que nadie había escuchado jamás, ningún oído oyó, ningún ojo vio a otro Dios, fuera de ti, que hiciera tales cosas por los que esperan en él.\n[[Is 64,4]]Tú vas al encuentro de los que practican la justicia y se acuerdan de tus caminos. Tú estás irritado, y nosotros hemos pecado, desde siempre fuimos rebeldes contra ti.\n[[Is 64,5]]Nos hemos convertido en una cosa impura, toda nuestra justicia es como un trapo sucio. Nos hemos marchitado como el follaje y nuestras culpas nos arrastran como el viento.\n[[Is 64,6]]No hay nadie que invoque tu Nombre, nadie que despierte para aferrarse a ti, porque tú nos ocultaste tu rostro y nos pusiste a merced de nuestras culpas.\n[[Is 64,7]]Pero tú, Señor, eres nuestro padre, nosotros somos la arcilla, y tu, nuestro alfarero: ¡todos somos la obra de tus manos!","type":"reading","title":"Libro de Isaías","reference_displayed":"63,16b-17.19b.64,2b-7."}}