{"gospel":{"title":"Evangelio según San Mateo","reference_displayed":"25,31-46.","text":"[[Mt 25,31]]Jesús dijo a sus discípulos:\r\n\"Cuando el Hijo del hombre venga en su gloria rodeado de todos los ángeles, se sentará en su trono glorioso.\n[[Mt 25,32]]Todas las naciones serán reunidas en su presencia, y él separará a unos de otros, como el pastor separa las ovejas de los cabritos,\n[[Mt 25,33]]y pondrá a aquellas a su derecha y a estos a su izquierda.\n[[Mt 25,34]]Entonces el Rey dirá a los que tenga a su derecha: 'Vengan, benditos de mi Padre, y reciban en herencia el Reino que les fue preparado desde el comienzo del mundo,\n[[Mt 25,35]]porque tuve hambre, y ustedes me dieron de comer; tuve sed, y me dieron de beber; estaba de paso, y me alojaron;\n[[Mt 25,36]]desnudo, y me vistieron; enfermo, y me visitaron; preso, y me vinieron a ver'.\n[[Mt 25,37]]Los justos le responderán: 'Señor, ¿cuándo te vimos hambriento, y te dimos de comer; sediento, y te dimos de beber?\n[[Mt 25,38]]¿Cuándo te vimos de paso, y te alojamos; desnudo, y te vestimos?\n[[Mt 25,39]]¿Cuándo te vimos enfermo o preso, y fuimos a verte?'.\n[[Mt 25,40]]Y el Rey les responderá: 'Les aseguro que cada vez que lo hicieron con el más pequeño de mis hermanos, lo hicieron conmigo'.\n[[Mt 25,41]]Luego dirá a los de su izquierda: 'Aléjense de mí, malditos; vayan al fuego eterno que fue preparado para el demonio y sus ángeles,\n[[Mt 25,42]]porque tuve hambre, y ustedes no me dieron de comer; tuve sed, y no me dieron de beber;\n[[Mt 25,43]]estaba de paso, y no me alojaron; desnudo, y no me vistieron; enfermo y preso, y no me visitaron'.\n[[Mt 25,44]]Estos, a su vez, le preguntarán: 'Señor, ¿cuándo te vimos hambriento o sediento, de paso o desnudo, enfermo o preso, y no te hemos socorrido?'.\n[[Mt 25,45]]Y él les responderá: 'Les aseguro que cada vez que no lo hicieron con el más pequeño de mis hermanos, tampoco lo hicieron conmigo'.\n[[Mt 25,46]]Estos irán al castigo eterno, y los justos a la Vida eterna\".","type":"gospel"},"psalm":{"title":"Salmo","reference_displayed":"27(26),1.4.7.8.9.13-14.","text":"[[Ps 27,1]]El Señor es mi luz y mi salvación, \r\n¿a quién temeré? \r\nEl Señor es el baluarte de mi vida, \r\n¿ante quién temblaré?\n\n[[Ps 27,4]]Una sola cosa he pedido al Señor, \r\ny esto es lo que quiero: \r\nvivir en la Casa del Señor \r\ntodos los días de mi vida, \r\n\npara gozar de la dulzura del Señor\r\ny contemplar su Templo.\n[[Ps 27,7]]¡Escucha, Señor, yo te invoco en alta voz,\r\napiádate de mí y respóndeme!\n\n[[Ps 27,8]]Mi corazón sabe que dijiste:\r\n“Busquen mi rostro”.\r\nYo busco tu rostro, Señor,\n[[Ps 27,9]]no lo apartes de mí.\r\n\nNo alejes con ira a tu servidor,\r\ntú, que eres mi ayuda;\r\nno me dejes ni me abandones,\r\nmi Dios y mi salvador.\n\n[[Ps 27,13]]Yo creo que contemplaré la bondad del Señor\r\nen la tierra de los vivientes.\n[[Ps 27,14]]Espera en el Señor y sé fuerte;\r\nten valor y espera en el Señor.","type":"psalm"},"date":"2020-11-02","first_reading":{"title":"Libro de la Sabiduría","reference_displayed":"3,1-9.","text":"[[Sg 3,1]]Las almas de los justos están en las manos de Dios, y no los afectará ningún tormento.\n[[Sg 3,2]]A los ojos de los insensatos parecían muertos; su partida de este mundo fue considerada una desgracia\n[[Sg 3,3]]y su alejamiento de nosotros, una completa destrucción; pero ellos están en paz.\n[[Sg 3,4]]A los ojos de los hombres, ellos fueron castigados, pero su esperanza estaba colmada de inmortalidad.\n[[Sg 3,5]]Por una leve corrección, recibirán grandes beneficios, porque Dios los puso a prueba y los encontró dignos de él.\n[[Sg 3,6]]Los probó como oro en el crisol y los aceptó como un holocausto.\n[[Sg 3,7]]Por eso brillarán cuando Dios los visite, y se extenderán como chispas por los rastrojos.\n[[Sg 3,8]]Juzgarán a las naciones y dominarán a los pueblos, y el Señor será su rey para siempre.\n[[Sg 3,9]]Los que confían en él comprenderán la verdad y los que le son fieles permanecerán junto a él en el amor. Porque la gracia y la misericordia son para sus elegidos.","type":"reading"},"second_reading":{"title":"Carta de San Pablo a los Romanos","reference_displayed":"6,3-9.","text":"[[Rm 6,3]]Hermanos:\r\n¿No saben ustedes que todos los que fuimos bautizados en Cristo Jesús, nos hemos sumergido en su muerte?\n[[Rm 6,4]]Por el bautismo fuimos sepultados con él en la muerte, para que así como Cristo resucitó por la gloria del Padre, también nosotros llevemos una Vida nueva.\n[[Rm 6,5]]Porque si nos hemos identificado con Cristo por una muerte semejante a la suya, también nos identificaremos con él en la resurrección.\n[[Rm 6,6]]Comprendámoslo: nuestro hombre viejo ha sido crucificado con él, para que fuera destruido este cuerpo de pecado, y así dejáramos de ser esclavos del pecado.\n[[Rm 6,7]]Porque el que está muerto, no debe nada al pecado.\n[[Rm 6,8]]Pero si hemos muerto con Cristo, creemos que también viviremos con él.\n[[Rm 6,9]]Sabemos que Cristo, después de resucitar, no muere más, porque la muerte ya no tiene poder sobre él.","type":"reading"}}