{"first_reading":{"text":"[[Nb 21,4b]]En el camino, el pueblo perdió la paciencia\n[[Nb 21,5]]y comenzó a hablar contra Dios y contra Moisés: \"¿Por qué nos hicieron salir de Egipto para hacernos morir en el desierto? ¡Aquí no hay pan ni agua, y ya estamos hartos de esta comida miserable!\".\n[[Nb 21,6]]Entonces el Señor envió contra el pueblo unas serpientes abrasadoras, que mordieron a la gente, y así murieron muchos israelitas.\n[[Nb 21,7]]El pueblo acudió a Moisés y le dijo: \"Hemos pecado hablando contra el Señor y contra ti. Intercede delante del Señor, para que aleje de nosotros esas serpientes\". Moisés intercedió por el pueblo,\n[[Nb 21,8]]y el Señor le dijo: \"Fabrica una serpiente abrasadora y colócala sobre un asta. Y todo el que haya sido mordido, al mirarla, quedará curado\".\n[[Nb 21,9]]Moisés hizo una serpiente de bronce y la puso sobre un asta. Y cuando alguien era mordido por una serpiente, miraba hacia la serpiente de bronce y quedaba curado.","reference_displayed":"21,4b-9.","title":"Libro de los Números","type":"reading"},"gospel":{"text":"[[Jn 3,13]]Jesús dijo a Nicodemo:\r\n«Nadie ha subido al cielo, sino el que descendió del cielo, el Hijo del hombre que está en el cielo.\n[[Jn 3,14]]De la misma manera que Moisés levantó en alto la serpiente en el desierto, también es necesario que el Hijo del hombre sea levantado en alto,\n[[Jn 3,15]]para que todos los que creen en él tengan Vida eterna.\n[[Jn 3,16]]Sí, Dios amó tanto al mundo, que entregó a su Hijo único para que todo el que cree en él no muera, sino que tenga Vida eterna.\n[[Jn 3,17]]Porque Dios no envió a su Hijo para juzgar al mundo, sino para que el mundo se salve por él.»","title":"Evangelio según San Juan","reference_displayed":"3,13-17.","type":"gospel"},"psalm":{"text":"[[Ps 78,1]]Pueblo mío, escucha mi enseñanza,\r\npresta atención a las palabras de mi boca:\n[[Ps 78,2]]yo voy a recitar un poema,\r\na revelar enigmas del pasado.\n\n[[Ps 78,34]]Cuando los hacía morir, lo buscaban\r\ny se volvían a él ansiosamente:\n[[Ps 78,35]]recordaban que Dios era su Roca,\r\ny el Altísimo, su libertador.\n\n[[Ps 78,36]]Pero lo elogiaban de labios para afuera\r\ny mentían con sus lenguas;\n[[Ps 78,37]]su corazón no era sincero con él\r\ny no eran fieles a su alianza.\n\n[[Ps 78,38]]El Señor, que es compasivo,\r\nlos perdonaba en lugar de exterminarlos;\r\nuna y otra vez reprimió su enojo\r\ny no dio rienda suelta a su furor.","title":"Salmo","reference_displayed":"78(77),1-2.34-35.36-37.38.","type":"psalm"},"date":"2020-09-14"}