{"first_reading":{"type":"reading","text":"[[Mi 2,1]]¡Ay de los que proyectan iniquidades y traman el mal durante la noche! Al despuntar el día, lo realizan, porque tienen el poder en su mano.\n[[Mi 2,2]]Codician campos y los arrebatan, casas, y se apoderan de ellas; oprimen al dueño y a su casa, al propietario y a su herencia.\n[[Mi 2,3]]Por eso, así habla el Señor: Yo proyecto contra esta gente una desgracia tal que ustedes no podrán apartar el cuello, ni andar con la cabeza erguida, porque será un tiempo de desgracia.\n[[Mi 2,4]]Aquel día, se proferirá contra ustedes una sátira y se entonará esta lamentación: \"Hemos sido completamente devastados; ¡se transfiere a otros la parte de mi pueblo! ¿Cómo me la quita a mí y reparte nuestros campos al que nos lleva cautivos?\".\n[[Mi 2,5]]Por eso, no tendrás a nadie que arroje la cuerda para medirte un lote, en la asamblea del Señor.","title":"Libro de Miqueas","reference_displayed":"2,1-5."},"psalm":{"type":"psalm","reference_displayed":"9(9B),1-2.3-4.7-8.14.","title":"Salmo","text":"[[Ps 10,1]]¿Por qué te quedas lejos, Señor, \r\ny te ocultas en los momentos de peligro?\n[[Ps 10,2]]El pobre se consume por la soberbia del malvado\r\ny queda envuelto en las intrigas tramadas contra él.\n\n[[Ps 10,3]]Porque el malvado se jacta de su ambición,\r\nel codicioso blasfema y menosprecia al Señor;\n[[Ps 10,4]]el impío exclama en el colmo de su arrogancia:\r\n“No hay ningún Dios que me pida cuenta”.\r\n\nEsto es lo único que piensa.\n[[Ps 10,7]]Su boca está llena de maldiciones,\r\nde engaños y de violencias;\r\ndetrás de sus palabras hay malicia y opresión;\n\n[[Ps 10,8]]se pone al acecho en los poblados\r\ny mata al inocente en lugares ocultos.\r\nSus ojos espían a los débiles;\n[[Ps 10,14]]Pero tú lo estás viendo:\r\n\ntú consideras los trabajos y el dolor,\r\npara tomarlos en tus propias manos.\r\nEl débil se encomienda a ti;\r\ntú eres el protector del huérfano."},"date":"2020-07-18","gospel":{"type":"gospel","text":"[[Mt 12,14]]En seguida los fariseos salieron y se confabularon para buscar la forma de acabar con él.\n[[Mt 12,15]]Al enterarse de esto, Jesús se alejó de allí. Muchos lo siguieron, y los curó a todos.\n[[Mt 12,16]]Pero él les ordenó severamente que no lo dieran a conocer,\n[[Mt 12,17]]para que se cumpliera lo anunciado por el profeta Isaías:\n[[Mt 12,18]]Este es mi servidor, a quien elegí, mi muy querido, en quien tengo puesta mi predilección. Derramaré mi Espíritu sobre él y anunciará la justicia a las naciones.\n[[Mt 12,19]]No discutirá ni gritará, y nadie oirá su voz en las plazas.\n[[Mt 12,20]]No quebrará la caña doblada y no apagará la mecha humeante, hasta que haga triunfar la justicia;\n[[Mt 12,21]]y las naciones pondrán la esperanza en su Nombre.","title":"Evangelio según San Mateo","reference_displayed":"12,14-21."}}