{"first_reading":{"reference_displayed":"19,9.11-16.","text":"[[1_R 19,9]]Allí, entró en la gruta y pasó la noche. Entonces le fue dirigida la palabra del Señor.\n[[1_R 19,11]]El Señor le dijo: \"Sal y quédate de pie en la montaña, delante del Señor\". Y en ese momento el Señor pasaba. Sopló un viento huracanado que partía las montañas y resquebrajaba las rocas delante del Señor. Pero el Señor no estaba en el viento. Después del viento, hubo un terremoto. Pero el Señor no estaba en el terremoto.\n[[1_R 19,12]]Después del terremoto, se encendió un fuego. Pero el Señor no estaba en el fuego. Después del fuego, se oyó el rumor de una brisa suave.\n[[1_R 19,13]]Al oírla, Elías se cubrió el rostro con su manto, salió y se quedó de pie a la entrada de la gruta. Entonces le llegó una voz, que decía: \"¿Qué haces aquí, Elías?\".\n[[1_R 19,14]]El respondió: \"Me consumo de celo por el Señor, el Dios de los ejércitos, porque los israelitas abandonaron tu alianza, derribaron tus altares y mataron a tus profetas con la espada. He quedado yo solo y tratan de quitarme la vida\".\n[[1_R 19,15]]El Señor le dijo: \"Vuelve por el mismo camino, hacia el desierto de Damasco. Cuando llegues, ungirás a Jazael como rey de Arám.\n[[1_R 19,16]]A Jehú, hijo de Nimsí, lo ungirás rey de Israel, y a Eliseo, hijo de Safat, de Abel Mejolá, lo ungirás profeta en lugar de ti.\"","type":"reading","title":"Primer Libro de los Reyes"},"date":"2020-06-12","psalm":{"title":"Salmo","text":"[[Ps 27,7]]¡Escucha, Señor, yo te invoco en alta voz,\r\napiádate de mí y respóndeme!\n[[Ps 27,8a]]Mi corazón sabe que dijiste:\n[[Ps 27,8b]]“Busquen mi rostro”\n\n[[Ps 27,9a]]no lo apartes de mí.\n[[Ps 27,9b]]No alejes con ira a tu servidor,\n[[Ps 27,9c]]tú, que eres mi ayuda.\n[[Ps 27,13]]Yo creo que contemplaré la bondad del Señor\r\n\nen la tierra de los vivientes.\n[[Ps 27,14]]Espera en el Señor y sé fuerte;\r\nten valor y espera en el Señor.","type":"psalm","reference_displayed":"27(26),7-8a.8b-9abc.13-14."},"gospel":{"reference_displayed":"5,27-32.","text":"[[Mt 5,27]]Jesús dijo a sus discípulos:\r\nUstedes han oído que se dijo: No cometerás adulterio.\n[[Mt 5,28]]Pero yo les digo: El que mira a una mujer deseándola, ya cometió adulterio con ella en su corazón.\n[[Mt 5,29]]Si tu ojo derecho es para ti una ocasión de pecado, arráncalo y arrójalo lejos de ti: es preferible que se pierda uno solo de tus miembros, y no que todo tu cuerpo sea arrojado a la Gehena.\n[[Mt 5,30]]Y si tu mano derecha es para ti una ocasión de pecado, córtala y arrójala lejos de ti: es preferible que se pierda uno solo de tus miembros, y no que todo tu cuerpo sea arrojado a la Gehena.\n[[Mt 5,31]]También se dijo: El que se divorcia de su mujer, debe darle una declaración de divorcio.\n[[Mt 5,32]]Pero yo les digo: El que se divorcia de su mujer, excepto en caso de unión ilegal, la expone a cometer adulterio; y el que se casa con una mujer abandonada por su marido, comete adulterio.","type":"gospel","title":"Evangelio según San Mateo"}}