{"date":"2020-11-04","psalm":{"type":"psalm","text":"[[Ps 27,1]]El Señor es mi luz y mi salvación, \r\n¿a quién temeré? \r\nEl Señor es el baluarte de mi vida, \r\n¿ante quién temblaré?\n\n[[Ps 27,4]]Una sola cosa he pedido al Señor, \r\ny esto es lo que quiero: \r\nvivir en la Casa del Señor \r\ntodos los días de mi vida, \r\npara gozar de la dulzura del Señor\r\ny contemplar su Templo.\n\n[[Ps 27,13]]Yo creo que contemplaré la bondad del Señor\r\nen la tierra de los vivientes.\n[[Ps 27,14]]Espera en el Señor y sé fuerte;\r\nten valor y espera en el Señor.","reference_displayed":"27(26),1.4.13-14.","title":"Salmo"},"first_reading":{"text":"[[Ph 2,12]]Queridos míos, ustedes que siempre me han obedecido, trabajen por su salvación con temor y temblor, no solamente cuando estoy entre ustedes, sino mucho más ahora que estoy ausente.\n[[Ph 2,13]]Porque Dios es el que produce en ustedes el querer y el hacer, conforme a su designio de amor.\n[[Ph 2,14]]Procedan en todo sin murmuraciones ni discusiones:\n[[Ph 2,15]]así serán irreprochables y puros, hijos de Dios sin mancha, en medio de una generación extraviada y pervertida, dentro de la cual ustedes brillan como haces de luz en el mundo,\n[[Ph 2,16]]mostrándole la Palabra de Vida. De esa manera, el Día de Cristo yo podré gloriarme de no haber trabajado ni sufrido en vano.\n[[Ph 2,17]]Y aunque mi sangre debiera derramarse como libación sobre el sacrificio y la ofrenda sagrada, que es la fe de ustedes, yo me siento dichoso y comparto su alegría.\n[[Ph 2,18]]También ustedes siéntanse dichosos y alégrense conmigo.","type":"reading","reference_displayed":"2,12-18.","title":"Carta de San Pablo a los Filipenses"},"gospel":{"text":"[[Lc 14,25]]Junto con Jesús iba un gran gentío, y él, dándose vuelta, les dijo:\n[[Lc 14,26]]\"Cualquiera que venga a mí y no me ame más que a su padre y a su madre, a su mujer y a sus hijos, a sus hermanos y hermanas, y hasta a su propia vida, no puede ser mi discípulo.\n[[Lc 14,27]]El que no carga con su cruz y me sigue, no puede ser mi discípulo.\n[[Lc 14,28]]¿Quién de ustedes, si quiere edificar una torre, no se sienta primero a calcular los gastos, para ver si tiene con qué terminarla?\n[[Lc 14,29]]No sea que una vez puestos los cimientos, no pueda acabar y todos los que lo vean se rían de él, diciendo:\n[[Lc 14,30]]'Este comenzó a edificar y no pudo terminar'.\n[[Lc 14,31]]¿Y qué rey, cuando sale en campaña contra otro, no se sienta antes a considerar si con diez mil hombres puede enfrentar al que viene contra él con veinte mil?\n[[Lc 14,32]]Por el contrario, mientras el otro rey está todavía lejos, envía una embajada para negociar la paz.\n[[Lc 14,33]]De la misma manera, cualquiera de ustedes que no renuncie a todo lo que posee, no puede ser mi discípulo.\"","type":"gospel","reference_displayed":"14,25-33.","title":"Evangelio según San Lucas"}}