{"gospel":{"title":"Evangelio según San Juan","type":"gospel","reference_displayed":"12,24-26.","text":"[[Jn 12,24]]Les aseguro que si el grano de trigo que cae en la tierra no muere, queda solo; pero si muere, da mucho fruto.\n[[Jn 12,25]]El que tiene apego a su vida la perderá; y el que no está apegado a su vida en este mundo, la conservará para la Vida eterna.\n[[Jn 12,26]]El que quiera servirme que me siga, y donde yo esté, estará también mi servidor. El que quiera servirme, será honrado por mi Padre."},"first_reading":{"title":"Carta II de San Pablo a los Corintios","type":"reading","reference_displayed":"9,6-10.","text":"[[2_Co 9,6]]Sepan que el que siembra mezquinamente, tendrá una cosecha muy pobre; en cambio, el que siembra con generosidad, cosechará abundantemente.\n[[2_Co 9,7]]Que cada uno dé conforme a lo que ha resuelto en su corazón, no de mala gana o por la fuerza, porque Dios ama al que da con alegría.\n[[2_Co 9,8]]Por otra parte, Dios tiene poder para colmarlos de todos sus dones, a fin de que siempre tengan lo que les hace falta, y aún les sobre para hacer toda clase de buenas obras.\n[[2_Co 9,9]]Como dice la Escritura: El justo ha prodigado sus bienes: dio a los pobres y su justicia permanece eternamente.\n[[2_Co 9,10]]El que da al agricultor la semilla y el pan que lo alimenta, también les dará a ustedes la semilla en abundancia, y hará crecer los frutos de su justicia."},"date":"2020-08-10","psalm":{"title":"Salmo","type":"psalm","reference_displayed":"112(111),1-2.5-6.7-8.9.","text":"[[Ps 112,1]]Feliz el hombre que teme al Señor\r\ny se complace en sus mandamientos.\n[[Ps 112,2]]Su descendencia será fuerte en la tierra:\r\nla posteridad de los justos es bendecida.\n\n[[Ps 112,5]]Dichoso el que se compadece y da prestado,\r\ny administra sus negocios con rectitud.\n[[Ps 112,6]]El justo no vacilará jamás,\r\nsu recuerdo permanecerá para siempre.\n\n[[Ps 112,7]]No tendrá que temer malas noticias:\r\nsu corazón está firme, confiado en el Señor.\n[[Ps 112,8]]Su ánimo está seguro, y no temerá,\r\nhasta que vea la derrota de sus enemigos.\n\n[[Ps 112,9]]Él da abundantemente a los pobres:\r\nsu generosidad permanecerá para siempre,\r\ny alzará su frente con dignidad."}}