{"psalm":{"reference_displayed":"96(95),1.3.4-5.7-8.9-10a.10c.","type":"psalm","text":"[[Ps 96,1]]Canten al Señor un canto nuevo, \r\ncante al Señor toda la tierra;\n[[Ps 96,3]]Anuncien su gloria entre las naciones,\r\ny sus maravillas entre los pueblos.\n\n[[Ps 96,4]]Porque el Señor es grande \r\ny muy digno de alabanza, \r\nmás temible que todos los dioses.\n[[Ps 96,5]]Los dioses de los pueblos \r\n\nno son más que apariencia,\r\npero el Señor hizo el cielo.\n[[Ps 96,7]]Aclamen al Señor, familias de los pueblos,\r\naclamen la gloria y el poder del Señor;\n\n[[Ps 96,8]]aclamen la gloria del nombre del Señor.\r\nEntren en sus atrios trayendo una ofrenda.\n[[Ps 96,9]]adoren al Señor al manifestarse su santidad:\r\n¡que toda la tierra tiemble ante él!\n\n[[Ps 96,10a]]Digan entre las naciones: “¡El Señor reina!\n[[Ps 96,10c]]El Señor juzgará a los pueblos con rectitud”.","title":"Salmo"},"gospel":{"reference_displayed":"22,15-21.","type":"gospel","text":"[[Mt 22,15]]Los fariseos se reunieron entonces para sorprender a Jesús en alguna de sus afirmaciones.\n[[Mt 22,16]]Y le enviaron a varios discípulos con unos herodianos, para decirle: \"Maestro, sabemos que eres sincero y que enseñas con toda fidelidad el camino de Dios, sin tener en cuenta la condición de las personas, porque tú no te fijas en la categoría de nadie.\n[[Mt 22,17]]Dinos qué te parece: ¿Está permitido pagar el impuesto al César o no?\".\n[[Mt 22,18]]Pero Jesús, conociendo su malicia, les dijo: \"Hipócritas, ¿por qué me tienden una trampa?\n[[Mt 22,19]]Muéstrenme la moneda con que pagan el impuesto\". Ellos le presentaron un denario.\n[[Mt 22,20]]Y él les preguntó: \"¿De quién es esta figura y esta inscripción?\".\n[[Mt 22,21]]Le respondieron: \"Del César\". Jesús les dijo: \"Den al César lo que es del César, y a Dios, lo que es de Dios\".","title":"Evangelio según San Mateo"},"date":"2020-10-18","first_reading":{"reference_displayed":"45,1.4-6.","type":"reading","text":"[[Is 45,1]]Así habla el Señor a su ungido, \r\na Ciro, a quien tomé de la mano derecha, \r\npara someter ante él a las naciones \r\ny desarmar a los reyes \r\npara abrir ante él las puertas de las ciudades, \r\nde manera que no puedan cerrarse.\n[[Is 45,4]]Por amor a Jacob, mi servidor, \r\ny a Israel, mi elegido, \r\nyo te llamé por tu nombre, \r\nte di un título insigne, \r\nsin que tú me conocieras.\n[[Is 45,5]]Yo soy el Señor, y no hay otro, \r\nno hay ningún Dios fuera de mí. \r\nYo te hice empuñar las armas, \r\nsin que tú me conocieras,\n[[Is 45,6]]para que se conozca, \r\ndesde el Oriente y el Occidente, \r\nque no hay nada fuera de mí. \r\nYo soy el Señor, y no hay otro.","title":"Libro de Isaías"},"second_reading":{"reference_displayed":"1,1-5b.","type":"reading","text":"[[1_Th 1,1]]Pablo, Silvano y Timoteo saludan a la Iglesia de Tesalónica, que está unida a Dios Padre y al Señor Jesucristo. Llegue a ustedes la gracia y la paz.\n[[1_Th 1,2]]Siempre damos gracias a Dios por todos ustedes, cuando los recordamos en nuestras oraciones,\n[[1_Th 1,3]]y sin cesar tenemos presente delante de Dios, nuestro Padre, cómo ustedes han manifestado su fe con obras, su amor con fatigas y su esperanza en nuestro Señor Jesucristo con una firme constancia.\n[[1_Th 1,4]]Sabemos, hermanos amados por Dios, que ustedes han sido elegidos.\n[[1_Th 1,5b]]Porque la Buena Noticia que les hemos anunciado llegó hasta ustedes, no solamente con palabras, sino acompañada de poder, de la acción del Espíritu Santo y de toda clase de dones.","title":"Primera Carta de San Pablo a los Tesalonicenses"}}