{"date":"2020-10-08","first_reading":{"reference_displayed":"3,1-5.","title":"Carta de San Pablo a los Gálatas","text":"[[Ga 3,1]]Gálatas insensatos, ¿quién los ha seducido a ustedes, ante quienes fue presentada la imagen de Jesucristo crucificado?\n[[Ga 3,2]]Una sola cosa quiero saber: ¿ustedes recibieron el Espíritu por las obras de la Ley o por haber creído en la predicación?\n[[Ga 3,3]]¿Han sido tan insensatos que llegaron al extremo de comenzar por el Espíritu, para acabar ahora en la carne?\n[[Ga 3,4]]¿Habrá sido en vano que recibieron tantos favores? ¡Ojalá no haya sido en vano!\n[[Ga 3,5]]Aquel que les prodiga el Espíritu y está obrando milagros entre ustedes, ¿lo hace por las obras de la Ley o porque han creído en la predicación?","type":"reading"},"psalm":{"reference_displayed":"1,69-70.71-72.73-75.","title":"Evangelio según San Lucas","text":"[[Lc 1,69]]Nos ha dado un poderoso Salvador \r\nen la casa de David, su servidor,\n[[Lc 1,70]]como lo había anunciado mucho tiempo antes \r\npor boca de sus santos profetas.\n\n[[Lc 1,71]]Para salvarnos de nuestros enemigos \r\ny de las manos de todos los que nos odian.\n[[Lc 1,72]]Así tuvo misericordia de nuestros padres \r\ny se acordó de su santa Alianza,\n\n[[Lc 1,73]]Se acordó del juramento que hizo a nuestro padre Abraham\n[[Lc 1,74]]de concedernos que, libres de temor, \r\narrancados de las manos de nuestros enemigos,\n[[Lc 1,75]]lo sirvamos en santidad y justicia \r\nbajo su mirada, durante toda nuestra vida.","type":"psalm"},"gospel":{"reference_displayed":"11,5-13.","title":"Evangelio según San Lucas","text":"[[Lc 11,5]]Jesús dijo a sus discípulos: \r\n\"Supongamos que alguno de ustedes tiene un amigo y recurre a él a medianoche, para decirle: 'Amigo, préstame tres panes,\n[[Lc 11,6]]porque uno de mis amigos llegó de viaje y no tengo nada que ofrecerle',\n[[Lc 11,7]]y desde adentro él le responde: 'No me fastidies; ahora la puerta está cerrada, y mis hijos y yo estamos acostados. No puedo levantarme para dártelos'.\n[[Lc 11,8]]Yo les aseguro que aunque él no se levante para dárselos por ser su amigo, se levantará al menos a causa de su insistencia y le dará todo lo necesario.\n[[Lc 11,9]]También les aseguro: pidan y se les dará, busquen y encontrarán, llamen y se les abrirá.\n[[Lc 11,10]]Porque el que pide, recibe; el que busca, encuentra; y al que llama, se le abre.\n[[Lc 11,11]]¿Hay entre ustedes algún padre que da a su hijo una piedra cuando le pide pan? ¿Y si le pide un pescado, le dará en su lugar una serpiente?\n[[Lc 11,12]]¿Y si le pide un huevo, le dará un escorpión?\n[[Lc 11,13]]Si ustedes, que son malos, saben dar cosas buenas a sus hijos, ¡cuánto más el Padre del cielo dará el Espíritu Santo a aquellos que se lo pidan!\".","type":"gospel"}}