{"first_reading":{"text":"[[Pr 21,1]]El corazón del rey es una corriente de agua en manos del Señor: él lo dirige hacia donde quiere.\n[[Pr 21,2]]Al hombre le parece que todo su camino es recto, pero el Señor pesa los corazones.\n[[Pr 21,3]]Practicar la justicia y el derecho agrada al Señor más que los sacrificios.\n[[Pr 21,4]]Los ojos altaneros, el corazón arrogante, la luz de los malvados: todo eso es pecado.\n[[Pr 21,5]]Los proyectos del hombre laborioso son pura ganancia, el que se precipita acaba en la indigencia.\n[[Pr 21,6]]Tesoros adquiridos con engaños son ilusión fugaz de los que buscan la muerte.\n[[Pr 21,10]]El alma del malvado desea el mal, él no se apiada de su prójimo.\n[[Pr 21,11]]El simple se hace sabio cuando se castiga al insolente, y asimila la ciencia cuando se instruye al sabio.\n[[Pr 21,12]]El justo observa la casa del malvado, y precipita en la desgracia a los malos.\n[[Pr 21,13]]El que cierra los oídos al clamor del débil llamará y no se le responderá.","title":"Libro de los Proverbios","type":"reading","reference_displayed":"21,1-6.10-13."},"psalm":{"reference_displayed":"119(118),1.27.30.34.35.44.","type":"psalm","title":"Salmo","text":"[[Ps 119,1]]Felices los que van por un camino intachable,\r\nlos que siguen la ley del Señor,\n\n[[Ps 119,27]]Instrúyeme en el camino de tus leyes,\r\ny yo meditaré tus maravillas.\n\n[[Ps 119,30]]Elegí el camino de la verdad,\r\npuse tus decretos delante de mí.\n\n[[Ps 119,34]]Instrúyeme, para que observe tu ley\r\ny la cumpla de todo corazón.\n\n[[Ps 119,35]]Condúceme por la senda de tus mandamientos,\r\nporque en ella tengo puesta mi alegría.\n\n[[Ps 119,44]]Yo cumpliré fielmente tu ley:\r\nlo haré siempre, eternamente."},"date":"2020-09-22","gospel":{"text":"[[Lc 8,19]]Su madre y sus hermanos fueron a verlo, pero no pudieron acercarse a causa de la multitud.\n[[Lc 8,20]]Entonces le anunciaron a Jesús: \"Tu madre y tus hermanos están ahí afuera y quieren verte\".\n[[Lc 8,21]]Pero él les respondió: \"Mi madre y mis hermanos son los que escuchan la Palabra de Dios y la practican\".","type":"gospel","title":"Evangelio según San Lucas","reference_displayed":"8,19-21."}}