{"first_reading":{"text":"[[Jr 23,5]]Llegarán los días -oráculo del Señor- en que suscitaré para David un germen justo; él reinará como rey y será prudente, practicará la justicia y el derecho en el país.\n[[Jr 23,6]]En sus días, Judá estará a salvo e Israel habitará seguro. Y se lo llamará con este nombre: \"El Señor es nuestra justicia\".\n[[Jr 23,7]]Por eso, llegarán los días -oráculo del Señor- en que ya no se dirá: \"Por la vida del Señor que hizo subir a los israelitas del país de Egipto\",\n[[Jr 23,8]]sino más bien: \"por la vida del Señor que hizo subir a los descendientes de la casa de Israel, y los hizo llegar del país del Norte y de todos los países adonde los había expulsado, para que habiten en su propio suelo\".","reference_displayed":"23,5-8.","type":"reading","title":"Libro de Jeremías"},"date":"2020-12-18","psalm":{"title":"Salmo","reference_displayed":"72(71),1-2.12-13.18-19.","type":"psalm","text":"[[Ps 72,1]]Concede, Señor, tu justicia al rey\r\ny tu rectitud al descendiente de reyes,\n[[Ps 72,2]]para que gobierne a tu pueblo con justicia\r\ny a tus pobres con rectitud.\n\n[[Ps 72,12]]Porque él librará al pobre que suplica\r\ny al humilde que está desamparado.\n[[Ps 72,13]]Tendrá compasión del débil y del pobre,\r\ny salvará la vida de los indigentes.\n\n[[Ps 72,18]]Bendito sea el Señor, Dios de Israel,\r\npues sólo él hace maravillas.\n[[Ps 72,19]]Sea bendito eternamente su Nombre glorioso\r\ny que su gloria llene toda la tierra.\r\n¡Amén! ¡Amén!"},"gospel":{"text":"[[Mt 1,18]]Este fue el origen de Jesucristo: \r\nMaría, su madre, estaba comprometida con José y, cuando todavía no habían vivido juntos, concibió un hijo por obra del Espíritu Santo.\n[[Mt 1,19]]José, su esposo, que era un hombre justo y no quería denunciarla públicamente, resolvió abandonarla en secreto.\n[[Mt 1,20]]Mientras pensaba en esto, el Angel del Señor se le apareció en sueños y le dijo: \"José, hijo de David, no temas recibir a María, tu esposa, porque lo que ha sido engendrado en ella proviene del Espíritu Santo.\n[[Mt 1,21]]Ella dará a luz un hijo, a quien pondrás el nombre de Jesús, porque él salvará a su Pueblo de todos sus pecados\".\n[[Mt 1,22]]Todo esto sucedió para que se cumpliera lo que el Señor había anunciado por el Profeta:\n[[Mt 1,23]]La Virgen concebirá y dará a luz un hijo a quien pondrán el nombre de Emanuel, que traducido significa: \"Dios con nosotros\".\n[[Mt 1,24]]Al despertar, José hizo lo que el Angel del Señor le había ordenado: llevó a María a su casa,","reference_displayed":"1,18-24.","type":"gospel","title":"Evangelio según San Mateo"}}