{"first_reading":{"reference_displayed":"25,13b-21.","text":"[[Ac 25,13b]]El rey Agripa y Berenice llegaron a Cesarea y fueron a saludar a Festo.\n[[Ac 25,14]]Como ellos permanecieron varios días, Festo expuso al rey el caso de Pablo, diciéndole: \"Félix ha dejado a un prisionero,\n[[Ac 25,15]]y durante mi estadía en Jerusalén, los sumos sacerdotes y los ancianos de los judíos, presentaron quejas pidiendo su condena.\n[[Ac 25,16]]Yo les respondí que los romanos no tienen la costumbre de entregar a un hombre antes de enfrentarlo con sus acusadores y darle la oportunidad de defenderse.\n[[Ac 25,17]]Ellos vinieron aquí, y sin ninguna demora, me senté en el tribunal e hice comparecer a ese hombre al día siguiente.\n[[Ac 25,18]]Pero cuando se presentaron los acusadores, estos no alegaron contra él ninguno de los cargos que yo sospechaba.\n[[Ac 25,19]]Lo que había entre ellos eran no sé qué discusiones sobre su religión, y sobre un tal Jesús que murió y que Pablo asegura que vive.\n[[Ac 25,20]]No sabiendo bien qué partido tomar en un asunto de esta índole le pregunté a Pablo si quería ir a Jerusalén para ser juzgado allí.\n[[Ac 25,21]]Pero como este apeló al juicio de Su Majestad imperial, yo ordené que lo dejaran bajo custodia hasta que lo enviara al Emperador\".","type":"reading","title":"Libro de los Hechos de los Apóstoles"},"gospel":{"text":"[[Jn 21,15]]Habiéndose aparecido Jesús a sus discípulos, después de comer, dijo a Simón Pedro: \"Simón, hijo de Juan, ¿me amas más que estos?\". El le respondió: \"Sí, Señor, tú sabes que te quiero\". Jesús le dijo: \"Apacienta mis corderos\".\n[[Jn 21,16]]Le volvió a decir por segunda vez: \"Simón, hijo de Juan, ¿me amas?\". El le respondió: \"Sí, Señor, sabes que te quiero\". Jesús le dijo: \"Apacienta mis ovejas\".\n[[Jn 21,17]]Le preguntó por tercera vez: \"Simón, hijo de Juan, ¿me quieres?\". Pedro se entristeció de que por tercera vez le preguntara si lo quería, y le dijo: \"Señor, tú lo sabes todo; sabes que te quiero\". Jesús le dijo: \"Apacienta mis ovejas.\n[[Jn 21,18]]Te aseguro que cuando eras joven, tú mismo te vestías e ibas a donde querías. Pero cuando seas viejo, extenderás tus brazos, y otro te atará y te llevará a donde no quieras\".\n[[Jn 21,19]]De esta manera, indicaba con qué muerte Pedro debía glorificar a Dios. Y después de hablar así, le dijo: \"Sígueme\".","reference_displayed":"21,15-19.","type":"gospel","title":"Evangelio según San Juan"},"date":"2020-05-29","psalm":{"text":"[[Ps 103,1]]Bendice al Señor, alma mía,\r\nque todo mi ser bendiga a su santo Nombre;\n[[Ps 103,2]]bendice al Señor, alma mía,\r\ny nunca olvides sus beneficios.\n\n[[Ps 103,11]]Cuanto se alza el cielo sobre la tierra,\r\nasí de inmenso es su amor por los que lo temen;\n[[Ps 103,12]]cuanto dista el oriente del occidente,\r\nasí aparta de nosotros nuestros pecados.\n\n[[Ps 103,19]]El Señor puso su trono en el cielo,\r\ny su realeza gobierna el universo.\n[[Ps 103,20a]]¡Bendigan al Señor, todos sus ángeles,\n[[Ps 103,20b]]los fuertes guerreros que cumplen sus órdenes!","reference_displayed":"103(102),1-2.11-12.19-20ab.","type":"psalm","title":"Salmo"}}