{"psalm":{"text":"[[Ps 118,2]]Que lo diga el pueblo de Israel:\r\n¡es eterno su amor!\n[[Ps 118,3]]Que lo diga la familia de Aarón:\r\níes eterno su amor!\n[[Ps 118,4]]Que lo digan los que temen al Señor: \r\n¡es eterno su amor!\n\n[[Ps 118,13]]Me empujaron con violencia para derribarme,\r\npero el Señor vino en mi ayuda.\n[[Ps 118,14]]El Señor es mi fuerza y mi protección;\r\nél fue mi salvación.\n[[Ps 118,15]]Un grito de alegría y de victoria\r\nresuena en las carpas de los justos.\r\n\n“La mano del Señor hace proezas,\n[[Ps 118,22]]La piedra que desecharon los constructores\r\nes ahora la piedra angular.\n[[Ps 118,23]]Esto ha sido hecho por el Señor\r\ny es admirable a nuestros ojos.\n[[Ps 118,24]]Este es el día que hizo el Señor: \r\n\nalegrémonos y regocijémonos en él.","type":"psalm","title":"Salmo","reference_displayed":"118(117),2-4.13-15.22-24."},"first_reading":{"text":"[[Ac 2,42]]Todos se reunían asiduamente para escuchar la enseñanza de los Apóstoles y participar en la vida común, en la fracción del pan y en las oraciones.\n[[Ac 2,43]]Un santo temor se apoderó de todos ellos, porque los Apóstoles realizaban muchos prodigios y signos.\n[[Ac 2,44]]Todos los creyentes se mantenían unidos y ponían lo suyo en común:\n[[Ac 2,45]]vendían sus propiedades y sus bienes, y distribuían el dinero entre ellos, según las necesidades de cada uno.\n[[Ac 2,46]]Intimamente unidos, frecuentaban a diario el Templo, partían el pan en sus casas, y comían juntos con alegría y sencillez de corazón;\n[[Ac 2,47]]ellos alababan a Dios y eran queridos por todo el pueblo. Y cada día, el Señor acrecentaba la comunidad con aquellos que debían salvarse.","type":"reading","title":"Libro de los Hechos de los Apóstoles","reference_displayed":"2,42-47."},"date":"2020-04-19","second_reading":{"text":"[[1_P 1,3]]Bendito sea Dios, el Padre de nuestro Señor Jesucristo, que en su gran misericordia, nos hizo renacer, por la resurrección de Jesucristo, a una esperanza viva,\n[[1_P 1,4]]a una herencia incorruptible, incontaminada e imperecedera, que ustedes tienen reservada en el cielo.\n[[1_P 1,5]]Porque gracias a la fe, el poder de Dios los conserva para la salvación dispuesta a ser revelada en el momento final.\n[[1_P 1,6]]Por eso, ustedes se regocijan a pesar de las diversas pruebas que deben sufrir momentáneamente:\n[[1_P 1,7]]así, la fe de ustedes, una vez puesta a prueba, será mucho más valiosa que el oro perecedero purificado por el fuego, y se convertirá en motivo de alabanza, de gloria y de honor el día de la Revelación de Jesucristo.\n[[1_P 1,8]]Porque ustedes lo aman sin haberlo visto, y creyendo en él sin verlo todavía, se alegran con un gozo indecible y lleno de gloria,\n[[1_P 1,9]]seguros de alcanzar el término de esa fe, que es la salvación.","type":"reading","title":"Epístola I de San Pedro","reference_displayed":"1,3-9."},"gospel":{"text":"[[Jn 20,19]]Al atardecer de ese mismo día, el primero de la semana, estando cerradas las puertas del lugar donde se encontraban los discípulos, por temor a los judíos, llegó Jesús y poniéndose en medio de ellos, les dijo: \"¡La paz esté con ustedes!\".\n[[Jn 20,20]]Mientras decía esto, les mostró sus manos y su costado. Los discípulos se llenaron de alegría cuando vieron al Señor.\n[[Jn 20,21]]Jesús les dijo de nuevo: \"¡La paz esté con ustedes! Como el Padre me envió a mí, yo también los envío a ustedes\".\n[[Jn 20,22]]Al decirles esto, sopló sobre ellos y añadió: \"Reciban el Espíritu Santo.\n[[Jn 20,23]]Los pecados serán perdonados a los que ustedes se los perdonen, y serán retenidos a los que ustedes se los retengan\".\n[[Jn 20,24]]Tomás, uno de los Doce, de sobrenombre el Mellizo, no estaba con ellos cuando llegó Jesús.\n[[Jn 20,25]]Los otros discípulos le dijeron: \"¡Hemos visto al Señor!\". El les respondió: \"Si no veo la marca de los clavos en sus manos, si no pongo el dedo en el lugar de los clavos y la mano en su costado, no lo creeré\".\n[[Jn 20,26]]Ocho días más tarde, estaban de nuevo los discípulos reunidos en la casa, y estaba con ellos Tomás. Entonces apareció Jesús, estando cerradas las puertas, se puso en medio de ellos y les dijo: \"¡La paz esté con ustedes!\".\n[[Jn 20,27]]Luego dijo a Tomás: \"Trae aquí tu dedo: aquí están mis manos. Acerca tu mano: Métela en mi costado. En adelante no seas incrédulo, sino hombre de fe\".\n[[Jn 20,28]]Tomas respondió: \"¡Señor mío y Dios mío!\".\n[[Jn 20,29]]Jesús le dijo: \"Ahora crees, porque me has visto. ¡Felices los que creen sin haber visto!\".\n[[Jn 20,30]]Jesús realizó además muchos otros signos en presencia de sus discípulos, que no se encuentran relatados en este Libro.\n[[Jn 20,31]]Estos han sido escritos para que ustedes crean que Jesús es el Mesías, el Hijo de Dios, y creyendo, tengan Vida en su Nombre.","type":"gospel","title":"Evangelio según San Juan","reference_displayed":"20,19-31."}}