{"first_reading":{"type":"reading","text":"[[Ac 6,1]]En aquellos días, como el número de discípulos aumentaba, los helenistas comenzaron a murmurar contra los hebreos porque se desatendía a sus viudas en la distribución diaria de los alimentos.\n[[Ac 6,2]]Entonces los Doce convocaron a todos los discípulos y les dijeron: \"No es justo que descuidemos el ministerio de la Palabra de Dios para ocuparnos de servir las mesas.\n[[Ac 6,3]]Es preferible, hermanos, que busquen entre ustedes a siete hombres de buena fama, llenos del Espíritu Santo y de sabiduría, y nosotros les encargaremos esta tarea.\n[[Ac 6,4]]De esa manera, podremos dedicarnos a la oración y al ministerio de la Palabra\".\n[[Ac 6,5]]La asamblea aprobó esta propuesta y eligieron a Esteban, hombre lleno de fe y del Espíritu Santo, a Felipe y a Prócoro, a Nicanor y a Timón, a Pármenas y a Nicolás, prosélito de Antioquía.\n[[Ac 6,6]]Los presentaron a los Apóstoles, y estos, después de orar, les impusieron las manos.\n[[Ac 6,7]]Así la Palabra de Dios se extendía cada vez más, el número de discípulos aumentaba considerablemente en Jerusalén y muchos sacerdotes abrazaban la fe.","reference_displayed":"6,1-7.","title":"Libro de los Hechos de los Apóstoles"},"psalm":{"title":"Salmo","text":"[[Ps 33,1]]Aclamen, justos, al Señor:\r\nes propio de los buenos alabarlo.\n[[Ps 33,2]]Alaben al Señor con la cítara, \r\ntoquen en su honor el arpa de diez cuerdas.\n\n[[Ps 33,4]]Porque la palabra del Señor es recta \r\ny él obra siempre con lealtad;\n[[Ps 33,5]]él ama la justicia y el derecho, \r\ny la tierra está llena de su amor.\n\n[[Ps 33,18]]Los ojos del Señor están fijos sobre sus fieles, \r\nsobre los que esperan en su misericordia,\n[[Ps 33,19]]para librar sus vidas de la muerte \r\ny sustentarlos en el tiempo de indigencia.","reference_displayed":"33(32),1-2.4-5.18-19.","type":"psalm"},"date":"2020-05-10","second_reading":{"title":"Epístola I de San Pedro","text":"[[1_P 2,4]]Queridos hermanos:\r\nAl acercarse a él, la piedra viva, rechazada por los hombres pero elegida y preciosa a los ojos de Dios,\n[[1_P 2,5]]también ustedes, a manera de piedras vivas, son edificados como una casa espiritual, para ejercer un sacerdocio santo y ofrecer sacrificios espirituales, agradables a Dios por Jesucristo.\n[[1_P 2,6]]Porque dice la Escritura: Yo pongo en Sión una piedra angular, elegida y preciosa: el que deposita su confianza en ella, no será confundido.\n[[1_P 2,7]]Por lo tanto, a ustedes, los que creen, les corresponde el honor. En cambio, para los incrédulos, la piedra que los constructores rechazaron ha llegado a ser la piedra angular:\n[[1_P 2,8]]piedra de tropiezo y roca de escándalo. Ellos tropiezan porque no creen en la Palabra: esa es la suerte que les está reservada.\n[[1_P 2,9]]Ustedes, en cambio, son una raza elegida, un sacerdocio real, una nación santa, un pueblo adquirido para anunciar las maravillas de aquel que los llamó de las tinieblas a su admirable luz.","reference_displayed":"2,4-9.","type":"reading"},"gospel":{"title":"Evangelio según San Juan","text":"[[Jn 14,1]]Jesús dijo a sus discípulos:\r\n\"No se inquieten. Crean en Dios y crean también en mí.\n[[Jn 14,2]]En la Casa de mi Padre hay muchas habitaciones; si no fuera así, se lo habría dicho a ustedes. Yo voy a prepararles un lugar.\n[[Jn 14,3]]Y cuando haya ido y les haya preparado un lugar, volveré otra vez para llevarlos conmigo, a fin de que donde yo esté, estén también ustedes.\n[[Jn 14,4]]Ya conocen el camino del lugar adonde voy\".\n[[Jn 14,5]]Tomás le dijo: \"Señor, no sabemos adónde vas. ¿Cómo vamos a conocer el camino?\".\n[[Jn 14,6]]Jesús le respondió: \"Yo soy el Camino, la Verdad y la Vida. Nadie va al Padre, sino por mí.\"\n[[Jn 14,7]]Si ustedes me conocen, conocerán también a mi Padre. Ya desde ahora lo conocen y lo han visto\".\n[[Jn 14,8]]Felipe le dijo: \"Señor, muéstranos al Padre y eso nos basta\".\n[[Jn 14,9]]Jesús le respondió: \"Felipe, hace tanto tiempo que estoy con ustedes, ¿y todavía no me conocen? El que me ha visto, ha visto al Padre. ¿Como dices: 'Muéstranos al Padre'?\n[[Jn 14,10]]¿No crees que yo estoy en el Padre y que el Padre está en mí? Las palabras que digo no son mías: el Padre que habita en mí es el que hace las obras.\n[[Jn 14,11]]Créanme: yo estoy en el Padre y el Padre está en mí. Créanlo, al menos, por las obras.\n[[Jn 14,12]]Les aseguro que el que cree en mí hará también las obras que yo hago, y aún mayores, porque yo me voy al Padre.\"","reference_displayed":"14,1-12.","type":"gospel"}}