{"date":"2020-10-16","psalm":{"text":"[[Ps 33,1]]Aclamen, justos, al Señor:\r\nes propio de los buenos alabarlo.\n[[Ps 33,2]]Alaben al Señor con la cítara, \r\ntoquen en su honor el arpa de diez cuerdas.\n\n[[Ps 33,4]]Porque la palabra del Señor es recta \r\ny él obra siempre con lealtad;\n[[Ps 33,5]]él ama la justicia y el derecho, \r\ny la tierra está llena de su amor.\n\n[[Ps 33,12]]¡Feliz la nación cuyo Dios es el Señor, \r\nel pueblo que él se eligió como herencia!\n[[Ps 33,13]]El Señor observa desde el cielo\r\ny contempla a todos los hombres.","type":"psalm","reference_displayed":"33(32),1-2.4-5.12-13.","title":"Salmo"},"gospel":{"text":"[[Lc 12,1]]Se reunieron miles de personas, hasta el punto de atropellarse unos a otros. Jesús comenzó a decir, dirigiéndose primero a sus discípulos: \"Cuídense de la levadura de los fariseos, que es la hipocresía.\n[[Lc 12,2]]No hay nada oculto que no deba ser revelado, ni nada secreto que no deba ser conocido.\n[[Lc 12,3]]Por eso, todo lo que ustedes han dicho en la oscuridad, será escuchado en pleno día; y lo que han hablado al oído, en las habitaciones más ocultas, será proclamado desde lo alto de las casas.\n[[Lc 12,4]]A ustedes, mis amigos, les digo: No teman a los que matan el cuerpo y después no pueden hacer nada más.\n[[Lc 12,5]]Yo les indicaré a quién deben temer: teman a quel que, despues de matar, tiene el poder de arrojar a la Gehena. Sí, les repito, teman a ese.\n[[Lc 12,6]]¿No se venden acaso cinco pájaros por dos monedas? Sin embargo, Dios no olvida a ninguno de ellos.\n[[Lc 12,7]]Ustedes tienen contados todos sus cabellos: no teman, porque valen más que muchos pájaros.\"","type":"gospel","reference_displayed":"12,1-7.","title":"Evangelio según San Lucas"},"first_reading":{"text":"[[Ep 1,11]]Hermanos:\r\nEn Cristo hemos sido constituidos herederos, y destinados de antemano -según el previo designio del que realiza todas las cosas conforme a su voluntad-\n[[Ep 1,12]]a ser aquellos que han puesto su esperanza en Cristo, para alabanza de su gloria.\n[[Ep 1,13]]En él, ustedes, los que escucharon la Palabra de al verdad, la Buena Noticia de la salvación, y creyeron en ella, también han sido marcados con un sello por el Espíritu Santo prometido.\n[[Ep 1,14]]Ese Espíritu es el anticipo de nuestra herencia y prepara la redención del pueblo que Dios adquirió para sí, para alabanza de su gloria.","type":"reading","reference_displayed":"1,11-14.","title":"Carta de San Pablo a los Efesios"}}