{"gospel":{"title":"Evangelio según San Mateo","type":"gospel","reference_displayed":"18,21-35.19,1.","text":"[[Mt 18,21]]Se adelantó Pedro y le dijo: \"Señor, ¿cuántas veces tendré que perdonar a mi hermano las ofensas que me haga? ¿Hasta siete veces?\".\n[[Mt 18,22]]Jesús le respondió: \"No te digo hasta siete veces, sino hasta setenta veces siete.\n[[Mt 18,23]]Por eso, el Reino de los Cielos se parece a un rey que quiso arreglar las cuentas con sus servidores.\n[[Mt 18,24]]Comenzada la tarea, le presentaron a uno que debía diez mil talentos.\n[[Mt 18,25]]Como no podía pagar, el rey mandó que fuera vendido junto con su mujer, sus hijos y todo lo que tenía, para saldar la deuda.\n[[Mt 18,26]]El servidor se arrojó a sus pies, diciéndole: \"Señor, dame un plazo y te pagaré todo\".\n[[Mt 18,27]]El rey se compadeció, lo dejó ir y, además, le perdonó la deuda.\n[[Mt 18,28]]Al salir, este servidor encontró a uno de sus compañeros que le debía cien denarios y, tomándolo del cuello hasta ahogarlo, le dijo: 'Págame lo que me debes'.\n[[Mt 18,29]]El otro se arrojó a sus pies y le suplicó: 'Dame un plazo y te pagaré la deuda'.\n[[Mt 18,30]]Pero él no quiso, sino que lo hizo poner en la cárcel hasta que pagara lo que debía.\n[[Mt 18,31]]Los demás servidores, al ver lo que había sucedido, se apenaron mucho y fueron a contarlo a su señor.\n[[Mt 18,32]]Este lo mandó llamar y le dijo: '¡Miserable! Me suplicaste, y te perdoné la deuda.\n[[Mt 18,33]]¿No debías también tú tener compasión de tu compañero, como yo me compadecí de tí?'.\n[[Mt 18,34]]E indignado, el rey lo entregó en manos de los verdugos hasta que pagara todo lo que debía.\n[[Mt 18,35]]Lo mismo hará también mi Padre celestial con ustedes, si no perdonan de corazón a sus hermanos\".\n[[Mt 19,1]]Cuando Jesús terminó de decir estas palabras, dejó la Galilea y fue al territorio de Judea, más allá del Jordán."},"first_reading":{"title":"Libro de Ezequiel","type":"reading","reference_displayed":"12,1-12.","text":"[[Ez 12,1]]La palabra del Señor me llegó en estos términos:\n[[Ez 12,2]]Hijo de hombre, tú habitas en medio de un pueblo rebelde: ellos tienen ojos para ver, pero no ven, tienen oídos para oír, pero no oyen, porque son un pueblo rebelde.\n[[Ez 12,3]]En cuanto a ti, hijo de hombre, prepara tu equipaje como si tuvieras que ir al exilio, y parte en pleno día, a la vista de ellos. Emigrarás del lugar donde te encuentras hacia otro lugar, a la vista de ellos: tal vez así comprendan que son un pueblo rebelde.\n[[Ez 12,4]]Sacarás tu equipaje en pleno día, a la vista de ellos, y saldrás por la tarde, también a la vista de ellos, como salen los deportados.\n[[Ez 12,5]]Abrirás un boquete en el muro y saldrás por él, a la vista de ellos.\n[[Ez 12,6]]Cargarás el equipaje sobre tus espaldas y saldrás cuando sea de noche, cubriéndote el rostro para no ver el país, porque yo te he convertido en un presagio para el pueblo de Israel.\n[[Ez 12,7]]Yo hice exactamente lo que se me había ordenado: saqué mi equipaje en pleno día como quien parte para el exilio, y por la tarde abrí un boquete en el muro con la mano. Salí cuando estaba oscuro y cargué el equipaje sobre mis espaldas, a la vista de ellos.\n[[Ez 12,8]]A la mañana, la palabra del Señor me llegó en estos términos:\n[[Ez 12,9]]Hijo de hombre, ¿no te ha preguntado la casa de Israel, ese pueblo rebelde, qué es lo que estás haciendo?\n[[Ez 12,10]]Diles: Así habla el Señor: Este oráculo se refiere al príncipe que está en Jerusalén y a todo el pueblo de Israel que vive en medio de ella.\n[[Ez 12,11]]Diles también: Yo soy un presagio para ustedes. Lo mismo que yo hice se hará con ellos: serán deportados e irán al exilio.\n[[Ez 12,12]]El príncipe que está en medio de ellos cargará el equipaje sobre sus espaldas durante la noche, y saldrá por el boquete que abrirán en el muro para hacerlo salir; y él se cubrirá el rostro, para no ver el país."},"date":"2020-08-13","psalm":{"title":"Salmo","type":"psalm","reference_displayed":"78(77),56-57.58-59.61-62.","text":"[[Ps 78,56]]Pero ellos tentaron e irritaron a Dios,\r\nno observaron los preceptos del Altísimo;\n[[Ps 78,57]]desertaron y fueron traidores como sus padres,\r\nse desviaron como un arco fallido.\n\n[[Ps 78,58]]Lo afligieron con sus lugares de culto,\r\nle provocaron celos con sus ídolos:\n[[Ps 78,59]]Dios lo advirtió y se llenó de indignación,\r\ny rechazó duramente a Israel.\n\n[[Ps 78,61]]entregó su Fortaleza al cautiverio,\r\nsu Arca gloriosa en manos del enemigo.\n[[Ps 78,62]]Entregó su pueblo a la espada,\r\nse enfureció contra su herencia;"}}