{"first_reading":{"reference_displayed":"1,2-7.","text":"[[2_P 1,2]]Lleguen a ustedes la gracia y la paz en abundancia, por medio del conocimiento de Dios y de Jesucristo, nuestro Señor.\n[[2_P 1,3]]Su poder divino, en efecto, nos ha concedido gratuitamente todo lo necesario para la vida y la piedad, haciéndonos conocer a aquel que nos llamó por la fuerza de su propia gloria.\n[[2_P 1,4]]Gracias a ella, se nos han concedido las más grandes y valiosas promesas, a fin de que ustedes lleguen a participar de la naturaleza divina, sustrayéndose a la corrupción que reina en el mundo a causa de los malos deseos.\n[[2_P 1,5]]Por esta misma razón, pongan todo el empeño posible en unir a la fe, la virtud; a la virtud, el conocimiento;\n[[2_P 1,6]]al conocimiento, la templanza; a la templanza, la perseverancia; a la perseverancia, la piedad;\n[[2_P 1,7]]a la piedad, el espíritu fraternal, y al espíritu fraternal, el amor.","type":"reading","title":"Epístola II Carta de San Pedro"},"gospel":{"text":"[[Mc 12,1]]Jesús se puso a hablarles en parábolas: \"Un hombre plantó una viña, la cercó, cavó un lagar y construyó una torre de vigilancia. Después la arrendó a unos viñadores y se fue al extranjero.\n[[Mc 12,2]]A su debido tiempo, envió a un servidor para percibir de los viñadores la parte de los frutos que le correspondía.\n[[Mc 12,3]]Pero ellos lo tomaron, lo golpearon y lo echaron con las manos vacías.\n[[Mc 12,4]]De nuevo les envió a otro servidor, y a este también lo maltrataron y lo llenaron de ultrajes.\n[[Mc 12,5]]Envió a un tercero, y a este lo mataron. Y también golpearon o mataron a muchos otros.\n[[Mc 12,6]]Todavía le quedaba alguien, su hijo, a quien quería mucho, y lo mandó en último término, pensando: 'Respetarán a mi hijo'.\n[[Mc 12,7]]Pero los viñadores se dijeron: 'Este es el heredero: vamos a matarlo y la herencia será nuestra'.\n[[Mc 12,8]]Y apoderándose de él, lo mataron y lo arrojaron fuera de la viña.\n[[Mc 12,9]]¿Qué hará el dueño de la viña? Vendrá, acabará con los viñadores y entregará la viña a otros.\n[[Mc 12,10]]¿No han leído este pasaje de la Escritura: La piedra que los constructores rechazaron ha llegado a ser la piedra angular:\n[[Mc 12,11]]esta es la obra del Señor, admirable a nuestros ojos?\".\n[[Mc 12,12]]Entonces buscaban la manera de detener a Jesús, porque comprendían que esta parábola la había dicho por ellos, pero tenían miedo de la multitud. Y dejándolo, se fueron.","reference_displayed":"12,1-12.","type":"gospel","title":"Evangelio según San Marcos"},"date":"2020-06-01","psalm":{"text":"[[Ps 91,1]]Tú que vives al amparo del Altísimo\r\ny resides a la sombra del Todopoderoso,\n[[Ps 91,2]]di al Señor: «Mi refugio y mi baluarte,\r\nmi Dios, en quien confío».\n\n[[Ps 91,14]]“Él se entregó a mí,\r\npor eso, yo lo libraré;\r\nlo protegeré, porque conoce mi Nombre;\n[[Ps 91,15a]]me invocará, y yo le responderé.\n\n[[Ps 91,15b]]Estaré con él en el peligro\n[[Ps 91,15c]]lo defenderé y lo glorificaré\n[[Ps 91,16]]le haré gozar de una larga vida\r\ny le haré ver mi salvación”.","reference_displayed":"91(90),1-2.14-15ab.15c-16.","type":"psalm","title":"Salmo"}}