{"psalm":{"type":"psalm","title":"Salmo","reference_displayed":"8,2a.5.6-7.8-9.","text":"[[Ps 8,2a]]¡Señor, nuestro Dios,\n[[Ps 8,5]]¿Qué es el hombre para que pienses en él,\r\nel ser humano para que lo cuides?\n[[Ps 8,6]]Lo hiciste poco inferior a los ángeles,\r\n\nlo coronaste de gloria y esplendor;\n[[Ps 8,7]]le diste dominio sobre la obra de tus manos.\r\nTodo lo pusiste bajo sus pies.\n[[Ps 8,8]]Todos los rebaños y ganados,\r\n\ny hasta los animales salvajes;\n[[Ps 8,9]]las aves del cielo, los peces del mar\r\ny cuanto surca los senderos de las aguas."},"date":"2020-04-16","gospel":{"type":"gospel","title":"Evangelio según San Lucas","reference_displayed":"24,35-48.","text":"[[Lc 24,35]]Los discípulos, por su parte, contaron lo que les había pasado en el camino y cómo lo habían reconocido al partir el pan.\n[[Lc 24,36]]Todavía estaban hablando de esto, cuando Jesús se apareció en medio de ellos y les dijo: \"La paz esté con ustedes\".\n[[Lc 24,37]]Atónitos y llenos de temor, creían ver un espíritu,\n[[Lc 24,38]]pero Jesús les preguntó: \"¿Por qué están turbados y se les presentan esas dudas?\n[[Lc 24,39]]Miren mis manos y mis pies, soy yo mismo. Tóquenme y vean. Un espíritu no tiene carne ni huesos, como ven que yo tengo\".\n[[Lc 24,40]]Y diciendo esto, les mostró sus manos y sus pies.\n[[Lc 24,41]]Era tal la alegría y la admiración de los discípulos, que se resistían a creer. Pero Jesús les preguntó: \"¿Tienen aquí algo para comer?\".\n[[Lc 24,42]]Ellos le presentaron un trozo de pescado asado;\n[[Lc 24,43]]él lo tomó y lo comió delante de todos.\n[[Lc 24,44]]Después les dijo: \"Cuando todavía estaba con ustedes, yo les decía: Es necesario que se cumpla todo lo que está escrito de mí en la Ley de Moisés, en los Profetas y en los Salmos\".\n[[Lc 24,45]]Entonces les abrió la inteligencia para que pudieran comprender las Escrituras,\n[[Lc 24,46]]y añadió: \"Así estaba escrito: el Mesías debía sufrir y resucitar de entre los muertos al tercer día,\n[[Lc 24,47]]y comenzando por Jerusalén, en su Nombre debía predicarse a todas las naciones la conversión para el perdón de los pecados.\n[[Lc 24,48]]Ustedes son testigos de todo esto.\""},"first_reading":{"type":"reading","title":"Libro de los Hechos de los Apóstoles","reference_displayed":"3,11-26.","text":"[[Ac 3,11]]Como el paralítico que había sido curado no soltaba a Pedro y a Juan, todo el pueblo, lleno de asombro, corrió hacia ellos, que estaban en el pórtico de Salomón.\n[[Ac 3,12]]Al ver esto, Pedro dijo al pueblo: \"Israelitas, ¿de qué se asombran? ¿Por qué nos miran así, como si fuera por nuestro poder o por nuestra santidad, que hemos hecho caminar a este hombre?\n[[Ac 3,13]]El Dios de Abraham, de Isaac y de Jacob, el Dios de nuestros padres, glorificó a su servidor Jesús, a quien ustedes entregaron, renegando de él delante de Pilato, cuando este había resuelto ponerlo en libertad.\n[[Ac 3,14]]Ustedes renegaron del Santo y del Justo, y pidiendo como una gracia la liberación de un homicida,\n[[Ac 3,15]]mataron al autor de la vida. Pero Dios lo resucitó de entre los muertos, de lo cual nosotros somos testigos.\n[[Ac 3,16]]Por haber creído en su Nombre, ese mismo Nombre ha devuelto la fuerza al que ustedes ven y conocen. Esta fe que proviene de él, es la que lo ha curado completamente, como ustedes pueden comprobar.\n[[Ac 3,17]]Ahora bien, hermanos, yo sé que ustedes obraron por ignorancia, lo mismo que sus jefes.\n[[Ac 3,18]]Pero así, Dios cumplió lo que había anunciado por medio de todos los profetas: que su Mesías debía padecer.\n[[Ac 3,19]]Por lo tanto, hagan penitencia y conviértanse, para que sus pecados sean perdonados.\"\n[[Ac 3,20]]Así el Señor les concederá el tiempo del consuelo y enviará a Jesús, el Mesías destinado para ustedes.\n[[Ac 3,21]]El debe permanecer en el cielo hasta el momento de la restauración universal, que Dios anunció antiguamente por medio de sus santos profetas.\n[[Ac 3,22]]Moisés, en efecto, dijo: El Señor Dios suscitará para ustedes, de entre sus hermanos, un profeta semejante a mí, y ustedes obedecerán a todo lo que él les diga.\n[[Ac 3,23]]El que no escuche a ese profeta será excluido del pueblo.\n[[Ac 3,24]]Y todos los profetas que han hablado a partir de Samuel, anunciaron también estos días.\n[[Ac 3,25]]Ustedes son los herederos de los profetas y de la Alianza que Dios hizo con sus antepasados, cuando dijo a Abraham: En tu descendencia serán bendecidos todos los pueblos de la tierra.\n[[Ac 3,26]]Ante todo para ustedes Dios resucitó a su Servidor, y lo envió para bendecirlos y para que cada uno se aparte de sus iniquidades\"."}}