{"first_reading":{"title":"Cantar de los Cantares","reference_displayed":"2,8-14.","type":"reading","text":"[[Ct 2,8]]¡La voz de mi amado! Ahí viene, saltando por las montañas, brincando por las colinas.\n[[Ct 2,9]]Mi amado es como una gacela, como un ciervo joven. Ahí está: se detiene detrás de nuestro muro; mira por la ventana, espía por el enrejado.\n[[Ct 2,10]]Habla mi amado, y me dice: \"¡Levántate, amada mía, y ven, hermosa mía!\n[[Ct 2,11]]Porque ya pasó el invierno, cesaron y se fueron las lluvias.\n[[Ct 2,12]]Aparecieron las flores sobre la tierra, llegó el tiempo de las canciones, y se oye en nuestra tierra el arrullo de la tórtola.\n[[Ct 2,13]]La higuera dio sus primeros frutos y las viñas en flor exhalan su perfume. ¡Levántate, amada mía, y ven, hermosa mía!\n[[Ct 2,14]]Paloma mía, que anidas en las grietas de las rocas, en lugares escarpados, muéstrame tu rostro, déjame oír tu voz; porque tu voz es suave y es hermoso tu semblante\". Coro"},"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"1,39-45.","type":"gospel","text":"[[Lc 1,39]]María partió y fue sin demora a un pueblo de la montaña de Judá.\n[[Lc 1,40]]Entró en la casa de Zacarías y saludó a Isabel.\n[[Lc 1,41]]Apenas esta oyó el saludo de María, el niño saltó de alegría en su seno, e Isabel, llena del Espíritu Santo,\n[[Lc 1,42]]exclamó: \"¡Tú eres bendita entre todas las mujeres y bendito es el fruto de tu vientre!\n[[Lc 1,43]]¿Quién soy yo, para que la madre de mi Señor venga a visitarme?\n[[Lc 1,44]]Apenas oí tu saludo, el niño saltó de alegría en mi seno.\n[[Lc 1,45]]Feliz de ti por haber creído que se cumplirá lo que te fue anunciado de parte del Señor\"."},"date":"2020-12-21","psalm":{"title":"Salmo","reference_displayed":"33(32),2-3.11-12.20-21.","type":"psalm","text":"[[Ps 33,2]]Alaben al Señor con la cítara, \r\ntoquen en su honor el arpa de diez cuerdas;\n[[Ps 33,3]]entonen para él un canto nuevo,\r\ntoquen con arte, profiriendo aclamaciones.\n\n[[Ps 33,11]]El designio del Señor \r\npermanece para siempre, \r\ny sus planes, a lo largo de las generaciones.\n[[Ps 33,12]]¡Feliz la nación cuyo Dios es el Señor, \r\n\nel pueblo que él se eligió como herencia!\n[[Ps 33,20]]Nuestra alma espera en el Señor;\r\nél es nuestra ayuda y nuestro escudo.\n[[Ps 33,21]]Nuestro corazón se regocija en él:\r\n\nnosotros confiamos en su santo Nombre."}}