{"first_reading":{"title":"Libro de Ezequiel","type":"reading","text":"[[Ez 36,23]]Yo santificaré mi gran Nombre, profanado entre las naciones, profanado por ustedes. Y las naciones sabrán que yo soy el Señor  -oráculo del Señor- cuando manifieste mi santidad a la vista de ellas, por medio de ustedes.\n[[Ez 36,24]]Yo los tomaré de entre las naciones, los reuniré de entre todos los países y los llevaré a su propio suelo.\n[[Ez 36,25]]Los rociaré con agua pura, y ustedes quedarán purificados. Los purificaré de todas sus impurezas y de todos sus ídolos.\n[[Ez 36,26]]Les daré un corazón nuevo y pondré en ustedes un espíritu nuevo: les arrancaré de su cuerpo el corazón de piedra y les daré un corazón de carne.\n[[Ez 36,27]]Infundiré mi espíritu en ustedes y haré que sigan mis preceptos, y que observen y practiquen mis leyes.\n[[Ez 36,28]]Ustedes habitarán en la tierra que yo he dado a sus padres. Ustedes serán mi Pueblo y yo seré su Dios.","reference_displayed":"36,23-28."},"psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 51,12]]Crea en mí, Dios mío, un corazón puro,\r\ny renueva la firmeza de mi espíritu.\n[[Ps 51,13]]No me arrojes lejos de tu presencia\r\nni retires de mí tu santo espíritu.\n\n[[Ps 51,14]]Devuélveme la alegría de tu salvación,\r\nque tu espíritu generoso me sostenga:\n[[Ps 51,15]]yo enseñaré tu camino a los impíos\r\ny los pecadores volverán a ti.\n\n[[Ps 51,18]]Los sacrificios no te satisfacen;\r\nsi ofrezco un holocausto, no lo aceptas:\n[[Ps 51,19]]mi sacrificio es un espíritu contrito,\r\ntú no desprecias el corazón contrito y humillado.","reference_displayed":"51(50),12-13.14-15.18-19."},"date":"2020-08-20","gospel":{"title":"Evangelio según San Mateo","text":"[[Mt 22,1]]Jesús habló en parábolas a los sumos sacerdotes y a los ancianos del pueblo, diciendo:\n[[Mt 22,2]]El Reino de los Cielos se parece a un rey que celebraba las bodas de su hijo.\n[[Mt 22,3]]Envió entonces a sus servidores para avisar a los invitados, pero estos se negaron a ir.\n[[Mt 22,4]]De nuevo envió a otros servidores con el encargo de decir a los invitados: 'Mi banquete está preparado; ya han sido matados mis terneros y mis mejores animales, y todo está a punto: Vengan a las bodas'.\n[[Mt 22,5]]Pero ellos no tuvieron en cuenta la invitación, y se fueron, uno a su campo, otro a su negocio;\n[[Mt 22,6]]y los demás se apoderaron de los servidores, los maltrataron y los mataron.\n[[Mt 22,7]]Al enterarse, el rey se indignó y envió a sus tropas para que acabaran con aquellos homicidas e incendiaran su ciudad.\n[[Mt 22,8]]Luego dijo a sus servidores: 'El banquete nupcial está preparado, pero los invitados no eran dignos de él.\n[[Mt 22,9]]Salgan a los cruces de los caminos e inviten a todos los que encuentren'.\n[[Mt 22,10]]Los servidores salieron a los caminos y reunieron a todos los que encontraron, buenos y malos, y la sala nupcial se llenó de convidados.\n[[Mt 22,11]]Cuando el rey entró para ver a los comensales, encontró a un hombre que no tenía el traje de fiesta.\n[[Mt 22,12]]'Amigo, le dijo, ¿cómo has entrado aquí sin el traje de fiesta?'. El otro permaneció en silencio.\n[[Mt 22,13]]Entonces el rey dijo a los guardias: 'Atenlo de pies y manos, y arrójenlo afuera, a las tinieblas. Allí habrá llanto y rechinar de dientes'.\n[[Mt 22,14]]Porque muchos son llamados, pero pocos son elegidos.","type":"gospel","reference_displayed":"22,1-14."}}