{"gospel":{"title":"Evangelio según San Mateo","type":"gospel","reference_displayed":"18,15-20.","text":"[[Mt 18,15]]Jesús dijo a sus discipulos:\r\nSi tu hermano peca, ve y corrígelo en privado. Si te escucha, habrás ganado a tu hermano.\n[[Mt 18,16]]Si no te escucha, busca una o dos personas más, para que el asunto se decida por la declaración de dos o tres testigos.\n[[Mt 18,17]]Si se niega a hacerles caso, dilo a la comunidad. Y si tampoco quiere escuchar a la comunidad, considéralo como pagano o publicano.\n[[Mt 18,18]]Les aseguro que todo lo que ustedes aten en la tierra, quedará atado en el cielo, y lo que desaten en la tierra, quedará desatado en el cielo.\n[[Mt 18,19]]También les aseguro que si dos de ustedes se unen en la tierra para pedir algo, mi Padre que está en el cielo se lo concederá.\n[[Mt 18,20]]Porque donde hay dos o tres reunidos en mi Nombre, yo estoy presente en medio de ellos."},"first_reading":{"title":"Libro de Ezequiel","type":"reading","reference_displayed":"9,1-7.10,18-22.","text":"[[Ez 9,1]]El gritó fuertemente a mis oídos: \"Acérquense, Castigos de la ciudad, cada uno con su instrumento de exterminio en la mano\".\n[[Ez 9,2]]Entonces llegaron seis hombres del lado de la puerta superior que mira hacia el norte, cada uno con su instrumento de destrucción en la mano. En medio de ellos había un hombre vestido de lino, con la cartera de escriba en la cintura. Todos entraron y se detuvieron delante del altar de bronce.\n[[Ez 9,3]]La gloria del Dios de Israel se levantó de encima de los querubines sobre los cuales estaba, se dirigió hacia el umbral de la Casa, y llamó al hombre vestido de lino que tenía la cartera de escriba en la cintura.\n[[Ez 9,4]]El Señor le dijo: \"Recorre toda la ciudad de Jerusalén y marca con una T la frente de los hombres que gimen y se lamentan por todas las abominaciones que se cometen en medio de ella\".\n[[Ez 9,5]]Luego oí que les decía a los otros: \"Recorran la ciudad detrás de él, hieran sin una mirada de piedad y sin tener compasión.\n[[Ez 9,6]]Maten y exterminen a todos, ancianos, jóvenes, niños y mujeres, pero no se acerquen a ninguno que esté marcado con la T. Comiencen por mi Santuario\". Y comenzaron por los ancianos que estaban delante de la Casa.\n[[Ez 9,7]]Después dijo: \"Contaminen la Casa y llenen de víctimas los atrios; luego salgan y golpeen en la ciudad\".\n[[Ez 10,18]]La gloria del Señor salió de encima del umbral de la Casa y se detuvo sobre los querubines.\n[[Ez 10,19]]Al salir, los querubines desplegaron sus alas y se elevaron del suelo, ante mis propios ojos, y las ruedas lo hicieron al mismo tiempo. Ellos se detuvieron a la entrada de la puerta oriental de la Casa de Señor, y la gloria del Dios de Israel estaba sobre ellos, en lo alto.\n[[Ez 10,20]]Eran los seres vivientes que yo había visto debajo del Dios de Israel a orillas del río Quebar, y reconocí que eran querubines.\n[[Ez 10,21]]Cada uno tenía cuatro rostros y cuatro alas, y una especie de manos de hombre debajo de sus alas.\n[[Ez 10,22]]En cuanto a la forma de sus rostros, era la misma que yo había visto en una visión a orillas del río Quebar. Cada uno avanzaba derecho hacia adelante."},"date":"2020-08-12","psalm":{"title":"Salmo","type":"psalm","reference_displayed":"113(112),1-2.3-4.5-6.","text":"[[Ps 113,1]]Alaben, servidores del Señor,\r\nalaben el nombre del Señor.\n[[Ps 113,2]]Bendito sea el nombre del Señor,\r\ndesde ahora y para siempre.\n\n[[Ps 113,3]]Desde la salida del sol hasta su ocaso,\r\nsea alabado el nombre del Señor.\n[[Ps 113,4]]El Señor está sobre todas las naciones,\r\nsu gloria se eleva sobre el cielo.\n\n[[Ps 113,5]]¿Quién es como el Señor, nuestro Dios,\r\nque tiene su morada en las alturas,\n[[Ps 113,6]]y se inclina para contemplar \r\nel cielo y la tierra?"}}