{"first_reading":{"text":"[[1_Co 9,16]]Hermanos:\r\nSi anuncio el Evangelio, no lo hago para gloriarme: al contrario, es para mí una necesidad imperiosa. ¡Ay de mí si no predicara el Evangelio!\n[[1_Co 9,17]]Si yo realizara esta tarea por iniciativa propia, merecería ser recompensado, pero si lo hago por necesidad, quiere decir que se me ha confiado una misión.\n[[1_Co 9,18]]¿Cuál es entonces mi recompensa? Predicar gratuitamente la Buena Noticia, renunciando al derecho que esa Buena Noticia me confiere.\n[[1_Co 9,19]]En efecto, siendo libre, me hice esclavo de todos, para ganar al mayor número posible.\n[[1_Co 9,22b]]Me hice todo para todos, para ganar por lo menos a algunos, a cualquier precio.\n[[1_Co 9,23]]Y todo esto, por amor a la Buena Noticia, a fin de poder participar de sus bienes.\n[[1_Co 9,24]]¿No saben que en el estadio todos corren, pero uno solo gana el premio? Corran, entonces, de manera que lo ganen.\n[[1_Co 9,25]]Los atletas se privan de todo, y lo hacen para obtener una corona que se marchita; nosotros, en cambio, por una corona incorruptible.\n[[1_Co 9,26]]Así, yo corro, pero no sin saber adónde; peleo, no como el que da golpes en el aire.\n[[1_Co 9,27]]Al contrario, castigo mi cuerpo y lo tengo sometido, no sea que, después de haber predicado a los demás, yo mismo quede descalificado.","title":"Carta I de San Pablo a los Corintios","type":"reading","reference_displayed":"9,16-19.22b-27."},"gospel":{"text":"[[Lc 6,39]]Jesús hizo a sus discípulos esta comparación: \"¿Puede un ciego guiar a otro ciego? ¿No caerán los dos en un pozo?\n[[Lc 6,40]]El discípulo no es superior al maestro; cuando el discípulo llegue a ser perfecto, será como su maestro.\n[[Lc 6,41]]¿Por qué miras la paja que hay en el ojo de tu hermano y no ves la viga que está en el tuyo?\n[[Lc 6,42]]¿Cómo puedes decir a tu hermano: 'Hermano, deja que te saque la paja de tu ojo', tú, que no ves la viga que tienes en el tuyo? ¡Hipócrita!, saca primero la viga de tu ojo, y entonces verás claro para sacar la paja del ojo de tu hermano.\"","title":"Evangelio según San Lucas","reference_displayed":"6,39-42.","type":"gospel"},"psalm":{"text":"[[Ps 84,3]]Mi alma se consume de deseos\r\npor los atrios del Señor;\r\nmi corazón y mi carne claman ansiosos\r\npor el Dios viviente.\n\n[[Ps 84,4]]Hasta el gorrión encontró una casa,\r\ny la golondrina tiene un nido\r\ndonde poner sus pichones,\r\njunto a tus altares, Señor del universo,\r\nmi Rey y mi Dios.\n\n[[Ps 84,5]]¡Felices los que habitan en tu Casa\r\ny te alaban sin cesar!\n[[Ps 84,6]]¡Felices los que encuentran su fuerza en ti,\r\nal emprender la peregrinación!\n\n[[Ps 84,12]]Porque el Señor es sol y escudo;\r\nel Señor da la gracia y la gloria,\r\ny no niega sus bienes\r\na los que proceden con rectitud.","title":"Salmo","type":"psalm","reference_displayed":"84(83),3.4.5-6.12."},"date":"2020-09-11"}