{"gospel":{"text":"[[Mt 17,14]]Cuando se reunieron con la multitud, se le acercó un hombre y, cayendo de rodillas,\n[[Mt 17,15]]le dijo: \"Señor, ten piedad de mi hijo, que es epiléptico y está muy mal: frecuentemente cae en el fuego y también en el agua.\n[[Mt 17,16]]Yo lo llevé a tus discípulos, pero no lo pudieron curar\".\n[[Mt 17,17]]Jesús respondió: \"¡Generación incrédula y perversa! ¿Hasta cuándo estaré con ustedes? ¿Hasta cuándo tendré que soportarlos? Tráiganmelo aquí\".\n[[Mt 17,18]]Jesús increpó al demonio, y este salió del niño, que desde aquel momento quedó curado.\n[[Mt 17,19]]Los discípulos se acercaron entonces a Jesús y le preguntaron en privado: \"¿Por qué nosotros no pudimos expulsarlo?\".\n[[Mt 17,20]]\"Porque ustedes tienen poca fe, les dijo. Les aseguro que si tuvieran fe del tamaño de un grano de mostaza, dirían a esta montaña: 'Trasládate de aquí a allá', y la montaña se trasladaría; y nada sería imposible para ustedes\".","reference_displayed":"17,14-20.","title":"Evangelio según San Mateo","type":"gospel"},"psalm":{"text":"[[Ps 9,8]]Pero el Señor reina para siempre \r\ny establece su trono para el juicio.\n[[Ps 9,9]]él gobierna al mundo con justicia\r\ny juzga con rectitud a las naciones.\n\n[[Ps 9,10]]El Señor es un baluarte para el oprimido,\r\nun baluarte en los momentos de peligro.\n[[Ps 9,11]]¡Confíen en ti los que veneran tu Nombre,\r\nporque tú no abandonas a los que te buscan!\n\n[[Ps 9,12]]Canten al Señor, que reina en Sión,\r\nproclamen entre los pueblos sus proezas.\n[[Ps 9,13]]Porque él pide cuenta de la sangre,\r\nse acuerda de los pobres y no olvida su clamor.","reference_displayed":"9(9A),8-9.10-11.12-13.","type":"psalm","title":"Salmo"},"first_reading":{"text":"[[Ha 1,12]]¿No eres tú, Señor, desde los tiempos antiguos, mi Dios, mi Santo, que no muere jamás? Tú, Señor, pusiste a ese pueblo para hacer justicia, tú, mi Roca, lo estableciste para castigar.\n[[Ha 1,13]]Tus ojos son demasiado puros para mirar el mal y no puedes contemplar la opresión. ¿Por qué, entonces, contemplas a los traidores y callas cuando el impío devora a uno más justo que él?\n[[Ha 1,14]]¡Tú tratas a los hombres como a los peces del mar, como a reptiles, que no tienen jefe!\n[[Ha 1,15]]¡El los pesca a todos con el anzuelo, los barre y los recoge con sus redes! Por eso se alegra y se regocija,\n[[Ha 1,16]]y ofrece sacrificios e incienso a sus redes, porque gracias a ellas su porción es abundante y sus manjares, suculentos.\n[[Ha 1,17]]¿Vaciará sus redes sin cesar, masacrando a los pueblos sin compasión?\n[[Ha 2,1]]Me pondré en mi puesto de guardia y me apostaré sobre el muro; vigilaré para ver qué me dice el Señor, y qué responde a mi reproche.\n[[Ha 2,2]]El Señor me respondió y dijo: Escribe la visión, grábala sobre unas tablas para que se la pueda leer de corrido.\n[[Ha 2,3]]Porque la visión aguarda el momento fijado, ansía llegar a término y no fallará; si parece que se demora, espérala, porque vendrá seguramente, y no tardará.\n[[Ha 2,4]]El que no tiene el alma recta, sucumbirá, pero el justo vivirá por su fidelidad.","reference_displayed":"1,12-17.2,1-4.","type":"reading","title":"Libro de Habacuc"},"date":"2020-08-08"}