{"first_reading":{"type":"reading","text":"[[2_Tm 3,10]]Tú, en cambio, has seguido de cerca mi enseñanza, mi modo de vida y mis proyectos, mi fe, mi paciencia, mi amor y mi constancia,\n[[2_Tm 3,11]]así como también, las persecuciones y sufrimientos que debí soportar en Antioquía, Iconio y Listra. ¡Qué persecuciones no he tenido que padecer! Pero de todas me libró el Señor.\n[[2_Tm 3,12]]Por lo demás, los que quieren ser fieles a Dios en Cristo Jesús, tendrán que sufrir persecución.\n[[2_Tm 3,13]]Los pecadores y los impostores, en cambio, irán de mal en peor, y engañando a los demás, se engañarán a sí mismos.\n[[2_Tm 3,14]]Pero tú permanece fiel a la doctrina que aprendiste y de la que estás plenamente convencido: tú sabes de quiénes la has recibido.\n[[2_Tm 3,15]]Recuerda que desde la niñez conoces las Sagradas Escrituras: ellas pueden darte la sabiduría que conduce a la salvación, mediante la fe en Cristo Jesús.\n[[2_Tm 3,16]]Toda la Escritura está inspirada por Dios, y es útil para enseñar y para argüir, para corregir y para educar en la justicia,\n[[2_Tm 3,17]]a fin de que el hombre de Dios sea perfecto y esté preparado para hacer siempre el bien.","reference_displayed":"3,10-17.","title":"Segunda Carta de San Pablo a Timoteo"},"gospel":{"type":"gospel","text":"[[Mc 12,35]]Jesús se puso a enseñar en el Templo y preguntaba: \"¿Cómo pueden decir los escribas que el Mesías es hijo de David?\n[[Mc 12,36]]El mismo David ha dicho, movido por el Espíritu Santo: Dijo el Señor a mi Señor: Siéntate a mi derecha, hasta que ponga a tus enemigos debajo de tus pies.\n[[Mc 12,37]]Si el mismo David lo llama 'Señor', ¿Cómo puede ser hijo suyo?\". La multitud escuchaba a Jesús con agrado.","reference_displayed":"12,35-37.","title":"Evangelio según San Marcos"},"date":"2020-06-05","psalm":{"title":"Salmo","text":"[[Ps 119,157]]Son muchos los que me persiguen y me oprimen,\r\npero yo no me desvié de tus prescripciones.\n[[Ps 119,160]]Lo primordial de tu palabra es la verdad,\r\ny tus justos juicios permanecen para siempre.\n\n[[Ps 119,161]]Los poderosos me persiguen sin motivo,\r\npero yo temo únicamente tu palabra.\n[[Ps 119,165]]Los que aman tu ley gozan de una gran paz,\r\nnada los hace tropezar.\n\n[[Ps 119,166]]Yo espero tu salvación, Señor,\r\ny cumplo tus mandamientos.\n[[Ps 119,168]]Yo observo tus mandamientos y tus prescripciones,\r\nporque tú conoces todos mis caminos.","reference_displayed":"119(118),157.160.161.165.166.168.","type":"psalm"}}