{"gospel":{"text":"[[Mc 2,23]]Un sábado en que Jesús atravesaba unos sembrados, sus discípulos comenzaron a arrancar espigas al pasar.\n[[Mc 2,24]]Entonces los fariseos le dijeron: \"¡Mira! ¿Por qué hacen en sábado lo que no está permitido?\".\n[[Mc 2,25]]El les respondió: \"¿Ustedes no han leído nunca lo que hizo David, cuando él y sus compañeros se vieron obligados por el hambre,\n[[Mc 2,26]]cómo entró en la Casa de Dios, en el tiempo del Sumo Sacerdote Abiatar, y comió y dio a sus compañeros los panes de la ofrenda, que sólo pueden comer los sacerdotes?\".\n[[Mc 2,27]]Y agregó: \"El sábado ha sido hecho para el hombre, y no el hombre para el sábado.\n[[Mc 2,28]]De manera que el Hijo del hombre es dueño también del sábado\".","type":"gospel","reference_displayed":"2,23-28.","title":"Evangelio según San Marcos"},"first_reading":{"title":"Carta a los Hebreos","type":"reading","reference_displayed":"6,10-20.","text":"[[He 6,10]]Hermanos:\r\nDios no es injusto para olvidarse de lo que ustedes han hecho y del amor que tienen por su Nombre, ese amor demostrado en el servicio que han prestado y siguen prestando a los santos.\n[[He 6,11]]Solamente deseamos que cada uno muestre siempre el mismo celo para asegurar el cumplimento de su esperanza.\n[[He 6,12]]Así, en lugar de dejarse estar perezosamente, imitarán el ejemplo de aquellos que por la fe y la paciencia heredan las promesas.\n[[He 6,13]]Porque cuando Dios hizo la promesa a Abraham, como no podía jurar por alguien mayor que él, juró por sí mismo,\n[[He 6,14]]diciendo: Sí, yo te colmaré de bendiciones y te daré una descendencia numerosa.\n[[He 6,15]]Y por su paciencia, Abraham vio la realización de esta promesa.\n[[He 6,16]]Los hombres acostumbran a jurar por algo más grande que ellos, y lo que se confirma con un juramento queda fuera de toda discusión.\n[[He 6,17]]Por eso Dios, queriendo dar a los herederos de la promesa una prueba más clara de que su decisión era irrevocable, la garantizó con un juramento.\n[[He 6,18]]De esa manera, hay dos realidades irrevocables -la promesa y el juramento- en las que Dios no puede engañarnos. Y gracias a ellas, nosotros, los que acudimos a él, nos sentimos poderosamente estimulados a aferrarnos a la esperanza que se nos ofrece.\n[[He 6,19]]Esta esperanza que nosotros tenemos, es como un ancla del alma, sólida y firme, que penetra más allá del velo,\n[[He 6,20]]allí mismo donde Jesús entró por nosotros, como precursor, convertido en Sumo Sacerdote para siempre, según el orden de Melquisedec."},"date":"2021-01-19","psalm":{"title":"Salmo","type":"psalm","reference_displayed":"111(110),1-2.4-5.9.10c.","text":"[[Ps 111,1]]Doy gracias al Señor de todo corazón,\r\nen la reunión y en la asamblea de los justos.\n[[Ps 111,2]]Grandes son las obras del Señor:\r\nlos que las aman desean comprenderlas.\n\n[[Ps 111,4]]Él hizo portentos memorables,\r\nel Señor es bondadoso y compasivo.\n[[Ps 111,5]]Proveyó de alimento a sus fieles\r\ny se acuerda eternamente de su alianza.\n\n[[Ps 111,9]]Él envió la redención a su pueblo,\r\npromulgó su alianza para siempre:\r\nSu Nombre es santo y temible.\n[[Ps 111,10c]]¡El Señor es digno de alabanza eternamente!"}}