{"first_reading":{"title":"Carta de San Pablo a los Romanos","reference_displayed":"15,14-21.","text":"[[Rm 15,14]]Por mi parte, hermanos, estoy convencido de que ustedes están llenos de buenas disposiciones y colmados del don de la ciencia, y también de que son capaces de aconsejarse mutuamente.\n[[Rm 15,15]]Sin embargo, les he escrito, en algunos pasajes con una cierta audacia, para recordarles lo que ya saben, correspondiendo así a la gracia que Dios me ha dado:\n[[Rm 15,16]]la de ser ministro de Jesucristo entre los paganos, ejerciendo el oficio sagrado de anunciar la Buena Noticia de Dios, a fin de que los paganos lleguen a ser una ofrenda agradable a Dios, santificada por el Espíritu Santo.\n[[Rm 15,17]]¡Yo tengo que gloriarme en Cristo Jesús, en lo que se refiere al servicio de Dios!\n[[Rm 15,18]]Porque no me atrevería a hablar sino de aquello que hizo Cristo por mi intermedio, para conducir a los paganos a la obediencia, mediante la palabra y la acción,\n[[Rm 15,19]]por el poder de signos y prodigios y por la fuerza del Espíritu Santo. Desde Jerusalén y sus alrededores hasta Iliria, he llevado a su pleno cumplimiento la Buena Noticia de Cristo,\n[[Rm 15,20]]haciendo cuestión de honor no predicar la Buena Noticia allí donde el nombre de Cristo ya había sido invocado, para no edificar sobre un fundamento puesto por otros.\n[[Rm 15,21]]Así dice la Escritura: Lo verán aquellos a los que no se les había anunciado y comprenderán aquellos que no habían oído hablar de él.","type":"reading"},"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"16,1-8.","text":"[[Lc 16,1]]Jesús decía a sus discípulos: \r\n\"Había un hombre rico que tenía un administrador, al cual acusaron de malgastar sus bienes.\n[[Lc 16,2]]Lo llamó y le dijo: '¿Qué es lo que me han contado de ti? Dame cuenta de tu administración, porque ya no ocuparás más ese puesto'.\n[[Lc 16,3]]El administrador pensó entonces: '¿Qué voy a hacer ahora que mi señor me quita el cargo? ¿Cavar? No tengo fuerzas. ¿Pedir limosna? Me da vergüenza.\n[[Lc 16,4]]¡Ya sé lo que voy a hacer para que, al dejar el puesto, haya quienes me reciban en su casa!'.\n[[Lc 16,5]]Llamó uno por uno a los deudores de su señor y preguntó al primero: '¿Cuánto debes a mi señor?'.\n[[Lc 16,6]]'Veinte barriles de aceite', le respondió. El administrador le dijo: 'Toma tu recibo, siéntate en seguida, y anota diez'.\n[[Lc 16,7]]Después preguntó a otro: 'Y tú, ¿cuánto debes?'. 'Cuatrocientos quintales de trigo', le respondió. El administrador le dijo: 'Toma tu recibo y anota trescientos'.\n[[Lc 16,8]]Y el señor alabó a este administrador deshonesto, por haber obrado tan hábilmente. Porque los hijos de este mundo son más astutos en su trato con los demás que los hijos de la luz.\"","type":"gospel"},"psalm":{"title":"Salmo","reference_displayed":"98(97),1.2-3ab.3cd-4.","text":"[[Ps 98,1]]Canten al Señor un canto nuevo,\r\nporque él hizo maravillas:\r\nsu mano derecha y su santo brazo\r\nle obtuvieron la victoria.\n\n[[Ps 98,2]]El Señor manifestó su victoria,\r\nreveló su justicia a los ojos de las naciones:\n[[Ps 98,3a]]se acordó de su amor y su fidelidad\n[[Ps 98,3b]]en favor del pueblo de Israel.\n\n[[Ps 98,3c]]Los confines de la tierra han contemplado\n[[Ps 98,3d]]el triunfo de nuestro Dios.\n[[Ps 98,4]]Aclame al Señor toda la tierra,\r\nprorrumpan en cantos jubilosos.","type":"psalm"},"date":"2021-11-05"}