{"date":"2021-04-13","first_reading":{"reference_displayed":"4,32-37.","type":"reading","title":"Libro de los Hechos de los Apóstoles","text":"[[Ac 4,32]]La multitud de los creyentes tenía un solo corazón y una sola alma. Nadie consideraba sus bienes como propios, sino que todo era común entre ellos.\n[[Ac 4,33]]Los Apóstoles daban testimonio con mucho poder de la resurrección del Señor Jesús y gozaban de gran estima.\n[[Ac 4,34]]Ninguno padecía necesidad, porque todos los que poseían tierras o casas las vendían\n[[Ac 4,35]]y ponían el dinero a disposición de los Apóstoles, para que se distribuyera a cada uno según sus necesidades.\n[[Ac 4,36]]Y así José, llamado por los Apóstoles Bernabé -que quiere decir hijo del consuelo- un levita nacido en Chipre\n[[Ac 4,37]]que poseía un campo, lo vendió, y puso el dinero a disposición de los Apóstoles."},"gospel":{"reference_displayed":"3,7b-15.","type":"gospel","title":"Evangelio según San Juan","text":"[[Jn 3,7b]]Jesús dijo a Nicodemo: 'Ustedes tienen que renacer de lo alto'.\n[[Jn 3,8]]El viento sopla donde quiere: tú oyes su voz, pero no sabes de dónde viene ni adónde va. Lo mismo sucede con todo el que ha nacido del Espíritu\".\n[[Jn 3,9]]\"¿Cómo es posible todo esto?\", le volvió a preguntar Nicodemo.\n[[Jn 3,10]]Jesús le respondió: \"¿Tú, que eres maestro en Israel, no sabes estas cosas?\n[[Jn 3,11]]Te aseguro que nosotros hablamos de lo que sabemos y damos testimonio de lo que hemos visto, pero ustedes no aceptan nuestro testimonio.\n[[Jn 3,12]]Si no creen cuando les hablo de las cosas de la tierra, ¿cómo creerán cuando les hable de las cosas del cielo?\n[[Jn 3,13]]Nadie ha subido al cielo, sino el que descendió del cielo, el Hijo del hombre que está en el cielo.\n[[Jn 3,14]]De la misma manera que Moisés levantó en alto la serpiente en el desierto, también es necesario que el Hijo del hombre sea levantado en alto,\n[[Jn 3,15]]para que todos los que creen en él tengan Vida eterna."},"psalm":{"reference_displayed":"93(92),1ab.1cd-2.5.","type":"psalm","title":"Salmo","text":"[[Ps 93,1a]]¡Reina el Señor, revestido de majestad!\n[[Ps 93,1b]]El Señor se ha revestido,\n\n[[Ps 93,1c]]se ha ceñido de poder.\n[[Ps 93,1d]]¡no se moverá jamás!\n[[Ps 93,2]]Tu trono está firme desde siempre,\r\ntú existes desde la eternidad.\n\n[[Ps 93,5]]Tus testimonios, Señor, son dignos de fe,\r\nla santidad embellece tu Casa\r\na lo largo de los tiempos."}}