{"gospel":{"type":"gospel","title":"Evangelio según San Lucas","text":"[[Lc 21,20]]Jesús dijo a sus discípulos:\r\n\"Cuando vean a Jerusalén sitiada por los ejércitos, sepan que su ruina está próxima.\n[[Lc 21,21]]Los que estén en Judea, que se refugien en las montañas; los que estén dentro de la ciudad, que se alejen; y los que estén en los campos, que no vuelvan a ella.\n[[Lc 21,22]]Porque serán días de escarmiento, en que todo lo que está escrito deberá cumplirse.\n[[Lc 21,23]]¡Ay de las que estén embarazadas o tengan niños de pecho en aquellos días! Será grande la desgracia de este país y la ira de Dios pesará sobre este pueblo.\n[[Lc 21,24]]Caerán al filo de la espada, serán llevados cautivos a todas las naciones, y Jerusalén será pisoteada por los paganos, hasta que el tiempo de los paganos llegue a su cumplimiento.\n[[Lc 21,25]]Habrá señales en el sol, en la luna y en las estrellas; y en la tierra, los pueblos serán presa de la angustia ante el rugido del mar y la violencia de las olas.\n[[Lc 21,26]]Los hombres desfallecerán de miedo por lo que sobrevendrá al mundo, porque los astros se conmoverán.\n[[Lc 21,27]]Entonces se verá al Hijo del hombre venir sobre una nube, lleno de poder y de gloria.\n[[Lc 21,28]]Cuando comience a suceder esto, tengan ánimo y levanten la cabeza, porque está por llegarles la liberación\".","reference_displayed":"21,20-28."},"first_reading":{"type":"reading","title":"Libro de Daniel","text":"[[Dn 6,12]]Aquellos hombres acudieron precipitadamente y encontraron a Daniel orando y suplicando a su Dios.\n[[Dn 6,13]]Entonces de presentaron ante el rey y, refiriéndose a la prohibición real, le dijeron: \"¿Acaso no has escrito una prohibición según la cual todo el que dirija una oración dentro de los próximos treinta días, a cualquier dios u hombre que no seas tú, rey, debe ser arrojado al foso de los leones?\". El rey tomó la palabra y dijo: \"Así es, en efecto, según la ley de los medos y de los persas, que es irrevocable\".\n[[Dn 6,14]]Entonces ellos tomaron la palabra y dijeron en presencia del rey: \"Daniel, uno de los deportados de Judá, no te ha hecho caso, rey, ni a ti ni a la prohibición que tú has escrito, y tres veces al día hace su oración\".\n[[Dn 6,15]]Al oír esto, el rey se apenó profundamente y puso todo su empeño por salvar a Daniel: hasta el atardecer se esforzó por librarlo.\n[[Dn 6,16]]Pero esos hombres acudieron precipitadamente al rey y le dijeron: \"Tienes que saber, rey, que según la ley de los medos y de los persas, ninguna prohibición o edicto promulgado por el rey puede ser modificado\".\n[[Dn 6,17]]Entonces el rey mandó traer a Daniel y arrojarlo al foso de los leones. El rey tomó la palabra y dijo a Daniel: \"Tu Dios, al que sirves con tanta constancia, te salvará\".\n[[Dn 6,18]]Luego trajeron una piedra y la pusieron sobre la abertura del foso; el rey la selló con su anillo y con el anillo de sus dignatarios, para que no se cambiara nada en lo concerniente a Daniel.\n[[Dn 6,19]]El rey se retiró a su palacio; ayunó toda la noche, no hizo venir a sus concubinas y se le fue el sueño.\n[[Dn 6,20]]Al amanecer, apenas despuntado el día, el rey se levantó y fue rápidamente al foso de los leones.\n[[Dn 6,21]]Cuando se acercó a él, llamó a Daniel con voz angustiosa. El rey tomó la palabra y dijo a Daniel: \"Daniel, servidor del Dios viviente, ¿ha podido tu Dios, al que sirves con tanta constancia, salvarte de los leones?\".\n[[Dn 6,22]]Daniel dijo al rey: \"¡Viva el rey eternamente!\n[[Dn 6,23]]Mi Dios ha enviado a su Angel y ha cerrado las fauces de los leones, y ellos no me han hecho ningún mal, porque yo he sido hallado inocente en su presencia; tampoco ante ti, rey, había cometido ningún mal\".\n[[Dn 6,24]]El rey sintió una gran alegría a causa de Daniel, y ordenó que lo sacaran del foso. Daniel fue sacado del foso, y no se le encontró ni un rasguño, porque había confiado en su Dios.\n[[Dn 6,25]]Luego el rey mandó traer a los hombres que habían acusado a Daniel y los hizo arrojar al foso de los leones, con sus hijos y sus mujeres. Y no habían llegado aún al fondo del foso, cuando ya los leones se apoderaron de ellos y les trituraron todos los huesos.\n[[Dn 6,26]]Entonces el rey Darío escribió a todos los pueblos, naciones y lenguas que habitan sobre la tierra: \"¡Tengan ustedes paz en abundancia!\n[[Dn 6,27]]Yo ordeno que en todo el dominio de mi reino se tiemble y se sienta temor ante el Dios de Daniel, porque él es el Dios viviente y subsiste para siempre; su reino no será destruido y su dominio durará hasta el fin.\n[[Dn 6,28]]El salva y libera, realiza signos y prodigios en el cielo y sobre la tierra. El ha salvado a Daniel del poder de los leones\".","reference_displayed":"6,12-28."},"date":"2021-11-25","psalm":{"type":"psalm","title":"Libro de Daniel","text":"[[Dn 3,68]]Rocíos y escarchas, bendigan al Señor,\r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,69]]Hielos y frío, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,70]]Heladas y nieves, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,71]]Noches y días, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!.\n[[Dn 3,72]]Luz y tinieblas, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,73]]Rayos y nubes, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,74]]Que la tierra bendiga al Señor,\r\nque lo alabe y glorifique eternamente.","reference_displayed":"3,68.69.70.71.72.73.74."}}