{"psalm":{"text":"[[Ps 98,1]]Canten al Señor un canto nuevo,\r\nporque él hizo maravillas:\r\nsu mano derecha y su santo brazo\r\nle obtuvieron la victoria.\n\n[[Ps 98,2]]El Señor manifestó su victoria,\r\nreveló su justicia a los ojos de las naciones:\n[[Ps 98,3a]]se acordó de su amor y su fidelidad\n[[Ps 98,3b]]en favor del pueblo de Israel.\n\n[[Ps 98,3c]]Los confines de la tierra han contemplado\n[[Ps 98,3d]]el triunfo de nuestro Dios.\n[[Ps 98,4]]Aclame al Señor toda la tierra,\r\nprorrumpan en cantos jubilosos.","title":"Salmo","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4."},"date":"2021-06-14","first_reading":{"text":"[[2_Co 6,1]]Y porque somos sus colaboradores, los exhortamos a no recibir en vano la gracia de Dios.\n[[2_Co 6,2]]Porque él nos dice en la Escritura: En el momento favorable te escuché, y en el día de la salvación te socorrí. Este es el tiempo favorable, este es el día de la salvación.\n[[2_Co 6,3]]En cuanto a nosotros, no damos a nadie ninguna ocasión de escándalo, para que no se desprestigie nuestro ministerio.\n[[2_Co 6,4]]Al contrario, siempre nos comportamos como corresponde a ministros de Dios, con una gran constancia: en las tribulaciones, en las adversidades, en las angustias,\n[[2_Co 6,5]]al soportar los golpes, en la cárcel, en las revueltas, en las fatigas, en la falta de sueño, en el hambre.\n[[2_Co 6,6]]Nosotros obramos con integridad, con inteligencia, con paciencia, con benignidad, con docilidad al Espíritu Santo, con un amor sincero,\n[[2_Co 6,7]]con la palabra de verdad, con el poder de Dios; usando las armas ofensivas y defensivas de la justicia;\n[[2_Co 6,8]]sea que nos encontremos en la gloria, o que estemos humillados; que gocemos de buena o de mala fama; que seamos considerados como impostores, cuando en realidad somos sinceros;\n[[2_Co 6,9]]como desconocidos, cuando nos conocen muy bien; como moribundos, cuando estamos llenos de vida; como castigados, aunque estamos ilesos;\n[[2_Co 6,10]]como tristes, aunque estamos siempre alegres; como pobres, aunque enriquecemos a muchos; como gente que no tiene nada, aunque lo poseemos todo.","title":"Carta II de San Pablo a los Corintios","type":"reading","reference_displayed":"6,1-10."},"gospel":{"text":"[[Mt 5,38]]Jesús, dijo a sus discípulos:\r\nUstedes han oído que se dijo: Ojo por ojo y diente por diente.\n[[Mt 5,39]]Pero yo les digo que no hagan frente al que les hace mal: al contrario, si alguien te da una bofetada en la mejilla derecha, preséntale también la otra.\n[[Mt 5,40]]Al que quiere hacerte un juicio para quitarte la túnica, déjale también el manto;\n[[Mt 5,41]]y si te exige que lo acompañes un kilómetro, camina dos con él.\n[[Mt 5,42]]Da al que te pide, y no le vuelvas la espalda al que quiere pedirte algo prestado.","title":"Evangelio según San Mateo","type":"gospel","reference_displayed":"5,38-42."}}