{"gospel":{"reference_displayed":"5,17-19.","title":"Evangelio según San Mateo","text":"[[Mt 5,17]]Jesús dijo a sus discípulos:\r\n«No piensen que vine para abolir la Ley o los Profetas: yo no he venido a abolir, sino a dar cumplimiento.\n[[Mt 5,18]]Les aseguro que no desaparecerá ni una i ni una coma de la Ley, antes que desaparezcan el cielo y la tierra, hasta que todo se realice.\n[[Mt 5,19]]El que no cumpla el más pequeño de estos mandamientos, y enseñe a los otros a hacer lo mismo, será considerado el menor en el Reino de los Cielos. En cambio, el que los cumpla y enseñe, será considerado grande en el Reino de los Cielos.»","type":"gospel"},"date":"2021-03-10","psalm":{"reference_displayed":"147,12-13.15-16.19-20.","title":"Salmo","text":"[[Ps 147,12]]¡Glorifica al Señor, Jerusalén,\r\nalaba a tu Dios, Sión!\n[[Ps 147,13]]El reforzó los cerrojos de tus puertas\r\ny bendijo a tus hijos dentro de ti.\n\n[[Ps 147,15]]Envía su mensaje a la tierra, \r\nsu palabra corre velozmente;\n[[Ps 147,16]]reparte la nieve como lana\r\ny esparce la escarcha como ceniza.\n\n[[Ps 147,19]]Revela su palabra a Jacob,\r\nsus preceptos y mandatos a Israel:\n[[Ps 147,20]]a ningún otro pueblo trató así\r\nni le dio a conocer sus mandamientos.","type":"psalm"},"first_reading":{"reference_displayed":"4,1.5-9.","title":"Deuteronomio","text":"[[Dt 4,1]]Moisés habló al pueblo, diciendo:\r\n\"Y ahora, Israel, escucha los preceptos y las leyes que yo les enseño para que las pongan en práctica. Así ustedes vivirán y entrarán a tomar posesión de la tierra que les da el Señor, el Dios de sus padres.\n[[Dt 4,5]]Tengan bien presente que ha sido el Señor, mi Dios, el que me ordenó enseñarles los preceptos y las leyes que ustedes deberán cumplir en la tierra de la que van a tomar posesión.\n[[Dt 4,6]]Obsérvenlos y pónganlos en práctica, porque así serán sabios y prudentes a los ojos de los pueblos, que al oir todas estas leyes, dirán: \"¡Realmente es un pueblo sabio y prudente esta gran nación!\".\n[[Dt 4,7]]¿Existe acaso una nación tan grande que tenga sus dioses cerca de ella, como el Señor, nuestro Dios, está cerca de nosotros siempre que lo invocamos?.\n[[Dt 4,8]]¿Y qué gran nación tiene preceptos y costumbres tan justas como esta Ley que hoy promulgo en presencia de ustedes?.\n[[Dt 4,9]]Pero presta atención y ten cuidado, para no olvidar las cosas que has visto con tus propios ojos, ni dejar que se aparten de tu corazón un sólo instante. Enséñalas a tus hijos y a tus nietos.\"","type":"reading"}}