{"first_reading":{"type":"reading","title":"Carta II de San Pablo a los Corintios","reference_displayed":"1,18-22.","text":"[[2_Co 1,18]]Les aseguro, por la fidelidad de Dios, que nuestro lenguaje con ustedes no es hoy \"sí\", y mañana \"no\".\n[[2_Co 1,19]]Porque el Hijo de Dios, Jesucristo, el que nosotros hemos anunciado entre ustedes -tanto Silvano y Timoteo, como yo mismo- no fue \"sí\" y \"no\", sino solamente \"sí\".\n[[2_Co 1,20]]En efecto, todas las promesas de Dios encuentran su \"sí\" en Jesús, de manera que por él decimos \"Amén\" a Dios, para gloria suya.\n[[2_Co 1,21]]Y es Dios el que nos reconforta en Cristo, a nosotros y a ustedes; el que nos ha ungido,\n[[2_Co 1,22]]el que también nos ha marcado con su sello y ha puesto en nuestros corazones las primicias del Espíritu."},"date":"2021-06-08","gospel":{"type":"gospel","title":"Evangelio según San Mateo","reference_displayed":"5,13-16.","text":"[[Mt 5,13]]Jesús dijo a sus discípulos:\r\nUstedes son la sal de la tierra. Pero si la sal pierde su sabor, ¿con qué se la volverá a salar? Ya no sirve para nada, sino para ser tirada y pisada por los hombres.\n[[Mt 5,14]]Ustedes son la luz del mundo. No se puede ocultar una ciudad situada en la cima de una montaña.\n[[Mt 5,15]]Y no se enciende una lámpara para meterla debajo de un cajón, sino que se la pone sobre el candelero para que ilumine a todos los que están en la casa.\n[[Mt 5,16]]Así debe brillar ante los ojos de los hombres la luz que hay en ustedes, a fin de que ellos vean sus buenas obras y glorifiquen al Padre que está en el cielo."},"psalm":{"type":"psalm","title":"Salmo","reference_displayed":"119(118),129.130.131.132.133.135.","text":"[[Ps 119,129]]Tus prescripciones son admirables:\r\npor eso las observo.\n[[Ps 119,130]]La explicación de tu palabra ilumina\r\ny da inteligencia al ignorante.\n\n[[Ps 119,131]]Abro mi boca y aspiro hondamente,\r\nporque anhelo tus mandamientos.\n[[Ps 119,132]]Vuelve tu rostro y ten piedad de mí;\r\nes justo que lo hagas con los que aman tu Nombre.\n\n[[Ps 119,133]]Afirma mis pasos conforme a tu palabra,\r\npara que no me domine la maldad.\n[[Ps 119,135]]Que brille sobre mí la luz de tu rostro,\r\ny enséñame tus preceptos."}}