{"first_reading":{"text":"[[Rm 9,1]]Digo la verdad en Cristo, no miento, y mi conciencia me lo atestigua en el Espíritu Santo.\n[[Rm 9,2]]Siento una gran tristeza y un dolor constante en mi corazón.\n[[Rm 9,3]]Yo mismo desearía ser maldito, separado de Cristo, en favor de mis hermanos, los de mi propia raza.\n[[Rm 9,4]]Ellos son israelitas: a ellos pertenecen la adopción filial, la gloria, las alianzas, la legislación, el culto y las promesas.\n[[Rm 9,5]]A ellos pertenecen también los patriarcas, y de ellos desciende Cristo según su condición humana, el cual está por encima de todo, Dios bendito eternamente. Amén.","reference_displayed":"9,1-5.","type":"reading","title":"Carta de San Pablo a los Romanos"},"psalm":{"text":"[[Ps 147,12]]¡Glorifica al Señor, Jerusalén,\r\nalaba a tu Dios, Sión!\n[[Ps 147,13]]El reforzó los cerrojos de tus puertas\r\ny bendijo a tus hijos dentro de ti.\n\n[[Ps 147,14]]El asegura la paz en tus fronteras \r\ny te sacia con lo mejor del trigo.\n[[Ps 147,15]]Envía su mensaje a la tierra, \r\nsu palabra corre velozmente;\n\n[[Ps 147,19]]Revela su palabra a Jacob,\r\nsus preceptos y mandatos a Israel:\n[[Ps 147,20]]a ningún otro pueblo trató así\r\nni le dio a conocer sus mandamientos.","reference_displayed":"147,12-13.14-15.19-20.","type":"psalm","title":"Salmo"},"date":"2021-10-29","gospel":{"text":"[[Lc 14,1]]Un sábado, Jesús entró a comer en casa de uno de los principales fariseos. Ellos lo observaban atentamente.\n[[Lc 14,2]]Delante de él había un hombre enfermo de hidropesía.\n[[Lc 14,3]]Jesús preguntó a los doctores de la Ley y a los fariseos: \"¿Está permitido curar en sábado o no?\".\n[[Lc 14,4]]Pero ellos guardaron silencio. Entonces Jesús tomó de la mano al enfermo, lo curó y lo despidió.\n[[Lc 14,5]]Y volviéndose hacia ellos, les dijo: \"Si a alguno de ustedes se le cae en un pozo su hijo o su buey, ¿acaso no lo saca en seguida, aunque sea sábado?\".\n[[Lc 14,6]]A esto no pudieron responder nada.","reference_displayed":"14,1-6.","type":"gospel","title":"Evangelio según San Lucas"}}