{"date":"2021-04-26","psalm":{"reference_displayed":"42(41),2-3.43(42),3.4.","title":"Salmo","text":"[[Ps 42,2]]Como la cierva sedienta\r\nbusca las corrientes de agua,\r\nasí mi alma suspira\r\npor ti, mi Dios.\n[[Ps 42,3]]Mi alma tiene sed de Dios,\r\ndel Dios viviente:\r\n¿Cuándo iré a contemplar\r\n\nel rostro de Dios?\n[[Ps 43,3]]Envíame tu luz y tu verdad:\r\nque ellas me encaminen\r\ny me guíen a tu santa Montaña,\r\n\nhasta el lugar donde habitas.\n[[Ps 43,4]]Y llegaré al altar de Dios,\r\nel Dios que es la alegría de mi vida;\r\ny te daré gracias con la cítara,\r\n\nSeñor, Dios mío.","type":"psalm"},"first_reading":{"reference_displayed":"11,1-18.","title":"Libro de los Hechos de los Apóstoles","text":"[[Ac 11,1]]En aquellos días:\r\nLos Apóstoles y los hermanos de Judea se enteraron de que también los paganos habían recibido la Palabra de Dios.\n[[Ac 11,2]]Y cuando Pedro regresó a Jerusalén, los creyentes de origen judío lo interpelaron,\n[[Ac 11,3]]diciéndole: \"¿Cómo entraste en la casa de gente no judía y comiste con ellos?\".\n[[Ac 11,4]]Pedro comenzó a contarles detalladamente lo que había sucedido:\n[[Ac 11,5]]\"Yo estaba orando en la ciudad de Jope, cuando caí en éxtasis y tuve una visión. Vi que bajaba del cielo algo parecido a un gran mantel, sostenido de sus cuatro puntas, que vino hasta mí.\n[[Ac 11,6]]Lo miré atentamente y vi que había en él cuadrúpedos, animales salvajes, reptiles y aves.\n[[Ac 11,7]]Y oí una voz que me dijo: 'Vamos, Pedro, mata y come'.\n[[Ac 11,8]]'De ninguna manera, Señor, respondí, yo nunca he comido nada manchado ni impuro'.\n[[Ac 11,9]]Por segunda voz, oí la voz del cielo que me dijo: \"No consideres manchado lo que Dios purificó\".\n[[Ac 11,10]]Esto se repitió tres veces, y luego, todo fue llevado otra vez al cielo.\n[[Ac 11,11]]En ese momento, se presentaron en la casa donde estábamos tres hombres que habían sido enviados desde Cesarea para buscarme.\n[[Ac 11,12]]El Espíritu Santo me ordenó que fuera con ellos sin dudar. Me acompañaron también los seis hermanos aquí presentes y llegamos a la casa de aquel hombre.\n[[Ac 11,13]]Este nos contó en qué forma se le había aparecido un ángel, diciéndole: 'Envía a alguien a Jope, a buscar a Simón, llamado Pedro.\n[[Ac 11,14]]El te anunciará un mensaje de salvación para ti y para toda tu familia'.\n[[Ac 11,15]]Apenas comencé a hablar, el Espíritu Santo descendió sobre ellos, como lo hizo al principio sobre nosotros.\n[[Ac 11,16]]Me acordé entonces de la palabra del Señor: 'Juan bautizó con agua, pero ustedes serán bautizados en el Espíritu Santo'.\n[[Ac 11,17]]Por lo tanto, si Dios les dio a ellos la misma gracia que a nosotros, por haber creído en el Señor Jesucristo, ¿cómo podía yo oponerme a Dios?\".\n[[Ac 11,18]]Después de escuchar estas palabras se tranquilizaron y alabaron a Dios, diciendo: \"También a los paganos Dios les ha concedido el don de la conversión que conduce a la Vida\".","type":"reading"},"gospel":{"reference_displayed":"10,1-10.","title":"Evangelio según San Juan","text":"[[Jn 10,1]]Jesús dijo a los fariseos: \"Les aseguro que el que no entra por la puerta en el corral de las ovejas, sino por otro lado, es un ladrón y un asaltante.\n[[Jn 10,2]]El que entra por la puerta es el pastor de las ovejas.\n[[Jn 10,3]]El guardián le abre y las ovejas escuchan su voz. El llama a cada una por su nombre y las hace salir.\n[[Jn 10,4]]Cuando las ha sacado a todas, va delante de ellas y las ovejas lo siguen, porque conocen su voz.\n[[Jn 10,5]]Nunca seguirán a un extraño, sino que huirán de él, porque no conocen su voz\".\n[[Jn 10,6]]Jesús les hizo esta comparación, pero ellos no comprendieron lo que les quería decir.\n[[Jn 10,7]]Entonces Jesús prosiguió: \"Les aseguro que yo soy la puerta de las ovejas.\n[[Jn 10,8]]Todos aquellos que han venido antes de mí son ladrones y asaltantes, pero las ovejas no los han escuchado.\n[[Jn 10,9]]Yo soy la puerta. El que entra por mí se salvará; podrá entrar y salir, y encontrará su alimento.\n[[Jn 10,10]]El ladrón no viene sino para robar, matar y destruir. Pero yo he venido para que las ovejas tengan Vida, y la tengan en abundancia.\"","type":"gospel"}}