{"first_reading":{"title":"Libro de Génesis","text":"[[Gn 49,29]]Luego les dio esta orden: \"Yo estoy a punto de ir a reunirme con los míos. Entiérrenme junto con mis padres, en la caverna que está en el campo de Efrón, el hitita,\n[[Gn 49,30]]en el campo de Macpelá, frente a Mamré, en la tierra de Canaán, el campo que Abraham compró a Efrón, el hitita, para tenerlo como sepulcro familiar.\n[[Gn 49,31]]Allí fueron enterrados Isaac y Rebeca, su esposa; y allí también sepulté a Lía.\n[[Gn 49,32]]Ese campo y la caverna que hay en él fueron comprados a los hititas\".\n[[Gn 50,15]]Al ver que su padre había muerto, los hermanos de José se dijeron: \"¿Y si José nos guarda rencor y nos devuelve todo el mal que le hicimos?\".\n[[Gn 50,16]]Por eso le enviaron este mensaje: \"Antes de morir, tu padre dejó esta orden:\n[[Gn 50,17]]\"Díganle a José: Perdona el crimen y el pecado de tus hermanos, que te hicieron tanto mal. Por eso, perdona el crimen de los servidores del Dios de tu padre\". Al oír estas palabras, José se puso a llorar.\n[[Gn 50,18]]Luego sus hermanos fueron personalmente, se postraron ante él y le dijeron: \"Aquí nos tienes: somos tus esclavos\".\n[[Gn 50,19]]Pero José les respondió: \"No tengan miedo. ¿Acaso yo puedo hacer las veces de Dios?\n[[Gn 50,20]]El designio de Dios ha transformado en bien el mal que ustedes pensaron hacerme, a fin de cumplir lo que hoy se realiza: salvar la vida a un pueblo numeroso.\n[[Gn 50,21]]Por eso, no teman. Yo velaré por ustedes y por las personas que están a su cargo\". Y los reconfortó, hablándoles afectuosamente.\n[[Gn 50,22]]José permaneció en Egipto junto con la familia de su padre, y vivió ciento diez años.\n[[Gn 50,23]]Así pudo ver a los hijos de Efraím hasta la tercera generación; y los hijos de Maquir, hijo de Manasés, también nacieron sobre las rodillas de José.\n[[Gn 50,24]]Finalmente, José dijo a sus hermanos: \"Yo estoy a punto de morir, pero Dios los visitará y los llevará de este país a la tierra que prometió con un juramento a Abraham, a Isaac y a Jacob\".\n[[Gn 50,25]]Luego hizo prestar un juramento a los hijos de Israel, diciéndoles: \"Cuando Dios los visite, lleven de aquí mis restos\".\n[[Gn 50,26a]]José murió a la edad de ciento diez años. Fue embalsamado y colocado en un sarcófago, en Egipto.","reference_displayed":"49,29-32.50,15-26a.","type":"reading"},"date":"2021-07-10","gospel":{"title":"Evangelio según San Mateo","text":"[[Mt 10,24]]Jesús dijo a sus apóstoles:\r\n\"El discípulo no es más que el maestro ni el servidor más que su dueño.\n[[Mt 10,25]]Al discípulo le basta ser como su maestro y al servidor como su dueño. Si al dueño de casa lo llamaron Belzebul, ¡cuánto más a los de su casa!\n[[Mt 10,26]]No les teman. No hay nada oculto que no deba ser revelado, y nada secreto que no deba ser conocido.\n[[Mt 10,27]]Lo que yo les digo en la oscuridad, repítanlo en pleno día; y lo que escuchen al oído, proclámenlo desde lo alto de las casas.\n[[Mt 10,28]]No teman a los que matan el cuerpo, pero no pueden matar el alma. Teman más bien a aquel que puede arrojar el alma y el cuerpo a la Gehena.\n[[Mt 10,29]]¿Acaso no se vende un par de pájaros por unas monedas? Sin embargo, ni uno solo de ellos cae en tierra, sin el consentimiento del Padre que está en el cielo.\n[[Mt 10,30]]Ustedes tienen contados todos sus cabellos.\n[[Mt 10,31]]No teman entonces, porque valen más que muchos pájaros.\n[[Mt 10,32]]Al que me reconozca abiertamente ante los hombres, yo lo reconoceré ante mi Padre que está en el cielo.\n[[Mt 10,33]]Pero yo renegaré ante mi Padre que está en el cielo de aquel que reniegue de mí ante los hombres.\"","reference_displayed":"10,24-33.","type":"gospel"},"psalm":{"reference_displayed":"105(104),1-2.3-4.6-7.","text":"[[Ps 105,1]]¡Den gracias al Señor, invoquen su Nombre,\r\nhagan conocer entre los pueblos sus proezas;\n[[Ps 105,2]]canten al Señor con instrumentos musicales,\r\npregonen todas sus maravillas!\n\n[[Ps 105,3]]¡Gloríense en su santo Nombre,\r\nalégrense los que buscan al Señor!\n[[Ps 105,4]]¡Recurran al Señor y a su poder,\r\nbusquen constantemente su rostro!\n\n[[Ps 105,6]]Descendientes de Abraham, su servidor, \r\nhijos de Jacob, su elegido:\n[[Ps 105,7]]el Señor es nuestro Dios, \r\nen toda la tierra rigen sus decretos.","title":"Salmo","type":"psalm"}}