{"date":"2021-03-19","gospel":{"reference_displayed":"1,16.18-21.24a.","type":"gospel","title":"Evangelio según San Mateo","text":"[[Mt 1,16]]Jacob fue padre de José, el esposo de María, de la cual nació Jesús, que es llamado Cristo.\n[[Mt 1,18]]Este fue el origen de Jesucristo: María, su madre, estaba comprometida con José y, cuando todavía no habían vivido juntos, concibió un hijo por obra del Espíritu Santo.\n[[Mt 1,19]]José, su esposo, que era un hombre justo y no quería denunciarla públicamente, resolvió abandonarla en secreto.\n[[Mt 1,20]]Mientras pensaba en esto, el Angel del Señor se le apareció en sueños y le dijo: \"José, hijo de David, no temas recibir a María, tu esposa, porque lo que ha sido engendrado en ella proviene del Espíritu Santo.\n[[Mt 1,21]]Ella dará a luz un hijo, a quien pondrás el nombre de Jesús, porque él salvará a su Pueblo de todos sus pecados\".\n[[Mt 1,24a]]Al despertar, José hizo lo que el Angel del Señor le había ordenado."},"psalm":{"reference_displayed":"89(88),2-3.4-5.27.29.","type":"psalm","title":"Salmo","text":"[[Ps 89,2]]Cantaré eternamente el amor del Señor,\r\nproclamaré tu fidelidad por todas las generaciones.\n[[Ps 89,3]]Porque tú has dicho: \r\n«Mi amor se mantendrá eternamente,\r\n\nmi fidelidad está afianzada en el cielo.»\n[[Ps 89,4]]Yo sellé una alianza con mi elegido,\r\nhice este juramento a David, mi servidor:\n[[Ps 89,5]]«Estableceré tu descendencia para siempre,\r\n\nmantendré tu trono por todas las generaciones.»\n[[Ps 89,27]]El me dirá: «Tú eres mi padre,\r\nmi Dios, mi Roca salvadora.»\n[[Ps 89,29]]Le aseguraré mi amor eternamente,\r\n\ny mi alianza será estable para él."},"first_reading":{"reference_displayed":"7,4-5a.12-14a.16.","type":"reading","title":"Segundo Libro de Samuel","text":"[[2_S 7,4]]Pero aquella misma noche, la palabra del Señor llegó a Natán en estos términos:\n[[2_S 7,5a]]«Ve a decirle a mi servidor David: Así habla el Señor:\n[[2_S 7,12]]Cuando hayas llegado al término de tus días y vayas a descansar con tus padres, yo elevaré después de ti a uno de tus descendientes, a uno que saldrá de tus entrañas, y afianzaré su realeza.\n[[2_S 7,13]]El edificará una casa para mi Nombre, y yo afianzaré para siempre su trono real.\n[[2_S 7,14a]]Seré un padre para él, y él será para mí un hijo.\n[[2_S 7,16]]Tu casa y tu reino durarán eternamente delante de mí, y su trono será estable para siempre.»"},"second_reading":{"reference_displayed":"4,13.16-18.22.","type":"reading","title":"Carta de San Pablo a los Romanos","text":"[[Rm 4,13]]Hermanos:\r\nEn efecto, la promesa de recibir el mundo en herencia, hecha a Abraham y a su posteridad, no le fue concedida en virtud de la Ley, sino por la justicia que procede de la fe.\n[[Rm 4,16]]Por eso, la herencia se obtiene por medio de la fe, a fin de que esa herencia sea gratuita y la promesa quede asegurada para todos los descendientes de Abraham, no sólo los que lo son por la Ley, sino también los que lo son por la fe. Porque él es nuestro padre común,\n[[Rm 4,17]]como dice la Escritura: Te he constituido padre de muchas naciones. Abraham es nuestro padre a los ojos de aquel en quien creyó: el Dios que da vida a los muertos y llama a la existencia a las cosas que no existen.\n[[Rm 4,18]]Esperando contra toda esperanza, Abraham creyó y llegó a ser padre de muchas naciones, como se le había anunciado: Así será tu descendencia.\n[[Rm 4,22]]Por eso, la fe le fue tenida en cuenta para su justificación."}}