{"psalm":{"text":"[[Ps 48,2]]El Señor es grande y digno de alabanza,\r\nen la Ciudad de nuestro Dios.\n[[Ps 48,3a]]Su santa Montaña, la altura más hermosa,\n[[Ps 48,3b]]es la alegría de toda la tierra.\n\n[[Ps 48,3c]]La Montaña de Sión, la Morada de Dios,\n[[Ps 48,3d]]es la Ciudad del gran Rey:\n[[Ps 48,4]]el Señor se manifestó como un baluarte\r\nen medio de sus palacios.\n\n[[Ps 48,9]]Hemos visto lo que habíamos oído\r\nen la Ciudad de nuestro Dios,\r\nen la Ciudad del Señor de los ejércitos,\r\nque él afianzó para siempre.\n\n[[Ps 48,10]]Nosotros evocamos tu misericordia\r\nen medio de tu Templo, Señor.\n[[Ps 48,11]]Tu alabanza, lo mismo que tu nombre,\r\nllega hasta los confines de la tierra.\r\nTu derecha está llena de justicia.","reference_displayed":"48(47),2-3ab.3cd-4.9.10-11.","type":"psalm","title":"Salmo"},"gospel":{"text":"[[Mc 6,7]]Entonces llamó a los Doce y los envió de dos en dos, dándoles poder sobre los espíritus impuros.\n[[Mc 6,8]]Y les ordenó que no llevaran para el camino más que un bastón; ni pan, ni alforja, ni dinero;\n[[Mc 6,9]]que fueran calzados con sandalias, y que no tuvieran dos túnicas.\n[[Mc 6,10]]Les dijo: \"Permanezcan en la casa donde les den alojamiento hasta el momento de partir.\n[[Mc 6,11]]Si no los reciben en un lugar y la gente no los escucha, al salir de allí, sacudan hasta el polvo de sus pies, en testimonio contra ellos\".\n[[Mc 6,12]]Entonces fueron a predicar, exhortando a la conversión;\n[[Mc 6,13]]expulsaron a muchos demonios y curaron a numerosos enfermos, ungiéndolos con óleo.","reference_displayed":"6,7-13.","type":"gospel","title":"Evangelio según San Marcos"},"date":"2021-02-04","first_reading":{"text":"[[He 12,18]]Hermanos:\r\nUstedes, en efecto, no se han acercado a algo tangible: fuego ardiente, oscuridad, tinieblas, tempestad,\n[[He 12,19]]sonido de trompeta, y un estruendo tal de palabras, que aquellos que lo escuchaban no quisieron que se les siguiera hablando.\n[[He 12,21]]Este espectáculo era tan terrible, que Moisés exclamó: Estoy aterrado y tiemblo.\n[[He 12,22]]Ustedes, en cambio, se han acercado a la montaña de Sión, a la Ciudad del Dios viviente, a la Jerusalén celestial, a una multitud de ángeles, a una fiesta solemne,\n[[He 12,23]]a la asamblea de los primogénitos cuyos nombres están escritos en el cielo. Se han acercado a Dios, que es el Juez del universo, y a los espíritus de los justos que ya han llegado a la perfección,\n[[He 12,24]]a Jesús, el mediador de la Nueva Alianza, y a la sangre purificadora que habla más elocuentemente que la de Abel.","reference_displayed":"12,18-19.21-24.","type":"reading","title":"Carta a los Hebreos"}}