{"first_reading":{"title":"Carta de San Pablo a los Colosenses","type":"reading","text":"[[Col 2,6]]Vivan en Cristo Jesús, el Señor, tal como ustedes lo han recibido,\n[[Col 2,7]]arraigados y edificados en él, apoyándose en la fe que les fue enseñada y dando gracias constantemente.\n[[Col 2,8]]No se dejen esclavizar por nadie con la vacuidad de una engañosa filosofía, inspirada en tradiciones puramente humanas y en los elementos del mundo, y no en Cristo.\n[[Col 2,9]]Porque en él habita corporalmente toda la plenitud de la divinidad,\n[[Col 2,10]]y ustedes participan de esa plenitud de Cristo, que es la Cabeza de todo Principado y de toda Potestad.\n[[Col 2,11]]En él fueron circuncidados, no por mano de hombre, sino por una circuncisión que los despoja del cuerpo carnal, la circuncisión de Cristo.\n[[Col 2,12]]En el bautismo, ustedes fueron sepultados con él, y con él resucitaron, por la fe en el poder de Dios que lo resucitó de entre los muertos.\n[[Col 2,13]]Ustedes estaban muertos a causa de sus pecados y de la incircuncisión de su carne, pero Cristo los hizo revivir con él, perdonando todas nuestras faltas.\n[[Col 2,14]]El canceló el acta de condenación que nos era contraria, con todas sus cláusulas, y la hizo desaparecer clavándola en la cruz.\n[[Col 2,15]]En cuanto a los Principados y a las Potestades, los despojó y los expuso públicamente a la burla, incorporándolos a su cortejo triunfal.","reference_displayed":"2,6-15."},"date":"2021-09-07","gospel":{"title":"Evangelio según San Lucas","type":"gospel","reference_displayed":"6,12-19.","text":"[[Lc 6,12]]Jesús se retiró a una montaña para orar, y pasó toda la noche en oración con Dios.\n[[Lc 6,13]]Cuando se hizo de día, llamó a sus discípulos y eligió a doce de ellos, a los que dio el nombre de Apóstoles:\n[[Lc 6,14]]Simón, a quien puso el sobrenombre de Pedro, Andrés, su hermano, Santiago, Juan, Felipe, Bartolomé,\n[[Lc 6,15]]Mateo, Tomás, Santiago, hijo de Alfeo, Simón, llamado el Zelote,\n[[Lc 6,16]]Judas, hijo de Santiago, y Judas Iscariote, que fue el traidor.\n[[Lc 6,17]]Al bajar con ellos se detuvo en una llanura. Estaban allí muchos de sus discípulos y una gran muchedumbre que había llegado de toda la Judea, de Jerusalén y de la región costera de Tiro y Sidón,\n[[Lc 6,18]]para escucharlo y hacerse curar de sus enfermedades. Los que estaban atormentados por espíritus impuros quedaban curados;\n[[Lc 6,19]]y toda la gente quería tocarlo, porque salía de él una fuerza que sanaba a todos."},"psalm":{"title":"Salmo","reference_displayed":"145(144),1-2.8-9.10-11.","text":"[[Ps 145,1]]Te alabaré, Dios mío, a ti, el único Rey,\r\ny bendeciré tu Nombre eternamente;\n[[Ps 145,2]]día tras día te bendeciré,\r\ny alabaré tu Nombre sin cesar.\n\n[[Ps 145,8]]El Señor es bondadoso y compasivo,\r\nlento para enojarse y de gran misericordia;\n[[Ps 145,9]]el Señor es bueno con todos\r\ny tiene compasión de todas sus criaturas.\n\n[[Ps 145,10]]Que todas tus obras te den gracias, Señor,\r\ny tus fieles te bendigan;\n[[Ps 145,11]]que anuncien la gloria de tu reino\r\ny proclamen tu poder.","type":"psalm"}}