{"first_reading":{"title":"Primera Carta de San Pablo a Timoteo","type":"reading","reference_displayed":"1,1-2.12-14.","text":"[[1_Tm 1,1]]Pablo, Apóstol de Jesucristo por mandato de Dios, nuestro Salvador, y de Cristo Jesús, nuestra esperanza,\n[[1_Tm 1,2]]saluda a Timoteo, su verdadero hijo en la fe. Te deseo la gracia, la misericordia y la paz que proceden de Dios padre y de Cristo Jesús, nuestro Señor.\n[[1_Tm 1,12]]Doy gracias a nuestro Señor Jesucristo, porque me ha fortalecido y me ha considerado digno de confianza, llamándome a su servicio\n[[1_Tm 1,13]]a pesar de mis blasfemias, persecuciones e insolencias anteriores. Pero fui tratado con misericordia, porque cuando no tenía fe, actuaba así por ignorancia.\n[[1_Tm 1,14]]Y sobreabundó en mí la gracia de nuestro Señor, junto con la fe y el amor de Cristo Jesús."},"date":"2021-09-10","gospel":{"title":"Evangelio según San Lucas","reference_displayed":"6,37-42.","text":"[[Lc 6,37]]No juzguen y no serán juzgados; no condenen y no serán condenados; perdonen y serán perdonados.\n[[Lc 6,38]]Den, y se les dará. Les volcarán sobre el regazo una buena medida, apretada, sacudida y desbordante. Porque la medida con que ustedes midan también se usará para ustedes».\n[[Lc 6,39]]Les hizo también esta comparación: \"¿Puede un ciego guiar a otro ciego? ¿No caerán los dos en un pozo?\n[[Lc 6,40]]El discípulo no es superior al maestro; cuando el discípulo llegue a ser perfecto, será como su maestro.\n[[Lc 6,41]]¿Por qué miras la paja que hay en el ojo de tu hermano y no ves la viga que está en el tuyo?\n[[Lc 6,42]]¿Cómo puedes decir a tu hermano: 'Hermano, deja que te saque la paja de tu ojo', tú, que no ves la viga que tienes en el tuyo? ¡Hipócrita!, saca primero la viga de tu ojo, y entonces verás claro para sacar la paja del ojo de tu hermano.\"","type":"gospel"},"psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 16,1]]Protégeme, Dios mío, \r\nporque me refugio en ti.\n[[Ps 16,2a]]Yo digo al Señor:\n[[Ps 16,5]]El Señor es la parte de mi herencia y mi cáliz,\r\n\n¡tú decides mi suerte!\n[[Ps 16,7]]Bendeciré al Señor que me aconseja,\r\n¡hasta de noche me instruye mi conciencia!\n[[Ps 16,8]]Tengo siempre presente al Señor:\r\n\nél está a mi lado, nunca vacilaré.\n[[Ps 16,11]]Me harás conocer el camino de la vida,\r\nsaciándome de gozo en tu presencia,\r\nde felicidad eterna a tu derecha.","reference_displayed":"16(15),1-2a.5.7-8.11."}}