{"first_reading":{"text":"[[Gn 3,1]]La serpiente era el más astuto de todos los animales del campo que el Señor Dios había hecho, y dijo a la mujer: \"¿Así que Dios les ordenó que no comieran de ningún árbol del jardín?\".\n[[Gn 3,2]]La mujer le respondió: \"Podemos comer los frutos de todos los árboles del jardín.\n[[Gn 3,3]]Pero respecto del árbol que está en medio del jardín, Dios nos ha dicho: \"No coman de él ni lo toquen, porque de lo contrario quedarán sujetos a la muerte\"».\n[[Gn 3,4]]La serpiente dijo a la mujer: \"No, no morirán.\n[[Gn 3,5]]Dios sabe muy bien que cuando ustedes coman de ese árbol, se les abrirán los ojos y serán como dioses, conocedores del bien y del mal\".\n[[Gn 3,6]]Cuando la mujer vio que el árbol era apetitoso para comer, agradable a la vista y deseable para adquirir discernimiento, tomó de su fruto y comió; luego se lo dio a su marido, que estaba con ella, y él también comió.\n[[Gn 3,7]]Entonces se abrieron los ojos de los dos y descubrieron que estaban desnudos. Por eso se hicieron unos taparrabos, entretejiendo hojas de higuera.\n[[Gn 3,8]]Al oír la voz del Señor Dios que se paseaba por el jardín, a la hora en que sopla la brisa, se ocultaron de él, entre los árboles del jardín.","type":"reading","title":"Libro de Génesis","reference_displayed":"3,1-8."},"gospel":{"text":"[[Mc 7,31]]Cuando Jesús volvía de la región de Tiro, pasó por Sidón y fue hacia el mar de Galilea, atravesando el territorio de la Decápolis.\n[[Mc 7,32]]Entonces le presentaron a un sordomudo y le pidieron que le impusiera las manos.\n[[Mc 7,33]]Jesús lo separó de la multitud y, llevándolo aparte, le puso los dedos en las orejas y con su saliva le tocó la lengua.\n[[Mc 7,34]]Después, levantando los ojos al cielo, suspiró y le dijo: \"Efatá\", que significa: \"Abrete\".\n[[Mc 7,35]]Y enseguida se abrieron sus oídos, se le soltó la lengua y comenzó a hablar normalmente.\n[[Mc 7,36]]Jesús les mandó insistentemente que no dijeran nada a nadie, pero cuanto más insistía, ellos más lo proclamaban\n[[Mc 7,37]]y, en el colmo de la admiración, decían: \"Todo lo ha hecho bien: hace oír a los sordos y hablar a los mudos\".","type":"gospel","title":"Evangelio según San Marcos","reference_displayed":"7,31-37."},"date":"2021-02-12","psalm":{"text":"[[Ps 32,1]]¡Feliz el que ha sido absuelto de su pecado\r\ny liberado de su falta!\n[[Ps 32,2]]¡Feliz el hombre a quien el Señor\r\nno le tiene en cuenta las culpas,\r\n\ny en cuyo espíritu no hay doblez!\n[[Ps 32,5]]Pero yo reconocí mi pecado,\r\nno te escondí mi culpa,\r\npensando: “Confesaré mis faltas al Señor”.\r\n\n¡Y tú perdonaste mi culpa y mi pecado!\n[[Ps 32,6]]Por eso, que todos tus fieles te supliquen\r\nen el momento de la angustia;\r\ny cuando irrumpan las aguas caudalosas\r\n\nno llegarán hasta ellos.\n[[Ps 32,7]]Tú eres mi refugio,\r\ntú me libras de los peligros\r\ny me colmas con la alegría de la salvación.","title":"Salmo","type":"psalm","reference_displayed":"32(31),1-2.5.6.7."}}