{"gospel":{"text":"[[Mt 23,1]]Jesús dijo a la multitud y a sus discípulos:\n[[Mt 23,2]]\"Los escribas y fariseos ocupan la cátedra de Moisés;\n[[Mt 23,3]]ustedes hagan y cumplan todo lo que ellos les digan, pero no se guíen por sus obras, porque no hacen lo que dicen.\n[[Mt 23,4]]Atan pesadas cargas y las ponen sobre los hombros de los demás, mientras que ellos no quieren moverlas ni siquiera con el dedo.\n[[Mt 23,5]]Todo lo hacen para que los vean: agrandan las filacterias y alargan los flecos de sus mantos;\n[[Mt 23,6]]les gusta ocupar los primeros puestos en los banquetes y los primeros asientos en las sinagogas,\n[[Mt 23,7]]ser saludados en las plazas y oírse llamar 'mi maestro' por la gente.\n[[Mt 23,8]]En cuanto a ustedes, no se hagan llamar 'maestro', porque no tienen más que un Maestro y todos ustedes son hermanos.\n[[Mt 23,9]]A nadie en el mundo llamen 'padre', porque no tienen sino uno, el Padre celestial.\n[[Mt 23,10]]No se dejen llamar tampoco 'doctores', porque sólo tienen un Doctor, que es el Mesías.\n[[Mt 23,11]]Que el más grande de entre ustedes se haga servidor de los otros,\n[[Mt 23,12]]porque el que se ensalza será humillado, y el que se humilla será ensalzado\".","title":"Evangelio según San Mateo","reference_displayed":"23,1-12.","type":"gospel"},"date":"2021-03-02","psalm":{"text":"[[Ps 50,8]]No te acuso por tus sacrificios:\r\n¡tus holocaustos están siempre en mi presencia!\n[[Ps 50,9]]Pero yo no necesito los novillos de tu casa\r\nni los cabritos de tus corrales.\n\n[[Ps 50,16b]]\"¿Cómo te atreves a pregonar mis mandamientos\n[[Ps 50,16c]]y a mencionar mi alianza con tu boca,\n[[Ps 50,17]]tú, que aborreces toda enseñanza\r\ny te despreocupas de mis palabras?\n\n[[Ps 50,21]]Haces esto, ¿y yo me voy a callar?\r\n¿Piensas acaso que soy como tú?\r\nTe acusaré y te argüiré cara a cara.\n[[Ps 50,23]]El que ofrece sacrificios de alabanza,\r\nme honra de verdad;\r\ny al que va por el buen camino,\r\nle haré gustar la salvación de Dios.\"","title":"Salmo","reference_displayed":"50(49),8-9.16bc-17.21.23.","type":"psalm"},"first_reading":{"text":"[[Is 1,10]]¡Escuchen la palabra del Señor, jefes de Sodoma! ¡Presten atención a la instrucción de nuestro Dios, pueblo de Gomorra!\n[[Is 1,16]]¡Lávense, purifíquense, aparten de mi vista la maldad de sus acciones! ¡Cesen de hacer el mal,\n[[Is 1,17]]aprendan a hacer el bien! ¡Busquen el derecho, socorran al oprimido, hagan justicia al huérfano, defiendan a la viuda!\n[[Is 1,18]]Vengan, y discutamos -dice el Señor-: Aunque sus pecados sean como la escarlata, se volverán blancos como la nieve; aunque sean rojos como la púrpura, serán como la lana.\n[[Is 1,19]]Si están dispuestos a escuchar, comerán los bienes del país;\n[[Is 1,20]]pero si rehúsan hacerlo y se rebelan, serán devorados por la espada, porque ha hablado la boca del Señor.","title":"Libro de Isaías","reference_displayed":"1,10.16-20.","type":"reading"}}