{"first_reading":{"text":"[[2_Co 12,1]]¿Hay que seguir gloriándose? Aunque no esté bien, pasaré a las visiones y revelaciones del Señor.\n[[2_Co 12,2]]Conozco a un discípulo de Cristo que hace catorce años -no sé si con el cuerpo o fuera de él, ¡Dios lo sabe!- fue arrebatado al tercer cielo.\n[[2_Co 12,3]]Y sé que este hombre -no sé si con el cuerpo o fuera de él, ¡Dios lo sabe!-\n[[2_Co 12,4]]fue arrebatado al paraíso, y oyó palabras inefables que el hombre es incapaz de repetir.\n[[2_Co 12,5]]De ese hombre podría jactarme, pero en cuanto a mí, sólo me glorío de mis debilidades.\n[[2_Co 12,6]]Si quisiera gloriarme, no sería un necio, porque diría la verdad; pero me abstengo de hacerlo, para que nadie se forme de mí una idea superior a lo que ve o me oye decir.\n[[2_Co 12,7]]Y para que la grandeza de las revelaciones no me envanezca, tengo una espina clavada en mi carne, un ángel de Satanás que me hiere.\n[[2_Co 12,8]]Tres veces pedí al Señor que me librara,\n[[2_Co 12,9]]pero él me respondió: \"Te basta mi gracia, porque mi poder triunfa en la debilidad\". Más bien, me gloriaré de todo corazón en mi debilidad, para que resida en mí el poder de Cristo.\n[[2_Co 12,10]]Por eso, me complazco en mis debilidades, en los oprobios, en las privaciones, en las persecuciones y en las angustias soportadas por amor de Cristo; porque cuando soy débil, entonces soy fuerte.","title":"Carta II de San Pablo a los Corintios","type":"reading","reference_displayed":"12,1-10."},"date":"2021-06-19","psalm":{"text":"[[Ps 34,8]]El Ángel del Señor acampa\r\nen torno de sus fieles, y los libra.\n[[Ps 34,9]]¡Gusten y vean qué bueno es el Señor!\r\n¡Felices los que en El se refugian!\n\n[[Ps 34,10]]Teman al Señor, todos sus santos,\r\nporque nada faltará a los que lo temen.\n[[Ps 34,11]]Los ricos se empobrecen y sufren hambre,\r\npero los que buscan al Señor no carecen de nada.\n\n[[Ps 34,12]]Vengan, hijos, escuchen:\r\nvoy a enseñarles el temor del Señor.\n[[Ps 34,13]]¿Quién es el hombre que ama la vida\r\ny desea gozar de días felices?","title":"Salmo","type":"psalm","reference_displayed":"34(33),8-9.10-11.12-13."},"gospel":{"text":"[[Mt 6,24]]Dijo Jesús a sus discípulos:\r\nNadie puede servir a dos señores, porque aborrecerá a uno y amará al otro, o bien, se interesará por el primero y menospreciará al segundo. No se puede servir a Dios y al Dinero.\n[[Mt 6,25]]Por eso les digo: No se inquieten por su vida, pensando qué van a comer, ni por su cuerpo, pensando con qué se van a vestir. ¿No vale acaso más la vida que la comida y el cuerpo más que el vestido?\n[[Mt 6,26]]Miren los pájaros del cielo: ellos no siembran ni cosechan, ni acumulan en graneros, y sin embargo, el Padre que está en el cielo los alimenta. ¿No valen ustedes acaso más que ellos?\n[[Mt 6,27]]¿Quién de ustedes, por mucho que se inquiete, puede añadir un solo instante al tiempo de su vida?\n[[Mt 6,28]]¿Y por qué se inquietan por el vestido? Miren los lirios del campo, cómo van creciendo sin fatigarse ni tejer.\n[[Mt 6,29]]Yo les aseguro que ni Salomón, en el esplendor de su gloria, se vistió como uno de ellos.\n[[Mt 6,30]]Si Dios viste así la hierba de los campos, que hoy existe y mañana será echada al fuego, ¡cuánto más hará por ustedes, hombres de poca fe!\n[[Mt 6,31]]No se inquieten entonces, diciendo: '¿Qué comeremos, qué beberemos, o con qué nos vestiremos?'.\n[[Mt 6,32]]Son los paganos los que van detrás de estas cosas. El Padre que está en el cielo sabe bien que ustedes las necesitan.\n[[Mt 6,33]]Busquen primero el Reino y su justicia, y todo lo demás se les dará por añadidura.\n[[Mt 6,34]]No se inquieten por el día de mañana; el mañana se inquietará por sí mismo. A cada día le basta su aflicción.","title":"Evangelio según San Mateo","type":"gospel","reference_displayed":"6,24-34."}}