{"psalm":{"reference_displayed":"116(115),12-13.15-16.17-18.","type":"psalm","title":"Salmo","text":"[[Ps 116,12]]¿Con qué pagaré al Señor\r\ntodo el bien que me hizo?\n[[Ps 116,13]]Alzaré la copa de la salvación\r\ne invocaré el nombre del Señor.\n\n[[Ps 116,15]]¡Qué penosa es para el Señor\r\nla muerte de sus amigos!\n[[Ps 116,16]]Yo, Señor, soy tu servidor,\r\ntu servidor, lo mismo que mi madre:\r\npor eso rompiste mis cadenas.\n\n[[Ps 116,17]]Te ofreceré un sacrificio de alabanza,\r\ne invocaré el nombre del Señor.\n[[Ps 116,18]]Cumpliré mis votos al Señor,\r\nen presencia de todo su pueblo."},"second_reading":{"reference_displayed":"9,11-15.","type":"reading","title":"Carta a los Hebreos","text":"[[He 9,11]]Cristo, en cambio, ha venido como Sumo Sacerdote de los bienes futuros. El, a través de una Morada más excelente y perfecta que la antigua -no construida por manos humanas, es decir, no de este mundo creado-\n[[He 9,12]]entró de una vez por todas en el Santuario, no por la sangre de chivos y terneros, sino por su propia sangre, obteniéndonos así una redención eterna.\n[[He 9,13]]Porque si la sangre de chivos y toros y la ceniza de ternera, con que se rocía a los que están contaminados por el pecado, los santifica, obteniéndoles la pureza externa,\n[[He 9,14]]¡cuánto más la sangre de Cristo, que por obra del Espíritu eterno se ofreció sin mancha a Dios, purificará nuestra conciencia de las obras que llevan a la muerte, para permitirnos tributar culto al Dios viviente!\n[[He 9,15]]Por eso, Cristo es mediador de una Nueva Alianza entre Dios y los hombres, a fin de que, habiendo muerto para redención de los pecados cometidos en la primera Alianza, los que son llamados reciban la herencia eterna que ha sido prometida."},"gospel":{"reference_displayed":"14,12-16.22-26.","type":"gospel","title":"Evangelio según San Marcos","text":"[[Mc 14,12]]El primer día de la fiesta de los panes Acimos, cuando se inmolaba la víctima pascual, los discípulos dijeron a Jesús: \"¿Dónde quieres que vayamos a prepararte la comida pascual?\".\n[[Mc 14,13]]El envió a dos de sus discípulos, diciéndoles: \"Vayan a la ciudad; allí se encontrarán con un hombre que lleva un cántaro de agua. Síganlo,\n[[Mc 14,14]]y díganle al dueño de la casa donde entre: El Maestro dice: '¿Dónde está mi sala, en la que voy a comer el cordero pascual con mis discípulos?'.\n[[Mc 14,15]]El les mostrará en el piso alto una pieza grande, arreglada con almohadones y ya dispuesta; prepárennos allí lo necesario\".\n[[Mc 14,16]]Los discípulos partieron y, al llegar a la ciudad, encontraron todo como Jesús les había dicho y prepararon la Pascua.\n[[Mc 14,22]]Mientras comían, Jesús tomó el pan, pronunció la bendición, lo partió y lo dio a sus discípulos, diciendo: \"Tomen, esto es mi Cuerpo\".\n[[Mc 14,23]]Después tomó una copa, dio gracias y se la entregó, y todos bebieron de ella.\n[[Mc 14,24]]Y les dijo: \"Esta es mi Sangre, la Sangre de la Alianza, que se derrama por muchos.\n[[Mc 14,25]]Les aseguro que no beberé más del fruto de la vid hasta el día en que beba el vino nuevo en el Reino de Dios\".\n[[Mc 14,26]]Después del canto de los Salmos, salieron hacia el monte de los Olivos."},"first_reading":{"reference_displayed":"24,3-8.","type":"reading","title":"Libro del Exodo","text":"[[Ex 24,3]]Moisés fue a comunicar al pueblo todas las palabras y prescripciones del Señor, y el pueblo respondió a una sola voz: \"Estamos decididos a poner en práctica todas las palabras que ha dicho el Señor\".\n[[Ex 24,4]]Moisés consignó por escrito las palabras del Señor, y a la mañana siguiente, bien temprano, levantó un altar al pie de la montaña y erigió doce piedras en representación a las doce tribus de Israel.\n[[Ex 24,5]]Después designó a un grupo de jóvenes israelitas, y ellos ofrecieron holocaustos e inmolaron terneros al Señor, en sacrificio de comunión.\n[[Ex 24,6]]Moisés tomó la mitad de la sangre, la puso en unos recipientes, y derramó la otra mitad sobre el altar.\n[[Ex 24,7]]Luego tomó el documento de la alianza y lo leyó delante del pueblo, el cual exclamó: \"Estamos resueltos a poner en práctica y a obedecer todo lo que el Señor ha dicho\".\n[[Ex 24,8]]Entonces Moisés tomó la sangre y roció con ella al pueblo, diciendo: \"Esta es la sangre de la alianza que ahora el Señor hace con ustedes, según lo establecido en estas cláusulas\"."},"date":"2021-06-06"}