{"date":"2021-11-08","psalm":{"title":"Salmo","text":"[[Ps 139,1]]Señor, tú me sondeas y me conoces,\n[[Ps 139,2]]tú sabes si me siento o me levanto;\r\nde lejos percibes lo que pienso,\n[[Ps 139,3]]te das cuenta si camino o si descanso,\r\ny todos mis pasos te son familiares.\n[[Ps 139,4]]Antes que la palabra esté en mi lengua,\r\n\ntú, Señor, la conoces plenamente;\n[[Ps 139,5]]me rodeas por detrás y por delante\r\ny tienes puesta tu mano sobre mí;\n[[Ps 139,6]]una ciencia tan admirable me sobrepasa:\r\nes tan alta que no puedo alcanzarla.\n[[Ps 139,7]]¿A dónde iré para estar lejos de tu espíritu?\r\n\n¿A dónde huiré de tu presencia?\n[[Ps 139,8]]Si subo al cielo, allí estás tú;\r\nsi me tiendo en el Abismo, estás presente.\n[[Ps 139,9]]Si tomara las alas de la aurora\r\ny fuera a habitar en los confines del mar,\n[[Ps 139,10]]también allí me llevaría tu mano\r\n\ny me sostendría tu derecha.","reference_displayed":"139(138),1-3.4-6.7-8.9-10.","type":"psalm"},"first_reading":{"title":"Libro de la Sabiduría","text":"[[Sg 1,1]]Amen la justicia, ustedes, los que gobiernan la tierra, piensen rectamente acerca del Señor y búsquenlo con sencillez de corazón.\n[[Sg 1,2]]Porque él se deja encontrar por los que no lo tientan, y se manifiesta a los que no desconfían de él.\n[[Sg 1,3]]Los pensamientos tortuosos apartan de Dios, y el Poder puesto a prueba, confunde a los insensatos.\n[[Sg 1,4]]La Sabiduría no entra en un alma que hace el mal ni habita en un cuerpo sometido al pecado.\n[[Sg 1,5]]Porque el santo espíritu, el educador, huye de la falsedad, se aparta de los razonamientos insensatos, y se siente rechazado cuando sobreviene la injusticia.\n[[Sg 1,6]]La Sabiduría es un espíritu amigo de los hombres, pero no dejará sin castigo las palabras del blasfemo, porque Dios es el testigo de sus sentimientos, el observador veraz de su corazón, y escucha todo lo que dice su lengua.\n[[Sg 1,7]]Porque el espíritu del Señor llena la tierra, y él, que mantiene unidas todas las cosas, sabe todo lo que se dice.","reference_displayed":"1,1-7.","type":"reading"},"gospel":{"type":"gospel","text":"[[Lc 17,1]]Jesús dijo a sus discípulos: \"Es inevitable que haya escándalos, pero ¡ay de aquel que los ocasiona!\n[[Lc 17,2]]Más le valdría que le ataran al cuello una piedra de moler y lo precipitaran al mar, antes que escandalizar a uno de estos pequeños.\n[[Lc 17,3]]Por lo tanto, ¡tengan cuidado! Si tu hermano peca, repréndelo, y si se arrepiente, perdónalo.\n[[Lc 17,4]]Y si peca siete veces al día contra ti, y otras tantas vuelve a ti, diciendo: 'Me arrepiento', perdónalo\".\n[[Lc 17,5]]Los Apóstoles dijeron al Señor: \"Auméntanos la fe\".\n[[Lc 17,6]]El respondió: \"Si ustedes tuvieran fe del tamaño de un grano de mostaza, y dijeran a esa morera que está ahí: 'Arráncate de raíz y plántate en el mar', ella les obedecería.\"","reference_displayed":"17,1-6.","title":"Evangelio según San Lucas"}}