{"first_reading":{"type":"reading","title":"Carta II de San Pablo a los Corintios","reference_displayed":"1,1-7.","text":"[[2_Co 1,1]]Pablo, Apóstol de Jesucristo por la voluntad de Dios, y el hermano Timoteo, saludan a la Iglesia de Dios que reside en Corinto, junto con todos los santos que viven en la provincia de Acaya.\n[[2_Co 1,2]]Llegue a ustedes la gracia y la paz que proceden de Dios, nuestro Padre, y del Señor Jesucristo.\n[[2_Co 1,3]]Bendito sea Dios, el Padre de nuestro Señor Jesucristo, Padre de las misericordias y Dios de todo consuelo,\n[[2_Co 1,4]]que nos reconforta en todas nuestras tribulaciones, para que nosotros podamos dar a los que sufren el mismo consuelo que recibimos de Dios.\n[[2_Co 1,5]]Porque así como participamos abundantemente de los sufrimientos de Cristo, también por medio de Cristo abunda nuestro consuelo.\n[[2_Co 1,6]]Si sufrimos, es para consuelo y salvación de ustedes; si somos consolados, también es para consuelo de ustedes, y esto les permite soportar con constancia los mismos sufrimientos que nosotros padecemos.\n[[2_Co 1,7]]Por eso, tenemos una esperanza bien fundada con respecto a ustedes, sabiendo que si comparten nuestras tribulaciones, también compartirán nuestro consuelo."},"date":"2021-06-07","gospel":{"type":"gospel","title":"Evangelio según San Mateo","reference_displayed":"4,25.5,1-12.","text":"[[Mt 4,25]]Seguían a Jesús grandes multitudes, que llegaban de Galilea, de la Decápolis, de Jerusalén, de Judea y de la Transjordania.\n[[Mt 5,1]]Al ver a la multitud, Jesús subió a la montaña, se sentó, y sus discípulos se acercaron a Él.\n[[Mt 5,2]]Entonces tomó la palabra y comenzó a enseñarles, diciendo:\n[[Mt 5,3]]\"Felices los que tienen alma de pobres, porque a ellos les pertenece el Reino de los Cielos.\n[[Mt 5,4]]Felices los pacientes, porque recibirán la tierra en herencia.\n[[Mt 5,5]]Felices los afligidos, porque serán consolados.\n[[Mt 5,6]]Felices los que tienen hambre y sed de justicia, porque serán saciados.\n[[Mt 5,7]]Felices los misericordiosos, porque obtendrán misericordia.\n[[Mt 5,8]]Felices los que tienen el corazón puro, porque verán a Dios.\n[[Mt 5,9]]Felices los que trabajan por la paz, porque serán llamados hijos de Dios.\n[[Mt 5,10]]Felices los que son perseguidos por practicar la justicia, porque a ellos les pertenece el Reino de los Cielos.\n[[Mt 5,11]]Felices ustedes, cuando sean insultados y perseguidos, y cuando se los calumnie en toda forma a causa de mí.\n[[Mt 5,12]]Alégrense y regocíjense entonces, porque ustedes tendrán una gran recompensa en el cielo; de la misma manera persiguieron a los profetas que los precedieron.\""},"psalm":{"type":"psalm","title":"Salmo","reference_displayed":"34(33),2-3.4-5.6-7.8-9.","text":"[[Ps 34,2]]Bendeciré al Señor en todo tiempo, \r\nsu alabanza estará siempre en mis labios.\n[[Ps 34,3]]Mi alma se gloría en el Señor: \r\nque lo oigan los humildes y se alegren.\n\n[[Ps 34,4]]Glorifiquen conmigo al Señor,\r\nalabemos su Nombre todos juntos.\n[[Ps 34,5]]Busqué al Señor: El me respondió\r\ny me libró de todos mis temores.\n\n[[Ps 34,6]]Miren hacia El y quedarán resplandecientes,\r\ny sus rostros no se avergonzarán.\n[[Ps 34,7]]Este pobre hombre invocó al Señor:\r\nEl lo escuchó y lo salvó de sus angustias.\n\n[[Ps 34,8]]El Ángel del Señor acampa\r\nen torno de sus fieles, y los libra.\n[[Ps 34,9]]¡Gusten y vean qué bueno es el Señor!\r\n¡Felices los que en El se refugian!"}}