{"psalm":{"type":"psalm","title":"Salmo","text":"[[Ps 106,6]]Hemos pecado, igual que nuestros padres; \r\nsomos culpables, hicimos el mal:\n[[Ps 106,7a]]nuestros padres, cuando estaban en Egipto,\r\nno comprendieron tus maravillas;\n\n[[Ps 106,13]]Pero muy pronto se olvidaron de sus obras,\r\nno tuvieron en cuenta su designio;\n[[Ps 106,14]]ardían de avidez en el desierto\r\ny tentaron a Dios en la soledad.\n\n[[Ps 106,21]]Olvidaron a Dios, que los había salvado \r\ny había hecho prodigios en Egipto,\n[[Ps 106,22]]maravillas en la tierra de Cam \r\ny portentos junto al Mar Rojo.\n\n[[Ps 106,23]]El Señor amenazó con destruirlos, \r\npero Moisés, su elegido, \r\nse mantuvo firme en la brecha \r\npara aplacar su enojo destructor.","reference_displayed":"106(105),6-7a.13-14.21-22.23."},"gospel":{"type":"gospel","title":"Evangelio según San Mateo","text":"[[Mt 15,21]]Jesús partió de allí y se retiró al país de Tiro y de Sidón.\n[[Mt 15,22]]Entonces una mujer cananea, que procedía de esa región, comenzó a gritar: \"¡Señor, Hijo de David, ten piedad de mí! Mi hija está terriblemente atormentada por un demonio\".\n[[Mt 15,23]]Pero él no le respondió nada. Sus discípulos se acercaron y le pidieron: \"Señor, atiéndela, porque nos persigue con sus gritos\".\n[[Mt 15,24]]Jesús respondió: \"Yo he sido enviado solamente a las ovejas perdidas del pueblo de Israel\".\n[[Mt 15,25]]Pero la mujer fue a postrarse ante él y le dijo: \"¡Señor, socórreme!\".\n[[Mt 15,26]]Jesús le dijo: \"No está bien tomar el pan de los hijos, para tirárselo a los cachorros\".\n[[Mt 15,27]]Ella respondió: \"¡Y sin embargo, Señor, los cachorros comen las migas que caen de la mesa de sus dueños!\".\n[[Mt 15,28]]Entonces Jesús le dijo: \"Mujer, ¡qué grande es tu fe! ¡Que se cumpla tu deseo!\". Y en ese momento su hija quedó curada.","reference_displayed":"15,21-28."},"first_reading":{"type":"reading","title":"Libro de los Números","reference_displayed":"13,1-2.25-33.14,1.26-33.","text":"[[Nb 13,1]]El Señor dijo a Moisés:\n[[Nb 13,2]]\"Envía unos hombres a explorar el país de Canaán, que yo doy a los israelitas; enviarás a un hombre por cada una de sus tribus paternas, todos ellos jefes de tribu\".\n[[Nb 13,25]]Al cabo de cuarenta días volvieron de explorar el país.\n[[Nb 13,26]]Entonces fueron a ver a Moisés, a Aarón y a toda la comunidad de los israelitas en Cades, en el desierto de Parán, y les presentaron su informe, al mismo tiempo que les mostraban los frutos del país.\n[[Nb 13,27]]Les contaron lo siguiente: \"Fuimos al país donde ustedes nos enviaron; es realmente un país que mana leche y miel, y estos son sus frutos.\n[[Nb 13,28]]Pero, ¡qué poderosa es la gente que ocupa el país! Sus ciudades están fortificadas y son muy grandes. Además, vimos allí a los anaquitas.\n[[Nb 13,29]]Los amalecitas habitan en la región del Négueb; los hititas, los jebuseos y los amorreos ocupan la región montañosa; y los cananeos viven junto al mar y a lo largo del Jordán\".\n[[Nb 13,30]]Caleb trató de animar al pueblo que estaba junto a Moisés, diciéndole: \"Subamos en seguida y conquistemos el país, porque ciertamente podremos contra él\".\n[[Nb 13,31]]Pero los hombres que habían subido con él replicaron: \"No podemos atacar a esa gente, porque es más fuerte que nosotros\".\n[[Nb 13,32]]Y divulgaron entre los israelitas falsos rumores acerca del país que habían explorado, diciendo: \"La tierra que recorrimos y exploramos devora a sus propios habitantes. Toda la gente que vimos allí es muy alta.\n[[Nb 13,33]]Vimos a los gigantes - los anaquitas son raza de gigantes - Nosotros nos sentíamos como langostas delante de ellos, y esa es la impresión que debimos darles\".\n[[Nb 14,1]]Entonces la comunidad en pleno prorrumpió en fuertes gritos, y el pueblo lloró toda aquella noche.\n[[Nb 14,26]]Luego el Señor dijo a Moisés y a Aarón:\n[[Nb 14,27]]\"¿Hasta cuándo esta comunidad perversa va a seguir protestando contra mí? Ya escuché las incesantes protestas de los israelitas.\n[[Nb 14,28]]Por eso, diles: \"Juro por mi vida, palabra del Señor, que los voy a tratar conforme a las palabras que ustedes han pronunciado.\n[[Nb 14,29]]Por haber protestado contra mí, sus cadáveres quedarán tendidos en el desierto: los cadáveres de todos los registrados en el censo, de todos los que tienen más de veinte años.\n[[Nb 14,30]]Ni uno solo entrará en la tierra donde juré establecerlos, salvo Caleb hijo de Iefuné y Josué hijo de Nun.\n[[Nb 14,31]]A sus hijos, en cambio, a los que ustedes decían que iban a ser llevados como botín, sí los haré entrar; ellos conocerán la tierra que ustedes han despreciado.\n[[Nb 14,32]]Pero los cadáveres de ustedes quedarán tendidos en este desierto.\n[[Nb 14,33]]Mientras tanto, sus hijos andarán vagando por el desierto durante cuarenta años, sufriendo por las prostituciones de ustedes, hasta que el último cadáver quede tendido en el desierto."},"date":"2021-08-04"}