{"second_reading":{"type":"reading","title":"Carta a los Hebreos","reference_displayed":"4,12-13.","text":"[[He 4,12]]Hermanos:\r\nLa Palabra de Dios es viva y eficaz, y más cortante que cualquier espada de doble filo: ella penetra hasta la raíz del alma y del espíritu, de las articulaciones y de la médula, y discierne los pensamientos y las intenciones del corazón.\n[[He 4,13]]Ninguna cosa creada escapa a su vista, sino que todo está desnudo y descubierto a los ojos de aquel a quien debemos rendir cuentas."},"psalm":{"type":"psalm","title":"Salmo","reference_displayed":"90(89),12-13.14-15.16-17.","text":"[[Ps 90,12]]Enséñanos a calcular nuestros años,\r\npara que nuestro corazón alcance la sabiduría.\n[[Ps 90,13]]¡Vuélvete, Señor! ¿Hasta cuándo...?\r\nTen compasión de tus servidores.\n\n[[Ps 90,14]]Sácianos en seguida con tu amor,\r\ny cantaremos felices toda nuestra vida.\n[[Ps 90,15]]Alégranos por los días en que nos afligiste,\r\npor los años en que soportamos la desgracia.\n\n[[Ps 90,16]]Que tu obra se manifieste a tus servidores,\r\ny que tu esplendor esté sobre tus hijos.\n[[Ps 90,17]]Que descienda hasta nosotros \r\nla bondad del Señor;\r\n\nque el Señor, nuestro Dios, \r\nhaga prosperar la obra de nuestras manos."},"first_reading":{"type":"reading","title":"Libro de la Sabiduría","reference_displayed":"7,7-11.","text":"[[Sg 7,7]]Por eso oré, y me fue dada la prudencia, supliqué, y descendió sobre mí el espíritu de la Sabiduría.\n[[Sg 7,8]]La preferí a los cetros y a los tronos, y tuve por nada las riquezas en comparación con ella.\n[[Sg 7,9]]No la igualé a la piedra más preciosa, porque todo el oro, comparado con ella, es un poco de arena; y la plata, a su lado, será considerada como barro.\n[[Sg 7,10]]La amé más que a la salud y a la hermosura, y la quise más que a la luz del día, porque su resplandor no tiene ocaso.\n[[Sg 7,11]]Junto con ella me vinieron todos los bienes, y ella tenía en sus manos una riqueza incalculable."},"date":"2021-10-10","gospel":{"type":"gospel","title":"Evangelio según San Marcos","reference_displayed":"10,17-30.","text":"[[Mc 10,17]]Cuando Jesús se puso en camino, un hombre corrió hacia él y, arrodillándose, le preguntó: \"Maestro bueno, ¿qué debo hacer para heredar la Vida eterna?\".\n[[Mc 10,18]]Jesús le dijo: \"¿Por qué me llamas bueno? Sólo Dios es bueno.\n[[Mc 10,19]]Tú conoces los mandamientos: No matarás, no cometerás adulterio, no robarás, no darás falso testimonio, no perjudicarás a nadie, honra a tu padre y a tu madre\".\n[[Mc 10,20]]El hombre le respondió: \"Maestro, todo eso lo he cumplido desde mi juventud\".\n[[Mc 10,21]]Jesús lo miró con amor y le dijo: \"Sólo te falta una cosa: ve, vende lo que tienes y dalo a los pobres; así tendrás un tesoro en el cielo. Después, ven y sígueme\".\n[[Mc 10,22]]El, al oír estas palabras, se entristeció y se fue apenado, porque poseía muchos bienes.\n[[Mc 10,23]]Entonces Jesús, mirando alrededor, dijo a sus discípulos: \"¡Qué difícil será para los ricos entrar en el Reino de Dios!\".\n[[Mc 10,24]]Los discípulos se sorprendieron por estas palabras, pero Jesús continuó diciendo: \"Hijos míos, ¡Qué difícil es entrar en el Reino de Dios!.\n[[Mc 10,25]]Es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el Reino de Dios\".\n[[Mc 10,26]]Los discípulos se asombraron aún más y se preguntaban unos a otros: \"Entonces, ¿quién podrá salvarse?\".\n[[Mc 10,27]]Jesús, fijando en ellos su mirada, les dijo: \"Para los hombres es imposible, pero no para Dios, porque para él todo es posible\".\n[[Mc 10,28]]Pedro le dijo: \"Tú sabes que nosotros lo hemos dejado todo y te hemos seguido\".\n[[Mc 10,29]]Jesús respondió: \"Les aseguro que el que haya dejado casa, hermanos y hermanas, madre y padre, hijos o campos por mí y por la Buena Noticia,\n[[Mc 10,30]]desde ahora, en este mundo, recibirá el ciento por uno en casas, hermanos y hermanas, madres, hijos y, campos, en medio de las persecuciones; y en el mundo futuro recibirá la Vida eterna."}}