{"date":"2021-10-03","second_reading":{"title":"Carta a los Hebreos","type":"reading","text":"[[He 2,9]]Pero a aquel que fue puesto por poco tiempo debajo de los ángeles, a Jesús, ahora lo vemos coronado de gloria y esplendor, a causa de la muerte que padeció. Así, por la gracia de Dios, él experimentó la muerte en favor de todos.\n[[He 2,10]]Convenía, en efecto, que aquel por quien y para quien existen todas las cosas, a fin de llevar a la gloria a un gran número de hijos, perfeccionara, por medio del sufrimiento, al jefe que los conduciría a la salvación.\n[[He 2,11]]Porque el que santifica y los que son santificados, tienen todos un mismo origen. Por eso, él no se avergüenza de llamarlos hermanos,","reference_displayed":"2,9-11."},"first_reading":{"reference_displayed":"2,4b.7a.18-24.","type":"reading","title":"Libro de Génesis","text":"[[Gn 2,4b]]Cuando el Señor Dios hizo la tierra y el cielo,\n[[Gn 2,7a]]Entonces el Señor Dios modeló al hombre con arcilla del suelo y sopló en su nariz un aliento de vida. Así el hombre se convirtió en un ser viviente.\n[[Gn 2,18]]Después dijo el Señor Dios: \"No conviene que el hombre esté solo. Voy a hacerle una ayuda adecuada\".\n[[Gn 2,19]]Entonces el Señor Dios modeló con arcilla del suelo a todos los animales del campo y a todos los pájaros del cielo, y los presentó al hombre para ver qué nombre les pondría. Porque cada ser viviente debía tener el nombre que le pusiera el hombre.\n[[Gn 2,20]]El hombre puso un nombre a todos los animales domésticos, a todas las aves del cielo y a todos los animales del campo; pero entre ellos no encontró la ayuda adecuada.\n[[Gn 2,21]]Entonces el Señor Dios hizo caer sobre el hombre un profundo sueño, y cuando este se durmió, tomó una de sus costillas y cerró con carne el lugar vacío.\n[[Gn 2,22]]Luego, con la costilla que había sacado del hombre, el Señor Dios formó una mujer y se la presentó al hombre.\n[[Gn 2,23]]El hombre exclamó: \"¡Esta sí que es hueso de mis huesos y carne de mi carne! Se llamará Mujer, porque ha sido sacada del hombre\".\n[[Gn 2,24]]Por eso el hombre deja a su padre y a su madre y se une a su mujer, y los dos llegan a ser una sola carne."},"psalm":{"text":"[[Ps 128,1]]¡Feliz el que teme al Señor\r\ny sigue sus caminos!\n[[Ps 128,2]]Comerás del fruto de tu trabajo,\r\nserás feliz y todo te irá bien.\n\n[[Ps 128,3]]Tu esposa será como una vid fecunda\r\nen el seno de tu hogar;\r\ntus hijos, como retoños de olivo\r\nalrededor de tu mesa.\n\n[[Ps 128,4]]¡Así será bendecido\r\nel hombre que teme al Señor!\n[[Ps 128,5]]¡Que el Señor te bendiga desde Sión\r\ntodos los días de tu vida:\r\n\nque contemples la paz de Jerusalén.\n[[Ps 128,6]]y veas a los hijos de tus hijos!\r\n¡Paz a Israel!","type":"psalm","title":"Salmo","reference_displayed":"128(127),1-2.3.4-5.6."},"gospel":{"title":"Evangelio según San Marcos","type":"gospel","text":"[[Mc 10,2]]Se acercaron algunos fariseos y, para ponerlo a prueba, le plantearon esta cuestión: \"¿Es lícito al hombre divorciarse de su mujer?\".\n[[Mc 10,3]]El les respondió: \"¿Qué es lo que Moisés les ha ordenado?\".\n[[Mc 10,4]]Ellos dijeron: \"Moisés permitió redactar una declaración de divorcio y separarse de ella\".\n[[Mc 10,5]]Entonces Jesús les respondió: \"Si Moisés les dio esta prescripción fue debido a la dureza del corazón de ustedes.\n[[Mc 10,6]]Pero desde el principio de la creación, Dios los hizo varón y mujer.\n[[Mc 10,7]]Por eso, el hombre dejará a su padre y a su madre,\n[[Mc 10,8]]y los dos no serán sino una sola carne. De manera que ya no son dos, sino una sola carne.\n[[Mc 10,9]]Que el hombre no separe lo que Dios ha unido\".\n[[Mc 10,10]]Cuando regresaron a la casa, los discípulos le volvieron a preguntar sobre esto.\n[[Mc 10,11]]El les dijo: \"El que se divorcia de su mujer y se casa con otra, comete adulterio contra aquella;\n[[Mc 10,12]]y si una mujer se divorcia de su marido y se casa con otro, también comete adulterio\".\n[[Mc 10,13]]Le trajeron entonces a unos niños para que los tocara, pero los discípulos los reprendieron.\n[[Mc 10,14]]Al ver esto, Jesús se enojó y les dijo: \"Dejen que los niños se acerquen a mí y no se lo impidan, porque el Reino de Dios pertenece a los que son como ellos.\n[[Mc 10,15]]Les aseguro que el que no recibe el Reino de Dios como un niño, no entrará en él\".\n[[Mc 10,16]]Después los abrazó y los bendijo, imponiéndoles las manos.","reference_displayed":"10,2-16."}}