{"first_reading":{"title":"Carta a los Hebreos","reference_displayed":"10,19-25.","type":"reading","text":"[[He 10,19]]Hermanos:\r\nTenemos plena seguridad de que podemos entrar en el Santuario por la sangre de Jesús,\n[[He 10,20]]siguiendo el camino nuevo y viviente que él nos abrió a través del velo del Templo, que es su carne.\n[[He 10,21]]También tenemos un Sumo Sacerdote insigne al frente de la casa de Dios.\n[[He 10,22]]Acerquémonos, entonces, con un corazón sincero y llenos de fe, purificados interiormente de toda mala conciencia y con el cuerpo lavado por el agua pura.\n[[He 10,23]]Mantengamos firmemente la confesión de nuestra esperanza, porque aquel que ha hecho la promesa es fiel.\n[[He 10,24]]Velemos los unos por los otros, para estimularnos en el amor y en las buenas obras.\n[[He 10,25]]No desertemos de nuestras asambleas, como suelen hacerlo algunos; al contrario, animémonos mutuamente, tanto más cuanto que vemos acercarse el Día."},"psalm":{"title":"Salmo","reference_displayed":"24(23),1-2.3-4ab.5-6.","text":"[[Ps 24,1]]Del Señor es la tierra y todo lo que hay en ella,\r\nel mundo y todos sus habitantes,\n[[Ps 24,2]]porque El la fundó sobre los mares,\r\nÉl la afirmó sobre las corrientes del océano.\n\n[[Ps 24,3]]¿Quién podrá subir a la Montaña del Señor\r\ny permanecer en su recinto sagrado?\n[[Ps 24,4a]]El que tiene las manos limpias\n[[Ps 24,4b]]y puro el corazón;\n\n[[Ps 24,5]]él recibirá la bendición del Señor,\r\nla recompensa de Dios, su Salvador.\n[[Ps 24,6]]Así son los que buscan al Señor,\r\nlos que buscan tu rostro, Dios de Jacob.","type":"psalm"},"date":"2021-01-28","gospel":{"title":"Evangelio según San Marcos","reference_displayed":"4,21-25.","text":"[[Mc 4,21]]Jesús les decía: \"¿Acaso se trae una lámpara para ponerla debajo de un cajón o debajo de la cama? ¿No es más bien para colocarla sobre el candelero?\n[[Mc 4,22]]Porque no hay nada oculto que no deba ser revelado y nada secreto que no deba manifestarse.\n[[Mc 4,23]]¡Si alguien tiene oídos para oír, que oiga!\".\n[[Mc 4,24]]Y les decía: \"¡Presten atención a lo que oyen! La medida con que midan se usará para ustedes, y les darán más todavía.\n[[Mc 4,25]]Porque al que tiene, se le dará, pero al que no tiene, se le quitará aun lo que tiene\".","type":"gospel"}}