{"gospel":{"text":"[[Mc 9,30]]Al salir de allí atravesaron la Galilea; Jesús no quería que nadie lo supiera,\n[[Mc 9,31]]porque enseñaba y les decía: \"El Hijo del hombre va a ser entregado en manos de los hombres; lo matarán y tres días después de su muerte, resucitará\".\n[[Mc 9,32]]Pero los discípulos no comprendían esto y temían hacerle preguntas.\n[[Mc 9,33]]Llegaron a Cafarnaún y, una vez que estuvieron en la casa, les preguntó: \"¿De qué hablaban en el camino?\".\n[[Mc 9,34]]Ellos callaban, porque habían estado discutiendo sobre quién era el más grande.\n[[Mc 9,35]]Entonces, sentándose, llamó a los Doce y les dijo: \"El que quiere ser el primero, debe hacerse el último de todos y el servidor de todos\".\n[[Mc 9,36]]Después, tomando a un niño, lo puso en medio de ellos y, abrazándolo, les dijo:\n[[Mc 9,37]]\"El que recibe a uno de estos pequeños en mi Nombre, me recibe a mí, y el que me recibe, no es a mí al que recibe, sino a aquel que me ha enviado\".","title":"Evangelio según San Marcos","type":"gospel","reference_displayed":"9,30-37."},"first_reading":{"text":"[[Sg 2,12]]«Tendamos trampas al justo, porque nos molesta y se opone a nuestra manera de obrar; nos echa en cara las transgresiones a la Ley y nos reprocha las faltas contra la enseñanza recibida.\n[[Sg 2,17]]Veamos si sus palabras son verdaderas y comprobemos lo que le pasará al final.\n[[Sg 2,18]]Porque si el justo es hijo de Dios, él lo protegerá y lo librará de las manos de sus enemigos.\n[[Sg 2,19]]Pongámoslo a prueba con ultrajes y tormentos, para conocer su temple y probar su paciencia.\n[[Sg 2,20]]Condenémoslo a una muerte infame, ya que él asegura que Dios lo visitará.»","type":"reading","reference_displayed":"2,12.17-20.","title":"Libro de la Sabiduría"},"psalm":{"text":"[[Ps 54,3]]Dios mío, sálvame por tu Nombre,\r\ndefiéndeme con tu poder.\n[[Ps 54,4]]Dios mío, escucha mi súplica,\r\npresta atención a las palabras de mi boca.\n\n[[Ps 54,5]]Porque gente soberbia se ha alzado contra mí,\r\nhombres violentos atentan contra mi vida,\r\nsin tener presente a Dios.\n[[Ps 54,6]]Pero Dios es mi ayuda,\r\n\nel Señor es mi verdadero sostén:\n[[Ps 54,8]]Te ofreceré un sacrificio voluntario,\r\ndaré gracias a tu Nombre, porque es bueno","title":"Salmo","type":"psalm","reference_displayed":"54(53),3-4.5.6.8."},"date":"2021-09-19","second_reading":{"text":"[[Jc 3,16]]Porque donde hay rivalidad y discordia, hay también desorden y toda clase de maldad.\n[[Jc 3,17]]En cambio, la sabiduría que viene de lo alto es, ante todo, pura; y además, pacífica, benévola y conciliadora; está llena de misericordia y dispuesta a hacer el bien; es imparcial y sincera.\n[[Jc 3,18]]Un fruto de justicia se siembra pacíficamente para los que trabajan por la paz.\n[[Jc 4,1]]¿De dónde provienen las luchas y las querellas que hay entre ustedes? ¿No es precisamente de las pasiones que combaten en sus mismos miembros?\n[[Jc 4,2]]Ustedes ambicionan, y si no consiguen lo que desean, matan; envidian, y al no alcanzar lo que pretenden, combaten y se hacen la guerra. Ustedes no tienen, porque no piden.\n[[Jc 4,3]]O bien, piden y no reciben, porque piden mal, con el único fin de satisfacer sus pasiones.","title":"Epístola de Santiago","type":"reading","reference_displayed":"3,16-18.4,1-3."}}