{"date":"2021-07-18","gospel":{"text":"[[Mc 6,30]]Los Apóstoles se reunieron con Jesús y le contaron todo lo que habían hecho y enseñado.\n[[Mc 6,31]]El les dijo: \"Vengan ustedes solos a un lugar desierto, para descansar un poco\". Porque era tanta la gente que iba y venía, que no tenían tiempo ni para comer.\n[[Mc 6,32]]Entonces se fueron solos en la barca a un lugar desierto.\n[[Mc 6,33]]Al verlos partir, muchos los reconocieron, y de todas las ciudades acudieron por tierra a aquel lugar y llegaron antes que ellos.\n[[Mc 6,34]]Al desembarcar, Jesús vio una gran muchedumbre y se compadeció de ella, porque eran como ovejas sin pastor, y estuvo enseñándoles largo rato.","title":"Evangelio según San Marcos","reference_displayed":"6,30-34.","type":"gospel"},"psalm":{"text":"[[Ps 23,1]]El Señor es mi pastor, \r\nnada me puede faltar.\n[[Ps 23,2]]El me hace descansar en verdes praderas,\r\nme conduce a las aguas tranquilas\n[[Ps 23,3a]]y repara mis fuerzas.\n\n[[Ps 23,3b]]Me guía por el recto sendero,\n[[Ps 23,4]]Aunque cruce por oscuras quebradas, \r\nno temeré ningún mal, \r\nporque Tú estás conmigo:\r\n\ntu vara y tu bastón me infunden confianza.\n[[Ps 23,5]]Tú preparas ante mí una mesa,\r\nfrente a mis enemigos;\r\nunges con óleo mi cabeza\r\n\ny mi copa rebosa.\n[[Ps 23,6]]Tu bondad y tu gracia me acompañan\r\na lo largo de mi vida;\r\ny habitaré en la Casa del Señor,\r\n\npor muy largo tiempo.","type":"psalm","title":"Salmo","reference_displayed":"23(22),1-3a.3b-4.5.6."},"first_reading":{"text":"[[Jr 23,1]]¡Ay de los pastores que pierden y dispersan el rebaño de mi pastizal! -oráculo del Señor-.\n[[Jr 23,2]]Por eso, así habla el Señor, Dios de Israel, contra los pastores que apacientan a mi pueblo: ustedes han dispersado mis ovejas, las han expulsado y no se han ocupado de ellas. Yo, en cambio, voy a ocuparme de ustedes, para castigar sus malas acciones -oráculo del Señor-.\n[[Jr 23,3]]Yo mismo reuniré el resto de mis ovejas, de todos los países adonde las había expulsado, y las haré volver a sus praderas, donde serán fecundas y se multiplicarán.\n[[Jr 23,4]]Yo suscitaré para ellas pastores que las apacentarán; y ya no temerán ni se espantarán, y no se echará de menos a ninguna -oráculo del Señor-.\n[[Jr 23,5]]Llegarán los días -oráculo del Señor- en que suscitaré para David un germen justo; él reinará como rey y será prudente, practicará la justicia y el derecho en el país.\n[[Jr 23,6]]En sus días, Judá estará a salvo e Israel habitará seguro. Y se lo llamará con este nombre: \"El Señor es nuestra justicia\".","type":"reading","reference_displayed":"23,1-6.","title":"Libro de Jeremías"},"second_reading":{"text":"[[Ep 2,13]]Pero ahora, en Cristo Jesús, ustedes, los que antes estaban lejos, han sido acercados por la sangre de Cristo.\n[[Ep 2,14]]Porque Cristo es nuestra paz; él ha unido a los dos pueblos en uno solo, derribando el muro de enemistad que los separaba,\n[[Ep 2,15]]y aboliendo en su propia carne la Ley con sus mandamientos y prescripciones. Así creó con los dos pueblos un solo Hombre nuevo en su propia persona, restableciendo la paz,\n[[Ep 2,16]]y los reconcilió con Dios en un solo Cuerpo, por medio de la cruz, destruyendo la enemistad en su persona.\n[[Ep 2,17]]Y él vino a proclamar la Buena Noticia de la paz, paz para ustedes, que estaban lejos, paz también para aquellos que estaban cerca.\n[[Ep 2,18]]Porque por medio de Cristo, todos sin distinción tenemos acceso al Padre, en un mismo Espíritu.","type":"reading","title":"Carta de San Pablo a los Efesios","reference_displayed":"2,13-18."}}