{"date":"2021-06-18","first_reading":{"text":"[[2_Co 11,18]]Ya que tantos otros se glorían según la carne, yo también voy a gloriarme.\n[[2_Co 11,21b]]Dicen que hemos sido demasiado débiles: lo admito para mi vergüenza. Pero de lo mismo que otros se jactan -y ahora hablo como un necio- también yo me puedo jactar.\n[[2_Co 11,22]]¿Ellos son hebreos? Yo también lo soy. ¿Son israelitas? Yo también. ¿Son descendientes de Abraham? Yo también.\n[[2_Co 11,23]]¿Son ministros de Cristo? Vuelvo a hablar como un necio: yo lo soy más que ellos. Mucho más por los trabajos, mucho más por las veces que estuve prisionero, muchísimo más por los golpes que recibí. Con frecuencia estuve al borde de la muerte,\n[[2_Co 11,24]]cinco veces fui azotado por los judíos con los treinta y nueve golpes,\n[[2_Co 11,25]]tres veces fui flagelado, una vez fui apedreado, tres veces naufragué, y pasé un día y una noche en medio del mar.\n[[2_Co 11,26]]En mis innumerables viajes, pasé peligros en los ríos, peligros de asaltantes, peligros de parte de mis compatriotas, peligros de parte de los extranjeros, peligros en la ciudad, peligros en lugares despoblados, peligros en el mar, peligros de parte de los falsos hermanos,\n[[2_Co 11,27]]cansancio y hastío, muchas noches en vela, hambre y sed, frecuentes ayunos, frío y desnudez.\n[[2_Co 11,28]]Y dejando de lado otras cosas, está mi preocupación cotidiana: el cuidado de todas las Iglesias.\n[[2_Co 11,29]]¿Quién es débil, sin que yo me sienta débil? ¿Quién está a punto de caer, sin que yo me sienta como sobre ascuas?\n[[2_Co 11,30]]Si hay que gloriarse de algo, yo me gloriaré de mi debilidad.","title":"Carta II de San Pablo a los Corintios","type":"reading","reference_displayed":"11,18.21b-30."},"psalm":{"text":"[[Ps 34,2]]Bendeciré al Señor en todo tiempo, \r\nsu alabanza estará siempre en mis labios.\n[[Ps 34,3]]Mi alma se gloría en el Señor: \r\nque lo oigan los humildes y se alegren.\n\n[[Ps 34,4]]Glorifiquen conmigo al Señor,\r\nalabemos su Nombre todos juntos.\n[[Ps 34,5]]Busqué al Señor: El me respondió\r\ny me libró de todos mis temores.\n\n[[Ps 34,6]]Miren hacia El y quedarán resplandecientes,\r\ny sus rostros no se avergonzarán.\n[[Ps 34,7]]Este pobre hombre invocó al Señor:\r\nEl lo escuchó y lo salvó de sus angustias.","title":"Salmo","type":"psalm","reference_displayed":"34(33),2-3.4-5.6-7."},"gospel":{"text":"[[Mt 6,19]]Jesús dijo a sus discípulos:\r\nNo acumulen tesoros en la tierra, donde la polilla y la herrumbre los consumen, y los ladrones perforan las paredes y los roban.\n[[Mt 6,20]]Acumulen, en cambio, tesoros en el cielo, donde no hay polilla ni herrumbre que los consuma, ni ladrones que perforen y roben.\n[[Mt 6,21]]Allí donde esté tu tesoro, estará también tu corazón.\n[[Mt 6,22]]La lámpara del cuerpo es el ojo. Si el ojo está sano, todo el cuerpo estará iluminado.\n[[Mt 6,23]]Pero si el ojo está enfermo, todo el cuerpo estará en tinieblas. Si la luz que hay en ti se oscurece, ¡cuánta oscuridad habrá!","title":"Evangelio según San Mateo","type":"gospel","reference_displayed":"6,19-23."}}