{"psalm":{"reference_displayed":"40(39),7-8a.8b-9.10.17.","title":"Salmo","text":"[[Ps 40,7]]Tú no quisiste víctima ni oblación;\r\npero me diste un oído atento;\r\nno pediste holocaustos ni sacrificios,\n[[Ps 40,8a]]entonces dije: “Aquí estoy.\n\n[[Ps 40,8b]]En el libro de la Ley está escrito\n[[Ps 40,9]]lo que tengo que hacer:\r\nyo amo, Dios mío, tu voluntad,\r\ny tu ley está en mi corazón».\n\n[[Ps 40,10]]Proclamé gozosamente tu justicia\r\nen la gran asamblea;\r\nno, no mantuve cerrados mis labios,\r\nTú lo sabes, Señor.\n\n[[Ps 40,17]]Que se alegren y se regocijen en ti\r\ntodos los que te buscan,\r\ny digan siempre los que desean tu victoria:\r\n“¡Qué grande es el Señor!”.","type":"psalm"},"first_reading":{"reference_displayed":"5,12.15b.17-19.20b-21.","title":"Carta de San Pablo a los Romanos","text":"[[Rm 5,12]]Hermanos: \r\nPor un solo hombre entró el pecado en el mundo, y por el pecado la muerte, y así la muerte pasó a todos los hombres, porque todos pecaron.\n[[Rm 5,15b]]Pero no hay proporción entre el don y la falta. Porque si la falta de uno solo provocó la muerte de todos, la gracia de Dios y el don conferido por la gracia de un solo hombre, Jesucristo, fueron derramados mucho más abundantemente sobre todos.\n[[Rm 5,17]]En efecto, si por la falta de uno solo reinó la muerte, con mucha más razón, vivirán y reinarán por medio de un solo hombre, Jesucristo, aquellos que han recibido abundantemente la gracia y el don de la justicia.\n[[Rm 5,18]]Por consiguiente, así como la falta de uno solo causó la condenación de todos, también el acto de justicia de uno solo producirá para todos los hombres la justificación que conduce a la Vida.\n[[Rm 5,19]]Y de la misma manera que por la desobediencia de un solo hombre, todos se convirtieron en pecadores, también por la obediencia de uno solo, todos se convertirán en justos.\n[[Rm 5,20b]]Es verdad que la Ley entró para que se multiplicaran las transgresiones, pero donde abundó el pecado, sobreabundó la gracia.\n[[Rm 5,21]]Porque así como el pecado reinó produciendo la muerte, también la gracia reinará por medio de la justicia para la Vida eterna, por Jesucristo, nuestro Señor.","type":"reading"},"date":"2021-10-19","gospel":{"reference_displayed":"12,35-38.","title":"Evangelio según San Lucas","text":"[[Lc 12,35]]Jesús dijo a sus discípulos: \"Estén preparados, ceñidos y con las lámparas encendidas.\n[[Lc 12,36]]Sean como los hombres que esperan el regreso de su señor, que fue a una boda, para abrirle apenas llegue y llame a la puerta.\n[[Lc 12,37]]¡Felices los servidores a quienes el señor encuentra velando a su llegada! Les aseguro que él mismo recogerá su túnica, los hará sentar a la mesa y se pondrá a servirlo.\n[[Lc 12,38]]¡Felices ellos, si el señor llega a medianoche o antes del alba y los encuentra así!\"","type":"gospel"}}