{"date":"2021-07-05","first_reading":{"title":"Libro de Génesis","text":"[[Gn 28,10]]Jacob partió de Berseba y se dirigió hacia Jarán.\n[[Gn 28,11]]De pronto llegó a un lugar, y se detuvo en él para pasar la noche, porque ya se había puesto el sol. Tomó una de las piedras del lugar, se la puso como almohada y se acostó allí.\n[[Gn 28,12]]Entonces tuvo un sueño: vio una escalinata que estaba apoyada sobre la tierra, y cuyo extremo superior tocaba el cielo. Por ella subían y bajaban ángeles de Dios.\n[[Gn 28,13]]Y el Señor, de pie junto a él, le decía: «Yo soy el señor, el Dios de Abraham, tu padre, y el Dios de Isaac. A ti y a tu descendencia les daré la tierra donde estás acostado.\n[[Gn 28,14]]Tu descendencia será numerosa como el polvo de la tierra; te extenderás hacia el este y el oeste, el norte y el sur; y por ti y tu descendencia, se bendecirán todas las familias de la tierra.\n[[Gn 28,15]]Yo estoy contigo: te protegeré dondequiera que vayas, y te haré volver a esta tierra. No te abandonaré hasta haber cumplido todo lo que te prometo».\n[[Gn 28,16]]Jacob se despertó de su sueño y exclamó\" \"¡Verdaderamente el Señor está en este lugar, y yo no lo sabía!\".\n[[Gn 28,17]]Y lleno de temor, añadió: \"¡Qué temible es este lugar! Es nada menos que la casa de Dios y la puerta del cielo\".\n[[Gn 28,18]]A la madrugada del día siguiente, Jacob tomó la piedra que le había servido de almohada, la erigió como piedra conmemorativa, y derramó aceite sobre ella.\n[[Gn 28,19]]Y a ese lugar, que antes se llamaba luz, lo llamó Betel, que significa \"Casa de Dios\".\n[[Gn 28,20]]Luego Jacob hizo este voto: \"Si Dios me acompaña y me protege durante el viaje que estoy realizando, si me da pan para comer y ropa para vestirme,\n[[Gn 28,21]]y si puedo regresar sano y salvo a la casa de mi padre, el Señor será mi Dios.\n[[Gn 28,22a]]Y esta piedra conmemorativa que acabo de erigir, será la casa de Dios. Además, le pagaré el diezmo de todo lo que me dé\".","reference_displayed":"28,10-22a.","type":"reading"},"gospel":{"title":"Evangelio según San Mateo","text":"[[Mt 9,18]]Mientras Jesús les estaba diciendo estas cosas, se presentó un alto jefe y, postrándose ante él, le dijo: \"Señor, mi hija acaba de morir, pero ven a imponerle tu mano y vivirá\".\n[[Mt 9,19]]Jesús se levantó y lo siguió con sus discípulos.\n[[Mt 9,20]]Entonces se le acercó por detrás una mujer que padecía de hemorragias desde hacía doce años, y le tocó los flecos de su manto,\n[[Mt 9,21]]pensando: \"Con sólo tocar su manto, quedaré curada\".\n[[Mt 9,22]]Jesús se dio vuelta, y al verla, le dijo: \"Ten confianza, hija, tu fe te ha salvado\". Y desde ese instante la mujer quedó curada.\n[[Mt 9,23]]Al llegar a la casa del jefe, Jesús vio a los que tocaban música fúnebre y a la gente que gritaba, y dijo:\n[[Mt 9,24]]\"Retírense, la niña no está muerta, sino que duerme\". Y se reían de él.\n[[Mt 9,25]]Cuando hicieron salir a la gente, él entró, la tomó de la mano, y ella se levantó.\n[[Mt 9,26]]Y esta noticia se divulgó por aquella región.","reference_displayed":"9,18-26.","type":"gospel"},"psalm":{"reference_displayed":"91(90),1-2.3-4.14-15ab.","text":"[[Ps 91,1]]Tú que vives al amparo del Altísimo\r\ny resides a la sombra del Todopoderoso,\n[[Ps 91,2]]di al Señor: «Mi refugio y mi baluarte,\r\nmi Dios, en quien confío».\n\n[[Ps 91,3]]Él te librará de la red del cazador\r\ny de la peste perniciosa;\n[[Ps 91,4]]te cubrirá con sus plumas,\r\ny hallarás un refugio bajo sus alas.\n\n[[Ps 91,14]]“Él se entregó a mí,\r\npor eso, yo lo libraré;\r\nlo protegeré, porque conoce mi Nombre;\n[[Ps 91,15a]]me invocará, y yo le responderé.\n\n[[Ps 91,15b]]Estaré con él en el peligro","title":"Salmo","type":"psalm"}}