{"gospel":{"title":"Evangelio según San Lucas","type":"gospel","reference_displayed":"8,4-15.","text":"[[Lc 8,4]]Como se reunía una gran multitud y acudía a Jesús gente de todas las ciudades, él les dijo, valiéndose de una parábola:\n[[Lc 8,5]]\"El sembrador salió a sembrar su semilla. Al sembrar, una parte de la semilla cayó al borde del camino, donde fue pisoteada y se la comieron los pájaros del cielo.\n[[Lc 8,6]]Otra parte cayó sobre las piedras y, al brotar, se secó por falta de humedad.\n[[Lc 8,7]]Otra cayó entre las espinas, y estas, brotando al mismo tiempo, la ahogaron.\n[[Lc 8,8]]Otra parte cayó en tierra fértil, brotó y produjo fruto al ciento por uno\". Y una vez que dijo esto, exclamó: \"¡El que tenga oídos para oír, que oiga!\".\n[[Lc 8,9]]Sus discípulos le preguntaron qué significaba esta parábola,\n[[Lc 8,10]]y Jesús les dijo: \"A ustedes se les ha concedido conocer los misterios del Reino de Dios; a los demás, en cambio, se les habla en parábolas, para que miren sin ver y oigan sin comprender.\n[[Lc 8,11]]La parábola quiere decir esto: La semilla es la Palabra de Dios.\n[[Lc 8,12]]Los que están al borde del camino son los que escuchan, pero luego viene el demonio y arrebata la Palabra de sus corazones, para que no crean y se salven.\n[[Lc 8,13]]Los que están sobre las piedras son los que reciben la Palabra con alegría, apenas la oyen; pero no tienen raíces: creen por un tiempo, y en el momento de la tentación se vuelven atrás.\n[[Lc 8,14]]Lo que cayó entre espinas son los que escuchan, pero con las preocupaciones, las riquezas y los placeres de la vida, se van dejando ahogar poco a poco, y no llegan a madurar.\n[[Lc 8,15]]Lo que cayó en tierra fértil son los que escuchan la Palabra con un corazón bien dispuesto, la retienen, y dan fruto gracias a su constancia."},"first_reading":{"title":"Primera Carta de San Pablo a Timoteo","type":"reading","reference_displayed":"6,13-16.","text":"[[1_Tm 6,13]]Yo te ordeno delante de Dios, que da vida a todas las cosas, y delante de Cristo Jesús, que dio buen testimonio ante Poncio Pilato:\n[[1_Tm 6,14]]observa lo que está prescrito, manteniéndote sin mancha e irreprensible hasta la Manifestación de nuestro Señor Jesucristo,\n[[1_Tm 6,15]]Manifestación que hará aparecer a su debido tiempo el bienaventurado y único Soberano, el Rey de los reyes y Señor de los señores,\n[[1_Tm 6,16]]el único que posee la inmortalidad y habita en una luz inaccesible, a quien ningún hombre vio ni puede ver. ¡A él sea el honor y el poder para siempre! Amén."},"psalm":{"text":"[[Ps 100,1b]]Aclame al Señor toda la tierra,\n[[Ps 100,2]]sirvan al Señor con alegría,\r\nlleguen hasta él con cantos jubilosos.\n[[Ps 100,3]]Reconozcan que el Señor es Dios:\r\n\nél nos hizo y a él pertenecemos;\r\nsomos su pueblo y ovejas de su rebaño.\n[[Ps 100,4]]Entren por sus puertas dando gracias,\r\nentren en sus atrios con himnos de alabanza,\r\n\nalaben al Señor y bendigan su Nombre.\n[[Ps 100,5]]¡Qué bueno es el Señor!\r\nSu misericordia permanece para siempre,\r\ny su fidelidad por todas las generaciones.","type":"psalm","reference_displayed":"100(99),1b-2.3.4.5.","title":"Salmo"},"date":"2021-09-18"}