{"first_reading":{"type":"reading","title":"Libro de los Números","text":"[[Nb 11,16]]El Señor respondió a Moisés: \"Reúneme a setenta de los ancianos de Israel - deberás estar seguro de que son realmente ancianos y escribas del pueblo - llévalos a la Carpa del Encuentro, y que permanezcan allí junto contigo.\n[[Nb 11,17a]]Yo bajaré hasta allí, te hablaré, y tomaré algo del espíritu que tú posees, para comunicárselo a ellos. Así podrán compartir contigo el peso de este pueblo, y no tendrás que soportarlo tú solo.\n[[Nb 11,24]]Moisés salió a comunicar al pueblo las palabras del Señor. Luego reunió a setenta hombres entre los ancianos del pueblo, y los hizo poner de pie alrededor de la Carpa.\n[[Nb 11,25]]Entonces el Señor descendió en la nube y le habló a Moisés. Después tomó algo del espíritu que estaba sobre él y lo infundió a los setenta ancianos. Y apenas el espíritu se posó sobre ellos, comenzaron a hablar en éxtasis; pero después no volvieron a hacerlo.\n[[Nb 11,26]]Dos hombres - uno llamado Eldad y el otro Medad - se habían quedado en el campamento; y como figuraban entre los inscritos, el espíritu se posó sobre ellos, a pesar de que no habían ido a la Carpa. Y también ellos se pusieron a hablar en éxtasis.\n[[Nb 11,27]]Un muchacho vino corriendo y comunicó la noticia a Moisés, con estas palabras: \"Eldad y Medad están profetizando en el campamento\".\n[[Nb 11,28]]Josué, hijo de Nun, que desde su juventud era ayudante de Moisés, intervino diciendo: \"Moisés, señor mío, no se lo permitas\".\n[[Nb 11,29]]Pero Moisés le respondió: \"¿Acaso estás celoso a causa de mí? ¡Ojalá todos fueran profetas en el pueblo del Señor, porque él les infunde su espíritu!\".","reference_displayed":"11,16-17a.24-29."},"gospel":{"type":"gospel","title":"Evangelio según San Marcos","text":"[[Mc 9,38]]Juan le dijo a Jesús: \"Maestro, hemos visto a uno que expulsaba demonios en tu Nombre, y tratamos de impedírselo porque no es de los nuestros\".\n[[Mc 9,39]]Pero Jesús les dijo: \"No se lo impidan, porque nadie puede hacer un milagro en mi Nombre y luego hablar mal de mí.\n[[Mc 9,40]]Y el que no está contra nosotros, está con nosotros.\n[[Mc 9,41]]Les aseguro que no quedará sin recompensa el que les dé de beber un vaso de agua por el hecho de que ustedes pertenecen a Cristo.\n[[Mc 9,42]]Si alguien llegara a escandalizar a uno de estos pequeños que tienen fe, sería preferible para él que le ataran al cuello una piedra de moler y lo arrojaran al mar.\n[[Mc 9,43]]Si tu mano es para ti ocasión de pecado, córtala, porque más te vale entrar en la Vida manco, que ir con tus dos manos a la Gehena, al fuego inextinguible.\n[[Mc 9,45]]Y si tu pie es para ti ocasión de pecado, córtalo, porque más te vale entrar lisiado en la Vida, que ser arrojado con tus dos pies a la Gehena.\n[[Mc 9,47]]Y si tu ojo es para ti ocasión de pecado, arráncalo, porque más te vale entrar con un solo ojo en el Reino de Dios, que ser arrojado con tus dos ojos a la Gehena,\n[[Mc 9,48]]donde el gusano no muere y el fuego no se apaga.","reference_displayed":"9,38-43.45.47-48."},"psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 19,8]]La ley del Señor es perfecta,\r\nreconforta el alma;\r\nel testimonio del Señor es verdadero,\r\nda sabiduría al simple.\n\n[[Ps 19,10]]La palabra del Señor es pura,\r\npermanece para siempre;\r\nlos juicios del Señor son la verdad,\r\nenteramente justos.\n\n[[Ps 19,12]]También a mí me instruyen:\r\nobservarlos es muy provechoso.\n[[Ps 19,13]]Pero ¿quién advierte sus propios errores?\r\nPurifícame de las faltas ocultas.\n\n[[Ps 19,14]]Presérvame, además, del orgullo,\r\npara que no me domine:\r\nentonces seré irreprochable\r\ny me veré libre de ese gran pecado.","reference_displayed":"19(18),8.10.12-13.14."},"date":"2021-09-26","second_reading":{"type":"reading","title":"Epístola de Santiago","text":"[[Jc 5,1]]Ustedes, los ricos, lloren y giman por las desgracias que les van a sobrevenir.\n[[Jc 5,2]]Porque sus riquezas se han echado a perder y sus vestidos están roídos por la polilla.\n[[Jc 5,3]]Su oro y su plata se han herrumbrado, y esa herrumbre dará testimonio contra ustedes y devorará sus cuerpos como un fuego. ¡Ustedes han amontonado riquezas, ahora que es el tiempo final!\n[[Jc 5,4]]Sepan que el salario que han retenido a los que trabajaron en sus campos está clamando, y el clamor de los cosechadores ha llegado a los oídos del Señor del universo.\n[[Jc 5,5]]Ustedes llevaron en este mundo una vida de lujo y de placer, y se han cebado a sí mismos para el día de la matanza.\n[[Jc 5,6]]Han condenado y han matado al justo, sin que él les opusiera resistencia.","reference_displayed":"5,1-6."}}