{"date":"2021-11-18","first_reading":{"title":"Primer Libro de Macabeos","reference_displayed":"2,15-29.","type":"reading","text":"[[1_M 2,15]]Entre tanto, los delegados del rey, encargados de imponer la apostasía, llegaron a la ciudad de Modín, para exigir que se ofrecieran los sacrificios.\n[[1_M 2,16]]Se presentaron muchos israelitas, pero Matatías y sus hijos se agruparon aparte.\n[[1_M 2,17]]Entonces los enviados del rey fueron a decirle: \"Tú eres un jefe ilustre y gozas de autoridad en esta ciudad, respaldado por hijos y hermanos.\n[[1_M 2,18]]Sé el primero en acercarte a ejecutar la orden del rey, como lo han hecho todas las naciones, y también los hombres de Judá y los que han quedado en Jerusalén. Así tu y tus hijos, serán contados entre los Amigos del rey y gratificados con plata, oro y numerosos regalos\".\n[[1_M 2,19]]Matatías respondió en alta voz: \"Aunque todas las naciones que están bajo el dominio del rey obedezcan y abandonen el culto de sus antepasados para someterse a sus órdenes,\n[[1_M 2,20]]yo, mis hijos y mis hermanos nos mantendremos fieles a la Alianza de nuestros padres.\n[[1_M 2,21]]El Cielo nos libre de abandonar la Ley y los preceptos.\n[[1_M 2,22]]Nosotros no acataremos las órdenes del rey desviándonos de nuestro culto, ni a la derecha ni a la izquierda\".\n[[1_M 2,23]]Cuando acabó de pronunciar estas palabras un judío se adelantó a la vista de todos para ofrecer un sacrificio sobre el altar de Modín, conforme al decreto del rey.\n[[1_M 2,24]]Al ver esto, Matatías se enardeció de celo y se estremecieron sus entrañas; y dejándose llevar por una justa indignación, se abalanzó y lo degolló sobre el altar.\n[[1_M 2,25]]Ahí mismo mató al delegado real que obligaba a ofrecer los sacrificios y destruyó el altar.\n[[1_M 2,26]]Así manifestó su celo por la Ley, como lo había hecho Pinjás con Zimrí, hijo de Salú.\n[[1_M 2,27]]Luego comenzó a gritar por la ciudad con todas sus fuerzas: \"Todo el que sienta celo por la Ley y quiera mantenerse fiel a la Alianza, que me siga\".\n[[1_M 2,28]]Y abandonando todo lo que poseían en la ciudad, él y sus hijos huyeron a las montañas.\n[[1_M 2,29]]Entonces muchos judíos, amantes de la justicia y el derecho, se retiraron al desierto para establecerse allí"},"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"19,41-44.","type":"gospel","text":"[[Lc 19,41]]Cuando estuvo cerca y vio la ciudad, se puso a llorar por ella,\n[[Lc 19,42]]diciendo: \"¡Si tú también hubieras comprendido en este día el mensaje de paz! Pero ahora está oculto a tus ojos.\n[[Lc 19,43]]Vendrán días desastrosos para ti, en que tus enemigos te cercarán con empalizadas, te sitiarán y te atacarán por todas partes.\n[[Lc 19,44]]Te arrasarán junto con tus hijos, que están dentro de ti, y no dejarán en ti piedra sobre piedra, porque no has sabido reconocer el tiempo en que fuiste visitada por Dios\"."},"psalm":{"title":"Salmo","reference_displayed":"50(49),1-2.5-6.14-15.","type":"psalm","text":"[[Ps 50,1]]El Dios de los dioses, el Señor,\r\nhabla para convocar a la tierra\r\ndesde la salida del sol hasta el ocaso.\n[[Ps 50,2]]El Señor resplandece desde Sión,\r\n\nque es el dechado de toda hermosura:\n[[Ps 50,5]]“Reúnanme a mis amigos,\r\na los que sellaron mi alianza con un sacrificio”.\n[[Ps 50,6]]¡Que el cielo proclame su justicia,\r\n\nporque el Señor es el único Juez!\n[[Ps 50,14]]Ofrece al Señor un sacrificio de alabanza\r\ny cumple tus votos al Altísimo;\n[[Ps 50,15]]invócame en los momentos de peligro:\r\n\nyo te libraré, y tú me glorificarás”."}}