{"date":"2021-03-25","gospel":{"reference_displayed":"1,26-38.","text":"[[Lc 1,26]]El Ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret,\n[[Lc 1,27]]a una virgen que estaba comprometida con un hombre perteneciente a la familia de David, llamado José. El nombre de la virgen era María.\n[[Lc 1,28]]El Ángel entró en su casa y la saludó, diciendo: \"¡Alégrate!, llena de gracia, el Señor está contigo\".\n[[Lc 1,29]]Al oír estas palabras, ella quedó desconcertada y se preguntaba qué podía significar ese saludo.\n[[Lc 1,30]]Pero el Ángel le dijo: \"No temas, María, porque Dios te ha favorecido.\n[[Lc 1,31]]Concebirás y darás a luz un hijo, y le pondrás por nombre Jesús;\n[[Lc 1,32]]él será grande y será llamado Hijo del Altísimo. El Señor Dios le dará el trono de David, su padre,\n[[Lc 1,33]]reinará sobre la casa de Jacob para siempre y su reino no tendrá fin\".\n[[Lc 1,34]]María dijo al Ángel: \"¿Cómo puede ser eso, si yo no tengo relaciones con ningún hombre?\".\n[[Lc 1,35]]El Ángel le respondió: \"El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso el niño será Santo y será llamado Hijo de Dios.\n[[Lc 1,36]]También tu parienta Isabel concibió un hijo a pesar de su vejez, y la que era considerada estéril, ya se encuentra en su sexto mes,\n[[Lc 1,37]]porque no hay nada imposible para Dios\".\n[[Lc 1,38]]María dijo entonces: \"Yo soy la servidora del Señor, que se cumpla en mí lo que has dicho\". Y el Ángel se alejó.","title":"Evangelio según San Lucas","type":"gospel"},"second_reading":{"reference_displayed":"10,4-10.","text":"[[He 10,4]]Hermanos: \r\nEs imposible que la sangre de toros y chivos quite los pecados.\n[[He 10,5]]Por eso, Cristo, al entrar en el mundo, dijo: \r\n\"Tú no has querido sacrificio ni oblación; en cambio, me has dado un cuerpo.\n[[He 10,6]]No has mirado con agrado los holocaustos ni los sacrificios expiatorios.\n[[He 10,7]]Entonces dije: \r\nAquí estoy, yo vengo -como está escrito de mí en el libro de la Ley- para hacer, Dios, tu voluntad.\"\n[[He 10,8]]El comienza diciendo: Tú no has querido ni has mirado con agrado los sacrificios, los holocaustos, ni los sacrificios expiatorios, a pesar de que están prescritos por la Ley.\n[[He 10,9]]Y luego añade: Aquí estoy, yo vengo para hacer tu voluntad. Así declara abolido el primer régimen para establecer el segundo.\n[[He 10,10]]Y en virtud de esta voluntad quedamos santificados por la oblación del cuerpo de Jesucristo, hecha de una vez para siempre.","title":"Carta a los Hebreos","type":"reading"},"psalm":{"reference_displayed":"40(39),7-8a.8b-9.10.11.","text":"[[Ps 40,7]]Tú no quisiste víctima ni oblación;\r\npero me diste un oído atento;\r\nno pediste holocaustos ni sacrificios,\n[[Ps 40,8a]]entonces dije: “Aquí estoy.\n\n[[Ps 40,8b]]En el libro de la Ley está escrito\n[[Ps 40,9]]lo que tengo que hacer:\r\nyo amo, Dios mío, tu voluntad,\r\ny tu ley está en mi corazón».\n\n[[Ps 40,10]]Proclamé gozosamente tu justicia\r\nen la gran asamblea;\r\nno, no mantuve cerrados mis labios,\r\nTú lo sabes, Señor.\n\n[[Ps 40,11]]No escondí tu justicia dentro de mí,\r\nproclamé tu fidelidad y tu salvación,\r\ny no oculté a la gran asamblea\r\ntu amor y tu fidelidad.","title":"Salmo","type":"psalm"},"first_reading":{"reference_displayed":"7,10-14.8,10c.","text":"[[Is 7,10]]Una vez más, el Señor habló a Ajaz en estos términos:\n[[Is 7,11]]«Pide para ti un signo de parte del Señor, en lo profundo del Abismo, o arriba, en las alturas».\n[[Is 7,12]]Pero Ajaz respondió: «No lo pediré ni tentaré al Señor.»\n[[Is 7,13]]Isaías dijo: «Escuchen, entonces, casa de David: ¿Acaso no les basta cansar a los hombres, que cansan también a mi Dios?.\n[[Is 7,14]]Por eso el Señor mismo les dará un signo. Miren, la joven está embarazada y dará a luz un hijo, y lo llamará con el nombre de Emmanuel.\n[[Is 8,10c]]Porque Dios está con nosotros.»","title":"Libro de Isaías","type":"reading"}}