{"psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 107,23]]Los que viajaron en barco por el mar,\r\npara traficar por las aguas inmensas,\n[[Ps 107,24]]contemplaron las obras del Señor,\r\nsus maravillas en el océano profundo.\n\n[[Ps 107,25]]Con su palabra desató un vendaval,\r\nque encrespaba las olas del océano:\n[[Ps 107,26]]ellos subían hasta el cielo, bajaban al abismo,\r\nse sentían desfallecer por el mareo,\n\n[[Ps 107,28]]Pero en la angustia invocaron al Señor,\r\ny él los libró de sus tribulaciones:\n[[Ps 107,29]]cambió el huracán en una brisa suave\r\ny se aplacaron las olas del mar;\n\n[[Ps 107,30]]entonces se alegraron de aquella calma,\r\ny el Señor los condujo al puerto deseado.\n[[Ps 107,31]]Den gracias al Señor por su misericordia\r\ny por sus maravillas en favor de los hombres:","reference_displayed":"107(106),23-24.25-26.28-29.30-31."},"date":"2021-06-20","second_reading":{"title":"Carta II de San Pablo a los Corintios","type":"reading","text":"[[2_Co 5,14]]Porque el amor de Cristo nos apremia, al considerar que si uno solo murió por todos, entonces todos han muerto.\n[[2_Co 5,15]]Y él murió por todos, a fin de que los que viven no vivan más para sí mismos, sino para aquel que murió y resucitó por ellos.\n[[2_Co 5,16]]Por eso nosotros, de ahora en adelante, ya no conocemos a nadie con criterios puramente humanos; y si conocimos a Cristo de esa manera, ya no lo conocemos más así.\n[[2_Co 5,17]]El que vive en Cristo es una nueva criatura: lo antiguo ha desaparecido, un ser nuevo se ha hecho presente.","reference_displayed":"5,14-17."},"first_reading":{"title":"Libro de Job","type":"reading","text":"[[Jb 38,1]]El Señor respondió a Job desde la tempestad, diciendo:\n[[Jb 38,8]]¿Quién encerró con dos puertas al mar, cuando él salía a borbotones del seno materno,\n[[Jb 38,9]]cuando le puse una nube por vestido y por pañales, densos nubarrones?\n[[Jb 38,10]]Yo tracé un límite alrededor de él, le puse cerrojos y puertas,\n[[Jb 38,11]]y le dije: \"Llegarás hasta aquí y no pasarás; aquí se quebrará la soberbia de tus olas\".","reference_displayed":"38,1.8-11."},"gospel":{"title":"Evangelio según San Marcos","type":"gospel","text":"[[Mc 4,35]]Al atardecer de ese mismo día, les dijo: \"Crucemos a la otra orilla\".\n[[Mc 4,36]]Ellos, dejando a la multitud, lo llevaron a la barca, así como estaba. Había otras barcas junto a la suya.\n[[Mc 4,37]]Entonces se desató un fuerte vendaval, y las olas entraban en la barca, que se iba llenando de agua.\n[[Mc 4,38]]Jesús estaba en la popa, durmiendo sobre el cabezal.\n[[Mc 4,39]]Lo despertaron y le dijeron: \"¡Maestro! ¿No te importa que nos ahoguemos?\". Despertándose, él increpó al viento y dijo al mar: \"¡Silencio! ¡Cállate!\". El viento se aplacó y sobrevino una gran calma.\n[[Mc 4,40]]Después les dijo: \"¿Por qué tienen miedo? ¿Cómo no tienen fe?\".\n[[Mc 4,41]]Entonces quedaron atemorizados y se decían unos a otros: \"¿Quién es este, que hasta el viento y el mar le obedecen?\".","reference_displayed":"4,35-41."}}