{"gospel":{"text":"[[Jn 6,30]]La gente dijo a Jesús: \"¿Qué signos haces para que veamos y creamos en ti? ¿Qué obra realizas?\n[[Jn 6,31]]Nuestros padres comieron el maná en el desierto, como dice la Escritura: Les dio de comer el pan bajado del cielo\".\n[[Jn 6,32]]Jesús respondió: \"Les aseguro que no es Moisés el que les dio el pan del cielo; mi Padre les da el verdadero pan del cielo;\n[[Jn 6,33]]porque el pan de Dios es el que desciende del cielo y da Vida al mundo\".\n[[Jn 6,34]]Ellos le dijeron: \"Señor, danos siempre de ese pan\".\n[[Jn 6,35]]Jesús les respondió: \"Yo soy el pan de Vida. El que viene a mí jamás tendrá hambre; el que cree en mí jamás tendrá sed.","reference_displayed":"6,30-35.","title":"Evangelio según San Juan","type":"gospel"},"date":"2021-04-20","first_reading":{"text":"[[Ac 7,51]]Esteban decía al pueblo, a los ancianos y a los escribas: \"¡Hombres rebeldes, paganos de corazón y cerrados a la verdad! Ustedes siempre resisten al Espíritu Santo y son iguales a sus padres.\n[[Ac 7,52]]¿Hubo algún profeta a quien ellos no persiguieran? Mataron a los que anunciaban la venida del Justo, el mismo que acaba de ser traicionado y asesinado por ustedes,\n[[Ac 7,53]]los que recibieron la Ley por intermedio de los ángeles y no la cumplieron\".\n[[Ac 7,54]]Al oír esto, se enfurecieron y rechinaban los dientes contra él.\n[[Ac 7,55]]Esteban, lleno del Espíritu Santo y con los ojos fijos en el cielo, vio la gloria de Dios, y a Jesús, que estaba de pie a la derecha de Dios.\n[[Ac 7,56]]Entonces exclamó: \"Veo el cielo abierto y al Hijo del hombre de pie a la derecha de Dios\".\n[[Ac 7,57]]Ellos comenzaron a vociferar y, tapándose los oídos, se precipitaron sobre él como un solo hombre;\n[[Ac 7,58]]y arrastrándolo fuera de la ciudad, lo apedrearon. Los testigos se quitaron los mantos, confiándolos a un joven llamado Saulo.\n[[Ac 7,59]]Mientras lo apedreaban, Esteban oraba, diciendo: \"Señor Jesús, recibe mi espíritu\".\n[[Ac 7,60]]Después, poniéndose de rodillas, exclamó en alta voz: \"Señor, no les tengas en cuenta este pecado\". Y al decir esto, expiró.\n[[Ac 8,1a]]Saulo aprobó la muerte de Esteban.","reference_displayed":"7,51-60.8,1a.","title":"Libro de los Hechos de los Apóstoles","type":"reading"},"psalm":{"text":"[[Ps 31,3c]]Sé para mí una roca protectora,\n[[Ps 31,3d]]un baluarte donde me encuentre a salvo,\n[[Ps 31,4]]porque tú eres mi Roca y mi baluarte:\r\npor tu Nombre, guíame y condúceme.\n\n[[Ps 31,6]]Yo pongo mi vida en tus manos: \r\ntú me rescatarás, Señor, Dios fiel.\n[[Ps 31,7b]]Confío en el Señor.\n[[Ps 31,8a]]¡Tu amor será mi gozo y mi alegría!\n\n[[Ps 31,17]]Que brille tu rostro sobre tu servidor,\r\nsálvame por tu misericordia.\n[[Ps 31,21a]]Tú los ocultas al amparo de tu rostro\n[[Ps 31,21b]]de las intrigas de los hombres.","reference_displayed":"31(30),3cd-4.6.7b.8a.17.21ab.","title":"Salmo","type":"psalm"}}