{"psalm":{"type":"psalm","text":"[[Ps 119,89]]Tu palabra, Señor, permanece para siempre,\r\nestá firme en el cielo.\n[[Ps 119,90]]Tu verdad permanece por todas las generaciones;\r\ntú afirmaste la tierra y ella subsiste.\n\n[[Ps 119,91]]Todo subsiste hasta hoy conforme a tus decretos,\r\nporque todas las cosas te están sometidas.\n[[Ps 119,130]]La explicación de tu palabra ilumina\r\ny da inteligencia al ignorante.\n\n[[Ps 119,135]]Que brille sobre mí la luz de tu rostro,\r\ny enséñame tus preceptos.\n[[Ps 119,175]]Que yo viva y pueda alabarte,\r\ny que tu justicia venga en mi ayuda.","reference_displayed":"119(118),89.90.91.130.135.175.","title":"Salmo"},"gospel":{"type":"gospel","text":"[[Lc 17,20]]Los fariseos le preguntaron cuándo llegará el Reino de Dios. El les respondió: \"El Reino de Dios no viene ostensiblemente,\n[[Lc 17,21]]y no se podrá decir: 'Está aquí' o 'Está allí'. Porque el Reino de Dios está entre ustedes\".\n[[Lc 17,22]]Jesús dijo después a sus discípulos: \"Vendrá el tiempo en que ustedes desearán ver uno solo de los días del Hijo del hombre y no lo verán.\n[[Lc 17,23]]Les dirán: 'Está aquí' o 'Está allí', pero no corran a buscarlo.\n[[Lc 17,24]]Como el relámpago brilla de un extremo al otro del cielo, así será el Hijo del hombre cuando llegue su Día.\n[[Lc 17,25]]Pero antes tendrá que sufrir mucho y será rechazado por esta generación.\"","reference_displayed":"17,20-25.","title":"Evangelio según San Lucas"},"first_reading":{"title":"Libro de la Sabiduría","text":"[[Sg 7,22]]En ella hay un espíritu inteligente, santo, único, multiforme, sutil, ágil, perspicaz, sin mancha, diáfano, inalterable, amante del bien, agudo,\n[[Sg 7,23]]libre, bienhechor, amigo de los hombres, firme, seguro, sereno, que todo lo puede, lo observa todo y penetra en todos los espíritus: en los inteligentes, en los puros y hasta los más sutiles.\n[[Sg 7,24]]La Sabiduría es más ágil que cualquier movimiento; a causa de su pureza, lo atraviesa y penetra todo.\n[[Sg 7,25]]Ella es exhalación del poder de Dios, una emanación pura de la gloria del Todopoderoso: por eso, nada manchado puede alcanzarla.\n[[Sg 7,26]]Ella es el resplandor de la luz eterna, un espejo sin mancha de la actividad de Dios y una imagen de su bondad.\n[[Sg 7,27]]Aunque es una sola, lo puede todo; permaneciendo en sí misma, renueva el universo; de generación en generación, entra en las almas santas, para hacer amigos de Dios y profetas.\n[[Sg 7,28]]Porque Dios ama únicamente a los que conviven con la Sabiduría.\n[[Sg 7,29]]Ella, en efecto, es más radiante que el sol y supera a todas las constelaciones; es más luminosa que la misma luz,\n[[Sg 7,30]]Ya que la luz cede su lugar a la noche, pero contra la Sabiduría no prevalece el mal.\n[[Sg 8,1]]Ella despliega su fuerza de un extremo hasta el otro, y todo lo administra de la mejor manera.","reference_displayed":"7,22-30.8,1.","type":"reading"},"date":"2021-11-11"}