{"psalm":{"type":"psalm","reference_displayed":"13,2.3-4a.4bcd.5.8cdef.","title":"Libro de Tobías","text":"[[Tb 13,2]]Porque él castiga y tiene compasión,\r\nhace bajar hasta el Abismo\r\ny hace subir de la gran Perdición,\r\nsin que nadie escape de su mano.\n[[Tb 13,3]]¡Celébrenlo ustedes, israelitas,\r\ndelante de todas las naciones!\r\nPorque él los ha dispersado\r\nen medio de ellas,\n[[Tb 13,4a]]pero allí les ha mostrado su grandeza.\n[[Tb 13,4b]]Exáltenlo ante todos los vivientes\n[[Tb 13,4c]]porque él es nuestro Señor, nuestro Dios y nuestro Padre,\n[[Tb 13,4d]]él es Dios por todos los siglos.\n[[Tb 13,5]]Él los castiga por sus iniquidades,\r\npero tendrá compasión de todos ustedes,\r\ny los congregará de entre todas las naciones\r\npor donde han sido dispersados.\n[[Tb 13,8c]]Yo lo celebro en el país del destierro,\r\ny manifiesto su fuerza y su grandeza a un pueblo pecador.\r\n¡Conviértanse, pecadores,\r\ny practiquen la justicia en su presencia!\r\n¡Quién sabe si él no les será favorable\r\ny tendrá misericordia de ustedes!\n[[Tb 13,8d]]Yo lo celebro en el país del destierro,\r\ny manifiesto su fuerza y su grandeza a un pueblo pecador.\r\n¡Conviértanse, pecadores,\r\ny practiquen la justicia en su presencia!\r\n¡Quién sabe si él no les será favorable\r\ny tendrá misericordia de ustedes!\n[[Tb 13,8e]]Yo lo celebro en el país del destierro,\r\ny manifiesto su fuerza y su grandeza a un pueblo pecador.\r\n¡Conviértanse, pecadores,\r\ny practiquen la justicia en su presencia!\r\n¡Quién sabe si él no les será favorable\r\ny tendrá misericordia de ustedes!\n[[Tb 13,8f]]Yo lo celebro en el país del destierro,\r\ny manifiesto su fuerza y su grandeza a un pueblo pecador.\r\n¡Conviértanse, pecadores,\r\ny practiquen la justicia en su presencia!\r\n¡Quién sabe si él no les será favorable\r\ny tendrá misericordia de ustedes!"},"gospel":{"reference_displayed":"9,1-6.","text":"[[Lc 9,1]]Jesús convocó a los Doce y les dio poder y autoridad para expulsar a toda clase de demonios y para curar las enfermedades.\n[[Lc 9,2]]Y los envió a proclamar el Reino de Dios y a sanar a los enfermos,\n[[Lc 9,3]]diciéndoles: \"No lleven nada para el camino, ni bastón, ni alforja, ni pan, ni dinero, ni tampoco dos túnicas cada uno.\n[[Lc 9,4]]Permanezcan en la casa donde se alojen, hasta el momento de partir.\n[[Lc 9,5]]Si no los reciben, al salir de esa ciudad sacudan hasta el polvo de sus pies, en testimonio contra ellos\".\n[[Lc 9,6]]Fueron entonces de pueblo en pueblo, anunciando la Buena Noticia y curando enfermos en todas partes.","title":"Evangelio según San Lucas","type":"gospel"},"first_reading":{"text":"[[Esd 9,5]]Entonces me levanté, y con la túnica y el manto desgarrados, caí de rodillas, extendí las manos hacia el Señor, mi Dios,\n[[Esd 9,6]]y dije: \"Dios mío, estoy tan avergonzado y confundido que no me atrevo a levantar mi rostro hacia ti. Porque nuestras iniquidades se han multiplicado hasta cubrirnos por completo, y nuestra culpa ha subido hasta el cielo.\n[[Esd 9,7]]Desde los días de nuestros padres hasta hoy, nos hemos hecho muy culpables, y a causa de nuestras iniquidades, nosotros, nuestros reyes y nuestros sacerdotes, fuimos entregados a los reyes extranjeros, a la espada, al cautiverio, al saqueo y a la vergüenza, como nos sucede en el día de hoy.\n[[Esd 9,8]]Pero ahora, hace muy poco tiempo, el Señor, nuestro Dios, nos ha concedido la gracia de dejarnos un resto de sobrevivientes y de darnos un refugio en su Lugar santo. Así nuestro Dios ha iluminado nuestros ojos y nos ha dado un respiro en medio de nuestra esclavitud.\n[[Esd 9,9]]Porque nosotros estamos sometidos; pero nuestro Dios no nos ha abandonado en medio de la servidumbre. El nos obtuvo el favor de los reyes de Persia, para animarnos a levantar la Casa de nuestro Dios y restaurar sus ruinas, y para darnos una muralla en Judá y en Jerusalén.","reference_displayed":"9,5-9.","title":"Libro de Esdras","type":"reading"},"date":"2021-09-22"}