{"first_reading":{"reference_displayed":"31,7-9.","type":"reading","text":"[[Jr 31,7]]Porque así habla el Señor: ¡Griten jubilosos por Jacob, aclamen a la primera de las naciones! Háganse oír, alaben y digan: \"¡El Señor ha salvado a su pueblo, al resto de Israel!\".\n[[Jr 31,8]]Yo los hago venir del país del Norte y los reúno desde los extremos de la tierra; hay entre ellos ciegos y lisiados, mujeres embarazadas y parturientas: ¡es una gran asamblea la que vuelve aquí!\n[[Jr 31,9]]Habían partido llorando, pero yo los traigo llenos de consuelo; los conduciré a los torrentes de agua por un camino llano, donde ellos no tropezarán. Porque yo soy un padre para Israel y Efraím es mi primogénito.","title":"Libro de Jeremías"},"date":"2021-10-24","gospel":{"reference_displayed":"10,46-52.","type":"gospel","text":"[[Mc 10,46]]Después llegaron a Jericó. Cuando Jesús salía de allí, acompañado de sus discípulos y de una gran multitud, el hijo de Timeo -Bartimeo, un mendigo ciego- estaba sentado junto al camino.\n[[Mc 10,47]]Al enterarse de que pasaba Jesús, el Nazareno, se puso a gritar: \"¡Jesús, Hijo de David, ten piedad de mí!\".\n[[Mc 10,48]]Muchos lo reprendían para que se callara, pero él gritaba más fuerte: \"¡Hijo de David, ten piedad de mí!\".\n[[Mc 10,49]]Jesús se detuvo y dijo: \"Llámenlo\". Entonces llamaron al ciego y le dijeron: \"¡Animo, levántate! El te llama\".\n[[Mc 10,50]]Y el ciego, arrojando su manto, se puso de pie de un salto y fue hacia él.\n[[Mc 10,51]]Jesús le preguntó: \"¿Qué quieres que haga por ti?\". El le respondió: \"Maestro, que yo pueda ver\".\n[[Mc 10,52]]Jesús le dijo: \"Vete, tu fe te ha salvado\". En seguida comenzó a ver y lo siguió por el camino.","title":"Evangelio según San Marcos"},"psalm":{"reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","type":"psalm","text":"[[Ps 126,1]]Cuando el Señor cambió la suerte de Sión,\r\nnos parecía que soñábamos:\n[[Ps 126,2a]]nuestra boca se llenó de risas\n[[Ps 126,2b]]y nuestros labios, de canciones.\n\n[[Ps 126,2c]]Hasta los mismos paganos decían:\n[[Ps 126,2d]]“¡El Señor hizo por ellos grandes cosas!”.\n[[Ps 126,3]]¡Grandes cosas hizo el Señor por nosotros\r\ny estamos rebosantes de alegría!\n\n[[Ps 126,4]]¡Cambia, Señor, nuestra suerte\r\ncomo los torrentes del Négueb!\n[[Ps 126,5]]Los que siembran entre lágrimas\r\ncosecharán entre canciones.\n\n[[Ps 126,6]]El sembrador va llorando\r\ncuando esparce la semilla,\r\npero vuelve cantando\r\ncuando trae las gavillas.","title":"Salmo"},"second_reading":{"reference_displayed":"5,1-6.","type":"reading","text":"[[He 5,1]]Hermanos:\r\nTodo Sumo Sacerdote es tomado de entre los hombres y puesto para intervenir en favor de los hombres en todo aquello que se refiere al servicio de Dios, a fin de ofrecer dones y sacrificios por los pecados.\n[[He 5,2]]El puede mostrarse indulgente con los que pecan por ignorancia y con los descarriados, porque él mismo está sujeto a la debilidad humana.\n[[He 5,3]]Por eso debe ofrecer sacrificios, no solamente por los pecados del pueblo, sino también por los propios pecados.\n[[He 5,4]]Y nadie se arroga esta dignidad, si no es llamado por Dios como lo fue Aarón.\n[[He 5,5]]Por eso, Cristo no se atribuyó a sí mismo la gloria de ser Sumo Sacerdote, sino que la recibió de aquel que le dijo: Tú eres mi Hijo, yo te he engendrado hoy.\n[[He 5,6]]Como también dice en otro lugar: Tú eres sacerdote para siempre, según el orden de Melquisedec.","title":"Carta a los Hebreos"}}