{"second_reading":{"title":"Epístola I de San Juan","type":"reading","text":"[[1_Jn 3,1]]Queridos hermanos:\r\n¡Miren cómo nos amó el Padre! \r\nQuiso que nos llamáramos hijos de Dios, \r\ny nosotros lo somos realmente. \r\nSi el mundo no nos reconoce, \r\nes porque no lo ha reconocido a Él.\n[[1_Jn 3,2]]Queridos míos, \r\ndesde ahora somos hijos de Dios, \r\ny lo que seremos no se ha manifestado todavía. \r\nSabemos que cuando se manifieste, \r\nseremos semejantes a Él, \r\nporque lo veremos tal cual es.\n[[1_Jn 3,21]]Queridos míos, si nuestro corazón no nos hace ningún reproche, podemos acercarnos a Dios con plena confianza,\n[[1_Jn 3,22]]y él nos concederá todo cuanto le pidamos, porque cumplimos sus mandamientos y hacemos lo que le agrada.\n[[1_Jn 3,23]]Su mandamiento es este: que creamos en el nombre de su Hijo Jesucristo, y nos amemos los unos a los otros como él nos ordenó.\n[[1_Jn 3,24]]El que cumple sus mandamientos permanece en Dios, y Dios permanece en él; y sabemos que él permanece en nosotros, por el Espíritu que nos ha dado.","reference_displayed":"3,1-2.21-24."},"first_reading":{"title":"Primer Libro de Samuel","type":"reading","text":"[[1_S 1,20]]Ana concibió, y a su debido tiempo dio a luz un hijo, al que puso el nombre de Samuel, diciendo: \"Se lo he pedido al Señor\".\n[[1_S 1,21]]El marido, Elcaná, subió con toda su familia para ofrecer al Señor el sacrificio anual y cumplir su voto.\n[[1_S 1,22]]Pero Ana no subió, porque dijo a su marido: \"No iré hasta que el niño deje de mamar. Entonces lo llevaré, y él se presentará delante del Señor y se quedará allí para siempre\".\n[[1_S 1,24]]Cuando el niño dejó de mamar, lo subió con ella, llevando además un novillo de tres años, una medida de harina y un odre de vino, y lo condujo a la Casa del Señor en Silo. El niño era aún muy pequeño.\n[[1_S 1,25]]Y después de inmolar el novillo, se lo llevaron a Elí.\n[[1_S 1,26]]Ella dijo: \"Perdón, señor mío, ¡por tu vida, señor!, yo soy aquella mujer que estuvo aquí junto a ti, para orar al Señor.\n[[1_S 1,27]]Era este niño lo que yo suplicaba al Señor, y él me concedió lo que le pedía.\n[[1_S 1,28]]Ahora yo, a mi vez, se lo cedo a él; para toda su vida queda cedido al Señor\". Después se postraron delante del Señor.","reference_displayed":"1,20-22.24-28."},"date":"2021-12-26","gospel":{"title":"Evangelio según San Lucas","type":"gospel","text":"[[Lc 2,41]]Los padres de Jesús iban todos los años a Jerusalén en la fiesta de la Pascua.\n[[Lc 2,42]]Cuando el niño cumplió doce años, subieron como de costumbre,\n[[Lc 2,43]]y acabada la fiesta, María y José regresaron, pero Jesús permaneció en Jerusalén sin que ellos se dieran cuenta.\n[[Lc 2,44]]Creyendo que estaba en la caravana, caminaron todo un día y después comenzaron a buscarlo entre los parientes y conocidos.\n[[Lc 2,45]]Como no lo encontraron, volvieron a Jerusalén en busca de él.\n[[Lc 2,46]]Al tercer día, lo hallaron en el Templo en medio de los doctores de la Ley, escuchándolos y haciéndoles preguntas.\n[[Lc 2,47]]Y todos los que lo oían estaban asombrados de su inteligencia y sus respuestas.\n[[Lc 2,48]]Al verlo, sus padres quedaron maravillados y su madre le dijo: \"Hijo mío, ¿por qué nos has hecho esto? Piensa que tu padre y yo te buscábamos angustiados\".\n[[Lc 2,49]]Jesús les respondió: \"¿Por qué me buscaban? ¿No sabían que yo debo ocuparme de los asuntos de mi Padre?\".\n[[Lc 2,50]]Ellos no entendieron lo que les decía.\n[[Lc 2,51]]El regresó con sus padres a Nazaret y vivía sujeto a ellos. Su madre conservaba estas cosas en su corazón.\n[[Lc 2,52]]Jesús iba creciendo en sabiduría, en estatura y en gracia delante de Dios y de los hombres.","reference_displayed":"2,41-52."},"psalm":{"type":"psalm","text":"[[Ps 84,2]]¡Qué amable es tu Morada,\r\nSeñor del Universo!\n[[Ps 84,3]]Mi alma se consume de deseos\r\npor los atrios del Señor;\r\n\nmi corazón y mi carne claman ansiosos\r\npor el Dios viviente.\n[[Ps 84,5]]¡Felices los que habitan en tu Casa\r\ny te alaban sin cesar!\n\n[[Ps 84,6]]¡Felices los que encuentran su fuerza en ti,\r\nal emprender la peregrinación!\n[[Ps 84,9]]Señor del universo, oye mi plegaria,\r\nescucha, Dios de Jacob;\n\n[[Ps 84,10]]protege, Dios, a nuestro Escudo\r\ny mira el rostro de tu Ungido.","title":"Salmo","reference_displayed":"84(83),2-3.5-6.9-10."}}