{"psalm":{"type":"psalm","title":"Salmo","text":"[[Ps 81,12]]Pero mi pueblo no escuchó mi voz,\r\nIsrael no me quiso obedecer:\n[[Ps 81,13]]por eso los entregué a su obstinación \r\npara que se dejaran llevar por sus caprichos.\n\n[[Ps 81,14]]¡Ojalá mi pueblo me escuchara,\r\ne Israel siguiera mis caminos!\n[[Ps 81,15]]Yo sometería a sus adversarios en un instante, \r\ny volvería mi mano contra sus opresores.\n\n[[Ps 81,16]]Los enemigos del Señor tendrían que adularlo,\r\ny ese seria su destino para siempre;\n[[Ps 81,17]]Yo alimentaría a mi pueblo con lo mejor del trigo\r\ny lo saciaría con miel silvestre.","reference_displayed":"81(80),12-13.14-15.16-17."},"gospel":{"type":"gospel","title":"Evangelio según San Mateo","text":"[[Mt 14,13]]Al enterarse de eso, Jesús se alejó en una barca a un lugar desierto para estar a solas. Apenas lo supo la gente, dejó las ciudades y lo siguió a pie.\n[[Mt 14,14]]Cuando desembarcó, Jesús vio una gran muchedumbre y, compadeciéndose de ella, curó a los enfermos.\n[[Mt 14,15]]Al atardecer, los discípulos se acercaron y le dijeron: \"Este es un lugar desierto y ya se hace tarde; despide a la multitud para que vaya a las ciudades a comprarse alimentos\".\n[[Mt 14,16]]Pero Jesús les dijo: \"No es necesario que se vayan, denles de comer ustedes mismos\".\n[[Mt 14,17]]Ellos respondieron: \"Aquí no tenemos más que cinco panes y dos pescados\".\n[[Mt 14,18]]\"Tráiganmelos aquí\", les dijo.\n[[Mt 14,19]]Y después de ordenar a la multitud que se sentara sobre el pasto, tomó los cinco panes y los dos pescados, y levantando los ojos al cielo, pronunció la bendición, partió los panes, los dio a sus discípulos, y ellos los distribuyeron entre la multitud.\n[[Mt 14,20]]Todos comieron hasta saciarse y con los pedazos que sobraron se llenaron doce canastas.\n[[Mt 14,21]]Los que comieron fueron unos cinco mil hombres, sin contar las mujeres y los niños.","reference_displayed":"14,13-21."},"first_reading":{"type":"reading","title":"Libro de los Números","text":"[[Nb 11,4b]]La turba de los advenedizos que se habían mezclado con el pueblo se dejó llevar de la gula, y los israelitas se sentaron a llorar a gritos, diciendo: \"¡Si al menos tuviéramos carne para comer!\n[[Nb 11,5]]¡Cómo recordamos los pescados que comíamos gratis en Egipto, y los pepinos, los melones, los puerros, las cebollas y los ajos!\n[[Nb 11,6]]¡Ahora nuestras gargantas están resecas! ¡Estamos privados de todo, y nuestros ojos no ven nada más que el maná!\".\n[[Nb 11,7]]El maná se parecía a la semilla de cilantro y su color era semejante al del bedelio.\n[[Nb 11,8]]El pueblo tenía que ir a buscarlo; una vez recogido, lo trituraban con piedras de moler o lo machacaban en un mortero, lo cocían en una olla, y lo preparaban en forma de galletas. Su sabor era como el de un pastel apetitoso.\n[[Nb 11,9]]De noche, cuando el rocío caía sobre el campamento, también caía el maná.\n[[Nb 11,10]]Moisés oyó llorar al pueblo, que se había agrupado por familias, cada uno a la entrada de su carpa. El Señor se llenó de una gran indignación, pero Moisés, vivamente contrariado,\n[[Nb 11,11]]le dijo: \"¿Por qué tratas tan duramente a tu servidor? ¿Por qué no has tenido compasión de mí, y me has cargado con el peso de todo este pueblo?\n[[Nb 11,12]]¿Acaso he sido yo el que concibió a todo este pueblo, o el que lo dio a luz, para que me digas: \"Llévalo en tu regazo, como la nodriza lleva a un niño de pecho, hasta la tierra que juraste dar a sus padres?\"\n[[Nb 11,13]]¿De dónde voy a sacar carne para dar de comer a todos los que están llorando a mi lado y me dicen: \"Danos carne para comer? \"\n[[Nb 11,14]]Yo solo no puedo soportar el peso de todo este pueblo: mis fuerzas no dan para tanto.\n[[Nb 11,15]]Si me vas a seguir tratando de ese modo, mátame de una vez. Así me veré libre de mis males\".","reference_displayed":"11,4b-15."},"date":"2021-08-02"}