{"date":"2021-04-11","first_reading":{"title":"Libro de los Hechos de los Apóstoles","type":"reading","text":"[[Ac 4,32]]La multitud de los creyentes tenía un solo corazón y una sola alma. Nadie consideraba sus bienes como propios, sino que todo era común entre ellos.\n[[Ac 4,33]]Los Apóstoles daban testimonio con mucho poder de la resurrección del Señor Jesús y gozaban de gran estima.\n[[Ac 4,34]]Ninguno padecía necesidad, porque todos los que poseían tierras o casas las vendían\n[[Ac 4,35]]y ponían el dinero a disposición de los Apóstoles, para que se distribuyera a cada uno según sus necesidades.","reference_displayed":"4,32-35."},"psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 118,2]]Que lo diga el pueblo de Israel:\r\n¡es eterno su amor!\n[[Ps 118,3]]Que lo diga la familia de Aarón:\r\níes eterno su amor!\n[[Ps 118,4]]Que lo digan los que temen al Señor: \r\n¡es eterno su amor!\n\n[[Ps 118,16]]La mano del Señor es sublime,\r\nla mano del Señor hace proezas.»\n[[Ps 118,17]]No, no moriré:\r\nviviré para publicar lo que hizo el Señor.\n[[Ps 118,18]]El Señor me castigó duramente,\r\npero no me entregó a la muerte.\n\n[[Ps 118,22]]La piedra que desecharon los constructores\r\nes ahora la piedra angular.\n[[Ps 118,23]]Esto ha sido hecho por el Señor\r\ny es admirable a nuestros ojos.\n[[Ps 118,24]]Este es el día que hizo el Señor: \r\nalegrémonos y regocijémonos en él.","reference_displayed":"118(117),2-4.16-18.22-24."},"gospel":{"title":"Evangelio según San Juan","type":"gospel","text":"[[Jn 20,19]]Al atardecer de ese mismo día, el primero de la semana, estando cerradas las puertas del lugar donde se encontraban los discípulos, por temor a los judíos, llegó Jesús y poniéndose en medio de ellos, les dijo: \"¡La paz esté con ustedes!\".\n[[Jn 20,20]]Mientras decía esto, les mostró sus manos y su costado. Los discípulos se llenaron de alegría cuando vieron al Señor.\n[[Jn 20,21]]Jesús les dijo de nuevo: \"¡La paz esté con ustedes! Como el Padre me envió a mí, yo también los envío a ustedes\".\n[[Jn 20,22]]Al decirles esto, sopló sobre ellos y añadió: \"Reciban el Espíritu Santo.\n[[Jn 20,23]]Los pecados serán perdonados a los que ustedes se los perdonen, y serán retenidos a los que ustedes se los retengan\".\n[[Jn 20,24]]Tomás, uno de los Doce, de sobrenombre el Mellizo, no estaba con ellos cuando llegó Jesús.\n[[Jn 20,25]]Los otros discípulos le dijeron: \"¡Hemos visto al Señor!\". El les respondió: \"Si no veo la marca de los clavos en sus manos, si no pongo el dedo en el lugar de los clavos y la mano en su costado, no lo creeré\".\n[[Jn 20,26]]Ocho días más tarde, estaban de nuevo los discípulos reunidos en la casa, y estaba con ellos Tomás. Entonces apareció Jesús, estando cerradas las puertas, se puso en medio de ellos y les dijo: \"¡La paz esté con ustedes!\".\n[[Jn 20,27]]Luego dijo a Tomás: \"Trae aquí tu dedo: aquí están mis manos. Acerca tu mano: Métela en mi costado. En adelante no seas incrédulo, sino hombre de fe\".\n[[Jn 20,28]]Tomas respondió: \"¡Señor mío y Dios mío!\".\n[[Jn 20,29]]Jesús le dijo: \"Ahora crees, porque me has visto. ¡Felices los que creen sin haber visto!\".\n[[Jn 20,30]]Jesús realizó además muchos otros signos en presencia de sus discípulos, que no se encuentran relatados en este Libro.\n[[Jn 20,31]]Estos han sido escritos para que ustedes crean que Jesús es el Mesías, el Hijo de Dios, y creyendo, tengan Vida en su Nombre.","reference_displayed":"20,19-31."},"second_reading":{"title":"Epístola I de San Juan","type":"reading","text":"[[1_Jn 5,1]]Queridos hermanos:\r\nEl que cree que Jesús es el Cristo ha nacido de Dios; y el que ama al Padre ama también al que ha nacido de él,\n[[1_Jn 5,2]]La señal de que amamos a los hijos de Dios es que amamos a Dios y cumplimos sus mandamientos.\n[[1_Jn 5,3]]El amor a Dios consiste en cumplir sus mandamientos, y sus mandamientos no son una carga,\n[[1_Jn 5,4]]porque el que ha nacido de Dios, vence al mundo. Y la victoria que triunfa sobre el mundo es nuestra fe.\n[[1_Jn 5,5]]¿Quién es el que vence al mundo, sino el que cree que Jesús es el Hijo de Dios?\n[[1_Jn 5,6]]Jesucristo vino por el agua y por la sangre; no solamente con el agua, sino con el agua y con la sangre. Y el Espíritu da testimonio porque el Espíritu es la verdad.","reference_displayed":"5,1-6."}}