{"first_reading":{"text":"[[Rt 1,1]]Durante el tiempo de los Jueces hubo una gran sequía en el país, y un hombre de Belén de Judá emigró a los campos de Moab, con su mujer y sus dos hijos.\n[[Rt 1,2a]]El hombre se llamaba Elimélec, su esposa Noemí, y sus dos hijos, Majlón y Quilión: eran efrateos, de Belén de Judá. Una vez llegados a los campos de Moab, se establecieron allí.\n[[Rt 1,3]]Al morir Elimélec, el esposo de Noemí, ella se quedó con sus hijos.\n[[Rt 1,4]]Estos se casaron con mujeres moabitas - una se llamaba Orpá y la otra Rut - y así vivieron unos diez años.\n[[Rt 1,5]]Pero también murieron Majlón y Quilión, y Noemí se quedó sola, sin hijos y sin esposo.\n[[Rt 1,6]]Entonces se decidió a volver junto con sus nueras, abandonando los campos de Moab, porque se enteró de que el Señor había visitado a su pueblo y le había proporcionado alimento.\n[[Rt 1,14b]]Ellas volvieron a prorrumpir en sollozos, pero al fin Orpá despidió a su suegra con un beso, mientras que Rut se quedó a su lado.\n[[Rt 1,15]]Noemí le dijo: \"Mira, tu cuñada regresa a su pueblo y a sus dioses; regresa tú también con ella\".\n[[Rt 1,16]]Pero Rut le respondió: \"No insistas en que te abandone y me vuelva, porque yo iré adonde tú vayas y viviré donde tú vivas. Tu pueblo será mi pueblo y tu Dios será mi Dios.\n[[Rt 1,22]]Así regresó Noemí con su nuera, la moabita Rut, la que había venido de los campos de Moab. Cuando llegaron a Belén, comenzaba la cosecha de la cebada.","title":"Libro de Rut","reference_displayed":"1,1-2a.3-6.14b-16.22.","type":"reading"},"gospel":{"text":"[[Mt 22,34]]Cuando los fariseos se enteraron de que Jesús había hecho callar a los saduceos, se reunieron con Él,\n[[Mt 22,35]]y uno de ellos, que era doctor de la Ley, le preguntó para ponerlo a prueba:\n[[Mt 22,36]]\"Maestro, ¿cuál es el mandamiento más grande de la Ley?\".\n[[Mt 22,37]]Jesús le respondió: \"Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con todo tu espíritu.\n[[Mt 22,38]]Este es el más grande y el primer mandamiento.\n[[Mt 22,39]]El segundo es semejante al primero: Amarás a tu prójimo como a ti mismo.\n[[Mt 22,40]]De estos dos mandamientos dependen toda la Ley y los Profetas\".","title":"Evangelio según San Mateo","reference_displayed":"22,34-40.","type":"gospel"},"psalm":{"text":"[[Ps 146,5]]Feliz el que se apoya en el Dios de Jacob\r\ny pone su esperanza en el Señor, su Dios:\n[[Ps 146,6]]él hizo el cielo y la tierra,\r\nel mar y todo lo que hay en ellos.\r\nÉl mantiene su fidelidad para siempre,\n[[Ps 146,7]]Hace justicia a los oprimidos\r\n\ny da pan a los hambrientos.\r\nEl Señor libera a los cautivos,\n[[Ps 146,8]]Abre los ojos de los ciegos\r\ny endereza a los que están encorvados,\r\nel Señor ama a los justos\n[[Ps 146,9a]]El Señor protege a los extranjeros\n\n[[Ps 146,9b]]y sustenta al huérfano y a la viuda;\n[[Ps 146,9c]]y entorpece el camino de los malvados.\n[[Ps 146,10]]El Señor reina eternamente,\r\nreina tu Dios, Sión,\r\na lo largo de las generaciones.\r\n¡Aleluya!","title":"Salmo","reference_displayed":"146(145),5-6.7.8-9a.9bc-10.","type":"psalm"},"date":"2021-08-20"}