{"gospel":{"reference_displayed":"5,20-26.","type":"gospel","title":"Evangelio según San Mateo","text":"[[Mt 5,20]]Jesús dijo a sus discípulos:\r\nLes aseguro que si la justicia de ustedes no es superior a la de los escribas y fariseos, no entrarán en el Reino de los Cielos.\n[[Mt 5,21]]Ustedes han oído que se dijo a los antepasados: No matarás, y el que mata, debe ser llevado ante el tribunal.\n[[Mt 5,22]]Pero yo les digo que todo aquel que se irrita contra su hermano, merece ser condenado por un tribunal. Y todo aquel que lo insulta, merece ser castigado por el Sanedrín. Y el que lo maldice, merece la Gehena de fuego.\n[[Mt 5,23]]Por lo tanto, si al presentar tu ofrenda en el altar, te acuerdas de que tu hermano tiene alguna queja contra ti,\n[[Mt 5,24]]deja tu ofrenda ante el altar, ve a reconciliarte con tu hermano, y sólo entonces vuelve a presentar tu ofrenda.\n[[Mt 5,25]]Trata de llegar en seguida a un acuerdo con tu adversario, mientras vas caminando con él, no sea que el adversario te entregue al juez, y el juez al guardia, y te pongan preso.\n[[Mt 5,26]]Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo."},"first_reading":{"reference_displayed":"18,21-28.","type":"reading","title":"Libro de Ezequiel","text":"[[Ez 18,21]]Así habla el Señor Dios:\r\nSi el malvado se convierte de todos los pecados que ha cometido, observa todos mis preceptos y practica el derecho y la justicia, seguramente vivirá, y no morirá.\n[[Ez 18,22]]Ninguna de las ofensas que haya cometido le será recordada: a causa de la justicia que ha practicado, vivirá.\n[[Ez 18,23]]¿Acaso deseo yo la muerte del pecador -oráculo del Señor- y no que se convierta de su mala conducta y viva?\n[[Ez 18,24]]Pero si el justo se aparta de su justicia y comete el mal, imitando todas las abominaciones que comete el malvado, ¿acaso vivirá? Ninguna de las obras justas que haya hecho será recordada: a causa de la infidelidad y del pecado que ha cometido, morirá.\n[[Ez 18,25]]Ustedes dirán: \"El proceder del Señor no es correcto\". Escucha, casa de Israel: ¿Acaso no es el proceder de ustedes, y no el mío, el que no es correcto?\n[[Ez 18,26]]Cuando el justo se aparta de su justicia, comete el mal y muere, muere por el mal que ha cometido.\n[[Ez 18,27]]Y cuando el malvado se aparta del mal que ha cometido, para practicar el derecho y la justicia, él mismo preserva su vida.\n[[Ez 18,28]]El ha abierto los ojos y se ha convertido de todas las ofensas que había cometido: por eso, seguramente vivirá, y no morirá."},"date":"2021-02-26","psalm":{"reference_displayed":"130(129),1-2.3-4.5-6ab.6c-8.","type":"psalm","title":"Salmo","text":"[[Ps 130,1]]Desde lo más profundo te invoco, Señor.\n[[Ps 130,2]]¡Señor, oye mi voz!\r\nEstén tus oídos atentos\r\nal clamor de mi plegaria.\n[[Ps 130,3]]Si tienes en cuenta las culpas, Señor,\r\n¿quién podrá subsistir?\n\n[[Ps 130,4]]Pero en ti se encuentra el perdón,\r\npara que seas temido.\n[[Ps 130,5]]Mi alma espera en el Señor,\r\ny yo confío en su palabra.\n[[Ps 130,6a]]Mi alma espera en el Señor,\n[[Ps 130,6b]]más que el centinela la aurora.\n\n[[Ps 130,6c]]Como el centinela espera la aurora,\n[[Ps 130,7]]Espere Israel al Señor,\r\nporque en él se encuentra la misericordia\r\ny la redención en abundancia:\n[[Ps 130,8]]Él redimirá a Israel \r\nde todos sus pecados."}}