{"date":"2021-05-04","first_reading":{"reference_displayed":"14,19-28.","text":"[[Ac 14,19]]Vinieron de Antioquía y de Iconio algunos judíos que lograron convencer a la multitud. Entonces apedrearon a Pablo y, creyéndolo muerto, lo arrastraron fuera de la ciudad.\n[[Ac 14,20]]Pero él se levantó y, rodeado de sus discípulos, regresó a la ciudad. Al día siguiente, partió con Bernabé rumbo a Derbe.\n[[Ac 14,21]]Después de haber evangelizado esta ciudad y haber hecho numerosos discípulos, volvieron a Listra, a Iconio y a Antioquía de Pisidia.\n[[Ac 14,22]]Confortaron a sus discípulos y los exhortaron a perseverar en la fe, recordándoles que es necesario pasar por muchas tribulaciones para entrar en el Reino de Dios.\n[[Ac 14,23]]En cada comunidad establecieron presbíteros, y con oración y ayuno, los encomendaron al Señor en el que habían creído.\n[[Ac 14,24]]Atravesaron Pisidia y llegaron a Panfilia.\n[[Ac 14,25]]Luego anunciaron la Palabra en Perge y descendieron a Atalía.\n[[Ac 14,26]]Allí se embarcaron para Antioquía, donde habían sido encomendados a la gracia de Dios para realizar la misión que acababan de cumplir.\n[[Ac 14,27]]A su llegada, convocaron a los miembros de la Iglesia y les contaron todo lo que Dios había hecho con ellos y cómo había abierto la puerta de la fe a los paganos.\n[[Ac 14,28]]Después permanecieron largo tiempo con los discípulos.","type":"reading","title":"Libro de los Hechos de los Apóstoles"},"psalm":{"reference_displayed":"145(144),10-11.12-13ab.21.","text":"[[Ps 145,10]]Que todas tus obras te den gracias, Señor, \r\ny tus fieles te bendigan;\n[[Ps 145,11]]que anuncien la gloria de tu reino\r\ny proclamen tu poder.\n\n[[Ps 145,12]]Así manifestarán a los hombres tu fuerza \r\ny el glorioso esplendor de tu reino:\n[[Ps 145,13a]]tu reino es un reino eterno,\n[[Ps 145,13b]]y tu dominio permanece para siempre.\n\n[[Ps 145,21]]Mi boca proclamará la alabanza del Señor: \r\nque todos los vivientes bendigan su santo Nombre, \r\ndesde ahora y para siempre.","type":"psalm","title":"Salmo"},"gospel":{"reference_displayed":"14,27-31a.","text":"[[Jn 14,27]]Jesús dijo a sus discípulos:\r\n«Les dejo la paz, les doy mi paz, pero no como la da el mundo. ¡ No se inquieten ni teman !\n[[Jn 14,28]]Me han oído decir: 'Me voy y volveré a ustedes'. Si me amaran, se alegrarían de que vuelva junto al Padre, porque el Padre es más grande que yo.\n[[Jn 14,29]]Les he dicho esto antes que suceda, para que cuando se cumpla, ustedes crean.\n[[Jn 14,30]]Ya no hablaré mucho más con ustedes, porque está por llegar el Príncipe de este mundo: él nada puede hacer contra mí,\n[[Jn 14,31a]]pero es necesario que el mundo sepa que yo amo al Padre y obro como él me ha ordenado.»","type":"gospel","title":"Evangelio según San Juan"}}