{"gospel":{"text":"[[Mt 21,33]]Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo: \r\n«Escuchen otra parábola: Un hombre poseía una tierra y allí plantó una viña, la cercó, cavó un lagar y construyó una torre de vigilancia. Después la arrendó a unos viñadores y se fue al extranjero.\n[[Mt 21,34]]Cuando llegó el tiempo de la vendimia, envió a sus servidores para percibir los frutos.\n[[Mt 21,35]]Pero los viñadores se apoderaron de ellos, y a uno lo golpearon, a otro lo mataron y al tercero lo apedrearon.\n[[Mt 21,36]]El propietario volvió a enviar a otros servidores, en mayor número que los primeros, pero los trataron de la misma manera.\n[[Mt 21,37]]Finalmente, les envió a su propio hijo, pensando: \"Respetarán a mi hijo\".\n[[Mt 21,38]]Pero, al verlo, los viñadores se dijeron: \"Este es el heredero: vamos a matarlo para quedarnos con su herencia\".\n[[Mt 21,39]]Y apoderándose de él, lo arrojaron fuera de la viña y lo mataron.\n[[Mt 21,40]]Cuando vuelva el dueño, ¿qué les parece que hará con aquellos viñadores?».\n[[Mt 21,41]]Le respondieron: «Acabará con esos miserables y arrendará la viña a otros, que le entregarán el fruto a su debido tiempo.»\n[[Mt 21,42]]Jesús agregó: «¿No han leído nunca en las Escrituras: La piedra que los constructores rechazaron ha llegado a ser la piedra angular: esta es la obra del Señor, admirable a nuestros ojos?\n[[Mt 21,43]]Por eso les digo que el Reino de Dios les será quitado a ustedes, para ser entregado a un pueblo que le hará producir sus frutos.»\n[[Mt 21,45]]Los sumos sacerdotes y los fariseos, al oír estas parábolas, comprendieron que se refería a ellos.\n[[Mt 21,46]]Entonces buscaron el modo de detenerlo, pero temían a la multitud, que lo consideraba un profeta.","title":"Evangelio según San Mateo","reference_displayed":"21,33-43.45-46.","type":"gospel"},"date":"2021-03-05","psalm":{"text":"[[Ps 105,16]]Él provocó una gran sequía en el país\r\ny agotó todas las provisiones.\n[[Ps 105,17]]Pero antes envió a un hombre,\r\na José, que fue vendido como esclavo.\n\n[[Ps 105,18]]Le ataron los pies con grillos\r\ny el hierro oprimió su garganta,\n[[Ps 105,19]]hasta que se cumplió lo que él predijo,\r\ny la palabra del Señor lo acreditó.\n\n[[Ps 105,20]]El rey ordenó que lo soltaran,\r\nel soberano de pueblos lo puso en libertad;\n[[Ps 105,21]]lo nombró señor de su palacio\r\ny administrador de todos sus bienes,","title":"Salmo","reference_displayed":"105(104),16-17.18-19.20-21.","type":"psalm"},"first_reading":{"text":"[[Gn 37,3]]Israel amaba a José más que a ningún otro de sus hijos, porque era el hijo de la vejez, y le mandó hacer una túnica de mangas largas.\n[[Gn 37,4]]Pero sus hermanos, al ver que lo amaba más que a ellos, le tomaron tal odio que ni siquiera podían dirigirle el saludo.\n[[Gn 37,12]]Un día, sus hermanos habían ido hasta Siquém para apacentar el rebaño de su padre.\n[[Gn 37,13a]]Entonces Israel dijo a José: \"Tus hermanos están con el rebaño en Siquém. Quiero que vayas a verlos\".\n[[Gn 37,17b]]José fue entonces en busca de sus hermanos, y los encontró en Dotán.\n[[Gn 37,18]]Ellos lo divisaron desde lejos, y antes que se acercara, ya se habían confabulado para darle muerte.\n[[Gn 37,19]]\"Ahí viene ese soñador\", se dijeron unos a otros.\n[[Gn 37,20]]\"¿Por qué no lo matamos y lo arrojamos en una de esas cisternas? Después diremos que lo devoró una fiera. ¡Veremos entonces en qué terminan sus sueños!\".\n[[Gn 37,21]]Pero Rubén, al oír esto, trató de salvarlo diciendo: \"No atentemos contra su vida\".\n[[Gn 37,22]]Y agregó: \"No derramen sangre. Arrójenlo en esa cisterna que está allá afuera, en el desierto, pero no pongan sus manos sobre él\". En realidad, su intención era librarlo de sus manos y devolverlo a su padre sano y salvo.\n[[Gn 37,23]]Apenas José llegó al lugar donde estaban sus hermanos, estos lo despojaron de su túnica - la túnica de mangas largas que llevaba puesta - ,\n[[Gn 37,24]]lo tomaron y lo arrojaron a la cisterna, que estaba completamente vacía.\n[[Gn 37,25]]Luego se sentaron a comer. De pronto, alzaron la vista y divisaron una caravana de ismaelitas que venían de Galaad, transportando en sus camellos una carga de goma tragacanto, bálsamo y mirra, que llevaban a Egipto.\n[[Gn 37,26]]Entonces Judá dijo a sus hermanos: \"¿Qué ganamos asesinando a nuestro hermano y ocultando su sangre?\n[[Gn 37,27]]En lugar de atentar contra su vida, vendámoslo a los ismaelitas, porque él es nuestro hermano, nuestra propia carne\". Y sus hermanos estuvieron de acuerdo.\n[[Gn 37,28]]Pero mientras tanto, unos negociantes madianitas pasaron por allí y retiraron a José de la cisterna. Luego lo vendieron a los ismaelitas por veinte monedas de planta, y José fue llevado a Egipto.","title":"Libro de Génesis","reference_displayed":"37,3-4.12-13a.17b-28.","type":"reading"}}