{"gospel":{"type":"gospel","reference_displayed":"4,26-34.","title":"Evangelio según San Marcos","text":"[[Mc 4,26]]Y decía: \"El Reino de Dios es como un hombre que echa la semilla en la tierra:\n[[Mc 4,27]]sea que duerma o se levante, de noche y de día, la semilla germina y va creciendo, sin que él sepa cómo.\n[[Mc 4,28]]La tierra por sí misma produce primero un tallo, luego una espiga, y al fin grano abundante en la espiga.\n[[Mc 4,29]]Cuando el fruto está a punto, él aplica en seguida la hoz, porque ha llegado el tiempo de la cosecha\".\n[[Mc 4,30]]También decía: \"¿Con qué podríamos comparar el Reino de Dios? ¿Qué parábola nos servirá para representarlo?\n[[Mc 4,31]]Se parece a un grano de mostaza. Cuando se la siembra, es la más pequeña de todas las semillas de la tierra,\n[[Mc 4,32]]pero, una vez sembrada, crece y llega a ser la más grande de todas las hortalizas, y extiende tanto sus ramas que los pájaros del cielo se cobijan a su sombra\".\n[[Mc 4,33]]Y con muchas parábolas como estas les anunciaba la Palabra, en la medida en que ellos podían comprender.\n[[Mc 4,34]]No les hablaba sino en parábolas, pero a sus propios discípulos, en privado, les explicaba todo."},"psalm":{"type":"psalm","reference_displayed":"92(91),2-3.13-14.15-16.","title":"Salmo","text":"[[Ps 92,2]]Es bueno dar gracias al Señor,\r\ny cantar, Dios Altísimo, a tu Nombre;\n[[Ps 92,3]]proclamar tu amor de madrugada,\r\ny tu fidelidad en las vigilias de la noche,\n\n[[Ps 92,13]]El justo florecerá como la palmera,\r\ncrecerá como los cedros del Líbano:\n[[Ps 92,14]]trasplantado en la Casa del Señor,\r\nflorecerá en los atrios de nuestro Dios.\n\n[[Ps 92,15]]En la vejez seguirá dando frutos,\r\nse mantendrá fresco y frondoso,\n[[Ps 92,16]]para proclamar qué justo es el Señor,\r\nmi Roca, en quien no existe la maldad."},"first_reading":{"type":"reading","reference_displayed":"17,22-24.","title":"Libro de Ezequiel","text":"[[Ez 17,22]]Así habla el Señor: Yo también tomaré la copa de un gran cedro, cortaré un brote de la más alta de sus ramas, y lo plantaré en una montaña muy elevada:\n[[Ez 17,23]]lo plantaré en la montaña más alta de Israel. El echará ramas y producirá frutos, y se convertirá en un magnífico cedro. Pájaros de todas clases anidarán en él, habitarán a la sombra de sus ramas.\n[[Ez 17,24]]Y todos los árboles del campo sabrán que yo, el Señor, humillo al árbol elevado y exalto al árbol humillado, hago secar al árbol verde y reverdecer al árbol seco. Yo, el Señor, lo he dicho y lo haré."},"date":"2021-06-13","second_reading":{"type":"reading","reference_displayed":"5,6-10.","title":"Carta II de San Pablo a los Corintios","text":"[[2_Co 5,6]]Por eso, nos sentimos plenamente seguros, sabiendo que habitar en este cuerpo es vivir en el exilio, lejos del Señor;\n[[2_Co 5,7]]porque nosotros caminamos en la fe y todavía no vemos claramente.\n[[2_Co 5,8]]Sí, nos sentimos plenamente seguros, y por eso, preferimos dejar este cuerpo para estar junto al Señor;\n[[2_Co 5,9]]en definitiva, sea que vivamos en este cuerpo o fuera de él, nuestro único deseo es agradarlo.\n[[2_Co 5,10]]Porque todos debemos comparecer ante el tribunal de Cristo, para que cada uno reciba, de acuerdo con sus obras buenas o malas, lo que mereció durante su vida mortal."}}