{"gospel":{"title":"Evangelio según San Juan","reference_displayed":"15,9-17.","type":"gospel","text":"[[Jn 15,9]]Jesús dijo a sus discípulos:\r\n«Como el Padre me amó, también yo los he amado a ustedes. Permanezcan en mi amor.\n[[Jn 15,10]]Si cumplen mis mandamientos, permanecerán en mi amor, como yo cumplí los mandamientos de mi Padre y permanezco en su amor.\n[[Jn 15,11]]Les he dicho esto para que mi gozo sea el de ustedes, y ese gozo sea perfecto.»\n[[Jn 15,12]]Este es mi mandamiento: Amense los unos a los otros, como yo los he amado.\n[[Jn 15,13]]No hay amor más grande que dar la vida por los amigos.\n[[Jn 15,14]]Ustedes son mis amigos si hacen lo que yo les mando.\n[[Jn 15,15]]Ya no los llamo servidores, porque el servidor ignora lo que hace su señor; yo los llamo amigos, porque les he dado a conocer todo lo que oí de mi Padre.\n[[Jn 15,16]]No son ustedes los que me eligieron a mí, sino yo el que los elegí a ustedes, y los destiné para que vayan y den fruto, y ese fruto sea duradero. Así todo lo que pidan al Padre en mi Nombre, él se lo concederá.\n[[Jn 15,17]]Lo que yo les mando es que se amen los unos a los otros.»"},"date":"2021-05-09","first_reading":{"title":"Libro de los Hechos de los Apóstoles","reference_displayed":"10,25-26.34-36.44-48.","type":"reading","text":"[[Ac 10,25]]Cuando Pedro entró, Cornelio fue a su encuentro y se postró a sus pies.\n[[Ac 10,26]]Pero Pedro lo hizo levantar, diciéndole: \"Levántate, porque yo no soy más que un hombre\".\n[[Ac 10,34]]Entonces Pedro, tomando la palabra, dijo: \"Verdaderamente, comprendo que Dios no hace acepción de personas,\n[[Ac 10,35]]y que en cualquier nación, todo el que lo teme y practica la justicia es agradable a él.\n[[Ac 10,36]]El envió su Palabra a los israelitas, anunciándoles la Buena Noticia de la paz por medio de Jesucristo, que es el Señor de todos.\n[[Ac 10,44]]Mientras Pedro estaba hablando, el Espíritu Santo descendió sobre todos los que escuchaban la Palabra.\n[[Ac 10,45]]Los fieles de origen judío que habían venido con Pedro quedaron maravillados al ver que el Espíritu Santo era derramado también sobre los paganos.\n[[Ac 10,46]]En efecto, los oían hablar diversas lenguas y proclamar la grandeza de Dios. Pedro dijo:\n[[Ac 10,47]]\"¿Acaso se puede negar el agua del bautismo a los que recibieron el Espíritu Santo como nosotros?\".\n[[Ac 10,48]]Y ordenó que fueran bautizados en el nombre del Señor Jesucristo. Entonces le rogaron que se quedara con ellos algunos días."},"psalm":{"title":"Salmo","reference_displayed":"98(97),1.2-3ab.3cd-4.","type":"psalm","text":"[[Ps 98,1]]Canten al Señor un canto nuevo,\r\nporque él hizo maravillas:\r\nsu mano derecha y su santo brazo\r\nle obtuvieron la victoria.\n\n[[Ps 98,2]]El Señor manifestó su victoria,\r\nreveló su justicia a los ojos de las naciones:\n[[Ps 98,3a]]se acordó de su amor y su fidelidad\n[[Ps 98,3b]]en favor del pueblo de Israel.\n\n[[Ps 98,3c]]Los confines de la tierra han contemplado\n[[Ps 98,3d]]el triunfo de nuestro Dios.\n[[Ps 98,4]]Aclame al Señor toda la tierra,\r\nprorrumpan en cantos jubilosos."},"second_reading":{"title":"Epístola I de San Juan","reference_displayed":"4,7-10.","type":"reading","text":"[[1_Jn 4,7]]Queridos míos, amémonos los unos a los otros, porque el amor procede de Dios, y el que ama ha nacido de Dios y conoce a Dios.\n[[1_Jn 4,8]]El que no ama no ha conocido a Dios, porque Dios es amor.\n[[1_Jn 4,9]]Así Dios nos manifestó su amor: envió a su Hijo único al mundo, para que tuviéramos Vida por medio de él.\n[[1_Jn 4,10]]Y este amor no consiste en que nosotros hayamos amado a Dios, sino en que él nos amó primero, y envió a su Hijo como víctima propiciatoria por nuestros pecados."}}