{"first_reading":{"reference_displayed":"18,1-15.","type":"reading","title":"Libro de Génesis","text":"[[Gn 18,1]]El Señor se apareció a Abraham junto al encinar de Mamré, mientras él estaba sentado a la entrada de su carpa, a la hora de más calor.\n[[Gn 18,2]]Alzando los ojos, divisó a tres hombres que estaban parados cerca de él. Apenas los vio, corrió a su encuentro desde la entrada de la carpa y se inclinó hasta el suelo,\n[[Gn 18,3]]diciendo: \"Señor mío, si quieres hacerme un favor, te ruego que no pases de largo delante de tu servidor.\n[[Gn 18,4]]Yo haré que les traigan un poco de agua. Lávense los pies y descansen a la sombra del árbol.\n[[Gn 18,5]]Mientras tanto, iré a buscar un trozo de pan, para que ustedes reparen sus fuerzas antes de seguir adelante. ¡Por algo han pasado junto a su servidor!\". Ellos respondieron: \"Está bien. Puedes hacer lo que dijiste\".\n[[Gn 18,6]]Abraham fue rápidamente a la carpa donde estaba Sara y le dijo: \"¡Pronto! Toma tres medidas de la mejor harina, amásalas y prepara unas tortas\".\n[[Gn 18,7]]Después fue corriendo hasta el corral, eligió un ternero tierno y bien cebado, y lo entregó a su sirviente, que de inmediato se puso a prepararlo.\n[[Gn 18,8]]Luego tomó cuajada, leche y el ternero ya preparado, y se los sirvió. Mientras comían, él se quedó de pie al lado de ellos, debajo del árbol.\n[[Gn 18,9]]Ellos le preguntaron: \"¿Dónde está Sara, tu mujer?\". \"Ahí en la carpa\", les respondió.\n[[Gn 18,10]]Entonces uno de ellos le dijo: \"Volveré a verte sin falta en el año entrante, y para ese entonces Sara habrá tenido un hijo\". Mientras tanto, Sara había estado escuchando a la entrada de la carpa, que estaba justo detrás de él.\n[[Gn 18,11]]Abraham y Sara eran ancianos de edad avanzada, y los períodos de Sara ya habían cesado.\n[[Gn 18,12]]Por eso, ella rió en su interior, pensando: \"Con lo vieja que soy, ¿volveré a experimentar el placer? Además, ¡mi marido es tan viejo!\".\n[[Gn 18,13]]Pero el Señor dijo a Abraham: \"¿Por qué se ha reído Sara, pensando que no podrá dar a luz, siendo tan vieja?\n[[Gn 18,14]]¿Acaso hay algo imposible para el Señor? Cuando yo vuelva a verte para esta época, en el año entrante, Sara habrá tenido un hijo\".\n[[Gn 18,15]]Ella tuvo miedo, y trató de engañarlo, diciendo: \"No, no me he reído\". Pero él le respondió: \"Sí, te has reído\"."},"date":"2021-06-26","gospel":{"reference_displayed":"8,5-17.","type":"gospel","title":"Evangelio según San Mateo","text":"[[Mt 8,5]]Al entrar en Cafarnaún, se le acercó un centurión, rogándole\":\n[[Mt 8,6]]\"Señor, mi sirviente está en casa enfermo de parálisis y sufre terriblemente\".\n[[Mt 8,7]]Jesús le dijo: \"Yo mismo iré a curarlo\".\n[[Mt 8,8]]Pero el centurión respondió: \"Señor, no soy digno de que entres en mi casa; basta que digas una palabra y mi sirviente se sanará.\n[[Mt 8,9]]Porque cuando yo, que no soy más que un oficial subalterno, digo a uno de los soldados que están a mis órdenes: 'Ve', él va, y a otro: 'Ven', él viene; y cuando digo a mi sirviente: 'Tienes que hacer esto', él lo hace\".\n[[Mt 8,10]]Al oírlo, Jesús quedó admirado y dijo a los que lo seguían: \"Les aseguro que no he encontrado a nadie en Israel que tenga tanta fe.\n[[Mt 8,11]]Por eso les digo que muchos vendrán de Oriente y de Occidente, y se sentarán a la mesa con Abraham, Isaac y Jacob, en el Reino de los Cielos\".\n[[Mt 8,12]]en cambio, los herederos del Reino serán arrojados afuera, a las tinieblas, donde habrá llantos y rechinar de dientes\".\n[[Mt 8,13]]Y Jesús dijo al centurión: \"Ve, y que suceda como has creído\". Y el sirviente se curó en ese mismo momento.\n[[Mt 8,14]]Cuando Jesús llegó a la casa de Pedro, encontró a la suegra de este en cama con fiebre.\n[[Mt 8,15]]Le tocó la mano y se le pasó la fiebre. Ella se levantó y se puso a servirlo.\n[[Mt 8,16]]Al atardecer, le llevaron muchos endemoniados, y él, con su palabra, expulsó a los espíritus y curó a todos los que estaban enfermos,\n[[Mt 8,17]]para que se cumpliera lo que había sido anunciado por el profeta Isaías: El tomó nuestras debilidades y cargó sobre sí nuestras enfermedades."},"psalm":{"reference_displayed":"1,46-47.48-49.50.53.54-55.","type":"psalm","title":"Evangelio según San Lucas","text":"[[Lc 1,46]]María dijo entonces:\r\n\"Mi alma canta la grandeza del Señor,\n[[Lc 1,47]]y mi espíritu se estremece de gozo en Dios, mi Salvador,\n[[Lc 1,48]]porque él miró con bondad la pequeñez de tu servidora. \r\nEn adelante todas las generaciones me llamarán feliz\".\n[[Lc 1,49]]Porque el Todopoderoso ha hecho en mí grandes cosas: \r\n¡su Nombre es santo!\n[[Lc 1,50]]Su misericordia se extiende de generación en generación \r\nsobre aquellos que lo temen.\n[[Lc 1,53]]Colmó de bienes a los hambrientos \r\ny despidió a los ricos con las manos vacías.\n[[Lc 1,54]]Socorrió a Israel, su servidor, \r\nacordándose de su misericordia,\n[[Lc 1,55]]como lo había prometido a nuestros padres, \r\nen favor de Abraham y de su descendencia para siempre\"."}}