{"psalm":{"text":"[[Ps 90,3]]Tú haces que los hombres vuelvan al polvo,\r\ncon sólo decirles: “Vuelvan, seres humanos”.\n[[Ps 90,4]]Porque mil años son ante tus ojos \r\ncomo el día de ayer, que ya pasó,\r\n\ncomo una vigilia de la noche.\n[[Ps 90,12]]Enséñanos a calcular nuestros años,\r\npara que nuestro corazón alcance la sabiduría.\n[[Ps 90,13]]¡Vuélvete, Señor! ¿Hasta cuándo...?\r\n\nTen compasión de tus servidores.\n[[Ps 90,14]]Sácianos en seguida con tu amor,\r\ny cantaremos felices toda nuestra vida.\n[[Ps 90,17]]Que descienda hasta nosotros \r\n\nla bondad del Señor;\r\nque el Señor, nuestro Dios, \r\nhaga prosperar la obra de nuestras manos.","reference_displayed":"90(89),3-4.12-13.14.17.","title":"Salmo","type":"psalm"},"gospel":{"text":"[[Mt 24,42]]Estén prevenidos, porque ustedes no saben qué día vendrá su Señor.\n[[Mt 24,43]]Entiéndanlo bien: si el dueño de casa supiera a qué hora de la noche va a llegar el ladrón, velaría y no dejaría perforar las paredes de su casa.\n[[Mt 24,44]]Ustedes también estén preparados, porque el Hijo del hombre vendrá a la hora menos pensada.\n[[Mt 24,45]]¿Cuál es, entonces, el servidor fiel y previsor, a quien el Señor ha puesto al frente de su personal, para distribuir el alimento en el momento oportuno?\n[[Mt 24,46]]Feliz aquel servidor a quien su señor, al llegar, encuentre ocupado en este trabajo.\n[[Mt 24,47]]Les aseguro que lo hará administrador de todos sus bienes.\n[[Mt 24,48]]Pero si es un mal servidor, que piensa: 'Mi señor tardará',\n[[Mt 24,49]]y se dedica a golpear a sus compañeros, a comer y a beber con los borrachos,\n[[Mt 24,50]]su señor llegará el día y la hora menos pensada,\n[[Mt 24,51]]y lo castigará. Entonces él correrá la misma suerte que los hipócritas. Allí habrá llanto y rechinar de dientes.","reference_displayed":"24,42-51.","title":"Evangelio según San Mateo","type":"gospel"},"first_reading":{"text":"[[1_Th 3,7]]Por eso, hermanos, a pesar de las angustias y contrariedades, nos sentimos reconfortados por ustedes, al comprobar su fe.\n[[1_Th 3,8]]Sí, ahora volvemos a vivir, sabiendo que ustedes permanecen firmes en el Señor.\n[[1_Th 3,9]]¿Cómo podremos dar gracias a Dios por ustedes, por todo el gozo que nos hacen sentir en la presencia de nuestro Dios?\n[[1_Th 3,10]]Día y noche, le pedimos con insistencia que podamos verlos de nuevo personalmente, para completar lo que todavía falta a su fe.\n[[1_Th 3,11]]Que el mismo Dios, nuestro Padre, y nuestro Señor Jesucristo, nos allanen el camino para ir allí.\n[[1_Th 3,12]]Que el Señor los haga crecer cada vez más en el amor mutuo y hacia todos los demás, semejante al que nosotros tenemos por ustedes.\n[[1_Th 3,13]]Que él fortalezca sus corazones en la santidad y los haga irreprochables delante de Dios, nuestro Padre, el Día de la Venida del Señor Jesús con todos sus santos.","reference_displayed":"3,7-13.","title":"Primera Carta de San Pablo a los Tesalonicenses","type":"reading"},"date":"2021-08-26"}