{"date":"2021-12-12","gospel":{"title":"Evangelio según San Lucas","type":"gospel","reference_displayed":"3,10-18.","text":"[[Lc 3,10]]La gente le preguntaba: \"¿Qué debemos hacer entonces?\".\n[[Lc 3,11]]El les respondía: \"El que tenga dos túnicas, dé una al que no tiene; y el que tenga qué comer, haga otro tanto\".\n[[Lc 3,12]]Algunos publicanos vinieron también a hacerse bautizar y le preguntaron: \"Maestro, ¿qué debemos hacer?\".\n[[Lc 3,13]]El les respondió: \"No exijan más de lo estipulado\".\n[[Lc 3,14]]A su vez, unos soldados le preguntaron: \"Y nosotros, ¿qué debemos hacer?\". Juan les respondió: \"No extorsionen a nadie, no hagan falsas denuncias y conténtense con su sueldo\".\n[[Lc 3,15]]Como el pueblo estaba a la expectativa y todos se preguntaban si Juan no sería el Mesías,\n[[Lc 3,16]]él tomó la palabra y les dijo: \"Yo los bautizo con agua, pero viene uno que es más poderoso que yo, y yo ni siquiera soy digno de desatar la correa de sus sandalias; él los bautizará en el Espíritu Santo y en el fuego.\n[[Lc 3,17]]Tiene en su mano la horquilla para limpiar su era y recoger el trigo en su granero. Pero consumirá la paja en el fuego inextinguible\".\n[[Lc 3,18]]Y por medio de muchas otras exhortaciones, anunciaba al pueblo la Buena Noticia."},"psalm":{"title":"Libro de Isaías","type":"psalm","reference_displayed":"12,2-3.4bcd.5-6.","text":"[[Is 12,2]]Este es el Dios de mi salvación:\r\nyo tengo confianza y no temo,\r\nporque el Señor es mi fuerza y mi protección;\r\nél fue mi salvación.\n[[Is 12,3]]Ustedes sacarán agua con alegría \r\nde las fuentes de la salvación.\n\n[[Is 12,4b]]Den gracias al Señor, invoquen su Nombre,\n[[Is 12,4c]]anuncien entre los pueblos sus proezas,\n[[Is 12,4d]]proclamen qué sublime es su Nombre.\n\n[[Is 12,5]]Canten al Señor porque ha hecho algo grandioso:\r\n¡que sea conocido en toda la tierra!\n[[Is 12,6]]¡Aclama y grita de alegría, habitante de Sión,\r\nporque es grande en medio de ti \r\nel Santo de Israel!"},"second_reading":{"title":"Carta de San Pablo a los Filipenses","type":"reading","reference_displayed":"4,4-7.","text":"[[Ph 4,4]]Alégrense siempre en el Señor. Vuelvo a insistir, alégrense.\n[[Ph 4,5]]Que la bondad de ustedes sea conocida por todos los hombres. El Señor está cerca.\n[[Ph 4,6]]No se angustien por nada, y en cualquier circunstancia, recurran a la oración y a la súplica, acompañadas de acción de gracias, para presentar sus peticiones a Dios.\n[[Ph 4,7]]Entonces la paz de Dios, que supera todo lo que podemos pensar, tomará bajo su cuidado los corazones y los pensamientos de ustedes en Cristo Jesús."},"first_reading":{"title":"Libro de Sofonías","type":"reading","reference_displayed":"3,14-18a.","text":"[[So 3,14]]¡Grita de alegría, hija de Sión! ¡Aclama, Israel! ¡Alégrate y regocíjate de todo corazón, hija de Jerusalén!\n[[So 3,15]]El Señor ha retirado las sentencias que pesaban sobre ti y ha expulsado a tus enemigos. El Rey de Israel, el Señor, está en medio de ti: ya no temerás ningún mal.\n[[So 3,16]]Aquel día, se dirá a Jerusalén: ¡No temas, Sión, que no desfallezcan tus manos!\n[[So 3,17]]¡El Señor, tu Dios, está en medio de ti, es un guerrero victorioso! El exulta de alegría a causa de ti, te renueva con su amor y lanza por ti gritos de alegría,\n[[So 3,18a]]como en los días de fiesta. Yo aparté de ti la desgracia, para que no cargues más con el oprobio."}}