{"date":"2021-06-24","psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 139,1]]Señor, tú me sondeas y me conoces,\n[[Ps 139,2]]tú sabes si me siento o me levanto;\r\nde lejos percibes lo que pienso,\n[[Ps 139,3]]te das cuenta si camino o si descanso,\r\n\ny todos mis pasos te son familiares.\n[[Ps 139,13]]Tú creaste mis entrañas,\r\nme plasmaste en el seno de mi madre:\n[[Ps 139,14a]]te doy gracias porque fui formado\n\n[[Ps 139,14b]]de manera tan admirable.\n[[Ps 139,14c]]¡Qué maravillosas son tus obras!\n[[Ps 139,15]]y nada de mi ser se te ocultaba,\r\ncuando yo era formado en lo secreto,\r\n\ncuando era tejido en lo profundo de la tierra.","reference_displayed":"139(138),1-3.13-14ab.14c-15."},"second_reading":{"title":"Libro de los Hechos de los Apóstoles","type":"reading","text":"[[Ac 13,22]]Pablo decía:\r\n\"Cuando Dios desechó a Saúl, les suscitó como rey a David, de quien dio este testimonio: He encontrado en David, el hijo de Jesé, a un hombre conforme a mi corazón que cumplirá siempre mi voluntad.\n[[Ac 13,23]]De la descendencia de David, como lo había prometido, Dios hizo surgir para Israel un Salvador, que es Jesús.\n[[Ac 13,24]]Como preparación a su venida, Juan había predicado un bautismo de penitencia a todo el pueblo de Israel.\n[[Ac 13,25]]Y al final de su carrera, Juan decía: 'Yo no soy el que ustedes creen, pero sepan que después de mí viene aquel a quien yo no soy digno de desatar las sandalias'.\n[[Ac 13,26]]Hermanos, este mensaje de salvación está dirigido a ustedes: los descendientes de Abraham y los que temen a Dios.\"","reference_displayed":"13,22-26."},"gospel":{"title":"Evangelio según San Lucas","type":"gospel","text":"[[Lc 1,57]]Cuando llegó el tiempo en que Isabel debía ser madre, dio a luz un hijo.\n[[Lc 1,58]]Al enterarse sus vecinos y parientes de la gran misericordia con que Dios la había tratado, se alegraban con ella.\n[[Lc 1,59]]A los ocho días, se reunieron para circuncidar al niño, y querían llamarlo Zacarías, como su padre;\n[[Lc 1,60]]pero la madre dijo: \"No, debe llamarse Juan\".\n[[Lc 1,61]]Ellos le decían: \"No hay nadie en tu familia que lleve ese nombre\".\n[[Lc 1,62]]Entonces preguntaron por señas al padre qué nombre quería que le pusieran.\n[[Lc 1,63]]Este pidió una pizarra y escribió: \"Su nombre es Juan\". Todos quedaron admirados.\n[[Lc 1,64]]Y en ese mismo momento, Zacarías recuperó el habla y comenzó a alabar a Dios.\n[[Lc 1,65]]Este acontecimiento produjo una gran impresión entre la gente de los alrededores, y se lo comentaba en toda la región montañosa de Judea.\n[[Lc 1,66]]Todos los que se enteraron guardaban este recuerdo en su corazón y se decían: \"¿Qué llegará a ser este niño?\". Porque la mano del Señor estaba con él.\n[[Lc 1,80]]El niño iba creciendo y se fortalecía en su espíritu; y vivió en lugares desiertos hasta el día en que se manifestó a Israel.","reference_displayed":"1,57-66.80."},"first_reading":{"title":"Libro de Isaías","type":"reading","text":"[[Is 49,1]]¡Escúchenme, costas lejanas, presten atención, pueblos remotos! El Señor me llamó desde el seno materno, desde el vientre de mi madre pronunció mi nombre.\n[[Is 49,2]]El hizo de mi boca una espada afilada, me ocultó a la sombra de su mano; hizo de mí una flecha punzante, me escondió en su aljaba.\n[[Is 49,3]]El me dijo: \"Tú eres mi Servidor, Israel, por ti yo me glorificaré\".\n[[Is 49,4]]Pero yo dije: \"En vano me fatigué, para nada, inútilmente, he gastado mi fuerza\". Sin embargo, mi derecho está junto al Señor y mi retribución, junto a mi Dios.\n[[Is 49,5]]Y ahora, ha hablado el Señor, el que me formó desde el seno materno para que yo sea su Servidor, para hacer que Jacob vuelva a él y se le reúna Israel. Yo soy valioso a los ojos del Señor y mi Dios ha sido mi fortaleza.\n[[Is 49,6]]El dice: \"Es demasiado poco que seas mi Servidor para restaurar a las tribus de Jacob y hacer volver a los sobrevivientes de Israel; yo te destino a ser la luz de las naciones, para que llegue mi salvación hasta los confines de la tierra\".","reference_displayed":"49,1-6."}}