{"date":"2021-02-07","first_reading":{"type":"reading","text":"[[Jb 7,1]]¿No es una servidumbre la vida del hombre sobre la tierra? ¿No son sus jornadas las de un asalariado?\n[[Jb 7,2]]¿Como un esclavo que suspira por la sombra, como un asalariado que espera su jornal,\n[[Jb 7,3]]así me han tocado en herencia meses vacíos, me han sido asignadas noches de dolor.\n[[Jb 7,4]]Al acostarme, pienso: \"¿Cuándo me levantaré?\". Pero la noche se hace muy larga y soy presa de la inquietud hasta la aurora.\n[[Jb 7,6]]Mis días corrieron más veloces que una lanzadera: al terminarse el hilo, llegaron a su fin.\n[[Jb 7,7]]Recuerda que mi vida es un soplo y que mis ojos no verán más la felicidad.","reference_displayed":"7,1-4.6-7.","title":"Libro de Job"},"psalm":{"text":"[[Ps 147,1]]¡Qué bueno es cantar a nuestro Dios,\r\nqué agradable y merecida es su alabanza!\n[[Ps 147,2]]El Señor reconstruye a Jerusalén\r\ny congrega a los dispersos de Israel.\n\n[[Ps 147,3]]Sana a los que están afligidos\r\ny les venda las heridas.\n[[Ps 147,4]]Él cuenta el número de las estrellas\r\ny llama a cada una por su nombre.\n\n[[Ps 147,5]]Nuestro Señor es grande y poderoso,\r\nsu inteligencia no tiene medida.\n[[Ps 147,6]]El Señor eleva a los oprimidos\r\ny humilla a los malvados hasta el polvo.","type":"psalm","reference_displayed":"147(146),1-2.3-4.5-6.","title":"Salmo"},"gospel":{"type":"gospel","text":"[[Mc 1,29]]Jesús salió de la sinagoga, fue con Santiago y Juan a casa de Simón y Andrés.\n[[Mc 1,30]]La suegra de Simón estaba en cama con fiebre, y se lo dijeron de inmediato.\n[[Mc 1,31]]El se acercó, la tomó de la mano y la hizo levantar. Entonces ella no tuvo más fiebre y se puso a servirlos.\n[[Mc 1,32]]Al atardecer, después de ponerse el sol, le llevaron a todos los enfermos y endemoniados,\n[[Mc 1,33]]y la ciudad entera se reunió delante de la puerta.\n[[Mc 1,34]]Jesús curó a muchos enfermos, que sufrían de diversos males, y expulsó a muchos demonios; pero a estos no los dejaba hablar, porque sabían quién era él.\n[[Mc 1,35]]Por la mañana, antes que amaneciera, Jesús se levantó, salió y fue a un lugar desierto; allí estuvo orando.\n[[Mc 1,36]]Simón salió a buscarlo con sus compañeros,\n[[Mc 1,37]]y cuando lo encontraron, le dijeron: \"Todos te andan buscando\".\n[[Mc 1,38]]El les respondió: \"Vayamos a otra parte, a predicar también en las poblaciones vecinas, porque para eso he salido\".\n[[Mc 1,39]]Y fue predicando en las sinagogas de toda la Galilea y expulsando demonios.","reference_displayed":"1,29-39.","title":"Evangelio según San Marcos"},"second_reading":{"text":"[[1_Co 9,16]]Hermanos:\r\nSi anuncio el Evangelio, no lo hago para gloriarme: al contrario, es para mí una necesidad imperiosa. ¡Ay de mí si no predicara el Evangelio!\n[[1_Co 9,17]]Si yo realizara esta tarea por iniciativa propia, merecería ser recompensado, pero si lo hago por necesidad, quiere decir que se me ha confiado una misión.\n[[1_Co 9,18]]¿Cuál es entonces mi recompensa? Predicar gratuitamente la Buena Noticia, renunciando al derecho que esa Buena Noticia me confiere.\n[[1_Co 9,19]]En efecto, siendo libre, me hice esclavo de todos, para ganar al mayor número posible.\n[[1_Co 9,22]]Y me hice débil con los débiles, para ganar a los débiles. Me hice todo para todos, para ganar por lo menos a algunos, a cualquier precio.\n[[1_Co 9,23]]Y todo esto, por amor a la Buena Noticia, a fin de poder participar de sus bienes.","type":"reading","reference_displayed":"9,16-19.22-23.","title":"Carta I de San Pablo a los Corintios"}}