{"date":"2021-04-10","psalm":{"text":"[[Ps 118,1]]¡Den gracias al Señor, porque es bueno,\r\nporque es eterno su amor!\n[[Ps 118,14]]El Señor es mi fuerza y mi protección;\r\nél fue mi salvación.\n[[Ps 118,15a]]Un grito de alegría y de victoria\n[[Ps 118,15b]]resuena en las carpas de los justos.\n\n[[Ps 118,15c]]«La mano del Señor hace proezas,\n[[Ps 118,16]]La mano del Señor es sublime,\r\nla mano del Señor hace proezas.»\n[[Ps 118,17]]No, no moriré:\r\nviviré para publicar lo que hizo el Señor.\n[[Ps 118,18]]El Señor me castigó duramente,\r\n\npero no me entregó a la muerte.\n[[Ps 118,19]]«Abran las puertas de la justicia\r\ny entraré para dar gracias al Señor.»\n[[Ps 118,20]]«Esta es la puerta del Señor:\r\nsólo los justos entran por ella.»\n[[Ps 118,21]]Yo te doy gracias porque me escuchaste\r\n\ny fuiste mi salvación.","type":"psalm","reference_displayed":"118(117),1.14-15ab.15c.16-18.19-21.","title":"Salmo"},"first_reading":{"text":"[[Ac 4,13]]Los miembros del Sanedrín estaban asombrados de la seguridad con que Pedro y Juan hablaban, a pesar de ser personas poco instruidas y sin cultura. Reconocieron que eran los que habían acompañado a Jesús,\n[[Ac 4,14]]pero no podían replicarles nada, porque el hombre que había sido curado estaba de pie, al lado de ellos.\n[[Ac 4,15]]Entonces les ordenaron salir del Sanedrín y comenzaron a deliberar,\n[[Ac 4,16]]diciendo: \"¿Qué haremos con estos hombres? Porque no podemos negar que han realizado un signo bien patente, que es notorio para todos los habitantes de Jerusalén.\n[[Ac 4,17]]A fin de evitar que la cosa se divulgue más entre el pueblo, debemos amenazarlos, para que de ahora en adelante no hablen de ese Nombre\".\n[[Ac 4,18]]Los llamaron y les prohibieron terminantemente que dijeran una sola palabra o enseñaran en el nombre de Jesús.\n[[Ac 4,19]]Pedro y Juan les respondieron: \"Juzguen si está bien a los ojos del Señor que les obedezcamos a ustedes antes que a Dios.\n[[Ac 4,20]]Nosotros no podemos callar lo que hemos visto y oído\".\n[[Ac 4,21]]Después de amenazarlos nuevamente, los dejaron en libertad, ya que no sabían cómo castigarlos, por temor al pueblo que alababa a Dios al ver lo que había sucedido.","type":"reading","reference_displayed":"4,13-21.","title":"Libro de los Hechos de los Apóstoles"},"gospel":{"text":"[[Mc 16,9]]Jesús, que había resucitado a la mañana del primer día de la semana, se apareció primero a María Magdalena, aquella de quien había echado siete demonios.\n[[Mc 16,10]]Ella fue a contarlo a los que siempre lo habían acompañado, que estaban afligidos y lloraban.\n[[Mc 16,11]]Cuando la oyeron decir que Jesús estaba vivo y que lo había visto, no le creyeron.\n[[Mc 16,12]]Después, se mostró con otro aspecto a dos de ellos, que iban caminando hacia un poblado.\n[[Mc 16,13]]Y ellos fueron a anunciarlo a los demás, pero tampoco les creyeron.\n[[Mc 16,14]]En seguida, se apareció a los Once, mientras estaban comiendo, y les reprochó su incredulidad y su obstinación porque no habían creído a quienes lo habían visto resucitado.\n[[Mc 16,15]]Entonces les dijo: \"Vayan por todo el mundo, anuncien la Buena Noticia a toda la creación.\"","type":"gospel","reference_displayed":"16,9-15.","title":"Evangelio según San Marcos"}}