{"first_reading":{"type":"reading","text":"[[Is 49,1]]¡Escúchenme, costas lejanas, presten atención, pueblos remotos! El Señor me llamó desde el seno materno, desde el vientre de mi madre pronunció mi nombre.\n[[Is 49,2]]El hizo de mi boca una espada afilada, me ocultó a la sombra de su mano; hizo de mí una flecha punzante, me escondió en su aljaba.\n[[Is 49,3]]El me dijo: \"Tú eres mi Servidor, Israel, por ti yo me glorificaré\".\n[[Is 49,4]]Pero yo dije: \"En vano me fatigué, para nada, inútilmente, he gastado mi fuerza\". Sin embargo, mi derecho está junto al Señor y mi retribución, junto a mi Dios.\n[[Is 49,5]]Y ahora, ha hablado el Señor, el que me formó desde el seno materno para que yo sea su Servidor, para hacer que Jacob vuelva a él y se le reúna Israel. Yo soy valioso a los ojos del Señor y mi Dios ha sido mi fortaleza.\n[[Is 49,6]]El dice: \"Es demasiado poco que seas mi Servidor para restaurar a las tribus de Jacob y hacer volver a los sobrevivientes de Israel; yo te destino a ser la luz de las naciones, para que llegue mi salvación hasta los confines de la tierra\".","reference_displayed":"49,1-6.","title":"Libro de Isaías"},"gospel":{"type":"gospel","text":"[[Jn 13,21]]Jesús, estando en la mesa con sus discípulos, se estremeció y manifestó claramente: \"Les aseguro que uno de ustedes me entregará\".\n[[Jn 13,22]]Los discípulos se miraban unos a otros, no sabiendo a quién se refería.\n[[Jn 13,23]]Uno de ellos -el discípulo al que Jesús amaba- estaba reclinado muy cerca de Jesús.\n[[Jn 13,24]]Simón Pedro le hizo una seña y le dijo: \"Pregúntale a quién se refiere\".\n[[Jn 13,25]]El se reclinó sobre Jesús y le preguntó: \"Señor, ¿quién es?\".\n[[Jn 13,26]]Jesús le respondió: \"Es aquel al que daré el bocado que voy a mojar en el plato\". Y mojando un bocado, se lo dio a Judas, hijo de Simón Iscariote.\n[[Jn 13,27]]En cuanto recibió el bocado, Satanás entró en él. Jesús le dijo entonces: \"Realiza pronto lo que tienes que hacer\".\n[[Jn 13,28]]Pero ninguno de los comensales comprendió por qué le decía esto.\n[[Jn 13,29]]Como Judas estaba encargado de la bolsa común, algunos pensaban que Jesús quería decirle: \"Compra lo que hace falta para la fiesta\", o bien que le mandaba dar algo a los pobres.\n[[Jn 13,30]]Y en seguida, después de recibir el bocado, Judas salió. Ya era de noche.\n[[Jn 13,31]]Después que Judas salió, Jesús dijo: \"Ahora el Hijo del hombre ha sido glorificado y Dios ha sido glorificado en él.\n[[Jn 13,32]]Si Dios ha sido glorificado en él, también lo glorificará en sí mismo, y lo hará muy pronto.\n[[Jn 13,33]]Hijos míos, ya no estaré mucho tiempo con ustedes. Ustedes me buscarán, pero yo les digo ahora lo mismo que dije a los judíos: 'A donde yo voy, ustedes no pueden venir'.\n[[Jn 13,36]]Simón Pedro le dijo: \"Señor, ¿adónde vas?\". Jesús le respondió: \"A donde yo voy, tú no puedes seguirme ahora, pero más adelante me seguirás\".\n[[Jn 13,37]]Pedro le preguntó: \"¿Por qué no puedo seguirte ahora? Yo daré mi vida por ti\".\n[[Jn 13,38]]Jesús le respondió: \"¿Darás tu vida por mí? Te aseguro que no cantará el gallo antes que me hayas negado tres veces\".","title":"Evangelio según San Juan","reference_displayed":"13,21-33.36-38."},"psalm":{"text":"[[Ps 71,1]]Yo me refugio en Ti, Señor, \r\n¡que nunca tenga que avergonzarme!\n[[Ps 71,2]]Por tu justicia, líbrame y rescátame, \r\ninclina tu oído hacia mí, y sálvame.\n\n[[Ps 71,3]]Sé para mí una roca protectora, \r\ntú que decidiste venir siempre en mi ayuda,\r\nporque tú eres mi Roca y mi fortaleza.\n[[Ps 71,4a]]¡Líbrame, Dios mío, de las manos del impío!\n\n[[Ps 71,5]]Porque tú, Señor, eres mi esperanza \r\ny mi seguridad desde mi juventud.\n[[Ps 71,6a]]En ti me apoyé desde las entrañas de mi madre;\n[[Ps 71,6b]]desde el seno materno fuiste mi protector.\n\n[[Ps 71,15]]Mi boca anunciará incesantemente \r\ntus actos de justicia y salvación, \r\naunque ni siquiera soy capaz de enumerarlos.\n[[Ps 71,17]]Dios mío, tú me enseñaste desde mi juventud, \r\ny hasta hoy he narrado tus maravillas.","type":"psalm","reference_displayed":"71(70),1-2.3-4a.5-6ab.15.17.","title":"Salmo"},"date":"2021-03-30"}