{"gospel":{"type":"gospel","title":"Evangelio según San Lucas","text":"[[Lc 21,1]]Levantando los ojos, Jesús vio a unos ricos que ponían sus ofrendas en el tesoro del Templo.\n[[Lc 21,2]]Vio también a una viuda de condición muy humilde, que ponía dos pequeñas monedas de cobre,\n[[Lc 21,3]]y dijo: \"Les aseguro que esta pobre viuda ha dado más que nadie.\n[[Lc 21,4]]Porque todos los demás dieron como ofrenda algo de lo que les sobraba, pero ella, de su indigencia, dio todo lo que tenía para vivir.\"","reference_displayed":"21,1-4."},"first_reading":{"type":"reading","title":"Libro de Daniel","text":"[[Dn 1,1]]El tercer año del reinado de Joaquím, rey de Judá, llegó a Jerusalén Nabucodonosor, rey de Babilonia, y la sitió.\n[[Dn 1,2]]El Señor entregó en sus manos a Joaquím, rey de Judá, y una parte de los objetos de la Casa de Dios. Nabucodonosor los llevó al país de Senaar, y depositó los objetos en el tesoro de su dios.\n[[Dn 1,3]]El rey ordenó a Aspenaz, jefe de sus eunucos, que seleccionara entre los israelitas de estirpe real o de familia noble,\n[[Dn 1,4]]a algunos jóvenes sin ningún defecto físico, de buena presencia, versados en toda clase de sabiduría, dotados de conocimiento, inteligentes y aptos para servir en el palacio del rey, a fin de que se los instruyera en la literatura y en la lengua de los caldeos.\n[[Dn 1,5]]El rey les asignó para cada día una porción de sus propios manjares y del vino que él bebía. Ellos debían ser educados durante tres años, y al cabo de esos años se pondrían al servicio del rey.\n[[Dn 1,6]]Entre ellos se encontraban Daniel, Ananías, Misael y Azarias, que eran judíos.\n[[Dn 1,8]]Daniel estaba decidido a no contaminarse con los manjares del rey y con el vino que él bebía, y rogó al jefe de los eunucos que no lo obligara a contaminarse.\n[[Dn 1,9]]Dios hizo que él se ganara el afecto y la simpatía del jefe de los eunucos.\n[[Dn 1,10]]Pero este dijo a Daniel: \"Yo temo a mi señor el rey, que les ha asignado la comida y la bebida; si él llega a ver el rostro de ustedes más demacrado que el de los jóvenes de su misma edad, ustedes harían peligrar mi cabeza delante del rey\".\n[[Dn 1,11]]Daniel dijo al guardia a quien el jefe de los eunucos había confiado el cuidado de Daniel, Ananías, Misael y Azarías:\n[[Dn 1,12]]\"Por favor, pon a prueba a tus servidores durante diez días; que nos den legumbres para comer y agua para beber;\n[[Dn 1,13]]compara luego nuestros rostros con el de los jóvenes que comen los manjares del rey, y actúa con tus servidores conforme a lo que veas\".\n[[Dn 1,14]]El aceptó la propuesta, y los puso a prueba durante diez días.\n[[Dn 1,15]]Al cabo de esos días, se vio que ellos tenían mejor semblante y estaban más rozagantes que todos los jóvenes que comían los manjares del rey.\n[[Dn 1,16]]Desde entonces, el guardia les retiró los manjares y el vino que debían tomar, y les dio legumbres.\n[[Dn 1,17]]Dios concedió a estos cuatro jóvenes ciencia e inteligencia en todo lo referente a la literatura y la sabiduría, y Daniel podía entender visiones y sueños de toda índole.\n[[Dn 1,18]]Al cabo de los días que el rey había fijado para que le fueran presentados los jóvenes, el jefe de los eunucos los llevó ante Nabucodonosor.\n[[Dn 1,19]]El rey conversó con ellos, y entre todos no se encontró ningún otro como Daniel, Ananías, Misael y Azarías. Ellos permanecieron al servicio del rey,\n[[Dn 1,20]]y en todo lo que el rey les preguntó sobre cuestiones de sabiduría y discernimiento, los encontró diez veces superiores a todos los magos y adivinos que había en todo su reino.","reference_displayed":"1,1-6.8-20."},"date":"2021-11-22","psalm":{"type":"psalm","title":"Libro de Daniel","text":"[[Dn 3,52]]Bendito seas, Señor, Dios de nuestros padres.\r\nAlabado y exaltado eternamente.\n[[Dn 3,53]]Bendito seas en el Templo de tu santa gloria.\r\nAclamado y glorificado eternamente por encima de todo.\n\n[[Dn 3,54]]Bendito seas en el trono de tu reino.\r\nAclamado por encima de todo y exaltado eternamente.\n[[Dn 3,55]]Bendito seas Tú, que sondeas los abismos\r\ny te sientas sobre los querubines.\r\n\nAlabado y exaltado eternamente por encima de todo.\n[[Dn 3,56]]Bendito seas en el firmamento del cielo.\r\nAclamado y glorificado eternamente.","reference_displayed":"3,52.53.54.55.56."}}