{"first_reading":{"title":"Libro del Exodo","type":"reading","text":"[[Ex 32,7]]El Señor dijo a Moisés: \"Baja en seguida, porque tu pueblo, ese que hiciste salir de Egipto, se ha pervertido.\n[[Ex 32,8]]Ellos se han apartado rápidamente del camino que yo les había señalado, y se han fabricado un ternero de metal fundido. Después se postraron delante de él, le ofrecieron sacrificios y exclamaron: \"Este es tu Dios, Israel, el que te hizo salir de Egipto\".\n[[Ex 32,9]]Luego le siguió diciendo: \"Ya veo que este es un pueblo obstinado.\n[[Ex 32,10]]Por eso, déjame obrar: mi ira arderá contra ellos y los exterminaré. De ti, en cambio, suscitaré una gran nación\".\n[[Ex 32,11]]Pero Moisés trató de aplacar al Señor con estas palabras: \"¿Por qué, Señor, arderá tu ira contra tu pueblo, ese pueblo que tú mismo hiciste salir de Egipto con gran firmeza y mano poderosa?\n[[Ex 32,12]]¿Por qué tendrán que decir los egipcios: \"El los sacó con la perversa intención de hacerlos morir en las montañas y exterminarlos de la superficie de la tierra?\". Deja de lado tu indignación y arrepiéntete del mal que quieres infligir a tu pueblo.\n[[Ex 32,13]]Acuérdate de Abraham, de Isaac y de Jacob, tus servidores, a quienes juraste por ti mismo diciendo: \"Yo multiplicaré su descendencia como las estrellas del cielo, y les daré toda esta tierra de la que hablé, para que la tengan siempre como herencia\".\n[[Ex 32,14]]Y el Señor se arrepintió del mal con que había amenazado a su pueblo.","reference_displayed":"32,7-14."},"gospel":{"type":"gospel","title":"Evangelio según San Juan","text":"[[Jn 5,31]]Jesús dijo a los judíos:\r\nSi yo diera testimonio de mí mismo, mi testimonio no valdría.\n[[Jn 5,32]]Pero hay otro que da testimonio de mí, y yo sé que ese testimonio es verdadero.\n[[Jn 5,33]]Ustedes mismos mandaron preguntar a Juan, y él ha dado testimonio de la verdad.\n[[Jn 5,34]]No es que yo dependa del testimonio de un hombre; si digo esto es para la salvación de ustedes.\n[[Jn 5,35]]Juan era la lámpara que arde y resplandece, y ustedes han querido gozar un instante de su luz.\n[[Jn 5,36]]Pero el testimonio que yo tengo es mayor que el de Juan: son las obras que el Padre me encargó llevar a cabo. Estas obras que yo realizo atestiguan que mi Padre me ha enviado.\n[[Jn 5,37]]Y el Padre que me envió ha dado testimonio de mí. Ustedes nunca han escuchado su voz ni han visto su rostro,\n[[Jn 5,38]]y su palabra no permanece en ustedes, porque no creen al que él envió.\n[[Jn 5,39]]Ustedes examinan las Escrituras, porque en ellas piensan encontrar Vida eterna: ellas dan testimonio de mí,\n[[Jn 5,40]]y sin embargo, ustedes no quieren venir a mí para tener Vida.\n[[Jn 5,41]]Mi gloria no viene de los hombres.\n[[Jn 5,42]]Además, yo los conozco: el amor de Dios no está en ustedes.\n[[Jn 5,43]]He venido en nombre de mi Padre y ustedes no me reciben, pero si otro viene en su propio nombre, a ese sí lo van a recibir.\n[[Jn 5,44]]¿Cómo es posible que crean, ustedes que se glorifican unos a otros y no se preocupan por la gloria que sólo viene de Dios?\n[[Jn 5,45]]No piensen que soy yo el que los acusaré ante el Padre; el que los acusará será Moisés, en el que ustedes han puesto su esperanza.\n[[Jn 5,46]]Si creyeran en Moisés, también creerían en mí, porque él ha escrito acerca de mí.\n[[Jn 5,47]]Pero si no creen lo que él ha escrito, ¿cómo creerán lo que yo les digo?\".","reference_displayed":"5,31-47."},"date":"2021-03-18","psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 106,19]]En Horeb se fabricaron un ternero, \r\nadoraron una estatua de metal fundido:\n[[Ps 106,20]]así cambiaron su Gloria\r\npor la imagen de un toro que come pasto.\n\n[[Ps 106,21]]Olvidaron a Dios, que los había salvado \r\ny había hecho prodigios en Egipto,\n[[Ps 106,22]]maravillas en la tierra de Cam \r\ny portentos junto al Mar Rojo.\n\n[[Ps 106,23]]El Señor amenazó con destruirlos, \r\npero Moisés, su elegido, \r\nse mantuvo firme en la brecha \r\npara aplacar su enojo destructor.","reference_displayed":"106(105),19-20.21-22.23."}}