{"date":"2021-03-21","gospel":{"reference_displayed":"12,20-33.","text":"[[Jn 12,20]]Entre los que habían subido para adorar durante la fiesta, había unos griegos\n[[Jn 12,21]]que se acercaron a Felipe, el de Betsaida de Galilea, y le dijeron: \"Señor, queremos ver a Jesús\".\n[[Jn 12,22]]Felipe fue a decírselo a Andrés, y ambos se lo dijeron a Jesús.\n[[Jn 12,23]]El les respondió: \"Ha llegado la hora en que el Hijo del hombre va a ser glorificado.\n[[Jn 12,24]]Les aseguro que si el grano de trigo que cae en la tierra no muere, queda solo; pero si muere, da mucho fruto.\n[[Jn 12,25]]El que tiene apego a su vida la perderá; y el que no está apegado a su vida en este mundo, la conservará para la Vida eterna.\n[[Jn 12,26]]El que quiera servirme que me siga, y donde yo esté, estará también mi servidor. El que quiera servirme, será honrado por mi Padre.\n[[Jn 12,27]]Mi alma ahora está turbada, ¿Y qué diré: 'Padre, líbrame de esta hora'? ¡Si para eso he llegado a esta hora!\n[[Jn 12,28]]¡Padre, glorifica tu Nombre!\". Entonces se oyó una voz del cielo: \"Ya lo he glorificado y lo volveré a glorificar\".\n[[Jn 12,29]]La multitud que estaba presente y oyó estas palabras, pensaba que era un trueno. Otros decían: \"Le ha hablado un ángel\".\n[[Jn 12,30]]Jesús respondió: \"Esta voz no se oyó por mí, sino por ustedes.\n[[Jn 12,31]]Ahora ha llegado el juicio de este mundo, ahora el Príncipe de este mundo será arrojado afuera;\n[[Jn 12,32]]y cuando yo sea levantado en alto sobre la tierra, atraeré a todos hacia mí\".\n[[Jn 12,33]]Jesús decía esto para indicar cómo iba a morir.","title":"Evangelio según San Juan","type":"gospel"},"second_reading":{"reference_displayed":"5,7-9.","text":"[[He 5,7]]Hermanos:\r\nCristo dirigió durante su vida terrena súplicas y plegarias, con fuertes gritos y lágrimas, a aquel que podía salvarlo de la muerte, y fue escuchado por su humilde sumisión.\n[[He 5,8]]Y, aunque era Hijo de Dios, aprendió por medio de sus propios sufrimientos qué significa obedecer.\n[[He 5,9]]De este modo, él alcanzó la perfección y llegó a ser causa de salvación eterna para todos los que le obedecen,","title":"Carta a los Hebreos","type":"reading"},"psalm":{"reference_displayed":"51(50),3-4.12-13.14-15.","text":"[[Ps 51,3]]¡Ten piedad de mí, Señor, por tu bondad, \r\npor tu gran compasión, borra mis faltas!\n[[Ps 51,4]]¡Lávame totalmente de mi culpa\r\ny purifícame de mi pecado!\n\n[[Ps 51,12]]Crea en mí, Dios mío, un corazón puro,\r\ny renueva la firmeza de mi espíritu.\n[[Ps 51,13]]No me arrojes lejos de tu presencia\r\nni retires de mí tu santo espíritu.\n\n[[Ps 51,14]]Devuélveme la alegría de tu salvación,\r\nque tu espíritu generoso me sostenga:\n[[Ps 51,15]]yo enseñaré tu camino a los impíos\r\ny los pecadores volverán a ti.","title":"Salmo","type":"psalm"},"first_reading":{"reference_displayed":"31,31-34.","text":"[[Jr 31,31]]Llegarán los días -oráculo del Señor- en que estableceré una nueva Alianza con la casa de Israel y la casa de Judá.\n[[Jr 31,32]]No será como la Alianza que establecí con sus padres el día en que los tomé de la mano para hacerlos salir del país de Egipto, mi Alianza que ellos rompieron, aunque yo era su dueño -oráculo del Señor-.\n[[Jr 31,33]]Esta es la Alianza que estableceré con la casa de Israel, después de aquellos días -oráculo del Señor-: pondré mi Ley dentro de ellos, y la escribiré en sus corazones; yo seré su Dios y ellos serán mi Pueblo.\n[[Jr 31,34]]Y ya no tendrán que enseñarse mutuamente, diciéndose el uno al otro: \"Conozcan al Señor \". Porque todos me conocerán, del más pequeño al más grande -oráculo del Señor-. Porque yo habré perdonado su iniquidad y no me acordaré más de su pecado.","title":"Libro de Jeremías","type":"reading"}}