{"psalm":{"text":"[[Ex 15,8]]Al soplo de tu ira se agolparon las aguas,\r\nlas olas se levantaron como un dique,\r\nse hicieron compactos los abismos del mar.\n[[Ex 15,9]]El enemigo decía:\r\n‘Los perseguiré,\r\nlos alcanzaré,\r\nrepartiré sus despojos,\r\nsaciaré mi avidez,\r\ndesenvainaré la espada,\r\nmi mano los destruirá’.\n[[Ex 15,10]]Tú soplaste con tu aliento,\r\ny el mar los envolvió;\r\nse hundieron como plomo en las aguas formidables.\n[[Ex 15,12]]Extendiste tu mano y los tragó la tierra.\n[[Ex 15,17]]Tú lo llevas y lo plantas en la montaña de tu herencia,\r\nen el lugar que preparaste para tu morada,\r\nen el Santuario, Señor, que fundaron tus manos.","type":"psalm","reference_displayed":"15,8-9.10.12.17.","title":"Libro del Exodo"},"gospel":{"text":"[[Mt 12,46]]Todavía estaba hablando a la multitud, cuando su madre y sus hermanos, que estaban afuera, trataban de hablar con él.\n[[Mt 12,47]]Alguien le dijo: \"Tu madre y tus hermanos están ahí afuera y quieren hablarte\".\n[[Mt 12,48]]Jesús le respondió: \"¿Quién es mí madre y quiénes son mis hermanos?\".\n[[Mt 12,49]]Y señalando con la mano a sus discípulos, agregó: \"Estos son mi madre y mis hermanos.\n[[Mt 12,50]]Porque todo el que hace la voluntad de mi Padre que está en el cielo, ese es mi hermano, mi hermana y mi madre\".","reference_displayed":"12,46-50.","type":"gospel","title":"Evangelio según San Mateo"},"date":"2021-07-20","first_reading":{"text":"[[Ex 14,21]]Entonces Moisés extendió su mano sobre el mar, y el Señor hizo retroceder el mar con un fuerte viento del este, que sopló toda la noche y transformó el mar en tierra seca. Las aguas se abrieron,\n[[Ex 14,22]]y los israelitas entraron a pie en el cauce del mar, mientras las aguas formaban una muralla a derecha e izquierda.\n[[Ex 14,23]]Los egipcios los persiguieron, y toda la caballería del Faraón, sus carros y sus guerreros, entraron detrás de ellos en medio del mar.\n[[Ex 14,24]]Cuando estaba por despuntar el alba, el Señor observó las tropas egipcias desde la columna de fuego y de nube, y sembró la confusión entre ellos.\n[[Ex 14,25]]Además, frenó las ruedas de sus carros de guerra, haciendo que avanzaran con dificultad. Los egipcios exclamaron: \"Huyamos de Israel, porque el Señor combate en favor de ellos contra Egipto\".\n[[Ex 14,26]]El Señor dijo a Moisés: \"Extiende tu mano sobre el mar, para que las aguas se vuelvan contra los egipcios, sus carros y sus guerreros\".\n[[Ex 14,27]]Moisés extendió su mano sobre el mar y, al amanecer, el mar volvió a su cauce. Los egipcios ya habían emprendido la huida, pero se encontraron con las aguas, y el Señor los hundió en el mar.\n[[Ex 14,28]]Las aguas envolvieron totalmente a los carros y a los guerreros de todo el ejército del Faraón que habían entrado en medio del mar para perseguir a los israelitas. Ni uno solo se salvó.\n[[Ex 14,29]]Los israelitas, en cambio, fueron caminando por el cauce seco del mar, mientras las aguas formaban una muralla, a derecha e izquierda.\n[[Ex 14,30]]Aquel día, el Señor salvó a Israel de las manos de los egipcios. Israel vio los cadáveres de los egipcios que yacían a la orilla del mar,\n[[Ex 14,31]]y fue testigo de la hazaña que el Señor realizó contra Egipto. El pueblo temió al Señor, y creyó en él y en Moisés, su servidor.\n[[Ex 14,32]]\n[[Ex 14,33]]\n[[Ex 14,34]]\n[[Ex 14,35]]\n[[Ex 14,36]]\n[[Ex 14,37]]\n[[Ex 14,38]]\n[[Ex 14,39]]\n[[Ex 14,40]]\n[[Ex 14,41]]\n[[Ex 15,1]]Entonces Moisés y los israelitas entonaron este canto en honor del Señor: \"Cantaré al Señor, que se ha cubierto de gloria: él hundió en el mar los caballos y los carros.","type":"reading","reference_displayed":"14,21-41.15,1.","title":"Libro del Exodo"}}