{"date":"2021-01-02","first_reading":{"title":"Epístola I de San Juan","text":"[[1_Jn 2,22]]Queridos hermanos:\r\n¿Quién es el mentiroso, sino el que niega que Jesús es el Cristo? Ese es el Anticristo: el que niega al Padre y al Hijo.\n[[1_Jn 2,23]]El que niega al Hijo no está unido al Padre; el que reconoce al Hijo también está unido al Padre.\n[[1_Jn 2,24]]En cuanto a ustedes, permanezcan fieles a lo que oyeron desde el principio: de esa manera, permanecerán también en el Hijo y en el Padre.\n[[1_Jn 2,25]]La promesa que él nos hizo es esta: la Vida eterna.\n[[1_Jn 2,26]]Esto es lo que quería escribirles acerca de los que intentan engañarlos.\n[[1_Jn 2,27]]Pero la unción que recibieron de él permanece en ustedes, y no necesitan que nadie les enseñe. Y ya que esa unción los instruye en todo y ella es verdadera y no miente, permanezcan en él, como ella les ha enseñado.\n[[1_Jn 2,28]]Sí, permanezcan en él, hijos míos, para que cuando él se manifieste, tengamos plena confianza, y no sintamos vergüenza ante él en el Día de su Venida.","type":"reading","reference_displayed":"2,22-28."},"gospel":{"title":"Evangelio según San Juan","text":"[[Jn 1,19]]Este es el testimonio que dio Juan, cuando los judíos enviaron sacerdotes y levitas desde Jerusalén, para preguntarle: \"¿Quién eres tú?\".\n[[Jn 1,20]]El confesó y no lo ocultó, sino que dijo claramente: \"Yo no soy el Mesías\".\n[[Jn 1,21]]\"¿Quién eres, entonces?\", le preguntaron: \"¿Eres Elías?\". Juan dijo: \"No\". \"¿Eres el Profeta?\". \"Tampoco\", respondió.\n[[Jn 1,22]]Ellos insistieron: \"¿Quién eres, para que podamos dar una respuesta a los que nos han enviado? ¿Qué dices de ti mismo?\".\n[[Jn 1,23]]Y él les dijo: \"Yo soy una voz que grita en el desierto: Allanen el camino del Señor, como dijo el profeta Isaías\".\n[[Jn 1,24]]Algunos de los enviados eran fariseos,\n[[Jn 1,25]]y volvieron a preguntarle: \"¿Por qué bautizas, entonces, si tu no eres el Mesías, ni Elías, ni el Profeta?\".\n[[Jn 1,26]]Juan respondió: \"Yo bautizo con agua, pero en medio de ustedes hay alguien al que ustedes no conocen:\n[[Jn 1,27]]él viene después de mí, y yo no soy digno de desatar la correa de su sandalia\".\n[[Jn 1,28]]Todo esto sucedió en Betania, al otro lado del Jordán, donde Juan bautizaba.","type":"gospel","reference_displayed":"1,19-28."},"psalm":{"title":"Salmo","text":"[[Ps 98,1]]Canten al Señor un canto nuevo,\r\nporque él hizo maravillas:\r\nsu mano derecha y su santo brazo\r\nle obtuvieron la victoria.\n\n[[Ps 98,2]]El Señor manifestó su victoria,\r\nreveló su justicia a los ojos de las naciones:\n[[Ps 98,3a]]se acordó de su amor y su fidelidad\n[[Ps 98,3b]]en favor del pueblo de Israel.\n\n[[Ps 98,3c]]Los confines de la tierra han contemplado\n[[Ps 98,3d]]el triunfo de nuestro Dios.\n[[Ps 98,4]]Aclame al Señor toda la tierra,\r\nprorrumpan en cantos jubilosos.","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4."}}