{"first_reading":{"title":"Carta a los Hebreos","reference_displayed":"10,32-39.","text":"[[He 10,32]]Hermanos:\r\nRecuerden los primeros tiempos: apenas habían sido iluminados y ya tuvieron que soportar un rudo y doloroso combate,\n[[He 10,33]]unas veces expuestos públicamente a injurias y atropellos, y otras, solidarizándose con los que eran tratados de esa manera.\n[[He 10,34]]Ustedes compartieron entonces los sufrimientos de los que estaban en la cárcel y aceptaron con alegría que los despojaran de sus bienes, sabiendo que tenían una riqueza mejor y permanente.\n[[He 10,35]]No pierdan entonces la confianza, a la que está reservada una gran recompensa.\n[[He 10,36]]Ustedes necesitan constancia para cumplir la voluntad de Dios y entrar en posesión de la promesa.\n[[He 10,37]]Porque todavía falta un poco, muy poco tiempo, y el que debe venir vendrá sin tardar.\n[[He 10,38]]El justo vivirá por la fe, pero si se vuelve atrás, dejaré de amarlo.\n[[He 10,39]]Nosotros no somos de los que se vuelven atrás para su perdición, sino que vivimos en la fe para preservar nuestra alma.","type":"reading"},"psalm":{"title":"Salmo","reference_displayed":"37(36),3-4.5-6.23-24.39-40.","type":"psalm","text":"[[Ps 37,3]]Confía en el Señor y practica el bien;\r\nhabita en la tierra y vive tranquilo:\n[[Ps 37,4]]que el Señor sea tu único deleite,\r\ny él colmará los deseos de tu corazón.\n\n[[Ps 37,5]]Encomienda tu suerte al Señor,\r\nconfía en él, y él hará su obra;\n[[Ps 37,6]]hará brillar tu justicia como el sol\r\ny tu derecho, como la luz del mediodía.\n\n[[Ps 37,23]]El Señor asegura los pasos del hombre\r\nen cuyo camino se complace:\n[[Ps 37,24]]aunque caiga no quedará postrado,\r\nporque el Señor lo lleva de la mano.\n\n[[Ps 37,39]]La salvación de los justos viene del Señor,\r\nél es su refugio en el momento del peligro;\n[[Ps 37,40]]el Señor los ayuda y los libera,\r\nlos salva porque confiaron en él."},"date":"2021-01-29","gospel":{"title":"Evangelio según San Marcos","reference_displayed":"4,26-34.","type":"gospel","text":"[[Mc 4,26]]Y decía: \"El Reino de Dios es como un hombre que echa la semilla en la tierra:\n[[Mc 4,27]]sea que duerma o se levante, de noche y de día, la semilla germina y va creciendo, sin que él sepa cómo.\n[[Mc 4,28]]La tierra por sí misma produce primero un tallo, luego una espiga, y al fin grano abundante en la espiga.\n[[Mc 4,29]]Cuando el fruto está a punto, él aplica en seguida la hoz, porque ha llegado el tiempo de la cosecha\".\n[[Mc 4,30]]También decía: \"¿Con qué podríamos comparar el Reino de Dios? ¿Qué parábola nos servirá para representarlo?\n[[Mc 4,31]]Se parece a un grano de mostaza. Cuando se la siembra, es la más pequeña de todas las semillas de la tierra,\n[[Mc 4,32]]pero, una vez sembrada, crece y llega a ser la más grande de todas las hortalizas, y extiende tanto sus ramas que los pájaros del cielo se cobijan a su sombra\".\n[[Mc 4,33]]Y con muchas parábolas como estas les anunciaba la Palabra, en la medida en que ellos podían comprender.\n[[Mc 4,34]]No les hablaba sino en parábolas, pero a sus propios discípulos, en privado, les explicaba todo."}}