{"date":"2021-04-16","first_reading":{"reference_displayed":"5,34-42.","type":"reading","title":"Libro de los Hechos de los Apóstoles","text":"[[Ac 5,34]]Un fariseo, llamado Gamaliel, que era doctor de la Ley, respetado por todo el pueblo, se levantó en medio del Sanedrín. Después de hacer salir por un momento a los Apóstoles,\n[[Ac 5,35]]dijo a los del Sanedrín: \"Israelitas, cuídense bien de lo que van a hacer con esos hombres.\n[[Ac 5,36]]Hace poco apareció Teudas, que pretendía ser un personaje, y lo siguieron unos cuatrocientos hombres; sin embargo, lo mataron, sus partidarios se dispersaron, y ya no queda nada.\n[[Ac 5,37]]Después de él, en la época del censo, apareció Judas de Galilea, que también arrastró mucha gente: igualmente murió, y todos sus partidarios se dispersaron.\n[[Ac 5,38]]Por eso, ahora les digo: No se metan con esos hombres y déjenlos en paz, porque si lo que ellos intentan hacer viene de los hombres, se destruirá por sí mismo,\n[[Ac 5,39]]pero si verdaderamente viene de Dios, ustedes no podrán destruirlos y correrán el riesgo de embarcarse en una lucha contra Dios\". Los del Sanedrín siguieron su consejo:\n[[Ac 5,40]]llamaron a los Apóstoles, y después de hacerlos azotar, les prohibieron hablar en el nombre de Jesús y los soltaron.\n[[Ac 5,41]]Los Apóstoles, por su parte, salieron del Sanedrín, dichosos de haber sido considerados dignos de padecer por el nombre de Jesús.\n[[Ac 5,42]]Y todos los días, tanto en el Templo como en las casas, no cesaban de enseñar y de anunciar la Buena Noticia de Cristo Jesús."},"gospel":{"reference_displayed":"6,1-15.","type":"gospel","title":"Evangelio según San Juan","text":"[[Jn 6,1]]Jesús atravesó el mar de Galilea, llamado Tiberíades.\n[[Jn 6,2]]Lo seguía una gran multitud, al ver los signos que hacía curando a los enfermos.\n[[Jn 6,3]]Jesús subió a la montaña y se sentó allí con sus discípulos.\n[[Jn 6,4]]Se acercaba la Pascua, la fiesta de los judíos.\n[[Jn 6,5]]Al levantar los ojos, Jesús vio que una gran multitud acudía a él y dijo a Felipe: \"¿Dónde compraremos pan para darles de comer?\".\n[[Jn 6,6]]El decía esto para ponerlo a prueba, porque sabía bien lo que iba a hacer.\n[[Jn 6,7]]Felipe le respondió: \"Doscientos denarios no bastarían para que cada uno pudiera comer un pedazo de pan\".\n[[Jn 6,8]]Uno de sus discípulos, Andrés, el hermano de Simón Pedro, le dijo:\n[[Jn 6,9]]\"Aquí hay un niño que tiene cinco panes de cebada y dos pescados, pero ¿qué es esto para tanta gente?\".\n[[Jn 6,10]]Jesús le respondió: \"Háganlos sentar\". Había mucho pasto en ese lugar. Todos se sentaron y eran uno cinco mil hombres.\n[[Jn 6,11]]Jesús tomó los panes, dio gracias y los distribuyó a los que estaban sentados. Lo mismo hizo con los pescados, dándoles todo lo que quisieron.\n[[Jn 6,12]]Cuando todos quedaron satisfechos, Jesús dijo a sus discípulos: \"Recojan los pedazos que sobran, para que no se pierda nada\".\n[[Jn 6,13]]Los recogieron y llenaron doce canastas con los pedazos que sobraron de los cinco panes de cebada.\n[[Jn 6,14]]Al ver el signo que Jesús acababa de hacer, la gente decía: \"Este es, verdaderamente, el Profeta que debe venir al mundo\".\n[[Jn 6,15]]Jesús, sabiendo que querían apoderarse de él para hacerlo rey, se retiró otra vez solo a la montaña."},"psalm":{"reference_displayed":"27(26),1.4.13-14.","type":"psalm","title":"Salmo","text":"[[Ps 27,1]]El Señor es mi luz y mi salvación, \r\n¿a quién temeré? \r\nEl Señor es el baluarte de mi vida, \r\n¿ante quién temblaré?\n\n[[Ps 27,4]]Una sola cosa he pedido al Señor, \r\ny esto es lo que quiero: \r\nvivir en la Casa del Señor \r\ntodos los días de mi vida, \r\npara gozar de la dulzura del Señor\r\ny contemplar su Templo.\n\n[[Ps 27,13]]Yo creo que contemplaré la bondad del Señor\r\nen la tierra de los vivientes.\n[[Ps 27,14]]Espera en el Señor y sé fuerte;\r\nten valor y espera en el Señor."}}