{"first_reading":{"text":"[[Ex 14,5]]Cuando informaron al rey de Egipto que el pueblo había huido, el Faraón y sus servidores cambiaron de idea con respecto al pueblo, y exclamaron: \"¿Qué hemos hecho? Dejando partir a Israel, nos veremos privados de sus servicios\".\n[[Ex 14,6]]Entonces el Faraón hizo enganchar su carro de guerra y alistó sus tropas.\n[[Ex 14,7]]Tomó seiscientos carros escogidos y todos los carros de Egipto, con tres hombres en cada uno.\n[[Ex 14,8]]El Señor endureció el corazón del Faraón, el rey de Egipto, y este se lanzó en persecución de los israelitas, mientras ellos salían triunfalmente.\n[[Ex 14,9]]Los egipcios los persiguieron con los caballos y los carros de guerra del Faraón, los conductores de los carros y todo su ejército; y los alcanzaron cuando estaban acampados junto al mar, cerca de Pihajirot, frente a Baal Sefón.\n[[Ex 14,10]]Cuando el Faraón ya estaba cerca, los israelitas levantaron los ojos y, al ver que los egipcios avanzaban detrás de ellos, se llenaron de pánico e invocaron a gritos al Señor.\n[[Ex 14,11]]Y dijeron a Moisés: \"¿No había tumbas en Egipto para que nos trajeras a morir en el desierto? ¿Qué favor nos has hecho sacándonos de allí?\n[[Ex 14,12]]Ya te lo decíamos cuando estábamos en Egipto: \"¡Déjanos tranquilos! Queremos servir a los egipcios, porque más vale estar al servicio de ellos que morir en el desierto\".\n[[Ex 14,13]]Moisés respondió al pueblo: \"¡No teman! Manténganse firmes, porque hoy mismo ustedes van a ver lo que hará el Señor para salvarlos. A esos egipcios que están viendo hoy, nunca más los volverán a ver.\n[[Ex 14,14]]El Señor combatirá por ustedes, sin que ustedes tengan que preocuparse por nada.\n[[Ex 14,15]]Después el Señor dijo a Moisés: \"¿Por qué me invocas con esos gritos? Ordena a los israelitas que reanuden la marcha.\n[[Ex 14,16]]Y tú, con el bastón en alto, extiende tu mano sobre el mar y divídelo en dos, para que puedan cruzarlo a pie.\n[[Ex 14,17]]Yo voy a endurecer el corazón de los egipcios, y ellos entrarán en el mar detrás de los israelitas. Así me cubriré de gloria a expensas del Faraón y de su ejército, de sus carros y de sus guerreros.\n[[Ex 14,18]]Los egipcios sabrán que soy el Señor, cuando yo me cubra de gloria a expensas del Faraón, de sus carros y de sus guerreros\".","type":"reading","reference_displayed":"14,5-18.","title":"Libro del Exodo"},"gospel":{"text":"[[Mt 12,38]]Entonces algunos escribas y fariseos le dijeron: \"Maestro, queremos que nos hagas ver un signo\".\n[[Mt 12,39]]El les respondió: \"Esta generación malvada y adúltera reclama un signo, pero no se le dará otro que el del profeta Jonás.\n[[Mt 12,40]]Porque así como Jonás estuvo tres días y tres noches en el vientre del pez, así estará el Hijo del hombre en el seno de la tierra tres días y tres noches.\n[[Mt 12,41]]El día del Juicio, los hombres de Nínive se levantarán contra esta generación y la condenarán, porque ellos se convirtieron por la predicación de Jonás, y aquí hay alguien que es más que Jonás.\n[[Mt 12,42]]El día del Juicio, la Reina del Sur se levantará contra esta generación y la condenará, porque ella vino de los confines de la tierra para escuchar la sabiduría de Salomón, y aquí hay alguien que es más que Salomón.\"","reference_displayed":"12,38-42.","type":"gospel","title":"Evangelio según San Mateo"},"date":"2021-07-19","psalm":{"text":"[[Ex 15,1b]]«Cantaré al Señor, que se ha cubierto de gloria: \r\nél hundió en el mar los caballos y los carros.\n[[Ex 15,2]]El Señor es mi fuerza y mi protección, \r\nél me salvó.\r\nEl es mi Dios y yo lo glorifico, \r\nes el Dios de mi padre y yo proclamo su grandeza.\n[[Ex 15,3]]El Señor es un guerrero, \r\nsu nombre es \"Señor\".\n[[Ex 15,4]]El arrojó al mar los carros del Faraón y su ejército, \r\nlo mejor de sus soldados se hundió en el Mar Rojo.\n[[Ex 15,5]]El abismo los cubrió, \r\ncayeron como una piedra en lo profundo del mar.\n[[Ex 15,6]]Tu mano, Señor, resplandece por su fuerza, \r\ntu mano, Señor, aniquila al enemigo.","type":"psalm","reference_displayed":"15,1b-2.3-4.5-6.","title":"Libro del Exodo"}}