{"psalm":{"title":"Salmo","text":"[[Ps 19,2]]El cielo proclama la gloria de Dios\r\ny el firmamento anuncia la obra de sus manos;\n[[Ps 19,3]]un día transmite al otro este mensaje\r\n\ny las noches se van dando la noticia.\n[[Ps 19,4]]Sin hablar, sin pronunciar palabras,\r\nsin que se escuche su voz,\n\n[[Ps 19,5]]resuena su eco por toda la tierra\r\ny su lenguaje, hasta los confines del mundo.\r\nAllí puso una carpa para el sol","type":"psalm","reference_displayed":"19(18),2-3.4-5."},"date":"2021-11-30","gospel":{"title":"Evangelio según San Mateo","text":"[[Mt 4,18]]Mientras caminaba a orillas del mar de Galilea, Jesús vio a dos hermanos: a Simón, llamado Pedro, y a su hermano Andrés, que echaban las redes al mar porque eran pescadores.\n[[Mt 4,19]]Entonces les dijo: \"Síganme, y yo los haré pescadores de hombres\".\n[[Mt 4,20]]Inmediatamente, ellos dejaron las redes y lo siguieron.\n[[Mt 4,21]]Continuando su camino, vio a otros dos hermanos: a Santiago, hijo de Zebedeo, y a su hermano Juan, que estaban en la barca con Zebedeo, su padre, arreglando las redes; y Jesús los llamó.\n[[Mt 4,22]]Inmediatamente, ellos dejaron la barca y a su padre, y lo siguieron.","type":"gospel","reference_displayed":"4,18-22."},"first_reading":{"title":"Carta de San Pablo a los Romanos","text":"[[Rm 10,9]]Hermanos: \r\nSi confiesas con tu boca que Jesús es el Señor y crees en tu corazón que Dios lo resucitó de entre los muertos, serás salvado.\n[[Rm 10,10]]Con el corazón se cree para alcanzar la justicia, y con la boca se confiesa para obtener la salvación.\n[[Rm 10,11]]Así lo afirma la Escritura: El que cree en él, no quedará confundido.\n[[Rm 10,12]]Porque no hay distinción entre judíos y los que no lo son: todos tienen el mismo Señor, que colma de bienes a quienes lo invocan.\n[[Rm 10,13]]Ya que todo el que invoque el nombre del Señor se salvará.\n[[Rm 10,14]]Pero, ¿cómo invocarlo sin creer en él? ¿Y cómo creer, sin haber oído hablar de él? ¿Y cómo oír hablar de él, si nadie lo predica?\n[[Rm 10,15]]¿Y quiénes predicarán, si no se los envía? Como dice la Escritura: ¡Qué hermosos son los pasos de los que anuncian buenas noticias!\n[[Rm 10,16]]Pero no todos aceptan la Buena Noticia. Así lo dice Isaías: Señor, ¿quién creyó en nuestra predicación?\n[[Rm 10,17]]La fe, por lo tanto, nace de la predicación y la predicación se realiza en virtud de la Palabra de Cristo.\n[[Rm 10,18]]Yo me pregunto: ¿Acaso no la han oído? Sí, por supuesto: Por toda la tierra se extiende su voz y sus palabras llegan hasta los confines del mundo.","type":"reading","reference_displayed":"10,9-18."}}