{"first_reading":{"text":"[[Rm 8,26]]Hermanos:\r\nEl Espíritu viene en ayuda de nuestra debilidad porque no sabemos orar como es debido; pero el Espíritu intercede por nosotros con gemidos inefables.\n[[Rm 8,27]]Y el que sondea los corazones conoce el deseo del Espíritu y sabe que su intercesión en favor de los santos está de acuerdo con la voluntad divina.\n[[Rm 8,28]]Sabemos, además, que Dios dispone todas las cosas para el bien de los que lo aman, de aquellos que él llamó según su designio.\n[[Rm 8,29]]En efecto, a los que Dios conoció de antemano, los predestinó a reproducir la imagen de su Hijo, para que él fuera el Primogénito entre muchos hermanos;\n[[Rm 8,30]]y a los que predestinó, también los llamó; y a los que llamó, también los justificó; y a los que justificó, también los glorificó.","reference_displayed":"8,26-30.","type":"reading","title":"Carta de San Pablo a los Romanos"},"psalm":{"text":"[[Ps 13,4]]¡Mírame, respóndeme, Señor, Dios mío!\r\nIlumina mis ojos,\r\npara que no caiga en el sueño de la muerte,\n\n[[Ps 13,5]]para que mi enemigo no pueda decir:\r\n“Lo he vencido”,\r\nni mi adversario se alegre de mi fracaso.\n\n[[Ps 13,6]]Yo confío en tu misericordia:\r\nque mi corazón se alegre porque me salvaste.\r\n¡Cantaré al Señor porque me ha favorecido!","reference_displayed":"13(12),4-5.6.","type":"psalm","title":"Salmo"},"gospel":{"text":"[[Lc 13,22]]Jesús iba enseñando por las ciudades y pueblos, mientras se dirigía a Jerusalén.\n[[Lc 13,23]]Una persona le preguntó: \"Señor, ¿es verdad que son pocos los que se salvan?\". El respondió:\n[[Lc 13,24]]\"Traten de entrar por la puerta estrecha, porque les aseguro que muchos querrán entrar y no lo conseguirán.\n[[Lc 13,25]]En cuanto el dueño de casa se levante y cierre la puerta, ustedes, desde afuera, se pondrán a golpear la puerta, diciendo: 'Señor, ábrenos'. Y él les responderá: 'No sé de dónde son ustedes'.\n[[Lc 13,26]]Entonces comenzarán a decir: 'Hemos comido y bebido contigo, y tú enseñaste en nuestras plazas'.\n[[Lc 13,27]]Pero él les dirá: 'No sé de dónde son ustedes; ¡apártense de mí todos los que hacen el mal!'.\n[[Lc 13,28]]Allí habrá llantos y rechinar de dientes, cuando vean a Abraham, a Isaac, a Jacob y a todos los profetas en el Reino de Dios, y ustedes sean arrojados afuera.\n[[Lc 13,29]]Y vendrán muchos de Oriente y de Occidente, del Norte y del Sur, a ocupar su lugar en el banquete del Reino de Dios.\n[[Lc 13,30]]Hay algunos que son los últimos y serán los primeros, y hay otros que son los primeros y serán los últimos\".","reference_displayed":"13,22-30.","type":"gospel","title":"Evangelio según San Lucas"},"date":"2021-10-27"}