{"first_reading":{"title":"Libro de Isaías","type":"reading","reference_displayed":"35,4-7a.","text":"[[Is 35,4]]digan a los que están desalentados: \"¡Sean fuertes, no teman: ahí está su Dios! Llega la venganza, la represalia de Dios: él mismo viene a salvarlos!\".\n[[Is 35,5]]Entonces se abrirán los ojos de los ciegos y se destaparán los oídos de los sordos;\n[[Is 35,6]]entonces el tullido saltará como un ciervo y la lengua de los mudos gritará de júbilo. Porque brotarán aguas en el desierto y torrentes en la estepa;\n[[Is 35,7a]]el páramo se convertirá en un estanque y la tierra sedienta en manantiales; la morada donde se recostaban los chacales será un paraje de caña y papiros."},"date":"2021-09-05","psalm":{"title":"Salmo","type":"psalm","reference_displayed":"146(145),7.8-9a.9bc-10.","text":"[[Ps 146,7]]El Señor hace justicia a los oprimidos \r\ny da pan a los hambrientos.\r\nEl Señor libera a los cautivos.\n\n[[Ps 146,8]]Abre los ojos de los ciegos\r\ny endereza a los que están encorvados,\r\nel Señor ama a los justos\n[[Ps 146,9a]]El Señor protege a los extranjeros\n\n[[Ps 146,9b]]y sustenta al huérfano y a la viuda;\n[[Ps 146,9c]]y entorpece el camino de los malvados.\n[[Ps 146,10]]El Señor reina eternamente,\r\nreina tu Dios, Sión,\r\na lo largo de las generaciones.\r\n\n¡Aleluya!"},"gospel":{"title":"Evangelio según San Marcos","reference_displayed":"7,31-37.","type":"gospel","text":"[[Mc 7,31]]Cuando Jesús volvía de la región de Tiro, pasó por Sidón y fue hacia el mar de Galilea, atravesando el territorio de la Decápolis.\n[[Mc 7,32]]Entonces le presentaron a un sordomudo y le pidieron que le impusiera las manos.\n[[Mc 7,33]]Jesús lo separó de la multitud y, llevándolo aparte, le puso los dedos en las orejas y con su saliva le tocó la lengua.\n[[Mc 7,34]]Después, levantando los ojos al cielo, suspiró y le dijo: \"Efatá\", que significa: \"Abrete\".\n[[Mc 7,35]]Y enseguida se abrieron sus oídos, se le soltó la lengua y comenzó a hablar normalmente.\n[[Mc 7,36]]Jesús les mandó insistentemente que no dijeran nada a nadie, pero cuanto más insistía, ellos más lo proclamaban\n[[Mc 7,37]]y, en el colmo de la admiración, decían: \"Todo lo ha hecho bien: hace oír a los sordos y hablar a los mudos\"."},"second_reading":{"title":"Epístola de Santiago","type":"reading","reference_displayed":"2,1-7.","text":"[[Jc 2,1]]Hermanos, ustedes que creen en nuestro Señor Jesucristo glorificado, no hagan acepción de personas.\n[[Jc 2,2]]Supongamos que cuando están reunidos, entra un hombre con un anillo de oro y vestido elegantemente, y al mismo tiempo, entra otro pobremente vestido.\n[[Jc 2,3]]Si ustedes se fijan en el que está muy bien vestido y le dicen: \"Siéntate aquí, en el lugar de honor\", y al pobre le dicen: \"Quédate allí, de pie\", o bien: \"Siéntate a mis pies\",\n[[Jc 2,4]]¿no están haciendo acaso distinciones entre ustedes y actuando como jueces malintencionados?\n[[Jc 2,5]]Escuchen, hermanos muy queridos: ¿Acaso Dios no ha elegido a los pobres de este mundo para enriquecerlos en la fe y hacerlos herederos del Reino que ha prometido a los que lo aman?\n[[Jc 2,6]]Y sin embargo, ¡ustedes desprecian al pobre! ¿No son acaso los ricos los que los oprimen a ustedes y los hacen comparecer ante los tribunales?\n[[Jc 2,7]]¿No son ellos los que blasfeman contra el Nombre tan hermoso que ha sido pronunciado sobre ustedes?"}}