{"first_reading":{"type":"reading","title":"Carta II de San Pablo a los Corintios","reference_displayed":"3,4-11.","text":"[[2_Co 3,4]]Es Cristo el que nos da esta seguridad delante de Dios,\n[[2_Co 3,5]]no porque podamos atribuirnos algo que venga de nosotros mismos, ya que toda nuestra capacidad viene de Dios.\n[[2_Co 3,6]]El nos ha capacitado para que seamos los ministros de una Nueva Alianza, que no reside en la letra, sino en el Espíritu; porque la letra mata, pero el Espíritu da vida.\n[[2_Co 3,7]]Ahora bien, si el ministerio que lleva a la muerte -grabado sobre piedras- fue inaugurado con tanta gloria que los israelitas no podían fijar sus ojos en el rostro de Moisés, por el resplandor -aunque pasajero- de ese rostro,\n[[2_Co 3,8]]¡cuánto más glorioso será el ministerio del Espíritu!\n[[2_Co 3,9]]Y si el ministerio que llevaba a la condenación fue tan glorioso, ¡cuál no será la gloria del ministerio que conduce a la justicia!\n[[2_Co 3,10]]En realidad, aquello que fue glorioso bajo cierto aspecto ya no lo es más en comparación con esta gloria extraordinaria.\n[[2_Co 3,11]]Porque si lo que era transitorio se ha manifestado con tanta gloria, ¡cuánto más glorioso será lo que es permanente!"},"date":"2021-06-09","gospel":{"type":"gospel","title":"Evangelio según San Mateo","reference_displayed":"5,17-19.","text":"[[Mt 5,17]]Jesús dijo a sus discípulos:\r\n«No piensen que vine para abolir la Ley o los Profetas: yo no he venido a abolir, sino a dar cumplimiento.\n[[Mt 5,18]]Les aseguro que no desaparecerá ni una i ni una coma de la Ley, antes que desaparezcan el cielo y la tierra, hasta que todo se realice.\n[[Mt 5,19]]El que no cumpla el más pequeño de estos mandamientos, y enseñe a los otros a hacer lo mismo, será considerado el menor en el Reino de los Cielos. En cambio, el que los cumpla y enseñe, será considerado grande en el Reino de los Cielos.»"},"psalm":{"type":"psalm","title":"Salmo","reference_displayed":"99(98),5.6.7.8.9.","text":"[[Ps 99,5]]Glorifiquen al Señor, nuestro Dios,\r\nadórenlo ante el estrado de sus pies.\r\n¡Santo es el Señor!\n[[Ps 99,6]]Moisés y Aarón, entre sus sacerdotes,\r\n\ny Samuel, entre los que invocaban su Nombre,\r\nclamaban al Señor y él les respondía.\n[[Ps 99,7]]Dios les hablaba desde la columna de nube;\r\nellos observaban sus mandamientos\r\n\ny los preceptos que les había dado.\n[[Ps 99,8]]Señor, nuestro Dios, tú les respondías;\r\ntú eras para ellos un Dios indulgente,\r\npero te vengabas de sus malas acciones.\n\n[[Ps 99,9]]Glorifiquen al Señor, nuestro Dios,\r\ny adórenlo en su santa Montaña:\r\nel Señor, nuestro Dios, es santo."}}