{"first_reading":{"text":"[[Jg 11,29]]El espíritu del Señor descendió sobre Jefté, y este recorrió Galaad y Manasés, pasó por Mispá de Galaad y desde allí avanzó hasta el país de los amonitas.\n[[Jg 11,30]]Entonces hizo al Señor el siguiente voto: \"Si entregas a los amonitas en mis manos,\n[[Jg 11,31]]el primero que salga de la puerta de mi casa a recibirme, cuando yo vuelva victorioso, pertenecerá al Señor y lo ofreceré en holocausto\".\n[[Jg 11,32]]Luego atacó a los amonitas, y el Señor los entregó en sus manos.\n[[Jg 11,33]]Jefté los derrotó, desde Aroer hasta cerca de Minit - eran en total veinte ciudades - y hasta Abel Queramím. Les infligió una gran derrota, y así los amonitas quedaron sometidos a los israelitas.\n[[Jg 11,34]]Cuando Jefté regresó a su casa, en Mispá, le salió al encuentro su hija, bailando al son de panderetas. Era su única hija; fuera de ella, Jefté no tenía hijos ni hijas.\n[[Jg 11,35]]Al verla, rasgó sus vestiduras y exclamó: \"¡Hija mía, me has destrozado! ¿Tenías que ser tú la causa de mi desgracia? Yo hice una promesa al Señor, y ahora no puedo retractarme\".\n[[Jg 11,36]]Ella le respondió: \"Padre, si has prometido algo al Señor, tienes que hacer conmigo lo que prometiste, ya que el Señor te ha permitido vengarte de tus enemigos, los amonitas\".\n[[Jg 11,37]]Después añadió: \"Sólo te pido un favor: dame un plazo de dos meses para ir por las montañas a llorar con mis amigas por no haber tenido hijos\".\n[[Jg 11,38]]Su padre le respondió: \"Puedes hacerlo\". Ella se fue a las montañas con sus amigas, y se lamentó por haber quedado virgen.\n[[Jg 11,39a]]Al cabo de los dos meses regresó, y su padre cumplió con ella el voto que había hecho. La joven no había tenido relaciones con ningún hombre. De allí procede una costumbre, que se hizo común en Israel:","title":"Libro de los Jueces","reference_displayed":"11,29-39a.","type":"reading"},"gospel":{"text":"[[Mt 22,1]]Jesús habló en parábolas a los sumos sacerdotes y a los ancianos del pueblo, diciendo:\n[[Mt 22,2]]El Reino de los Cielos se parece a un rey que celebraba las bodas de su hijo.\n[[Mt 22,3]]Envió entonces a sus servidores para avisar a los invitados, pero estos se negaron a ir.\n[[Mt 22,4]]De nuevo envió a otros servidores con el encargo de decir a los invitados: 'Mi banquete está preparado; ya han sido matados mis terneros y mis mejores animales, y todo está a punto: Vengan a las bodas'.\n[[Mt 22,5]]Pero ellos no tuvieron en cuenta la invitación, y se fueron, uno a su campo, otro a su negocio;\n[[Mt 22,6]]y los demás se apoderaron de los servidores, los maltrataron y los mataron.\n[[Mt 22,7]]Al enterarse, el rey se indignó y envió a sus tropas para que acabaran con aquellos homicidas e incendiaran su ciudad.\n[[Mt 22,8]]Luego dijo a sus servidores: 'El banquete nupcial está preparado, pero los invitados no eran dignos de él.\n[[Mt 22,9]]Salgan a los cruces de los caminos e inviten a todos los que encuentren'.\n[[Mt 22,10]]Los servidores salieron a los caminos y reunieron a todos los que encontraron, buenos y malos, y la sala nupcial se llenó de convidados.\n[[Mt 22,11]]Cuando el rey entró para ver a los comensales, encontró a un hombre que no tenía el traje de fiesta.\n[[Mt 22,12]]'Amigo, le dijo, ¿cómo has entrado aquí sin el traje de fiesta?'. El otro permaneció en silencio.\n[[Mt 22,13]]Entonces el rey dijo a los guardias: 'Atenlo de pies y manos, y arrójenlo afuera, a las tinieblas. Allí habrá llanto y rechinar de dientes'.\n[[Mt 22,14]]Porque muchos son llamados, pero pocos son elegidos.","title":"Evangelio según San Mateo","reference_displayed":"22,1-14.","type":"gospel"},"psalm":{"text":"[[Ps 40,5]]¡Feliz el que pone en el Señor\r\ntoda su confianza,\r\ny no se vuelve hacia los rebeldes\r\nque se extravían tras la mentira!\n\n[[Ps 40,7]]Tú no quisiste víctima ni oblación;\r\npero me diste un oído atento;\r\nno pediste holocaustos ni sacrificios,\n[[Ps 40,8a]]entonces dije: “Aquí estoy.\n\n[[Ps 40,8b]]En el libro de la Ley está escrito\n[[Ps 40,9]]lo que tengo que hacer:\r\nyo amo, Dios mío, tu voluntad,\r\ny tu ley está en mi corazón».\n\n[[Ps 40,10]]Proclamé gozosamente tu justicia\r\nen la gran asamblea;\r\nno, no mantuve cerrados mis labios,\r\nTú lo sabes, Señor.","title":"Salmo","reference_displayed":"40(39),5.7-8a.8b-9.10.","type":"psalm"},"date":"2021-08-19"}