{"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"20,27-40.","type":"gospel","text":"[[Lc 20,27]]Se acercaron a Jesús algunos saduceos, que niegan la resurrección,\n[[Lc 20,28]]y le dijeron: \"Maestro, Moisés nos ha ordenado: Si alguien está casado y muere sin tener hijos, que su hermano, para darle descendencia, se case con la viuda.\n[[Lc 20,29]]Ahora bien, había siete hermanos. El primero se casó y murió sin tener hijos.\n[[Lc 20,30]]El segundo\n[[Lc 20,31]]se casó con la viuda, y luego el tercero. Y así murieron los siete sin dejar descendencia.\n[[Lc 20,32]]Finalmente, también murió la mujer.\n[[Lc 20,33]]Cuando resuciten los muertos, ¿de quién será esposa, ya que los siete la tuvieron por mujer?\".\n[[Lc 20,34]]Jesús les respondió: \"En este mundo los hombres y las mujeres se casan,\n[[Lc 20,35]]pero los que sean juzgados dignos de participar del mundo futuro y de la resurrección, no se casarán.\n[[Lc 20,36]]Ya no pueden morir, porque son semejantes a los ángeles y son hijos de Dios, al ser hijos de la resurrección.\n[[Lc 20,37]]Que los muertos van a resucitar, Moisés lo ha dado a entender en el pasaje de la zarza, cuando llama al Señor el Dios de Abraham, el Dios de Isaac y el Dios de Jacob.\n[[Lc 20,38]]Porque él no es un Dios de muertos, sino de vivientes; todos, en efecto, viven para él\".\n[[Lc 20,39]]Tomando la palabra, algunos escribas le dijeron: \"Maestro, has hablado bien\".\n[[Lc 20,40]]Y ya no se atrevían a preguntarle nada."},"date":"2021-11-20","first_reading":{"title":"Primer Libro de Macabeos","reference_displayed":"6,1-13.","type":"reading","text":"[[1_M 6,1]]Mientras tanto, el rey Antíoco recorría las provincias de la meseta. Allí se enteró de que en Persia había una ciudad llamada Elimaida, célebre por sus riquezas, su plata y su oro.\n[[1_M 6,2]]Ella tenía un templo muy rico, donde se guardaban armaduras de oro, corazas y armas dejadas allí por Alejandro, hijo de Filipo y rey de Macedonia, el primero que reinó sobre los griegos.\n[[1_M 6,3]]Antíoco se dirigió a esa ciudad para apoderarse de ella y saquearla, pero no lo consiguió, porque los habitantes de la ciudad, al conocer sus planes,\n[[1_M 6,4]]le opusieron resistencia. El tuvo que huir y se retiró de allí muy amargado para volver a Babilonia.\n[[1_M 6,5]]Cuando todavía estaba en Persia, le anunciaron que la expedición contra el país de Judá había fracasado.\n[[1_M 6,6]]Le comunicaron que Lisias había ido al frente de un poderoso ejército, pero había tenido que retroceder ante los judíos, y que estos habían acrecentado su poder, gracias a las armas y al cuantioso botín tomado a los ejércitos vencidos.\n[[1_M 6,7]]Además, habían destruido la Abominación que él había erigido sobre el altar de Jerusalén y habían rodeado el Santuario de altas murallas como antes, haciendo lo mismo con Betsur, que era una de las ciudades del rey.\n[[1_M 6,8]]Al oír tales noticias, el rey quedó consternado, presa de una violenta agitación, y cayó en cama enfermo de tristeza, porque las cosas no le habían salido como él deseaba.\n[[1_M 6,9]]Así pasó muchos días, sin poder librarse de su melancolía, hasta que sintió que se iba a morir.\n[[1_M 6,10]]Entonces hizo venir a todos sus amigos y les dijo: \"No puedo conciliar el sueño y me siento desfallecer.\n[[1_M 6,11]]Yo me pregunto cómo he llegado al estado de aflicción y de amargura en que ahora me encuentro, yo que era generoso y amado mientras ejercía el poder.\n[[1_M 6,12]]Pero ahora caigo en la cuenta de los males que causé en Jerusalén, cuando robé los objetos de plata y oro que había allí y mandé exterminar sin motivo a los habitantes de Judá.\n[[1_M 6,13]]Reconozco que por eso me suceden todos estos males y muero de pesadumbre en tierra extranjera\"."},"psalm":{"title":"Salmo","reference_displayed":"9(9A),2-3.4.6.16.19.","type":"psalm","text":"[[Ps 9,2]]Te doy gracias, Señor, de todo corazón\r\ny proclamaré todas tus maravillas.\n[[Ps 9,3]]Quiero alegrarme y regocijarme en ti,\r\ny cantar himnos a tu Nombre, Altísimo.\n\n[[Ps 9,4]]Cuando retrocedían mis enemigos,\r\ntropezaron y perecieron delante de ti,\n[[Ps 9,6]]Escarmentaste a las naciones,\r\ndestruiste a los impíos\r\n\ny borraste sus nombres para siempre;\n[[Ps 9,16]]Los pueblos se han hundido en la fosa que abrieron,\r\nsu pie quedó atrapado en la red que ocultaron.\n[[Ps 9,19]]Porque el pobre no será olvidado para siempre\r\n\nni se malogra eternamente la esperanza del humilde."}}