{"psalm":{"reference_displayed":"81(80),3-4.5-6ab.10-11ab.","type":"psalm","title":"Salmo","text":"[[Ps 81,3]]Entonen un canto, toquen el tambor,\r\ny la cítara armoniosa, junto con el arpa.\n[[Ps 81,4]]Toquen la trompeta al salir la luna nueva,\r\ny el día de luna llena, el día de nuestra fiesta.\n\n[[Ps 81,5]]Porque esta es una ley para Israel,\r\nun precepto del Dios de Jacob:\n[[Ps 81,6a]]él se la impuso como norma a José,\n[[Ps 81,6b]]cuando salió de la tierra de Egipto.\n\n[[Ps 81,10]]No tendrás ningún Dios extraño,\r\nno adorarás a ningún dios extranjero:\n[[Ps 81,11a]]yo, el Señor, soy tu Dios,\n[[Ps 81,11b]]que te hice subir de la tierra de Egipto."},"gospel":{"reference_displayed":"13,54-58.","type":"gospel","title":"Evangelio según San Mateo","text":"[[Mt 13,54]]Al llegar a su pueblo, se puso a enseñar a la gente en la sinagoga, de tal manera que todos estaban maravillados. \"¿De dónde le viene, decían, esta sabiduría y ese poder de hacer milagros?\n[[Mt 13,55]]¿No es este el hijo del carpintero? ¿Su madre no es la que llaman María? ¿Y no son hermanos suyos Santiago, José, Simón y Judas?\n[[Mt 13,56]]¿Y acaso no viven entre nosotros todas sus hermanas? ¿De dónde le vendrá todo esto?\".\n[[Mt 13,57]]Y Jesús era para ellos un motivo de tropiezo. Entonces les dijo: \"Un profeta es despreciado solamente en su pueblo y en su familia\".\n[[Mt 13,58]]Y no hizo allí muchos milagros, a causa de la falta de fe de esa gente."},"first_reading":{"reference_displayed":"23,1.4-11.15-16.27.34b-37.","type":"reading","title":"Libro del Levítico","text":"[[Lv 23,1]]El Señor dijo a Moisés:\n[[Lv 23,4]]Las fiestas del Señor, las asambleas litúrgicas que ustedes convocarán a su debido tiempo, son las siguientes:\n[[Lv 23,5]]En el primer mes, el día catorce, al ponerse el sol, se celebrará la Pascua del Señor,\n[[Lv 23,6]]y el quince de ese mismo mes tendrá lugar la fiesta de los Acimos en honor del Señor. Durante siete días comerán panes sin levadura.\n[[Lv 23,7]]El primer día tendrán una asamblea litúrgica y no harán ningún trabajo servil.\n[[Lv 23,8]]Durante siete días ofrecerán una ofrenda que se quema para el Señor. El séptimo día habrá una asamblea litúrgica y ustedes no harán ningún trabajo servil.\n[[Lv 23,9]]El Señor dijo a Moisés:\n[[Lv 23,10]]Habla en estos términos a los israelitas: Cuando entren en la tierra que yo les doy y cuando recojan la cosecha, entregarán al sacerdote la primera gavilla.\n[[Lv 23,11]]El día siguiente al sábado, él la ofrecerá al Señor con el gesto de presentación, para que les sea aceptada;\n[[Lv 23,15]]También contarán siete semanas, a partir del día en que entreguen la gavilla ofrecida con el gesto de presentación, o sea a partir del día siguiente al sábado. Las semanas deberán ser completas.\n[[Lv 23,16]]Por eso tendrán que contar hasta el día siguiente al séptimo sábado: cincuenta días en total. Entonces ofrecerán al Señor una ofrenda de grano nuevo.\n[[Lv 23,27]]Además, el décimo día de ese séptimo mes, será el día de la Expiación. Habrá una asamblea litúrgica, observarán el ayuno y presentarán una ofrenda que se quema para el Señor.\n[[Lv 23,34b]]Habla en estos términos a los israelitas: Además, el día quince de este séptimo mes se celebrará la fiesta de las Chozas en honor del Señor, durante siete días.\n[[Lv 23,35]]El primer día habrá una asamblea litúrgica, y ustedes no harán ningún trabajo servil.\n[[Lv 23,36]]Durante siete días presentarán una ofrenda que se quema para el Señor. Al octavo día, celebrarán una asamblea litúrgica y presentarán una ofrenda que se quema para el Señor: es una asamblea solemne y ustedes no harán ningún trabajo.\n[[Lv 23,37]]Estas son las fiestas del Señor, en las que ustedes convocarán las asambleas litúrgicas y presentarán ofrendas que se queman para el Señor - holocaustos, oblaciones, sacrificios y libaciones, según corresponda a cada día -"},"date":"2021-07-30"}