{"date":"2021-10-11","first_reading":{"reference_displayed":"1,1-7.","text":"[[Rm 1,1]]Carta de Pablo, servidor de Jesucristo, llamado para ser Apóstol, y elegido para anunciar la Buena Noticia de Dios,\n[[Rm 1,2]]que él había prometido por medio de sus Profetas en las Sagradas Escrituras,\n[[Rm 1,3]]acerca de su Hijo, Jesucristo, nuestro Señor, nacido de la estirpe de David según la carne,\n[[Rm 1,4]]y constituido Hijo de Dios con poder según el Espíritu santificador. por su resurrección de entre los muertos.\n[[Rm 1,5]]Por él hemos recibido la gracia y la misión apostólica, a fin de conducir a la obediencia de la fe, para gloria de su Nombre, a todos los pueblos paganos,\n[[Rm 1,6]]entre los cuales se encuentran también ustedes, que han sido llamados por Jesucristo.\n[[Rm 1,7]]A todos los que están en Roma, amados de Dios, llamados a ser santos, llegue la gracia y la paz, que proceden de Dios, nuestro Padre, y del Señor Jesucristo.","type":"reading","title":"Carta de San Pablo a los Romanos"},"psalm":{"reference_displayed":"98(97),1.2-3ab.3cd-4.","text":"[[Ps 98,1]]Canten al Señor un canto nuevo,\r\nporque él hizo maravillas:\r\nsu mano derecha y su santo brazo\r\nle obtuvieron la victoria.\n\n[[Ps 98,2]]El Señor manifestó su victoria,\r\nreveló su justicia a los ojos de las naciones:\n[[Ps 98,3a]]se acordó de su amor y su fidelidad\n[[Ps 98,3b]]en favor del pueblo de Israel.\n\n[[Ps 98,3c]]Los confines de la tierra han contemplado\n[[Ps 98,3d]]el triunfo de nuestro Dios.\n[[Ps 98,4]]Aclame al Señor toda la tierra,\r\nprorrumpan en cantos jubilosos.","type":"psalm","title":"Salmo"},"gospel":{"reference_displayed":"11,29-32.","text":"[[Lc 11,29]]Al ver Jesús que la multitud se apretujaba, comenzó a decir: \"Esta es una generación malvada. Pide un signo y no le será dado otro que el de Jonás.\n[[Lc 11,30]]Así como Jonás fue un signo para los ninivitas, también el Hijo del hombre lo será para esta generación.\n[[Lc 11,31]]El día del Juicio, la Reina del Sur se levantará contra los hombres de esta generación y los condenará, porque ella vino de los confines de la tierra para escuchar la sabiduría de Salomón y aquí hay alguien que es más que Salomón.\n[[Lc 11,32]]El día del Juicio, los hombres de Nínive se levantarán contra esta generación y la condenarán, porque ellos se convirtieron por la predicación de Jonás y aquí hay alguien que es más que Jonás.","type":"gospel","title":"Evangelio según San Lucas"}}