{"psalm":{"text":"[[Ps 22,8]]Los que me ven, se burlan de mí,\r\nhacen una mueca y mueven la cabeza, diciendo:\n[[Ps 22,9]]«Confió en el Señor, que Él lo libre;\r\nque lo salve, si lo quiere tanto.»\n\n[[Ps 22,17]]Me rodea una jauría de perros,\r\nme asalta una banda de malhechores;\r\ntaladran mis manos y mis pies.\n[[Ps 22,18a]]Yo puedo contar todos mis huesos.\n\n[[Ps 22,19]]Se reparten entre sí mi ropa\r\ny sortean mi túnica.\n[[Ps 22,20]]Pero tú, Señor, no te quedes lejos;\r\ntú que eres mi fuerza, ven pronto a socorrerme.\n\n[[Ps 22,23]]Yo anunciaré tu Nombre a mis hermanos,\r\nte alabaré en medio de la asamblea:\n[[Ps 22,24]]«Alábenlo, los que temen al Señor;\r\nglorifíquenlo, descendientes de Jacob;\r\ntémanlo, descendientes de Israel.»","title":"Salmo","reference_displayed":"22(21),8-9.17-18a.19-20.23-24.","type":"psalm"},"second_reading":{"text":"[[Ph 2,6]]Jesucristo, que era de condición divina, \r\nno consideró esta igualdad con Dios \r\ncomo algo que debía guardar celosamente:\n[[Ph 2,7]]al contrario, se anonadó a sí mismo, \r\ntomando la condición de servidor \r\ny haciéndose semejante a los hombres. \r\nY presentándose con aspecto humano,\n[[Ph 2,8]]se humilló hasta aceptar por obediencia la muerte \r\ny muerte de cruz.\n[[Ph 2,9]]Por eso, Dios lo exaltó \r\ny le dio el Nombre que está sobre todo nombre,\n[[Ph 2,10]]para que al nombre de Jesús, \r\nse doble toda rodilla \r\nen el cielo, en la tierra y en los abismos,\n[[Ph 2,11]]y toda lengua proclame para gloria de Dios Padre: \r\n\"Jesucristo es el Señor\".","title":"Carta de San Pablo a los Filipenses","reference_displayed":"2,6-11.","type":"reading"},"gospel":{"text":"[[Mc 14,1]]Faltaban dos días para la fiesta de la Pascua y de los panes Acimos. Los sumos sacerdotes y los escribas buscaban la manera de arrestar a Jesús con astucia, para darle muerte.\n[[Mc 14,2]]Porque decían: \"No lo hagamos durante la fiesta, para que no se produzca un tumulto en el pueblo\".\n[[Mc 14,3]]Mientras Jesús estaba en Betania, comiendo en casa de Simón el leproso, llegó una mujer con un frasco lleno de un valioso perfume de nardo puro, y rompiendo el frasco, derramó el perfume sobre la cabeza de Jesús.\n[[Mc 14,4]]Entonces algunos de los que estaban allí se indignaron y comentaban entre sí: \"¿Para qué este derroche de perfume?\n[[Mc 14,5]]Se hubiera podido vender por más de trescientos denarios para repartir el dinero entre los pobres\". Y la criticaban.\n[[Mc 14,6]]Pero Jesús dijo: \"Déjenla, ¿por qué la molestan? Ha hecho una buena obra conmigo.\n[[Mc 14,7]]A los pobres los tendrán siempre con ustedes y podrán hacerles bien cuando quieran, pero a mí no me tendrán siempre.\n[[Mc 14,8]]Ella hizo lo que podía; ungió mi cuerpo anticipadamente para la sepultura.\n[[Mc 14,9]]Les aseguro que allí donde se proclame la Buena Noticia, en todo el mundo, se contará también en su memoria lo que ella hizo\".\n[[Mc 14,10]]Judas Iscariote, uno de los Doce, fue a ver a los sumos sacerdotes para entregarles a Jesús.\n[[Mc 14,11]]Al oírlo, ellos se alegraron y prometieron darle dinero. Y Judas buscaba una ocasión propicia para entregarlo.\n[[Mc 14,12]]El primer día de la fiesta de los panes Acimos, cuando se inmolaba la víctima pascual, los discípulos dijeron a Jesús: \"¿Dónde quieres que vayamos a prepararte la comida pascual?\".\n[[Mc 14,13]]El envió a dos de sus discípulos, diciéndoles: \"Vayan a la ciudad; allí se encontrarán con un hombre que lleva un cántaro de agua. Síganlo,\n[[Mc 14,14]]y díganle al dueño de la casa donde entre: El Maestro dice: '¿Dónde está mi sala, en la que voy a comer el cordero pascual con mis discípulos?'.\n[[Mc 14,15]]El les mostrará en el piso alto una pieza grande, arreglada con almohadones y ya dispuesta; prepárennos allí lo necesario\".\n[[Mc 14,16]]Los discípulos partieron y, al llegar a la ciudad, encontraron todo como Jesús les había dicho y prepararon la Pascua.\n[[Mc 14,17]]Al atardecer, Jesús llegó con los Doce.\n[[Mc 14,18]]Y mientras estaban comiendo, dijo: \"Les aseguro que uno de ustedes me entregará, uno que come conmigo\".\n[[Mc 14,19]]Ellos se entristecieron y comenzaron a preguntarle, uno tras otro: \"¿Seré yo?\".\n[[Mc 14,20]]El les respondió: \"Es uno de los Doce, uno que se sirve de la misma fuente que yo.\n[[Mc 14,21]]El Hijo del hombre se va, como está escrito de él, pero ¡ay de aquel por quien el Hijo del hombre será entregado: más le valdría no haber nacido!\".\n[[Mc 14,22]]Mientras comían, Jesús tomó el pan, pronunció la bendición, lo partió y lo dio a sus discípulos, diciendo: \"Tomen, esto es mi Cuerpo\".\n[[Mc 14,23]]Después tomó una copa, dio gracias y se la entregó, y todos bebieron de ella.\n[[Mc 14,24]]Y les dijo: \"Esta es mi Sangre, la Sangre de la Alianza, que se derrama por muchos.\n[[Mc 14,25]]Les aseguro que no beberé más del fruto de la vid hasta el día en que beba el vino nuevo en el Reino de Dios\".\n[[Mc 14,26]]Después del canto de los Salmos, salieron hacia el monte de los Olivos.\n[[Mc 14,27]]Y Jesús les dijo: \"Todos ustedes se van a escandalizar, porque dice la Escritura: Heriré al pastor y se dispersarán las ovejas.\n[[Mc 14,28]]Pero después que yo resucite, iré antes que ustedes a Galilea\".\n[[Mc 14,29]]Pedro le dijo: \"Aunque todos se escandalicen, yo no me escandalizaré\".\n[[Mc 14,30]]Jesús le respondió: \"Te aseguro que hoy, esta misma noche, antes que cante el gallo por segunda vez, me habrás negado tres veces\".\n[[Mc 14,31]]Pero él insistía: \"Aunque tenga que morir contigo, jamás te negaré\". Y todos decían lo mismo.\n[[Mc 14,32]]Llegaron a una propiedad llamada Getsemaní, y Jesús dijo a sus discípulos: \"Quédense aquí, mientras yo voy a orar\".\n[[Mc 14,33]]Después llevó con él a Pedro, Santiago y Juan, y comenzó a sentir temor y a angustiarse.\n[[Mc 14,34]]Entonces les dijo: \"Mi alma siente una tristeza de muerte. Quédense aquí velando\".\n[[Mc 14,35]]Y adelantándose un poco, se postró en tierra y rogaba que, de ser posible, no tuviera que pasar por esa hora.\n[[Mc 14,36]]Y decía: \"Abba -Padre- todo te es posible: aleja de mí este cáliz, pero que no se haga mi voluntad, sino la tuya\".\n[[Mc 14,37]]Después volvió y encontró a sus discípulos dormidos. Y Jesús dijo a Pedro: \"Simón, ¿duermes? ¿No has podido quedarte despierto ni siquiera una hora?\n[[Mc 14,38]]Permanezcan despiertos y oren para no caer en la tentación, porque el espíritu está dispuesto, pero la carne es débil\".\n[[Mc 14,39]]Luego se alejó nuevamente y oró, repitiendo las mismas palabras.\n[[Mc 14,40]]Al regresar, los encontró otra vez dormidos, porque sus ojos se cerraban de sueño, y no sabían qué responderle.\n[[Mc 14,41]]Volvió por tercera vez y les dijo: \"Ahora pueden dormir y descansar. Esto se acabó. Ha llegado la hora en que el Hijo del hombre va a ser entregado en manos de los pecadores.\n[[Mc 14,42]]¡Levántense! ¡Vamos! Ya se acerca el que me va a entregar\".\n[[Mc 14,43]]Jesús estaba hablando todavía, cuando se presentó Judas, uno de los Doce, acompañado de un grupo con espadas y palos, enviado por los sumos sacerdotes, los escribas y los ancianos.\n[[Mc 14,44]]El traidor les había dado esta señal: \"Es aquel a quien voy a besar. Deténganlo y llévenlo bien custodiado\".\n[[Mc 14,45]]Apenas llegó, se le acercó y le dijo: \"Maestro\", y lo besó.\n[[Mc 14,46]]Los otros se abalanzaron sobre él y lo arrestaron.\n[[Mc 14,47]]Uno de los que estaban allí sacó la espada e hirió al servidor del Sumo Sacerdote, cortándole la oreja.\n[[Mc 14,48]]Jesús les dijo: \"Como si fuera un bandido, han salido a arrestarme con espadas y palos.\n[[Mc 14,49]]Todos los días estaba entre ustedes enseñando en el Templo y no me arrestaron. Pero esto sucede para que se cumplan las Escrituras\".\n[[Mc 14,50]]Entonces todos lo abandonaron y huyeron.\n[[Mc 14,51]]Lo seguía un joven, envuelto solamente con una sábana, y lo sujetaron;\n[[Mc 14,52]]pero él, dejando la sábana, se escapó desnudo.\n[[Mc 14,53]]Llevaron a Jesús ante el Sumo Sacerdote, y allí se reunieron todos los sumos sacerdotes, los ancianos y los escribas.\n[[Mc 14,54]]Pedro lo había seguido de lejos hasta el interior del palacio del Sumo Sacerdote y estaba sentado con los servidores, calentándose junto al fuego.\n[[Mc 14,55]]Los sumos sacerdotes y todo el Sanedrín buscaban un testimonio contra Jesús, para poder condenarlo a muerte, pero no lo encontraban.\n[[Mc 14,56]]Porque se presentaron muchos con falsas acusaciones contra él, pero sus testimonios no concordaban.\n[[Mc 14,57]]Algunos declaraban falsamente contra Jesús:\n[[Mc 14,58]]\"Nosotros lo hemos oído decir: 'Yo destruiré este Templo hecho por la mano del hombre, y en tres días volveré a construir otro que no será hecho por la mano del hombre'\".\n[[Mc 14,59]]Pero tampoco en esto concordaban sus declaraciones.\n[[Mc 14,60]]El Sumo Sacerdote, poniéndose de pie ante la asamblea, interrogó a Jesús: \"¿No respondes nada a lo que estos atestiguan contra ti?\".\n[[Mc 14,61]]El permanecía en silencio y no respondía nada. El Sumo Sacerdote lo interrogó nuevamente: \"¿Eres el Mesías, el Hijo de Dios bendito?\".\n[[Mc 14,62]]Jesús respondió: \"Sí, yo lo soy: y ustedes verán al Hijo del hombre sentarse a la derecha del Todopoderoso y venir entre las nubes del cielo\".\n[[Mc 14,63]]Entonces el Sumo Sacerdote rasgó sus vestiduras y exclamó: \"¿Qué necesidad tenemos ya de testigos?\n[[Mc 14,64]]Ustedes acaban de oír la blasfemia. ¿Qué les parece?\". Y todos sentenciaron que merecía la muerte.\n[[Mc 14,65]]Después algunos comenzaron a escupirlo y, tapándole el rostro, lo golpeaban, mientras le decían: \"¡Profetiza!\". Y también los servidores le daban bofetadas.\n[[Mc 14,66]]Mientras Pedro estaba abajo, en el patio, llegó una de las sirvientas del Sumo Sacerdote\n[[Mc 14,67]]y, al ver a Pedro junto al fuego, lo miró fijamente y le dijo: \"Tú también estabas con Jesús, el Nazareno\".\n[[Mc 14,68]]El lo negó, diciendo: \"No sé nada; no entiendo de qué estás hablando\". Luego salió al vestíbulo.\n[[Mc 14,69]]La sirvienta, al verlo, volvió a decir a los presentes: \"Este es uno de ellos\".\n[[Mc 14,70]]Pero él lo negó nuevamente. Un poco más tarde, los que estaban allí dijeron a Pedro: \"Seguro que eres uno de ellos, porque tú también eres galileo\".\n[[Mc 14,71]]Entonces él se puso a maldecir y a jurar que no conocía a ese hombre del que estaban hablando.\n[[Mc 14,72]]En seguida cantó el gallo por segunda vez. Pedro recordó las palabras que Jesús le había dicho: \"Antes que cante el gallo por segunda vez, tú me habrás negado tres veces\". Y se puso a llorar.\n[[Mc 15,1]]En cuanto amaneció, los sumos sacerdotes se reunieron en Consejo con los ancianos, los escribas y todo el Sanedrín. Y después de atar a Jesús, lo llevaron y lo entregaron a Pilato.\n[[Mc 15,2]]Este lo interrogó: \"¿Tú eres el rey de los judíos?\". Jesús le respondió: \"Tú lo dices\".\n[[Mc 15,3]]Los sumos sacerdotes multiplicaban las acusaciones contra él.\n[[Mc 15,4]]Pilato lo interrogó nuevamente: \"¿No respondes nada? ¡Mira de todo lo que te acusan!\".\n[[Mc 15,5]]Pero Jesús ya no respondió a nada más, y esto dejó muy admirado a Pilato.\n[[Mc 15,6]]En cada Fiesta, Pilato ponía en libertad a un preso, a elección del pueblo.\n[[Mc 15,7]]Había en la cárcel uno llamado Barrabás, arrestado con otros revoltosos que habían cometido un homicidio durante la sedición.\n[[Mc 15,8]]La multitud subió y comenzó a pedir el indulto acostumbrado.\n[[Mc 15,9]]Pilato les dijo: \"¿Quieren que les ponga en libertad al rey de los judíos?\".\n[[Mc 15,10]]El sabía, en efecto, que los sumos sacerdotes lo habían entregado por envidia.\n[[Mc 15,11]]Pero los sumos sacerdotes incitaron a la multitud a pedir la libertad de Barrabás.\n[[Mc 15,12]]Pilato continuó diciendo: \"¿Qué debo hacer, entonces, con el que ustedes llaman rey de los judíos?\".\n[[Mc 15,13]]Ellos gritaron de nuevo: \"¡Crucifícalo!\".\n[[Mc 15,14]]Pilato les dijo: \"¿Qué mal ha hecho?\". Pero ellos gritaban cada vez más fuerte: \"¡Crucifícalo!\".\n[[Mc 15,15]]Pilato, para contentar a la multitud, les puso en libertad a Barrabás; y a Jesús, después de haberlo hecho azotar, lo entregó para que fuera crucificado.\n[[Mc 15,16]]Los soldados lo llevaron dentro del palacio, al pretorio, y convocaron a toda la guardia.\n[[Mc 15,17]]Lo vistieron con un manto de púrpura, hicieron una corona de espinas y se la colocaron.\n[[Mc 15,18]]Y comenzaron a saludarlo: \"¡Salud, rey de los judíos!\".\n[[Mc 15,19]]Y le golpeaban la cabeza con una caña, le escupían y, doblando la rodilla, le rendían homenaje.\n[[Mc 15,20]]Después de haberse burlado de él, le quitaron el manto de púrpura y le pusieron de nuevo sus vestiduras. Luego lo hicieron salir para crucificarlo.\n[[Mc 15,21]]Como pasaba por allí Simón de Cirene, padre de Alejandro y de Rufo, que regresaba del campo, lo obligaron a llevar la cruz de Jesús.\n[[Mc 15,22]]Y condujeron a Jesús a un lugar llamado Gólgota, que significa: \"lugar del Cráneo\".\n[[Mc 15,23]]Le ofrecieron vino mezclado con mirra, pero él no lo tomó.\n[[Mc 15,24]]Después lo crucificaron. Los soldados se repartieron sus vestiduras, sorteándolas para ver qué le tocaba a cada uno.\n[[Mc 15,25]]Ya mediaba la mañana cuando lo crucificaron.\n[[Mc 15,26]]La inscripción que indicaba la causa de su condena decía: \"El rey de los judíos\".\n[[Mc 15,27]]Con él crucificaron a dos ladrones, uno a su derecha y el otro a su izquierda.\n[[Mc 15,28]]\n[[Mc 15,29]]Los que pasaban lo insultaban, movían la cabeza y decían: \"¡Eh, tú, que destruyes el Templo y en tres días lo vuelves a edificar,\n[[Mc 15,30]]sálvate a ti mismo y baja de la cruz!\".\n[[Mc 15,31]]De la misma manera, los sumos sacerdotes y los escribas se burlaban y decían entre sí: \"¡Ha salvado a otros y no puede salvarse a sí mismo!\n[[Mc 15,32]]Es el Mesías, el rey de Israel, ¡que baje ahora de la cruz, para que veamos y creamos!\". También lo insultaban los que habían sido crucificados con él.\n[[Mc 15,33]]Al mediodía, se oscureció toda la tierra hasta las tres de la tarde;\n[[Mc 15,34]]y a esa hora, Jesús exclamó en alta voz: \"Eloi, Eloi, lamá sabactani\", que significa: \"Dios mío, Dios mío, ¿por qué me has abandonado?\".\n[[Mc 15,35]]Algunos de los que se encontraban allí, al oírlo, dijeron: \"Está llamando a Elías\".\n[[Mc 15,36]]Uno corrió a mojar una esponja en vinagre y, poniéndola en la punta de una caña le dio de beber, diciendo: \"Vamos a ver si Elías viene a bajarlo\".\n[[Mc 15,37]]Entonces Jesús, dando un gran grito, expiró.\n[[Mc 15,38]]El velo del Templo se rasgó en dos, de arriba abajo.\n[[Mc 15,39]]Al verlo expirar así, el centurión que estaba frente a él, exclamó: \"¡Verdaderamente, este hombre era Hijo de Dios!\".\n[[Mc 15,40]]Había también allí algunas mujeres que miraban de lejos. Entre ellas estaban María Magdalena, María, la madre de Santiago el menor y de José, y Salomé,\n[[Mc 15,41]]que seguían a Jesús y lo habían servido cuando estaba en Galilea; y muchas otras que habían subido con él a Jerusalén.\n[[Mc 15,42]]Era día de Preparación, es decir, víspera de sábado. Por eso, al atardecer,\n[[Mc 15,43]]José de Arimatea -miembro notable del Sanedrín, que también esperaba el Reino de Dios- tuvo la audacia de presentarse ante Pilato para pedirle el cuerpo de Jesús.\n[[Mc 15,44]]Pilato se asombró de que ya hubiera muerto; hizo llamar al centurión y le preguntó si hacía mucho que había muerto.\n[[Mc 15,45]]Informado por el centurión, entregó el cadáver a José.\n[[Mc 15,46]]Este compró una sábana, bajó el cuerpo de Jesús, lo envolvió en ella y lo depositó en un sepulcro cavado en la roca. Después, hizo rodar una piedra a la entrada del sepulcro.\n[[Mc 15,47]]María Magdalena y María, la madre de José, miraban dónde lo habían puesto.","title":"Evangelio según San Marcos","reference_displayed":"14,1-72.15,1-47.","type":"gospel"},"first_reading":{"text":"[[Is 50,4]]El mismo Señor me ha dado una lengua de discípulo, para que yo sepa reconfortar al fatigado con una palabra de aliento. Cada mañana, él despierta mi oído para que yo escuche como un discípulo.\n[[Is 50,5]]El Señor abrió mi oído y yo no me resistí ni me volví atrás.\n[[Is 50,6]]Ofrecí mi espalda a los que me golpeaban y mis mejillas, a los que me arrancaban la barba; no retiré mi rostro cuando me ultrajaban y escupían.\n[[Is 50,7]]Pero el Señor viene en mi ayuda: por eso, no quedé confundido; por eso, endurecí mi rostro como el pedernal, y sé muy bien que no seré defraudado.","title":"Libro de Isaías","reference_displayed":"50,4-7.","type":"reading"},"date":"2021-03-28"}