{"first_reading":{"title":"Libro de Eclesiástico","text":"[[Si 35,1]]Observar la Ley es como presentar muchas ofrendas y ser fiel a los mandamientos es ofrecer un sacrificio de comunión;\n[[Si 35,2]]devolver un favor es hacer una oblación de harina y hacer limosna es ofrecer un sacrifico de alabanza.\n[[Si 35,3]]La manera de agradar al Señor es apartarse del mal, y apartarse de la injusticia es un sacrificio de expiación.\n[[Si 35,4]]No te presentes ante el Señor con las manos vacías, porque todo esto lo prescriben los mandamientos.\n[[Si 35,5]]Cuando la ofrenda del justo engrasa el altar, su fragancia llega a la presencia del Altísimo.\n[[Si 35,6]]El sacrificio del justo es aceptado y su memorial no caerá en el olvido.\n[[Si 35,7]]Glorifica al Señor con generosidad y no mezquines las primicias de tus manos.\n[[Si 35,8]]Da siempre con el rostro radiante y consagra el diezmo con alegría.\n[[Si 35,9]]Da al Altísimo según lo que él te dio, y con generosidad, conforme a tus recursos,\n[[Si 35,10]]porque el Señor sabe retribuir y te dará siete veces más.\n[[Si 35,11]]No pretendas sobornarlo con un don, porque no lo aceptaría, y no te apoyes en un sacrificio injusto.\n[[Si 35,12]]Porque el Señor es juez y no hace distinción de personas:\n[[Si 35,13]]no se muestra parcial contra el pobre y escucha la súplica del oprimido;\n[[Si 35,14]]no desoye la plegaria del huérfano, ni a la viuda, cuando expone su queja.\n[[Si 35,15]]¿No corren las lágrimas por las mejillas de la viuda y su clamor no acusa al que las hace derramar?","reference_displayed":"35,1-15.","type":"reading"},"gospel":{"title":"Evangelio según San Marcos","text":"[[Mc 10,28]]Pedro le dijo a Jesús: \"Tú sabes que nosotros lo hemos dejado todo y te hemos seguido\".\n[[Mc 10,29]]Jesús respondió: \"Les aseguro que el que haya dejado casa, hermanos y hermanas, madre y padre, hijos o campos por mí y por la Buena Noticia,\n[[Mc 10,30]]desde ahora, en este mundo, recibirá el ciento por uno en casas, hermanos y hermanas, madres, hijos y, campos, en medio de las persecuciones; y en el mundo futuro recibirá la Vida eterna.\n[[Mc 10,31]]Muchos de los primeros serán los últimos y los últimos serán los primeros\".","reference_displayed":"10,28-31.","type":"gospel"},"psalm":{"title":"Salmo","text":"[[Ps 50,5]]“Reúnanme a mis amigos,\r\na los que sellaron mi alianza con un sacrificio”.\n[[Ps 50,6]]¡Que el cielo proclame su justicia,\r\nporque el Señor es el único Juez!\n\n[[Ps 50,7]]“Escucha, pueblo mío, yo te hablo;\r\nIsrael, voy a alegar contra ti:\r\nyo soy el Señor, tu Dios.\n[[Ps 50,8]]No te acuso por tus sacrificios:\r\n\n¡tus holocaustos están siempre en mi presencia!\n[[Ps 50,14]]Ofrece al Señor un sacrificio de alabanza\r\ny cumple tus votos al Altísimo;\n[[Ps 50,23]]El que ofrece sacrificios de alabanza,\r\n\nme honra de verdad;\r\ny al que va por el buen camino,\r\nle haré gustar la salvación de Dios.\"","reference_displayed":"50(49),5-6.7-8.14.23.","type":"psalm"},"date":"2021-05-25"}