{"first_reading":{"text":"[[He 1,1]]Después de haber hablado antiguamente a nuestros padres por medio de los Profetas, en muchas ocasiones y de diversas maneras,\n[[He 1,2]]ahora, en este tiempo final, Dios nos habló por medio de su Hijo, a quien constituyó heredero de todas las cosas y por quien hizo el mundo.\n[[He 1,3]]El es el resplandor de su gloria y la impronta de su ser. El sostiene el universo con su Palabra poderosa, y después de realizar la purificación de los pecados, se sentó a la derecha del trono de Dios en lo más alto del cielo.\n[[He 1,4]]Así llegó a ser tan superior a los ángeles, cuanto incomparablemente mayor que el de ellos es el Nombre que recibió en herencia.\n[[He 1,5]]¿Acaso dijo Dios alguna vez a un ángel: \"Tú eres mi Hijo, yo te he engendrado hoy?\" ¿Y de qué ángel dijo: \"Yo seré un padre para él y él será para mi un hijo?\"\n[[He 1,6]]Y al introducir a su Primogénito en el mundo, Dios dice: \"Que todos los ángeles de Dios lo adoren.\"","reference_displayed":"1,1-6.","title":"Carta a los Hebreos","type":"reading"},"psalm":{"text":"[[Ps 97,1]]¡El Señor reina! Alégrese la tierra,\r\nregocíjense las islas incontables.\n[[Ps 97,2b]]La Justicia y el Derecho son la base de su trono.\n\n[[Ps 97,6]]Los cielos proclaman su justicia\r\ny todos los pueblos contemplan su gloria.\n[[Ps 97,7c]]Todos los dioses se postran ante él.\n\n[[Ps 97,9]]Porque tú, Señor, eres el Altísimo:\r\nestás por encima de toda la tierra,\r\nmucho más alto que todos los dioses.","reference_displayed":"97(96),1.2b.6.7c.9.","title":"Salmo","type":"psalm"},"gospel":{"text":"[[Mc 1,14]]Después que Juan fue arrestado, Jesús se dirigió a Galilea. Allí proclamaba la Buena Noticia de Dios, diciendo:\n[[Mc 1,15]]\"El tiempo se ha cumplido: el Reino de Dios está cerca. Conviértanse y crean en la Buena Noticia\".\n[[Mc 1,16]]Mientras iba por la orilla del mar de Galilea, vio a Simón y a su hermano Andrés, que echaban las redes en el agua, porque eran pescadores.\n[[Mc 1,17]]Jesús les dijo: \"Síganme, y yo los haré pescadores de hombres\".\n[[Mc 1,18]]Inmediatamente, ellos dejaron sus redes y lo siguieron.\n[[Mc 1,19]]Y avanzando un poco, vio a Santiago, hijo de Zebedeo, y a su hermano Juan, que estaban también en su barca arreglando las redes. En seguida los llamó,\n[[Mc 1,20]]y ellos, dejando en la barca a su padre Zebedeo con los jornaleros, lo siguieron.","reference_displayed":"1,14-20.","title":"Evangelio según San Marcos","type":"gospel"},"date":"2021-01-11"}