{"first_reading":{"title":"Carta de San Pablo a los Romanos","reference_displayed":"14,7-12.","text":"[[Rm 14,7]]Ninguno de nosotros vive para sí, ni tampoco muere para sí.\n[[Rm 14,8]]Si vivimos, vivimos para el Señor, y si morimos, morimos para el Señor: tanto en la vida como en la muerte, pertenecemos al Señor.\n[[Rm 14,9]]Porque Cristo murió y volvió a la vida para ser Señor de los vivos y de los muertos.\n[[Rm 14,10]]Entonces, ¿Con qué derecho juzgas a tu hermano? ¿Por qué lo desprecias? Todos, en efecto, tendremos que comparecer ante el tribunal de Dios,\n[[Rm 14,11]]porque está escrito: Juro que toda rodilla se doblará ante mí y toda lengua dará gloria a Dios, dice el Señor.\n[[Rm 14,12]]Por lo tanto, cada uno de nosotros tendrá que rendir cuenta de sí mismo a Dios.","type":"reading"},"psalm":{"title":"Salmo","reference_displayed":"27(26),1.4.13-14.","text":"[[Ps 27,1]]El Señor es mi luz y mi salvación, \r\n¿a quién temeré? \r\nEl Señor es el baluarte de mi vida, \r\n¿ante quién temblaré?\n\n[[Ps 27,4]]Una sola cosa he pedido al Señor, \r\ny esto es lo que quiero: \r\nvivir en la Casa del Señor \r\ntodos los días de mi vida, \r\npara gozar de la dulzura del Señor\r\ny contemplar su Templo.\n\n[[Ps 27,13]]Yo creo que contemplaré la bondad del Señor\r\nen la tierra de los vivientes.\n[[Ps 27,14]]Espera en el Señor y sé fuerte;\r\nten valor y espera en el Señor.","type":"psalm"},"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"15,1-10.","text":"[[Lc 15,1]]Todos los publicanos y pecadores se acercaban a Jesús para escucharlo.\n[[Lc 15,2]]Los fariseos y los escribas murmuraban, diciendo: \"Este hombre recibe a los pecadores y come con ellos\".\n[[Lc 15,3]]Jesús les dijo entonces esta parábola:\n[[Lc 15,4]]\"Si alguien tiene cien ovejas y pierde una, ¿no deja acaso las noventa y nueve en el campo y va a buscar la que se había perdido, hasta encontrarla?\n[[Lc 15,5]]Y cuando la encuentra, la carga sobre sus hombros, lleno de alegría,\n[[Lc 15,6]]y al llegar a su casa llama a sus amigos y vecinos, y les dice: \"Alégrense conmigo, porque encontré la oveja que se me había perdido\".\n[[Lc 15,7]]Les aseguro que, de la misma manera, habrá más alegría en el cielo por un solo pecador que se convierta, que por noventa y nueve justos que no necesitan convertirse\".\n[[Lc 15,8]]Y les dijo también: \"Si una mujer tiene diez dracmas y pierde una, ¿no enciende acaso la lámpara, barre la casa y busca con cuidado hasta encontrarla?\n[[Lc 15,9]]Y cuando la encuentra, llama a sus amigas y vecinas, y les dice: \"Alégrense conmigo, porque encontré la dracma que se me había perdido\".\n[[Lc 15,10]]Les aseguro que, de la misma manera, se alegran los ángeles de Dios por un solo pecador que se convierte\".","type":"gospel"},"date":"2021-11-04"}