{"first_reading":{"title":"Libro de Eclesiástico","text":"[[Si 36,1]]Ten piedad de nosotros, Dueño soberano, Dios de todas las cosas, y mira, infunde tu temor a todas las naciones.\n[[Si 36,2a]]Levanta tu mano contra las naciones extranjeras y que ellas vean tu dominio.\n[[Si 36,5]]Renueva los signos y repite las maravillas, glorifica tu mano y tu brazo derecho.\n[[Si 36,6]]Despierta tu furor y derrama tu ira, suprime al adversario y extermina al enemigo.\n[[Si 36,13]]Llena a Sión de alabanzas por tu triunfo, y a tu pueblo, cólmalo de tu gloria.\n[[Si 36,14]]Da testimonio a favor de los que tú creaste en el principio, y cumple las profecías anunciadas en tu Nombre.\n[[Si 36,15]]Dales la recompensa a los que te aguardan, y que se compruebe la veracidad de tus profetas.\n[[Si 36,16]]Escucha, Señor, la oración de los que te suplican, conforme a la bendición de Aarón sobre tu pueblo,\n[[Si 36,17]]para que todos los que viven en la tierra reconozcan que tú eres el Señor, el Dios eterno.\n[[Si 36,18]]El estómago asimila toda clase de alimentos, pero hay unos mejores que otros.\n[[Si 36,19]]El paladar distingue los manjares y el corazón inteligente descubre las mentiras.","reference_displayed":"36,1-2a.5-6.13-19.","type":"reading"},"gospel":{"title":"Evangelio según San Marcos","text":"[[Mc 10,32]]Mientras iban de camino para subir a Jerusalén, Jesús se adelantaba a sus discípulos; ellos estaban asombrados y los que lo seguían tenían miedo. Entonces reunió nuevamente a los Doce y comenzó a decirles lo que le iba a suceder:\n[[Mc 10,33]]\"Ahora subimos a Jerusalén; allí el Hijo del hombre será entregado a los sumos sacerdotes y a los escribas. Lo condenarán a muerte y lo entregarán a los paganos:\n[[Mc 10,34]]ellos se burlarán de él, lo escupirán, lo azotarán y lo matarán. Y tres días después, resucitará\".\n[[Mc 10,35]]Santiago y Juan, los hijos de Zebedeo, se acercaron a Jesús y le dijeron: \"Maestro, queremos que nos concedas lo que te vamos a pedir\".\n[[Mc 10,36]]El les respondió: \"¿Qué quieren que haga por ustedes?\".\n[[Mc 10,37]]Ellos le dijeron: \"Concédenos sentarnos uno a tu derecha y el otro a tu izquierda, cuando estés en tu gloria\".\n[[Mc 10,38]]Jesús les dijo: \"No saben lo que piden. ¿Pueden beber el cáliz que yo beberé y recibir el bautismo que yo recibiré?\".\n[[Mc 10,39]]\"Podemos\", le respondieron. Entonces Jesús agregó: \"Ustedes beberán el cáliz que yo beberé y recibirán el mismo bautismo que yo.\n[[Mc 10,40]]En cuanto a sentarse a mi derecha o a mi izquierda, no me toca a mí concederlo, sino que esos puestos son para quienes han sido destinados\".\n[[Mc 10,41]]Los otros diez, que habían oído a Santiago y a Juan, se indignaron contra ellos.\n[[Mc 10,42]]Jesús los llamó y les dijo: \"Ustedes saben que aquellos a quienes se considera gobernantes, dominan a las naciones como si fueran sus dueños, y los poderosos les hacen sentir su autoridad.\n[[Mc 10,43]]Entre ustedes no debe suceder así. Al contrario, el que quiera ser grande, que se haga servidor de ustedes;\n[[Mc 10,44]]y el que quiera ser el primero, que se haga servidor de todos.\n[[Mc 10,45]]Porque el mismo Hijo del hombre no vino para ser servido, sino para servir y dar su vida en rescate por una multitud\".","reference_displayed":"10,32-45.","type":"gospel"},"psalm":{"title":"Salmo","text":"[[Ps 79,8]]No recuerdes para nuestro mal\r\nlas culpas de otros tiempos;\r\ncompadécete pronto de nosotros,\r\nporque estamos totalmente abatidos.\n\n[[Ps 79,9]]Ayúdanos, Dios salvador nuestro,\r\npor el honor de tu Nombre;\r\nlíbranos y perdona nuestros pecados,\r\na causa de tu Nombre.\n\n[[Ps 79,11]]Llegue hasta tu presencia el lamento de los cautivos,\r\npreserva con tu brazo poderoso\r\na los que están condenados a muerte.\n[[Ps 79,13]]Y nosotros, que somos tu pueblo\r\n\ny las ovejas de tu rebaño,\r\nte daremos gracias para siempre,\r\ny cantaremos tus alabanzas\r\npor todas las generaciones.","reference_displayed":"79(78),8.9.11.13.","type":"psalm"},"date":"2021-05-26"}