{"gospel":{"type":"gospel","reference_displayed":"9,46-50.","title":"Evangelio según San Lucas","text":"[[Lc 9,46]]Entonces se les ocurrió preguntarse quién sería el más grande.\n[[Lc 9,47]]Pero Jesús, conociendo sus pensamientos, tomó a un niño y acercándolo,\n[[Lc 9,48]]les dijo: \"El que recibe a este niño en mi Nombre, me recibe a mí, y el que me recibe a mí, recibe a aquel que me envió; porque el más pequeño de ustedes, ese es el más grande\".\n[[Lc 9,49]]Juan, dirigiéndose a Jesús, le dijo: \"Maestro, hemos visto a uno que expulsaba demonios en tu Nombre y tratamos de impedírselo, porque no es de los nuestros\".\n[[Lc 9,50]]Pero Jesús le dijo: \"No se lo impidan, porque el que no está contra ustedes, está con ustedes\"."},"psalm":{"type":"psalm","reference_displayed":"102(101),16-18.19-21.29.22-23.","title":"Salmo","text":"[[Ps 102,16]]Las naciones temerán tu Nombre, Señor,\r\ny los reyes de la tierra se rendirán ante tu gloria:\n[[Ps 102,17]]cuando el Señor reedifique a Sión\r\ny aparezca glorioso en medio de ella;\n[[Ps 102,18]]cuando acepte la oración del desvalido\r\ny no desprecie su plegaria.\n\n[[Ps 102,19]]Quede esto escrito para el tiempo futuro\r\ny un pueblo renovado alabe al Señor:\n[[Ps 102,20]]porque él se inclinó desde su alto Santuario\r\ny miró a la tierra desde el cielo,\n[[Ps 102,21]]para escuchar el lamento de los cautivos\r\ny librar a los condenados a muerte.\n\n[[Ps 102,29]]Los hijos de tus servidores tendrán una morada\r\ny su descendencia estará segura ante ti,\n[[Ps 102,22]]para proclamar en Sión el nombre del Señor\r\ny su alabanza en Jerusalén,\n[[Ps 102,23]]cuando se reúnan los pueblos y los reinos,\r\ny sirvan todos juntos al Señor."},"first_reading":{"type":"reading","reference_displayed":"8,1-8.","text":"[[Za 8,1]]La palabra del Señor llegó en estos términos:\n[[Za 8,2]]Así habla el Señor de los ejércitos: Siento un gran celo por Sión y ardo de pasión por ella.\n[[Za 8,3]]Así habla el Señor: Yo he vuelto a Sión, y habitaré en medio de Jerusalén. Jerusalén será llamada \"Ciudad de la Fidelidad\", y la montaña del Señor de los ejércitos, \"Montaña Santa\".\n[[Za 8,4]]Así habla el Señor de los ejércitos: Los ancianos y las ancianas se sentarán de nuevo en las plazas de Jerusalén, cada uno con su bastón en la mano, a causa de sus muchos años.\n[[Za 8,5]]Las plazas de la ciudad se llenarán de niños y niñas, que jugarán en ellas.\n[[Za 8,6]]Si esto parece imposible a los ojos del resto de este pueblo, ¿será también imposible para mí? -oráculo del Señor de los ejércitos-.\n[[Za 8,7]]Así habla el Señor de los ejércitos: Yo salvo a mi pueblo de los países del oriente, y de los países donde se pone el sol.\n[[Za 8,8]]Los haré volver y habitarán en medio de Jerusalén. Ellos serán mi Pueblo, y yo seré su Dios, en la fidelidad y en la justicia.","title":"Libro de Zacarías"},"date":"2021-09-27"}