{"first_reading":{"text":"[[2_Co 8,1]]Ahora, hermanos, queremos informarles acerca de la gracia que Dios ha concedido a las Iglesias de Macedonia.\n[[2_Co 8,2]]Porque, a pesar de las grandes tribulaciones con que fueron probadas, la abundancia de su gozo y su extrema pobreza han desbordado en tesoros de generosidad.\n[[2_Co 8,3]]Puedo asegurarles que ellos estaban dispuestos a dar según sus posibilidades y más todavía: por propia iniciativa,\n[[2_Co 8,4]]ellos nos pidieron, con viva insistencia, que les permitiéramos participar de este servicio en favor de los hermanos de Jerusalén.\n[[2_Co 8,5]]Y superando nuestras esperanzas, ellos se entregaron, en primer lugar al Señor, y luego a nosotros, por la voluntad de Dios.\n[[2_Co 8,6]]Por eso, hemos rogado a Tito que lleve a feliz término entre ustedes esta obra de generosidad, de la misma manera que la había comenzado.\n[[2_Co 8,7]]Y ya que ustedes se distinguen en todo: en fe, en elocuencia, en ciencia, en toda clase de solicitud por los demás, y en el amor que nosotros les hemos comunicado, espero que también se distingan en generosidad.\n[[2_Co 8,8]]Esta no es una orden: solamente quiero que manifiesten la sinceridad de su amor, mediante la solicitud por los demás.\n[[2_Co 8,9]]Ya conocen la generosidad de nuestro Señor Jesucristo que, siendo rico, se hizo pobre por nosotros, a fin de enriquecernos con su pobreza.","title":"Carta II de San Pablo a los Corintios","type":"reading","reference_displayed":"8,1-9."},"date":"2021-06-15","psalm":{"text":"[[Ps 146,2]]Alabaré al Señor toda mi vida;\r\nmientras yo exista, cantaré al Señor.\n[[Ps 146,5]]Feliz el que se apoya en el Dios de Jacob\r\ny pone su esperanza en el Señor, su Dios:\n\n[[Ps 146,6]]él hizo el cielo y la tierra,\r\nel mar y todo lo que hay en ellos.\r\nÉl mantiene su fidelidad para siempre,\n[[Ps 146,7]]Hace justicia a los oprimidos\r\n\ny da pan a los hambrientos.\r\nEl Señor libera a los cautivos,\n[[Ps 146,8]]Abre los ojos de los ciegos\r\ny endereza a los que están encorvados,\r\n\nel Señor ama a los justos\n[[Ps 146,9a]]El Señor protege a los extranjeros","title":"Salmo","type":"psalm","reference_displayed":"146(145),2.5-6.7.8-9a."},"gospel":{"text":"[[Mt 5,43]]Jesús dijo a sus discípulos:\r\nUstedes han oído que se dijo: Amarás a tu prójimo y odiarás a tu enemigo.\n[[Mt 5,44]]Pero yo les digo: Amen a sus enemigos, rueguen por sus perseguidores;\n[[Mt 5,45]]así serán hijos del Padre que está en el cielo, porque él hace salir el sol sobre malos y buenos y hace caer la lluvia sobre justos e injustos.\n[[Mt 5,46]]Si ustedes aman solamente a quienes los aman, ¿qué recompensa merecen? ¿No hacen lo mismo los publicanos?\n[[Mt 5,47]]Y si saludan solamente a sus hermanos, ¿qué hacen de extraordinario? ¿No hacen lo mismo los paganos?\n[[Mt 5,48]]Por lo tanto, sean perfectos como es perfecto el Padre que está en el cielo.","title":"Evangelio según San Mateo","type":"gospel","reference_displayed":"5,43-48."}}