{"gospel":{"type":"gospel","text":"[[Mt 19,13]]Le trajeron entonces a unos niños para que les impusiera las manos y orara sobre ellos. Los discípulos los reprendieron,\n[[Mt 19,14]]pero Jesús les dijo: \"Dejen a los niños, y no les impidan que vengan a mí, porque el Reino de los Cielos pertenece a los que son como ellos\".\n[[Mt 19,15]]Y después de haberles impuesto las manos, se fue de allí.","reference_displayed":"19,13-15.","title":"Evangelio según San Mateo"},"first_reading":{"type":"reading","text":"[[Jos 24,14]]Por lo tanto, teman al Señor y sírvanlo con integridad y lealtad; dejen de lado a los dioses que sirvieron sus antepasados al otro lado del Río y en Egipto, y sirvan al Señor.\n[[Jos 24,15]]Y si no están dispuestos a servir al Señor, elijan hoy a quién quieren servir: si a los dioses a quienes sirvieron sus antepasados al otro lado del Río, o a los dioses de los amorreos, en cuyo país ustedes ahora habitan. Yo y mi familia serviremos al Señor\".\n[[Jos 24,16]]El pueblo respondió: \"Lejos de nosotros abandonar al Señor para servir a otros dioses.\n[[Jos 24,17]]Porque el Señor, nuestro Dios, es el que nos hizo salir de Egipto, de ese lugar de esclavitud, a nosotros y a nuestros padres, y el que realizó ante nuestros ojos aquellos grandes prodigios. El nos protegió en todo el camino que recorrimos y en todos los pueblos por donde pasamos.\n[[Jos 24,18]]Además, el Señor expulsó delante de nosotros a todos esos pueblos y a los amorreos que habitaban en el país. Por eso, también nosotros serviremos al Señor, ya que él es nuestro Dios.\n[[Jos 24,19]]Entonces Josué dijo al pueblo: \"Ustedes no podrán servir al Señor, porque él es un Dios santo, un Dios celoso, que no soportará ni las rebeldías ni los pecados de ustedes.\n[[Jos 24,20]]Si abandonan al Señor para servir a dioses extraños, él, a su vez, los maltratará y los aniquilará, después de haberles hecho tanto bien\".\n[[Jos 24,21]]Pero el pueblo respondió a Josué: \"No; nosotros serviremos al Señor\".\n[[Jos 24,22]]Josué dijo al pueblo: \"Son testigos contra ustedes mismos, de que han elegido al Señor para servirlo\". \"Somos testigos\", respondieron ellos.\n[[Jos 24,23]]\"Entonces dejen de lado los dioses extraños que hay en medio de ustedes, e inclinen sus corazones al Señor, el Dios de Israel\".\n[[Jos 24,24]]El pueblo respondió a Josué: \"Nosotros serviremos al Señor, nuestro Dios y escucharemos su voz\".\n[[Jos 24,25]]Aquel día Josué estableció una alianza para el pueblo, y les impuso una legislación y un derecho, en Siquém.\n[[Jos 24,26]]Después puso por escrito estas palabras en el libro de la Ley de Dios. Además tomó una gran piedra y la erigió allí, al pie de la encina que está en el Santuario del Señor.\n[[Jos 24,27]]Josué dijo a todo el pueblo: \"Miren esta piedra: ella será un testigo contra nosotros, porque ha escuchado todas las palabras que nos ha dirigido el Señor; y será un testigo contra ustedes, para que no renieguen de su Dios\".\n[[Jos 24,28]]Finalmente, Josué despidió a todo el pueblo, y cada uno volvió a su herencia.\n[[Jos 24,29]]Después de un tiempo, Josué, hijo de Nun, el servidor del Señor, murió a la edad de ciento diez años.","reference_displayed":"24,14-29.","title":"Libro de Josue"},"psalm":{"type":"psalm","reference_displayed":"16(15),1-2a.5.7-8.11.","text":"[[Ps 16,1]]Protégeme, Dios mío, \r\nporque me refugio en ti.\n[[Ps 16,2a]]Yo digo al Señor:\n[[Ps 16,5]]El Señor es la parte de mi herencia y mi cáliz,\r\n\n¡tú decides mi suerte!\n[[Ps 16,7]]Bendeciré al Señor que me aconseja,\r\n¡hasta de noche me instruye mi conciencia!\n[[Ps 16,8]]Tengo siempre presente al Señor:\r\n\nél está a mi lado, nunca vacilaré.\n[[Ps 16,11]]Me harás conocer el camino de la vida,\r\nsaciándome de gozo en tu presencia,\r\nde felicidad eterna a tu derecha.","title":"Salmo"},"date":"2021-08-14"}