{"gospel":{"reference_displayed":"15,26-27.16,1-4a.","title":"Evangelio según San Juan","text":"[[Jn 15,26]]En aquel tiempo, Jesús dijo a sus discípulos:\r\n«Cuando venga el Paráclito que yo les enviaré desde el Padre, el Espíritu de la Verdad que proviene del Padre, él dará testimonio de mí.\n[[Jn 15,27]]Y ustedes también dan testimonio, porque están conmigo desde el principio.\n[[Jn 16,1]]Les he dicho esto para que no se escandalicen.\n[[Jn 16,2]]Serán echados de las sinagogas, más aún, llegará la hora en que los mismos que les den muerte pensarán que tributan culto a Dios.\n[[Jn 16,3]]Y los tratarán así porque no han conocido ni al Padre ni a mí.\n[[Jn 16,4a]]Les he advertido esto para que cuando llegue esa hora, recuerden que ya lo había dicho.»","type":"gospel"},"psalm":{"title":"Salmo","text":"[[Ps 149,1]]Canten al Señor un canto nuevo,\r\nresuene su alabanza en la asamblea de los fieles;\n[[Ps 149,2]]que Israel se alegre por su Creador\r\ny los hijos de Sión se regocijen por su Rey.\n\n[[Ps 149,3]]Celebren su Nombre con danzas,\r\ncántenle con el tambor y la cítara,\n[[Ps 149,4]]porque el Señor tiene predilección por su pueblo\r\ny corona con el triunfo a los humildes.\n\n[[Ps 149,5]]Que los fieles se alegren por su gloria\r\ny canten jubilosos en sus fiestas.\n[[Ps 149,6a]]Glorifiquen a Dios con sus gargantas;\n[[Ps 149,9b]]ésta es la victoria de todos sus fieles.","type":"psalm","reference_displayed":"149(148),1-2.3-4.5-6a.9b."},"first_reading":{"title":"Libro de los Hechos de los Apóstoles","text":"[[Ac 16,11]]En aquellos días, nos embarcamos en Tróade y fuimos derecho a Samotracia, y al día siguiente a Neápolis.\n[[Ac 16,12]]De allí fuimos a Filipos, ciudad importante de esta región de Macedonia y colonia romana. Pasamos algunos días en esta ciudad,\n[[Ac 16,13]]y el sábado nos dirigimos a las afueras de la misma, a un lugar que estaba a orillas del río, donde se acostumbraba a hacer oración. Nos sentamos y dirigimos la palabra a las mujeres que se habían reunido allí.\n[[Ac 16,14]]Había entre ellas una, llamada Lidia, negociante en púrpura, de la ciudad de Tiatira, que adoraba a Dios. El Señor le tocó el corazón para que aceptara las palabras de Pablo.\n[[Ac 16,15]]Después de bautizarse, junto con su familia, nos pidió: \"Si ustedes consideran que he creído verdaderamente en el Señor, vengan a alojarse en mi casa\"; y nos obligó a hacerlo.","type":"reading","reference_displayed":"16,11-15."},"date":"2021-05-10"}