{"psalm":{"text":"[[Ps 139,7]]¿A dónde iré para estar lejos de tu espíritu?\r\n¿A dónde huiré de tu presencia?\n[[Ps 139,8]]Si subo al cielo, allí estás tú;\r\nsi me tiendo en el Abismo, estás presente.\n\n[[Ps 139,9]]Si tomara las alas de la aurora\r\ny fuera a habitar en los confines del mar,\n[[Ps 139,10]]también allí me llevaría tu mano\r\ny me sostendría tu derecha.\n\n[[Ps 139,11]]Si dijera: “¡Que me cubran las tinieblas\r\ny la luz sea como la noche a mi alrededor!”,\n[[Ps 139,12a]]las tinieblas no serían oscuras para ti\n[[Ps 139,12b]]y la noche sería clara como el día.","reference_displayed":"139(138),7-8.9-10.11-12ab.","title":"Salmo","type":"psalm"},"gospel":{"text":"[[Mt 23,27]]¡Ay de ustedes, escribas y fariseos hipócritas, que parecen sepulcros blanqueados: hermosos por fuera, pero por dentro llenos de huesos de muertos y de podredumbre!\n[[Mt 23,28]]Así también son ustedes: por fuera parecen justos delante de los hombres, pero por dentro están llenos de hipocresía y de iniquidad.\n[[Mt 23,29]]¡Ay de ustedes, escribas y fariseos hipócritas, que construyen los sepulcros de los profetas y adornan las tumbas de los justos,\n[[Mt 23,30]]diciendo: 'Si hubiéramos vivido en el tiempo de nuestros padres, no nos hubiéramos unido a ellos para derramar la sangre de los profetas'!\n[[Mt 23,31]]De esa manera atestiguan contra ustedes mismos que son hijos de los que mataron a los profetas.\n[[Mt 23,32]]¡Colmen entonces la medida de sus padres!","reference_displayed":"23,27-32.","title":"Evangelio según San Mateo","type":"gospel"},"first_reading":{"text":"[[1_Th 2,9]]Recuerden, hermanos, nuestro trabajo y nuestra fatiga cuando les predicamos la Buena Noticia de Dios, trabajábamos día y noche para no serles una carga.\n[[1_Th 2,10]]Nuestra conducta con ustedes, los creyentes, fue siempre santa, justa e irreprochable: ustedes son testigos, y Dios también.\n[[1_Th 2,11]]Y como recordarán, los hemos exhortado y animado a cada uno personalmente, como un padre a sus hijos,\n[[1_Th 2,12]]instándoles a que lleven una vida digna del Dios que los llamó a su Reino y a su gloria.\n[[1_Th 2,13]]Nosotros, por nuestra parte, no cesamos de dar gracias a Dios, porque cuando recibieron la Palabra que les predicamos, ustedes la aceptaron no como palabra humana, sino como lo que es realmente, como Palabra de Dios, que actúa en ustedes, los que creen.","reference_displayed":"2,9-13.","title":"Primera Carta de San Pablo a los Tesalonicenses","type":"reading"},"date":"2021-08-25"}