{"first_reading":{"text":"[[Tb 11,5]]Ana estaba sentada con la mirada fija en el camino por donde debía volver su hijo.\n[[Tb 11,6]]De pronto presintió que él llegaba y dijo al padre: \"¡Ya viene tu hijo con su compañero!\".\n[[Tb 11,7]]Rafael dijo a Tobías, antes que él se acercara a su padre: \"Seguro que tu padre va a recobrar la vista.\n[[Tb 11,8]]Untale los ojos con la hiel del pez; el remedio hará que las manchas blancas se contraigan y se desprendan de sus ojos. Así tu padre recobrará la vista y verá la luz\".\n[[Tb 11,9]]La madre corrió a echarse al cuello de su hijo, diciéndole: \"¡Ahora sí que puedo morir, porque te he vuelto a ver, hijo mío!\". Y se puso a llorar.\n[[Tb 11,10]]Tobit también se levantó y, tropezando, salió por la puerta del patio. Tobías corrió hacia él,\n[[Tb 11,11]]con la hiel del pez en su mano; le sopló en los ojos y, sosteniéndolo, le dijo: \"¡Animo, padre!\". Después le aplicó el remedio y se lo frotó.\n[[Tb 11,12]]Luego le sacó con ambas manos las escamas de los ojos.\n[[Tb 11,13]]Entonces su padre lo abrazó llorando y le dijo: \"¡Te veo, hijo mío, luz de mis ojos!\".\n[[Tb 11,14]]Y añadió: \"¡Bendito sea Dios! ¡Bendito sea su gran Nombre! ¡Benditos sean todos sus santos ángeles! ¡Que su gran Nombre esté sobre nosotros! ¡Benditos sean los ángeles por todos los siglos!\n[[Tb 11,15]]Porque él me había herido, pero tuvo compasión de mí, y ahora veo a mi hijo Tobías\". Tobías entró en la casa, lleno de gozo y bendiciendo a Dios en alta voz. Luego informó a su padre sobre el buen resultado del viaje: le contó cómo había recuperado el dinero y cómo se había casado con Sara, hija de Ragüel. Y añadió: \"Llegará de un momento a otro, porque está a las puertas de Nínive\".\n[[Tb 11,16]]Tobit salió al encuentro de su nuera hasta las puertas de Nínive, bendiciendo a Dios lleno de alegría. Al verlo caminar con todo su vigor, sin la ayuda de nadie, los habitantes de Nínive quedaron maravillados. Tobit proclamaba delante de todos que Dios había tenido misericordia de él y le había devuelto la vista.\n[[Tb 11,17]]Después se acercó a Sara, la esposa de su hijo Tobías, y la bendijo, diciendo: \"¡Bienvenida, hija mía! ¡Bendito sea Dios, que te trajo hasta nosotros! ¡Bendito sea tu padre, bendito sea mi hijo Tobías, y bendita seas tú, hija mía! ¡Entra en tu casa con gozo y bendición!\".\n[[Tb 11,18a]]Ese fue un gran día de fiesta para todos los judíos de Nínive, y los sobrinos de Tobit, Ajicar y Nadab, vinieron a compartir su alegría.","title":"Libro de Tobías","reference_displayed":"11,5-18a.","type":"reading"},"gospel":{"text":"[[Mc 12,35]]Jesús se puso a enseñar en el Templo y preguntaba: \"¿Cómo pueden decir los escribas que el Mesías es hijo de David?\n[[Mc 12,36]]El mismo David ha dicho, movido por el Espíritu Santo: Dijo el Señor a mi Señor: Siéntate a mi derecha, hasta que ponga a tus enemigos debajo de tus pies.\n[[Mc 12,37]]Si el mismo David lo llama 'Señor', ¿Cómo puede ser hijo suyo?\". La multitud escuchaba a Jesús con agrado.","title":"Evangelio según San Marcos","reference_displayed":"12,35-37.","type":"gospel"},"psalm":{"text":"[[Ps 146,2]]Alabaré al Señor toda mi vida;\r\nmientras yo exista, cantaré al Señor.\n[[Ps 146,3]]No confíen en los poderosos,\r\nen simples mortales, que no pueden salvar:\n[[Ps 146,4]]cuando expiran, vuelven al polvo,\r\ny entonces se esfuman sus proyectos.\n\n[[Ps 146,5]]Feliz el que se apoya en el Dios de Jacob\r\ny pone su esperanza en el Señor, su Dios:\n[[Ps 146,6]]él hizo el cielo y la tierra,\r\nel mar y todo lo que hay en ellos.\r\nÉl mantiene su fidelidad para siempre,\n[[Ps 146,7]]Hace justicia a los oprimidos\r\n\ny da pan a los hambrientos.\r\nEl Señor libera a los cautivos,\n[[Ps 146,8a]]Abre los ojos de los ciegos\r\ny endereza a los que están encorvados,\r\nel Señor ama a los justos\n[[Ps 146,8b]]Abre los ojos de los ciegos\r\n\ny endereza a los que están encorvados,\r\nel Señor ama a los justos\n[[Ps 146,8c]]Abre los ojos de los ciegos\r\ny endereza a los que están encorvados,\r\nel Señor ama a los justos\n[[Ps 146,9a]]El Señor protege a los extranjeros\n\n[[Ps 146,9b]]y sustenta al huérfano y a la viuda;\n[[Ps 146,9c]]y entorpece el camino de los malvados.\n[[Ps 146,10]]El Señor reina eternamente,\r\nreina tu Dios, Sión,\r\na lo largo de las generaciones.\r\n¡Aleluya!","title":"Salmo","reference_displayed":"146(145),2-7.8abc-9a.9bc-10.","type":"psalm"},"date":"2021-06-04"}