{"first_reading":{"title":"Carta a los Hebreos","reference_displayed":"10,11-18.","type":"reading","text":"[[He 10,11]]Hermanos:\r\nLos sacerdotes del culto antiguo se presentan diariamente para cumplir su ministerio y ofrecer muchas veces los mismos sacrificios, que son totalmente ineficaces para quitar el pecado.\n[[He 10,12]]Cristo, en cambio, después de haber ofrecido por los pecados un único Sacrificio, se sentó para siempre a la derecha de Dios,\n[[He 10,13]]donde espera que sus enemigos sean puestos debajo de sus pies.\n[[He 10,14]]Y así, mediante una sola oblación, él ha perfeccionado para siempre a los que santifica.\n[[He 10,15]]El Espíritu Santo atestigua todo esto, porque después de haber anunciado:\n[[He 10,16]]Esta es la Alianza que haré con ellos después de aquellos días, dice el Señor: Yo pondré mis leyes en su corazón y las grabaré en su conciencia,\n[[He 10,17]]y no me acordaré más de sus pecados ni de sus iniquidades.\n[[He 10,18]]Y si los pecados están perdonados, ya no hay necesidad de ofrecer por ellos ninguna oblación."},"psalm":{"title":"Salmo","reference_displayed":"110(109),1.2.3.4.","text":"[[Ps 110,1]]Dijo el Señor a mi Señor:\r\n«Siéntate a mi derecha,\r\nmientras yo pongo a tus enemigos\r\ncomo estrado de tus pies».\n\n[[Ps 110,2]]El Señor extenderá el poder de tu cetro:\r\n«¡Domina desde Sión, \r\nen medio de tus enemigos!\n\n[[Ps 110,3]]Tú eres príncipe desde tu nacimiento,\r\ncon esplendor de santidad;\r\nyo mismo te engendré como rocío,\r\ndesde el seno de la aurora.»\n\n[[Ps 110,4]]El Señor lo ha jurado y no se retractará:\r\n«Tú eres sacerdote para siempre,\r\na la manera de Melquisedec.»","type":"psalm"},"date":"2021-01-27","gospel":{"title":"Evangelio según San Marcos","reference_displayed":"4,1-20.","text":"[[Mc 4,1]]Jesús comenzó a enseñar de nuevo a orillas del mar. Una gran multitud se reunió junto a él, de manera que debió subir a una barca dentro del mar, y sentarse en ella. Mientras tanto, la multitud estaba en la orilla.\n[[Mc 4,2]]El les enseñaba muchas cosas por medio de parábolas, y esto era lo que les enseñaba:\n[[Mc 4,3]]\"¡Escuchen! El sembrador salió a sembrar.\n[[Mc 4,4]]Mientras sembraba, parte de la semilla cayó al borde del camino, y vinieron los pájaros y se la comieron.\n[[Mc 4,5]]Otra parte cayó en terreno rocoso, donde no tenía mucha tierra, y brotó en seguida porque la tierra era poco profunda;\n[[Mc 4,6]]pero cuando salió el sol, se quemó y, por falta de raíz, se secó.\n[[Mc 4,7]]Otra cayó entre las espinas; estas crecieron, la sofocaron, y no dio fruto.\n[[Mc 4,8]]Otros granos cayeron en buena tierra y dieron fruto: fueron creciendo y desarrollándose, y rindieron ya el treinta, ya el sesenta, ya el ciento por uno\".\n[[Mc 4,9]]Y decía: \"¡El que tenga oídos para oír, que oiga!\".\n[[Mc 4,10]]Cuando se quedó solo, los que estaban alrededor de él junto con los Doce, le preguntaban por el sentido de las parábolas.\n[[Mc 4,11]]Y Jesús les decía: \"A ustedes se les ha confiado el misterio del Reino de Dios; en cambio, para los de afuera, todo es parábola,\n[[Mc 4,12]]a fin de que miren y no vean, oigan y no entiendan, no sea que se conviertan y alcancen el perdón\".\n[[Mc 4,13]]Jesús les dijo: \"¿No entienden esta parábola? ¿Cómo comprenderán entonces todas las demás?\n[[Mc 4,14]]El sembrador siembra la Palabra.\n[[Mc 4,15]]Los que están al borde del camino, son aquellos en quienes se siembra la Palabra; pero, apenas la escuchan, viene Satanás y se lleva la semilla sembrada en ellos.\n[[Mc 4,16]]Igualmente, los que reciben la semilla en terreno rocoso son los que, al escuchar la Palabra, la acogen en seguida con alegría;\n[[Mc 4,17]]pero no tienen raíces, sino que son inconstantes y, en cuanto sobreviene la tribulación o la persecución a causa de la Palabra, inmediatamente sucumben.\n[[Mc 4,18]]Hay otros que reciben la semilla entre espinas: son los que han escuchado la Palabra,\n[[Mc 4,19]]pero las preocupaciones del mundo, la seducción de las riquezas y los demás deseos penetran en ellos y ahogan la Palabra, y esta resulta infructuosa.\n[[Mc 4,20]]Y los que reciben la semilla en tierra buena, son los que escuchan la Palabra, la aceptan y dan fruto al treinta, al sesenta y al ciento por uno\".","type":"gospel"}}