{"gospel":{"type":"gospel","reference_displayed":"7,1-8.14-15.21-23.","text":"[[Mc 7,1]]Los fariseos con algunos escribas llegados de Jerusalén se acercaron a Jesús,\n[[Mc 7,2]]y vieron que algunos de sus discípulos comían con las manos impuras, es decir, sin lavar.\n[[Mc 7,3]]Los fariseos, en efecto, y los judíos en general, no comen sin lavarse antes cuidadosamente las manos, siguiendo la tradición de sus antepasados;\n[[Mc 7,4]]y al volver del mercado, no comen sin hacer primero las abluciones. Además, hay muchas otras prácticas, a las que están aferrados por tradición, como el lavado de los vasos, de las jarras y de la vajilla de bronce.\n[[Mc 7,5]]Entonces los fariseos y los escribas preguntaron a Jesús: \"¿Por qué tus discípulos no proceden de acuerdo con la tradición de nuestros antepasados, sino que comen con las manos impuras?\".\n[[Mc 7,6]]El les respondió: \"¡Hipócritas! Bien profetizó de ustedes Isaías, en el pasaje de la Escritura que dice: Este pueblo me honra con los labios, pero su corazón está lejos de mí.\n[[Mc 7,7]]En vano me rinde culto: las doctrinas que enseñan no son sino preceptos humanos.\n[[Mc 7,8]]Ustedes dejan de lado el mandamiento de Dios, por seguir la tradición de los hombres\".\n[[Mc 7,14]]Y Jesús, llamando otra vez a la gente, les dijo: \"Escúchenme todos y entiéndanlo bien.\n[[Mc 7,15]]Ninguna cosa externa que entra en el hombre puede mancharlo; lo que lo hace impuro es aquello que sale del hombre.\n[[Mc 7,21]]Porque es del interior, del corazón de los hombres, de donde provienen las malas intenciones, las fornicaciones, los robos, los homicidios,\n[[Mc 7,22]]los adulterios, la avaricia, la maldad, los engaños, las deshonestidades, la envidia, la difamación, el orgullo, el desatino.\n[[Mc 7,23]]Todas estas cosas malas proceden del interior y son las que manchan al hombre\".","title":"Evangelio según San Marcos"},"date":"2021-08-29","second_reading":{"type":"reading","reference_displayed":"1,17-18.21b-22.27.","text":"[[Jc 1,17]]Todo lo que es bueno y perfecto es un don de lo alto y desciende del Padre de los astros luminosos, en quien no hay cambio ni sombra de declinación.\n[[Jc 1,18]]El ha querido engendrarnos por su Palabra de verdad, para que seamos como las primicias de su creación.\n[[Jc 1,21b]]Dejen de lado, entonces, toda impureza y todo resto de maldad, y reciban con docilidad la Palabra sembrada en ustedes, que es capaz de salvarlos.\n[[Jc 1,22]]Pongan en práctica la Palabra y no se contenten sólo con oírla, de manera que se engañen a ustedes mismos.\n[[Jc 1,27]]La religiosidad pura y sin mancha delante de Dios, nuestro Padre, consiste en ocuparse de los huérfanos y de las viudas cuando están necesitados, y en no contaminarse con el mundo.","title":"Epístola de Santiago"},"first_reading":{"type":"reading","reference_displayed":"4,1-2.6-8.","text":"[[Dt 4,1]]Moisés habló al pueblo, diciendo:\r\n\"Y ahora, Israel, escucha los preceptos y las leyes que yo les enseño para que las pongan en práctica. Así ustedes vivirán y entrarán a tomar posesión de la tierra que les da el Señor, el Dios de sus padres.\n[[Dt 4,2]]No añadan ni quiten nada de lo que yo les ordeno. Observen los mandamientos del Señor, su Dios, tal como yo se los prescribo.\n[[Dt 4,6]]Obsérvenlos y pónganlos en práctica, porque así serán sabios y prudentes a los ojos de los pueblos, que al oir todas estas leyes, dirán: \"¡Realmente es un pueblo sabio y prudente esta gran nación!\".\n[[Dt 4,7]]¿Existe acaso una nación tan grande que tenga sus dioses cerca de ella, como el Señor, nuestro Dios, está cerca de nosotros siempre que lo invocamos?.\n[[Dt 4,8]]¿Y qué gran nación tiene preceptos y costumbres tan justas como esta Ley que hoy promulgo en presencia de ustedes?.","title":"Deuteronomio"},"psalm":{"type":"psalm","reference_displayed":"15(14),2-3a.3cd-4ab.4cd-5.","text":"[[Ps 15,2]]El que procede rectamente\r\ny practica la justicia;\r\nel que dice la verdad de corazón\n[[Ps 15,3a]]y no calumnia con su lengua.\n\n[[Ps 15,3c]]El que no hace mal a su prójimo\n[[Ps 15,3d]]ni agravia a su vecino,\n[[Ps 15,4a]]el que no estima a quien Dios reprueba\n[[Ps 15,4b]]y honra a los que temen al Señor.\n\n[[Ps 15,4c]]El que no se retracta de lo que juró,\r\naunque salga perjudicado;\n[[Ps 15,4d]]El que no se retracta de lo que juró,\r\naunque salga perjudicado;\n\n[[Ps 15,5]]el que no presta su dinero a usura\r\nni acepta soborno contra el inocente.\r\nEl que procede así, nunca vacilará.","title":"Salmo"}}