{"gospel":{"type":"gospel","title":"Evangelio según San Mateo","text":"[[Mt 16,13]]Al llegar a la región de Cesarea de Filipo, Jesús preguntó a sus discípulos: \"¿Qué dice la gente sobre el Hijo del hombre? ¿Quién dicen que es?\".\n[[Mt 16,14]]Ellos le respondieron: \"Unos dicen que es Juan el Bautista; otros, Elías; y otros, Jeremías o alguno de los profetas\".\n[[Mt 16,15]]\"Y ustedes, les preguntó, ¿quién dicen que soy?\".\n[[Mt 16,16]]Tomando la palabra, Simón Pedro respondió: \"Tú eres el Mesías, el Hijo de Dios vivo\".\n[[Mt 16,17]]Y Jesús le dijo: \"Feliz de ti, Simón, hijo de Jonás, porque esto no te lo ha revelado ni la carne ni la sangre, sino mi Padre que está en el cielo.\n[[Mt 16,18]]Y yo te digo: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia, y el poder de la Muerte no prevalecerá contra ella.\n[[Mt 16,19]]Yo te daré las llaves del Reino de los Cielos. Todo lo que ates en la tierra, quedará atado en el cielo, y todo lo que desates en la tierra, quedará desatado en el cielo\".\n[[Mt 16,20]]Entonces ordenó severamente a sus discípulos que no dijeran a nadie que él era el Mesías.\n[[Mt 16,21]]Desde aquel día, Jesús comenzó a anunciar a sus discípulos que debía ir a Jerusalén, y sufrir mucho de parte de los ancianos, de los sumos sacerdotes y de los escribas; que debía ser condenado a muerte y resucitar al tercer día.\n[[Mt 16,22]]Pedro lo llevó aparte y comenzó a reprenderlo, diciendo: \"Dios no lo permita, Señor, eso no sucederá\".\n[[Mt 16,23]]Pero él, dándose vuelta, dijo a Pedro: \"¡Retírate, ve detrás de mí, Satanás! Tú eres para mí un obstáculo, porque tus pensamientos no son los de Dios, sino los de los hombres\".","reference_displayed":"16,13-23."},"psalm":{"type":"psalm","title":"Salmo","text":"[[Ps 95,1]]¡Vengan, cantemos con júbilo al Señor,\r\naclamemos a la Roca que nos salva!\n[[Ps 95,2]]¡Lleguemos hasta él dándole gracias,\r\naclamemos con música al Señor!\n\n[[Ps 95,6]]¡Entren, inclinémonos para adorarlo!\r\n¡Doblemos la rodilla ante el Señor que nos creó!\n[[Ps 95,7]]Porque él es nuestro Dios, \r\ny nosotros, el pueblo que él apacienta, \r\nlas ovejas conducidas por su mano.\r\n\nOjalá hoy escuchen la voz del Señor:\n[[Ps 95,8]]«No endurezcan su corazón como en Meribá, \r\ncomo en el día de Masá, en el desierto,\n[[Ps 95,9]]cuando sus padres me tentaron y provocaron,\r\naunque habían visto mis obras.»","reference_displayed":"95(94),1-2.6-7.8-9."},"first_reading":{"type":"reading","title":"Libro de los Números","text":"[[Nb 20,1]]En el primer mes, toda la comunidad de los israelitas llegó al desierto de Cin, y el pueblo se estableció en Cades. Allí murió y fue enterrada Miriam.\n[[Nb 20,2]]Como la comunidad no tenía agua, se produjo un amotinamiento contra Moisés y Aarón.\n[[Nb 20,3]]El pueblo promovió una querella contra Moisés diciendo: \"¡Ojalá hubiéramos muerto cuando murieron nuestros hermanos delante del Señor!\n[[Nb 20,4]]¿Por qué trajeron a este desierto a la asamblea del Señor, para que muriéramos aquí, nosotros y nuestro ganado?\n[[Nb 20,5]]¿ Por qué nos hicieron salir de Egipto, para traernos a este lugar miserable, donde no hay sembrados, ni higueras, ni viñas, ni granados, y donde ni siquiera hay agua para beber?\".\n[[Nb 20,6]]Moisés y Aarón, apartándose de la asamblea, fueron a la entrada de la Carpa del Encuentro y cayeron con el rostro en tierra. Entonces se les apareció la gloria del Señor,\n[[Nb 20,7]]y el Señor dijo a Moisés:\n[[Nb 20,8]]\"Toma el bastón y convoca a la comunidad, junto con tu hermano Aarón. Después, a la vista de todos, manden a la roca que dé sus aguas. Así harás para ellos agua de la roca y darás de beber a la comunidad y a su ganado\".\n[[Nb 20,9]]Moisés tomó el bastón que estaba delante del Señor, como él se lo había mandado.\n[[Nb 20,10]]Luego Moisés y Aarón reunieron a la asamblea frente a la roca, y Moisés les dijo: \"¡Escuchen, rebeldes! ¿Podemos hacer que brote agua de esta roca para ustedes?\".\n[[Nb 20,11]]Y alzando su mano, golpeó la roca dos veces con el bastón. El agua brotó abundantemente, y bebieron la comunidad y el ganado.\n[[Nb 20,12]]Pero el Señor dijo a Moisés y a Aarón: \"Por no haber confiado lo bastante en mí para que yo manifestara mi santidad ante los israelitas, les aseguro que no llevarán a este pueblo hasta la tierra que les he dado\".\n[[Nb 20,13]]Estas son las aguas de Meribá - que significa \"Querella\"- donde los israelitas promovieron una querella contra el Señor y con las que él manifestó su santidad.","reference_displayed":"20,1-13."},"date":"2021-08-05"}