{"gospel":{"text":"[[Jn 6,44]]Jesús dijo a la gente: \"Nadie puede venir a mí, si no lo atrae el Padre que me envió; y yo lo resucitaré en el último día.\n[[Jn 6,45]]Está escrito en el libro de los Profetas: Todos serán instruidos por Dios. Todo el que oyó al Padre y recibe su enseñanza, viene a mí.\n[[Jn 6,46]]Nadie ha visto nunca al Padre, sino el que viene de Dios: sólo él ha visto al Padre.\n[[Jn 6,47]]Les aseguro que el que cree, tiene Vida eterna.\n[[Jn 6,48]]Yo soy el pan de Vida.\n[[Jn 6,49]]Sus padres, en el desierto, comieron el maná y murieron.\n[[Jn 6,50]]Pero este es el pan que desciende del cielo, para que aquel que lo coma no muera.\n[[Jn 6,51]]Yo soy el pan vivo bajado del cielo. El que coma de este pan vivirá eternamente, y el pan que yo daré es mi carne para la Vida del mundo\".","reference_displayed":"6,44-51.","type":"gospel","title":"Evangelio según San Juan"},"date":"2021-04-22","first_reading":{"text":"[[Ac 8,26]]El Angel del Señor dijo a Felipe: \"Levántate y ve hacia el sur, por el camino que baja de Jerusalén a Gaza: es un camino desierto\".\n[[Ac 8,27]]El se levantó y partió. Un eunuco etíope, ministro del tesoro y alto funcionario de Candace, la reina de Etiopía, había ido en peregrinación a Jerusalén\n[[Ac 8,28]]y se volvía, sentado en su carruaje, leyendo al profeta Isaías.\n[[Ac 8,29]]El Espíritu Santo dijo a Felipe: \"Acércate y camina junto a su carro\".\n[[Ac 8,30]]Felipe se acercó y, al oír que leía al profeta Isaías, le preguntó: \"¿Comprendes lo que estás leyendo?\".\n[[Ac 8,31]]El respondió: \"¿Cómo lo puedo entender, si nadie me lo explica?\". Entonces le pidió a Felipe que subiera y se sentara junto a él.\n[[Ac 8,32]]El pasaje de la Escritura que estaba leyendo era el siguiente: Como oveja fue llevado al matadero; y como cordero que no se queja ante el que lo esquila, así él no abrió la boca.\n[[Ac 8,33]]En su humillación, le fue negada la justicia. ¿Quién podrá hablar de su descendencia, ya que su vida es arrancada de la tierra?\n[[Ac 8,34]]El etíope preguntó a Felipe: \"Dime, por favor, ¿de quién dice esto el Profeta? ¿De sí mismo o de algún otro?\".\n[[Ac 8,35]]Entonces Felipe tomó la palabra y, comenzando por este texto de la Escritura, le anunció la Buena Noticia de Jesús.\n[[Ac 8,36]]Siguiendo su camino, llegaron a un lugar donde había agua, y el etíope dijo: \"Aquí hay agua, ¿qué me impide ser bautizado?\".\n[[Ac 8,37]]\n[[Ac 8,38]]Y ordenó que detuvieran el carro; ambos descendieron hasta el agua, y Felipe lo bautizó.\n[[Ac 8,39]]Cuando salieron del agua, el Espíritu del Señor, arrebató a Felipe, y el etíope no lo vio más, pero seguía gozoso su camino.\n[[Ac 8,40]]Felipe se encontró en Azoto, y en todas las ciudades por donde pasaba iba anunciando la Buena Noticia, hasta que llegó a Cesarea.","reference_displayed":"8,26-40.","title":"Libro de los Hechos de los Apóstoles","type":"reading"},"psalm":{"text":"[[Ps 66,8]]Bendigan, pueblos, a nuestro Dios,\r\nhagan oír bien alto su alabanza:\n[[Ps 66,9]]él nos concedió la vida\r\ny no dejó que vacilaran nuestros pies.\n\n[[Ps 66,16]]Los que temen al Señor, vengan a escuchar,\r\nyo les contaré lo que hizo por mí:\n[[Ps 66,17]]apenas mi boca clamó hacia él,\r\nmi lengua comenzó a alabarlo.\n\n[[Ps 66,20]]Bendito sea Dios,\r\nque no rechazó mi oración\r\nni apartó de mí su misericordia.","reference_displayed":"66(65),8-9.16-17.20.","title":"Salmo","type":"psalm"}}