{"gospel":{"type":"gospel","reference_displayed":"10,13-16.","text":"[[Lc 10,13]]¡Ay de ti, Corozaín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran hecho los milagros realizados entre ustedes, hace tiempo que se habrían convertido, poniéndose cilicio y sentándose sobre ceniza.\n[[Lc 10,14]]Por eso Tiro y Sidón, en el día del Juicio, serán tratadas menos rigurosamente que ustedes.\n[[Lc 10,15]]Y tú, Cafarnaún, ¿acaso crees que serás elevada hasta el cielo? No, serás precipitada hasta el infierno.\n[[Lc 10,16]]El que los escucha a ustedes, me escucha a mí; el que los rechaza a ustedes, me rechaza a mí; y el que me rechaza, rechaza a aquel que me envió\".","title":"Evangelio según San Lucas"},"date":"2021-10-01","first_reading":{"type":"reading","reference_displayed":"1,15-22.","title":"Libro de Baruc","text":"[[Ba 1,15]]Ustedes dirán: Al Señor, nuestro Dios, pertenece la justicia; a nosotros, en cambio, la vergüenza reflejada en el rostro, como sucede en el día de hoy; vergüenza para los hombres de Judá y los habitantes de Jerusalén,\n[[Ba 1,16]]para nuestros reyes y nuestros jefes, para nuestros sacerdotes, nuestros profetas y nuestros padres.\n[[Ba 1,17]]Porque hemos pecado contra el Señor,\n[[Ba 1,18]]le hemos sido infieles y no hemos escuchado la voz del Señor, nuestro Dios, que nos mandaba seguir los preceptos que él puso delante de nosotros.\n[[Ba 1,19]]Desde el día en que el Señor hizo salir a nuestros padres del país de Egipto, hasta el día de hoy, hemos sido infieles al Señor, nuestro Dios, y no nos hemos preocupado por escuchar su voz.\n[[Ba 1,20]]Por eso han caído sobre nosotros tantas calamidades, así como también la maldición que el Señor profirió por medio de Moisés, tu servidor, el día en que hizo salir a nuestros padres del país de Egipto, para darnos una tierra que mana leche y miel. Esto es lo que nos sucede en el día de hoy.\n[[Ba 1,21]]Nosotros no hemos escuchado la voz del Señor, nuestro Dios, conforme a todas las palabras de los profetas que él nos envió.\n[[Ba 1,22]]Cada uno se dejó llevar por los caprichos de su corazón perverso, sirviendo a otros dioses y haciendo el mal a los ojos del Señor, nuestro Dios."},"psalm":{"type":"psalm","reference_displayed":"79(78),1-2.3-5.8.9.","title":"Salmo","text":"[[Ps 79,1]]Oh Dios, los paganos invadieron tu herencia,\r\nprofanaron tu santo Templo,\r\nhicieron de Jerusalén un montón de ruinas;\n[[Ps 79,2]]dieron los cadáveres de tus servidores\r\ncomo pasto a las aves del cielo,\r\ny la carne de tus amigos, a las fieras de la tierra.\n\n[[Ps 79,3]]Derramaron su sangre como agua\r\nalrededor de Jerusalén,\r\ny nadie les daba sepultura.\n[[Ps 79,4]]Fuimos el escarnio de nuestros vecinos,\r\nla irrisión y la burla de los que nos rodean.\n[[Ps 79,5]]¿Hasta cuándo, Señor? ¿Estarás enojado para siempre?\r\n¿Arderán tus celos como un fuego?\n\n[[Ps 79,8]]No recuerdes para nuestro mal\r\nlas culpas de otros tiempos;\r\ncompadécete pronto de nosotros,\r\nporque estamos totalmente abatidos.\n\n[[Ps 79,9]]Ayúdanos, Dios salvador nuestro,\r\npor el honor de tu Nombre;\r\nlíbranos y perdona nuestros pecados,\r\na causa de tu Nombre."}}