{"first_reading":{"title":"Libro de Eclesiástico","text":"[[Si 42,15]]Ahora voy a recordar las obras del Señor, lo que yo he visto, lo voy a relatar: por las palabras del Señor existen sus obras.\n[[Si 42,16]]El sol resplandeciente contempla todas las cosas, y la obra del Señor está llena de su gloria.\n[[Si 42,17]]No ha sido posible a los santos del Señor relatar todas sus maravillas, las que el Señor todopoderoso estableció sólidamente para que el universo quedara afirmado en su gloria.\n[[Si 42,18]]El sondea el abismo y el corazón, y penetra en sus secretos designios, porque el Altísimo posee todo el conocimiento y observa los signos de los tiempos.\n[[Si 42,19]]El anuncia el pasado y el futuro, y revela las huellas de las cosas ocultas:\n[[Si 42,20]]ningún pensamiento se le escapa, ninguna palabra se le oculta.\n[[Si 42,21]]El dispuso ordenadamente las grandes obras de su sabiduría, porque existe desde siempre y para siempre; nada ha sido añadido, nada ha sido quitado, y él no tuvo necesidad de ningún consejero.\n[[Si 42,22]]¡Qué deseables son todas sus obras! Y lo que vemos es apenas una chispa!\n[[Si 42,23]]Todo tiene vida y permanece para siempre, y todo obedece a un fin determinado.\n[[Si 42,24]]Todas las cosas van en pareja, una frente a otra, y él no ha hecho nada incompleto:\n[[Si 42,25]]una cosa asegura el bien de la otra. ¿Quién se saciará de ver su gloria?\n[[Si 42,26]]","reference_displayed":"42,15-26.","type":"reading"},"psalm":{"title":"Salmo","text":"[[Ps 33,2]]Alaben al Señor con la cítara, \r\ntoquen en su honor el arpa de diez cuerdas;\n[[Ps 33,3]]entonen para él un canto nuevo,\r\ntoquen con arte, profiriendo aclamaciones.\n\n[[Ps 33,4]]Porque la palabra del Señor es recta \r\ny él obra siempre con lealtad;\n[[Ps 33,5]]él ama la justicia y el derecho, \r\ny la tierra está llena de su amor.\n\n[[Ps 33,6]]La palabra del Señor hizo el cielo,\r\ny el aliento de su boca, los ejércitos celestiales;\n[[Ps 33,7]]él encierra en un cántaro las aguas del mar\r\ny pone en un depósito las olas del océano.\n\n[[Ps 33,8]]Que toda la tierra tema al Señor,\r\ny tiemblen ante él los habitantes del mundo;\n[[Ps 33,9]]porque él lo dijo, y el mundo existió,\r\nél dio una orden, y todo subsiste.","reference_displayed":"33(32),2-3.4-5.6-7.8-9.","type":"psalm"},"gospel":{"title":"Evangelio según San Marcos","text":"[[Mc 10,46]]Después llegaron a Jericó. Cuando Jesús salía de allí, acompañado de sus discípulos y de una gran multitud, el hijo de Timeo -Bartimeo, un mendigo ciego- estaba sentado junto al camino.\n[[Mc 10,47]]Al enterarse de que pasaba Jesús, el Nazareno, se puso a gritar: \"¡Jesús, Hijo de David, ten piedad de mí!\".\n[[Mc 10,48]]Muchos lo reprendían para que se callara, pero él gritaba más fuerte: \"¡Hijo de David, ten piedad de mí!\".\n[[Mc 10,49]]Jesús se detuvo y dijo: \"Llámenlo\". Entonces llamaron al ciego y le dijeron: \"¡Animo, levántate! El te llama\".\n[[Mc 10,50]]Y el ciego, arrojando su manto, se puso de pie de un salto y fue hacia él.\n[[Mc 10,51]]Jesús le preguntó: \"¿Qué quieres que haga por ti?\". El le respondió: \"Maestro, que yo pueda ver\".\n[[Mc 10,52]]Jesús le dijo: \"Vete, tu fe te ha salvado\". En seguida comenzó a ver y lo siguió por el camino.","reference_displayed":"10,46-52.","type":"gospel"},"date":"2021-05-27"}