{"first_reading":{"text":"[[Ac 1,1]]En mi primer Libro, querido Teófilo, me referí a todo lo que hizo y enseñó Jesús, desde el comienzo,\n[[Ac 1,2]]hasta el día en que subió al cielo, después de haber dado, por medio del Espíritu Santo, sus últimas instrucciones a los Apóstoles que había elegido.\n[[Ac 1,3]]Después de su Pasión, Jesús se manifestó a ellos dándoles numerosas pruebas de que vivía, y durante cuarenta días se les apareció y les habló del Reino de Dios.\n[[Ac 1,4]]En una ocasión, mientras estaba comiendo con ellos, les recomendó que no se alejaran de Jerusalén y esperaran la promesa del Padre: \"La promesa, les dijo, que yo les he anunciado.\n[[Ac 1,5]]Porque Juan bautizó con agua, pero ustedes serán bautizados en el Espíritu Santo, dentro de pocos días\".\n[[Ac 1,6]]Los que estaban reunidos le preguntaron: \"Señor, ¿es ahora cuando vas a restaurar el reino de Israel?\".\n[[Ac 1,7]]El les respondió: \"No les corresponde a ustedes conocer el tiempo y el momento que el Padre ha establecido con su propia autoridad.\n[[Ac 1,8]]Pero recibirán la fuerza del Espíritu Santo que descenderá sobre ustedes, y serán mis testigos en Jerusalén, en toda Judea y Samaría, y hasta los confines de la tierra\".\n[[Ac 1,9]]Dicho esto, los Apóstoles lo vieron elevarse, y una nube lo ocultó de la vista de ellos.\n[[Ac 1,10]]Como permanecían con la mirada puesta en el cielo mientras Jesús subía, se les aparecieron dos hombres vestidos de blanco,\n[[Ac 1,11]]que les dijeron: \"Hombres de Galilea, ¿por qué siguen mirando al cielo? Este Jesús que les ha sido quitado y fue elevado al cielo, vendrá de la misma manera que lo han visto partir\".","title":"Libro de los Hechos de los Apóstoles","reference_displayed":"1,1-11.","type":"reading"},"date":"2021-05-16","gospel":{"text":"[[Mc 16,15]]Entonces les dijo: \"Vayan por todo el mundo, anuncien la Buena Noticia a toda la creación.\"\n[[Mc 16,16]]El que crea y se bautice, se salvará. El que no crea, se condenará.\n[[Mc 16,17]]Y estos prodigios acompañarán a los que crean: arrojarán a los demonios en mi Nombre y hablarán nuevas lenguas;\n[[Mc 16,18]]podrán tomar a las serpientes con sus manos, y si beben un veneno mortal no les hará ningún daño; impondrán las manos sobre los enfermos y los curarán\".\n[[Mc 16,19]]Después de decirles esto, el Señor Jesús fue llevado al cielo y está sentado a la derecha de Dios.\n[[Mc 16,20]]Ellos fueron a predicar por todas partes, y el Señor los asistía y confirmaba su palabra con los milagros que la acompañaban.","title":"Evangelio según San Marcos","reference_displayed":"16,15-20.","type":"gospel"},"psalm":{"text":"[[Ps 47,2]]Aplaudan, todos los pueblos,\r\naclamen al Señor con gritos de alegría;\n[[Ps 47,3]]porque el Señor, el Altísimo, es temible,\r\nes el soberano de toda la tierra.\n\n[[Ps 47,6]]El Señor asciende entre aclamaciones,\r\nasciende al sonido de trompetas.\n[[Ps 47,7]]Canten, canten a nuestro Dios, canten, \r\ncanten a nuestro Rey.\n\n[[Ps 47,8]]El Señor es el Rey de toda la tierra,\r\ncántenle un hermoso himno.\n[[Ps 47,9]]El Señor reina sobre las naciones\r\nel Señor se sienta en su trono sagrado.","title":"Salmo","reference_displayed":"47(46),2-3.6-7.8-9.","type":"psalm"},"second_reading":{"text":"[[Ep 4,1]]Hermanos:\r\nYo, que estoy preso por el Señor, los exhorto a comportarse de una manera digna de la vocación que han recibido.\n[[Ep 4,2]]Con mucha humildad, mansedumbre y paciencia, sopórtense mutuamente por amor.\n[[Ep 4,3]]Traten de conservar la unidad del Espíritu mediante el vínculo de la paz.\n[[Ep 4,4]]Hay un solo Cuerpo y un solo Espíritu, así como hay una misma esperanza, a la que ustedes han sido llamados, de acuerdo con la vocación recibida.\n[[Ep 4,5]]hay un solo Señor, una sola fe, un solo bautismo.\n[[Ep 4,6]]Hay un solo Dios y Padre de todos, que está sobre todos, lo penetra todo y está en todos.\n[[Ep 4,7]]Sin embargo, cada uno de nosotros ha recibido su propio don, en la medida que Cristo los ha distribuido.\n[[Ep 4,8]]Por eso dice la Escritura: Cuando subió a lo alto, llevó consigo a los cautivos y repartió dones a los hombres.\n[[Ep 4,9]]Pero si decimos que subió, significa que primero descendió a las regiones inferiores de la tierra.\n[[Ep 4,10]]El que descendió es el mismo que subió más allá de los cielos, para colmar todo el universo.\n[[Ep 4,11]]El comunicó a unos el don de ser apóstoles, a otros profetas, a otros predicadores del Evangelio, a otros pastores o maestros.\n[[Ep 4,12]]Así organizó a los santos para la obra del ministerio, en orden a la edificación del Cuerpo de Cristo,\n[[Ep 4,13]]hasta que todos lleguemos a la unidad de la fe y del conocimiento del Hijo de Dios, al estado de hombre perfecto y a la madurez que corresponde a la plenitud de Cristo.","title":"Carta de San Pablo a los Efesios","reference_displayed":"4,1-13.","type":"reading"}}