{"date":"2021-11-16","first_reading":{"title":"Segundo Libro de Macabeos","reference_displayed":"6,18-31.","type":"reading","text":"[[2_M 6,18]]Eleazar, uno de los principales maestros de la Ley, de edad muy avanzada y de noble aspecto, fue forzado a abrir la boca para comer carne de cerdo.\n[[2_M 6,19]]Pero él, prefiriendo una muerte honrosa a una vida infame, marchó voluntariamente al suplicio,\n[[2_M 6,20]]después de haber escupido la carne, como deben hacerlo los que tienen el valor de rechazar lo que no está permitido comer, ni siquiera por amor a la vida.\n[[2_M 6,21]]Los que presidían este banquete ritual contrario a la Ley, como lo conocían desde hacía mucho tiempo, lo llevaron aparte y le rogaron que hiciera traer carne preparada expresamente para él y que le estuviera permitido comer. Asimismo le dijeron que fingiera comer la carne del sacrificio, conforme a la orden del rey.\n[[2_M 6,22]]Obrando de esa manera, se libraría de la muerte y sería tratado humanitariamente por su antigua amistad con ellos.\n[[2_M 6,23]]Pero él, tomando una noble resolución, digna de su edad, del prestigio de su vejez, de sus veneradas canas, de la vida ejemplar que había llevado desde su infancia y, sobre todo, de la santa legislación establecida por Dios, se mostró consecuente consigo mismo, pidiendo que lo enviaran de inmediato a la morada de los muertos.\n[[2_M 6,24]]\"A nuestra edad, decía, no está bien fingir. De lo contrario, muchos jóvenes creerán que Eleazar, a los noventa años, se ha pasado a las costumbres paganas.\n[[2_M 6,25]]Entonces también ellos, a causa de mi simulación y de mi apego a lo poco que me resta de vida, se desviarán por culpa mía, y yo atraeré sobre mi vejez la infamia y el deshonor.\n[[2_M 6,26]]Porque, aunque ahora me librara del castigo de los hombres, no podría escapar, ni vivo ni muerto, de las manos del Todopoderoso.\n[[2_M 6,27]]Por eso, me mostraré digno de mi vejez entregando mi vida valientemente.\n[[2_M 6,28]]Así dejaré a los jóvenes un noble ejemplo, al morir con entusiasmo y generosidad por las venerables y santas leyes\". Dicho esto, se encaminó resueltamente al suplicio.\n[[2_M 6,29]]Al oír estas palabras, que consideraban una verdadera locura, los que lo conducían cambiaron en crueldad la benevolencia que antes le habían demostrado.\n[[2_M 6,30]]Pero él, a punto ya de morir bajo los golpes, dijo entre gemidos: \"El Señor, que posee el santo conocimiento, sabe muy bien que, pudiendo librarme de la muerte, soporto crueles dolores en mi cuerpo azotado; pero mi alma los padece gustosamente por temor a él\".\n[[2_M 6,31]]De este modo, Eleazar dejó al morir, no sólo a los jóvenes, sino a la nación entera, su propia muerte como ejemplo de generosidad y como recuerdo de virtud."},"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"19,1-10.","type":"gospel","text":"[[Lc 19,1]]Jesús entró en Jericó y atravesaba la ciudad.\n[[Lc 19,2]]Allí vivía un hombre muy rico llamado Zaqueo, que era jefe de los publicanos.\n[[Lc 19,3]]El quería ver quién era Jesús, pero no podía a causa de la multitud, porque era de baja estatura.\n[[Lc 19,4]]Entonces se adelantó y subió a un sicomoro para poder verlo, porque iba a pasar por allí.\n[[Lc 19,5]]Al llegar a ese lugar, Jesús miró hacia arriba y le dijo: \"Zaqueo, baja pronto, porque hoy tengo que alojarme en tu casa\".\n[[Lc 19,6]]Zaqueo bajó rápidamente y lo recibió con alegría.\n[[Lc 19,7]]Al ver esto, todos murmuraban, diciendo: \"Se ha ido a alojar en casa de un pecador\".\n[[Lc 19,8]]Pero Zaqueo dijo resueltamente al Señor: \"Señor, voy a dar la mitad de mis bienes a los pobres, y si he perjudicado a alguien, le daré cuatro veces más\".\n[[Lc 19,9]]Y Jesús le dijo: \"Hoy ha llegado la salvación a esta casa, ya que también este hombre es un hijo de Abraham,\n[[Lc 19,10]]porque el Hijo del hombre vino a buscar y a salvar lo que estaba perdido\"."},"psalm":{"title":"Salmo","reference_displayed":"3,2-3.4-5.6-7.","type":"psalm","text":"[[Ps 3,2]]Señor, ¡qué numerosos son mis adversarios,\r\ncuántos los que se levantan contra mí!\n[[Ps 3,3]]¡Cuántos son los que dicen de mí:\r\n“Dios ya no quiere salvarlo”!\n\n[[Ps 3,4]]Pero tú eres mi escudo protector y mi gloria,\r\ntú mantienes erguida mi cabeza.\n[[Ps 3,5]]Invoco al Señor en alta voz\r\ny él me responde desde su santa Montaña.\n\n[[Ps 3,6]]Yo me acuesto y me duermo,\r\ny me despierto tranquilo\r\nporque el Señor me sostiene.\n[[Ps 3,7]]No temo a la multitud innumerable,\r\n\napostada contra mí por todas partes."}}