{"first_reading":{"text":"[[Jon 3,1]]La palabra del Señor fue dirigida por segunda vez a Jonás, en estos términos:\n[[Jon 3,2]]\"Parte ahora mismo para Nínive, la gran ciudad, y anúnciale el mensaje que yo te indicaré\".\n[[Jon 3,3]]Jonás partió para Nínive, conforme a la palabra del Señor. Nínive era una ciudad enormemente grande: se necesitaban tres días para recorrerla.\n[[Jon 3,4]]Jonás comenzó a internarse en la ciudad y caminó durante todo un día, proclamando: \"Dentro de cuarenta días, Nínive será destruida\".\n[[Jon 3,5]]Los ninivitas creyeron en Dios, decretaron un ayuno y se vistieron con ropa de penitencia, desde el más grande hasta el más pequeño.\n[[Jon 3,6]]Cuando la noticia llegó al rey de Nínive, este se levantó de su trono, se quitó su vestidura real, se vistió con ropa de penitencia y se sentó sobre ceniza.\n[[Jon 3,7]]Además, mandó proclamar en Nínive el siguiente anuncio: \"Por decreto del rey y de sus funcionarios, ningún hombre ni animal, ni el ganado mayor ni el menor, deberán probar bocado: no pasten ni beban agua;\n[[Jon 3,8]]vístanse con ropa de penitencia hombres y animales; clamen a Dios con todas sus fuerzas y conviértase cada uno de su mala conducta y de la violencia que hay en sus manos.\n[[Jon 3,9]]Tal vez Dios se vuelva atrás y se arrepienta, y aplaque el ardor de su ira, de manera que no perezcamos\".\n[[Jon 3,10]]Al ver todo lo que los ninivitas hacían para convertirse de su mala conducta, Dios se arrepintió de las amenazas que les había hecho y no las cumplió.","title":"Libro de Jonás","reference_displayed":"3,1-10.","type":"reading"},"gospel":{"text":"[[Lc 10,38]]Jesús entró en un pueblo, y una mujer que se llamaba Marta lo recibió en su casa.\n[[Lc 10,39]]Tenía una hermana llamada María, que sentada a los pies del Señor, escuchaba su Palabra.\n[[Lc 10,40]]Marta, que estaba muy ocupada con los quehaceres de la casa, dijo a Jesús: \"Señor, ¿no te importa que mi hermana me deje sola con todo el trabajo? Dile que me ayude\".\n[[Lc 10,41]]Pero el Señor le respondió: \"Marta, Marta, te inquietas y te agitas por muchas cosas,\n[[Lc 10,42]]y sin embargo, pocas cosas, o más bien, una sola es necesaria. María eligió la mejor parte, que no le será quitada\".","title":"Evangelio según San Lucas","reference_displayed":"10,38-42.","type":"gospel"},"psalm":{"text":"[[Ps 130,1]]Desde lo más profundo te invoco, Señor.\n[[Ps 130,2]]¡Señor, oye mi voz!\r\nEstén tus oídos atentos\r\nal clamor de mi plegaria.\n\n[[Ps 130,3]]Si tienes en cuenta las culpas, Señor,\r\n¿quién podrá subsistir?\n[[Ps 130,4]]Pero en ti se encuentra el perdón,\r\npara que seas temido.\n\n[[Ps 130,6c]]Como el centinela espera la aurora,\n[[Ps 130,7]]Espere Israel al Señor,\r\nporque en él se encuentra la misericordia\r\ny la redención en abundancia:\n\n[[Ps 130,8]]Él redimirá a Israel \r\nde todos sus pecados.","title":"Salmo","reference_displayed":"130(129),1-2.3-4.6c-8.","type":"psalm"},"date":"2021-10-05"}