{"date":"2021-07-01","psalm":{"text":"[[Ps 115,1]]No nos glorifiques a nosotros, Señor:\r\nglorifica solamente a tu Nombre,\r\npor tu amor y tu fidelidad.\n[[Ps 115,2]]¿Por qué han de decir las naciones:\r\n\n«¿Dónde está su Dios?»\n[[Ps 115,3]]Nuestro Dios está en el cielo y en la tierra\r\nél hace todo lo que quiere.\n[[Ps 115,4]]Los ídolos, en cambio, son plata y oro,\r\n\nobra de las manos de los hombres.\n[[Ps 115,5]]Tienen boca pero no hablan,\r\nojos, pero no ven ,\n[[Ps 115,6]]tienen orejas, pero no oyen,\r\n\ntienen nariz, pero no huelen.\n[[Ps 115,8]]Como ellos serán los que los fabrican,\r\nlos que ponen en ellos su confianza.\n[[Ps 115,9]]Pueblo de Israel, confía en el Señor:\r\n\nél es tu ayuda y tu escudo;","type":"psalm","title":"Salmo","reference_displayed":"115(113B),1-2.3-4.5-6.8-9."},"first_reading":{"text":"[[Gn 22,1]]Después de estos acontecimientos, \"Dios puso a prueba a Abraham \"¡Abraham!\", le dijo. El respondió: \"Aquí estoy\".\n[[Gn 22,2]]Entonces Dios le siguió diciendo: \"Toma a tu hijo único, el que tanto amas, a Isaac; ve a la región de Moria, y ofrécelo en holocausto sobre la montaña que yo te indicaré\".\n[[Gn 22,3]]A la madrugada del día siguiente, Abraham ensilló su asno, tomó consigo a dos de sus servidores y a su hijo Isaac, y después de cortar la leña para el holocausto, se dirigió hacia el lugar que Dios le había indicado.\n[[Gn 22,4]]Al tercer día, alzando los ojos, divisó el lugar desde lejos,\n[[Gn 22,5]]y dijo a sus servidores: \"Quédense aquí con el asno, mientras yo y el muchacho seguimos adelante. Daremos culto a Dios, y después volveremos a reunirnos con ustedes\".\n[[Gn 22,6]]Abraham recogió la leña para el holocausto y la cargó sobre su hijo Isaac; él, por su parte, tomó en sus manos el fuego y el cuchillo, y siguieron caminando los dos juntos.\n[[Gn 22,7]]Isaac rompió el silencio y dijo a su padre Abraham: \"¡Padre!\". El respondió: \"Sí, hijo mío\". \"Tenemos el fuego y la leña, continuó Isaac, pero ¿dónde está el cordero para el holocausto?\".\n[[Gn 22,8]]\"Dios proveerá el cordero para el holocausto\", respondió Abraham. Y siguieron caminando los dos juntos.\n[[Gn 22,9]]Cuando llegaron al lugar que Dios le había indicado, Abraham erigió un altar, dispuso la leña, ató a su hijo Isaac, y lo puso sobre el altar encima de la leña.\n[[Gn 22,10]]Luego extendió su mano y tomó el cuchillo para inmolar a su hijo.\n[[Gn 22,11]]Pero el Angel del Señor lo llamó desde el cielo: \"¡Abraham, Abraham!\". \"Aquí estoy\", respondió él.\n[[Gn 22,12]]Y el Angel le dijo: \"No pongas tu mano sobre el muchacho ni le hagas ningún daño. Ahora sé que temes a Dios, porque no me has negado ni siquiera a tu hijo único\".\n[[Gn 22,13]]Al levantar la vista, Abraham vio un carnero que tenía los cuernos enredados en una zarza. Entonces fue a tomar el carnero, y lo ofreció en holocausto en lugar de su hijo.\n[[Gn 22,14]]Abraham llamó a ese lugar: \"El Señor proveerá\", y de allí se origina el siguiente dicho: \"En la montaña del Señor se proveerá\".\n[[Gn 22,15]]Luego el Angel del Señor llamó por segunda vez a Abraham desde el cielo,\n[[Gn 22,16]]y le dijo: \"Juro por mí mismo - oráculo del Señor - : porque has obrado de esa manera y no me has negado a tu hijo único,\n[[Gn 22,17]]yo te colmaré de bendiciones y multiplicaré tu descendencia como las estrellas del cielo y como la arena que está a la orilla del mar. Tus descendientes conquistarán las ciudades de sus enemigos,\n[[Gn 22,18]]y por tu descendencia se bendecirán todas las naciones de la tierra, ya que has obedecido mi voz\".\n[[Gn 22,19]]Abraham regresó a donde estaban sus servidores. Todos juntos se fueron a Berseba, y Abraham residió allí.","type":"reading","title":"Libro de Génesis","reference_displayed":"22,1-19."},"gospel":{"text":"[[Mt 9,1]]Jesús subió a la barca, atravesó el lago y regresó a su ciudad.\n[[Mt 9,2]]Entonces le presentaron a un paralítico tendido en una camilla. Al ver la fe de esos hombres, Jesús dijo al paralítico: \"Ten confianza, hijo, tus pecados te son perdonados\".\n[[Mt 9,3]]Algunos escribas pensaron: \"Este hombre blasfema\".\n[[Mt 9,4]]Jesús, leyendo sus pensamientos, les dijo: \"¿Por qué piensan mal?\n[[Mt 9,5]]¿Qué es más fácil decir: 'Tus pecados te son perdonados', o 'Levántate y camina'?\n[[Mt 9,6]]Para que ustedes sepan que el Hijo del hombre tiene sobre la tierra el poder de perdonar los pecados -dijo al paralítico- levántate, toma tu camilla y vete a tu casa\".\n[[Mt 9,7]]El se levantó y se fue a su casa.\n[[Mt 9,8]]Al ver esto, la multitud quedó atemorizada y glorificaba a Dios por haber dado semejante poder a los hombres.","type":"gospel","title":"Evangelio según San Mateo","reference_displayed":"9,1-8."}}