{"first_reading":{"title":"Deuteronomio","type":"reading","text":"[[Dt 6,1]]Este es el mandamiento, y estos son los preceptos y las leyes que el Señor, su Dios, ordenó que les enseñara a practicar en el país del que van a tomar posesión.\n[[Dt 6,2]]A fin de que temas al Señor, tu Dios, observando constantemente todos los preceptos y mandamientos que yo te prescribo, y así tengas una larga vida, lo mismo que tu hijo y tu nieto.\n[[Dt 6,3]]Por eso, escucha, Israel, y empéñate en cumplirlos. Así gozarás de bienestar y llegarás a ser muy numeroso en la tierra que mana leche y miel, como el Señor, tu Dios, te lo ha prometido.\n[[Dt 6,4]]Escucha, Israel: el Señor, nuestro Dios, es el único Señor.\n[[Dt 6,5]]Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con todas tus fuerzas.\n[[Dt 6,6]]Graba en tu corazón estas palabras que yo te dicto hoy.","reference_displayed":"6,1-6."},"second_reading":{"title":"Carta a los Hebreos","type":"reading","reference_displayed":"7,23-28.","text":"[[He 7,23]]Los otros sacerdotes tuvieron que ser muchos, porque la muerte les impedía permanecer;\n[[He 7,24]]pero Jesús, como permanece para siempre, posee un sacerdocio inmutable.\n[[He 7,25]]De ahí que él puede salvar en forma definitiva a los que se acercan a Dios por su intermedio, ya que vive eternamente para interceder por ellos.\n[[He 7,26]]El es el Sumo Sacerdote que necesitábamos: santo, inocente, sin mancha, separado de los pecadores y elevado por encima del cielo.\n[[He 7,27]]El no tiene necesidad, como los otros sumos sacerdotes, de ofrecer sacrificios cada día, primero por sus pecados, y después por los del pueblo. Esto lo hizo de una vez para siempre, ofreciéndose a sí mismo.\n[[He 7,28]]La Ley, en efecto, establece como sumos sacerdotes a hombres débiles; en cambio, la palabra del juramento -que es posterior a la Ley- establece a un Hijo que llegó a ser perfecto para siempre."},"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"18(17),2-3a.3bc-4.47.51ab.","text":"[[Ps 18,2]]Yo te amo, Señor, mi fuerza,\n[[Ps 18,3a]]Señor, mi Roca, mi fortaleza y mi libertador.\n[[Ps 18,3b]]Eres mi Dios, el peñasco en que me refugio,\n[[Ps 18,3c]]mi escudo, mi fuerza salvadora, mi baluarte.\n\n[[Ps 18,4]]Invoqué al Señor, que es digno de alabanza\r\ny quedé a salvo de mis enemigos.\n[[Ps 18,47]]¡Viva el Señor! ¡Bendita sea mi Roca!\r\n¡Glorificado sea el Dios de mi salvación !\n\n[[Ps 18,51a]]El concede grandes victorias a su rey\n[[Ps 18,51b]]y trata con fidelidad a su Ungido"},"gospel":{"title":"Evangelio según San Marcos","type":"gospel","reference_displayed":"12,28b-34.","text":"[[Mc 12,28b]]Un escriba se acercó a Jesús y le preguntó: «¿Cuál es el primero de los mandamientos?».\n[[Mc 12,29]]Jesús respondió: \"El primero es: Escucha, Israel: el Señor nuestro Dios es el único Señor;\n[[Mc 12,30]]y tú amarás al Señor, tu Dios, con todo tu corazón y con toda tu alma, con todo tu espíritu y con todas tus fuerzas.\n[[Mc 12,31]]El segundo es: Amarás a tu prójimo como a tí mismo. No hay otro mandamiento más grande que estos\".\n[[Mc 12,32]]El escriba le dijo: \"Muy bien, Maestro, tienes razón al decir que hay un solo Dios y no hay otro más que él,\n[[Mc 12,33]]y que amarlo con todo el corazón, con toda la inteligencia y con todas las fuerzas, y amar al prójimo como a sí mismo, vale más que todos los holocaustos y todos los sacrificios\".\n[[Mc 12,34]]Jesús, al ver que había respondido tan acertadamente, le dijo: \"Tú no estás lejos del Reino de Dios\". Y nadie se atrevió a hacerle más preguntas."},"date":"2021-10-31"}