{"gospel":{"reference_displayed":"10,35-45.","text":"[[Mc 10,35]]Santiago y Juan, los hijos de Zebedeo, se acercaron a Jesús y le dijeron: \"Maestro, queremos que nos concedas lo que te vamos a pedir\".\n[[Mc 10,36]]El les respondió: \"¿Qué quieren que haga por ustedes?\".\n[[Mc 10,37]]Ellos le dijeron: \"Concédenos sentarnos uno a tu derecha y el otro a tu izquierda, cuando estés en tu gloria\".\n[[Mc 10,38]]Jesús les dijo: \"No saben lo que piden. ¿Pueden beber el cáliz que yo beberé y recibir el bautismo que yo recibiré?\".\n[[Mc 10,39]]\"Podemos\", le respondieron. Entonces Jesús agregó: \"Ustedes beberán el cáliz que yo beberé y recibirán el mismo bautismo que yo.\n[[Mc 10,40]]En cuanto a sentarse a mi derecha o a mi izquierda, no me toca a mí concederlo, sino que esos puestos son para quienes han sido destinados\".\n[[Mc 10,41]]Los otros diez, que habían oído a Santiago y a Juan, se indignaron contra ellos.\n[[Mc 10,42]]Jesús los llamó y les dijo: \"Ustedes saben que aquellos a quienes se considera gobernantes, dominan a las naciones como si fueran sus dueños, y los poderosos les hacen sentir su autoridad.\n[[Mc 10,43]]Entre ustedes no debe suceder así. Al contrario, el que quiera ser grande, que se haga servidor de ustedes;\n[[Mc 10,44]]y el que quiera ser el primero, que se haga servidor de todos.\n[[Mc 10,45]]Porque el mismo Hijo del hombre no vino para ser servido, sino para servir y dar su vida en rescate por una multitud\".","type":"gospel","title":"Evangelio según San Marcos"},"date":"2021-10-17","psalm":{"reference_displayed":"33(32),4-5.18-19.20.22.","text":"[[Ps 33,4]]Porque la palabra del Señor es recta\r\ny él obra siempre con lealtad;\n[[Ps 33,5]]él ama la justicia y el derecho, \r\ny la tierra está llena de su amor.\n\n[[Ps 33,18]]Los ojos del Señor están fijos sobre sus fieles, \r\nsobre los que esperan en su misericordia,\n[[Ps 33,19]]para librar sus vidas de la muerte \r\ny sustentarlos en el tiempo de indigencia.\n\n[[Ps 33,20]]Nuestra alma espera en el Señor;\r\nél es nuestra ayuda y nuestro escudo.\n[[Ps 33,22]]Señor, que tu amor descienda sobre nosotros,\r\nconforme a la esperanza que tenemos en ti.","type":"psalm","title":"Salmo"},"first_reading":{"reference_displayed":"53,10-11.","type":"reading","text":"[[Is 53,10]]El Señor quiso aplastarlo con el sufrimiento. Si ofrece su vida en sacrificio de reparación, verá su descendencia, prolongará sus días, y la voluntad del Señor se cumplirá por medio de él.\n[[Is 53,11]]A causa de tantas fatigas, él verá la luz y, al saberlo, quedará saciado. Mi Servidor justo justificará a muchos y cargará sobre sí las faltas de ellos.","title":"Libro de Isaías"},"second_reading":{"text":"[[He 4,14]]Y ya que tenemos en Jesús, el Hijo de Dios, un Sumo Sacerdote insigne que penetró en el cielo, permanezcamos firmes en la confesión de nuestra fe.\n[[He 4,15]]Porque no tenemos un Sumo Sacerdote incapaz de compadecerse de nuestras debilidades; al contrario él fue sometido a las mismas pruebas que nosotros, a excepción del pecado.\n[[He 4,16]]Vayamos, entonces, confiadamente al trono de la gracia, a fin de obtener misericordia y alcanzar la gracia de un auxilio oportuno.","type":"reading","reference_displayed":"4,14-16.","title":"Carta a los Hebreos"}}