{"first_reading":{"type":"reading","title":"Libro de los Hechos de los Apóstoles","text":"[[Ac 22,30]]Queriendo saber con exactitud de qué lo acusaban los judíos, el tribuno le hizo sacar las cadenas, y convocando a los sumos sacerdotes y a todo el Sanedrín, hizo comparecer a Pablo delante de ellos.\n[[Ac 23,6]]Pablo, sabiendo que había dos partidos, el de los saduceos y el de los fariseos, exclamó en medio del Sanedrín: \"Hermanos, yo soy fariseo, hijo de fariseos, y ahora me están juzgando a causa de nuestra esperanza en la resurrección de los muertos\".\n[[Ac 23,7]]Apenas pronunció estas palabras, surgió una disputa entre fariseos y saduceos, y la asamblea se dividió.\n[[Ac 23,8]]Porque los saduceos niegan la resurrección y la existencia de los ángeles y de los espíritus; los fariseos, por el contrario, admiten una y otra cosa.\n[[Ac 23,9]]Se produjo un griterío, y algunos escribas del partido de los fariseos se pusieron de pie y protestaron enérgicamente: \"Nosotros no encontramos nada de malo en este hombre. ¿Y si le hubiera hablado algún espíritu o un ángel...?\".\n[[Ac 23,10]]Como la disputa se hacía cada vez más violenta, el tribuno, temiendo por la integridad de Pablo, mandó descender a los soldados para que lo sacaran de allí y lo llevaran de nuevo a la fortaleza.\n[[Ac 23,11]]A la noche siguiente, el Señor se apareció a Pablo y le dijo: \"Animo, así como has dado testimonio de mí en Jerusalén, también tendrás que darlo en Roma\".","reference_displayed":"22,30.23,6-11."},"gospel":{"text":"[[Jn 17,20]]Jesús levantó los ojos al cielo y oró diciendo:\r\n\"Padre santo, no ruego solamente por ellos, sino también por los que, gracias a su palabra, creerán en mí.\n[[Jn 17,21]]Que todos sean uno: como tú, Padre, estás en mí y yo en ti, que también ellos sean uno en nosotros, para que el mundo crea que tú me enviaste.\n[[Jn 17,22]]Yo les he dado la gloria que tú me diste, para que sean uno, como nosotros somos uno\n[[Jn 17,23]]-yo en ellos y tú en mí- para que sean perfectamente uno y el mundo conozca que tú me has enviado, y que yo los amé cómo tú me amaste.\n[[Jn 17,24]]Padre, quiero que los que tú me diste estén conmigo donde yo esté, para que contemplen la gloria que me has dado, porque ya me amabas antes de la creación del mundo.\n[[Jn 17,25]]Padre justo, el mundo no te ha conocido, pero yo te conocí, y ellos reconocieron que tú me enviaste.\n[[Jn 17,26]]Les di a conocer tu Nombre, y se lo seguiré dando a conocer, para que el amor con que tú me amaste esté en ellos, y yo también esté en ellos\".","title":"Evangelio según San Juan","type":"gospel","reference_displayed":"17,20-26."},"psalm":{"type":"psalm","title":"Salmo","text":"[[Ps 16,1]]Protégeme, Dios mío, \r\nporque me refugio en ti.\n[[Ps 16,2a]]Yo digo al Señor:\n[[Ps 16,5]]El Señor es la parte de mi herencia y mi cáliz,\r\n\n¡tú decides mi suerte!\n[[Ps 16,7]]Bendeciré al Señor que me aconseja,\r\n¡hasta de noche me instruye mi conciencia!\n[[Ps 16,8]]Tengo siempre presente al Señor:\r\n\nél está a mi lado, nunca vacilaré.\n[[Ps 16,9]]Por eso mi corazón se alegra, \r\nse regocijan mis entrañas \r\ny todo mi ser descansa seguro:\n\n[[Ps 16,10]]porque no me entregarás a la Muerte\r\nni dejarás que tu amigo vea el sepulcro.\n[[Ps 16,11]]Me harás conocer el camino de la vida,\r\nsaciándome de gozo en tu presencia,\r\n\nde felicidad eterna a tu derecha.","reference_displayed":"16(15),1-2a.5.7-8.9-10.11."},"date":"2021-05-20"}