{"first_reading":{"text":"[[Ex 16,1]]Luego partieron de Elím, y el día quince del segundo mes después de su salida de Egipto, toda la comunidad de los israelitas llegó al desierto de Sin, que está entre Elim y el Sinaí.\n[[Ex 16,2]]En el desierto, los israelitas comenzaron a protestar contra Moisés y Aarón.\n[[Ex 16,3]]\"Ojalá el Señor nos hubiera hecho morir en Egipto, les decían, cuando nos sentábamos delante de las ollas de carne y comíamos pan hasta saciarnos. Porque ustedes nos han traído a este desierto para matar de hambre a toda esta asamblea\".\n[[Ex 16,4]]Entonces el Señor dijo a Moisés: \"Yo haré caer pan para ustedes desde lo alto del cielo, y el pueblo saldrá cada día a recoger su ración diaria. Así los pondré a prueba, para ver si caminan o no de acuerdo con mi ley.\n[[Ex 16,5]]El sexto día de la semana, cuando preparen lo que hayan juntado, tendrán el doble de lo que recojan cada día\".\n[[Ex 16,9]]Moisés dijo a Aarón: \"Da esta orden a toda la comunidad de los israelitas: Preséntense ante el Señor, porque él ha escuchado sus protestas\".\n[[Ex 16,10]]Mientras Aarón les estaba hablando, ellos volvieron su mirada hacia el desierto, y la gloria del Señor se apareció en la nube.\n[[Ex 16,11]]Y el Señor dijo a Moisés:\n[[Ex 16,12]]\"Yo escuché las protestas de los israelitas. Por eso, háblales en estos términos: \"A la hora del crepúsculo ustedes comerán carne, y por la mañana se hartarán de pan. Así sabrán que yo, el Señor, soy su Dios\".\n[[Ex 16,13]]Efectivamente, aquella misma tarde se levantó una bandada de codornices que cubrieron el campamento; y a la mañana siguiente había una capa de rocío alrededor de él.\n[[Ex 16,14]]Cuando esta se disipó, apareció sobre la superficie del desierto una cosa tenue y granulada, fina como la escarcha sobre la tierra.\n[[Ex 16,15]]Al verla, los israelitas se preguntaron unos a otros: \"¿Qué es esto?\". Porque no sabían lo que era. Entonces Moisés les explicó: \"Este es el pan que el Señor les ha dado como alimento.","type":"reading","reference_displayed":"16,1-5.9-15.","title":"Libro del Exodo"},"gospel":{"text":"[[Mt 13,1]]Aquel día, Jesús salió de la casa y se sentó a orillas del mar.\n[[Mt 13,2]]Una gran multitud se reunió junto a él, de manera que debió subir a una barca y sentarse en ella, mientras la multitud permanecía en la costa.\n[[Mt 13,3]]Entonces él les habló extensamente por medio de parábolas. Les decía: \"El sembrador salió a sembrar.\n[[Mt 13,4]]Al esparcir las semillas, algunas cayeron al borde del camino y los pájaros las comieron.\n[[Mt 13,5]]Otras cayeron en terreno pedregoso, donde no había mucha tierra, y brotaron en seguida, porque la tierra era poco profunda;\n[[Mt 13,6]]pero cuando salió el sol, se quemaron y, por falta de raíz, se secaron.\n[[Mt 13,7]]Otras cayeron entre espinas, y estas, al crecer, las ahogaron.\n[[Mt 13,8]]Otras cayeron en tierra buena y dieron fruto: unas cien, otras sesenta, otras treinta.\n[[Mt 13,9]]¡El que tenga oídos, que oiga!\".","reference_displayed":"13,1-9.","type":"gospel","title":"Evangelio según San Mateo"},"date":"2021-07-21","psalm":{"text":"[[Ps 78,18]]Tentaron a Dios en sus corazones,\r\npidiendo comida a su antojo.\n[[Ps 78,19]]Hablaron contra Dios, diciendo:\r\n“¿Acaso tiene Dios poder suficiente\r\n\npara preparar una mesa en el desierto?\n[[Ps 78,23]]Entonces mandó a las nubes en lo alto\r\ny abrió las compuertas del cielo:\n[[Ps 78,24]]hizo llover sobre ellos el maná,\r\n\nles dio como alimento un trigo celestial;\n[[Ps 78,25]]todos comieron un pan de ángeles,\r\nles dio comida hasta saciarlos.\n[[Ps 78,26]]Hizo soplar desde el cielo el viento del este,\r\n\natrajo con su poder el viento del sur;\n[[Ps 78,27]]hizo llover sobre ellos carne como polvo\r\ny pájaros como arena del mar:\n[[Ps 78,28]]los dejó caer en medio del campamento,\r\n\nalrededor de sus carpas.","type":"psalm","reference_displayed":"78(77),18-19.23-24.25-26.27-28.","title":"Salmo"}}