{"gospel":{"text":"[[Mc 2,18]]Un día en que los discípulos de Juan y los fariseos ayunaban, fueron a decirle a Jesús: \"¿Por qué tus discípulos no ayunan, como lo hacen los discípulos de Juan y los discípulos de los fariseos?\".\n[[Mc 2,19]]Jesús les respondió: \"¿Acaso los amigos del esposo pueden ayunar cuando el esposo está con ellos? Es natural que no ayunen, mientras tienen consigo al esposo.\n[[Mc 2,20]]Llegará el momento en que el esposo les será quitado, y entonces ayunarán.\n[[Mc 2,21]]Nadie usa un pedazo de género nuevo para remendar un vestido viejo, porque el pedazo añadido tira del vestido viejo y la rotura se hace más grande.\n[[Mc 2,22]]Tampoco se pone vino nuevo en odres viejos, porque hará reventar los odres, y ya no servirán más ni el vino ni los odres. ¡A vino nuevo, odres nuevos!\".","type":"gospel","reference_displayed":"2,18-22.","title":"Evangelio según San Marcos"},"first_reading":{"text":"[[He 5,1]]Hermanos:\r\nTodo Sumo Sacerdote es tomado de entre los hombres y puesto para intervenir en favor de los hombres en todo aquello que se refiere al servicio de Dios, a fin de ofrecer dones y sacrificios por los pecados.\n[[He 5,2]]El puede mostrarse indulgente con los que pecan por ignorancia y con los descarriados, porque él mismo está sujeto a la debilidad humana.\n[[He 5,3]]Por eso debe ofrecer sacrificios, no solamente por los pecados del pueblo, sino también por los propios pecados.\n[[He 5,4]]Y nadie se arroga esta dignidad, si no es llamado por Dios como lo fue Aarón.\n[[He 5,5]]Por eso, Cristo no se atribuyó a sí mismo la gloria de ser Sumo Sacerdote, sino que la recibió de aquel que le dijo: Tú eres mi Hijo, yo te he engendrado hoy.\n[[He 5,6]]Como también dice en otro lugar: Tú eres sacerdote para siempre, según el orden de Melquisedec.\n[[He 5,7]]El dirigió durante su vida terrena súplicas y plegarias, con fuertes gritos y lágrimas, a aquel que podía salvarlo de la muerte, y fue escuchado por su humilde sumisión.\n[[He 5,8]]Y, aunque era Hijo de Dios, aprendió por medio de sus propios sufrimientos qué significa obedecer.\n[[He 5,9]]De este modo, él alcanzó la perfección y llegó a ser causa de salvación eterna para todos los que le obedecen,\n[[He 5,10]]porque Dios lo proclamó Sumo Sacerdote según el orden de Melquisedec.","type":"reading","reference_displayed":"5,1-10.","title":"Carta a los Hebreos"},"date":"2021-01-18","psalm":{"text":"[[Ps 110,1]]Dijo el Señor a mi Señor:\r\n«Siéntate a mi derecha,\r\nmientras yo pongo a tus enemigos\r\ncomo estrado de tus pies».\n\n[[Ps 110,2]]El Señor extenderá el poder de tu cetro:\r\n«¡Domina desde Sión, \r\nen medio de tus enemigos!\n\n[[Ps 110,3]]Tú eres príncipe desde tu nacimiento,\r\ncon esplendor de santidad;\r\nyo mismo te engendré como rocío,\r\ndesde el seno de la aurora.»\n\n[[Ps 110,4]]El Señor lo ha jurado y no se retractará:\r\n«Tú eres sacerdote para siempre,\r\na la manera de Melquisedec.»","type":"psalm","reference_displayed":"110(109),1.2.3.4.","title":"Salmo"}}