{"psalm":{"reference_displayed":"23(22),1-6.","type":"psalm","title":"Salmo","text":"[[Ps 23,1]]El Señor es mi pastor, \r\nnada me puede faltar.\n[[Ps 23,2]]El me hace descansar en verdes praderas,\r\nme conduce a las aguas tranquilas\n[[Ps 23,3]]y repara mis fuerzas. \r\n\nMe guía por el recto sendero, \r\npor amor de su Nombre.\n[[Ps 23,4]]Aunque cruce por oscuras quebradas, \r\nno temeré ningún mal, \r\nporque Tú estás conmigo:\r\ntu vara y tu bastón me infunden confianza.\n\n[[Ps 23,5]]Tú preparas ante mí una mesa,\r\nfrente a mis enemigos;\r\nunges con óleo mi cabeza\r\ny mi copa rebosa.\n\n[[Ps 23,6]]Tu bondad y tu gracia me acompañan\r\na lo largo de mi vida;\r\ny habitaré en la Casa del Señor,\r\npor muy largo tiempo."},"date":"2021-02-22","first_reading":{"reference_displayed":"5,1-4.","type":"reading","title":"Epístola I de San Pedro","text":"[[1_P 5,1]]Queridos hermanos:\r\nExhorto a los presbíteros que están entre ustedes, siendo yo presbítero como ellos y testigo de los sufrimientos de Cristo y copartícipe de la gloria que va a ser revelada.\n[[1_P 5,2]]Apacienten el Rebaño de Dios, que les ha sido confiado; velen por él, no forzada, sino espontáneamente, como lo quiere Dios; no por un interés mezquino, sino con abnegación;\n[[1_P 5,3]]no pretendiendo dominar a los que les han sido encomendados, sino siendo de corazón ejemplo para el Rebaño.\n[[1_P 5,4]]Y cuando llegue el Jefe de los pastores, recibirán la corona imperecedera de gloria."},"gospel":{"reference_displayed":"16,13-19.","type":"gospel","title":"Evangelio según San Mateo","text":"[[Mt 16,13]]Al llegar a la región de Cesarea de Filipo, Jesús preguntó a sus discípulos: \"¿Qué dice la gente sobre el Hijo del hombre? ¿Quién dicen que es?\".\n[[Mt 16,14]]Ellos le respondieron: \"Unos dicen que es Juan el Bautista; otros, Elías; y otros, Jeremías o alguno de los profetas\".\n[[Mt 16,15]]\"Y ustedes, les preguntó, ¿quién dicen que soy?\".\n[[Mt 16,16]]Tomando la palabra, Simón Pedro respondió: \"Tú eres el Mesías, el Hijo de Dios vivo\".\n[[Mt 16,17]]Y Jesús le dijo: \"Feliz de ti, Simón, hijo de Jonás, porque esto no te lo ha revelado ni la carne ni la sangre, sino mi Padre que está en el cielo.\n[[Mt 16,18]]Y yo te digo: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia, y el poder de la Muerte no prevalecerá contra ella.\n[[Mt 16,19]]Yo te daré las llaves del Reino de los Cielos. Todo lo que ates en la tierra, quedará atado en el cielo, y todo lo que desates en la tierra, quedará desatado en el cielo\"."}}