{"date":"2021-04-17","first_reading":{"reference_displayed":"6,1-7.","type":"reading","title":"Libro de los Hechos de los Apóstoles","text":"[[Ac 6,1]]En aquellos días, como el número de discípulos aumentaba, los helenistas comenzaron a murmurar contra los hebreos porque se desatendía a sus viudas en la distribución diaria de los alimentos.\n[[Ac 6,2]]Entonces los Doce convocaron a todos los discípulos y les dijeron: \"No es justo que descuidemos el ministerio de la Palabra de Dios para ocuparnos de servir las mesas.\n[[Ac 6,3]]Es preferible, hermanos, que busquen entre ustedes a siete hombres de buena fama, llenos del Espíritu Santo y de sabiduría, y nosotros les encargaremos esta tarea.\n[[Ac 6,4]]De esa manera, podremos dedicarnos a la oración y al ministerio de la Palabra\".\n[[Ac 6,5]]La asamblea aprobó esta propuesta y eligieron a Esteban, hombre lleno de fe y del Espíritu Santo, a Felipe y a Prócoro, a Nicanor y a Timón, a Pármenas y a Nicolás, prosélito de Antioquía.\n[[Ac 6,6]]Los presentaron a los Apóstoles, y estos, después de orar, les impusieron las manos.\n[[Ac 6,7]]Así la Palabra de Dios se extendía cada vez más, el número de discípulos aumentaba considerablemente en Jerusalén y muchos sacerdotes abrazaban la fe."},"gospel":{"reference_displayed":"6,16-21.","type":"gospel","title":"Evangelio según San Juan","text":"[[Jn 6,16]]Al atardecer, sus discípulos bajaron a la orilla del mar\n[[Jn 6,17]]y se embarcaron, para dirigirse a Cafarnaún, que está en la otra orilla. Ya era de noche y Jesús aún no se había reunido con ellos.\n[[Jn 6,18]]El mar estaba agitado, porque soplaba un fuerte viento.\n[[Jn 6,19]]Cuando habían remado unos cinco kilómetros, vieron a Jesús acercarse a la barca caminando sobre el agua, y tuvieron miedo.\n[[Jn 6,20]]El les dijo: \"Soy yo, no teman\".\n[[Jn 6,21]]Ellos quisieron subirlo a la barca, pero esta tocó tierra en seguida en el lugar adonde iban."},"psalm":{"reference_displayed":"33(32),1-2.4-5.18-19.","type":"psalm","title":"Salmo","text":"[[Ps 33,1]]Aclamen, justos, al Señor:\r\nes propio de los buenos alabarlo.\n[[Ps 33,2]]Alaben al Señor con la cítara, \r\ntoquen en su honor el arpa de diez cuerdas.\n\n[[Ps 33,4]]Porque la palabra del Señor es recta \r\ny él obra siempre con lealtad;\n[[Ps 33,5]]él ama la justicia y el derecho, \r\ny la tierra está llena de su amor.\n\n[[Ps 33,18]]Los ojos del Señor están fijos sobre sus fieles, \r\nsobre los que esperan en su misericordia,\n[[Ps 33,19]]para librar sus vidas de la muerte \r\ny sustentarlos en el tiempo de indigencia."}}