{"gospel":{"reference_displayed":"6,60-69.","type":"gospel","title":"Evangelio según San Juan","text":"[[Jn 6,60]]Después de oírlo, muchos de sus discípulos decían: \"¡Es duro este lenguaje! ¿Quién puede escucharlo?\".\n[[Jn 6,61]]Jesús, sabiendo lo que sus discípulos murmuraban, les dijo: \"¿Esto los escandaliza?\n[[Jn 6,62]]¿Qué pasará, entonces, cuando vean al Hijo del hombre subir donde estaba antes?\n[[Jn 6,63]]El Espíritu es el que da Vida, la carne de nada sirve. Las palabras que les dije son Espíritu y Vida.\n[[Jn 6,64]]Pero hay entre ustedes algunos que no creen\". En efecto, Jesús sabía desde el primer momento quiénes eran los que no creían y quién era el que lo iba a entregar.\n[[Jn 6,65]]Y agregó: \"Por eso les he dicho que nadie puede venir a mí, si el Padre no se lo concede\".\n[[Jn 6,66]]Desde ese momento, muchos de sus discípulos se alejaron de él y dejaron de acompañarlo.\n[[Jn 6,67]]Jesús preguntó entonces a los Doce: \"¿También ustedes quieren irse?\".\n[[Jn 6,68]]Simón Pedro le respondió: \"Señor, ¿a quién iremos? Tú tienes palabras de Vida eterna.\n[[Jn 6,69]]Nosotros hemos creído y sabemos que eres el Santo de Dios\"."},"date":"2021-08-22","first_reading":{"reference_displayed":"24,1-2a.15-17.18b.","type":"reading","title":"Libro de Josue","text":"[[Jos 24,1]]Josué reunió en Siquém a todas las tribus de Israel, y convocó a los ancianos de Israel, a sus jefes, a sus jueces y a sus escribas, y ellos se presentaron delante del Señor.\n[[Jos 24,2a]]Entonces Josué dijo a todo el pueblo: \"Así habla el Señor, el Dios de Israel: Sus antepasados, Téraj, el padre de Abraham y de Najor, vivían desde tiempos antiguos al otro lado del Río, y servían a otros dioses.\n[[Jos 24,15]]Y si no están dispuestos a servir al Señor, elijan hoy a quién quieren servir: si a los dioses a quienes sirvieron sus antepasados al otro lado del Río, o a los dioses de los amorreos, en cuyo país ustedes ahora habitan. Yo y mi familia serviremos al Señor\".\n[[Jos 24,16]]El pueblo respondió: \"Lejos de nosotros abandonar al Señor para servir a otros dioses.\n[[Jos 24,17]]Porque el Señor, nuestro Dios, es el que nos hizo salir de Egipto, de ese lugar de esclavitud, a nosotros y a nuestros padres, y el que realizó ante nuestros ojos aquellos grandes prodigios. El nos protegió en todo el camino que recorrimos y en todos los pueblos por donde pasamos.\n[[Jos 24,18b]]Además, el Señor expulsó delante de nosotros a todos esos pueblos y a los amorreos que habitaban en el país. Por eso, también nosotros serviremos al Señor, ya que él es nuestro Dios."},"psalm":{"type":"psalm","reference_displayed":"34(33),2-3.16-17.18-19.20-21.22-23.","title":"Salmo","text":"[[Ps 34,2]]Bendeciré al Señor en todo tiempo, \r\nsu alabanza estará siempre en mis labios.\n[[Ps 34,3]]Mi alma se gloría en el Señor: \r\nque lo oigan los humildes y se alegren.\n\n[[Ps 34,16]]Los ojos del Señor miran al justo\r\ny sus oídos escuchan su clamor;\n[[Ps 34,17]]pero el Señor rechaza a los que hacen el mal\r\npara borrar su recuerdo de la tierra.\n\n[[Ps 34,18]]Cuando ellos claman, el Señor los escucha\r\ny los libra de todas sus angustias.\n[[Ps 34,19]]El Señor está cerca del que sufre\r\ny salva a los que están abatidos.\n\n[[Ps 34,20]]El justo padece muchos males,\r\npero el Señor lo libra de ellos.\n[[Ps 34,21]]El cuida todos sus huesos,\r\nno se quebrará ni uno solo.\n\n[[Ps 34,22]]La maldad hará morir al malvado,\r\ny los que odian al justo serán castigados;\n[[Ps 34,23]]Pero el Señor rescata a sus servidores,\r\ny los que se refugian en El no serán castigados."},"second_reading":{"type":"reading","reference_displayed":"5,21-33.","title":"Carta de San Pablo a los Efesios","text":"[[Ep 5,21]]Sométanse los unos a los otros, por consideración a Cristo.\n[[Ep 5,22]]Las mujeres deben respetar a su marido como al Señor,\n[[Ep 5,23]]porque el varón es la cabeza de la mujer, como Cristo es la Cabeza y el Salvador de la Iglesia, que es su Cuerpo.\n[[Ep 5,24]]Así como la Iglesia está sometida a Cristo, de la misma manera las mujeres deben respetar en todo a su marido.\n[[Ep 5,25]]Maridos, amen a su esposa, como Cristo amó a la Iglesia y se entregó por ella,\n[[Ep 5,26]]para santificarla. El la purificó con el bautismo del agua y la palabra,\n[[Ep 5,27]]porque quiso para sí una Iglesia resplandeciente, sin mancha ni arruga y sin ningún defecto, sino santa e inmaculada.\n[[Ep 5,28]]Del mismo modo, los maridos deben amar a su mujer como a su propio cuerpo. El que ama a su esposa se ama a sí mismo.\n[[Ep 5,29]]Nadie menosprecia a su propio cuerpo, sino que lo alimenta y lo cuida. Así hace Cristo por la Iglesia,\n[[Ep 5,30]]por nosotros, que somos los miembros de su Cuerpo.\n[[Ep 5,31]]Por eso, el hombre dejará a su padre y a su madre para unirse a su mujer, y los dos serán una sola carne.\n[[Ep 5,32]]Este es un gran misterio: y yo digo que se refiere a Cristo y a la Iglesia.\n[[Ep 5,33]]En cuanto a ustedes, cada uno debe amar a su mujer como así mismo, y la esposa debe respetar a su marido."}}