{"psalm":{"type":"psalm","text":"[[Ps 25,4]]Muéstrame, Señor, tus caminos, \r\nenséñame tus senderos.\n[[Ps 25,5a]]Guíame por el camino de tu fidelidad;\n[[Ps 25,5b]]enséñame, porque tú eres mi Dios y mi salvador.\n\n[[Ps 25,8]]El Señor es bondadoso y recto:\r\npor eso muestra el camino a los extraviados;\n[[Ps 25,9]]él guía a los humildes para que obren rectamente\r\ny enseña su camino a los pobres.\n\n[[Ps 25,10]]Todos los senderos del Señor son amor y fidelidad,\r\npara los que observan los preceptos de su alianza.\n[[Ps 25,14]]El Señor da su amistad a los que lo temen\r\ny les hace conocer su alianza.","title":"Salmo","reference_displayed":"25(24),4-5ab.8-9.10.14."},"first_reading":{"type":"reading","text":"[[Jr 33,14]]Llegarán los días -oráculo del Señor- en que yo cumpliré la promesa que pronuncié acerca de la casa de Israel y la casa de Judá:\n[[Jr 33,15]]En aquellos días y en aquel tiempo, haré brotar para David un germen justo, y él practicará la justicia y el derecho en el país.\n[[Jr 33,16]]En aquellos días, estará a salvo Judá y Jerusalén habitará segura. Y la llamarán así: \"El Señor es nuestra justicia\".","title":"Libro de Jeremías","reference_displayed":"33,14-16."},"gospel":{"type":"gospel","text":"[[Lc 21,25]]Habrá señales en el sol, en la luna y en las estrellas; y en la tierra, los pueblos serán presa de la angustia ante el rugido del mar y la violencia de las olas.\n[[Lc 21,26]]Los hombres desfallecerán de miedo por lo que sobrevendrá al mundo, porque los astros se conmoverán.\n[[Lc 21,27]]Entonces se verá al Hijo del hombre venir sobre una nube, lleno de poder y de gloria.\n[[Lc 21,28]]Cuando comience a suceder esto, tengan ánimo y levanten la cabeza, porque está por llegarles la liberación\".\n[[Lc 21,34]]Tengan cuidado de no dejarse aturdir por los excesos, la embriaguez y las preocupaciones de la vida, para que ese día no caiga de improviso sobre ustedes\n[[Lc 21,35]]como una trampa, porque sobrevendrá a todos los hombres en toda la tierra.\n[[Lc 21,36]]Estén prevenidos y oren incesantemente, para quedar a salvo de todo lo que ha de ocurrir. Así podrán comparecer seguros ante el Hijo del hombre\".","title":"Evangelio según San Lucas","reference_displayed":"21,25-28.34-36."},"date":"2021-11-28","second_reading":{"type":"reading","text":"[[1_Th 3,12]]Que el Señor los haga crecer cada vez más en el amor mutuo y hacia todos los demás, semejante al que nosotros tenemos por ustedes.\n[[1_Th 3,13]]Que él fortalezca sus corazones en la santidad y los haga irreprochables delante de Dios, nuestro Padre, el Día de la Venida del Señor Jesús con todos sus santos.\n[[1_Th 4,1]]Por lo demás, hermanos, les rogamos y los exhortamos en el Señor Jesús, que vivan conforme a lo que han aprendido de nosotros sobre la manera de comportarse para agradar a Dios. De hecho, ustedes ya viven así: hagan mayores progresos todavía.\n[[1_Th 4,2]]Ya conocen las instrucciones que les he dado en nombre del Señor Jesús.","title":"Primera Carta de San Pablo a los Tesalonicenses","reference_displayed":"3,12-13.4,1-2."}}