{"psalm":{"reference_displayed":"149(148),1-2.3-4.5-6a.9b.","text":"[[Ps 149,1]]Canten al Señor un canto nuevo,\r\nresuene su alabanza en la asamblea de los fieles;\n[[Ps 149,2]]que Israel se alegre por su Creador\r\ny los hijos de Sión se regocijen por su Rey.\n\n[[Ps 149,3]]Celebren su Nombre con danzas,\r\ncántenle con el tambor y la cítara,\n[[Ps 149,4]]porque el Señor tiene predilección por su pueblo\r\ny corona con el triunfo a los humildes.\n\n[[Ps 149,5]]Que los fieles se alegren por su gloria\r\ny canten jubilosos en sus fiestas.\n[[Ps 149,6a]]Glorifiquen a Dios con sus gargantas;\n[[Ps 149,9b]]ésta es la victoria de todos sus fieles.","title":"Salmo","type":"psalm"},"gospel":{"text":"[[Lc 9,7]]El tetrarca Herodes se enteró de todo lo que pasaba, y estaba muy desconcertado porque algunos decían: \"Es Juan, que ha resucitado\".\n[[Lc 9,8]]Otros decían: \"Es Elías, que se ha aparecido\", y otros: \"Es uno de los antiguos profetas que ha resucitado\".\n[[Lc 9,9]]Pero Herodes decía: \"A Juan lo hice decapitar. Entonces, ¿quién es este del que oigo decir semejantes cosas?\". Y trataba de verlo.","reference_displayed":"9,7-9.","title":"Evangelio según San Lucas","type":"gospel"},"date":"2021-09-23","first_reading":{"reference_displayed":"1,1-8.","text":"[[Ag 1,1]]En el segundo año del rey Darío, el primer día del sexto mes, la palabra del Señor fue dirigida, por medio del profeta Ageo, a Zorababel, hijo de Sealtiel, gobernador de Judá y a Josué, hijo de Iehosadac, el Sumo Sacerdote, en estos términos:\n[[Ag 1,2]]Así habla el Señor de los ejércitos: Este pueblo dice: \"Todavía no ha llegado el momento de reconstruir la Casa del Señor\".\n[[Ag 1,3]]Y la palabra del Señor llegó, por medio del profeta Ageo, en estos términos:\n[[Ag 1,4]]¿Es este acaso el momento de que ustedes vivan en sus casas revestidas de madera, mientras esta Casa está en ruinas?\n[[Ag 1,5]]Ahora bien, así habla el Señor de los ejércitos: ¡Consideren la situación en que se encuentran!\n[[Ag 1,6]]Ustedes han sembrado mucho, pero han cosechado poco; han comido, pero no se han saciado; han bebido, pero no han apagado su sed; se han vestido, pero no se han abrigado; y el asalariado ha puesto su jornal en saco roto.\n[[Ag 1,7]]a Así habla el Señor de los ejércitos:\n[[Ag 1,8]]Suban a la montaña traigan madera y reconstruyan la Casa; yo la aceptaré gustoso y manifestaré mi gloria, dice el Señor. ¡Consideren la situación en que se encuentran!","title":"Libro de Ageo","type":"reading"}}