{"first_reading":{"type":"reading","text":"[[Ac 20,28]]Pablo decía a los principales de la Iglesia de Efeso:\r\n\"Velen por ustedes, y por todo el rebaño sobre el cual el Espíritu Santo los ha constituido guardianes para apacentar a la Iglesia de Dios, que él adquirió al precio de su propia sangre.\n[[Ac 20,29]]Yo sé que después de mi partida se introducirán entre ustedes lobos rapaces que no perdonarán al rebaño.\n[[Ac 20,30]]Y aun de entre ustedes mismos, surgirán hombres que tratarán de arrastrar a los discípulos con doctrinas perniciosas.\n[[Ac 20,31]]Velen, entonces, y recuerden que durante tres años, de noche y de día, no he cesado de aconsejar con lágrimas a cada uno de ustedes.\n[[Ac 20,32]]Ahora los encomiendo al Señor y a la Palabra de su gracia, que tiene poder para construir el edificio y darles la parte de la herencia que les corresponde, con todos los que han sido santificados.\n[[Ac 20,33]]En cuanto a mí, no he deseado ni plata ni oro ni los bienes de nadie.\n[[Ac 20,34]]Ustedes saben que con mis propias manos he atendido a mis necesidades y a las de mis compañeros.\n[[Ac 20,35]]De todas las maneras posibles, les he mostrado que así, trabajando duramente, se debe ayudar a los débiles, y que es preciso recordar las palabras del Señor Jesús: 'La felicidad está más en dar que en recibir'\".\n[[Ac 20,36]]Después de decirles esto, se arrodilló y oró junto a ellos.\n[[Ac 20,37]]Todos se pusieron a llorar, abrazaron a Pablo y lo besaron afectuosamente,\n[[Ac 20,38]]apenados sobre todo porque les había dicho que ya no volverían a verlo. Después lo acompañaron hasta el barco.","title":"Libro de los Hechos de los Apóstoles","reference_displayed":"20,28-38."},"gospel":{"type":"gospel","title":"Evangelio según San Juan","text":"[[Jn 17,11b]]Jesús levantó los ojos al cielo, y oró diciendo: \r\n\"Padre santo, cuida en tu Nombre a aquellos que me diste, para que sean uno, como nosotros.\n[[Jn 17,12]]Mientras estaba con ellos, cuidaba en tu Nombre a los que me diste; yo los protegía y no se perdió ninguno de ellos, excepto el que debía perderse, para que se cumpliera la Escritura.\n[[Jn 17,13]]Pero ahora voy a ti, y digo esto estando en el mundo, para que mi gozo sea el de ellos y su gozo sea perfecto.\n[[Jn 17,14]]Yo les comuniqué tu palabra, y el mundo los odió porque ellos no son del mundo, como tampoco yo soy del mundo.\n[[Jn 17,15]]No te pido que los saques del mundo, sino que los preserves del Maligno.\n[[Jn 17,16]]Ellos no son del mundo, como tampoco yo soy del mundo.\n[[Jn 17,17]]Conságralos en la verdad: tu palabra es verdad.\n[[Jn 17,18]]Así como tú me enviaste al mundo, yo también los envío al mundo.\n[[Jn 17,19]]Por ellos me consagro, para que también ellos sean consagrados en la verdad.\"","reference_displayed":"17,11b-19."},"psalm":{"type":"psalm","title":"Salmo","text":"[[Ps 68,29]]Tu Dios ha desplegado tu poder:\r\n¡sé fuerte, Dios, tú que has actuado por nosotros!\n[[Ps 68,30]]A causa de tu Templo, que está en Jerusalén,\r\nlos reyes te presentarán tributo.\n\n[[Ps 68,33]]¡Canten al Señor, reinos de la tierra,\r\nentonen un himno a Dios,\n[[Ps 68,34]]al que cabalga por el cielo,\r\npor el cielo antiquísimo!\r\n\nEl hace oír su voz poderosa,\n[[Ps 68,35a]]¡reconozcan el poder del Señor!\n[[Ps 68,35b]]Su majestad brilla sobre Israel\n[[Ps 68,36c]]¡Bendito sea Dios!","reference_displayed":"68(67),29-30.33-35a.35b-36c."},"date":"2021-05-19"}