{"psalm":{"text":"[[Ps 16,5]]El Señor es la parte de mi herencia y mi cáliz,\r\n¡tú decides mi suerte!\n[[Ps 16,8]]Tengo siempre presente al Señor:\r\nél está a mi lado, nunca vacilaré.\n\n[[Ps 16,9]]Por eso mi corazón se alegra, \r\nse regocijan mis entrañas \r\ny todo mi ser descansa seguro:\n[[Ps 16,10]]porque no me entregarás a la Muerte\r\n\nni dejarás que tu amigo vea el sepulcro.\n[[Ps 16,11]]Me harás conocer el camino de la vida,\r\nsaciándome de gozo en tu presencia,\r\nde felicidad eterna a tu derecha.","title":"Salmo","type":"psalm","reference_displayed":"16(15),5.8.9-10.11."},"gospel":{"text":"[[Mc 13,24]]En ese tiempo, después de esta tribulación, el sol se oscurecerá, la luna dejará de brillar,\n[[Mc 13,25]]las estrellas caerán del cielo y los astros se conmoverán.\n[[Mc 13,26]]Y se verá al Hijo del hombre venir sobre las nubes, lleno de poder y de gloria.\n[[Mc 13,27]]Y él enviará a los ángeles para que congreguen a sus elegidos desde los cuatro puntos cardinales, de un extremo al otro del horizonte.\n[[Mc 13,28]]Aprendan esta comparación, tomada de la higuera: cuando sus ramas se hacen flexibles y brotan las hojas, ustedes se dan cuenta de que se acerca el verano.\n[[Mc 13,29]]Así también, cuando vean que suceden todas estas cosas, sepan que el fin está cerca, a la puerta.\n[[Mc 13,30]]Les aseguro que no pasará esta generación, sin que suceda todo esto.\n[[Mc 13,31]]El cielo y la tierra pasarán, pero mis palabras no pasarán.\n[[Mc 13,32]]En cuanto a ese día y a la hora, nadie los conoce, ni los ángeles del cielo, ni el Hijo, nadie sino el Padre.","title":"Evangelio según San Marcos","reference_displayed":"13,24-32.","type":"gospel"},"second_reading":{"text":"[[He 10,11]]Hermanos:\r\nLos sacerdotes del culto antiguo se presentan diariamente para cumplir su ministerio y ofrecer muchas veces los mismos sacrificios, que son totalmente ineficaces para quitar el pecado.\n[[He 10,12]]Cristo, en cambio, después de haber ofrecido por los pecados un único Sacrificio, se sentó para siempre a la derecha de Dios,\n[[He 10,13]]donde espera que sus enemigos sean puestos debajo de sus pies.\n[[He 10,14]]Y así, mediante una sola oblación, él ha perfeccionado para siempre a los que santifica.\n[[He 10,18]]Y si los pecados están perdonados, ya no hay necesidad de ofrecer por ellos ninguna oblación.","title":"Carta a los Hebreos","type":"reading","reference_displayed":"10,11-14.18."},"date":"2021-11-14","first_reading":{"text":"[[Dn 12,1]]En aquel tiempo, se alzará Miguel, el gran Príncipe, que está de pie junto a los hijos de tu pueblo. Será un tiempo de tribulación, como no lo hubo jamás, desde que existe una nación hasta el tiempo presente. En aquel tiempo, será liberado tu pueblo: todo el que se encuentre inscrito en el Libro.\n[[Dn 12,2]]Y muchos de los que duermen en el suelo polvoriento se despertarán, unos para la vida eterna, y otros para la ignominia, para el horror eterno.\n[[Dn 12,3]]Los hombres prudentes resplandecerán como el resplandor del firmamento, y los que hayan enseñado a muchos la justicia brillarán como las estrellas, por los siglos de los siglos.","title":"Libro de Daniel","reference_displayed":"12,1-3.","type":"reading"}}