{"first_reading":{"text":"[[Ma 3,13]]Ustedes hablan duramente contra mí, dice el Señor,\n[[Ma 3,14]]y todavía preguntan: \"¿Qué hemos dicho contra ti?\". Ustedes dicen: \"Es inútil servir a Dios, ¿y qué ganamos con observar sus mandamientos o con andar enlutados delante del Señor de los ejércitos?\n[[Ma 3,15]]Por eso llamamos felices a los arrogantes: ¡prosperan los que hacen el mal; desafían a Dios, y no les pasa nada!\".\n[[Ma 3,16]]Entonces se hablaron unos a otros los que temen al Señor. El Señor prestó atención y escuchó: ante él se escribió un memorial, en favor de los que temen al Señor y respetan su Nombre.\n[[Ma 3,17]]Ellos serán mi propiedad exclusiva, dice el Señor de los ejércitos, en el Día que yo preparo. Yo tendré compasión de ellos, como un hombre tiene compasión de su hijo que lo sirve.\n[[Ma 3,18]]Ustedes volverán a ver la diferencia entre el justo y el impío, entre el que sirve a Dios y el que no lo sirve.\n[[Ma 3,19]]Porque llega el Día, abrasador como un horno. Todos los arrogantes y los que hacen el mal serán como paja; el Día que llega los consumirá, dice el Señor de los ejércitos, hasta no dejarles raíz ni rama.\n[[Ma 3,20a]]Pero para ustedes, los que temen mi Nombre, brillará el sol de justicia que trae la salud en sus rayos, y saldrán brincando como terneros bien alimentados.","title":"Libro de Malaquías","reference_displayed":"3,13-20a.","type":"reading"},"gospel":{"text":"[[Lc 11,5]]Jesús dijo a sus discípulos: \r\n\"Supongamos que alguno de ustedes tiene un amigo y recurre a él a medianoche, para decirle: 'Amigo, préstame tres panes,\n[[Lc 11,6]]porque uno de mis amigos llegó de viaje y no tengo nada que ofrecerle',\n[[Lc 11,7]]y desde adentro él le responde: 'No me fastidies; ahora la puerta está cerrada, y mis hijos y yo estamos acostados. No puedo levantarme para dártelos'.\n[[Lc 11,8]]Yo les aseguro que aunque él no se levante para dárselos por ser su amigo, se levantará al menos a causa de su insistencia y le dará todo lo necesario.\n[[Lc 11,9]]También les aseguro: pidan y se les dará, busquen y encontrarán, llamen y se les abrirá.\n[[Lc 11,10]]Porque el que pide, recibe; el que busca, encuentra; y al que llama, se le abre.\n[[Lc 11,11]]¿Hay entre ustedes algún padre que da a su hijo una piedra cuando le pide pan? ¿Y si le pide un pescado, le dará en su lugar una serpiente?\n[[Lc 11,12]]¿Y si le pide un huevo, le dará un escorpión?\n[[Lc 11,13]]Si ustedes, que son malos, saben dar cosas buenas a sus hijos, ¡cuánto más el Padre del cielo dará el Espíritu Santo a aquellos que se lo pidan!\".","title":"Evangelio según San Lucas","reference_displayed":"11,5-13.","type":"gospel"},"psalm":{"text":"[[Ps 1,1]]¡Feliz el hombre \r\nque no sigue el consejo de los malvados,\r\nni se detiene en el camino de los pecadores,\r\nni se sienta en la reunión de los impíos,\n[[Ps 1,2]]sino que se complace en la ley del Señor\r\ny la medita de día y de noche!\n\n[[Ps 1,3]]El es como un árbol\r\nplantado al borde de las aguas,\r\nque produce fruto a su debido tiempo,\r\ny cuyas hojas nunca se marchitan:\r\ntodo lo que haga le saldrá bien.\n\n[[Ps 1,4]]No sucede así con los malvados:\r\nellos son como paja que se lleva el viento.\n[[Ps 1,6]]Porque el Señor cuida el camino de los justos,\r\npero el camino de los malvados termina mal. ","title":"Salmo","reference_displayed":"1,1-2.3.4.6.","type":"psalm"},"date":"2021-10-07"}