{"psalm":{"reference_displayed":"12,2-3.4bcd.5-6.","type":"psalm","title":"Libro de Isaías","text":"[[Is 12,2]]Este es el Dios de mi salvación:\r\nyo tengo confianza y no temo,\r\nporque el Señor es mi fuerza y mi protección;\r\nél fue mi salvación.\n[[Is 12,3]]Ustedes sacarán agua con alegría \r\nde las fuentes de la salvación.\n\n[[Is 12,4b]]Den gracias al Señor, invoquen su Nombre,\n[[Is 12,4c]]anuncien entre los pueblos sus proezas,\n[[Is 12,4d]]proclamen qué sublime es su Nombre.\n\n[[Is 12,5]]Canten al Señor porque ha hecho algo grandioso:\r\n¡que sea conocido en toda la tierra!\n[[Is 12,6]]¡Aclama y grita de alegría, habitante de Sión,\r\nporque es grande en medio de ti \r\nel Santo de Israel!"},"second_reading":{"reference_displayed":"3,8-12.14-19.","type":"reading","title":"Carta de San Pablo a los Efesios","text":"[[Ep 3,8]]Yo, el menor de todos los santos, he recibido la gracia de anunciar a los paganos la insondable riqueza de Cristo,\n[[Ep 3,9]]y poner de manifiesto la dispensación del misterio que estaba oculto desde siempre en Dios, el creador de todas las cosas,\n[[Ep 3,10]]para que los Principados y las Potestades celestiales conozcan la infinita variedad de la sabiduría de Dios por medio de la Iglesia.\n[[Ep 3,11]]Este es el designio que Dios concibió desde toda la eternidad en Cristo Jesús, nuestro Señor,\n[[Ep 3,12]]por quien nos atrevemos a acercarnos a Dios con toda confianza, mediante la fe en él.\n[[Ep 3,14]]Por eso doblo mis rodillas delante del Padre,\n[[Ep 3,15]]de quien procede toda paternidad en el cielo y en la tierra.\n[[Ep 3,16]]Que él se digne fortificarlos por medio de su Espíritu, conforme a la riqueza de su gloria, para que crezca en ustedes el hombre interior.\n[[Ep 3,17]]Que Cristo habite en sus corazones por la fe, y sean arraigados y edificados en el amor.\n[[Ep 3,18]]Así podrán comprender, con todos los santos, cuál es la anchura y la longitud, la altura y la profundidad,\n[[Ep 3,19]]en una palabra, ustedes podrán conocer el amor de Cristo, que supera todo conocimiento, para ser colmados por la plenitud de Dios."},"gospel":{"reference_displayed":"19,31-37.","type":"gospel","title":"Evangelio según San Juan","text":"[[Jn 19,31]]Era el día de la Preparación de la Pascua. Los judíos pidieron a Pilato que hiciera quebrar las piernas de los crucificados y mandara retirar sus cuerpos, para que no quedaran en la cruz durante el sábado, porque ese sábado era muy solemne.\n[[Jn 19,32]]Los soldados fueron y quebraron las piernas a los dos que habían sido crucificados con Jesús.\n[[Jn 19,33]]Cuando llegaron a él, al ver que ya estaba muerto, no le quebraron las piernas,\n[[Jn 19,34]]sino que uno de los soldados le atravesó el costado con la lanza, y en seguida brotó sangre y agua.\n[[Jn 19,35]]El que vio esto lo atestigua: su testimonio es verdadero y él sabe que dice la verdad, para que también ustedes crean.\n[[Jn 19,36]]Esto sucedió para que se cumpliera la Escritura que dice: No le quebrarán ninguno de sus huesos.\n[[Jn 19,37]]Y otro pasaje de la Escritura, dice: Verán al que ellos mismos traspasaron."},"first_reading":{"reference_displayed":"11,1.3-4.8c-9.","type":"reading","title":"Libro de Oseas","text":"[[Os 11,1]]Así habla el Señor:\r\nCuando Israel era niño, yo lo amé, y de Egipto llamé a mi hijo.\n[[Os 11,3]]¡Y yo había enseñado a caminar a Efraím, lo tomaba por los brazos! Pero ellos no reconocieron que yo los cuidaba.\n[[Os 11,4]]Yo los atraía con lazos humanos, con ataduras de amor; era para ellos como los que alzan a una criatura contra sus mejillas, me inclinaba hacia él y le daba de comer.\n[[Os 11,8c]]Mi corazón se subleva contra mí y se enciende toda mi ternura:\n[[Os 11,9]]no daré libre curso al ardor de mi ira, no destruiré otra vez a Efraím. Porque yo soy Dios, no un hombre: soy el Santo en medio de ti, y no vendré con furor."},"date":"2021-06-11"}