{"gospel":{"type":"gospel","title":"Evangelio según San Lucas","text":"[[Lc 21,12]]Jesús dijo a sus discípulos:\r\n«Los detendrán, los perseguirán, los entregarán a las sinagogas y serán encarcelados; los llevarán ante reyes y gobernadores a causa de mi Nombre,\n[[Lc 21,13]]y esto les sucederá para que puedan dar testimonio de mí.\n[[Lc 21,14]]Tengan bien presente que no deberán preparar su defensa,\n[[Lc 21,15]]porque yo mismo les daré una elocuencia y una sabiduría que ninguno de sus adversarios podrá resistir ni contradecir.\n[[Lc 21,16]]Serán entregados hasta por sus propios padres y hermanos, por sus parientes y amigos; y a muchos de ustedes los matarán.\n[[Lc 21,17]]Serán odiados por todos a causa de mi Nombre.\n[[Lc 21,18]]Pero ni siquiera un cabello se les caerá de la cabeza.\n[[Lc 21,19]]Gracias a la constancia salvarán sus vidas.»","reference_displayed":"21,12-19."},"first_reading":{"type":"reading","title":"Libro de Daniel","text":"[[Dn 5,1]]El rey Baltasar ofreció un gran banquete a mil de sus dignatarios, y bebió vino en la presencia de esos mil.\n[[Dn 5,2]]Estimulado por el vino, Baltasar mandó traer los vasos de oro y plata que Nabucodonosor, su padre, había sacado del Templo de Jerusalén, para que bebieran en ellos el rey y sus dignatarios, sus mujeres y sus concubinas.\n[[Dn 5,3]]Entonces trajeron los vasos de oro que habían sido sacados del Templo, de la Casa de Dios en Jerusalén, y bebieron en ellos el rey y sus dignatarios, sus mujeres y sus concubinas.\n[[Dn 5,4]]Mientras bebían vino, glorificaban a los dioses de oro y plata, de bronce, hierro, madera y piedra.\n[[Dn 5,5]]De pronto, aparecieron unos dedos de mano humana, que escribían sobre el estuco del muro del palacio real, frente al candelabro, y el rey veía el extremo de esa mano que escribía.\n[[Dn 5,6]]Entonces el rey cambió de color y sus pensamientos lo llenaron de espanto; se le aflojaron todos los miembros y se entrechocaban sus rodillas.\n[[Dn 5,13]]Daniel fue introducido en la presencia del rey, y este, tomando la palabra, le dijo: \"¿Así que tú eres Daniel, uno de los deportados judíos que el rey, mi padre, hizo venir de Judá?\n[[Dn 5,14]]Yo he oído decir que en ti reside el espíritu de los dioses, y que se han hallado en ti clarividencia, perspicacia y una sabiduría superior.\n[[Dn 5,16]]Yo he oído de ti que puedes dar interpretaciones y resolver problemas. Si tú ahora puedes leer la inscripción y me haces conocer su interpretación, te vestirás de púrpura, llevarás un collar de oro en tu cuello y ocuparás el tercer puesto en el reino\".\n[[Dn 5,17]]Daniel tomó la palabra y dijo en presencia del rey: \"Puedes guardar para ti tus dones y dar a otros tus regalos; de todas maneras, yo leeré al rey la inscripción y le haré conocer su interpretación.\n[[Dn 5,23]]Te has exaltado contra el Señor del cielo: han traído a tu presencia los vasos de su Casa, y han bebido vino en ellos, tú y tus dignatarios, tus mujeres y tus concubinas; has glorificado a los dioses de plata y oro, de bronce, hierro, madera y piedra, que no ven, ni oyen, ni entienden, pero no has celebrado al Dios que tiene en su mano tu aliento y a quien pertenecen todos tus caminos.\n[[Dn 5,24]]Por eso ha sido enviada esta mano de parte de él, y ha sido trazada esta inscripción.\n[[Dn 5,25]]Esta es la inscripción que ha sido trazada: Mené, Tequel, Parsín.\n[[Dn 5,26]]Y esta es la interpretación de las palabras: Mené: Dios ha contado los días de tu reinado y les ha puesto fin;\n[[Dn 5,27]]Tequel: tú has sido pesado en la balanza y hallado falto de peso;\n[[Dn 5,28]]Parsín: tu reino ha sido dividido y entregado a los medos y a los persas\".","reference_displayed":"5,1-6.13-14.16-17.23-28."},"date":"2021-11-24","psalm":{"type":"psalm","title":"Libro de Daniel","text":"[[Dn 3,62]]Sol y luna, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,63]]Astros del cielo, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,64]]Lluvias y rocíos, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,65]]Todos los vientos, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,66]]Fuego y calor, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,67]]Frío y heladas, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!","reference_displayed":"3,62.63.64.65.66.67."}}