{"psalm":{"reference_displayed":"34(33),2-3.4-5.6-7.8-9.10-11.","type":"psalm","title":"Salmo","text":"[[Ps 34,2]]Bendeciré al Señor en todo tiempo, \r\nsu alabanza estará siempre en mis labios.\n[[Ps 34,3]]Mi alma se gloría en el Señor: \r\nque lo oigan los humildes y se alegren.\n\n[[Ps 34,4]]Glorifiquen conmigo al Señor,\r\nalabemos su Nombre todos juntos.\n[[Ps 34,5]]Busqué al Señor: El me respondió\r\ny me libró de todos mis temores.\n\n[[Ps 34,6]]Miren hacia El y quedarán resplandecientes,\r\ny sus rostros no se avergonzarán.\n[[Ps 34,7]]Este pobre hombre invocó al Señor:\r\nEl lo escuchó y lo salvó de sus angustias.\n\n[[Ps 34,8]]El Ángel del Señor acampa\r\nen torno de sus fieles, y los libra.\n[[Ps 34,9]]¡Gusten y vean qué bueno es el Señor!\r\n¡Felices los que en El se refugian!\n\n[[Ps 34,10]]Teman al Señor, todos sus santos,\r\nporque nada faltará a los que lo temen.\n[[Ps 34,11]]Los ricos se empobrecen y sufren hambre,\r\npero los que buscan al Señor no carecen de nada."},"gospel":{"reference_displayed":"11,19-27.","type":"gospel","title":"Evangelio según San Juan","text":"[[Jn 11,19]]Muchos judíos habían ido a consolar a Marta y a María, por la muerte de su hermano.\n[[Jn 11,20]]Al enterarse de que Jesús llegaba, Marta salió a su encuentro, mientras María permanecía en la casa.\n[[Jn 11,21]]Marta dijo a Jesús: \"Señor, si hubieras estado aquí, mi hermano no habría muerto.\n[[Jn 11,22]]Pero yo sé que aun ahora, Dios te concederá todo lo que le pidas\".\n[[Jn 11,23]]Jesús le dijo: \"Tu hermano resucitará\".\n[[Jn 11,24]]Marta le respondió: \"Sé que resucitará en la resurrección del último día\".\n[[Jn 11,25]]Jesús le dijo: \"Yo soy la Resurrección y la Vida. El que cree en mí, aunque muera, vivirá;\n[[Jn 11,26]]y todo el que vive y cree en mí, no morirá jamás. ¿Crees esto?\".\n[[Jn 11,27]]Ella le respondió: \"Sí, Señor, creo que tú eres el Mesías, el Hijo de Dios, el que debía venir al mundo\"."},"date":"2021-07-29","first_reading":{"reference_displayed":"4,7-16.","type":"reading","title":"Epístola I de San Juan","text":"[[1_Jn 4,7]]Queridos míos, amémonos los unos a los otros, porque el amor procede de Dios, y el que ama ha nacido de Dios y conoce a Dios.\n[[1_Jn 4,8]]El que no ama no ha conocido a Dios, porque Dios es amor.\n[[1_Jn 4,9]]Así Dios nos manifestó su amor: envió a su Hijo único al mundo, para que tuviéramos Vida por medio de él.\n[[1_Jn 4,10]]Y este amor no consiste en que nosotros hayamos amado a Dios, sino en que él nos amó primero, y envió a su Hijo como víctima propiciatoria por nuestros pecados.\n[[1_Jn 4,11]]Queridos míos, si Dios nos amó tanto, también nosotros debemos amarnos los unos a los otros.\n[[1_Jn 4,12]]Nadie ha visto nunca a Dios: si nos amamos los unos a los otros, Dios permanece en nosotros y el amor de Dios ha llegado a su plenitud en nosotros.\n[[1_Jn 4,13]]La señal de que permanecemos en él y él permanece en nosotros, es que nos ha comunicado su Espíritu.\n[[1_Jn 4,14]]Y nosotros hemos visto y atestiguamos que el Padre envió al Hijo como Salvador del mundo.\n[[1_Jn 4,15]]El que confiesa que Jesús es el Hijo de Dios, permanece en Dios, y Dios permanece en él.\n[[1_Jn 4,16]]Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en él. Dios es amor, y el que permanece en el amor permanece en Dios, y Dios permanece en él."}}