{"gospel":{"text":"[[Mc 12,38]]Y él les enseñaba: \"Cuídense de los escribas, a quienes les gusta pasearse con largas vestiduras, ser saludados en las plazas\n[[Mc 12,39]]y ocupar los primeros asientos en las sinagogas y los banquetes;\n[[Mc 12,40]]que devoran los bienes de las viudas y fingen hacer largas oraciones. Estos serán juzgados con más severidad\".\n[[Mc 12,41]]Jesús se sentó frente a la sala del tesoro del Templo y miraba cómo la gente depositaba su limosna. Muchos ricos daban en abundancia.\n[[Mc 12,42]]Llegó una viuda de condición humilde y colocó dos pequeñas monedas de cobre.\n[[Mc 12,43]]Entonces él llamó a sus discípulos y les dijo: \"Les aseguro que esta pobre viuda ha puesto más que cualquiera de los otros,\n[[Mc 12,44]]porque todos han dado de lo que les sobraba, pero ella, de su indigencia, dio todo lo que poseía, todo lo que tenía para vivir\".","title":"Evangelio según San Marcos","reference_displayed":"12,38-44.","type":"gospel"},"date":"2021-06-05","psalm":{"text":"[[Tb 13,2]]Porque él castiga y tiene compasión,\r\nhace bajar hasta el Abismo\r\ny hace subir de la gran Perdición,\r\nsin que nadie escape de su mano.\n[[Tb 13,7]]Miren lo que ha hecho con ustedes\r\ny celébrenlo en alta voz.\r\nBendigan al Señor de la justicia\r\ny glorifiquen al Rey de los siglos.\n[[Tb 13,8]]Yo lo celebro en el país del destierro,\r\ny manifiesto su fuerza y su grandeza a un pueblo pecador.\r\n¡Conviértanse, pecadores,\r\ny practiquen la justicia en su presencia!\r\n¡Quién sabe si él no les será favorable\r\ny tendrá misericordia de ustedes!","title":"Libro de Tobías","reference_displayed":"13,2.7-8.","type":"psalm"},"first_reading":{"text":"[[Tb 12,1]]Cuando terminó de celebrarse la boda Tobit llamó a su hijo Tobías y le dijo: \"Hijo mío, ya es hora de pagarle lo convenido a tu compañero, agregando incluso algo más\".\n[[Tb 12,5]]Tobías llamó a su compañero y le dijo: \"Toma en pago la mitad de lo que has traído, y vete en paz\".\n[[Tb 12,6]]Entonces Rafael llamó aparte a los dos y les dijo: \"Bendigan a Dios, y celébrenlo delante de todos los vivientes por los bienes que él les ha concedido, para que todos bendigan y alaben su Nombre. Hagan conocer debidamente a todos los hombres las obras de Dios y nunca dejen de celebrarlo.\n[[Tb 12,7]]Es bueno mantener oculto el secreto del rey, pero las obras de Dios hay que revelarlas y publicarlas como es debido. Practiquen el bien, y así el mal nunca los dañará.\n[[Tb 12,8]]Vale más la oración con el ayuno y la limosna con la justicia, que la riqueza con la iniquidad. Vale más hacer limosna que amontonar oro.\n[[Tb 12,9]]La limosna libra de la muerte y purifica de todo pecado. Los que dan limosna gozarán de una larga vida.\n[[Tb 12,10]]Los que pecan y practican la injusticia son enemigos de su propia vida.\n[[Tb 12,11]]Voy a decirles toda la verdad, sin ocultarles nada. Ya les dije que es bueno mantener oculto el secreto del rey y revelar dignamente las obras de Dios.\n[[Tb 12,12]]Cuando tú y Sara hacían oración, era yo el que presentaba el memorial de sus peticiones delante de la gloria del Señor; y lo mismo cuando tú enterrabas a los muertos.\n[[Tb 12,13]]Cuando no dudabas en levantarte de la mesa, dejando la comida para ir a sepultar un cadáver, yo fui enviado para ponerte a prueba.\n[[Tb 12,14]]Pero Dios también me envió para curarte a ti y a tu nuera Sara.\n[[Tb 12,15]]Yo soy Rafael, uno de lo siete ángeles que están delante de la gloria del Señor y tienen acceso a su presencia\".\n[[Tb 12,20]]Por eso, bendigan al Señor sobre la tierra y celebren a Dios. Ahora subo a Aquel que me envió. Pongan por escrito todo lo que les ha sucedido\". Y en seguida se elevó.","title":"Libro de Tobías","reference_displayed":"12,1.5-15.20.","type":"reading"}}