{"first_reading":{"text":"[[Jg 2,11]]Los israelitas hicieron lo que es malo a los ojos del Señor y sirvieron a los Baales.\n[[Jg 2,12]]Abandonaron al Señor, el Dios de sus padres, que los había hecho salir de Egipto; fueron detrás de otros dioses - los dioses de los pueblos vecinos - y se postraron delante de ellos, provocando así la indignación del Señor.\n[[Jg 2,13]]Abandonaron al Señor para servir a Baal y a Astarté.\n[[Jg 2,14]]Por eso, la ira del Señor se encendió contra Israel: él los puso en manos de salteadores, que los despojaron; los entregó a los enemigos que tenían a su alrededor, y no pudieron oponerles resistencia.\n[[Jg 2,15]]En todas las campañas, la mano del Señor se ponía en contra de ellos para hacerles mal, como el mismo Señor lo había dicho y jurado. Así se encontraron en una situación muy angustiosa.\n[[Jg 2,16]]Entonces el Señor suscitaba jueces, que salvaban a los israelitas del poder de los salteadores.\n[[Jg 2,17]]Pero los israelitas no escuchaban a sus jueces, sino que se prostituían, yendo detrás de otros dioses y postrándose delante de ellos. Se desviaban muy pronto del camino seguido por sus padres, que habían obedecido los mandamientos del Señor. Ellos, en cambio, no hacían lo mismo.\n[[Jg 2,18]]Cuando el Señor les suscitaba jueces, estaba con el juez y los salvaba de las manos de sus enemigos mientras vivía el juez, porque se compadecía de los gemidos que les provocaban sus opresores y perseguidores.\n[[Jg 2,19]]Pero cuando moría el juez, volvían a pervertirse más aún que sus antepasados: iban detrás de otros dioses para servirlos y postrarse delante de ellos, sin renunciar en nada a sus malas acciones y a su conducta obstinada.","title":"Libro de los Jueces","reference_displayed":"2,11-19.","type":"reading"},"gospel":{"text":"[[Mt 19,16]]Luego se le acercó un hombre y le preguntó: \"Maestro, ¿qué obras buenas debo hacer para conseguir la Vida eterna?\".\n[[Mt 19,17]]Jesús le dijo: \"¿Cómo me preguntas acerca de lo que es bueno? Uno solo es el Bueno. Si quieres entrar en la Vida eterna, cumple los Mandamientos\".\n[[Mt 19,18]]\"¿Cuáles?\", preguntó el hombre. Jesús le respondió: \"No matarás, no cometerás adulterio, no robarás, no darás falso testimonio,\n[[Mt 19,19]]honrarás a tu padre y a tu madre, y amarás a tu prójimo como a ti mismo\".\n[[Mt 19,20]]El joven dijo: \"Todo esto lo he cumplido: ¿qué me queda por hacer?\".\n[[Mt 19,21]]\"Si quieres ser perfecto, le dijo Jesús, ve, vende todo lo que tienes y dalo a los pobres: así tendrás un tesoro en el cielo. Después, ven y sígueme\".\n[[Mt 19,22]]Al oír estas palabras, el joven se retiró entristecido, porque poseía muchos bienes.","title":"Evangelio según San Mateo","reference_displayed":"19,16-22.","type":"gospel"},"psalm":{"text":"[[Ps 106,34]]No exterminaron a los pueblos\r\ncomo el Señor les había mandado;\n[[Ps 106,35]]se mezclaron con los paganos\r\ne imitaron sus costumbres;\n\n[[Ps 106,36]]rindieron culto a sus ídolos,\r\nque fueron para ellos una trampa.\n[[Ps 106,37]]Sacrificaron en honor de los demonios\r\na sus hijos y a sus hijas;\n\n[[Ps 106,39]]Se mancharon con sus acciones\r\ny se prostituyeron con su mala conducta;\n[[Ps 106,40]]por eso el Señor se indignó contra su pueblo\r\ny abominó de su herencia.\n\n[[Ps 106,43a]]El Señor los libró muchas veces,\n[[Ps 106,43b]]pero ellos se obstinaron en su actitud,\n[[Ps 106,44]]Sin embargo, él miró su aflicción\r\ny escuchó sus lamentos.","title":"Salmo","reference_displayed":"106(105),34-35.36-37.39-40.43ab.44.","type":"psalm"},"date":"2021-08-16"}