{"psalm":{"title":"Salmo","text":"[[Ps 126,1]]Cuando el Señor cambió la suerte de Sión,\r\nnos parecía que soñábamos:\n[[Ps 126,2a]]nuestra boca se llenó de risas\n[[Ps 126,2b]]y nuestros labios, de canciones.\n\n[[Ps 126,2c]]Hasta los mismos paganos decían:\n[[Ps 126,2d]]“¡El Señor hizo por ellos grandes cosas!”.\n[[Ps 126,3]]¡Grandes cosas hizo el Señor por nosotros\r\ny estamos rebosantes de alegría!\n\n[[Ps 126,4]]¡Cambia, Señor, nuestra suerte\r\ncomo los torrentes del Négueb!\n[[Ps 126,5]]Los que siembran entre lágrimas\r\ncosecharán entre canciones.\n\n[[Ps 126,6]]El sembrador va llorando\r\ncuando esparce la semilla,\r\npero vuelve cantando\r\ncuando trae las gavillas.","type":"psalm","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6."},"gospel":{"text":"[[Lc 3,1]]El año decimoquinto del reinado del emperador Tiberio, cuando Poncio Pilato gobernaba la Judea, siendo Herodes tetrarca de Galilea, su hermano Felipe tetrarca de Iturea y Traconítide, y Lisanias tetrarca de Abilene,\n[[Lc 3,2]]bajo el pontificado de Anás y Caifás, Dios dirigió su palabra a Juan, hijo de Zacarías, que estaba en el desierto.\n[[Lc 3,3]]Este comenzó entonces a recorrer toda la región del río Jordán, anunciando un bautismo de conversión para el perdón de los pecados,\n[[Lc 3,4]]como está escrito en el libro del profeta Isaías: Una voz grita en desierto: Preparen el camino del Señor, allanen sus senderos.\n[[Lc 3,5]]Los valles serán rellenados, las montañas y las colinas serán aplanadas. Serán enderezados los senderos sinuosos y nivelados los caminos desparejos.\n[[Lc 3,6]]Entonces, todos los hombres verán la Salvación de Dios.","title":"Evangelio según San Lucas","type":"gospel","reference_displayed":"3,1-6."},"first_reading":{"title":"Libro de Baruc","text":"[[Ba 5,1]]Quítate tu ropa de duelo y de aflicción, Jerusalén, vístete para siempre con el esplendor de la gloria de Dios,\n[[Ba 5,2]]cúbrete con el manto de la justicia de Dios, coloca sobre tu cabeza la diadema de gloria del Eterno.\n[[Ba 5,3]]Porque Dios mostrará tu resplandor a todo lo que existe bajo el cielo.\n[[Ba 5,4]]Porque recibirás de Dios para siempre este nombre: \"Paz en la justicia\" y \"Gloria en la piedad\".\n[[Ba 5,5]]Levántate, Jerusalén, sube a lo alto y dirige tu mirada hacia el Oriente: mira a tus hijos reunidos desde el oriente al occidente por la palabra del Santo, llenos de gozo, porque Dios se acordó de ellos.\n[[Ba 5,6]]Ellos salieron de ti a pie, llevados por enemigos, pero Dios te los devuelve, traídos gloriosamente como en un trono real.\n[[Ba 5,7]]Porque Dios dispuso que sean aplanadas las altas montañas y las colinas seculares, y que se rellenen los valles hasta nivelar la tierra, para que Israel camine seguro bajo la gloria de Dios.\n[[Ba 5,8]]También los bosques y todas las plantas aromáticas darán sombra a Israel por orden de Dios,\n[[Ba 5,9]]porque Dios conducirá a Israel en la alegría, a la luz de su gloria, acompañándolo con su misericordia y su justicia.","type":"reading","reference_displayed":"5,1-9."},"second_reading":{"title":"Carta de San Pablo a los Filipenses","text":"[[Ph 1,4]]Siempre y en todas mis oraciones pido con alegría por todos ustedes,\n[[Ph 1,5]]pensando en la colaboración que prestaron a la difusión del Evangelio, desde el comienzo hasta ahora.\n[[Ph 1,6]]Estoy firmemente convencido de que aquel que comenzó en ustedes la buena obra la irá completando hasta el Día de Cristo Jesús.\n[[Ph 1,8]]Dios es testigo de que los quiero tiernamente a todos en el corazón de Cristo Jesús.\n[[Ph 1,9]]Y en mi oración pido que el amor de ustedes crezca cada vez más en el conocimiento y en la plena comprensión,\n[[Ph 1,10]]a fin de que puedan discernir lo que es mejor. Así serán encontrados puros e irreprochables en el Día de Cristo,\n[[Ph 1,11]]llenos del fruto de justicia que proviene de Jesucristo, para la gloria y alabanza de Dios.","type":"reading","reference_displayed":"1,4-6.8-11."},"date":"2021-12-05"}