{"psalm":{"title":"Salmo","reference_displayed":"34(33),2-3.4-5.6-7.8-9.","text":"[[Ps 34,2]]Bendeciré al Señor en todo tiempo, \r\nsu alabanza estará siempre en mis labios.\n[[Ps 34,3]]Mi alma se gloría en el Señor: \r\nque lo oigan los humildes y se alegren.\n\n[[Ps 34,4]]Glorifiquen conmigo al Señor,\r\nalabemos su Nombre todos juntos.\n[[Ps 34,5]]Busqué al Señor: El me respondió\r\ny me libró de todos mis temores.\n\n[[Ps 34,6]]Miren hacia El y quedarán resplandecientes,\r\ny sus rostros no se avergonzarán.\n[[Ps 34,7]]Este pobre hombre invocó al Señor:\r\nEl lo escuchó y lo salvó de sus angustias.\n\n[[Ps 34,8]]El Ángel del Señor acampa\r\nen torno de sus fieles, y los libra.\n[[Ps 34,9]]¡Gusten y vean qué bueno es el Señor!\r\n¡Felices los que en El se refugian!","type":"psalm"},"gospel":{"title":"Evangelio según San Juan","reference_displayed":"6,41-51.","text":"[[Jn 6,41]]Los judíos murmuraban de él, porque había dicho: \"Yo soy el pan bajado del cielo\".\n[[Jn 6,42]]Y decían: \"¿Acaso este no es Jesús, el hijo de José? Nosotros conocemos a su padre y a su madre. ¿Cómo puede decir ahora: 'Yo he bajado del cielo'?\"\n[[Jn 6,43]]Jesús tomó la palabra y les dijo: \"No murmuren entre ustedes.\n[[Jn 6,44]]Nadie puede venir a mí, si no lo atrae el Padre que me envió; y yo lo resucitaré en el último día.\n[[Jn 6,45]]Está escrito en el libro de los Profetas: Todos serán instruidos por Dios. Todo el que oyó al Padre y recibe su enseñanza, viene a mí.\n[[Jn 6,46]]Nadie ha visto nunca al Padre, sino el que viene de Dios: sólo él ha visto al Padre.\n[[Jn 6,47]]Les aseguro que el que cree, tiene Vida eterna.\n[[Jn 6,48]]Yo soy el pan de Vida.\n[[Jn 6,49]]Sus padres, en el desierto, comieron el maná y murieron.\n[[Jn 6,50]]Pero este es el pan que desciende del cielo, para que aquel que lo coma no muera.\n[[Jn 6,51]]Yo soy el pan vivo bajado del cielo. El que coma de este pan vivirá eternamente, y el pan que yo daré es mi carne para la Vida del mundo\".","type":"gospel"},"date":"2021-08-08","second_reading":{"title":"Carta de San Pablo a los Efesios","reference_displayed":"4,30-32.5,1-2.","text":"[[Ep 4,30]]No entristezcan al Espíritu Santo de Dios, que los ha marcado con un sello para el día de la redención.\n[[Ep 4,31]]Eviten la amargura, los arrebatos, la ira, los gritos, los insultos y toda clase de maldad.\n[[Ep 4,32]]Por el contrario, sean mutuamente buenos y compasivos, perdonándose los unos a los otros como Dios los ha perdonado en Cristo.\n[[Ep 5,1]]Traten de imitar a Dios, como hijos suyos muy queridos.\n[[Ep 5,2]]Practiquen el amor, a ejemplo de Cristo, que nos amó y se entregó por nosotros, como ofrenda y sacrificio agradable a Dios.","type":"reading"},"first_reading":{"title":"Primer Libro de los Reyes","reference_displayed":"19,1-8.","text":"[[1_R 19,1]]Ajab contó a Jezabel todo lo que había hecho Elías y cómo había pasado a todos los profetas al filo de la espada.\n[[1_R 19,2]]Jezabel envió entonces un mensajero a Elías para decirle: \"Que los dioses me castiguen si mañana, a la misma hora, yo no hago con tu vida lo que tú hiciste con la de ellos\".\n[[1_R 19,3]]El tuvo miedo, y partió en seguida para salvar su vida. Llegó a Berseba de Judá y dejó allí a su sirviente.\n[[1_R 19,4]]Luego caminó un día entero por el desierto, y al final se sentó bajo una retama. Entonces se deseó la muerte y exclamó: \"¡Basta ya, Señor! ¡Quítame la vida, porque yo no valgo más que mis padres!\".\n[[1_R 19,5]]Se acostó y se quedó dormido bajo la retama. Pero un ángel lo tocó y le dijo: \"¡Levántate, come!\".\n[[1_R 19,6]]El miró y vio que había a su cabecera una galleta cocida sobre piedras calientes y un jarro de agua. Comió, bebió y se acostó de nuevo.\n[[1_R 19,7]]Pero el Angel del Señor volvió otra vez, lo tocó y le dijo: \"¡Levántate, come, porque todavía te queda mucho por caminar!\".\n[[1_R 19,8]]Elías se levantó, comió y bebió, y fortalecido por ese alimento caminó cuarenta días y cuarenta noches hasta la montaña de Dios, el Horeb.","type":"reading"}}