{"second_reading":{"title":"Epístola I de San Juan","reference_displayed":"2,1-5a.","type":"reading","text":"[[1_Jn 2,1]]Hijos míos, les he escrito estas cosas para que no pequen. Pero si alguno peca, tenemos un defensor ante el Padre: Jesucristo, el Justo.\n[[1_Jn 2,2]]El es la Víctima propiciatoria por nuestros pecados, y no sólo por los nuestros, sino también por los del mundo entero.\n[[1_Jn 2,3]]La señal de que lo conocemos, es que cumplimos sus mandamientos.\n[[1_Jn 2,4]]El que dice: \"Yo lo conozco\", y no cumple sus mandamientos, es un mentiroso, y la verdad no está en él.\n[[1_Jn 2,5a]]Pero en aquel que cumple su palabra, el amor de Dios ha llegado verdaderamente a su plenitud. Esta es la señal de que vivimos en él."},"gospel":{"text":"[[Lc 24,35]]Los discípulos, por su parte, contaron lo que les había pasado en el camino y cómo lo habían reconocido al partir el pan.\n[[Lc 24,36]]Todavía estaban hablando de esto, cuando Jesús se apareció en medio de ellos y les dijo: \"La paz esté con ustedes\".\n[[Lc 24,37]]Atónitos y llenos de temor, creían ver un espíritu,\n[[Lc 24,38]]pero Jesús les preguntó: \"¿Por qué están turbados y se les presentan esas dudas?\n[[Lc 24,39]]Miren mis manos y mis pies, soy yo mismo. Tóquenme y vean. Un espíritu no tiene carne ni huesos, como ven que yo tengo\".\n[[Lc 24,40]]Y diciendo esto, les mostró sus manos y sus pies.\n[[Lc 24,41]]Era tal la alegría y la admiración de los discípulos, que se resistían a creer. Pero Jesús les preguntó: \"¿Tienen aquí algo para comer?\".\n[[Lc 24,42]]Ellos le presentaron un trozo de pescado asado;\n[[Lc 24,43]]él lo tomó y lo comió delante de todos.\n[[Lc 24,44]]Después les dijo: \"Cuando todavía estaba con ustedes, yo les decía: Es necesario que se cumpla todo lo que está escrito de mí en la Ley de Moisés, en los Profetas y en los Salmos\".\n[[Lc 24,45]]Entonces les abrió la inteligencia para que pudieran comprender las Escrituras,\n[[Lc 24,46]]y añadió: \"Así estaba escrito: el Mesías debía sufrir y resucitar de entre los muertos al tercer día,\n[[Lc 24,47]]y comenzando por Jerusalén, en su Nombre debía predicarse a todas las naciones la conversión para el perdón de los pecados.\n[[Lc 24,48]]Ustedes son testigos de todo esto.\"","reference_displayed":"24,35-48.","type":"gospel","title":"Evangelio según San Lucas"},"date":"2021-04-18","first_reading":{"title":"Libro de los Hechos de los Apóstoles","reference_displayed":"3,13-15.17-19.","type":"reading","text":"[[Ac 3,13]]Pedro dijo al pueblo:\r\n\"El Dios de Abraham, de Isaac y de Jacob, el Dios de nuestros padres, glorificó a su servidor Jesús, a quien ustedes entregaron, renegando de él delante de Pilato, cuando este había resuelto ponerlo en libertad.\n[[Ac 3,14]]Ustedes renegaron del Santo y del Justo, y pidiendo como una gracia la liberación de un homicida,\n[[Ac 3,15]]mataron al autor de la vida. Pero Dios lo resucitó de entre los muertos, de lo cual nosotros somos testigos.\n[[Ac 3,17]]Ahora bien, hermanos, yo sé que ustedes obraron por ignorancia, lo mismo que sus jefes.\n[[Ac 3,18]]Pero así, Dios cumplió lo que había anunciado por medio de todos los profetas: que su Mesías debía padecer.\n[[Ac 3,19]]Por lo tanto, hagan penitencia y conviértanse, para que sus pecados sean perdonados.\""},"psalm":{"text":"[[Ps 4,2]]Respóndeme cuando te invoco, Dios, mi defensor,\r\ntú, que en la angustia me diste un desahogo:\r\nten piedad de mí y escucha mi oración.\n[[Ps 4,4]]Sepan que el Señor hizo maravillas por su amigo:\r\n\nél me escucha siempre que lo invoco.\n[[Ps 4,7]]Hay muchos que preguntan:\r\n«¿Quién nos mostrará la felicidad,\r\nsi la luz de tu rostro, Señor,\r\n\nse ha alejado de nosotros?.»\n[[Ps 4,9]]Me acuesto en paz y en seguida me duermo,\r\nporque sólo tú, Señor, aseguras mi descanso.","reference_displayed":"4,2.4.7.9.","type":"psalm","title":"Salmo"}}