{"psalm":{"title":"Salmo","text":"[[Ps 105,2]]Canten al Señor con instrumentos musicales,\r\npregonen todas sus maravillas!\n[[Ps 105,3]]¡Gloríense en su santo Nombre,\r\nalégrense los que buscan al Señor!\n\n[[Ps 105,36]]Hirió de muerte a los primogénitos de aquel país,\r\na las primicias de todo ser viviente;\n[[Ps 105,37]]sacó a su pueblo cargado de oro y plata,\r\ny nadie desfalleció entre sus tribus:\n\n[[Ps 105,42]]Él se acordó de la palabra sagrada,\r\nque había dado a Abraham, su servidor,\n[[Ps 105,43]]e hizo salir a su pueblo con alegría,\r\na sus elegidos, entre cantos de triunfo","reference_displayed":"105(104),2-3.36-37.42-43.","type":"psalm"},"gospel":{"type":"gospel","text":"[[Lc 18,1]]Jesús enseñó con una parábola que era necesario orar siempre sin desanimarse:\n[[Lc 18,2]]\"En una ciudad había un juez que no temía a Dios ni le importaban los hombres;\n[[Lc 18,3]]y en la misma ciudad vivía una viuda que recurría a él, diciéndole: 'Te ruego que me hagas justicia contra mi adversario'.\n[[Lc 18,4]]Durante mucho tiempo el juez se negó, pero después dijo: 'Yo no temo a Dios ni me importan los hombres,\n[[Lc 18,5]]pero como esta viuda me molesta, le haré justicia para que no venga continuamente a fastidiarme'\".\n[[Lc 18,6]]Y el Señor dijo: \"Oigan lo que dijo este juez injusto.\n[[Lc 18,7]]Y Dios, ¿no hará justicia a sus elegidos, que claman a él día y noche, aunque los haga esperar?\n[[Lc 18,8]]Les aseguro que en un abrir y cerrar de ojos les hará justicia. Pero cuando venga el Hijo del hombre, ¿encontrará fe sobre la tierra?\".","reference_displayed":"18,1-8.","title":"Evangelio según San Lucas"},"first_reading":{"type":"reading","text":"[[Sg 18,14]]Cuando un silencio apacible envolvía todas las cosas, y la noche había llegado a la mitad de su rápida carrera,\n[[Sg 18,15]]tu Palabra omnipotente se lanzó desde el cielo, desde el trono real, como un guerrero implacable, en medio del país condenado al exterminio. Empuñando como una espada afilada tu decreto irrevocable,\n[[Sg 18,16]]se detuvo y sembró la muerte por todas partes: a la vez que tocaba el cielo, avanzaba sobre la tierra.\n[[Sg 19,6]]Porque la creación entera, obedeciendo a tus órdenes, adquiría nuevas formas en su propia naturaleza, para que tus hijos fueran preservados incólumes.\n[[Sg 19,7]]Se vio a la nube cubrir el campamento con su sombra y emerger la tierra seca de lo que antes era agua; apareció en el Mar Rojo un camino despejado y una verde llanura, entre las olas impetuosas:\n[[Sg 19,8]]por allí paso todo un pueblo, protegido por tu mano, contemplando prodigios admirables.\n[[Sg 19,9]]Eran como caballos en un pastizal y retozaban como corderos, alabándote a ti, Señor, su liberador.","reference_displayed":"18,14-16.19,6-9.","title":"Libro de la Sabiduría"},"date":"2021-11-13"}