{"first_reading":{"title":"Carta de San Pablo a los Colosenses","type":"reading","text":"[[Col 3,12]]Como elegidos de Dios, sus santos y amados, revístanse de sentimientos de profunda compasión. Practiquen la benevolencia, la humildad, la dulzura, la paciencia.\n[[Col 3,13]]Sopórtense los unos a los otros, y perdónense mutuamente siempre que alguien tenga motivo de queja contra otro. El Señor los ha perdonado: hagan ustedes lo mismo.\n[[Col 3,14]]Sobre todo, revístanse del amor, que es el vínculo de la perfección.\n[[Col 3,15]]Que la paz de Cristo reine en sus corazones: esa paz a la que han sido llamados, porque formamos un solo Cuerpo. Y vivan en la acción de gracias.\n[[Col 3,16]]Que la Palabra de Cristo resida en ustedes con toda su riqueza. Instrúyanse en la verdadera sabiduría, corrigiéndose los unos a los otros. Canten a Dios con gratitud y de todo corazón salmos, himnos y cantos inspirados.\n[[Col 3,17]]Todo lo que puedan decir o realizar, háganlo siempre en nombre del Señor Jesús, dando gracias por él a Dios Padre.","reference_displayed":"3,12-17."},"date":"2021-09-09","gospel":{"title":"Evangelio según San Lucas","type":"gospel","reference_displayed":"6,27-36.","text":"[[Lc 6,27]]Jesús dijo a sus discípulos:\r\n«Yo les digo a ustedes que me escuchan: Amen a sus enemigos, hagan el bien a los que los odian.\n[[Lc 6,28]]Bendigan a los que los maldicen, rueguen por los que los difaman.\n[[Lc 6,29]]Al que te pegue en una mejilla, preséntale también la otra; al que te quite el manto, no le niegues la túnica.\n[[Lc 6,30]]Dale a todo el que te pida, y al que tome lo tuyo no se lo reclames.\n[[Lc 6,31]]Hagan por los demás lo que quieren que los hombres hagan por ustedes.\n[[Lc 6,32]]Si aman a aquellos que los aman, ¿qué mérito tienen? Porque hasta los pecadores aman a aquellos que los aman.\n[[Lc 6,33]]Si hacen el bien a aquellos que se lo hacen a ustedes, ¿qué mérito tienen? Eso lo hacen también los pecadores.\n[[Lc 6,34]]Y si prestan a aquellos de quienes esperan recibir, ¿qué mérito tienen? También los pecadores prestan a los pecadores, para recibir de ellos lo mismo.\n[[Lc 6,35]]Amen a sus enemigos, hagan el bien y presten sin esperar nada en cambio. Entonces la recompensa de ustedes será grande y serán hijos del Altísimo, porque él es bueno con los desagradecidos y los malos.\n[[Lc 6,36]]Sean misericordiosos, como el Padre de ustedes es misericordioso."},"psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 150,1]]Alaben a Dios en su Santuario,\r\nalábenlo en su poderoso firmamento;\n[[Ps 150,2]]Alábenlo por sus grandes proezas,\r\nalábenlo por su inmensa grandeza,\n\n[[Ps 150,3]]Alábenlo con toques de trompeta,\r\nalábenlo con el arpa y la cítara;\n[[Ps 150,4]]alábenlo con tambores y danzas,\r\nalábenlo con laudes y flautas.\n\n[[Ps 150,5]]Alábenlo con platillos sonoros,\r\nalábenlo con platillos vibrantes,\n[[Ps 150,6]]¡Que todos los seres vivientes\r\nalaben al Señor!","reference_displayed":"150(149),1-2.3-4.5-6."}}