{"first_reading":{"title":"Libro de los Hechos de los Apóstoles","reference_displayed":"4,8-12.","type":"reading","text":"[[Ac 4,8]]En aquellos días:\r\nPedro, lleno del Espíritu Santo, dijo: \"Jefes del pueblo y ancianos,\n[[Ac 4,9]]ya que hoy se nos pide cuenta del bien que hicimos a un enfermo y de cómo fue curado,\n[[Ac 4,10]]sepan ustedes y todo el pueblo de Israel: este hombre está aquí sano delante de ustedes por el nombre de nuestro Señor Jesucristo de Nazaret, al que ustedes crucificaron y Dios resucitó de entre los muertos.\n[[Ac 4,11]]El es la piedra que ustedes, los constructores, han rechazado, y ha llegado a ser la piedra angular.\n[[Ac 4,12]]Porque no existe bajo el cielo otro Nombre dado a los hombres, por el cual podamos salvarnos\"."},"psalm":{"title":"Salmo","reference_displayed":"118(117),1.8-9.21-23.26.28.29.","type":"psalm","text":"[[Ps 118,1]]¡Den gracias al Señor, porque es bueno,\r\nporque es eterno su amor!\n[[Ps 118,8]]Es mejor refugiarse en el Señor\r\nque fiarse de los hombres;\n[[Ps 118,9]]es mejor refugiarse en el Señor\r\nque fiarse de los poderosos.\n\n[[Ps 118,21]]Yo te doy gracias porque me escuchaste\r\ny fuiste mi salvación.\n[[Ps 118,22]]La piedra que desecharon los constructores\r\nes ahora la piedra angular.\n[[Ps 118,23]]Esto ha sido hecho por el Señor\r\ny es admirable a nuestros ojos.\n\n[[Ps 118,26]]¡Bendito el que viene en nombre del Señor! \r\nNosotros los bendecimos desde la Casa del Señor:\n[[Ps 118,28]]Tú eres mi Dios, y yo te doy gracias;\r\nDios mío, yo te glorifico.\n[[Ps 118,29]]¡Den gracias al Señor, porque es bueno,\r\nporque es eterno su amor!"},"second_reading":{"title":"Epístola I de San Juan","reference_displayed":"3,1-2.","type":"reading","text":"[[1_Jn 3,1]]Queridos hermanos:\r\n¡Miren cómo nos amó el Padre! \r\nQuiso que nos llamáramos hijos de Dios, \r\ny nosotros lo somos realmente. \r\nSi el mundo no nos reconoce, \r\nes porque no lo ha reconocido a Él.\n[[1_Jn 3,2]]Queridos míos, \r\ndesde ahora somos hijos de Dios, \r\ny lo que seremos no se ha manifestado todavía. \r\nSabemos que cuando se manifieste, \r\nseremos semejantes a Él, \r\nporque lo veremos tal cual es."},"gospel":{"title":"Evangelio según San Juan","reference_displayed":"10,11-18.","type":"gospel","text":"[[Jn 10,11]]Yo soy el buen Pastor. El buen Pastor da su vida por las ovejas.\n[[Jn 10,12]]El asalariado, en cambio, que no es el pastor y al que no pertenecen las ovejas, cuando ve venir al lobo las abandona y huye, y el lobo las arrebata y las dispersa.\n[[Jn 10,13]]Como es asalariado, no se preocupa por las ovejas.\n[[Jn 10,14]]Yo soy el buen Pastor: conozco a mis ovejas, y mis ovejas me conocen a mí\n[[Jn 10,15]]-como el Padre me conoce a mí y yo conozco al Padre- y doy mi vida por las ovejas.\n[[Jn 10,16]]Tengo, además, otras ovejas que no son de este corral y a las que debo también conducir: ellas oirán mi voz, y así habrá un solo Rebaño y un solo Pastor.\n[[Jn 10,17]]El Padre me ama porque yo doy mi vida para recobrarla.\n[[Jn 10,18]]Nadie me la quita, sino que la doy por mí mismo. Tengo el poder de darla y de recobrarla: este es el mandato que recibí de mi Padre\"."},"date":"2021-04-25"}