{"date":"2021-11-06","gospel":{"title":"Evangelio según San Lucas","reference_displayed":"16,9-15.","text":"[[Lc 16,9]]Jesús decía a sus discípulos: \r\n\"Gánense amigos con el dinero de la injusticia, para que el día en que este les falte, ellos los reciban en las moradas eternas.\n[[Lc 16,10]]El que es fiel en lo poco, también es fiel en lo mucho, y el que es deshonesto en lo poco, también es deshonesto en lo mucho.\n[[Lc 16,11]]Si ustedes no son fieles en el uso del dinero injusto, ¿quién les confiará el verdadero bien?\n[[Lc 16,12]]Y si no son fieles con lo ajeno, ¿quién les confiará lo que les pertenece a ustedes?\n[[Lc 16,13]]Ningún servidor puede servir a dos señores, porque aborrecerá a uno y amará al otro, o bien se interesará por el primero y menospreciará al segundo. No se puede servir a Dios y al Dinero\".\n[[Lc 16,14]]Los fariseos, que eran amigos del dinero, escuchaban todo esto y se burlaban de Jesús.\n[[Lc 16,15]]El les dijo: \"Ustedes aparentan rectitud ante los hombres, pero Dios conoce sus corazones. Porque lo que es estimable a los ojos de los hombres, resulta despreciable para Dios.\"","type":"gospel"},"first_reading":{"title":"Carta de San Pablo a los Romanos","reference_displayed":"16,3-9.16.22-27.","text":"[[Rm 16,3]]Saluden a Prisca y a Aquila, mis colaboradores en Cristo Jesús.\n[[Rm 16,4]]Ellos arriesgaron su vida para salvarme, y no sólo yo, sino también todas las iglesias de origen pagano, tienen con ellos una deuda de gratitud.\n[[Rm 16,5]]Saluden, igualmente, a la Iglesia que se reúne en su casa. No se olviden de saludar a mi amigo Epéneto, el primero que se convirtió a Cristo en Asia Menor.\n[[Rm 16,6]]Saluden a María, que tanto ha trabajado por ustedes;\n[[Rm 16,7]]a Andrónico y a Junia, mis parientes y compañeros de cárcel, que son apóstoles insignes y creyeron en Cristo antes que yo.\n[[Rm 16,8]]Saluden a Ampliato, mi amigo querido en el Señor;\n[[Rm 16,9]]a Urbano, nuestro colaborador en Cristo, y también a Estaquis, mi querido amigo.\n[[Rm 16,16]]Salúdense mutuamente con el beso de paz. Todas las Iglesias de Cristo les envían saludos.\n[[Rm 16,22]]Yo, Tercio, que he servido de amanuense, los saludo en el Señor.\n[[Rm 16,23]]También los saluda Gayo, que me brinda hospedaje a mí y a toda la Iglesia. Finalmente, les envían saludos Erasto, el tesorero de la ciudad y nuestro hermano Cuarto.\n[[Rm 16,24]]\n[[Rm 16,25]]¡Gloria a Dios, que tiene el poder de afianzarlos, según la Buena Noticia que yo anuncio, proclamando a Jesucristo, y revelando un misterio que fue guardado en secreto desde la eternidad\n[[Rm 16,26]]y que ahora se ha manifestado! Este es el misterio que, por medio de los escritos proféticos y según el designio del Dios eterno, fue dado a conocer a todas las naciones para llevarlas a la obediencia de la fe.\n[[Rm 16,27]]¡A Dios, el único sabio, por Jesucristo, sea la gloria eternamente! Amén.","type":"reading"},"psalm":{"title":"Salmo","reference_displayed":"145(144),2-3.4.6.10-11.","text":"[[Ps 145,2]]Señor, día tras día te bendeciré,\r\ny alabaré tu Nombre sin cesar.\n[[Ps 145,3]]¡Grande es el Señor y muy digno de alabanza:\r\nsu grandeza es insondable!\n\n[[Ps 145,4]]Cada generación celebra tus acciones\r\ny le anuncia a las otras tus portentos:\n[[Ps 145,6]]Ellas publican tus tremendos prodigios\r\ny narran tus grandes proezas;\n\n[[Ps 145,10]]Que todas tus obras te den gracias, Señor,\r\ny tus fieles te bendigan;\n[[Ps 145,11]]que anuncien la gloria de tu reino\r\ny proclamen tu poder.","type":"psalm"}}