{"psalm":{"reference_displayed":"106(105),19-20.21-22.23.","type":"psalm","title":"Salmo","text":"[[Ps 106,19]]En Horeb se fabricaron un ternero, \r\nadoraron una estatua de metal fundido:\n[[Ps 106,20]]así cambiaron su Gloria\r\npor la imagen de un toro que come pasto.\n\n[[Ps 106,21]]Olvidaron a Dios, que los había salvado \r\ny había hecho prodigios en Egipto,\n[[Ps 106,22]]maravillas en la tierra de Cam \r\ny portentos junto al Mar Rojo.\n\n[[Ps 106,23]]El Señor amenazó con destruirlos, \r\npero Moisés, su elegido, \r\nse mantuvo firme en la brecha \r\npara aplacar su enojo destructor."},"gospel":{"reference_displayed":"13,31-35.","type":"gospel","title":"Evangelio según San Mateo","text":"[[Mt 13,31]]Jesús propuso a la gente otra parábola: \r\n\"El Reino de los Cielos se parece a un grano de mostaza que un hombre sembró en su campo.\n[[Mt 13,32]]En realidad, esta es la más pequeña de las semillas, pero cuando crece es la más grande de las hortalizas y se convierte en un arbusto, de tal manera que los pájaros del cielo van a cobijarse en sus ramas\".\n[[Mt 13,33]]Después les dijo esta otra parábola: \"El Reino de los Cielos se parece a un poco de levadura que una mujer mezcla con gran cantidad de harina, hasta que fermenta toda la masa\".\n[[Mt 13,34]]Todo esto lo decía Jesús a la muchedumbre por medio de parábolas, y no les hablaba sin parábolas,\n[[Mt 13,35]]para que se cumpliera lo anunciado por el Profeta: Hablaré en parábolas, anunciaré cosas que estaban ocultas desde la creación del mundo."},"date":"2021-07-26","first_reading":{"reference_displayed":"24,18bc.31,18.32,15-24.30-34.","type":"reading","title":"Libro del Exodo","text":"[[Ex 24,18b]]Moisés entró en la nube y subió a la montaña. Allí permaneció cuarenta días y cuarenta noches.\n[[Ex 24,18c]]Moisés entró en la nube y subió a la montaña. Allí permaneció cuarenta días y cuarenta noches.\n[[Ex 31,18]]Cuando el Señor terminó de hablar con Moisés, en la montaña del Sinaí, le dio las dos tablas del Testimonio, tablas de piedra escritas por el dedo de Dios.\n[[Ex 32,15]]Moisés emprendió el camino de regreso y bajó de la montaña llevando en sus manos las dos tablas del Testimonio, que estaban escritas de un lado y de otro.\n[[Ex 32,16]]Esas tablas eran obra de Dios, y la escritura grabada sobre ellas era escritura de Dios.\n[[Ex 32,17]]Al escuchar el ruido de las aclamaciones que profería el pueblo, Josué dijo a Moisés: \"Hay gritos de guerra en el campamento\".\n[[Ex 32,18]]Pero Moisés respondió: \"No son cantos de victoria, ni alaridos de derrota; lo que oigo son cantos de coros alternados\".\n[[Ex 32,19]]Cuando Moisés estuvo cerca del campamento y vio el ternero y las danzas, se enfureció, y arrojando violentamente las tablas que llevaba en sus manos, las hizo añicos al pie de la montaña.\n[[Ex 32,20]]Después tomó el ternero que habían hecho, lo quemó y lo trituró hasta pulverizarlo. Luego esparció el polvo sobre el agua, y se la hizo beber a los israelitas.\n[[Ex 32,21]]Moisés dijo a Aarón: \"¿Qué te ha hecho este pueblo para que lo indujeras a cometer un pecado tan grave?\".\n[[Ex 32,22]]Pero Aarón respondió: \"Te ruego, señor, que reprimas tu enojo. Tú sabes muy bien que este pueblo está inclinado al mal.\n[[Ex 32,23]]Ellos me dijeron: \"Fabrícamos un dios que vaya al frente de nosotros, porque no sabemos qué le ha pasado a Moisés, ese hombre que nos hizo salir de Egipto\".\n[[Ex 32,24]]Entonces les ordené: \"El que tenga oro que se desprenda de él. Ellos me lo trajeron, yo lo eché al fuego, y salió este ternero\".\n[[Ex 32,30]]Al día siguiente, Moisés dijo al pueblo: \"Ustedes han cometido un gran pecado. Pero ahora subiré a encontrarme con el Señor, y tal vez pueda expiar ese pecado\".\n[[Ex 32,31]]Moisés fue a encontrarse nuevamente con el Señor y le dijo: \"Por desgracia, este pueblo ha cometido un gran pecado, ya que se han fabricado un dios de oro.\n[[Ex 32,32]]¡Si tú quisieras perdonarlo, a pesar de esto...! Y si no, bórrame por favor del Libro que tú has escrito\".\n[[Ex 32,33]]El Señor le respondió: \"Yo borraré de mi Libro al que ha pecado contra mí.\n[[Ex 32,34]]Y ahora vete. Lleva a este pueblo hasta el lugar que yo te indiqué: mi ángel irá delante de ti. Y cuando llegue el momento, los visitaré para castigarlos por su pecado\"."}}