{"psalm":{"title":"Salmo","reference_displayed":"69(68),3.14.30-31.33-34.","type":"psalm","text":"[[Ps 69,3]]Estoy hundido en el fango del Abismo\r\ny no puedo hacer pie;\r\nhe caído en las aguas profundas,\r\ny me arrastra la corriente.\n\n[[Ps 69,14]]Pero mi oración sube hasta ti, Señor,\r\nen el momento favorable:\r\nrespóndeme, Dios mío, por tu gran amor,\r\nsálvame, por tu fidelidad.\n\n[[Ps 69,30]]Yo soy un pobre desdichado, Dios mío,\r\nque tu ayuda me proteja:\n[[Ps 69,31]]Así alabaré con cantos el nombre de Dios,\r\ny proclamaré su grandeza dando gracias;\n\n[[Ps 69,33]]que lo vean los humildes y se alegren,\r\nque vivan los que buscan al Señor:\n[[Ps 69,34]]porque el Señor escucha a los pobres\r\ny no desprecia a sus cautivos."},"date":"2021-07-13","gospel":{"title":"Evangelio según San Mateo","reference_displayed":"11,20-24.","type":"gospel","text":"[[Mt 11,20]]Jesús comenzó a recriminar a aquellas ciudades donde había realizado más milagros, porque no se habían convertido.\n[[Mt 11,21]]\"¡Ay de ti, Corozaín! ¡Ay de ti, Betsaida! Porque si los milagros realizados entre ustedes se hubieran hecho en Tiro y en Sidón, hace tiempo que se habrían convertido, poniéndose cilicio y cubriéndose con ceniza.\n[[Mt 11,22]]Yo les aseguro que, en el día del Juicio, Tiro y Sidón serán tratadas menos rigurosamente que ustedes.\n[[Mt 11,23]]Y tú, Cafarnaún, ¿acaso crees que serás elevada hasta el cielo? No, serás precipitada hasta el infierno. Porque si los milagros realizados en ti se hubieran hecho en Sodoma, esa ciudad aún existiría.\n[[Mt 11,24]]Yo les aseguro que, en el día del Juicio, la tierra de Sodoma será tratada menos rigurosamente que tú\"."},"first_reading":{"title":"Libro del Exodo","reference_displayed":"2,1-15a.","type":"reading","text":"[[Ex 2,1]]Un hombre de la familia de Leví se casó con la hija de un levita.\n[[Ex 2,2]]La mujer concibió y dio a luz un hijo; y viendo que era muy hermoso, lo mantuvo escondido durante tres meses.\n[[Ex 2,3]]Cuando ya no pudo ocultarlo más tiempo, tomó una cesta de papiro y la impermeabilizó con betún y pez. Después puso en ella al niño y la dejó entre los juncos, a orillas del Nilo.\n[[Ex 2,4]]Pero la hermana del niño se quedó a una cierta distancia, para ver qué le sucedería.\n[[Ex 2,5]]La hija del Faraón bajó al Nilo para bañarse, mientras sus doncellas se paseaban por la ribera. Al ver la cesta en medio de los juncos, mandó a su esclava que fuera a recogerla.\n[[Ex 2,6]]La abrió, y vio al niño que estaba llorando; y llena de compasión, exclamó: \"Seguramente es un niño de los hebreos\".\n[[Ex 2,7]]Entonces la hermana del niño dijo a la hija del Faraón: \"¿Quieres que vaya a buscarte entre las hebreas una nodriza para que te lo críe\"?.\n[[Ex 2,8]]\"Sí\", le respondió la hija del Faraón. La jovencita fue a llamar a la madre del niño,\n[[Ex 2,9]]y la hija del Faraón le dijo: \"Llévate a este niño y críamelo; yo te lo voy a retribuir\". La mujer lo tomó consigo y lo crió;\n[[Ex 2,10]]y cuando el niño creció, lo entregó a la hija del Faraón, que lo trató como a un hijo y le puso el nombre de Moisés, diciendo: \"Sí, yo lo saqué de las aguas\".\n[[Ex 2,11]]Siendo ya un hombre, Moisés salió en cierta ocasión a visitar a sus hermanos, y observó los penosos trabajos a que estaban sometidos. También vio que un egipcio maltrataba a un hebreo, a uno de sus hermanos.\n[[Ex 2,12]]Entonces dirigió una mirada a su alrededor, y como no divisó a nadie, mató al egipcio y lo escondió en la arena.\n[[Ex 2,13]]Al día siguiente regresó y encontró a dos hebreos que se estaban pelando. \"¿Por qué golpeas a tu compañero?\" Preguntó al agresor.\n[[Ex 2,14]]Pero este le respondió: \"¿Quién te ha constituido jefe o árbitro nuestro? ¿Acaso piensas matarme como mataste al egipcio?\". Moisés sintió temor y pensó: \"Por lo visto, el asunto ha trascendido\".\n[[Ex 2,15a]]En efecto, el Faraón se enteró de lo sucedido, y buscó a Moisés para matarlo. Pero este huyó del Faraón, y llegó al país de Madián. Allí se sentó junto a un pozo."}}