{"date":"2021-07-07","first_reading":{"title":"Libro de Génesis","text":"[[Gn 41,53]]Entonces terminaron los años en que Egipto gozó de abundancia,\n[[Gn 41,54]]y comenzaron los siete años de hambre, como José lo había anticipado. En todos los países se sufría hambre, pero en Egipto había alimentos.\n[[Gn 41,55]]Cuando también los egipcios y el pueblo sintieron hambre, y el pueblo pidió a gritos al Faraón que le diera de comer, este respondió: \"Vayan a ver a José y hagan lo que él les diga\".\n[[Gn 41,56]]Como el hambre se había extendido por todo el país, José abrió los graneros y distribuyó raciones a los egipcios, ya que el hambre se hacía cada vez más intensa.\n[[Gn 41,57]]Y de todas partes iban a Egipto a comprar cereales a José, porque el hambre asolaba toda la tierra.\n[[Gn 42,5]]Así llegaron los hijos de Israel en medio de otra gente que también iba a procurarse víveres, porque en Canaán se pasaba hambre.\n[[Gn 42,6]]José tenía plenos poderes sobre el país y distribuía raciones a toda la población. Sus hermanos se presentaron ante él y se postraron con el rostro en tierra.\n[[Gn 42,7a]]Al verlos, él los reconoció en seguida, pero los trató como si fueran extraños y les habló duramente. \"¿De dónde vienen?\", les preguntó. Ellos respondieron: \"Venimos de Canaán para abastecernos de víveres\".\n[[Gn 42,17]]E inmediatamente, los puso bajo custodia durante tres días.\n[[Gn 42,18]]Al tercer día, José les dijo: \"Si quieren salvar la vida, hagan lo que les digo, porque yo soy un hombre temeroso de Dios.\n[[Gn 42,19]]Para probar que ustedes son sinceros, uno de sus hermanos quedará como rehén en la prisión donde están bajo custodia, mientras el resto llevará los víveres, para aliviar el hambre de sus familias.\n[[Gn 42,20]]Después me traerán a su hermano menor. Así se pondrá de manifiesto que ustedes han dicho la verdad y no morirán\". Ellos estuvieron de acuerdo.\n[[Gn 42,21]]Pero en seguida comenzaron a decirse unos a otros: \"¡Verdaderamente estamos expiando lo que hicimos contra nuestro hermano! Porque nosotros vimos su angustia cuando nos pedía que tuviéramos compasión, y no quisimos escucharlo. Por eso nos sucede esta desgracia\".\n[[Gn 42,22]]Rubén les respondió: \"¿Acaso no les advertí que no cometieran ese delito contra el muchacho? Pero ustedes no quisieron hacer caso, y ahora se nos pide cuenta de su sangre\".\n[[Gn 42,23]]Ellos ignoraban que José los entendía, porque antes habían hablado por medio de un intérprete.\n[[Gn 42,24a]]José se alejó de ellos para llorar; y cuando estuvo en condiciones de hablarles nuevamente, separó a Simeón y ordenó que lo ataran a la vista de todos.","reference_displayed":"41,53-57.42,5-7a.17-24a.","type":"reading"},"gospel":{"title":"Evangelio según San Mateo","text":"[[Mt 10,1]]Jesús convocó a sus doce discípulos y les dio el poder de expulsar a los espíritus impuros y de curar cualquier enfermedad o dolencia.\n[[Mt 10,2]]Los nombres de los doce Apóstoles son: en primer lugar, Simón, de sobrenombre Pedro, y su hermano Andrés; luego, Santiago, hijo de Zebedeo, y su hermano Juan;\n[[Mt 10,3]]Felipe y Bartolomé; Tomás y Mateo, el publicano; Santiago, hijo de Alfeo, y Tadeo;\n[[Mt 10,4]]Simón, el Cananeo, y Judas Iscariote, el mismo que lo entregó.\n[[Mt 10,5]]A estos Doce, Jesús los envió con las siguientes instrucciones: \"No vayan a regiones paganas, ni entren en ninguna ciudad de los samaritanos.\n[[Mt 10,6]]\"Vayan, en cambio, a las ovejas perdidas del pueblo de Israel.\n[[Mt 10,7]]Por el camino, proclamen que el Reino de los Cielos está cerca.","reference_displayed":"10,1-7.","type":"gospel"},"psalm":{"title":"Salmo","text":"[[Ps 33,2]]Alaben al Señor con la cítara, \r\ntoquen en su honor el arpa de diez cuerdas;\n[[Ps 33,3]]entonen para él un canto nuevo,\r\ntoquen con arte, profiriendo aclamaciones.\n\n[[Ps 33,10]]El Señor frustra el designio de las naciones\r\ny deshace los planes de los pueblos,\n[[Ps 33,11]]pero el designio del Señor \r\npermanece para siempre, \r\n\ny sus planes, a lo largo de las generaciones.\n[[Ps 33,18]]Los ojos del Señor están fijos sobre sus fieles, \r\nsobre los que esperan en su misericordia,\n[[Ps 33,19]]para librar sus vidas de la muerte \r\n\ny sustentarlos en el tiempo de indigencia.","reference_displayed":"33(32),2-3.10-11.18-19.","type":"psalm"}}