{"psalm":{"text":"[[Ps 50,1]]El Dios de los dioses, el Señor,\r\nhabla para convocar a la tierra\r\ndesde la salida del sol hasta el ocaso.\n[[Ps 50,2]]El Señor resplandece desde Sión,\r\n\nque es el dechado de toda hermosura:\n[[Ps 50,5]]“Reúnanme a mis amigos,\r\na los que sellaron mi alianza con un sacrificio”.\n[[Ps 50,6]]¡Que el cielo proclame su justicia,\r\n\nporque el Señor es el único Juez!\n[[Ps 50,14]]Ofrece al Señor un sacrificio de alabanza\r\ny cumple tus votos al Altísimo;\n[[Ps 50,15]]invócame en los momentos de peligro:\r\n\nyo te libraré, y tú me glorificarás”.","type":"psalm","reference_displayed":"50(49),1-2.5-6.14-15.","title":"Salmo"},"gospel":{"text":"[[Mt 13,24]]Jesús propuso a la gente otra parábola:\r\n\"El Reino de los Cielos se parece a un hombre que sembró buena semilla en su campo;\n[[Mt 13,25]]pero mientras todos dormían vino su enemigo, sembró cizaña en medio del trigo y se fue.\n[[Mt 13,26]]Cuando creció el trigo y aparecieron las espigas, también apareció la cizaña.\n[[Mt 13,27]]Los peones fueron a ver entonces al propietario y le dijeron: 'Señor, ¿no habías sembrado buena semilla en tu campo? ¿Cómo es que ahora hay cizaña en él?'.\n[[Mt 13,28]]El les respondió: 'Esto lo ha hecho algún enemigo'. Los peones replicaron: '¿Quieres que vayamos a arrancarla?'.\n[[Mt 13,29]]'No, les dijo el dueño, porque al arrancar la cizaña, corren el peligro de arrancar también el trigo.\n[[Mt 13,30]]Dejen que crezcan juntos hasta la cosecha, y entonces diré a los cosechadores: Arranquen primero la cizaña y átenla en manojos para quemarla, y luego recojan el trigo en mi granero'\".","reference_displayed":"13,24-30.","type":"gospel","title":"Evangelio según San Mateo"},"date":"2021-07-24","first_reading":{"text":"[[Ex 24,3]]Moisés fue a comunicar al pueblo todas las palabras y prescripciones del Señor, y el pueblo respondió a una sola voz: \"Estamos decididos a poner en práctica todas las palabras que ha dicho el Señor\".\n[[Ex 24,4]]Moisés consignó por escrito las palabras del Señor, y a la mañana siguiente, bien temprano, levantó un altar al pie de la montaña y erigió doce piedras en representación a las doce tribus de Israel.\n[[Ex 24,5]]Después designó a un grupo de jóvenes israelitas, y ellos ofrecieron holocaustos e inmolaron terneros al Señor, en sacrificio de comunión.\n[[Ex 24,6]]Moisés tomó la mitad de la sangre, la puso en unos recipientes, y derramó la otra mitad sobre el altar.\n[[Ex 24,7]]Luego tomó el documento de la alianza y lo leyó delante del pueblo, el cual exclamó: \"Estamos resueltos a poner en práctica y a obedecer todo lo que el Señor ha dicho\".\n[[Ex 24,8]]Entonces Moisés tomó la sangre y roció con ella al pueblo, diciendo: \"Esta es la sangre de la alianza que ahora el Señor hace con ustedes, según lo establecido en estas cláusulas\".","type":"reading","reference_displayed":"24,3-8.","title":"Libro del Exodo"}}