{"gospel":{"text":"[[Jn 15,1]]Jesús dijo a sus discípulos:\r\n«Yo soy la verdadera vid y mi Padre es el viñador.\n[[Jn 15,2]]El corta todos mis sarmientos que no dan fruto; al que da fruto, lo poda para que dé más todavía.\n[[Jn 15,3]]Ustedes ya están limpios por la palabra que yo les anuncié.\n[[Jn 15,4]]Permanezcan en mí, como yo permanezco en ustedes. Así como el sarmiento no puede dar fruto si no permanece en la vid, tampoco ustedes, si no permanecen en mí.\n[[Jn 15,5]]Yo soy la vid, ustedes los sarmientos. El que permanece en mí, y yo en él, da mucho fruto, porque separados de mí, nada pueden hacer.\n[[Jn 15,6]]Pero el que no permanece en mí, es como el sarmiento que se tira y se seca; después se recoge, se arroja al fuego y arde.\n[[Jn 15,7]]Si ustedes permanecen en mí y mis palabras permanecen en ustedes, pidan lo que quieran y lo obtendrán.\n[[Jn 15,8]]La gloria de mi Padre consiste en que ustedes den fruto abundante, y así sean mis discípulos.»","title":"Evangelio según San Juan","reference_displayed":"15,1-8.","type":"gospel"},"first_reading":{"text":"[[Ac 9,26]]Cuando llegó a Jerusalén, trató de unirse a los discípulos, pero todos le tenían desconfianza porque no creían que también él fuera un verdadero discípulo.\n[[Ac 9,27]]Entonces Bernabé, haciéndose cargo de él, lo llevó hasta donde se encontraban los Apóstoles, y les contó en qué forma Saulo había visto al Señor en el camino, cómo le había hablado, y con cuánta valentía había predicado en Damasco en el nombre de Jesús.\n[[Ac 9,28]]Desde ese momento, empezó a convivir con los discípulos en Jerusalén y predicaba decididamente en el nombre del Señor.\n[[Ac 9,29]]Hablaba también con los judíos de lengua griega y discutía con ellos, pero estos tramaban su muerte.\n[[Ac 9,30]]Sus hermanos, al enterarse, lo condujeron a Cesarea y de allí lo enviaron a Tarso.\n[[Ac 9,31]]La Iglesia, entre tanto, gozaba de paz en toda Judea, Galilea y Samaría. Se iba consolidando, vivía en el temor del Señor y crecía en número, asistida por el Espíritu Santo.","title":"Libro de los Hechos de los Apóstoles","reference_displayed":"9,26-31.","type":"reading"},"date":"2021-05-02","second_reading":{"text":"[[1_Jn 3,18]]Hijitos míos, no amemos solamente con la lengua y de palabra, sino con obras y de verdad.\n[[1_Jn 3,19]]En esto conoceremos que somos de la verdad, y estaremos tranquilos delante de Dios\n[[1_Jn 3,20]]aunque nuestra conciencia nos reproche algo, porque Dios es más grande que nuestra conciencia y conoce todas las cosas.\n[[1_Jn 3,21]]Queridos míos, si nuestro corazón no nos hace ningún reproche, podemos acercarnos a Dios con plena confianza,\n[[1_Jn 3,22]]y él nos concederá todo cuanto le pidamos, porque cumplimos sus mandamientos y hacemos lo que le agrada.\n[[1_Jn 3,23]]Su mandamiento es este: que creamos en el nombre de su Hijo Jesucristo, y nos amemos los unos a los otros como él nos ordenó.\n[[1_Jn 3,24]]El que cumple sus mandamientos permanece en Dios, y Dios permanece en él; y sabemos que él permanece en nosotros, por el Espíritu que nos ha dado.","title":"Epístola I de San Juan","reference_displayed":"3,18-24.","type":"reading"},"psalm":{"text":"[[Ps 22,26b]]Cumpliré mis votos delante de los fieles:\n[[Ps 22,27]]los pobres comerán hasta saciarse\r\ny los que buscan al Señor lo alabarán.\r\n¡Que sus corazones vivan para siempre!\n[[Ps 22,28]]Todos los confines de la tierra\r\nse acordarán y volverán al Señor;\r\n\ntodas las familias de los pueblos\r\nse postrarán en su presencia.\n[[Ps 22,30]]Todos los que duermen en el sepulcro\r\nse postrarán en su presencia;\r\ntodos los que bajaron a la tierra\r\ndoblarán la rodilla ante él,\r\n\ny los que no tienen vida\n[[Ps 22,31]]Glorificarán su poder.\r\nHablarán del Señor a la generación futura,\n[[Ps 22,32]]anunciarán su justicia \r\na los que nacerán después,\r\nporque esta es la obra del Señor.","title":"Salmo","reference_displayed":"22(21),26b-27.28.30.31-32.","type":"psalm"}}