{"first_reading":{"title":"Segunda Carta de San Pablo a Timoteo","reference_displayed":"1,1-8.","type":"reading","text":"[[2_Tm 1,1]]Pablo, Apóstol de Jesucristo, por la voluntad de Dios, para anunciar la promesa de Vida que está en Cristo Jesús,\n[[2_Tm 1,2]]saluda a Timoteo, su hijo muy querido. Te deseo la gracia, la misericordia y la paz que proceden de Dios Padre y de nuestro Señor Jesucristo.\n[[2_Tm 1,3]]Doy gracias a Dios, a quien sirvo con una conciencia pura al igual que mis antepasados, recordándote constantemente, de día y de noche, en mis oraciones.\n[[2_Tm 1,4]]Al acordarme de tus lágrimas, siento un gran deseo de verte, para que mi felicidad sea completa.\n[[2_Tm 1,5]]Porque tengo presente la sinceridad de tu fe, esa fe que tuvieron tu abuela Loide y tu madre Eunice, y estoy convencido de que tú también tienes.\n[[2_Tm 1,6]]Por eso te recomiendo que reavives el don de Dios que has recibido por la imposición de mis manos.\n[[2_Tm 1,7]]Porque el Espíritu que Dios nos ha dado no es un espíritu de temor, sino de fortaleza, de amor y de sobriedad.\n[[2_Tm 1,8]]No te avergüences del testimonio de nuestro Señor, ni tampoco de mí, que soy su prisionero. Al contrario, comparte conmigo los sufrimientos que es necesario padecer por el Evangelio, animado con la fortaleza de Dios."},"psalm":{"title":"Salmo","reference_displayed":"96(95),1-2a.2b-3.7-8a.10.","type":"psalm","text":"[[Ps 96,1]]Canten al Señor un canto nuevo, \r\ncante al Señor toda la tierra;\n[[Ps 96,2a]]canten al Señor, bendigan su Nombre.\n[[Ps 96,2b]]Día tras día, proclamen su victoria.\n\n[[Ps 96,3]]Anuncien su gloria entre las naciones,\r\ny sus maravillas entre los pueblos.\n[[Ps 96,7]]Aclamen al Señor, familias de los pueblos,\r\naclamen la gloria y el poder del Señor;\n\n[[Ps 96,8a]]aclamen la gloria del nombre del Señor.\n[[Ps 96,10]]Digan entre las naciones: “¡El Señor reina!\r\nel mundo está firme y no vacilará.\r\nEl Señor juzgará a los pueblos con rectitud”."},"date":"2021-01-26","gospel":{"title":"Evangelio según San Lucas","reference_displayed":"10,1-9.","text":"[[Lc 10,1]]El Señor designó a otros setenta y dos, y los envió de dos en dos para que lo precedieran en todas las ciudades y sitios adonde él debía ir.\n[[Lc 10,2]]Y les dijo: \"La cosecha es abundante, pero los trabajadores son pocos. Rueguen al dueño de los sembrados que envíe trabajadores para la cosecha.\n[[Lc 10,3]]¡Vayan! Yo los envío como a ovejas en medio de lobos.\n[[Lc 10,4]]No lleven dinero, ni alforja, ni calzado, y no se detengan a saludar a nadie por el camino.\n[[Lc 10,5]]Al entrar en una casa, digan primero: '¡Que descienda la paz sobre esta casa!'.\n[[Lc 10,6]]Y si hay allí alguien digno de recibirla, esa paz reposará sobre él; de lo contrario, volverá a ustedes.\n[[Lc 10,7]]Permanezcan en esa misma casa, comiendo y bebiendo de lo que haya, porque el que trabaja merece su salario. No vayan de casa en casa.\n[[Lc 10,8]]En las ciudades donde entren y sean recibidos, coman lo que les sirvan;\n[[Lc 10,9]]curen a sus enfermos y digan a la gente: 'El Reino de Dios está cerca de ustedes'.\"","type":"gospel"}}