{"gospel":{"reference_displayed":"16,13-19.","title":"Evangelio según San Mateo","type":"gospel","text":"[[Mt 16,13]]Al llegar a la región de Cesarea de Filipo, Jesús preguntó a sus discípulos: \"¿Qué dice la gente sobre el Hijo del hombre? ¿Quién dicen que es?\".\n[[Mt 16,14]]Ellos le respondieron: \"Unos dicen que es Juan el Bautista; otros, Elías; y otros, Jeremías o alguno de los profetas\".\n[[Mt 16,15]]\"Y ustedes, les preguntó, ¿quién dicen que soy?\".\n[[Mt 16,16]]Tomando la palabra, Simón Pedro respondió: \"Tú eres el Mesías, el Hijo de Dios vivo\".\n[[Mt 16,17]]Y Jesús le dijo: \"Feliz de ti, Simón, hijo de Jonás, porque esto no te lo ha revelado ni la carne ni la sangre, sino mi Padre que está en el cielo.\n[[Mt 16,18]]Y yo te digo: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia, y el poder de la Muerte no prevalecerá contra ella.\n[[Mt 16,19]]Yo te daré las llaves del Reino de los Cielos. Todo lo que ates en la tierra, quedará atado en el cielo, y todo lo que desates en la tierra, quedará desatado en el cielo\"."},"date":"2021-06-29","psalm":{"reference_displayed":"34(33),2-3.4-5.6-7.8-9.","title":"Salmo","type":"psalm","text":"[[Ps 34,2]]Bendeciré al Señor en todo tiempo, \r\nsu alabanza estará siempre en mis labios.\n[[Ps 34,3]]Mi alma se gloría en el Señor: \r\nque lo oigan los humildes y se alegren.\n\n[[Ps 34,4]]Glorifiquen conmigo al Señor,\r\nalabemos su Nombre todos juntos.\n[[Ps 34,5]]Busqué al Señor: El me respondió\r\ny me libró de todos mis temores.\n\n[[Ps 34,6]]Miren hacia El y quedarán resplandecientes,\r\ny sus rostros no se avergonzarán.\n[[Ps 34,7]]Este pobre hombre invocó al Señor:\r\nEl lo escuchó y lo salvó de sus angustias.\n\n[[Ps 34,8]]El Ángel del Señor acampa\r\nen torno de sus fieles, y los libra.\n[[Ps 34,9]]¡Gusten y vean qué bueno es el Señor!\r\n¡Felices los que en El se refugian!"},"first_reading":{"reference_displayed":"12,1-11.","title":"Libro de los Hechos de los Apóstoles","type":"reading","text":"[[Ac 12,1]]Por aquel entonces, el rey Herodes hizo arrestar a algunos miembros de la Iglesia para maltratarlos.\n[[Ac 12,2]]Mandó ejecutar a Santiago, hermano de Juan,\n[[Ac 12,3]]y al ver que esto agradaba a los judíos, también hizo arrestar a Pedro. Eran los días de \"los panes Acimos\".\n[[Ac 12,4]]Después de arrestarlo, lo hizo encarcelar, poniéndolo bajo la custodia de cuatro relevos de guardia, de cuatro soldados cada uno. Su intención era hacerlo comparecer ante el pueblo después de la Pascua.\n[[Ac 12,5]]Mientras Pedro estaba bajo custodia en la prisión, la Iglesia no cesaba de orar a Dios por él.\n[[Ac 12,6]]La noche anterior al día en que Herodes pensaba hacerlo comparecer, Pedro dormía entre dos soldados, atado con dos cadenas, y los otros centinelas vigilaban la puerta de la prisión.\n[[Ac 12,7]]De pronto, apareció el Angel del Señor y una luz resplandeció en el calabozo. El Angel sacudió a Pedro y lo hizo levantar, diciéndole: \"¡Levántate rápido!\". Entonces las cadenas se le cayeron de las manos.\n[[Ac 12,8]]El Angel le dijo: \"Tienes que ponerte el cinturón y las sandalias\" y Pedro lo hizo. Después le dijo: \"Cúbrete con el manto y sígueme\".\n[[Ac 12,9]]Pedro salió y lo seguía; no se daba cuenta de que era cierto lo que estaba sucediendo por intervención del Angel, sino que creía tener una visión.\n[[Ac 12,10]]Pasaron así el primero y el segundo puesto de guardia, y llegaron a la puerta de hierro que daba a la ciudad. La puerta se abrió sola delante de ellos. Salieron y anduvieron hasta el extremo de una calle, y en seguida el Angel se alejó de él.\n[[Ac 12,11]]Pedro, volviendo en sí, dijo: \"Ahora sé que realmente el Señor envió a su Angel y me libró de las manos de Herodes y de todo cuanto esperaba el pueblo judío\"."},"second_reading":{"reference_displayed":"4,6-8.17-18.","title":"Segunda Carta de San Pablo a Timoteo","type":"reading","text":"[[2_Tm 4,6]]Querido hermano:\r\nYo ya estoy a punto de ser derramado como una libación, y el momento de mi partida se aproxima:\n[[2_Tm 4,7]]he peleado hasta el fin el buen combate, concluí mi carrera, conservé la fe.\n[[2_Tm 4,8]]Y ya está preparada para mí la corona de justicia, que el Señor, como justo Juez, me dará en ese Día, y no solamente a mí, sino a todos los que hayan aguardado con amor su Manifestación.\n[[2_Tm 4,17]]Pero el Señor estuvo a mi lado, dándome fuerzas, para que el mensaje fuera proclamado por mi intermedio y llegara a oídos de todos los paganos. Así fui librado de la boca del león.\n[[2_Tm 4,18]]El Señor me librará de todo mal y me preservará hasta que entre en su Reino celestial. ¡A él sea la gloria por los siglos de los siglos! Amén."}}