{"gospel":{"title":"Evangelio según San Mateo","reference_displayed":"12,14-21.","type":"gospel","text":"[[Mt 12,14]]En seguida los fariseos salieron y se confabularon para buscar la forma de acabar con él.\n[[Mt 12,15]]Al enterarse de esto, Jesús se alejó de allí. Muchos lo siguieron, y los curó a todos.\n[[Mt 12,16]]Pero él les ordenó severamente que no lo dieran a conocer,\n[[Mt 12,17]]para que se cumpliera lo anunciado por el profeta Isaías:\n[[Mt 12,18]]Este es mi servidor, a quien elegí, mi muy querido, en quien tengo puesta mi predilección. Derramaré mi Espíritu sobre él y anunciará la justicia a las naciones.\n[[Mt 12,19]]No discutirá ni gritará, y nadie oirá su voz en las plazas.\n[[Mt 12,20]]No quebrará la caña doblada y no apagará la mecha humeante, hasta que haga triunfar la justicia;\n[[Mt 12,21]]y las naciones pondrán la esperanza en su Nombre."},"date":"2021-07-17","first_reading":{"title":"Libro del Exodo","reference_displayed":"12,37-42.","type":"reading","text":"[[Ex 12,37]]Los israelitas partieron de Ramsés en dirección a Sucot. Eran unos seiscientos mil hombres de a pie, sin contar sus familias.\n[[Ex 12,38]]Con ellos iba también una multitud heterogénea, y una gran cantidad de ganado mayor y menor.\n[[Ex 12,39]]Como la pasta que habían traído de Egipto no había fermentado, hicieron con ella galletas ácimas. Al ser expulsados de Egipto no pudieron demorarse ni preparar provisiones para el camino.\n[[Ex 12,40]]Los israelitas estuvieron en Egipto cuatrocientos treinta años.\n[[Ex 12,41]]Y el día en que se cumplían esos cuatrocientos treinta años, todos los ejércitos de Israel salieron de Egipto.\n[[Ex 12,42]]El Señor veló durante aquella noche, para hacerlos salir de Egipto. Por eso, todos los israelitas deberán velar esa misma noche en honor del Señor, a lo largo de las generaciones."},"psalm":{"title":"Salmo","reference_displayed":"136(135),1.23-24.10-12.13-15.","type":"psalm","text":"[[Ps 136,1]]¡Den gracias al Señor, porque es bueno,\r\nporque es eterno su amor!\n[[Ps 136,23]]al que en nuestra humillación\r\nse acordó de nosotros,\r\n\n¡porque es eterno su amor!\n[[Ps 136,24]]y nos libró de nuestros opresores,\r\n¡porque es eterno su amor!\n[[Ps 136,10]]Al que hirió a los primogénitos de Egipto,\r\n\n¡porque es eterno su amor!\n[[Ps 136,11]]y sacó de allí a su pueblo,\r\n¡porque es eterno su amor!\n[[Ps 136,12]]con mano fuerte y brazo poderoso,\r\n\n¡porque es eterno su amor!\n[[Ps 136,13]]Al que abrió en dos partes el Mar Rojo,\r\n¡porque es eterno su amor!\n[[Ps 136,14]]al que hizo pasar por el medio a Israel,\r\n\n¡porque es eterno su amor!\n[[Ps 136,15]]y hundió en el Mar Rojo\r\nal Faraón con sus tropas,\r\n¡porque es eterno su amor!"}}