{"date":"2021-11-21","psalm":{"type":"psalm","title":"Salmo","reference_displayed":"93(92),1abc.1d-2.5.","text":"[[Ps 93,1a]]¡Reina el Señor, revestido de majestad!\n[[Ps 93,1b]]El Señor se ha revestido,\n[[Ps 93,1c]]se ha ceñido de poder.\n\n[[Ps 93,1d]]¡no se moverá jamás!\n[[Ps 93,2]]Tu trono está firme desde siempre,\r\ntú existes desde la eternidad.\n\n[[Ps 93,5]]Tus testimonios, Señor, son dignos de fe,\r\nla santidad embellece tu Casa\r\na lo largo de los tiempos."},"gospel":{"type":"gospel","title":"Evangelio según San Juan","reference_displayed":"18,33b-37.","text":"[[Jn 18,33b]]Pilato volvió a entrar en el pretorio, llamó a Jesús y le preguntó: \"¿Eres tú el rey de los judíos?\".\n[[Jn 18,34]]Jesús le respondió: \"¿Dices esto por ti mismo u otros te lo han dicho de mí?\".\n[[Jn 18,35]]Pilato replicó: \"¿Acaso yo soy judío? Tus compatriotas y los sumos sacerdotes te han puesto en mis manos. ¿Qué es lo que has hecho?\".\n[[Jn 18,36]]Jesús respondió: \"Mi realeza no es de este mundo. Si mi realeza fuera de este mundo, los que están a mi servicio habrían combatido para que yo no fuera entregado a los judíos. Pero mi realeza no es de aquí\".\n[[Jn 18,37]]Pilato le dijo: \"¿Entonces tú eres rey?\". Jesús respondió: \"Tú lo dices: yo soy rey. Para esto he nacido y he venido al mundo: para dar testimonio de la verdad. El que es de la verdad, escucha mi voz\"."},"first_reading":{"type":"reading","title":"Libro de Daniel","reference_displayed":"7,13-14.","text":"[[Dn 7,13]]Yo estaba mirando, en las visiones nocturnas, y vi que venía sobre las nubes del cielo como un Hijo de hombre; él avanzó hacia el Anciano y lo hicieron acercar hasta él.\n[[Dn 7,14]]Y le fue dado el dominio, la gloria y el reino, y lo sirvieron todos los pueblos, naciones y lenguas. Su dominio es un dominio eterno que no pasará, y su reino no será destruido."},"second_reading":{"type":"reading","title":"Apocalipsis","reference_displayed":"1,5-8.","text":"[[Ap 1,5]]y de Jesucristo, el Testigo fiel, el Primero que resucitó de entre los muertos, el Rey de los reyes de la tierra. El nos amó y nos purificó de nuestros pecados, por medio de su sangre,\n[[Ap 1,6]]e hizo de nosotros un Reino sacerdotal para Dios, su Padre. ¡A él sea la gloria y el poder por los siglos de los siglos! Amén.\n[[Ap 1,7]]El vendrá entre las nubes y todos lo verán, aún aquellos que lo habían traspasado. Por él se golpearán el pecho todas las razas de la tierra. Sí, así será. Amén.\n[[Ap 1,8]]Yo soy el Alfa y la Omega, dice el Señor Dios, el que es, el que era y el que vendrá, el Todopoderoso."}}