{"gospel":{"reference_displayed":"16,16-20.","title":"Evangelio según San Juan","text":"[[Jn 16,16]]Jesús dijo a sus discípulos:\r\n\"Dentro de poco, ya no me verán, y poco después, me volverán a ver\".\n[[Jn 16,17]]Entonces algunos de sus discípulos comentaban entre sí: \"¿Qué significa esto que nos dice: 'Dentro de poco ya no me verán, y poco después, me volverán a ver'?. ¿Y que significa: 'Yo me voy al Padre'?\".\n[[Jn 16,18]]Decían: \"¿Qué es este poco de tiempo? No entendemos lo que quiere decir\".\n[[Jn 16,19]]Jesús se dio cuenta de que deseaban interrogarlo y les dijo: \"Ustedes se preguntan entre sí qué significan mis palabras: 'Dentro de poco, ya no me verán, y poco después, me volverán a ver'.\n[[Jn 16,20]]Les aseguro que ustedes van a llorar y se van a lamentar; el mundo, en cambio, se alegrará. Ustedes estarán tristes, pero esa tristeza se convertirá en gozo.\"","type":"gospel"},"date":"2021-05-13","psalm":{"reference_displayed":"98(97),1.2-3ab.3cd-4.","text":"[[Ps 98,1]]Canten al Señor un canto nuevo,\r\nporque él hizo maravillas:\r\nsu mano derecha y su santo brazo\r\nle obtuvieron la victoria.\n\n[[Ps 98,2]]El Señor manifestó su victoria,\r\nreveló su justicia a los ojos de las naciones:\n[[Ps 98,3a]]se acordó de su amor y su fidelidad\n[[Ps 98,3b]]en favor del pueblo de Israel.\n\n[[Ps 98,3c]]Los confines de la tierra han contemplado\n[[Ps 98,3d]]el triunfo de nuestro Dios.\n[[Ps 98,4]]Aclame al Señor toda la tierra,\r\nprorrumpan en cantos jubilosos.","type":"psalm","title":"Salmo"},"first_reading":{"reference_displayed":"18,1-8.","text":"[[Ac 18,1]]Pablo dejó Atenas y fue a Corinto.\n[[Ac 18,2]]Allí encontró a un judío llamado Aquila, originario del Ponto, que acababa de llegar de Italia con su mujer Priscila, a raíz de un edicto de Claudio que obligaba a todos los judíos a salir de Roma. Pablo fue a verlos,\n[[Ac 18,3]]y como ejercía el mismo oficio, se alojó en su casa y trabajaba con ellos haciendo tiendas de campaña.\n[[Ac 18,4]]Todos los sábados, Pablo discutía en la sinagoga y trataba de persuadir tanto a los judíos como a los paganos.\n[[Ac 18,5]]Cuando Silas y Timoteo llegaron de Macedonia, Pablo se dedicó por entero a la predicación de la Palabra, dando testimonio a los judíos de que Jesús es el Mesías.\n[[Ac 18,6]]Pero como ellos lo contradecían y lo injuriaban, sacudió su manto en señal de protesta, diciendo: \"Que la sangre de ustedes caiga sobre sus cabezas. Yo soy inocente de eso; en adelante me dedicaré a los paganos\".\n[[Ac 18,7]]Entonces, alejándose de allí, fue a lo de un tal Ticio Justo, uno de los que adoraban a Dios y cuya casa lindaba con la sinagoga.\n[[Ac 18,8]]Crispo, el jefe de la sinagoga, creyó en el Señor, junto con toda su familia. También muchos habitantes de Corinto, que habían escuchado a Pablo, abrazaron la fe y se hicieron bautizar.","type":"reading","title":"Libro de los Hechos de los Apóstoles"}}