{"psalm":{"text":"[[Ps 97,1]]¡El Señor reina! Alégrese la tierra,\r\nregocíjense las islas incontables.\n[[Ps 97,2b]]La Justicia y el Derecho son la base de su trono.\n[[Ps 97,5]]Las montañas se derriten como cera\r\n\ndelante del Señor, que es el dueño de toda la tierra.\n[[Ps 97,6]]Los cielos proclaman su justicia\r\ny todos los pueblos contemplan su gloria.\n[[Ps 97,10]]Tú amas, Señor, a los que odian el mal,\r\n\nproteges la vida de tus fieles\r\ny los libras del poder de los malvados.\n[[Ps 97,11]]Nace la luz para el justo,\r\ny la alegría para los rectos de corazón.\n\n[[Ps 97,12]]Alégrense, justos, en el Señor\r\ny alaben su santo Nombre.","reference_displayed":"97(96),1.2b.5-6.10.11-12.","title":"Salmo","type":"psalm"},"first_reading":{"text":"[[1_Th 4,1]]Por lo demás, hermanos, les rogamos y los exhortamos en el Señor Jesús, que vivan conforme a lo que han aprendido de nosotros sobre la manera de comportarse para agradar a Dios. De hecho, ustedes ya viven así: hagan mayores progresos todavía.\n[[1_Th 4,2]]Ya conocen las instrucciones que les he dado en nombre del Señor Jesús.\n[[1_Th 4,3]]La voluntad de Dios es que sean santos, que se abstengan del pecado carnal,\n[[1_Th 4,4]]que cada uno sepa usar de su cuerpo con santidad y respeto,\n[[1_Th 4,5]]sin dejarse arrastrar por los malos deseos, como hacen los paganos que no conocen a Dios.\n[[1_Th 4,6]]Que nadie se atreva a perjudicar ni a dañar en esto a su hermano, porque el Señor hará justicia por todas estas cosas, como ya se lo hemos dicho y atestiguado.\n[[1_Th 4,7]]Dios, en efecto, no nos llamó a la impureza, sino a la santidad.\n[[1_Th 4,8]]Por eso, el que desprecia estas normas, no desprecia a un hombre, sino a Dios, a ese Dios que les ha dado su Espíritu Santo.","reference_displayed":"4,1-8.","title":"Primera Carta de San Pablo a los Tesalonicenses","type":"reading"},"gospel":{"text":"[[Mt 25,1]]Por eso, el Reino de los Cielos será semejante a diez jóvenes que fueron con sus lámparas al encuentro del esposo.\n[[Mt 25,2]]Cinco de ellas eran necias y cinco, prudentes.\n[[Mt 25,3]]Las necias tomaron sus lámparas, pero sin proveerse de aceite,\n[[Mt 25,4]]mientras que las prudentes tomaron sus lámparas y también llenaron de aceite sus frascos.\n[[Mt 25,5]]Como el esposo se hacía esperar, les entró sueño a todas y se quedaron dormidas.\n[[Mt 25,6]]Pero a medianoche se oyó un grito: 'Ya viene el esposo, salgan a su encuentro'.\n[[Mt 25,7]]Entonces las jóvenes se despertaron y prepararon sus lámparas.\n[[Mt 25,8]]Las necias dijeron a las prudentes: '¿Podrían darnos un poco de aceite, porque nuestras lámparas se apagan?'.\n[[Mt 25,9]]Pero estas les respondieron: 'No va a alcanzar para todas. Es mejor que vayan a comprarlo al mercado'.\n[[Mt 25,10]]Mientras tanto, llegó el esposo: las que estaban preparadas entraron con él en la sala nupcial y se cerró la puerta.\n[[Mt 25,11]]Después llegaron las otras jóvenes y dijeron: 'Señor, señor, ábrenos',\n[[Mt 25,12]]pero él respondió: 'Les aseguro que no las conozco'.\n[[Mt 25,13]]Estén prevenidos, porque no saben el día ni la hora.","reference_displayed":"25,1-13.","title":"Evangelio según San Mateo","type":"gospel"},"date":"2021-08-27"}