{"date":"2021-08-11","first_reading":{"type":"reading","text":"[[Dt 34,1]]Moisés subió de las estepas de Moab al monte Nebo, a la cima del Pisgá, frente a Jericó, y el Señor le mostró todo el país: Galaad hasta Dan,\n[[Dt 34,2]]todo Neftalí, el territorio de Efraím y Manasés, todo el territorio de Judá hasta el mar Occidental,\n[[Dt 34,3]]el Négueb, el Distrito y el valle de Jericó - la Ciudad de las Palmeras - hasta Soar.\n[[Dt 34,4]]Y el Señor le dijo: \"Esta es la tierra que prometí con juramento a Abraham, a Isaac y a Jacob, cuando les dije: \"Yo se la daré a tus descendientes\". Te he dejado verla con tus propios ojos, pero tú no entrarás en ella\".\n[[Dt 34,5]]Allí murió Moisés, el servidor del Señor, en territorio de Moab, como el Señor lo había dispuesto.\n[[Dt 34,6]]El mismo lo enterró en el Valle, en el país de Moab, frente a Bet Peor, y nadie, hasta el día de hoy, conoce el lugar donde fue enterrado.\n[[Dt 34,7]]Cuando murió, Moisés tenía ciento veinte años, pero sus ojos no se habían debilitado, ni había disminuido su vigor.\n[[Dt 34,8]]Los israelitas lloraron a Moisés durante treinta días en las estepas de Moab. Así se cumplió el período de llanto y de duelo por la muerte de Moisés.\n[[Dt 34,9]]Josué, hijo de Nun, estaba lleno del espíritu de sabiduría, porque Moisés había impuesto sus manos sobre él; y los israelitas le obedecieron, obrando de acuerdo con la orden que el Señor había dado a Moisés.\n[[Dt 34,10]]Nunca más surgió en Israel un profeta igual a Moisés - con quien el Señor departía cara a cara -\n[[Dt 34,11]]ya sea por todas las señalas y prodigios que el Señor le mandó realizar en Egipto contra el Faraón, contra todos sus servidores y contra todo su país,\n[[Dt 34,12]]ya sea por la gran fuerza y el terrible poder que él manifestó en presencia de todo Israel.","reference_displayed":"34,1-12.","title":"Deuteronomio"},"gospel":{"type":"gospel","text":"[[Mt 18,15]]Jesús dijo a sus discipulos:\r\nSi tu hermano peca, ve y corrígelo en privado. Si te escucha, habrás ganado a tu hermano.\n[[Mt 18,16]]Si no te escucha, busca una o dos personas más, para que el asunto se decida por la declaración de dos o tres testigos.\n[[Mt 18,17]]Si se niega a hacerles caso, dilo a la comunidad. Y si tampoco quiere escuchar a la comunidad, considéralo como pagano o publicano.\n[[Mt 18,18]]Les aseguro que todo lo que ustedes aten en la tierra, quedará atado en el cielo, y lo que desaten en la tierra, quedará desatado en el cielo.\n[[Mt 18,19]]También les aseguro que si dos de ustedes se unen en la tierra para pedir algo, mi Padre que está en el cielo se lo concederá.\n[[Mt 18,20]]Porque donde hay dos o tres reunidos en mi Nombre, yo estoy presente en medio de ellos.","reference_displayed":"18,15-20.","title":"Evangelio según San Mateo"},"psalm":{"type":"psalm","reference_displayed":"66(65),1-3a.5.8.16-17.","text":"[[Ps 66,1]]¡Aclame al Señor toda la tierra!\n[[Ps 66,2]]¡Canten la gloria de su Nombre!\r\nTribútenle una alabanza gloriosa,\n[[Ps 66,3a]]digan al Señor: «¡Qué admirables son tus obras!»\n\n[[Ps 66,5]]Vengan a ver las obras del Señor,\r\nlas cosas admirables que hizo por los hombres.\n[[Ps 66,8]]Bendigan, pueblos, a nuestro Dios,\r\nhagan oír bien alto su alabanza:\n\n[[Ps 66,16]]Los que temen al Señor, vengan a escuchar,\r\nyo les contaré lo que hizo por mí:\n[[Ps 66,17]]apenas mi boca clamó hacia él,\r\nmi lengua comenzó a alabarlo.","title":"Salmo"}}