{"gospel":{"text":"[[Mt 28,16]]En aquel tiempo, los once discípulos fueron a Galilea, a la montaña donde Jesús los había citado.\n[[Mt 28,17]]Al verlo, se postraron delante de el; sin embargo, algunos todavía dudaron.\n[[Mt 28,18]]Acercándose, Jesús les dijo: \"Yo he recibido todo poder en el cielo y en la tierra.\n[[Mt 28,19]]Vayan, y hagan que todos los pueblos sean mis discípulos, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo,\n[[Mt 28,20]]y enseñándoles a cumplir todo lo que yo les he mandado. Y yo estaré siempre con ustedes hasta el fin del mundo\".","type":"gospel","title":"Evangelio según San Mateo","reference_displayed":"28,16-20."},"first_reading":{"reference_displayed":"4,32-34.39-40.","type":"reading","title":"Deuteronomio","text":"[[Dt 4,32]]Pregúntale al tiempo pasado, a los días que te han precedido desde que el Señor creó al hombre sobre la tierra, si de un extremo al otro del cielo sucedió alguna vez algo tan admirable o se oyó una cosa semejante.\n[[Dt 4,33]]¿Qué pueblo oyó la voz de Dios que hablaba desde el fuego, como la oíste tú, y pudo sobrevivir?.\n[[Dt 4,34]]¿O qué dios intentó venir a tomar para sí una nación de en medio de otra, con milagros, signos y prodigios, combatiendo con mano poderosa y brazo fuerte, y realizando tremendas hazañas, como el Señor, tu Dios, lo hizo por ustedes en Egipto, delante de tus mismos ojos?.\n[[Dt 4,39]]Reconoce hoy y medita en tu corazón que el Señor es Dios - allá arriba, en el cielo y aquí abajo, en la tierra - y no hay otro.\n[[Dt 4,40]]- Observa los preceptos y los mandamientos que hoy te prescribo. Así serás feliz, tú y tus hijos después de ti, y vivirás mucho tiempo en la tierra que el Señor, tu Dios, te da para siempre."},"second_reading":{"type":"reading","reference_displayed":"8,14-17.","title":"Carta de San Pablo a los Romanos","text":"[[Rm 8,14]]Todos los que son conducidos por el Espíritu de Dios son hijos de Dios.\n[[Rm 8,15]]Y ustedes no han recibido un espíritu de esclavos para volver a caer en el temor, sino el espíritu de hijos adoptivos, que nos hace llamar a Dios ¡Abba!, es decir, ¡Padre!\n[[Rm 8,16]]El mismo Espíritu se une a nuestro espíritu para dar testimonio de que somos hijos de Dios.\n[[Rm 8,17]]Y si somos hijos, también somos herederos, herederos de Dios y coherederos de Cristo, porque sufrimos con él para ser glorificados con él."},"date":"2021-05-30","psalm":{"reference_displayed":"33(32),4-5.6.9.18-19.20.22.","type":"psalm","title":"Salmo","text":"[[Ps 33,4]]Porque la palabra del Señor es recta\r\ny él obra siempre con lealtad;\n[[Ps 33,5]]él ama la justicia y el derecho, \r\ny la tierra está llena de su amor.\n\n[[Ps 33,6]]La palabra del Señor hizo el cielo,\r\ny el aliento de su boca, los ejércitos celestiales;\n[[Ps 33,9]]porque él lo dijo, y el mundo existió,\r\nél dio una orden, y todo subsiste.\n\n[[Ps 33,18]]Los ojos del Señor están fijos sobre sus fieles, \r\nsobre los que esperan en su misericordia,\n[[Ps 33,19]]para librar sus vidas de la muerte \r\ny sustentarlos en el tiempo de indigencia.\n\n[[Ps 33,20]]Nuestra alma espera en el Señor;\r\nél es nuestra ayuda y nuestro escudo.\n[[Ps 33,22]]Señor, que tu amor descienda sobre nosotros,\r\nconforme a la esperanza que tenemos en ti."}}