{"date":"2021-09-12","psalm":{"text":"[[Ps 116,1]]Amo al Señor, porque él escucha\r\nel clamor de mi súplica,\n[[Ps 116,2]]porque inclina su oído hacia mí,\r\ncuando yo lo invoco.\n\n[[Ps 116,3]]Los lazos de la muerte me envolvieron,\r\nme alcanzaron las redes del Abismo,\r\ncaí en la angustia y la tristeza;\n[[Ps 116,4]]entonces invoqué al Señor:\r\n\n“¡Por favor, sálvame la vida!”.\n[[Ps 116,5]]El Señor es justo y bondadoso,\r\nnuestro Dios es compasivo;\n[[Ps 116,6]]el Señor protege a los sencillos:\r\n\nyo estaba en la miseria y me salvó.\n[[Ps 116,8]]Él libró mi vida de la muerte,\r\nmis ojos de las lágrimas y mis pies de la caída.\n[[Ps 116,9]]Yo caminaré en la presencia del Señor,\r\n\nen la tierra de los vivientes.","type":"psalm","title":"Salmo","reference_displayed":"116(114),1-2.3-4.5-6.8-9."},"first_reading":{"text":"[[Is 50,5]]El Señor abrió mi oído y yo no me resistí ni me volví atrás.\n[[Is 50,6]]Ofrecí mi espalda a los que me golpeaban y mis mejillas, a los que me arrancaban la barba; no retiré mi rostro cuando me ultrajaban y escupían.\n[[Is 50,7]]Pero el Señor viene en mi ayuda: por eso, no quedé confundido; por eso, endurecí mi rostro como el pedernal, y sé muy bien que no seré defraudado.\n[[Is 50,8]]Está cerca el que me hace justicia: ¿quién me va a procesar? ¡Comparezcamos todos juntos! ¿Quién será mi adversario en el juicio? ¡Que se acerque hasta mí!\n[[Is 50,9a]]Sí, el Señor viene en mi ayuda: ¿quién me va a condenar?","type":"reading","title":"Libro de Isaías","reference_displayed":"50,5-9a."},"gospel":{"text":"[[Mc 8,27]]Jesús salió con sus discípulos hacia los poblados de Cesarea de Filipo, y en el camino les preguntó: \"¿Quién dice la gente que soy yo?\".\n[[Mc 8,28]]Ellos le respondieron: \"Algunos dicen que eres Juan el Bautista; otros, Elías; y otros, alguno de los profetas\".\n[[Mc 8,29]]\"Y ustedes, ¿quién dicen que soy yo?\". Pedro respondió: \"Tú eres el Mesías\".\n[[Mc 8,30]]Jesús les ordenó terminantemente que no dijeran nada acerca de él.\n[[Mc 8,31]]Y comenzó a enseñarles que el Hijo del hombre debía sufrir mucho y ser rechazado por los ancianos, los sumos sacerdotes y los escribas; que debía ser condenado a muerte y resucitar después de tres días;\n[[Mc 8,32]]y les hablaba de esto con toda claridad. Pedro, llevándolo aparte, comenzó a reprenderlo.\n[[Mc 8,33]]Pero Jesús, dándose vuelta y mirando a sus discípulos, lo reprendió, diciendo: \"¡Retírate, ve detrás de mí, Satanás! Porque tus pensamientos no son los de Dios, sino los de los hombres\".\n[[Mc 8,34]]Entonces Jesús, llamando a la multitud, junto con sus discípulos, les dijo: \"El que quiera venir detrás de mí, que renuncie a sí mismo, que cargue con su cruz y me siga.\n[[Mc 8,35]]Porque el que quiera salvar su vida, la perderá; y el que pierda su vida por mí y por la Buena Noticia, la salvará.","type":"gospel","title":"Evangelio según San Marcos","reference_displayed":"8,27-35."},"second_reading":{"text":"[[Jc 2,14]]¿De qué le sirve a uno, hermanos míos, decir que tiene fe, si no tiene obras? ¿Acaso esa fe puede salvarlo?\n[[Jc 2,15]]¿De qué sirve si uno de ustedes, al ver a un hermano o una hermana desnudos o sin el alimento necesario,\n[[Jc 2,16]]les dice: \"Vayan en paz, caliéntense y coman\", y no les da lo que necesitan para su cuerpo?\n[[Jc 2,17]]Lo mismo pasa con la fe: si no va acompañada de las obras, está completamente muerta.\n[[Jc 2,18]]Sin embargo, alguien puede objetar: \"Uno tiene la fe y otro, las obras\". A ese habría que responderle: \"Muéstrame, si puedes, tu fe sin las obras. Yo, en cambio, por medio de las obras, te demostraré mi fe\"","type":"reading","title":"Epístola de Santiago","reference_displayed":"2,14-18."}}