{"psalm":{"text":"[[Ps 31,20]]¡Qué grande es tu bondad, Señor!\r\nTú la reservas para tus fieles;\r\ny la brindas a los que se refugian en ti,\r\nen la presencia de todos.\n[[Ps 31,21]]Tú los ocultas al amparo de tu rostro\r\nde las intrigas de los hombres;\r\n\ny los escondes en tu Tienda de campaña,\r\nlejos de las lenguas pendencieras.\n[[Ps 31,22]]¡Bendito sea el Señor!\r\nÉl me mostró las maravillas de su amor\r\nen el momento del peligro.\n[[Ps 31,23]]En mi turbación llegué a decir:\r\n\n“He sido arrojado de tu presencia”.\r\nPero tú escuchaste la voz de mi súplica,\r\ncuando yo te invocaba.\n[[Ps 31,24]]Amen al Señor, todos sus fieles,\r\nporque él protege a los que son leales\r\ny castiga con severidad a los soberbios.","reference_displayed":"31(30),20.21.22.23.24.","type":"psalm","title":"Salmo"},"gospel":{"text":"[[Mc 5,1]]Llegaron a la otra orilla del mar, a la región de los gerasenos.\n[[Mc 5,2]]Apenas Jesús desembarcó, le salió al encuentro desde el cementerio un hombre poseído por un espíritu impuro.\n[[Mc 5,3]]El habitaba en los sepulcros, y nadie podía sujetarlo, ni siquiera con cadenas.\n[[Mc 5,4]]Muchas veces lo habían atado con grillos y cadenas, pero él había roto las cadenas y destrozado los grillos, y nadie podía dominarlo.\n[[Mc 5,5]]Día y noche, vagaba entre los sepulcros y por la montaña, dando alaridos e hiriéndose con piedras.\n[[Mc 5,6]]Al ver de lejos a Jesús, vino corriendo a postrarse ante él,\n[[Mc 5,7]]gritando con fuerza: \"¿Qué quieres de mí, Jesús, Hijo de Dios, el Altísimo? ¡Te conjuro por Dios, no me atormentes!\".\n[[Mc 5,8]]Porque Jesús le había dicho: \"¡Sal de este hombre, espíritu impuro!\".\n[[Mc 5,9]]Después le preguntó: \"¿Cuál es tu nombre?\". El respondió: \"Mi nombre es Legión, porque somos muchos\".\n[[Mc 5,10]]Y le rogaba con insistencia que no lo expulsara de aquella región.\n[[Mc 5,11]]Había allí una gran piara de cerdos que estaba paciendo en la montaña.\n[[Mc 5,12]]Los espíritus impuros suplicaron a Jesús: \"Envíanos a los cerdos, para que entremos en ellos\".\n[[Mc 5,13]]El se lo permitió. Entonces los espíritus impuros salieron de aquel hombre, entraron en los cerdos, y desde lo alto del acantilado, toda la piara -unos dos mil animales- se precipitó al mar y se ahogó.\n[[Mc 5,14]]Los cuidadores huyeron y difundieron la noticia en la ciudad y en los poblados. La gente fue a ver qué había sucedido.\n[[Mc 5,15]]Cuando llegaron adonde estaba Jesús, vieron sentado, vestido y en su sano juicio, al que había estado poseído por aquella Legión, y se llenaron de temor.\n[[Mc 5,16]]Los testigos del hecho les contaron lo que había sucedido con el endemoniado y con los cerdos.\n[[Mc 5,17]]Entonces empezaron a pedir a Jesús que se alejara de su territorio.\n[[Mc 5,18]]En el momento de embarcarse, el hombre que había estado endemoniado le pidió que lo dejara quedarse con él.\n[[Mc 5,19]]Jesús no se lo permitió, sino que le dijo: \"Vete a tu casa con tu familia, y anúnciales todo lo que el Señor hizo contigo al compadecerse de ti\".\n[[Mc 5,20]]El hombre se fue y comenzó a proclamar por la región de la Decápolis lo que Jesús había hecho por él, y todos quedaban admirados.","reference_displayed":"5,1-20.","type":"gospel","title":"Evangelio según San Marcos"},"date":"2021-02-01","first_reading":{"text":"[[He 11,32]]¿Y qué más puedo decir? Me faltaría tiempo para hablar de Gedeón, de Barac, de Sansón, de Jefté, de David, de Samuel y de los Profetas.\n[[He 11,33]]Ellos, gracias a la fe, conquistaron reinos, administraron justicia, alcanzaron el cumplimiento de las promesas, cerraron las fauces de los leones,\n[[He 11,34]]extinguieron la violencia del fuego, escaparon del filo de la espada. Su debilidad se convirtió en vigor: fueron fuertes en la lucha y rechazaron los ataques de los extranjeros.\n[[He 11,35]]Hubo mujeres que recobraron con vida a sus muertos. Unos se dejaron torturar, renunciando a ser liberados, para obtener una mejor resurrección.\n[[He 11,36]]Otros sufrieron injurias y golpes, cadenas y cárceles.\n[[He 11,37]]Fueron apedreados, destrozados, muertos por la espada. Anduvieron errantes, cubiertos con pieles de ovejas y de cabras, desprovistos de todo, oprimidos y maltratados.\n[[He 11,38]]Ya que el mundo no era digno de ellos, tuvieron que vagar por desiertos y montañas, refugiándose en cuevas y cavernas.\n[[He 11,39]]Pero, aunque su fe los hizo merecedores de un testimonio tan valioso, ninguno de ellos entró en posesión de la promesa.\n[[He 11,40]]Porque Dios nos tenía reservado algo mejor, y no quiso que ellos llegaran a la perfección sin nosotros.","reference_displayed":"11,32-40.","type":"reading","title":"Carta a los Hebreos"}}