{"gospel":{"text":"[[Mt 23,13]]\"¡Ay de ustedes, escribas y fariseos hipócritas, que cierran a los hombres el Reino de los Cielos! Ni entran ustedes, ni dejan entrar a los que quisieran.\n[[Mt 23,14]]\n[[Mt 23,15]]¡Ay de ustedes, escribas y fariseos hipócritas, que recorren mar y tierra para conseguir un prosélito, y cuando lo han conseguido lo hacen dos veces más digno de la Gehena que ustedes!\n[[Mt 23,16]]¡Ay de ustedes, guías, ciegos, que dicen: 'Si se jura por el santuario, el juramento no vale; pero si se jura por el oro del santuario, entonces sí que vale'!\n[[Mt 23,17]]¡Insensatos y ciegos! ¿Qué es más importante: el oro o el santuario que hace sagrado el oro?\n[[Mt 23,18]]Ustedes dicen también: 'Si se jura por el altar, el juramento no vale, pero vale si se jura por la ofrenda que está sobre el altar'.\n[[Mt 23,19]]¡Ciegos! ¿Qué es más importante, la ofrenda o el altar que hace sagrada esa ofrenda?\n[[Mt 23,20]]Ahora bien, jurar por el altar, es jurar por él y por todo lo que está sobre él.\n[[Mt 23,21]]Jurar por el santuario, es jurar por él y por aquel que lo habita.\n[[Mt 23,22]]Jurar por el cielo, es jurar por el trono de Dios y por aquel que está sentado en él.","reference_displayed":"23,13-22.","title":"Evangelio según San Mateo","type":"gospel"},"date":"2021-08-23","psalm":{"text":"[[Ps 149,1]]Canten al Señor un canto nuevo,\r\nresuene su alabanza en la asamblea de los fieles;\n[[Ps 149,2]]que Israel se alegre por su Creador\r\ny los hijos de Sión se regocijen por su Rey.\n\n[[Ps 149,3]]Celebren su Nombre con danzas,\r\ncántenle con el tambor y la cítara,\n[[Ps 149,4]]porque el Señor tiene predilección por su pueblo\r\ny corona con el triunfo a los humildes.\n\n[[Ps 149,5]]Que los fieles se alegren por su gloria\r\ny canten jubilosos en sus fiestas.\n[[Ps 149,6a]]Glorifiquen a Dios con sus gargantas;\n[[Ps 149,9b]]ésta es la victoria de todos sus fieles.","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","title":"Salmo","type":"psalm"},"first_reading":{"text":"[[1_Th 1,1]]Pablo, Silvano y Timoteo saludan a la Iglesia de Tesalónica, que está unida a Dios Padre y al Señor Jesucristo. Llegue a ustedes la gracia y la paz.\n[[1_Th 1,2]]Siempre damos gracias a Dios por todos ustedes, cuando los recordamos en nuestras oraciones,\n[[1_Th 1,3]]y sin cesar tenemos presente delante de Dios, nuestro Padre, cómo ustedes han manifestado su fe con obras, su amor con fatigas y su esperanza en nuestro Señor Jesucristo con una firme constancia.\n[[1_Th 1,4]]Sabemos, hermanos amados por Dios, que ustedes han sido elegidos.\n[[1_Th 1,5]]Porque la Buena Noticia que les hemos anunciado llegó hasta ustedes, no solamente con palabras, sino acompañada de poder, de la acción del Espíritu Santo y de toda clase de dones. Ya saben cómo procedimos cuando estuvimos allí al servicio de ustedes.\n[[1_Th 1,6]]Y ustedes, a su vez, imitaron nuestro ejemplo y el del Señor, recibiendo la Palabra en medio de muchas dificultades, con la alegría que da el Espíritu Santo.\n[[1_Th 1,7]]Así llegaron a ser un modelo para todos los creyentes de Macedonia y Acaya.\n[[1_Th 1,8]]En efecto, de allí partió la Palabra del Señor, que no sólo resonó en Macedonia y Acaya: en todas partes se ha difundido la fe que ustedes tienen en Dios, de manera que no es necesario hablar de esto.\n[[1_Th 1,9]]Ellos mismos cuentan cómo ustedes me han recibido y cómo se convirtieron a Dios, abandonando los ídolos para servir al Dios vivo y verdadero,\n[[1_Th 1,10]]y esperar a su Hijo, que vendrá desde el cielo: Jesús, a quien él resucitó y que nos libra de la ira venidera.","reference_displayed":"1,1-10.","title":"Primera Carta de San Pablo a los Tesalonicenses","type":"reading"}}