{"date":"2021-09-03","first_reading":{"title":"Carta de San Pablo a los Colosenses","type":"reading","text":"[[Col 1,15]]El es la Imagen del Dios invisible, el Primogénito de toda la creación,\n[[Col 1,16]]porque en él fueron creadas todas las cosas, tanto en el cielo como en la tierra los seres visibles y los invisibles, Tronos, Dominaciones, Principados y Potestades: todo fue creado por medio de él y para él.\n[[Col 1,17]]El existe antes que todas las cosas y todo subsiste en él.\n[[Col 1,18]]El es también la Cabeza del Cuerpo, es decir, de la Iglesia. El es el Principio, el Primero que resucitó de entre los muertos, a fin de que él tuviera la primacía en todo,\n[[Col 1,19]]porque Dios quiso que en él residiera toda la Plenitud.\n[[Col 1,20]]Por él quiso reconciliar consigo todo lo que existe en la tierra y en el cielo, restableciendo la paz por la sangre de su cruz.","reference_displayed":"1,15-20."},"psalm":{"title":"Salmo","text":"[[Ps 100,2]]Sirvan al Señor con alegría,\r\nlleguen hasta él con cantos jubilosos.\n\n[[Ps 100,3]]Reconozcan que el Señor es Dios:\r\nél nos hizo y a él pertenecemos;\r\nsomos su pueblo y ovejas de su rebaño.\n\n[[Ps 100,4]]Entren por sus puertas dando gracias,\r\nentren en sus atrios con himnos de alabanza,\r\nalaben al Señor y bendigan su Nombre.\n\n[[Ps 100,5]]¡Qué bueno es el Señor!\r\nSu misericordia permanece para siempre,\r\ny su fidelidad por todas las generaciones.","type":"psalm","reference_displayed":"100(99),2.3.4.5."},"gospel":{"title":"Evangelio según San Lucas","type":"gospel","text":"[[Lc 5,33]]En aquel tiempo, los escribas y los fariseos dijeron a Jesús: \"Los discípulos de Juan ayunan frecuentemente y hacen oración, lo mismo que los discípulos de los fariseos; en cambio, los tuyos comen y beben\".\n[[Lc 5,34]]Jesús les contestó: \"¿Ustedes pretenden hacer ayunar a los amigos del esposo mientras él está con ellos?\n[[Lc 5,35]]Llegará el momento en que el esposo les será quitado; entonces tendrán que ayunar\".\n[[Lc 5,36]]Les hizo además esta comparación: \"Nadie corta un pedazo de un vestido nuevo para remendar uno viejo, porque se romperá el nuevo, y el pedazo sacado a este no quedará bien en el vestido viejo.\n[[Lc 5,37]]Tampoco se pone vino nuevo en odres viejos, porque hará reventar los odres; entonces el vino se derramará y los odres ya no servirán más.\n[[Lc 5,38]]¡A vino nuevo, odres nuevos!\n[[Lc 5,39]]Nadie, después de haber gustado el vino viejo, quiere vino nuevo, porque dice: El añejo es mejor\".","reference_displayed":"5,33-39."}}