{"gospel":{"title":"Evangelio según San Marcos","reference_displayed":"4,35-41.","text":"[[Mc 4,35]]Al atardecer de ese mismo día, les dijo: \"Crucemos a la otra orilla\".\n[[Mc 4,36]]Ellos, dejando a la multitud, lo llevaron a la barca, así como estaba. Había otras barcas junto a la suya.\n[[Mc 4,37]]Entonces se desató un fuerte vendaval, y las olas entraban en la barca, que se iba llenando de agua.\n[[Mc 4,38]]Jesús estaba en la popa, durmiendo sobre el cabezal.\n[[Mc 4,39]]Lo despertaron y le dijeron: \"¡Maestro! ¿No te importa que nos ahoguemos?\". Despertándose, él increpó al viento y dijo al mar: \"¡Silencio! ¡Cállate!\". El viento se aplacó y sobrevino una gran calma.\n[[Mc 4,40]]Después les dijo: \"¿Por qué tienen miedo? ¿Cómo no tienen fe?\".\n[[Mc 4,41]]Entonces quedaron atemorizados y se decían unos a otros: \"¿Quién es este, que hasta el viento y el mar le obedecen?\".","type":"gospel"},"date":"2021-01-30","first_reading":{"title":"Carta a los Hebreos","reference_displayed":"11,1-2.8-19.","text":"[[He 11,1]]Hermanos:\r\nLa fe es la garantía de los bienes que se esperan, la plena certeza de las realidades que no se ven.\n[[He 11,2]]Por ella nuestros antepasados fueron considerados dignos de aprobación.\n[[He 11,8]]Por la fe, Abraham, obedeciendo al llamado de Dios, partió hacia el lugar que iba a recibir en herencia, sin saber a dónde iba.\n[[He 11,9]]Por la fe, vivió como extranjero en la Tierra prometida, habitando en carpas, lo mismo que Isaac y Jacob, herederos con él de la misma promesa.\n[[He 11,10]]Porque Abraham esperaba aquella ciudad de sólidos cimientos, cuyo arquitecto y constructor es Dios.\n[[He 11,11]]También por la fe, Sara recibió el poder de concebir, a pesar de su edad avanzada, porque juzgó digno de fe al que se lo prometía.\n[[He 11,12]]Y por eso, de un solo hombre, y de un hombre ya cercano a la muerte, nació una descendencia numerosa como las estrellas del cielo e incontable como la arena que está a la orilla del mar.\n[[He 11,13]]Todos ellos murieron en la fe, sin alcanzar el cumplimiento de las promesas: las vieron y las saludaron de lejos, reconociendo que eran extranjeros y peregrinos en la tierra.\n[[He 11,14]]Los que hablan así demuestran claramente que buscan una patria;\n[[He 11,15]]y si hubieran pensado en aquella de la que habían salido, habrían tenido oportunidad de regresar.\n[[He 11,16]]Pero aspiraban a una patria mejor, nada menos que la celestial. Por eso, Dios no se avergüenza de llamarse \"su Dios\" y, de hecho, les ha preparado una Ciudad.\n[[He 11,17]]Por la fe, Abraham, cuando fue puesto a prueba, presentó a Isaac como ofrenda: él ofrecía a su hijo único, al heredero de las promesas,\n[[He 11,18]]a aquel de quien se había anunciado: De Isaac nacerá la descendencia que llevará tu nombre.\n[[He 11,19]]Y lo ofreció, porque pensaba que Dios tenía poder, aun para resucitar a los muertos. Por eso recuperó a su hijo, y esto fue como un símbolo.","type":"reading"},"psalm":{"title":"Evangelio según San Lucas","reference_displayed":"1,69-70.71-72.73-75.","type":"psalm","text":"[[Lc 1,69]]Nos ha dado un poderoso Salvador \r\nen la casa de David, su servidor,\n[[Lc 1,70]]como lo había anunciado mucho tiempo antes \r\npor boca de sus santos profetas.\n\n[[Lc 1,71]]Para salvarnos de nuestros enemigos \r\ny de las manos de todos los que nos odian.\n[[Lc 1,72]]Así tuvo misericordia de nuestros padres \r\ny se acordó de su santa Alianza,\n\n[[Lc 1,73]]Se acordó del juramento que hizo a nuestro padre Abraham\n[[Lc 1,74]]de concedernos que, libres de temor, \r\narrancados de las manos de nuestros enemigos,\n[[Lc 1,75]]lo sirvamos en santidad y justicia \r\nbajo su mirada, durante toda nuestra vida."}}