{"date":"2021-02-06","gospel":{"text":"[[Mc 6,30]]Los Apóstoles se reunieron con Jesús y le contaron todo lo que habían hecho y enseñado.\n[[Mc 6,31]]El les dijo: \"Vengan ustedes solos a un lugar desierto, para descansar un poco\". Porque era tanta la gente que iba y venía, que no tenían tiempo ni para comer.\n[[Mc 6,32]]Entonces se fueron solos en la barca a un lugar desierto.\n[[Mc 6,33]]Al verlos partir, muchos los reconocieron, y de todas las ciudades acudieron por tierra a aquel lugar y llegaron antes que ellos.\n[[Mc 6,34]]Al desembarcar, Jesús vio una gran muchedumbre y se compadeció de ella, porque eran como ovejas sin pastor, y estuvo enseñándoles largo rato.","reference_displayed":"6,30-34.","type":"gospel","title":"Evangelio según San Marcos"},"first_reading":{"text":"[[He 13,15]]Y por medio de él, ofrezcamos sin cesar a Dios un sacrificio de alabanza, es decir, el fruto de los labios que confiesan su Nombre.\n[[He 13,16]]Hagan siempre el bien y compartan lo que poseen, porque esos son sacrificios agradables a Dios.\n[[He 13,17]]Obedezcan con docilidad a quienes los dirigen, porque ellos se desvelan por ustedes, como quien tiene que dar cuenta. Así ellos podrán cumplir su deber con alegría y no penosamente, lo cual no les reportaría a ustedes ningún provecho.\n[[He 13,20]]Que el Dios de la paz -el mismo que resucitó de entre los muertos a nuestro Señor Jesús, el gran Pastor de las ovejas, por la sangre de una Alianza eterna-\n[[He 13,21]]los capacite para cumplir su voluntad, practicando toda clase de bien. Que él haga en nosotros lo que es agradable a sus ojos, por Jesucristo, a quien sea la gloria por los siglos de los siglos. Amén.","reference_displayed":"13,15-17.20-21.","type":"reading","title":"Carta a los Hebreos"},"psalm":{"text":"[[Ps 23,1]]El Señor es mi pastor, \r\nnada me puede faltar.\n[[Ps 23,2]]El me hace descansar en verdes praderas,\r\nme conduce a las aguas tranquilas\n[[Ps 23,3a]]y repara mis fuerzas.\n\n[[Ps 23,3b]]Me guía por el recto sendero, \r\npor amor de su Nombre.\n[[Ps 23,4]]Aunque cruce por oscuras quebradas, \r\nno temeré ningún mal, \r\n\nporque Tú estás conmigo:\r\ntu vara y tu bastón me infunden confianza.\n[[Ps 23,5]]Tú preparas ante mí una mesa,\r\nfrente a mis enemigos;\r\n\nunges con óleo mi cabeza\r\ny mi copa rebosa.\n[[Ps 23,6]]Tu bondad y tu gracia me acompañan\r\na lo largo de mi vida;\r\n\ny habitaré en la Casa del Señor,\r\npor muy largo tiempo.","reference_displayed":"23(22),1-3a.3b-4.5.6.","type":"psalm","title":"Salmo"}}