{"first_reading":{"text":"[[Rm 11,1]]Entonces me pregunto: ¿Dios habrá rechazado a su Pueblo? ¡Nada de eso! Yo mismo soy israelita, descendiente de Abraham y miembro de la tribu de Benjamín.\n[[Rm 11,2a]]Dios no ha rechazado a su Pueblo, al que eligió de antemano. ¿Ustedes no saben acaso lo que dice la Escritura en la historia de Elías? El se quejó de Israel delante de Dios, diciendo:\n[[Rm 11,11]]Yo me pregunto entonces: ¿El tropiezo de Israel significará su caída definitiva? De ninguna manera. Por el contrario, a raíz de su caída, la salvación llegó a los paganos, a fin de provocar los celos de Israel.\n[[Rm 11,12]]Ahora bien, si su caída enriqueció al mundo y su disminución a los paganos, ¿qué no conseguirá su conversión total?\n[[Rm 11,25]]Hermanos, no quiero que ignoren este misterio, a fin de que no presuman de ustedes mismos: el endurecimiento de una parte de Israel durará hasta que haya entrado la totalidad de los paganos.\n[[Rm 11,26]]Y entonces todo Israel será salvado, según lo que dice la Escritura: De Sión vendrá el Libertador. El apartará la impiedad de Jacob.\n[[Rm 11,27]]Y esta será mi alianza con ellos, cuando los purifique de sus pecados.\n[[Rm 11,28]]Ahora bien, en lo que se refiere a la Buena Noticia, ellos son enemigos de Dios, a causa de ustedes; pero desde el punto de vista de la elección divina, son amados en atención a sus padres.\n[[Rm 11,29]]Porque los dones y el llamado de Dios son irrevocables.","reference_displayed":"11,1-2a.11-12.25-29.","type":"reading","title":"Carta de San Pablo a los Romanos"},"psalm":{"text":"[[Ps 94,12]]Feliz el que es educado por ti, Señor,\r\naquel a quien instruyes con tu ley,\n[[Ps 94,13a]]para darle un descanso\r\ndespués de la adversidad,\n\n[[Ps 94,14]]Porque el Señor no abandona a su pueblo\r\nni deja desamparada a su herencia:\n[[Ps 94,15]]la justicia volverá a los tribunales\r\ny los rectos de corazón la seguirán.\n\n[[Ps 94,17]]Si el Señor no me hubiera ayudado,\r\nya estaría habitando en la región del silencio.\n[[Ps 94,18]]Cuando pienso que voy a resbalar,\r\ntu misericordia, Señor, me sostiene;","reference_displayed":"94(93),12-13a.14-15.17-18.","type":"psalm","title":"Salmo"},"gospel":{"text":"[[Lc 14,1]]Un sábado, Jesús entró a comer en casa de uno de los principales fariseos. Ellos lo observaban atentamente.\n[[Lc 14,7]]Y al notar cómo los invitados buscaban los primeros puestos, les dijo esta parábola:\n[[Lc 14,8]]\"Si te invitan a un banquete de bodas, no te coloques en el primer lugar, porque puede suceder que haya sido invitada otra persona más importante que tú,\n[[Lc 14,9]]y cuando llegue el que los invitó a los dos, tenga que decirte: 'Déjale el sitio', y así, lleno de vergüenza, tengas que ponerte en el último lugar.\n[[Lc 14,10]]Al contrario, cuando te inviten, ve a colocarte en el último sitio, de manera que cuando llegue el que te invitó, te diga: 'Amigo, acércate más', y así quedarás bien delante de todos los invitados.\n[[Lc 14,11]]Porque todo el que ensalza será humillado, y el que se humilla será ensalzado\".","reference_displayed":"14,1.7-11.","type":"gospel","title":"Evangelio según San Lucas"},"date":"2021-10-30"}