{"gospel":{"type":"gospel","reference_displayed":"9,18-22.","title":"Evangelio según San Lucas","text":"[[Lc 9,18]]Un día en que Jesús oraba a solas y sus discípulos estaban con él, les preguntó: \"¿Quién dice la gente que soy yo?\".\n[[Lc 9,19]]Ellos le respondieron: \"Unos dicen que eres Juan el Bautista; otros, Elías; y otros, alguno de los antiguos profetas que ha resucitado\".\n[[Lc 9,20]]\"Pero ustedes, les preguntó, ¿quién dicen que soy yo?\". Pedro, tomando la palabra, respondió: \"Tú eres el Mesías de Dios\".\n[[Lc 9,21]]Y él les ordenó terminantemente que no lo dijeran a nadie.\n[[Lc 9,22]]\"El Hijo del hombre, les dijo, debe sufrir mucho, ser rechazado por los ancianos, los sumos sacerdotes y los escribas, ser condenado a muerte y resucitar al tercer día\"."},"date":"2021-09-24","psalm":{"text":"[[Ps 43,1]]Júzgame, Señor,\r\ny defiende mi causa\r\ncontra la gente sin piedad;\r\nlíbrame del hombre falso y perverso.\n\n[[Ps 43,2]]Si tú eres mi Dios y mi fortaleza,\r\n¿por qué me rechazas?\r\n¿Por qué tendré que estar triste,\r\noprimido por mi enemigo?\n\n[[Ps 43,3]]Envíame tu luz y tu verdad:\r\nque ellas me encaminen\r\ny me guíen a tu santa Montaña,\r\nhasta el lugar donde habitas.\n\n[[Ps 43,4]]Y llegaré al altar de Dios,\r\nel Dios que es la alegría de mi vida;\r\ny te daré gracias con la cítara,\r\nSeñor, Dios mío.","reference_displayed":"43(42),1.2.3.4.","title":"Salmo","type":"psalm"},"first_reading":{"text":"[[Ag 1,15b]]Era el día veinticuatro del sexto mes, del segundo año del rey Darío.\n[[Ag 2,1]]El día veintiuno del séptimo mes, la palabra del Señor llegó, por medio del profeta Ageo, en estos términos:\n[[Ag 2,2]]Di a Zorobabel, hijo de Sealtiel, gobernador de Judá, a Josué, hijo de Iehosadac, el Sumo Sacerdote, y al resto del pueblo:\n[[Ag 2,3]]¿Queda alguien entre ustedes que haya visto esta Casa en su antiguo esplendor? ¿Y qué es lo que ven ahora? ¿No es como nada ante sus ojos?\n[[Ag 2,4]]¡Animo, Zorobabel! -oráculo del Señor-. ¡Animo, Josué, hijo de Iehosadac, Sumo Sacerdote! ¡Animo, todo el pueblo del país! -oráculo del Señor-. ¡Manos a la obra! Porque yo estoy con ustedes -oráculo del Señor de los ejércitos-\n[[Ag 2,5]]según el compromiso que contraje con ustedes cuando salieron de Egipto, y mi espíritu permanece en medio de ustedes. ¡No teman!\n[[Ag 2,6]]Porque así habla el Señor de los ejércitos: Dentro de poco tiempo, yo haré estremecer el cielo y la tierra, el mar y el suelo firme.\n[[Ag 2,7]]haré estremecer a todas las naciones: entonces afluirán los tesoros de todas las naciones y llenaré de gloria esta Casa, dice el Señor de los ejércitos.\n[[Ag 2,8]]¡Son míos el oro y la plata! -oráculo del Señor de los ejércitos-\n[[Ag 2,9]]La gloria última de esta Casa será más grande que la primera, dice el Señor de los ejércitos, y en este lugar yo daré la paz -oráculo del Señor de los ejércitos-.","reference_displayed":"1,15b.2,1-9.","title":"Libro de Ageo","type":"reading"}}