{"psalm":{"text":"[[Ps 95,6]]¡Entren, inclinémonos para adorarlo!\r\n¡Doblemos la rodilla ante el Señor que nos creó!\n[[Ps 95,7]]Porque él es nuestro Dios, \r\ny nosotros, el pueblo que él apacienta, \r\nlas ovejas conducidas por su mano.\r\n\nOjalá hoy escuchen la voz del Señor:\n[[Ps 95,8]]«No endurezcan su corazón como en Meribá, \r\ncomo en el día de Masá, en el desierto,\n[[Ps 95,9]]cuando sus padres me tentaron y provocaron,\r\naunque habían visto mis obras.»\n\n[[Ps 95,10]]«Cuarenta años me disgustó esa generación, hasta que dije:\r\n‘Es un pueblo de corazón extraviado,\r\nque no conoce mis caminos’.\n[[Ps 95,11]]Por eso juré en mi indignación:\r\n'Jamás entrarán en mi Reposo.’»","reference_displayed":"95(94),6-7.8-9.10-11.","title":"Salmo","type":"psalm"},"first_reading":{"text":"[[He 3,7]]Hermanos:\r\nComo dice el Espíritu Santo: \"Si hoy escuchan su voz,\n[[He 3,8]]no endurezcan su corazón como en el tiempo de la Rebelión, el día de la Tentación en el desierto,\n[[He 3,9]]cuando sus padres me tentaron poniéndome a prueba, aunque habían visto mis obras\n[[He 3,10]]durante cuarenta años. Por eso me irrité contra aquella generación, y dije: Su corazón está siempre extraviado y no han conocido mis caminos.\n[[He 3,11]]Entonces juré en mi indignación: jamás entrarán en mi Reposo\".\n[[He 3,12]]Tengan cuidado, hermanos, no sea que alguno de ustedes tenga un corazón tan malo que se aparte del Dios viviente por su incredulidad.\n[[He 3,13]]Antes bien, anímense mutuamente cada día mientras dure este hoy, a fin de que nadie se endurezca, seducido por el pecado.\n[[He 3,14]]Porque hemos llegado a ser partícipes de Cristo, con tal que mantengamos firmemente hasta el fin nuestra actitud inicial.","reference_displayed":"3,7-14.","title":"Carta a los Hebreos","type":"reading"},"gospel":{"text":"[[Mc 1,40]]Se acercó a Jesús un leproso para pedirle ayuda y, cayendo de rodillas, le dijo: \"Si quieres, puedes purificarme\".\n[[Mc 1,41]]Jesús, conmovido, extendió la mano y lo tocó, diciendo: \"Lo quiero, queda purificado\".\n[[Mc 1,42]]En seguida la lepra desapareció y quedó purificado.\n[[Mc 1,43]]Jesús lo despidió, advirtiéndole severamente:\n[[Mc 1,44]]\"No le digas nada a nadie, pero ve a presentarte al sacerdote y entrega por tu purificación la ofrenda que ordenó Moisés, para que les sirva de testimonio\".\n[[Mc 1,45]]Sin embargo, apenas se fue, empezó a proclamarlo a todo el mundo, divulgando lo sucedido, de tal manera que Jesús ya no podía entrar públicamente en ninguna ciudad, sino que debía quedarse afuera, en lugares desiertos. Y acudían a él de todas partes.","reference_displayed":"1,40-45.","title":"Evangelio según San Marcos","type":"gospel"},"date":"2021-01-14"}