{"gospel":{"title":"Evangelio según San Marcos","type":"gospel","reference_displayed":"3,13-19.","text":"[[Mc 3,13]]Jesús subió a la montaña y llamó a su lado a los que quiso. Ellos fueron hacia él,\n[[Mc 3,14]]y Jesús instituyó a doce para que estuvieran con él, y para enviarlos a predicar\n[[Mc 3,15]]con el poder de expulsar a los demonios.\n[[Mc 3,16]]Así instituyó a los Doce: Simón, al que puso el sobrenombre de Pedro;\n[[Mc 3,17]]Santiago, hijo de Zebedeo, y Juan, hermano de Santiago, a los que dio el nombre de Boanerges, es decir, hijos del trueno;\n[[Mc 3,18]]luego, Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago, hijo de Alfeo, Tadeo, Simón, el Cananeo,\n[[Mc 3,19]]y Judas Iscariote, el mismo que lo entregó."},"first_reading":{"text":"[[He 8,6]]Hermanos:\r\nCristo ha recibido un ministerio muy superior, porque es el mediador de una Alianza más excelente, fundada sobre promesas mejores.\n[[He 8,7]]Porque si esta primera Alianza hubiera sido perfecta, no habría sido necesario sustituirla por otra.\n[[He 8,8]]En cambio, Dios hizo al pueblo este reproche: Llegarán los días -dice el Señor- en que haré una Nueva Alianza con la casa de Israel y la casa de Judá,\n[[He 8,9]]no como aquella que hice con sus padres el día en que los tomé de la mano para sacarlos de Egipto. Ya que ellos no permanecieron fieles a mi Alianza, yo me despreocupé de ellos -dice el Señor- :\n[[He 8,10]]Y ésta es la Alianza que estableceré con la casa de Israel después de aquellos días -dice el Señor- : Pondré mis leyes en su conciencia, las grabaré en su corazón; yo seré su Dios y ellos serán mi Pueblo.\n[[He 8,11]]Entonces nadie tendrá que instruir a su compatriota ni a su hermano, diciendo: \"Conoce al Señor\"; porque todos me conocerán, desde el más pequeño al más grande.\n[[He 8,12]]Porque yo perdonaré sus iniquidades y no me acordaré más de sus pecados.\n[[He 8,13]]Al hablar de una Nueva Alianza, Dios declara anticuada la primera, y lo que es viejo y anticuado está a punto de desaparecer.","type":"reading","reference_displayed":"8,6-13.","title":"Carta a los Hebreos"},"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"85(84),8.10.11-12.13-14.","text":"[[Ps 85,8]]¡Manifiéstanos, Señor, tu misericordia\r\ny danos tu salvación!\n[[Ps 85,10]]Su salvación está muy cerca de sus fieles,\r\ny la Gloria habitará en nuestra tierra.\n\n[[Ps 85,11]]El Amor y la Verdad se encontrarán,\r\nla Justicia y la Paz se abrazarán;\n[[Ps 85,12]]la Verdad brotará de la tierra\r\ny la Justicia mirará desde el cielo.\n\n[[Ps 85,13]]El mismo Señor nos dará sus bienes\r\ny nuestra tierra producirá sus frutos.\n[[Ps 85,14]]La Justicia irá delante de él,\r\ny la Paz, sobre la huella de sus pasos."},"date":"2021-01-22"}