{"psalm":{"title":"Salmo","reference_displayed":"105(104),1.5.8-9.24-25.26-27.","type":"psalm","text":"[[Ps 105,1]]¡Den gracias al Señor, invoquen su Nombre,\r\nhagan conocer entre los pueblos sus proezas;\n[[Ps 105,5]]recuerden las maravillas que él obró, \r\nsus portentos y los juicios de su boca!\n\n[[Ps 105,8]]El se acuerda eternamente de su alianza, \r\nde la palabra que dio por mil generaciones,\n[[Ps 105,9]]del pacto que selló con Abraham, \r\ndel juramento que hizo a Isaac.\n\n[[Ps 105,24]]El Señor hizo a su pueblo muy fecundo,\r\nmás fuerte que sus mismos opresores;\n[[Ps 105,25]]cambió el corazón de los egipcios,\r\npara que sintieran odio por su pueblo\r\n\ny trataran con perfidia a sus servidores.\n[[Ps 105,26]]Luego envió a Moisés, su servidor,\r\ny a Aarón, que era su elegido;\n[[Ps 105,27]]por su intermedio realizó prodigios,\r\n\nhizo portentos en la tierra de Cam:"},"date":"2021-07-15","gospel":{"title":"Evangelio según San Mateo","reference_displayed":"11,28-30.","type":"gospel","text":"[[Mt 11,28]]Jesús tomó la palabra y dijo:\r\n\"Vengan a mí todos los que están afligidos y agobiados, y yo los aliviaré.\n[[Mt 11,29]]Carguen sobre ustedes mi yugo y aprendan de mí, porque soy paciente y humilde de corazón, y así encontrarán alivio.\n[[Mt 11,30]]Porque mi yugo es suave y mi carga liviana.\""},"first_reading":{"title":"Libro del Exodo","reference_displayed":"3,13-20.","type":"reading","text":"[[Ex 3,13]]Moisés dijo a Dios: \"Si me presento ante los israelitas y les digo que el Dios de sus padres me envió a ellos, me preguntarán cuál es su nombre. Y entonces, ¿qué les responderé?\".\n[[Ex 3,14]]Dios dijo a Moisés: \"Yo soy el que soy\". Luego añadió: \"Tú hablarás así a los israelitas: \"Yo soy\" me envió a ustedes\".\n[[Ex 3,15]]Y continuó diciendo a Moisés: \"Tu hablarás así a los israelitas: El Señor, el Dios de sus padres, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob, es el que me envía. Este es mi nombre para siempre y así será invocado en todos los tiempos futuros.\n[[Ex 3,16]]Ve a reunir a los ancianos de Israel y diles: El Señor, el Dios de sus padres, el Dios de Abraham, de Isaac y de Jacob, se me apareció y me dijo: \"Yo los he visitado y he visto cómo los maltrataban los egipcios.\n[[Ex 3,17]]Por eso decidí librarlos de la opresión que sufren en Egipto, para llevarlos al país de los cananeos, los hititas, los amorreos, los perizitas, los jivitas y los jebuseos, a una tierra que mana leche y miel\".\n[[Ex 3,18]]Ellos te escucharán, y tú irás a presentarte ante el rey de Egipto, junto con los ancianos de Israel. Entonces le dirás: \"El Señor, el Dios de los hebreos, vino a nuestro encuentro. Y ahora tenemos que realizar una marcha de tres días por el desierto, para ofrecer sacrificios al Señor, nuestro Dios\".\n[[Ex 3,19]]Ya sé que el rey de Egipto no los dejará partir, si no es obligado por la fuerza.\n[[Ex 3,20]]Pero yo extenderé mi mano y castigaré a Egipto, realizando ante ellos toda clase de prodigios. Así él los dejará partir,"}}