{"gospel":{"reference_displayed":"6,7-13.","title":"Evangelio según San Marcos","type":"gospel","text":"[[Mc 6,7]]Entonces llamó a los Doce y los envió de dos en dos, dándoles poder sobre los espíritus impuros.\n[[Mc 6,8]]Y les ordenó que no llevaran para el camino más que un bastón; ni pan, ni alforja, ni dinero;\n[[Mc 6,9]]que fueran calzados con sandalias, y que no tuvieran dos túnicas.\n[[Mc 6,10]]Les dijo: \"Permanezcan en la casa donde les den alojamiento hasta el momento de partir.\n[[Mc 6,11]]Si no los reciben en un lugar y la gente no los escucha, al salir de allí, sacudan hasta el polvo de sus pies, en testimonio contra ellos\".\n[[Mc 6,12]]Entonces fueron a predicar, exhortando a la conversión;\n[[Mc 6,13]]expulsaron a muchos demonios y curaron a numerosos enfermos, ungiéndolos con óleo."},"date":"2021-07-11","first_reading":{"title":"Libro de Amós","reference_displayed":"7,12-15.","type":"reading","text":"[[Am 7,12]]Después, Amasías dijo a Amós: \"Vete de aquí, vidente, refúgiate en el país de Judá, gánate allí la vida y profetiza allí.\n[[Am 7,13]]Pero no vuelvas a profetizar en Betel, porque este es un santuario del rey, un templo del reino\".\n[[Am 7,14]]Amós respondió a Amasías: \"Yo no soy profeta, ni hijo de profetas, sino pastor y cultivador de sicómoros;\n[[Am 7,15]]pero el Señor me sacó de detrás del rebaño y me dijo: 'Ve a profetizar a mi pueblo Israel'."},"second_reading":{"title":"Carta de San Pablo a los Efesios","reference_displayed":"1,3-14.","type":"reading","text":"[[Ep 1,3]]Bendito sea Dios, el Padre de nuestro Señor Jesucristo, que nos ha bendecido en Cristo con toda clase de bienes espirituales en el cielo,\n[[Ep 1,4]]y nos ha elegido en él, antes de la creación del mundo, para que fuéramos santos e irreprochables en su presencia, por el amor.\n[[Ep 1,5]]El nos predestinó a ser sus hijos adoptivos por medio de Jesucristo, conforme al beneplácito de su voluntad,\n[[Ep 1,6]]para alabanza de la gloria de su gracia, que nos dio en su Hijo muy querido.\n[[Ep 1,7]]En él hemos sido redimidos por su sangre y hemos recibido el perdón de los pecados, según la riqueza de su gracia,\n[[Ep 1,8]]que Dios derramó sobre nosotros, dándonos toda sabiduría y entendimiento.\n[[Ep 1,9]]El nos hizo conocer el misterio de su voluntad, conforme al designio misericordioso que estableció de antemano en Cristo,\n[[Ep 1,10]]para que se cumpliera en la plenitud de los tiempos: reunir todas las cosas, las del cielo y las de la tierra, bajo un solo jefe, que es Cristo.\n[[Ep 1,11]]En él hemos sido constituidos herederos, y destinados de antemano -según el previo designio del que realiza todas las cosas conforme a su voluntad-\n[[Ep 1,12]]a ser aquellos que han puesto su esperanza en Cristo, para alabanza de su gloria.\n[[Ep 1,13]]En él, ustedes, los que escucharon la Palabra de al verdad, la Buena Noticia de la salvación, y creyeron en ella, también han sido marcados con un sello por el Espíritu Santo prometido.\n[[Ep 1,14]]Ese Espíritu es el anticipo de nuestra herencia y prepara la redención del pueblo que Dios adquirió para sí, para alabanza de su gloria."},"psalm":{"title":"Salmo","reference_displayed":"85(84),9ab-10.11-12.13-14.","type":"psalm","text":"[[Ps 85,9a]]Voy a proclamar lo que dice el Señor:\n[[Ps 85,9b]]el Señor promete la paz,\n[[Ps 85,10]]Su salvación está muy cerca de sus fieles,\r\ny la Gloria habitará en nuestra tierra.\n\n[[Ps 85,11]]El Amor y la Verdad se encontrarán,\r\nla Justicia y la Paz se abrazarán;\n[[Ps 85,12]]la Verdad brotará de la tierra\r\ny la Justicia mirará desde el cielo.\n\n[[Ps 85,13]]El mismo Señor nos dará sus bienes\r\ny nuestra tierra producirá sus frutos.\n[[Ps 85,14]]La Justicia irá delante de él,\r\ny la Paz, sobre la huella de sus pasos."}}