{"gospel":{"text":"[[Mc 16,1]]Pasado el sábado, María Magdalena, María, la madre de Santiago, y Salomé compraron perfumes para ungir el cuerpo de Jesús.\n[[Mc 16,2]]A la madrugada del primer día de la semana, cuando salía el sol, fueron al sepulcro.\n[[Mc 16,3]]Y decían entre ellas: \"¿Quién nos correrá la piedra de la entrada del sepulcro?\".\n[[Mc 16,4]]Pero al mirar, vieron que la piedra había sido corrida; era una piedra muy grande.\n[[Mc 16,5]]Al entrar al sepulcro, vieron a un joven sentado a la derecha, vestido con una túnica blanca. Ellas quedaron sorprendidas,\n[[Mc 16,6]]pero él les dijo: \"No teman. Ustedes buscan a Jesús de Nazaret, el Crucificado. Ha resucitado, no está aquí. Miren el lugar donde lo habían puesto.\n[[Mc 16,7]]Vayan ahora a decir a sus discípulos y a Pedro que él irá antes que ustedes a Galilea; allí lo verán, como él se lo había dicho\".","title":"Evangelio según San Marcos","reference_displayed":"16,1-7.","type":"gospel"},"second_reading":{"text":"[[Rm 6,3]]Hermanos:\r\n¿No saben ustedes que todos los que fuimos bautizados en Cristo Jesús, nos hemos sumergido en su muerte?\n[[Rm 6,4]]Por el bautismo fuimos sepultados con él en la muerte, para que así como Cristo resucitó por la gloria del Padre, también nosotros llevemos una Vida nueva.\n[[Rm 6,5]]Porque si nos hemos identificado con Cristo por una muerte semejante a la suya, también nos identificaremos con él en la resurrección.\n[[Rm 6,6]]Comprendámoslo: nuestro hombre viejo ha sido crucificado con él, para que fuera destruido este cuerpo de pecado, y así dejáramos de ser esclavos del pecado.\n[[Rm 6,7]]Porque el que está muerto, no debe nada al pecado.\n[[Rm 6,8]]Pero si hemos muerto con Cristo, creemos que también viviremos con él.\n[[Rm 6,9]]Sabemos que Cristo, después de resucitar, no muere más, porque la muerte ya no tiene poder sobre él.\n[[Rm 6,10]]Al morir, él murió al pecado, una vez por todas; y ahora que vive, vive para Dios.\n[[Rm 6,11]]Así también ustedes, considérense muertos al pecado y vivos para Dios en Cristo Jesús.","title":"Carta de San Pablo a los Romanos","reference_displayed":"6,3-11.","type":"reading"},"first_reading":{"text":"[[Ex 14,15]]Después el Señor dijo a Moisés: \"¿Por qué me invocas con esos gritos? Ordena a los israelitas que reanuden la marcha.\n[[Ex 14,16]]Y tú, con el bastón en alto, extiende tu mano sobre el mar y divídelo en dos, para que puedan cruzarlo a pie.\n[[Ex 14,17]]Yo voy a endurecer el corazón de los egipcios, y ellos entrarán en el mar detrás de los israelitas. Así me cubriré de gloria a expensas del Faraón y de su ejército, de sus carros y de sus guerreros.\n[[Ex 14,18]]Los egipcios sabrán que soy el Señor, cuando yo me cubra de gloria a expensas del Faraón, de sus carros y de sus guerreros\".\n[[Ex 14,19]]El Angel de Dios, que avanzaba al frente del campamento de Israel, retrocedió hasta colocarse detrás de ellos; y la columna de nube se desplazó también de delante hacia atrás,\n[[Ex 14,20]]interponiéndose entre el campamento egipcio y el de Israel. La nube era tenebrosa para unos, mientras que para los otros iluminaba la noche, de manera que en toda la noche no pudieron acercarse los unos a los otros.\n[[Ex 14,21]]Entonces Moisés extendió su mano sobre el mar, y el Señor hizo retroceder el mar con un fuerte viento del este, que sopló toda la noche y transformó el mar en tierra seca. Las aguas se abrieron,\n[[Ex 14,22]]y los israelitas entraron a pie en el cauce del mar, mientras las aguas formaban una muralla a derecha e izquierda.\n[[Ex 14,23]]Los egipcios los persiguieron, y toda la caballería del Faraón, sus carros y sus guerreros, entraron detrás de ellos en medio del mar.\n[[Ex 14,24]]Cuando estaba por despuntar el alba, el Señor observó las tropas egipcias desde la columna de fuego y de nube, y sembró la confusión entre ellos.\n[[Ex 14,25]]Además, frenó las ruedas de sus carros de guerra, haciendo que avanzaran con dificultad. Los egipcios exclamaron: \"Huyamos de Israel, porque el Señor combate en favor de ellos contra Egipto\".\n[[Ex 14,26]]El Señor dijo a Moisés: \"Extiende tu mano sobre el mar, para que las aguas se vuelvan contra los egipcios, sus carros y sus guerreros\".\n[[Ex 14,27]]Moisés extendió su mano sobre el mar y, al amanecer, el mar volvió a su cauce. Los egipcios ya habían emprendido la huida, pero se encontraron con las aguas, y el Señor los hundió en el mar.\n[[Ex 14,28]]Las aguas envolvieron totalmente a los carros y a los guerreros de todo el ejército del Faraón que habían entrado en medio del mar para perseguir a los israelitas. Ni uno solo se salvó.\n[[Ex 14,29]]Los israelitas, en cambio, fueron caminando por el cauce seco del mar, mientras las aguas formaban una muralla, a derecha e izquierda.\n[[Ex 14,30]]Aquel día, el Señor salvó a Israel de las manos de los egipcios. Israel vio los cadáveres de los egipcios que yacían a la orilla del mar,\n[[Ex 14,31]]y fue testigo de la hazaña que el Señor realizó contra Egipto. El pueblo temió al Señor, y creyó en él y en Moisés, su servidor.\n[[Ex 15,1a]]Entonces Moisés y los israelitas entonaron este canto en honor del Señor:","title":"Libro del Exodo","reference_displayed":"14,15-31.15,1a.","type":"reading"},"psalm":{"text":"[[Ex 15,1b]]«Cantaré al Señor, que se ha cubierto de gloria: \r\nél hundió en el mar los caballos y los carros.\n[[Ex 15,2]]El Señor es mi fuerza y mi protección, \r\nél me salvó.\r\nEl es mi Dios y yo lo glorifico, \r\nes el Dios de mi padre y yo proclamo su grandeza.\n\n[[Ex 15,3]]El Señor es un guerrero, \r\nsu nombre es \"Señor\".\n[[Ex 15,4]]El arrojó al mar los carros del Faraón y su ejército, \r\nlo mejor de sus soldados se hundió en el Mar Rojo.\n\n[[Ex 15,5]]El abismo los cubrió, \r\ncayeron como una piedra en lo profundo del mar.\n[[Ex 15,6]]Tu mano, Señor, resplandece por su fuerza, \r\ntu mano, Señor, aniquila al enemigo.\n\n[[Ex 15,17]]Tú lo llevas y lo plantas en la montaña de tu herencia,\r\nen el lugar que preparaste para tu morada,\r\nen el Santuario, Señor, que fundaron tus manos.\n[[Ex 15,18]]¡El Señor reina eternamente!»","title":"Libro del Exodo","reference_displayed":"15,1b-2.3-4.5-6.17-18.","type":"psalm"},"date":"2021-04-03"}