{"first_reading":{"text":"[[2_R 4,42]]Llegó un hombre de Baal Salisá, trayendo al hombre de Dios pan de los primeros frutos: veinte panes de cebada y grano recién cortado, en una alforja. Eliseo dijo: \"Dáselo a la gente para que coman\".\n[[2_R 4,43]]Pero su servidor respondió: \"¿Cómo voy a servir esto a cien personas?\". \"Dáselo a la gente para que coman, replicó él, porque así habla el Señor: Comerán y sobrará\".\n[[2_R 4,44]]El servidor se lo sirvió: todos comieron y sobró, conforme a la palabra del Señor.","reference_displayed":"4,42-44.","title":"Segundo Libro de los Reyes","type":"reading"},"gospel":{"text":"[[Jn 6,1]]Jesús atravesó el mar de Galilea, llamado Tiberíades.\n[[Jn 6,2]]Lo seguía una gran multitud, al ver los signos que hacía curando a los enfermos.\n[[Jn 6,3]]Jesús subió a la montaña y se sentó allí con sus discípulos.\n[[Jn 6,4]]Se acercaba la Pascua, la fiesta de los judíos.\n[[Jn 6,5]]Al levantar los ojos, Jesús vio que una gran multitud acudía a él y dijo a Felipe: \"¿Dónde compraremos pan para darles de comer?\".\n[[Jn 6,6]]El decía esto para ponerlo a prueba, porque sabía bien lo que iba a hacer.\n[[Jn 6,7]]Felipe le respondió: \"Doscientos denarios no bastarían para que cada uno pudiera comer un pedazo de pan\".\n[[Jn 6,8]]Uno de sus discípulos, Andrés, el hermano de Simón Pedro, le dijo:\n[[Jn 6,9]]\"Aquí hay un niño que tiene cinco panes de cebada y dos pescados, pero ¿qué es esto para tanta gente?\".\n[[Jn 6,10]]Jesús le respondió: \"Háganlos sentar\". Había mucho pasto en ese lugar. Todos se sentaron y eran uno cinco mil hombres.\n[[Jn 6,11]]Jesús tomó los panes, dio gracias y los distribuyó a los que estaban sentados. Lo mismo hizo con los pescados, dándoles todo lo que quisieron.\n[[Jn 6,12]]Cuando todos quedaron satisfechos, Jesús dijo a sus discípulos: \"Recojan los pedazos que sobran, para que no se pierda nada\".\n[[Jn 6,13]]Los recogieron y llenaron doce canastas con los pedazos que sobraron de los cinco panes de cebada.\n[[Jn 6,14]]Al ver el signo que Jesús acababa de hacer, la gente decía: \"Este es, verdaderamente, el Profeta que debe venir al mundo\".\n[[Jn 6,15]]Jesús, sabiendo que querían apoderarse de él para hacerlo rey, se retiró otra vez solo a la montaña.","reference_displayed":"6,1-15.","title":"Evangelio según San Juan","type":"gospel"},"second_reading":{"text":"[[Ep 4,1]]Hermanos:\r\nYo, que estoy preso por el Señor, los exhorto a comportarse de una manera digna de la vocación que han recibido.\n[[Ep 4,2]]Con mucha humildad, mansedumbre y paciencia, sopórtense mutuamente por amor.\n[[Ep 4,3]]Traten de conservar la unidad del Espíritu mediante el vínculo de la paz.\n[[Ep 4,4]]Hay un solo Cuerpo y un solo Espíritu, así como hay una misma esperanza, a la que ustedes han sido llamados, de acuerdo con la vocación recibida.\n[[Ep 4,5]]hay un solo Señor, una sola fe, un solo bautismo.\n[[Ep 4,6]]Hay un solo Dios y Padre de todos, que está sobre todos, lo penetra todo y está en todos.","reference_displayed":"4,1-6.","title":"Carta de San Pablo a los Efesios","type":"reading"},"date":"2021-07-25","psalm":{"text":"[[Ps 145,10]]Que todas tus obras te den gracias, Señor, \r\ny tus fieles te bendigan;\n[[Ps 145,11]]que anuncien la gloria de tu reino\r\ny proclamen tu poder.\n\n[[Ps 145,15]]Los ojos de todos esperan en ti,\r\ny tú les das la comida a su tiempo;\n[[Ps 145,16]]abres tu mano y colmas de favores\r\na todos los vivientes.\n\n[[Ps 145,17]]El Señor es justo en todos sus caminos\r\ny bondadoso en todas sus acciones;\n[[Ps 145,18]]El Señor está cerca de aquellos que lo invocan,\r\nde aquellos que lo invocan de verdad;","reference_displayed":"145(144),10-11.15-16.17-18.","title":"Salmo","type":"psalm"}}