{"gospel":{"title":"Evangelio según San Marcos","type":"gospel","reference_displayed":"3,20-21.","text":"[[Mc 3,20]]Jesús regresó a la casa, y de nuevo se juntó tanta gente que ni siquiera podían comer.\n[[Mc 3,21]]Cuando sus parientes se enteraron, salieron para llevárselo, porque decían: \"Es un exaltado\"."},"psalm":{"text":"[[Ps 47,2]]Aplaudan, todos los pueblos,\r\naclamen al Señor con gritos de alegría;\n[[Ps 47,3]]porque el Señor, el Altísimo, es temible,\r\nes el soberano de toda la tierra.\n\n[[Ps 47,6]]El Señor asciende entre aclamaciones,\r\nasciende al sonido de trompetas.\n[[Ps 47,7]]Canten, canten a nuestro Dios, canten, \r\ncanten a nuestro Rey.\n\n[[Ps 47,8]]El Señor es el Rey de toda la tierra,\r\ncántenle un hermoso himno.\n[[Ps 47,9]]El Señor reina sobre las naciones\r\nel Señor se sienta en su trono sagrado.","type":"psalm","reference_displayed":"47(46),2-3.6-7.8-9.","title":"Salmo"},"first_reading":{"title":"Carta a los Hebreos","type":"reading","reference_displayed":"9,2-3.11-14.","text":"[[He 9,2]]En él se instaló un primer recinto, donde estaban el candelabro, la mesa y los panes de la oblación: era el lugar llamado Santo.\n[[He 9,3]]Luego, detrás del segundo velo había otro recinto, llamado el Santo de los santos.\n[[He 9,11]]Cristo, en cambio, ha venido como Sumo Sacerdote de los bienes futuros. El, a través de una Morada más excelente y perfecta que la antigua -no construida por manos humanas, es decir, no de este mundo creado-\n[[He 9,12]]entró de una vez por todas en el Santuario, no por la sangre de chivos y terneros, sino por su propia sangre, obteniéndonos así una redención eterna.\n[[He 9,13]]Porque si la sangre de chivos y toros y la ceniza de ternera, con que se rocía a los que están contaminados por el pecado, los santifica, obteniéndoles la pureza externa,\n[[He 9,14]]¡cuánto más la sangre de Cristo, que por obra del Espíritu eterno se ofreció sin mancha a Dios, purificará nuestra conciencia de las obras que llevan a la muerte, para permitirnos tributar culto al Dios viviente!"},"date":"2021-01-23"}