{"psalm":{"text":"[[Ps 24,7]]¡Puertas, levanten sus dinteles,\r\nlevántense, puertas eternas,\r\npara que entre el Rey de la gloria!\n\n[[Ps 24,8]]¿Y quién es ese Rey de la gloria?\r\nEs el Señor, el fuerte, el poderoso,\r\nel Señor poderoso en los combates.\n\n[[Ps 24,9]]¡Puertas, levanten sus dinteles,\r\nlevántense, puertas eternas,\r\npara que entre el Rey de la gloria!\n\n[[Ps 24,10]]¿Y quién es ese Rey de la gloria?\r\nEl Rey de la gloria es\r\nel Señor de los ejércitos.","reference_displayed":"24(23),7.8.9.10.","type":"psalm","title":"Salmo"},"gospel":{"text":"[[Lc 2,22]]Cuando llegó el día fijado por la Ley de Moisés para la purificación, llevaron al niño a Jerusalén para presentarlo al Señor,\n[[Lc 2,23]]como está escrito en la Ley: Todo varón primogénito será consagrado al Señor.\n[[Lc 2,24]]También debían ofrecer en sacrificio un par de tórtolas o de pichones de paloma, como ordena la Ley del Señor.\n[[Lc 2,25]]Vivía entonces en Jerusalén un hombre llamado Simeón, que era justo y piadoso, y esperaba el consuelo de Israel. El Espíritu Santo estaba en él\n[[Lc 2,26]]y le había revelado que no moriría antes de ver al Mesías del Señor.\n[[Lc 2,27]]Conducido por el mismo Espíritu, fue al Templo, y cuando los padres de Jesús llevaron al niño para cumplir con él las prescripciones de la Ley,\n[[Lc 2,28]]Simeón lo tomó en sus brazos y alabó a Dios, diciendo:\n[[Lc 2,29]]\"Ahora, Señor, puedes dejar que tu servidor muera en paz, como lo has prometido,\n[[Lc 2,30]]porque mis ojos han visto la salvación\n[[Lc 2,31]]que preparaste delante de todos los pueblos:\n[[Lc 2,32]]luz para iluminar a las naciones paganas y gloria de tu pueblo Israel\".\n[[Lc 2,33]]Su padre y su madre estaban admirados por lo que oían decir de él.\n[[Lc 2,34]]Simeón, después de bendecirlos, dijo a María, la madre: \"Este niño será causa de caída y de elevación para muchos en Israel; será signo de contradicción,\n[[Lc 2,35]]y a ti misma una espada te atravesará el corazón. Así se manifestarán claramente los pensamientos íntimos de muchos\".\n[[Lc 2,36]]Estaba también allí una profetisa llamada Ana, hija de Fanuel, de la familia de Aser, mujer ya entrada en años, que, casada en su juventud, había vivido siete años con su marido.\n[[Lc 2,37]]Desde entonces había permanecido viuda, y tenía ochenta y cuatro años. No se apartaba del Templo, sirviendo a Dios noche y día con ayunos y oraciones.\n[[Lc 2,38]]Se presentó en ese mismo momento y se puso a dar gracias a Dios. Y hablaba acerca del niño a todos los que esperaban la redención de Jerusalén.\n[[Lc 2,39]]Después de cumplir todo lo que ordenaba la Ley del Señor, volvieron a su ciudad de Nazaret, en Galilea.\n[[Lc 2,40]]El niño iba creciendo y se fortalecía, lleno de sabiduría, y la gracia de Dios estaba con él.","reference_displayed":"2,22-40.","type":"gospel","title":"Evangelio según San Lucas"},"date":"2021-02-02","first_reading":{"text":"[[Ma 3,1]]Así habla el Señor Dios.\r\nYo envío a mi mensajero, para que prepare el camino delante de mí. Y en seguida entrará en su Templo el Señor que ustedes buscan; y el Angel de la alianza que ustedes desean ya viene, dice el Señor de los ejércitos.\n[[Ma 3,2]]¿Quién podrá soportar el Día de su venida? ¿Quién permanecerá de pie cuando aparezca? Porque él es como el fuego del fundidor y como la lejía de los lavanderos.\n[[Ma 3,3]]El se sentará para fundir y purificar: purificará a los hijos de Leví y los depurará como al oro y la plata; y ellos serán para el Señor los que presentan la ofrenda conforme a la justicia.\n[[Ma 3,4]]La ofrenda de Judá y de Jerusalén será agradable al Señor, como en los tiempos pasados, como en los primeros años.","reference_displayed":"3,1-4.","type":"reading","title":"Libro de Malaquías"}}