{"date":"2021-09-13","gospel":{"text":"[[Lc 7,1]]Cuando Jesús terminó de decir todas estas cosas al pueblo, entró en Cafarnaún.\n[[Lc 7,2]]Había allí un centurión que tenía un sirviente enfermo, a punto de morir, al que estimaba mucho.\n[[Lc 7,3]]Como había oído hablar de Jesús, envió a unos ancianos judíos para rogarle que viniera a curar a su servidor.\n[[Lc 7,4]]Cuando estuvieron cerca de Jesús, le suplicaron con insistencia, diciéndole: \"El merece que le hagas este favor,\n[[Lc 7,5]]porque ama a nuestra nación y nos ha construido la sinagoga\".\n[[Lc 7,6]]Jesús fue con ellos, y cuando ya estaba cerca de la casa, el centurión le mandó decir por unos amigos: \"Señor, no te molestes, porque no soy digno de que entres en mi casa;\n[[Lc 7,7]]por eso no me consideré digno de ir a verte personalmente. Basta que digas una palabra y mi sirviente se sanará.\n[[Lc 7,8]]Porque yo -que no soy más que un oficial subalterno, pero tengo soldados a mis órdenes- cuando digo a uno: 'Ve', él va; y a otro: 'Ven', él viene; y cuando digo a mi sirviente: '¡Tienes que hacer esto!', él lo hace\".\n[[Lc 7,9]]Al oír estas palabras, Jesús se admiró de él y, volviéndose a la multitud que lo seguía, dijo: \"Yo les aseguro que ni siquiera en Israel he encontrado tanta fe\".\n[[Lc 7,10]]Cuando los enviados regresaron a la casa, encontraron al sirviente completamente sano.","type":"gospel","reference_displayed":"7,1-10.","title":"Evangelio según San Lucas"},"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"28(27),2.7.8-9.","text":"[[Ps 28,2]]Oye la voz de mi plegaria,\r\ncuando clamo hacia ti,\r\ncuando elevo mis manos hacia tu Santuario.\n[[Ps 28,7]]el Señor es mi fuerza y mi escudo,\r\n\nmi corazón confía en él.\r\nMi corazón se alegra porque recibí su ayuda:\r\npor eso le daré gracias con mi canto.\n[[Ps 28,8]]El Señor es la fuerza de su pueblo,\r\n\nel baluarte de salvación para su Ungido.\n[[Ps 28,9]]Salva a tu pueblo y bendice a tu herencia;\r\napaciéntalos y sé su guía para siempre."},"first_reading":{"text":"[[1_Tm 2,1]]Ante todo, te recomiendo que se hagan peticiones, oraciones, súplicas y acciones de gracias por todos los hombres,\n[[1_Tm 2,2]]por los soberanos y por todas las autoridades, para que podamos disfrutar de paz y de tranquilidad, y llevar una vida piadosa y digna.\n[[1_Tm 2,3]]Esto es bueno y agradable a Dios, nuestro Salvador,\n[[1_Tm 2,4]]porque él quiere que todos se salven y lleguen al conocimiento de la verdad.\n[[1_Tm 2,5]]Hay un solo Dios y un solo mediador entre Dios y los hombres: Jesucristo, hombre él también,\n[[1_Tm 2,6]]que se entregó a sí mismo para rescatar a todos. Este es el testimonio que él dio a su debido tiempo,\n[[1_Tm 2,7]]y del cual fui constituido heraldo y Apóstol para enseñar a los paganos la verdadera fe. Digo la verdad, y no miento.\n[[1_Tm 2,8]]Por lo tanto, quiero que los hombres oren constantemente, levantando las manos al cielo con recta intención, sin arrebatos ni discusiones.","type":"reading","reference_displayed":"2,1-8.","title":"Primera Carta de San Pablo a Timoteo"}}