{"gospel":{"title":"Evangelio según San Lucas","text":"[[Lc 1,39]]María partió y fue sin demora a un pueblo de la montaña de Judá.\n[[Lc 1,40]]Entró en la casa de Zacarías y saludó a Isabel.\n[[Lc 1,41]]Apenas esta oyó el saludo de María, el niño saltó de alegría en su seno, e Isabel, llena del Espíritu Santo,\n[[Lc 1,42]]exclamó: \"¡Tú eres bendita entre todas las mujeres y bendito es el fruto de tu vientre!\n[[Lc 1,43]]¿Quién soy yo, para que la madre de mi Señor venga a visitarme?\n[[Lc 1,44]]Apenas oí tu saludo, el niño saltó de alegría en mi seno.\n[[Lc 1,45]]Feliz de ti por haber creído que se cumplirá lo que te fue anunciado de parte del Señor\".","reference_displayed":"1,39-45.","type":"gospel"},"date":"2021-12-19","psalm":{"title":"Salmo","text":"[[Ps 80,2a]]Escucha, Pastor de Israel,\n[[Ps 80,2c]]Tú que tienes el trono sobre los querubines,\n[[Ps 80,3b]]reafirma tu poder y ven a salvarnos.\n[[Ps 80,15]]Vuélvete, Señor de los ejércitos,\r\n\nobserva desde el cielo y mira:\r\nven a visitar tu vid,\n[[Ps 80,16]]la cepa que plantó tu mano,\r\nel retoño que Tú hiciste vigoroso.\n[[Ps 80,18]]Que tu mano sostenga al que está a tu derecha,\r\n\nal hombre que Tú fortaleciste,\n[[Ps 80,19]]y nunca nos apartaremos de ti:\r\ndevuélvenos la vida e invocaremos tu Nombre.","reference_displayed":"80(79),2ac.3b.15-16.18-19.","type":"psalm"},"first_reading":{"title":"Libro de Miqueas","text":"[[Mi 5,1]]Así habla el Señor:\r\nY tú, Belén Efratá, tan pequeña entre los clanes de Judá, de ti me nacerá el que debe gobernar a Israel: sus orígenes se remontan al pasado, a un tiempo inmemorial.\n[[Mi 5,2]]Por eso, el Señor los abandonará hasta el momento en que dé a luz la que debe ser madre; entonces el resto de sus hermanos volverá junto a los israelitas.\n[[Mi 5,3]]El se mantendrá de pie y los apacentará con la fuerza del Señor, con la majestad del nombre del Señor, su Dios. Ellos habitarán tranquilos, porque él será grande hasta los confines de la tierra.\n[[Mi 5,4a]]¡Y él mismo será la paz!","reference_displayed":"5,1-4a.","type":"reading"},"second_reading":{"title":"Carta a los Hebreos","text":"[[He 10,5]]Por eso, Cristo, al entrar en el mundo, dijo: \r\n\"Tú no has querido sacrificio ni oblación; en cambio, me has dado un cuerpo.\n[[He 10,6]]No has mirado con agrado los holocaustos ni los sacrificios expiatorios.\n[[He 10,7]]Entonces dije: \r\nAquí estoy, yo vengo -como está escrito de mí en el libro de la Ley- para hacer, Dios, tu voluntad.\"\n[[He 10,8]]El comienza diciendo: Tú no has querido ni has mirado con agrado los sacrificios, los holocaustos, ni los sacrificios expiatorios, a pesar de que están prescritos por la Ley.\n[[He 10,9]]Y luego añade: Aquí estoy, yo vengo para hacer tu voluntad. Así declara abolido el primer régimen para establecer el segundo.\n[[He 10,10]]Y en virtud de esta voluntad quedamos santificados por la oblación del cuerpo de Jesucristo, hecha de una vez para siempre.","reference_displayed":"10,5-10.","type":"reading"}}