{"first_reading":{"type":"reading","title":"Carta II de San Pablo a los Corintios","reference_displayed":"3,15-18.4,1.3-6.","text":"[[2_Co 3,15]]Sí, hasta el día de hoy aquel velo les cubre la inteligencia siempre que leen a Moisés.\n[[2_Co 3,16]]Pero al que se convierte al Señor, se le cae el velo.\n[[2_Co 3,17]]Porque el Señor es el Espíritu, y donde está el Espíritu del Señor, allí está la libertad.\n[[2_Co 3,18]]Nosotros, en cambio, con el rostro descubierto, reflejamos, como en un espejo, la gloria del Señor, y somos transfigurados a su propia imagen con un esplendor cada vez más glorioso, por la acción del Señor, que es Espíritu.\n[[2_Co 4,1]]Por eso, investidos misericordiosamente del ministerio apostólico, no nos desanimamos\n[[2_Co 4,3]]Si nuestro Evangelio todavía resulta impenetrable, lo es sólo para aquellos que se pierden,\n[[2_Co 4,4]]para los incrédulos, a quienes el dios de este mundo les ha enceguecido el entendimiento, a fin de que no vean resplandecer el Evangelio de la gloria de Cristo, que es la imagen de Dios.\n[[2_Co 4,5]]Porque no nos predicamos a nosotros mismos, sino a Cristo Jesús, el Señor, y nosotros no somos más que servidores de ustedes por amor de Jesús.\n[[2_Co 4,6]]Porque el mismo Dios que dijo: \"Brille la luz en medio de las tinieblas\", es el que hizo brillar su luz en nuestros corazones para que resplandezca el conocimiento de la gloria de Dios, reflejada en el rostro de Cristo."},"date":"2021-06-10","gospel":{"type":"gospel","title":"Evangelio según San Mateo","reference_displayed":"5,20-26.","text":"[[Mt 5,20]]Jesús dijo a sus discípulos:\r\nLes aseguro que si la justicia de ustedes no es superior a la de los escribas y fariseos, no entrarán en el Reino de los Cielos.\n[[Mt 5,21]]Ustedes han oído que se dijo a los antepasados: No matarás, y el que mata, debe ser llevado ante el tribunal.\n[[Mt 5,22]]Pero yo les digo que todo aquel que se irrita contra su hermano, merece ser condenado por un tribunal. Y todo aquel que lo insulta, merece ser castigado por el Sanedrín. Y el que lo maldice, merece la Gehena de fuego.\n[[Mt 5,23]]Por lo tanto, si al presentar tu ofrenda en el altar, te acuerdas de que tu hermano tiene alguna queja contra ti,\n[[Mt 5,24]]deja tu ofrenda ante el altar, ve a reconciliarte con tu hermano, y sólo entonces vuelve a presentar tu ofrenda.\n[[Mt 5,25]]Trata de llegar en seguida a un acuerdo con tu adversario, mientras vas caminando con él, no sea que el adversario te entregue al juez, y el juez al guardia, y te pongan preso.\n[[Mt 5,26]]Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo."},"psalm":{"type":"psalm","title":"Salmo","reference_displayed":"85(84),9ab-10.11-12.13-14.","text":"[[Ps 85,9a]]Voy a proclamar lo que dice el Señor:\n[[Ps 85,9b]]el Señor promete la paz,\n[[Ps 85,10]]Su salvación está muy cerca de sus fieles,\r\ny la Gloria habitará en nuestra tierra.\n\n[[Ps 85,11]]El Amor y la Verdad se encontrarán,\r\nla Justicia y la Paz se abrazarán;\n[[Ps 85,12]]la Verdad brotará de la tierra\r\ny la Justicia mirará desde el cielo.\n\n[[Ps 85,13]]El mismo Señor nos dará sus bienes\r\ny nuestra tierra producirá sus frutos.\n[[Ps 85,14]]La Justicia irá delante de él,\r\ny la Paz, sobre la huella de sus pasos."}}