{"first_reading":{"text":"[[Ez 2,2]]Cuando me habló, un espíritu entró en mí y me hizo permanecer de pie, y yo escuché al que me hablaba.\n[[Ez 2,3]]El me dijo: Hijo de hombre, yo te envío a los israelitas, a un pueblo de rebeldes que se han rebelado contra mí; ellos y sus padres se han sublevado contra mí hasta el día de hoy.\n[[Ez 2,4]]Son hombres obstinados y de corazón endurecido aquellos a los que yo te envío, para que les digas: \"Así habla el Señor \".\n[[Ez 2,5]]Y sea que escuchen o se nieguen a hacerlo -porque son un pueblo rebelde- sabrán que hay un profeta en medio de ellos.","type":"reading","reference_displayed":"2,2-5.","title":"Libro de Ezequiel"},"gospel":{"text":"[[Mc 6,1]]Jesús salió de allí y se dirigió a su pueblo, seguido de sus discípulos.\n[[Mc 6,2]]Cuando llegó el sábado, comenzó a enseñar en la sinagoga, y la multitud que lo escuchaba estaba asombrada y decía: \"¿De dónde saca todo esto? ¿Qué sabiduría es esa que le ha sido dada y esos grandes milagros que se realizan por sus manos?\n[[Mc 6,3]]¿No es acaso el carpintero, el hijo de María, hermano de Santiago, de José, de Judas y de Simón? ¿Y sus hermanas no viven aquí entre nosotros?\". Y Jesús era para ellos un motivo de tropiezo.\n[[Mc 6,4]]Por eso les dijo: \"Un profeta es despreciado solamente en su pueblo, en su familia y en su casa\".\n[[Mc 6,5]]Y no pudo hacer allí ningún milagro, fuera de curar a unos pocos enfermos, imponiéndoles las manos.\n[[Mc 6,6a]]Y él se asombraba de su falta de fe. Jesús recorría las poblaciones de los alrededores, enseñando a la gente.","type":"gospel","reference_displayed":"6,1-6a.","title":"Evangelio según San Marcos"},"date":"2021-07-04","psalm":{"text":"[[Ps 123,1]]Levanto mis ojos hacia ti,\r\nque habitas en el cielo.\n[[Ps 123,2a]]Como los ojos de los servidores\n[[Ps 123,2b]]están fijos en las manos de su señor,\n\n[[Ps 123,2c]]y los ojos de la servidora\n[[Ps 123,2d]]en las manos de su dueña:\n[[Ps 123,3]]¡Ten piedad, Señor,\r\nten piedad de nosotros,\r\n\nporque estamos hartos de desprecios!\n[[Ps 123,4]]Nuestra alma está saturada\r\nde la burla de los arrogantes,\r\ndel desprecio de los orgullosos.","type":"psalm","reference_displayed":"123(122),1-2a.2bcd.3-4.","title":"Salmo"},"second_reading":{"type":"reading","text":"[[2_Co 12,7]]Y para que la grandeza de las revelaciones no me envanezca, tengo una espina clavada en mi carne, un ángel de Satanás que me hiere.\n[[2_Co 12,8]]Tres veces pedí al Señor que me librara,\n[[2_Co 12,9]]pero él me respondió: \"Te basta mi gracia, porque mi poder triunfa en la debilidad\". Más bien, me gloriaré de todo corazón en mi debilidad, para que resida en mí el poder de Cristo.\n[[2_Co 12,10]]Por eso, me complazco en mis debilidades, en los oprobios, en las privaciones, en las persecuciones y en las angustias soportadas por amor de Cristo; porque cuando soy débil, entonces soy fuerte.","reference_displayed":"12,7-10.","title":"Carta II de San Pablo a los Corintios"}}