{"date":"2021-09-16","gospel":{"title":"Evangelio según San Lucas","type":"gospel","reference_displayed":"7,36-50.","text":"[[Lc 7,36]]Un fariseo invitó a Jesús a comer con él. Jesús entró en la casa y se sentó a la mesa.\n[[Lc 7,37]]Entonces una mujer pecadora que vivía en la ciudad, al enterarse de que Jesús estaba comiendo en casa del fariseo, se presentó con un frasco de perfume.\n[[Lc 7,38]]Y colocándose detrás de él, se puso a llorar a sus pies y comenzó a bañarlos con sus lágrimas; los secaba con sus cabellos, los cubría de besos y los ungía con perfume.\n[[Lc 7,39]]Al ver esto, el fariseo que lo había invitado pensó: \"Si este hombre fuera profeta, sabría quién es la mujer que lo toca y lo que ella es: ¡una pecadora!\".\n[[Lc 7,40]]Pero Jesús le dijo: \"Simón, tengo algo que decirte\". \"Di, Maestro!\", respondió él.\n[[Lc 7,41]]\"Un prestamista tenía dos deudores: uno le debía quinientos denarios, el otro cincuenta.\n[[Lc 7,42]]Como no tenían con qué pagar, perdonó a ambos la deuda. ¿Cuál de los dos lo amará más?\".\n[[Lc 7,43]]Simón contestó: \"Pienso que aquel a quien perdonó más\". Jesús le dijo: \"Has juzgado bien\".\n[[Lc 7,44]]Y volviéndose hacia la mujer, dijo a Simón: \"¿Ves a esta mujer? Entré en tu casa y tú no derramaste agua sobre mis pies; en cambio, ella los bañó con sus lágrimas y los secó con sus cabellos.\n[[Lc 7,45]]Tú no me besaste; ella, en cambio, desde que entré, no cesó de besar mis pies.\n[[Lc 7,46]]Tú no ungiste mi cabeza; ella derramó perfume sobre mis pies.\n[[Lc 7,47]]Por eso te digo que sus pecados, sus numerosos pecados, le han sido perdonados porque ha demostrado mucho amor. Pero aquel a quien se le perdona poco, demuestra poco amor\".\n[[Lc 7,48]]Después dijo a la mujer: \"Tus pecados te son perdonados\".\n[[Lc 7,49]]Los invitados pensaron: \"¿Quién es este hombre, que llega hasta perdonar los pecados?\".\n[[Lc 7,50]]Pero Jesús dijo a la mujer: \"Tu fe te ha salvado, vete en paz\"."},"psalm":{"text":"[[Ps 111,7]]Las obras de sus manos son verdad y justicia;\r\ntodos sus preceptos son indefectibles:\n[[Ps 111,8]]están afianzados para siempre\r\ny establecidos con lealtad y rectitud.\n\n[[Ps 111,9]]Él envió la redención a su pueblo,\r\npromulgó su alianza para siempre:\r\nSu Nombre es santo y temible.\n[[Ps 111,10]]El temor del Señor es el comienzo de la sabiduría:\r\n\nson prudentes los que lo practican.\r\n¡El Señor es digno de alabanza eternamente!","type":"psalm","reference_displayed":"111(110),7-8.9.10.","title":"Salmo"},"first_reading":{"text":"[[1_Tm 4,12]]Que nadie menosprecie tu juventud: por el contrario, trata de ser un modelo para los que creen, en la conversación, en la conducta, en el amor, en la fe, en la pureza de vida.\n[[1_Tm 4,13]]Hasta que yo llegue, dedícate a la proclamación de las Escrituras, a la exhortación y a la enseñanza.\n[[1_Tm 4,14]]No malogres el don espiritual que hay en ti y que te fue conferido mediante una intervención profética, por la imposición de las manos del presbiterio.\n[[1_Tm 4,15]]Reflexiona sobre estas cosas y dedícate enteramente a ellas, para que todos vean tus progresos.\n[[1_Tm 4,16]]Vigila tu conducta y tu doctrina, y persevera en esta actitud. Si obras así, te salvarás a ti mismo y salvarás a los que te escuchen.","type":"reading","reference_displayed":"4,12-16.","title":"Primera Carta de San Pablo a Timoteo"}}