{"psalm":{"text":"[[Ps 146,6c]]él hizo el cielo y la tierra,\r\nel mar y todo lo que hay en ellos.\r\nÉl mantiene su fidelidad para siempre,\n[[Ps 146,7]]Hace justicia a los oprimidos\r\n\ny da pan a los hambrientos.\r\nEl Señor libera a los cautivos,\n[[Ps 146,8]]Abre los ojos de los ciegos\r\ny endereza a los que están encorvados,\r\n\nel Señor ama a los justos\n[[Ps 146,9a]]El Señor protege a los extranjeros\n[[Ps 146,9b]]y sustenta al huérfano y a la viuda;\n[[Ps 146,9c]]y entorpece el camino de los malvados.\n\n[[Ps 146,10]]El Señor reina eternamente,\r\nreina tu Dios, Sión,\r\na lo largo de las generaciones.\r\n¡Aleluya!","type":"psalm","title":"Salmo","reference_displayed":"146(145),6c.7.8-9a.9bc-10."},"gospel":{"text":"[[Mc 12,38]]Y él les enseñaba: \"Cuídense de los escribas, a quienes les gusta pasearse con largas vestiduras, ser saludados en las plazas\n[[Mc 12,39]]y ocupar los primeros asientos en las sinagogas y los banquetes;\n[[Mc 12,40]]que devoran los bienes de las viudas y fingen hacer largas oraciones. Estos serán juzgados con más severidad\".\n[[Mc 12,41]]Jesús se sentó frente a la sala del tesoro del Templo y miraba cómo la gente depositaba su limosna. Muchos ricos daban en abundancia.\n[[Mc 12,42]]Llegó una viuda de condición humilde y colocó dos pequeñas monedas de cobre.\n[[Mc 12,43]]Entonces él llamó a sus discípulos y les dijo: \"Les aseguro que esta pobre viuda ha puesto más que cualquiera de los otros,\n[[Mc 12,44]]porque todos han dado de lo que les sobraba, pero ella, de su indigencia, dio todo lo que poseía, todo lo que tenía para vivir\".","title":"Evangelio según San Marcos","type":"gospel","reference_displayed":"12,38-44."},"date":"2021-11-07","second_reading":{"text":"[[He 9,24]]Cristo, en efecto, no entró en un Santuario erigido por manos humanas -simple figura del auténtico Santuario- sino en el cielo, para presentarse delante de Dios en favor nuestro.\n[[He 9,25]]Y no entró para ofrecerse a sí mismo muchas veces, como lo hace el Sumo Sacerdote que penetra cada año en el Santuario con una sangre que no es la suya.\n[[He 9,26]]Porque en ese caso, hubiera tenido que padecer muchas veces desde la creación del mundo. En cambio, ahora él se ha manifestado una sola vez, en la consumación de los tiempos, para abolir el pecado por medio de su Sacrificio.\n[[He 9,27]]Y así como el destino de los hombres es morir una sola vez, después de lo cual viene el Juicio,\n[[He 9,28]]así también Cristo, después de haberse ofrecido una sola vez para quitar los pecados de la multitud, aparecerá por segunda vez, ya no en relación con el pecado, sino para salvar a los que lo esperan.","type":"reading","title":"Carta a los Hebreos","reference_displayed":"9,24-28."},"first_reading":{"text":"[[1_R 17,8]]Entonces la palabra del Señor llegó a Elías en estos términos:\n[[1_R 17,9]]\"Ve a Sarepta, que pertenece a Sidón, y establécete allí; ahí yo he ordenado a una viuda que te provea de alimento\".\n[[1_R 17,10]]El partió y se fue a Sarepta. Al llegar a la entrada de la ciudad, vio a una viuda que estaba juntando leña. La llamó y le dijo: \"Por favor, tráeme en un jarro un poco de agua para beber\".\n[[1_R 17,11]]Mientras ella lo iba a buscar, la llamó y le dijo: \"Tráeme también en la mano un pedazo de pan\".\n[[1_R 17,12]]Pero ella respondió: \"¡Por la vida del Señor, tu Dios! No tengo pan cocido, sino sólo un puñado de harina en el tarro y un poco de aceite en el frasco. Apenas recoja un manojo de leña, entraré a preparar un pan para mí y para mi hijo; lo comeremos, y luego moriremos\".\n[[1_R 17,13]]Elías le dijo: \"No temas. Ve a hacer lo que has dicho, pero antes prepárame con eso una pequeña galleta y tráemela; para ti y para tu hijo lo harás después.\n[[1_R 17,14]]Porque así habla el Señor, el Dios de Israel: El tarro de harina no se agotará ni el frasco de aceite se vaciará, hasta el día en que el Señor haga llover sobre la superficie del suelo\".\n[[1_R 17,15]]Ella se fue e hizo lo que le había dicho Elías, y comieron ella, él y su hijo, durante un tiempo.\n[[1_R 17,16]]El tarro de harina no se agotó ni se vació el frasco de aceite, conforme a la palabra que había pronunciado el Señor por medio de Elías.","title":"Primer Libro de los Reyes","type":"reading","reference_displayed":"17,8-16."}}