{"date":"2021-07-08","first_reading":{"title":"Libro de Génesis","text":"[[Gn 44,18]]Judá se acercó para decirle: \"Permite, señor, que tu servidor diga una palabra en tu presencia, sin impacientarte conmigo, ya que tú y el Faraón son una misma cosa.\n[[Gn 44,19]]Tú nos preguntaste si nuestro padre vivía aún y si teníamos otro hermano.\n[[Gn 44,20]]Nosotros te respondimos: Tenemos un padre que ya es anciano, y un hermano menor, hijo de su vejez. El hermano de este último murió, y él es el único hijo de la madre de estos dos que ha quedado vivo; por eso nuestro padre siente por él un afecto muy especial.\n[[Gn 44,21]]Tú nos dijiste: \"Tráiganlo aquí, porque lo quiero conocer\".\n[[Gn 44,23b]]tú nos volviste a insistir: \"Si no viene con ustedes su hermano menor, no serán admitidos nuevamente en mi presencia\".\n[[Gn 44,24]]Cuando regresamos a la casa de nuestro padre, tu servidor, le repetimos tus mismas palabras.\n[[Gn 44,25]]Pero un tiempo después, nuestro padre nos dijo: \"Vayan otra vez a comprar algunos víveres\".\n[[Gn 44,26]]Nosotros respondimos: \"Así no podemos ir. Lo haremos únicamente si nuestro hermano menor viene con nosotros, porque si él no nos acompaña, no podemos comparecer delante de aquel hombre\".\n[[Gn 44,27]]Nuestro padre, tu servidor, nos respondió: \"Ustedes saben muy bien que mi esposa predilecta me dio dos hijos.\n[[Gn 44,28]]Uno se fue de mi lado; yo tuve que reconocer que las fieras lo habían despedazado, y no volví a verlo más.\n[[Gn 44,29]]Si ahora ustedes me quitan también a este, y le sucede una desgracia, me harán bajar a la tumba lleno de aflicción\".\n[[Gn 45,1]]José ya no podía contener su emoción en presencia de la gente que lo asistía, y exclamó: \"Hagan salir de aquí a toda la gente\". Así, nadie permaneció con él mientras se daba a conocer a sus hermanos.\n[[Gn 45,2]]Sin embargo, los sollozos eran tan fuertes que los oyeron los egipcios, y la noticia llegó hasta el palacio del Faraón.\n[[Gn 45,3]]José dijo a sus hermanos: \"Yo soy José. ¿Es verdad que mi padre vive todavía?\". Pero ellos no pudieron responderle, porque al verlo se habían quedado pasmados.\n[[Gn 45,4]]Entonces José volvió a decir a sus hermanos: \"Acérquense un poco más\". Y cuando ellos se acercaron, añadió: \"Sí, yo soy José, el hermano de ustedes, el mismo que vendieron a los egipcios.\n[[Gn 45,5]]Ahora no se aflijan ni sientan remordimiento por haberme vendido. En realidad, ha sido Dios el que me envió aquí delante de ustedes para preservarles la vida.","reference_displayed":"44,18-21.23b-29.45,1-5.","type":"reading"},"gospel":{"reference_displayed":"10,7-15.","text":"[[Mt 10,7]]Jesús dijo a sus apóstoles:\r\nPor el camino, proclamen que el Reino de los Cielos está cerca.\n[[Mt 10,8]]Curen a los enfermos, resuciten a los muertos, purifiquen a los leprosos, expulsen a los demonios. Ustedes han recibido gratuitamente, den también gratuitamente.\"\n[[Mt 10,9]]No lleven encima oro ni plata, ni monedas,\n[[Mt 10,10]]ni provisiones para el camino, ni dos túnicas, ni calzado, ni bastón; porque el que trabaja merece su sustento.\n[[Mt 10,11]]Cuando entren en una ciudad o en un pueblo, busquen a alguna persona respetable y permanezcan en su casa hasta el momento de partir.\n[[Mt 10,12]]Al entrar en la casa, salúdenla invocando la paz sobre ella.\n[[Mt 10,13]]Si esa casa lo merece, que la paz descienda sobre ella; pero si es indigna, que esa paz vuelva a ustedes.\n[[Mt 10,14]]Y si no los reciben ni quieren escuchar sus palabras, al irse de esa casa o de esa ciudad, sacudan hasta el polvo de sus pies.\n[[Mt 10,15]]Les aseguro que, en el día del Juicio, Sodoma y Gomorra serán tratadas menos rigurosamente que esa ciudad.","title":"Evangelio según San Mateo","type":"gospel"},"psalm":{"title":"Salmo","text":"[[Ps 105,16]]Él provocó una gran sequía en el país\r\ny agotó todas las provisiones.\n[[Ps 105,17]]Pero antes envió a un hombre,\r\na José, que fue vendido como esclavo.\n\n[[Ps 105,18]]Le ataron los pies con grillos\r\ny el hierro oprimió su garganta,\n[[Ps 105,19]]hasta que se cumplió lo que él predijo,\r\ny la palabra del Señor lo acreditó.\n\n[[Ps 105,20]]El rey ordenó que lo soltaran,\r\nel soberano de pueblos lo puso en libertad;\n[[Ps 105,21]]lo nombró señor de su palacio\r\ny administrador de todos sus bienes,","reference_displayed":"105(104),16-17.18-19.20-21.","type":"psalm"}}