{"psalm":{"text":"[[Ps 103,1]]Bendice al Señor, alma mía,\r\nque todo mi ser bendiga a su santo Nombre;\n[[Ps 103,2]]bendice al Señor, alma mía,\r\ny nunca olvides sus beneficios.\n\n[[Ps 103,13]]Como un padre cariñoso con sus hijos,\r\nasí es cariñoso el Señor con sus fieles;\n[[Ps 103,14]]él conoce de qué estamos hechos,\r\nsabe muy bien que no somos más que polvo.\n\n[[Ps 103,17]]Pero el amor del Señor permanece para siempre,\r\ny su justicia llega hasta los hijos y los nietos\n[[Ps 103,18a]]de los que lo temen y observan su alianza.","reference_displayed":"103(102),1-2.13-14.17-18a.","type":"psalm","title":"Salmo"},"gospel":{"text":"[[Mc 6,1]]Jesús salió de allí y se dirigió a su pueblo, seguido de sus discípulos.\n[[Mc 6,2]]Cuando llegó el sábado, comenzó a enseñar en la sinagoga, y la multitud que lo escuchaba estaba asombrada y decía: \"¿De dónde saca todo esto? ¿Qué sabiduría es esa que le ha sido dada y esos grandes milagros que se realizan por sus manos?\n[[Mc 6,3]]¿No es acaso el carpintero, el hijo de María, hermano de Santiago, de José, de Judas y de Simón? ¿Y sus hermanas no viven aquí entre nosotros?\". Y Jesús era para ellos un motivo de tropiezo.\n[[Mc 6,4]]Por eso les dijo: \"Un profeta es despreciado solamente en su pueblo, en su familia y en su casa\".\n[[Mc 6,5]]Y no pudo hacer allí ningún milagro, fuera de curar a unos pocos enfermos, imponiéndoles las manos.\n[[Mc 6,6]]Y él se asombraba de su falta de fe. Jesús recorría las poblaciones de los alrededores, enseñando a la gente.","reference_displayed":"6,1-6.","type":"gospel","title":"Evangelio según San Marcos"},"date":"2021-02-03","first_reading":{"text":"[[He 12,4]]Hermanos:\r\nEn la lucha contra el pecado, ustedes no han resistido todavía hasta derramar su sangre.\n[[He 12,5]]Ustedes se han olvidado de la exhortación que Dios les dirige como a hijos suyos: Hijo mío, no desprecies la corrección del Señor, y cuando te reprenda, no te desalientes.\n[[He 12,6]]Porque el Señor corrige al que ama y castiga a todo aquel que recibe por hijo.\n[[He 12,7]]Si ustedes tienen que sufrir es para su corrección; porque Dios los trata como a hijos, y ¿hay algún hijo que no sea corregido por su padre?\n[[He 12,11]]Es verdad que toda corrección, en el momento de recibirla, es motivo de tristeza y no de alegría; pero más tarde, produce frutos de paz y de justicia en los que han sido adiestrados por ella.\n[[He 12,12]]Por eso, que recobren su vigor las manos que desfallecen y las rodillas que flaquean.\n[[He 12,13]]Y ustedes, avancen por un camino llano, para que el rengo no caiga, sino que se cure.\n[[He 12,14]]Busquen la paz con todos y la santificación, porque sin ella nadie verá al Señor.\n[[He 12,15]]Estén atentos para que nadie sea privado de la gracia de Dios, y para que no brote ninguna raíz venenosa capaz de perturbar y contaminar a la comunidad.","reference_displayed":"12,4-7.11-15.","type":"reading","title":"Carta a los Hebreos"}}