{"first_reading":{"reference_displayed":"16,2-4.12-15.","text":"[[Ex 16,2]]En el desierto, los israelitas comenzaron a protestar contra Moisés y Aarón.\n[[Ex 16,3]]\"Ojalá el Señor nos hubiera hecho morir en Egipto, les decían, cuando nos sentábamos delante de las ollas de carne y comíamos pan hasta saciarnos. Porque ustedes nos han traído a este desierto para matar de hambre a toda esta asamblea\".\n[[Ex 16,4]]Entonces el Señor dijo a Moisés: \"Yo haré caer pan para ustedes desde lo alto del cielo, y el pueblo saldrá cada día a recoger su ración diaria. Así los pondré a prueba, para ver si caminan o no de acuerdo con mi ley.\n[[Ex 16,12]]\"Yo escuché las protestas de los israelitas. Por eso, háblales en estos términos: \"A la hora del crepúsculo ustedes comerán carne, y por la mañana se hartarán de pan. Así sabrán que yo, el Señor, soy su Dios\".\n[[Ex 16,13]]Efectivamente, aquella misma tarde se levantó una bandada de codornices que cubrieron el campamento; y a la mañana siguiente había una capa de rocío alrededor de él.\n[[Ex 16,14]]Cuando esta se disipó, apareció sobre la superficie del desierto una cosa tenue y granulada, fina como la escarcha sobre la tierra.\n[[Ex 16,15]]Al verla, los israelitas se preguntaron unos a otros: \"¿Qué es esto?\". Porque no sabían lo que era. Entonces Moisés les explicó: \"Este es el pan que el Señor les ha dado como alimento.","type":"reading","title":"Libro del Exodo"},"date":"2021-08-01","psalm":{"reference_displayed":"78(77),3.4bc.23-24.25.54.","text":"[[Ps 78,3]]Lo que hemos oído y aprendido,\r\nlo que nos contaron nuestros padres,\n[[Ps 78,4b]]lo narraremos a la próxima generación:\n[[Ps 78,4c]]son las glorias del Señor y su poder.\n\n[[Ps 78,23]]Entonces mandó a las nubes en lo alto\r\ny abrió las compuertas del cielo:\n[[Ps 78,24]]hizo llover sobre ellos el maná,\r\nles dio como alimento un trigo celestial;\n\n[[Ps 78,25]]todos comieron un pan de ángeles,\r\nles dio comida hasta saciarlos.\n[[Ps 78,54]]Los llevó hasta su Tierra santa,\r\nhasta la Montaña que adquirió con su mano;","type":"psalm","title":"Salmo"},"gospel":{"reference_displayed":"6,24-35.","type":"gospel","text":"[[Jn 6,24]]Cuando la multitud se dio cuenta de que Jesús y sus discípulos no estaban allí, subieron a las barcas y fueron a Cafarnaún en busca de Jesús.\n[[Jn 6,25]]Al encontrarlo en la otra orilla, le preguntaron: \"Maestro, ¿cuándo llegaste?\".\n[[Jn 6,26]]Jesús les respondió: \"Les aseguro que ustedes me buscan, no porque vieron signos, sino porque han comido pan hasta saciarse.\n[[Jn 6,27]]Trabajen, no por el alimento perecedero, sino por el que permanece hasta la Vida eterna, el que les dará el Hijo del hombre; porque es él a quien Dios, el Padre, marcó con su sello\".\n[[Jn 6,28]]Ellos le preguntaron: \"¿Qué debemos hacer para realizar las obras de Dios?\".\n[[Jn 6,29]]Jesús les respondió: \"La obra de Dios es que ustedes crean en aquel que él ha enviado\".\n[[Jn 6,30]]Y volvieron a preguntarle: \"¿Qué signos haces para que veamos y creamos en ti? ¿Qué obra realizas?\n[[Jn 6,31]]Nuestros padres comieron el maná en el desierto, como dice la Escritura: Les dio de comer el pan bajado del cielo\".\n[[Jn 6,32]]Jesús respondió: \"Les aseguro que no es Moisés el que les dio el pan del cielo; mi Padre les da el verdadero pan del cielo;\n[[Jn 6,33]]porque el pan de Dios es el que desciende del cielo y da Vida al mundo\".\n[[Jn 6,34]]Ellos le dijeron: \"Señor, danos siempre de ese pan\".\n[[Jn 6,35]]Jesús les respondió: \"Yo soy el pan de Vida. El que viene a mí jamás tendrá hambre; el que cree en mí jamás tendrá sed.","title":"Evangelio según San Juan"},"second_reading":{"reference_displayed":"4,17.20-24.","text":"[[Ep 4,17]]Les digo y les recomiendo en nombre del Señor: no procedan como los paganos, que se dejan llevar por la frivolidad de sus pensamientos\n[[Ep 4,20]]Pero no es eso lo que ustedes aprendieron de Cristo,\n[[Ep 4,21]]si es que de veras oyeron predicar de él y fueron enseñados según la verdad que reside en Jesús.\n[[Ep 4,22]]De él aprendieron que es preciso renunciar a la vida que llevaban, despojándose del hombre viejo, que se va corrompiendo por la seducción de la concupiscencia,\n[[Ep 4,23]]para renovarse en lo más íntimo de su espíritu\n[[Ep 4,24]]y revestirse del hombre nuevo, creado a imagen de Dios en la justicia y en la verdadera santidad.","type":"reading","title":"Carta de San Pablo a los Efesios"}}