{"second_reading":{"text":"[[Ga 5,16]]Yo los exhorto a que se dejen conducir por el Espíritu de Dios, y así no serán arrastrados por los deseos de la carne.\n[[Ga 5,17]]Porque la carne desea contra el espíritu y el espíritu contra la carne. Ambos luchan entre sí, y por eso, ustedes no pueden hacer todo el bien que quieren.\n[[Ga 5,18]]Pero si están animados por el Espíritu, ya no están sometidos a la Ley.\n[[Ga 5,19]]Se sabe muy bien cuáles son las obras de la carne: fornicación, impureza y libertinaje,\n[[Ga 5,20]]idolatría y superstición, enemistades y peleas, rivalidades y violencias, ambiciones y discordias, sectarismos, disensiones\n[[Ga 5,21]]y envidias, ebriedades y orgías, y todos los excesos de esta naturaleza. Les vuelvo a repetir que los que hacen estas cosas no poseerán el Reino de Dios.\n[[Ga 5,22]]Por el contrario, el fruto del Espíritu es: amor, alegría y paz, magnanimidad, afabilidad, bondad y confianza,\n[[Ga 5,23]]mansedumbre y temperancia. Frente a estas cosas, la Ley está de más,\n[[Ga 5,24]]porque los que pertenecen a Cristo Jesús han crucificado la carne con sus pasiones y sus malos deseos.\n[[Ga 5,25]]Si vivimos animados por el Espíritu, dejémonos conducir también por él.","type":"reading","title":"Carta de San Pablo a los Gálatas","reference_displayed":"5,16-25."},"first_reading":{"text":"[[Ac 2,1]]Al llegar el día de Pentecostés, estaban todos reunidos en el mismo lugar.\n[[Ac 2,2]]De pronto, vino del cielo un ruido, semejante a una fuerte ráfaga de viento, que resonó en toda la casa donde se encontraban.\n[[Ac 2,3]]Entonces vieron aparecer unas lenguas como de fuego, que descendieron por separado sobre cada uno de ellos.\n[[Ac 2,4]]Todos quedaron llenos del Espíritu Santo, y comenzaron a hablar en distintas lenguas, según el Espíritu les permitía expresarse.\n[[Ac 2,5]]Había en Jerusalén judíos piadosos, venidos de todas las naciones del mundo.\n[[Ac 2,6]]Al oírse este ruido, se congregó la multitud y se llenó de asombro, porque cada uno los oía hablar en su propia lengua.\n[[Ac 2,7]]Con gran admiración y estupor decían: \"¿Acaso estos hombres que hablan no son todos galileos?\n[[Ac 2,8]]¿Cómo es que cada uno de nosotros los oye en su propia lengua?\n[[Ac 2,9]]Partos, medos y elamitas, los que habitamos en la Mesopotamia o en la misma Judea, en Capadocia, en el Ponto y en Asia Menor,\n[[Ac 2,10]]en Frigia y Panfilia, en Egipto, en la Libia Cirenaica, los peregrinos de Roma,\n[[Ac 2,11]]judíos y prosélitos, cretenses y árabes, todos los oímos proclamar en nuestras lenguas las maravillas de Dios\".","type":"reading","title":"Libro de los Hechos de los Apóstoles","reference_displayed":"2,1-11."},"psalm":{"text":"[[Ps 104,1a]]¡Bendice al Señor, alma mía:\n[[Ps 104,1b]]¡Señor, Dios mío, qué grande eres!\n[[Ps 104,24a]]¡Qué variadas son tus obras, Señor!\n[[Ps 104,24c]]la tierra está llena de tus criaturas!\n\n[[Ps 104,29b]]Si les quitas el aliento,\n[[Ps 104,29c]]expiran y vuelven al polvo.\n[[Ps 104,30]]Si envías tu aliento, son creados, \r\ny renuevas la superficie de la tierra.\n\n[[Ps 104,31]]¡Gloria al Señor para siempre, \r\nalégrese el Señor por sus obras!\n[[Ps 104,34]]que mi canto le sea agradable, \r\ny yo me alegraré en el Señor.","type":"psalm","title":"Salmo","reference_displayed":"104(103),1ab.24ac.29bc-30.31.34."},"date":"2021-05-23","gospel":{"text":"[[Jn 15,26]]En aquel tiempo, Jesús dijo a sus discípulos:\r\n«Cuando venga el Paráclito que yo les enviaré desde el Padre, el Espíritu de la Verdad que proviene del Padre, él dará testimonio de mí.\n[[Jn 15,27]]Y ustedes también dan testimonio, porque están conmigo desde el principio.\n[[Jn 16,12]]Todavía tengo muchas cosas que decirles, pero ustedes no las pueden comprender ahora.\n[[Jn 16,13]]Cuando venga el Espíritu de la Verdad, él los introducirá en toda la verdad, porque no hablará por sí mismo, sino que dirá lo que ha oído y les anunciará lo que irá sucediendo.\n[[Jn 16,14]]El me glorificará, porque recibirá de lo mío y se lo anunciará a ustedes.\n[[Jn 16,15]]Todo lo que es del Padre es mío. Por eso les digo: 'Recibirá de lo mío y se lo anunciará a ustedes'.\"","type":"gospel","title":"Evangelio según San Juan","reference_displayed":"15,26-27.16,12-15."}}