{"psalm":{"text":"[[Ps 44,10]]Pero ahora nos rechazaste y humillaste:\r\ndejaste de salir con nuestro ejército,\n[[Ps 44,11]]nos hiciste retroceder ante el enemigo\r\ny nuestros adversarios nos saquearon.\n\n[[Ps 44,14]]Nos expusiste a la burla de nuestros vecinos,\r\na la risa y al escarnio de los que nos rodean;\n[[Ps 44,15]]hiciste proverbial nuestra desgracia\r\ny los pueblos nos hacen gestos de sarcasmo.\n\n[[Ps 44,24]]¡Despierta, Señor! ¿Por qué duermes?\r\n¡Levántate, no nos rechaces para siempre!\n[[Ps 44,25]]¿Por qué ocultas tu rostro\r\ny te olvidas de nuestra desgracia y opresión?","type":"psalm","title":"Salmo","reference_displayed":"44(43),10-11.14-15.24-25."},"gospel":{"text":"[[Mc 1,40]]Se acercó a Jesús un leproso para pedirle ayuda y, cayendo de rodillas, le dijo: \"Si quieres, puedes purificarme\".\n[[Mc 1,41]]Jesús, conmovido, extendió la mano y lo tocó, diciendo: \"Lo quiero, queda purificado\".\n[[Mc 1,42]]En seguida la lepra desapareció y quedó purificado.\n[[Mc 1,43]]Jesús lo despidió, advirtiéndole severamente:\n[[Mc 1,44]]\"No le digas nada a nadie, pero ve a presentarte al sacerdote y entrega por tu purificación la ofrenda que ordenó Moisés, para que les sirva de testimonio\".\n[[Mc 1,45]]Sin embargo, apenas se fue, empezó a proclamarlo a todo el mundo, divulgando lo sucedido, de tal manera que Jesús ya no podía entrar públicamente en ninguna ciudad, sino que debía quedarse afuera, en lugares desiertos. Y acudían a él de todas partes.","type":"gospel","title":"Evangelio según San Marcos","reference_displayed":"1,40-45."},"date":"2022-01-13","first_reading":{"text":"[[1_S 4,1]]Y la palabra de Samuel llegó a todo Israel. En aquellos días, los filisteos se reunieron para combatir contra Israel. Israel les salió al encuentro para el combate, y acamparon en Eben Ezer, mientras los filisteos acampaban en Afec.\n[[1_S 4,2]]Los filisteos se alinearon en orden de batalla frente a Israel, y se entabló un duro combate. Israel cayó derrotado delante de los filisteos, y unos cuatro mil hombres fueron muertos en el frente de batalla, en campo abierto.\n[[1_S 4,3]]Cuando el pueblo regresó al campamento, los ancianos de Israel dijeron: \"¿Por qué el Señor nos ha derrotado hoy delante de los filisteos? Vayamos a buscar a Silo el Arca de la Alianza del Señor: que ella esté presente en medio de nosotros y nos salve de la mano de nuestros enemigos\".\n[[1_S 4,4]]El pueblo envió unos hombres a Silo, y trajeron de allí el Arca de la Alianza del Señor de los ejércitos, que tiene su trono sobre los querubines. Jofní y Pinjás, los dos hijos de Elí, acompañaban el Arca.\n[[1_S 4,5]]Cuando el Arca de la Alianza del Señor llegó al campamento, todos los israelitas lanzaron una gran ovación y tembló la tierra.\n[[1_S 4,6]]Los filisteos oyeron el estruendo de la ovación y dijeron: \"¿Qué significa esa estruendosa ovación en el campamento de los hebreos?\". Al saber que el Arca del Señor había llegado al campamento,\n[[1_S 4,7]]los filisteos sintieron temor, porque decían: \"Un dios ha llegado al campamento\". Y exclamaron: \"¡Ay de nosotros, porque nada de esto había sucedido antes!\n[[1_S 4,8]]¡Ay de nosotros! ¿Quién nos librará de este dios poderoso? Este es el dios que castigó a los egipcios con toda clase de plagas en el desierto.\n[[1_S 4,9]]¡Tengan valor y sean hombres, filisteos, para no ser esclavizados por los hebreos, como ellos lo fueron por ustedes! ¡Sean hombres y luchen!\"\n[[1_S 4,10]]Los filisteos libraron batalla. Israel fue derrotado y cada uno huyó a sus campamentos. La derrota fue muy grande, y cayeron entre los israelitas treinta mil hombres de a pie.\n[[1_S 4,11]]El Arca del Señor fue capturada, y murieron Jofní y Pinjás, los dos hijos de Elí.","type":"reading","title":"Primer Libro de Samuel","reference_displayed":"4,1-11."}}