{"psalm":{"text":"[[Ps 89,16]]¡Feliz el pueblo que sabe aclamarte!\r\nEllos caminarán a la luz de tu rostro;\n[[Ps 89,17]]se alegrarán sin cesar en tu Nombre,\r\nserán exaltados a causa de tu justicia.\n\n[[Ps 89,18]]Porque tú eres su gloria y su fuerza;\r\ncon tu favor, acrecientas nuestro poder.\n[[Ps 89,19]]Sí, el Señor es nuestro escudo,\r\nel Santo de Israel es realmente nuestro rey.","type":"psalm","title":"Salmo","reference_displayed":"89(88),16-17.18-19."},"gospel":{"text":"[[Mc 2,1]]Jesús volvió a Cafarnaún y se difundió la noticia de que estaba en la casa.\n[[Mc 2,2]]Se reunió tanta gente, que no había más lugar ni siquiera delante de la puerta, y él les anunciaba la Palabra.\n[[Mc 2,3]]Le trajeron entonces a un paralítico, llevándolo entre cuatro hombres.\n[[Mc 2,4]]Y como no podían acercarlo a él, a causa de la multitud, levantaron el techo sobre el lugar donde Jesús estaba, y haciendo un agujero descolgaron la camilla con el paralítico.\n[[Mc 2,5]]Al ver la fe de esos hombres, Jesús dijo al paralítico: \"Hijo, tus pecados te son perdonados\".\n[[Mc 2,6]]Unos escribas que estaban sentados allí pensaban en su interior:\n[[Mc 2,7]]\"¿Qué está diciendo este hombre? ¡Está blasfemando! ¿Quién puede perdonar los pecados, sino sólo Dios?\"\n[[Mc 2,8]]Jesús, advirtiendo en seguida que pensaban así, les dijo: \"¿Qué están pensando?\n[[Mc 2,9]]¿Qué es más fácil, decir al paralítico: 'Tus pecados te son perdonados', o 'Levántate, toma tu camilla y camina'?\n[[Mc 2,10]]Para que ustedes sepan que el Hijo del hombre tiene sobre la tierra el poder de perdonar los pecados\n[[Mc 2,11]]-dijo al paralítico- yo te lo mando, levántate, toma tu camilla y vete a tu casa\".\n[[Mc 2,12]]El se levantó en seguida, tomó su camilla y salió a la vista de todos. La gente quedó asombrada y glorificaba a Dios, diciendo: \"Nunca hemos visto nada igual\".","type":"gospel","title":"Evangelio según San Marcos","reference_displayed":"2,1-12."},"date":"2022-01-14","first_reading":{"text":"[[1_S 8,4]]Entonces se reunieron todos los ancianos de Israel y acudieron a Samuel en Ramá.\n[[1_S 8,5]]\"Tú ya eres viejo, le dijeron, y tus hijos no siguen tus pasos. Ahora danos un rey para que nos gobierne, como lo tienen todas las naciones\".\n[[1_S 8,6]]A Samuel le disgustó que le dijeran: \"Danos un rey para que nos gobierne\", y oró al Señor.\n[[1_S 8,7]]El Señor dijo a Samuel: \"Escucha al pueblo en todo lo que ellos digan, porque no es a ti a quien rechazan: me rechazan a mí, para que no reine más sobre ellos.\n[[1_S 8,10]]Samuel comunicó todas las palabras del Señor al pueblo que le pedía un rey,\n[[1_S 8,11]]diciendo: \"Este será el derecho del rey que reinará sobre ustedes. El tomará a los hijos de ustedes, los destinará a sus carros de guerra y a su caballería, y ellos correrán delante de su carro.\n[[1_S 8,12]]Los empleará como jefes de mil y de cincuenta hombres, y les hará cultivar sus campos, recoger sus cosechas, y fabricar sus armas de guerra y los arneses de sus carros.\n[[1_S 8,13]]Tomará a las hijas de ustedes como perfumistas, cocineras y panaderas.\n[[1_S 8,14]]Les quitará a ustedes los mejores campos, viñedos y olivares, para dárselos a sus servidores.\n[[1_S 8,15]]Exigirá el diezmo de los sembrados y las viñas, para entregarlo a sus eunucos y a sus servidores.\n[[1_S 8,16]]Les quitará sus mejores esclavos, sus bueyes y sus asnos, para emplearlos en sus propios trabajos.\n[[1_S 8,17]]Exigirá el diezmo de los rebaños, y ustedes mismos serán sus esclavos.\n[[1_S 8,18]]Entonces, ustedes clamarán a causa del rey que se han elegido, pero aquel día el Señor no les responderá\".\n[[1_S 8,19]]El pueblo se negó a escuchar la voz de Samuel, e insistió: \"¡No! Habrá un rey sobre nosotros,\n[[1_S 8,20]]y así seremos como todas las naciones. Nuestro rey nos juzgará, saldrá al frente de nosotros y combatirá en nuestros combates\".\n[[1_S 8,21]]Samuel escuchó todas las palabras del pueblo y las repitió en presencia del Señor.\n[[1_S 8,22a]]El Señor dijo a Samuel: \"Escúchalos y dales un rey\". Entonces Samuel dijo a los hombres de Israel: \"Vuelvan cada uno a su ciudad\".","type":"reading","title":"Primer Libro de Samuel","reference_displayed":"8,4-7.10-22a."}}