{"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"119(118),14.24.72.103.111.131.","text":"[[Ps 119,14]]Me alegro de cumplir tus prescripciones,\r\nmás que de todas las riquezas.\n\n[[Ps 119,24]]Porque tus prescripciones son todo mi deleite,\r\ny tus preceptos, mis consejeros.\n\n[[Ps 119,72]]Para mí vale más la ley de tus labios\r\nque todo el oro y la plata.\n\n[[Ps 119,103]]¡Qué dulce es tu palabra para mi boca,\r\nes más dulce que la miel!\n\n[[Ps 119,111]]Tus prescripciones son mi herencia para siempre,\r\nporque alegran mi corazón.\n\n[[Ps 119,131]]Abro mi boca y aspiro hondamente,\r\nporque anhelo tus mandamientos."},"date":"2022-11-18","first_reading":{"text":"[[Ap 10,8]]Y la voz que había oído desde el cielo me habló nuevamente, diciéndome: \"Ve a tomar el pequeño libro que tiene abierto en la mano el Angel que está de pie sobre el mar y sobre la tierra\".\n[[Ap 10,9]]Yo corrí hacia el Angel y le rogué que me diera el pequeño libro, y él me respondió: \"Toma y cómelo; será amargo para tu estómago, pero en tu boca será dulce como la miel\".\n[[Ap 10,10]]Yo tomé el pequeño libro de la mano del Angel y lo comí: en mi boca era dulce como la miel, pero cuando terminé de comerlo, se volvió amargo en mi estómago.\n[[Ap 10,11]]Entonces se me dijo: \"Es necesario que profetices nuevamente acerca de una multitud de pueblos, de naciones, de lenguas y de reyes\".","type":"reading","reference_displayed":"10,8-11.","title":"Apocalipsis"},"gospel":{"title":"Evangelio según San Lucas","type":"gospel","reference_displayed":"19,45-48.","text":"[[Lc 19,45]]Jesús al entrar al Templo, se puso a echar a los vendedores,\n[[Lc 19,46]]diciéndoles: \"Está escrito: Mi casa será una casa de oración, pero ustedes la han convertido en una cueva de ladrones\".\n[[Lc 19,47]]Y diariamente enseñaba en el Templo. Los sumos sacerdotes, los escribas y los más importantes del pueblo, buscaban la forma de matarlo.\n[[Lc 19,48]]Pero no sabían cómo hacerlo, porque todo el pueblo lo escuchaba y estaba pendiente de sus palabras."}}