{"gospel":{"text":"[[Lc 9,43b]]Mientras todos se admiraban por las cosas que hacía, Jesús dijo a sus discípulos:\n[[Lc 9,44]]\"Escuchen bien esto que les digo: El Hijo del hombre va a ser entregado en manos de los hombres\".\n[[Lc 9,45]]Pero ellos no entendían estas palabras: su sentido les estaba velado de manera que no podían comprenderlas, y temían interrogar a Jesús acerca de esto.","reference_displayed":"9,43b-45.","title":"Evangelio según San Lucas","type":"gospel"},"first_reading":{"text":"[[Qo 11,9]]Alégrate, muchacho, mientras eres joven, y que tu corazón sea feliz en tus años juveniles. Sigue los impulsos de tu corazón y lo que es un incentivo para tus ojos; pero ten presente que por todo eso Dios te llamará a juicio.\n[[Qo 11,10]]Aparta de tu corazón la tristeza y aleja de tu carne el dolor, porque la juventud y la aurora de la vida pasan fugazmente.\n[[Qo 12,1]]Acuérdate de tu Creador en los días de tu juventud, antes que lleguen los días penosos y vengan los años en los que dirás: \"No encuentro en ellos ningún placer\";\n[[Qo 12,2]]antes que se oscurezcan el sol y la luz, la luna y las estrellas, y vuelvan las nubes cargadas de lluvia.\n[[Qo 12,3]]En aquel día temblarán los guardianes de la casa y se encorvarán los hombres vigorosos; se detendrán las moledoras, que ya serán pocas, y se oscurecerán las que miran por las ventanas;\n[[Qo 12,4]]se cerrarán las puertas de la calle, mientras declina el ruido del molino; cesará el canto de los pájaros y enmudecerán las que entonan canciones.\n[[Qo 12,5]]Entonces se temerán las cuestas empinadas y los terrores acecharán por el camino. El almendro estará florecido, se pondrá pesada la langosta y la alcaparra perderá su eficacia. Porque el hombre se va a su morada eterna, mientras las plañideras rondan por la calle.\n[[Qo 12,6]]Sí, acuérdate de él antes que se corte la hebra de plata y se quiebre la ampolla de oro, antes que se haga pedazos el cántaro en la fuente y se rompa la cuerda del aljibe;\n[[Qo 12,7]]antes que el polvo vuelva a la tierra, como lo que es, y el aliento vuelva a Dios, porque es él quien lo dio.\n[[Qo 12,8]]¡Vanidad, pura vanidad!, dice Cohélet. ¡Nada más que vanidad!","reference_displayed":"11,9-10.12,1-8.","title":"Libro de Eclesiastés","type":"reading"},"psalm":{"text":"[[Ps 90,3]]Tú haces que los hombres vuelvan al polvo,\r\ncon sólo decirles: “Vuelvan, seres humanos”.\n[[Ps 90,4]]Porque mil años son ante tus ojos \r\ncomo el día de ayer, que ya pasó,\r\ncomo una vigilia de la noche.\n\n[[Ps 90,5]]Tú los arrebatas, y son como un sueño,\r\ncomo la hierba que brota de mañana:\n[[Ps 90,6]]por la mañana brota y florece,\r\ny por la tarde se seca y se marchita.\n\n[[Ps 90,12]]Enséñanos a calcular nuestros años,\r\npara que nuestro corazón alcance la sabiduría.\n[[Ps 90,13]]¡Vuélvete, Señor! ¿Hasta cuándo...?\r\nTen compasión de tus servidores.\n\n[[Ps 90,14]]Sácianos en seguida con tu amor,\r\ny cantaremos felices toda nuestra vida.\n[[Ps 90,17]]Que descienda hasta nosotros \r\nla bondad del Señor;\r\nque el Señor, nuestro Dios, \r\n\nhaga prosperar la obra de nuestras manos.","reference_displayed":"90(89),3-4.5-6.12-13.14.17.","title":"Salmo","type":"psalm"},"date":"2022-09-24"}