{"first_reading":{"type":"reading","reference_displayed":"17,7-16.","title":"Primer Libro de los Reyes","text":"[[1_R 17,7]]Al cabo de un tiempo, el torrente se secó porque no había llovido en la región.\n[[1_R 17,8]]Entonces la palabra del Señor llegó a Elías en estos términos:\n[[1_R 17,9]]\"Ve a Sarepta, que pertenece a Sidón, y establécete allí; ahí yo he ordenado a una viuda que te provea de alimento\".\n[[1_R 17,10]]El partió y se fue a Sarepta. Al llegar a la entrada de la ciudad, vio a una viuda que estaba juntando leña. La llamó y le dijo: \"Por favor, tráeme en un jarro un poco de agua para beber\".\n[[1_R 17,11]]Mientras ella lo iba a buscar, la llamó y le dijo: \"Tráeme también en la mano un pedazo de pan\".\n[[1_R 17,12]]Pero ella respondió: \"¡Por la vida del Señor, tu Dios! No tengo pan cocido, sino sólo un puñado de harina en el tarro y un poco de aceite en el frasco. Apenas recoja un manojo de leña, entraré a preparar un pan para mí y para mi hijo; lo comeremos, y luego moriremos\".\n[[1_R 17,13]]Elías le dijo: \"No temas. Ve a hacer lo que has dicho, pero antes prepárame con eso una pequeña galleta y tráemela; para ti y para tu hijo lo harás después.\n[[1_R 17,14]]Porque así habla el Señor, el Dios de Israel: El tarro de harina no se agotará ni el frasco de aceite se vaciará, hasta el día en que el Señor haga llover sobre la superficie del suelo\".\n[[1_R 17,15]]Ella se fue e hizo lo que le había dicho Elías, y comieron ella, él y su hijo, durante un tiempo.\n[[1_R 17,16]]El tarro de harina no se agotó ni se vació el frasco de aceite, conforme a la palabra que había pronunciado el Señor por medio de Elías."},"psalm":{"type":"psalm","reference_displayed":"4,2-3.4-5.7-8.","title":"Salmo","text":"[[Ps 4,2]]Respóndeme cuando te invoco, Dios, mi defensor,\r\ntú, que en la angustia me diste un desahogo:\r\nten piedad de mí y escucha mi oración.\n[[Ps 4,3]]Y ustedes, señores,\r\n¿hasta cuando ultrajarán al que es mi Gloria,\r\namarán lo que falso y buscarán lo engañoso?\n\n[[Ps 4,4]]Sepan que el Señor hizo maravillas por su amigo:\r\nél me escucha siempre que lo invoco.\n[[Ps 4,5]]Tiemblen, y no pequen más;\r\nreflexionen en sus lechos y guarden silencio.\n\n[[Ps 4,7]]Hay muchos que preguntan:\r\n«¿Quién nos mostrará la felicidad,\r\nsi la luz de tu rostro, Señor,\r\nse ha alejado de nosotros?.»\n[[Ps 4,8]]Pero tú has puesto en mi corazón más alegría\r\nque cuando abundan el trigo y el vino."},"gospel":{"type":"gospel","reference_displayed":"5,13-16.","text":"[[Mt 5,13]]Jesús dijo a sus discípulos:\r\nUstedes son la sal de la tierra. Pero si la sal pierde su sabor, ¿con qué se la volverá a salar? Ya no sirve para nada, sino para ser tirada y pisada por los hombres.\n[[Mt 5,14]]Ustedes son la luz del mundo. No se puede ocultar una ciudad situada en la cima de una montaña.\n[[Mt 5,15]]Y no se enciende una lámpara para meterla debajo de un cajón, sino que se la pone sobre el candelero para que ilumine a todos los que están en la casa.\n[[Mt 5,16]]Así debe brillar ante los ojos de los hombres la luz que hay en ustedes, a fin de que ellos vean sus buenas obras y glorifiquen al Padre que está en el cielo.","title":"Evangelio según San Mateo"},"date":"2022-06-07"}