{"second_reading":{"title":"Carta a los Hebreos","reference_displayed":"12,5-7.11-13.","type":"reading","text":"[[He 12,5]]Ustedes se han olvidado de la exhortación que Dios les dirige como a hijos suyos: Hijo mío, no desprecies la corrección del Señor, y cuando te reprenda, no te desalientes.\n[[He 12,6]]Porque el Señor corrige al que ama y castiga a todo aquel que recibe por hijo.\n[[He 12,7]]Si ustedes tienen que sufrir es para su corrección; porque Dios los trata como a hijos, y ¿hay algún hijo que no sea corregido por su padre?\n[[He 12,11]]Es verdad que toda corrección, en el momento de recibirla, es motivo de tristeza y no de alegría; pero más tarde, produce frutos de paz y de justicia en los que han sido adiestrados por ella.\n[[He 12,12]]Por eso, que recobren su vigor las manos que desfallecen y las rodillas que flaquean.\n[[He 12,13]]Y ustedes, avancen por un camino llano, para que el rengo no caiga, sino que se cure."},"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"117(116),1.2.","text":"[[Ps 117,1]]¡Alaben al Señor, todas las naciones,\r\nglorifíquenlo, todos los pueblos!\n\n[[Ps 117,2]]Porque es inquebrantable su amor por nosotros,\r\ny su fidelidad permanece para siempre.\r\n\n¡Aleluya!"},"date":"2022-08-21","first_reading":{"title":"Libro de Isaías","reference_displayed":"66,18-21.","type":"reading","text":"[[Is 66,18]]Entonces, yo mismo vendré a reunir a todas las naciones y a todas las lenguas, y ellas vendrán y verán mi gloria.\n[[Is 66,19]]Yo les daré una señal, y a algunos de sus sobrevivientes los enviaré a las naciones: a Tarsis, Put, Lud, Mésec, Ros, Tubal y Javán, a las costas lejanas que no han oído hablar de mí ni han visto mi gloria. Y ellos anunciarán mi gloria a las naciones.\n[[Is 66,20]]Ellos traerán a todos los hermanos de ustedes, como una ofrenda al Señor, hasta mi Montaña santa de Jerusalén. Los traerán en caballos, carros y literas, a lomo de mulas y en dromedarios -dice el Señor- como los israelitas llevan la ofrenda a la Casa del Señor en un recipiente puro.\n[[Is 66,21]]Y también de entre ellos tomaré sacerdotes y levitas, dice el Señor."},"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"13,22-30.","type":"gospel","text":"[[Lc 13,22]]Jesús iba enseñando por las ciudades y pueblos, mientras se dirigía a Jerusalén.\n[[Lc 13,23]]Una persona le preguntó: \"Señor, ¿es verdad que son pocos los que se salvan?\". El respondió:\n[[Lc 13,24]]\"Traten de entrar por la puerta estrecha, porque les aseguro que muchos querrán entrar y no lo conseguirán.\n[[Lc 13,25]]En cuanto el dueño de casa se levante y cierre la puerta, ustedes, desde afuera, se pondrán a golpear la puerta, diciendo: 'Señor, ábrenos'. Y él les responderá: 'No sé de dónde son ustedes'.\n[[Lc 13,26]]Entonces comenzarán a decir: 'Hemos comido y bebido contigo, y tú enseñaste en nuestras plazas'.\n[[Lc 13,27]]Pero él les dirá: 'No sé de dónde son ustedes; ¡apártense de mí todos los que hacen el mal!'.\n[[Lc 13,28]]Allí habrá llantos y rechinar de dientes, cuando vean a Abraham, a Isaac, a Jacob y a todos los profetas en el Reino de Dios, y ustedes sean arrojados afuera.\n[[Lc 13,29]]Y vendrán muchos de Oriente y de Occidente, del Norte y del Sur, a ocupar su lugar en el banquete del Reino de Dios.\n[[Lc 13,30]]Hay algunos que son los últimos y serán los primeros, y hay otros que son los primeros y serán los últimos\"."}}