{"psalm":{"text":"[[Ps 50,5]]“Reúnanme a mis amigos,\r\na los que sellaron mi alianza con un sacrificio”.\n[[Ps 50,6]]¡Que el cielo proclame su justicia,\r\nporque el Señor es el único Juez!\n\n[[Ps 50,8]]No te acuso por tus sacrificios:\r\n¡tus holocaustos están siempre en mi presencia!\n[[Ps 50,9]]Pero yo no necesito los novillos de tu casa\r\nni los cabritos de tus corrales.\n\n[[Ps 50,16b]]\"¿Cómo te atreves a pregonar mis mandamientos\n[[Ps 50,16c]]y a mencionar mi alianza con tu boca,\n[[Ps 50,17]]tú, que aborreces toda enseñanza\r\ny te despreocupas de mis palabras?\n\n[[Ps 50,21]]Haces esto, ¿y yo me voy a callar?\r\n¿Piensas acaso que soy como tú?\r\nTe acusaré y te argüiré cara a cara.\n[[Ps 50,23]]El que ofrece sacrificios de alabanza,\r\nme honra de verdad;\r\ny al que va por el buen camino,\r\nle haré gustar la salvación de Dios.\"","type":"psalm","reference_displayed":"50(49),5-6.8-9.16bc-17.21.23.","title":"Salmo"},"first_reading":{"reference_displayed":"6,1-4.6-8.","text":"[[Mi 6,1]]Escuchen lo que dice el Señor: \r\n«¡Levántate, convoca a juicio a las montañas y que las colinas escuchen tu voz!\n[[Mi 6,2]]¡Escuchen, montañas, el pleito del Señor, atiendan, fundamentos de la tierra! Porque el Señor tiene un pleito con su pueblo, entabla un proceso contra Israel;\n[[Mi 6,3]]\"¿Qué te hice, pueblo mío, o en qué te molesté? Respóndeme.\n[[Mi 6,4]]¿Será porque te hice subir de Egipto, porque te rescaté de un lugar de esclavitud y envié delante de ti a Moisés, Aarón y Miriam?\"»\n[[Mi 6,6]]¿Con qué me presentaré al Señor y me postraré ante el Dios de las alturas? ¿Me presentaré a él con holocaustos, con terneros de un año?\n[[Mi 6,7]]¿Aceptará el Señor miles de carneros, millares de torrentes de aceite? ¿Ofreceré a mi primogénito por mi rebeldía, al fruto de mis entrañas por mi propio pecado?\n[[Mi 6,8]]Se te ha indicado, hombre, qué es lo bueno y qué exige de ti el Señor: nada más que practicar la justicia, amar la fidelidad y caminar humildemente con tu Dios.","type":"reading","title":"Libro de Miqueas"},"date":"2022-07-18","gospel":{"text":"[[Mt 12,38]]Entonces algunos escribas y fariseos le dijeron: \"Maestro, queremos que nos hagas ver un signo\".\n[[Mt 12,39]]El les respondió: \"Esta generación malvada y adúltera reclama un signo, pero no se le dará otro que el del profeta Jonás.\n[[Mt 12,40]]Porque así como Jonás estuvo tres días y tres noches en el vientre del pez, así estará el Hijo del hombre en el seno de la tierra tres días y tres noches.\n[[Mt 12,41]]El día del Juicio, los hombres de Nínive se levantarán contra esta generación y la condenarán, porque ellos se convirtieron por la predicación de Jonás, y aquí hay alguien que es más que Jonás.\n[[Mt 12,42]]El día del Juicio, la Reina del Sur se levantará contra esta generación y la condenará, porque ella vino de los confines de la tierra para escuchar la sabiduría de Salomón, y aquí hay alguien que es más que Salomón.\"","reference_displayed":"12,38-42.","type":"gospel","title":"Evangelio según San Mateo"}}