{"psalm":{"reference_displayed":"145(144),10-11.12-13ab.13cd-14.","type":"psalm","title":"Salmo","text":"[[Ps 145,10]]Que todas tus obras te den gracias, Señor, \r\ny tus fieles te bendigan;\n[[Ps 145,11]]que anuncien la gloria de tu reino\r\ny proclamen tu poder.\n\n[[Ps 145,12]]Así manifestarán a los hombres tu fuerza \r\ny el glorioso esplendor de tu reino:\n[[Ps 145,13a]]tu reino es un reino eterno,\n[[Ps 145,13b]]y tu dominio permanece para siempre.\n\n[[Ps 145,13c]]El Señor es fiel en todas sus palabras\n[[Ps 145,13d]]y bondadoso en todas sus acciones.\n[[Ps 145,14]]El Señor sostiene a los que caen\r\ny endereza a los que están encorvados."},"date":"2022-10-26","first_reading":{"reference_displayed":"6,1-9.","type":"reading","title":"Carta de San Pablo a los Efesios","text":"[[Ep 6,1]]Hijos, obedezcan a sus padres en el Señor porque esto es lo justo,\n[[Ep 6,2]]ya que el primer mandamiento que contiene una promesa es este: Honra a tu padre y a tu madre,\n[[Ep 6,3]]para que seas feliz y tengas una larga vida en la tierra.\n[[Ep 6,4]]Padres, no irriten a sus hijos; al contrario, edúquenlos, corrigiéndolos y aconsejándolos, según el espíritu del Señor.\n[[Ep 6,5]]Esclavos, obedezcan a sus patrones con temor y respeto, sin ninguna clase de doblez, como si sirvieran a Cristo;\n[[Ep 6,6]]no con una obediencia fingida que trata de agradar a los hombres, sino como servidores de Cristo, cumpliendo de todo corazón la voluntad de Dios.\n[[Ep 6,7]]Sirvan a sus dueños de buena gana, como si se tratara del Señor y no de los hombres,\n[[Ep 6,8]]teniendo en cuenta que el Señor retribuirá a cada uno el bien que haya hecho, sea un esclavo o un hombre libre.\n[[Ep 6,9]]Y ustedes, patrones, compórtense de la misma manera con sus servidores y dejen a un lado las amenazas, sabiendo que el Señor de ellos, que lo es también de ustedes, está en el cielo, y no hace acepción de personas."},"gospel":{"reference_displayed":"13,22-30.","type":"gospel","text":"[[Lc 13,22]]Jesús iba enseñando por las ciudades y pueblos, mientras se dirigía a Jerusalén.\n[[Lc 13,23]]Una persona le preguntó: \"Señor, ¿es verdad que son pocos los que se salvan?\". El respondió:\n[[Lc 13,24]]\"Traten de entrar por la puerta estrecha, porque les aseguro que muchos querrán entrar y no lo conseguirán.\n[[Lc 13,25]]En cuanto el dueño de casa se levante y cierre la puerta, ustedes, desde afuera, se pondrán a golpear la puerta, diciendo: 'Señor, ábrenos'. Y él les responderá: 'No sé de dónde son ustedes'.\n[[Lc 13,26]]Entonces comenzarán a decir: 'Hemos comido y bebido contigo, y tú enseñaste en nuestras plazas'.\n[[Lc 13,27]]Pero él les dirá: 'No sé de dónde son ustedes; ¡apártense de mí todos los que hacen el mal!'.\n[[Lc 13,28]]Allí habrá llantos y rechinar de dientes, cuando vean a Abraham, a Isaac, a Jacob y a todos los profetas en el Reino de Dios, y ustedes sean arrojados afuera.\n[[Lc 13,29]]Y vendrán muchos de Oriente y de Occidente, del Norte y del Sur, a ocupar su lugar en el banquete del Reino de Dios.\n[[Lc 13,30]]Hay algunos que son los últimos y serán los primeros, y hay otros que son los primeros y serán los últimos\".","title":"Evangelio según San Lucas"}}