{"first_reading":{"title":"Apocalipsis","type":"reading","reference_displayed":"4,1-11.","text":"[[Ap 4,1]]Yo, Juan tuve la siguiente visión: Había una puerta abierta en el cielo, y la voz que había escuchado antes, hablándome como una trompeta, me dijo: \"Sube aquí, y te mostraré las cosas que deben suceder en seguida\".\n[[Ap 4,2]]En ese mismo momento, fui arrebatado por el Espíritu y vi en el cielo un trono, en el cual alguien estaba sentado.\n[[Ap 4,3]]El que estaba sentado tenía el aspecto de una piedra de jaspe y de ágata. Rodeando el trono, vi un arco iris que tenía el aspecto de la esmeralda.\n[[Ap 4,4]]Y alrededor de él, había otros veinticuatro tronos, donde estaban sentados veinticuatro Ancianos, con túnicas blancas y coronas de oro en la cabeza.\n[[Ap 4,5]]Del trono salían relámpagos, voces y truenos, y delante de él ardían siete lámparas de fuego, que son los siete Espíritus de Dios.\n[[Ap 4,6]]Frente al trono, se extendía como un mar transparente semejante al cristal. En medio del trono y alrededor de él, había cuatro Seres Vivientes, llenos de ojos por delante y por detrás.\n[[Ap 4,7]]El primer Ser Viviente era semejante a un león; el segundo, a un toro; el tercero tenía rostro humano; y el cuarto era semejante a un águila en pleno vuelo.\n[[Ap 4,8]]Cada uno de los cuatro Seres Vivientes tenía seis alas y estaba lleno de ojos por dentro y por fuera. Y repetían sin cesar, día y noche: \"Santo, santo, santo es el Señor Dios, el Todopoderoso, el que era, el que es y el que vendrá\".\n[[Ap 4,9]]Y cada vez que los Seres Vivientes daban gloria, honor y acción de gracias al que está sentado en el trono, al que vive por los siglos de los siglos,\n[[Ap 4,10]]los veinticuatro Ancianos se postraban ante él para adorarlo, y ponían sus coronas delante del trono, diciendo:\n[[Ap 4,11]]\"Tú eres digno, Señor y Dios nuestro, de recibir la gloria, el honor y el poder. Porque has creado todas las cosas: ellas existen y fueron creadas por tu voluntad\"."},"gospel":{"text":"[[Lc 19,11]]Jesús dijo una parábola, porque estaba cerca de Jerusalén y la gente pensaba que el Reino de Dios iba a aparecer de un momento a otro.\n[[Lc 19,12]]El les dijo: \"Un hombre de familia noble fue a un país lejano para recibir la investidura real y regresar en seguida.\n[[Lc 19,13]]Llamó a diez de sus servidores y les entregó cien monedas de plata a cada uno, diciéndoles: 'Háganlas producir hasta que yo vuelva'.\n[[Lc 19,14]]Pero sus conciudadanos lo odiaban y enviaron detrás de él una embajada encargada de decir: 'No queremos que este sea nuestro rey'.\n[[Lc 19,15]]Al regresar, investido de la dignidad real, hizo llamar a los servidores a quienes había dado el dinero, para saber lo que había ganado cada uno.\n[[Lc 19,16]]El primero se presentó y le dijo: 'Señor, tus cien monedas de plata han producido diez veces más'.\n[[Lc 19,17]]'Está bien, buen servidor, le respondió, ya que has sido fiel en tan poca cosa, recibe el gobierno de diez ciudades'.\n[[Lc 19,18]]Llegó el segundo y le dijo: 'Señor, tus cien monedas de plata han producido cinco veces más'.\n[[Lc 19,19]]A él también le dijo: 'Tú estarás al frente de cinco ciudades'.\n[[Lc 19,20]]Llegó el otro y le dijo: 'Señor, aquí tienes tus cien monedas de plata, que guardé envueltas en un pañuelo.\n[[Lc 19,21]]Porque tuve miedo de ti, que eres un hombre exigente, que quieres percibir lo que no has depositado y cosechar lo que no has sembrado'.\n[[Lc 19,22]]El le respondió: 'Yo te juzgo por tus propias palabras, mal servidor. Si sabías que soy un hombre exigente, que quiero percibir lo que no deposité y cosechar lo que no sembré,\n[[Lc 19,23]]¿por qué no entregaste mi dinero en préstamo? A mi regreso yo lo hubiera recuperado con intereses'.\n[[Lc 19,24]]Y dijo a los que estaban allí: 'Quítenle las cien monedas y dénselas al que tiene diez veces más'.\n[[Lc 19,25]]'¡Pero, señor, le respondieron, ya tiene mil!'.\n[[Lc 19,26]]Les aseguro que al que tiene, se le dará; pero al que no tiene, se le quitará aún lo que tiene.\n[[Lc 19,27]]En cuanto a mis enemigos, que no me han querido por rey, tráiganlos aquí y mátenlos en mi presencia\".\n[[Lc 19,28]]Después de haber dicho esto, Jesús siguió adelante, subiendo a Jerusalén.","type":"gospel","reference_displayed":"19,11-28.","title":"Evangelio según San Lucas"},"psalm":{"text":"[[Ps 150,1]]Alaben a Dios en su Santuario,\r\nalábenlo en su poderoso firmamento;\n[[Ps 150,2]]Alábenlo por sus grandes proezas,\r\nalábenlo por su inmensa grandeza,\n\n[[Ps 150,3]]Alábenlo con toques de trompeta,\r\nalábenlo con el arpa y la cítara;\n[[Ps 150,4]]alábenlo con tambores y danzas,\r\nalábenlo con laudes y flautas.\n\n[[Ps 150,5]]Alábenlo con platillos sonoros,\r\nalábenlo con platillos vibrantes,\n[[Ps 150,6]]¡Que todos los seres vivientes\r\nalaben al Señor!","type":"psalm","reference_displayed":"150(149),1-2.3-4.5-6.","title":"Salmo"},"date":"2022-11-16"}