{"psalm":{"text":"[[Ps 40,2]]Esperé confiadamente en el Señor:\r\nél se inclinó hacia mí \r\ny escuchó mi clamor.\n[[Ps 40,5]]¡Feliz el que pone en el Señor\r\ntoda su confianza,\r\ny no se vuelve hacia los rebeldes\r\n\nque se extravían tras la mentira!\n[[Ps 40,7]]Tú no quisiste víctima ni oblación;\r\npero me diste un oído atento;\r\nno pediste holocaustos ni sacrificios,\n[[Ps 40,8a]]entonces dije: “Aquí estoy.\n[[Ps 40,8b]]En el libro de la Ley está escrito\n\n[[Ps 40,9]]lo que tengo que hacer:\r\nyo amo, Dios mío, tu voluntad,\r\ny tu ley está en mi corazón».\n[[Ps 40,10]]Proclamé gozosamente tu justicia\r\nen la gran asamblea;\r\nno, no mantuve cerrados mis labios,\r\n\nTú lo sabes, Señor.","type":"psalm","title":"Salmo","reference_displayed":"40(39),2.5.7-8a.8b-9.10."},"gospel":{"text":"[[Mc 1,29]]Jesús salió de la sinagoga, fue con Santiago y Juan a casa de Simón y Andrés.\n[[Mc 1,30]]La suegra de Simón estaba en cama con fiebre, y se lo dijeron de inmediato.\n[[Mc 1,31]]El se acercó, la tomó de la mano y la hizo levantar. Entonces ella no tuvo más fiebre y se puso a servirlos.\n[[Mc 1,32]]Al atardecer, después de ponerse el sol, le llevaron a todos los enfermos y endemoniados,\n[[Mc 1,33]]y la ciudad entera se reunió delante de la puerta.\n[[Mc 1,34]]Jesús curó a muchos enfermos, que sufrían de diversos males, y expulsó a muchos demonios; pero a estos no los dejaba hablar, porque sabían quién era él.\n[[Mc 1,35]]Por la mañana, antes que amaneciera, Jesús se levantó, salió y fue a un lugar desierto; allí estuvo orando.\n[[Mc 1,36]]Simón salió a buscarlo con sus compañeros,\n[[Mc 1,37]]y cuando lo encontraron, le dijeron: \"Todos te andan buscando\".\n[[Mc 1,38]]El les respondió: \"Vayamos a otra parte, a predicar también en las poblaciones vecinas, porque para eso he salido\".\n[[Mc 1,39]]Y fue predicando en las sinagogas de toda la Galilea y expulsando demonios.","type":"gospel","title":"Evangelio según San Marcos","reference_displayed":"1,29-39."},"date":"2022-01-12","first_reading":{"text":"[[1_S 3,1]]El joven Samuel servía al Señor en la presencia de Elí. La palabra del Señor era rara en aquellos días, y la visión no era frecuente.\n[[1_S 3,2]]Un día, Elí estaba acostado en su habitación. Sus ojos comenzaban a debilitarse y no podía ver.\n[[1_S 3,3]]La lámpara de Dios aún no se había apagado, y Samuel estaba acostado en el Templo del Señor, donde se encontraba el Arca de Dios.\n[[1_S 3,4]]El Señor llamó a Samuel, y él respondió: \"Aquí estoy\".\n[[1_S 3,5]]Samuel fue corriendo adonde estaba Elí y le dijo: \"Aquí estoy, porque me has llamado\". Pero Elí le dijo: \"Yo no te llamé; vuelve a acostarte\". Y él se fue a acostar.\n[[1_S 3,6]]El Señor llamó a Samuel una vez más. El se levantó, fue adonde estaba Elí y le dijo: \"Aquí estoy, porque me has llamado\". Elí le respondió: \"Yo no te llamé, hijo mío; vuelve a acostarte\".\n[[1_S 3,7]]Samuel aún no conocía al Señor, y la palabra del Señor todavía no le había sido revelada.\n[[1_S 3,8]]El Señor llamó a Samuel por tercera vez. El se levantó, fue adonde estaba Elí y le dijo: \"Aquí estoy, porque me has llamado\". Entonces Elí comprendió que era el Señor el que llamaba al joven,\n[[1_S 3,9]]y dijo a Samuel: \"Ve a acostarte, y si alguien te llama, tú dirás: Habla, Señor, porque tu servidor escucha\". Y Samuel fue a acostarse en su sitio.\n[[1_S 3,10]]Entonces vino el Señor, se detuvo, y llamó como las otras veces: \"¡Samuel, Samuel!\". El respondió: \"Habla, porque tu servidor escucha\".\n[[1_S 3,19]]Samuel creció; el Señor estaba con él, y no dejó que cayera por tierra ninguna de sus palabras.\n[[1_S 3,20]]Todo Israel, desde Dan hasta Berseba, supo que Samuel estaba acreditado como profeta del Señor.","type":"reading","title":"Primer Libro de Samuel","reference_displayed":"3,1-10.19-20."}}