{"psalm":{"reference_displayed":"145(144),2-3.4-5.6-7.8-9.","type":"psalm","title":"Salmo","text":"[[Ps 145,2]]Señor, día tras día te bendeciré,\r\ny alabaré tu Nombre sin cesar.\n[[Ps 145,3]]¡Grande es el Señor y muy digno de alabanza:\r\nsu grandeza es insondable!\n\n[[Ps 145,4]]Cada generación celebra tus acciones\r\ny le anuncia a las otras tus portentos:\n[[Ps 145,5]]ellas hablan del esplendor de tu gloria,\r\ny yo también cantaré tus maravillas.\n\n[[Ps 145,6]]Ellas publican tus tremendos prodigios\r\ny narran tus grandes proezas;\n[[Ps 145,7]]divulgan el recuerdo de tu inmensa bondad\r\ny cantan alegres por tu victoria.\n\n[[Ps 145,8]]El Señor es bondadoso y compasivo,\r\nlento para enojarse y de gran misericordia;\n[[Ps 145,9]]el Señor es bueno con todos\r\ny tiene compasión de todas sus criaturas."},"date":"2022-07-04","first_reading":{"reference_displayed":"2,16.17b-18.21-22.","title":"Libro de Oseas","type":"reading","text":"[[Os 2,16]]Así habla el Señor:\r\nYo la seduciré, la llevaré al desierto y le hablaré a su corazón.\n[[Os 2,17b]]Allí, ella responderá como en los días de su juventud, como el día en que subía del país de Egipto.\n[[Os 2,18]]Aquel día -oráculo del Señor- tú me llamarás: \"Mi esposo\" y ya no me llamarás: \"Mi Baal\".\n[[Os 2,21]]Yo te desposaré para siempre, te desposaré en la justicia y el derecho, en el amor y la misericordia;\n[[Os 2,22]]te desposaré en la fidelidad, y tú conocerás al Señor."},"gospel":{"reference_displayed":"9,18-26.","type":"gospel","title":"Evangelio según San Mateo","text":"[[Mt 9,18]]Mientras Jesús les estaba diciendo estas cosas, se presentó un alto jefe y, postrándose ante él, le dijo: \"Señor, mi hija acaba de morir, pero ven a imponerle tu mano y vivirá\".\n[[Mt 9,19]]Jesús se levantó y lo siguió con sus discípulos.\n[[Mt 9,20]]Entonces se le acercó por detrás una mujer que padecía de hemorragias desde hacía doce años, y le tocó los flecos de su manto,\n[[Mt 9,21]]pensando: \"Con sólo tocar su manto, quedaré curada\".\n[[Mt 9,22]]Jesús se dio vuelta, y al verla, le dijo: \"Ten confianza, hija, tu fe te ha salvado\". Y desde ese instante la mujer quedó curada.\n[[Mt 9,23]]Al llegar a la casa del jefe, Jesús vio a los que tocaban música fúnebre y a la gente que gritaba, y dijo:\n[[Mt 9,24]]\"Retírense, la niña no está muerta, sino que duerme\". Y se reían de él.\n[[Mt 9,25]]Cuando hicieron salir a la gente, él entró, la tomó de la mano, y ella se levantó.\n[[Mt 9,26]]Y esta noticia se divulgó por aquella región."}}