{"psalm":{"reference_displayed":"138(137),1-2a.2bc-3.4-5.7c-8.","title":"Salmo","type":"psalm","text":"[[Ps 138,1]]Te doy gracias, Señor, de todo corazón,\r\nte cantaré en presencia de los ángeles.\n[[Ps 138,2a]]Me postraré ante tu santo Templo.\n[[Ps 138,2b]]y daré gracias a tu Nombre\n\n[[Ps 138,2c]]por tu amor y tu fidelidad.\n[[Ps 138,3]]Me respondiste cada vez que te invoqué\r\ny aumentaste la fuerza de mi alma.\n[[Ps 138,4]]Que los reyes de la tierra te bendigan\r\n\nal oír las palabras de tu boca,\n[[Ps 138,5]]y canten los designios del Señor,\r\nporque la gloria del Señor es grande.\n[[Ps 138,7c]]y tu derecha me salva.\n\n[[Ps 138,8]]El Señor lo hará todo por mí.\r\nTu amor es eterno, Señor,\r\n¡no abandones la obra de tus manos!"},"gospel":{"reference_displayed":"5,1-11.","title":"Evangelio según San Lucas","type":"gospel","text":"[[Lc 5,1]]En una oportunidad, la multitud se amontonaba alrededor de Jesús para escuchar la Palabra de Dios, y él estaba de pie a la orilla del lago de Genesaret.\n[[Lc 5,2]]Desde allí vio dos barcas junto a la orilla del lago; los pescadores habían bajado y estaban limpiando las redes.\n[[Lc 5,3]]Jesús subió a una de las barcas, que era de Simón, y le pidió que se apartara un poco de la orilla; después se sentó, y enseñaba a la multitud desde la barca.\n[[Lc 5,4]]Cuando terminó de hablar, dijo a Simón: \"Navega mar adentro, y echen las redes\".\n[[Lc 5,5]]Simón le respondió: \"Maestro, hemos trabajado la noche entera y no hemos sacado nada, pero si tú lo dices, echaré las redes\".\n[[Lc 5,6]]Así lo hicieron, y sacaron tal cantidad de peces, que las redes estaban a punto de romperse.\n[[Lc 5,7]]Entonces hicieron señas a los compañeros de la otra barca para que fueran a ayudarlos. Ellos acudieron, y llenaron tanto las dos barcas, que casi se hundían.\n[[Lc 5,8]]Al ver esto, Simón Pedro se echó a los pies de Jesús y le dijo: \"Aléjate de mí, Señor, porque soy un pecador\".\n[[Lc 5,9]]El temor se había apoderado de él y de los que lo acompañaban, por la cantidad de peces que habían recogido;\n[[Lc 5,10]]y lo mismo les pasaba a Santiago y a Juan, hijos de Zebedeo, compañeros de Simón. Pero Jesús dijo a Simón: \"No temas, de ahora en adelante serás pescador de hombres\".\n[[Lc 5,11]]Ellos atracaron las barcas a la orilla y, abandonándolo todo, lo siguieron."},"date":"2022-02-06","first_reading":{"reference_displayed":"6,1-2a.3-8.","title":"Libro de Isaías","type":"reading","text":"[[Is 6,1]]El año de la muerte del rey Ozías, yo vi al Señor sentado en un trono elevado y excelso, y las orlas de su manto llenaban el Templo.\n[[Is 6,2a]]Unos serafines estaban de pie por encima de él. Cada uno tenía seis alas: con dos se cubrían el rostro, y con dos se cubrían los pies, y con dos volaban.\n[[Is 6,3]]Y uno gritaba hacia el otro: \"¡Santo, santo, santo es el Señor de los ejércitos! Toda la tierra está llena de su gloria\".\n[[Is 6,4]]Los fundamentos de los umbrales temblaron al clamor de su voz, y la Casa se llenó de humo.\n[[Is 6,5]]Yo dije: \"¡Ay de mí, estoy perdido! Porque soy un hombre de labios impuros, y habito en medio de un pueblo de labios impuros; ¡y mis ojos han visto al Rey, el Señor de los ejércitos!\".\n[[Is 6,6]]Uno de los serafines voló hacia mí, llevando en su mano una brasa que había tomado con unas tenazas de encima del altar.\n[[Is 6,7]]El le hizo tocar mi boca, y dijo: \"Mira: esto ha tocado tus labios; tu culpa ha sido borrada y tu pecado ha sido expiado\".\n[[Is 6,8]]Yo oí la voz del Señor que decía: \"¿A quién enviaré y quién irá por nosotros?\". Yo respondí: \"¡Aquí estoy: envíame!\"."},"second_reading":{"reference_displayed":"15,1-11.","title":"Carta I de San Pablo a los Corintios","type":"reading","text":"[[1_Co 15,1]]Hermanos, les recuerdo la Buena Noticia que yo les he predicado, que ustedes han recibido y a la cual permanecen fieles.\n[[1_Co 15,2]]Por ella son salvados, si la conservan tal como yo se la anuncié; de lo contrario, habrán creído en vano.\n[[1_Co 15,3]]Les he trasmitido en primer lugar, lo que yo mismo recibí: Cristo murió por nuestros pecados, conforme a la Escritura.\n[[1_Co 15,4]]Fue sepultado y resucitó al tercer día, de acuerdo con la Escritura.\n[[1_Co 15,5]]Se apareció a Pedro y después a los Doce.\n[[1_Co 15,6]]Luego se apareció a más de quinientos hermanos al mismo tiempo, la mayor parte de los cuales vive aún, y algunos han muerto.\n[[1_Co 15,7]]Además, se apareció a Santiago y de nuevo a todos los Apóstoles.\n[[1_Co 15,8]]Por último, se me apareció también a mí, que soy como el fruto de un aborto.\n[[1_Co 15,9]]Porque yo soy el último de los Apóstoles, y ni siquiera merezco ser llamado Apóstol, ya que he perseguido a la Iglesia de Dios.\n[[1_Co 15,10]]Pero por la gracia de Dios soy lo que soy, y su gracia no fue estéril en mí, sino que yo he trabajado más que todos ellos, aunque no he sido yo, sino la gracia de Dios que está conmigo.\n[[1_Co 15,11]]En resumen, tanto ellos como yo, predicamos lo mismo, y esto es lo que ustedes han creído."}}