{"first_reading":{"text":"[[Dn 9,4b]]¡Ah, Señor, Dios, el Grande, el Temible, el que mantiene la alianza y la fidelidad con aquellos que lo aman y observan sus mandamientos!\n[[Dn 9,5]]Nosotros hemos pecado, hemos faltado, hemos hecho el mal, nos hemos rebelado y nos hemos apartado de tus mandamientos y tus preceptos.\n[[Dn 9,6]]No hemos escuchado a tus servidores los profetas, que hablaron en tu Nombre a nuestros reyes, a nuestros jefes, a nuestros padres y a todo el pueblo del país.\n[[Dn 9,7]]¡A ti, Señor, la justicia! A nosotros, en cambio, la vergüenza reflejada en el rostro, como les sucede en este día a los hombres de Judá, a los habitantes de Jerusalén y a todo Israel, a los que están cerca y a los que están lejos, en todos los países adonde tú los expulsaste, a causa de la infidelidad que cometieron contra ti.\n[[Dn 9,8]]¡A nosotros, Señor, la vergüenza reflejada en el rostro, y también a nuestros reyes, a nuestros jefes y a nuestros padres, porque hemos pecado contra ti!\n[[Dn 9,9]]¡Al Señor, nuestro Dios, la misericordia y el perdón, porque nos hemos rebelado contra él!\n[[Dn 9,10]]Nosotros no hemos escuchado la voz del Señor, nuestro Dios, para seguir sus leyes, que él puso delante de nosotros por medio de sus servidores los profetas.","title":"Libro de Daniel","type":"reading","reference_displayed":"9,4b-10."},"date":"2022-03-14","gospel":{"text":"[[Lc 6,36]]Jesús dijo a sus discípulos:\r\n«Sean misericordiosos, como el Padre de ustedes es misericordioso.\n[[Lc 6,37]]No juzguen y no serán juzgados; no condenen y no serán condenados; perdonen y serán perdonados.\n[[Lc 6,38]]Den, y se les dará. Les volcarán sobre el regazo una buena medida, apretada, sacudida y desbordante. Porque la medida con que ustedes midan también se usará para ustedes».","title":"Evangelio según San Lucas","type":"gospel","reference_displayed":"6,36-38."},"psalm":{"text":"[[Ps 79,8]]No recuerdes para nuestro mal\r\nlas culpas de otros tiempos;\r\ncompadécete pronto de nosotros,\r\nporque estamos totalmente abatidos.\n\n[[Ps 79,9]]Ayúdanos, Dios salvador nuestro,\r\npor el honor de tu Nombre;\r\nlíbranos y perdona nuestros pecados,\r\na causa de tu Nombre.\n\n[[Ps 79,11]]Llegue hasta tu presencia el lamento de los cautivos,\r\npreserva con tu brazo poderoso\r\na los que están condenados a muerte.\n[[Ps 79,13]]Y nosotros, que somos tu pueblo\r\n\ny las ovejas de tu rebaño,\r\nte daremos gracias para siempre,\r\ny cantaremos tus alabanzas\r\npor todas las generaciones.","title":"Salmo","type":"psalm","reference_displayed":"79(78),8.9.11.13."}}