{"date":"2022-11-11","first_reading":{"title":"Epístola II de San Juan","reference_displayed":"1,4-9.","type":"reading","text":"[[2_Jn 1,4]]Señora elegida: Me he alegrado muchísimo al encontrar a algunos hijos tuyos que viven en la verdad, según el mandamiento que hemos recibido del Padre.\n[[2_Jn 1,5]]Y ahora te ruego: amémonos los unos a los otros. Con lo cual no te comunico un nuevo mandamiento, sino que el que tenemos desde el principio.\n[[2_Jn 1,6]]El amor consiste en vivir de acuerdo con los mandamientos de Dios. Y el mandamiento que ustedes han aprendido desde el principio es que vivan en el amor.\n[[2_Jn 1,7]]Porque han invadido el mundo muchos seductores que no confiesan a Jesucristo manifestado en la carne. ¡Ellos son el Seductor y el Anticristo!\n[[2_Jn 1,8]]Ustedes estén alerta para no perder el fruto de sus trabajos, de manera que puedan recibir una perfecta retribución.\n[[2_Jn 1,9]]Todo el que se aventura más allá de la doctrina de Cristo y no permanece en ella, no está unido a Dios. En cambio, el que permanece en su doctrina está unido al Padre y también al Hijo."},"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"17,26-37.","type":"gospel","text":"[[Lc 17,26]]Jesús dijo a sus discípulos:\r\n\"En los días del Hijo del hombre sucederá como en tiempos de Noé.\n[[Lc 17,27]]La gente comía, bebía y se casaba, hasta el día en que Noé entró en el arca y llegó el diluvio, que los hizo morir a todos.\n[[Lc 17,28]]Sucederá como en tiempos de Lot: se comía y se bebía, se compraba y se vendía, se plantaba y se construía.\n[[Lc 17,29]]Pero el día en que Lot salió de Sodoma, cayó del cielo una lluvia de fuego y de azufre que los hizo morir a todos.\n[[Lc 17,30]]Lo mismo sucederá el Día en que se manifieste el Hijo del hombre.\n[[Lc 17,31]]En ese Día, el que esté en la azotea y tenga sus cosas en la casa, no baje a buscarlas. Igualmente, el que esté en el campo, no vuelva atrás.\n[[Lc 17,32]]Acuérdense de la mujer de Lot.\n[[Lc 17,33]]El que trate de salvar su vida, la perderá; y el que la pierda, la conservará.\n[[Lc 17,34]]Les aseguro que en esa noche, de dos hombres que estén comiendo juntos, uno será llevado y el otro dejado;\n[[Lc 17,35]]de dos mujeres que estén moliendo juntas, una será llevada y la otra dejada\".\n[[Lc 17,36]]Entonces le preguntaron: «¿Dónde sucederá esto, Señor?»\n[[Lc 17,37]]Jesús les respondió: \"Donde esté el cadáver, se juntarán los buitres\"."},"psalm":{"title":"Salmo","reference_displayed":"119(118),1.2.10.11.17.18.","type":"psalm","text":"[[Ps 119,1]]Felices los que van por un camino intachable,\r\nlos que siguen la ley del Señor,\n\n[[Ps 119,2]]Felices los que cumplen sus prescripciones\r\ny lo buscan de todo corazón,\n\n[[Ps 119,10]]Yo te busco de todo corazón:\r\nno permitas que me aparte de tus mandamientos.\n\n[[Ps 119,11]]Conservo tu palabra en mi corazón,\r\npara no pecar contra ti.\n\n[[Ps 119,17]]Sé bueno con tu servidor,\r\npara que yo viva y pueda cumplir tu palabra.\n\n[[Ps 119,18]]Abre mis ojos,\r\npara que contemple las maravillas de tu ley."}}