{"first_reading":{"title":"Libro de Génesis","type":"reading","text":"[[Gn 14,18]]Melquisedec, rey de Salém, que era sacerdote de Dios, el Altísimo, hizo traer pan y vino,\n[[Gn 14,19]]y bendijo a Abrám, diciendo: \"¡Bendito sea Abrám de parte de Dios, el Altísimo, creador del cielo y de la tierra!\n[[Gn 14,20]]¡Bendito sea Dios, el Altísimo, que entregó a tus enemigos en tus manos!\". Y Abrám le dio el diezmo de todo.","reference_displayed":"14,18-20."},"second_reading":{"title":"Carta I de San Pablo a los Corintios","type":"reading","text":"[[1_Co 11,23]]Hermanos: \r\nLo que yo recibí del Señor, y a mi vez les he transmitido, es lo siguiente: \r\nEl Señor Jesús, la noche en que fue entregado, tomó el pan,\n[[1_Co 11,24]]dio gracias, lo partió y dijo: \"Esto es mi Cuerpo, que se entrega por ustedes. Hagan esto en memoria mía\".\n[[1_Co 11,25]]De la misma manera, después de cenar, tomó la copa, diciendo: \"Esta copa es la Nueva Alianza que se sella con mi Sangre. Siempre que la beban, háganlo en memora mía\".\n[[1_Co 11,26]]Y así, siempre que coman este pan y beban esta copa, proclamarán la muerte del Señor hasta que él vuelva.","reference_displayed":"11,23-26."},"date":"2022-06-19","psalm":{"type":"psalm","title":"Salmo","text":"[[Ps 110,1]]Dijo el Señor a mi Señor:\r\n«Siéntate a mi derecha,\r\nmientras yo pongo a tus enemigos\r\ncomo estrado de tus pies».\n\n[[Ps 110,2]]El Señor extenderá el poder de tu cetro:\r\n«¡Domina desde Sión, \r\nen medio de tus enemigos!\n\n[[Ps 110,3]]Tú eres príncipe desde tu nacimiento,\r\ncon esplendor de santidad;\r\nyo mismo te engendré como rocío,\r\ndesde el seno de la aurora.»\n\n[[Ps 110,4]]El Señor lo ha jurado y no se retractará:\r\n«Tú eres sacerdote para siempre,\r\na la manera de Melquisedec.»","reference_displayed":"110(109),1.2.3.4."},"gospel":{"title":"Evangelio según San Lucas","type":"gospel","text":"[[Lc 9,11b]]Jesús habló a la multitud acerca del Reino de Dios y devolvió la salud a los que tenían necesidad de ser curados.\n[[Lc 9,12]]Al caer la tarde, se acercaron los Doce y le dijeron: \"Despide a la multitud, para que vayan a los pueblos y caseríos de los alrededores en busca de albergue y alimento, porque estamos en un lugar desierto\".\n[[Lc 9,13]]El les respondió: \"Denles de comer ustedes mismos\". Pero ellos dijeron: \"No tenemos más que cinco panes y dos pescados, a no ser que vayamos nosotros a comprar alimentos para toda esta gente\".\n[[Lc 9,14]]Porque eran alrededor de cinco mil hombres. Entonces Jesús les dijo a sus discípulos: \"Háganlos sentar en grupos de cincuenta\".\n[[Lc 9,15]]Y ellos hicieron sentar a todos.\n[[Lc 9,16]]Jesús tomó los cinco panes y los dos pescados y, levantando los ojos al cielo, pronunció sobre ellos la bendición, los partió y los fue entregando a sus discípulos para que se los sirvieran a la multitud.\n[[Lc 9,17]]Todos comieron hasta saciarse y con lo que sobró se llenaron doce canastas.","reference_displayed":"9,11b-17."}}