{"date":"2022-12-22","psalm":{"reference_displayed":"2,1.4-5.6-7.8abcd.","text":"[[1_S 2,1]]Mi corazón se regocija en el Señor, \r\ntengo la frente erguida gracias a mi Dios. \r\nMi boca se ríe de mis enemigos, \r\nporque tu salvación me ha llenado de alegría.\n\n[[1_S 2,4]]El arco de los valientes se ha quebrado, \r\ny los vacilantes se ciñen de vigor;\n[[1_S 2,5]]los satisfechos se contratan por un pedazo de pan, \r\ny los hambrientos dejan de fatigarse; \r\nla mujer estéril da a luz siete veces, \r\ny la madre de muchos hijos se marchita.\n\n[[1_S 2,6]]El Señor da la muerte y la vida, \r\nhunde en el Abismo y levanta de él.\n[[1_S 2,7]]El Señor da la pobreza y la riqueza, \r\nhumilla y también enaltece.\n\n[[1_S 2,8a]]El levanta del polvo al desvalido\n[[1_S 2,8b]]y alza al pobre de la miseria,\n[[1_S 2,8c]]para hacerlos sentar con los príncipes\n[[1_S 2,8d]]y darles en herencia un trono de gloria.","title":"Primer Libro de Samuel","type":"psalm"},"first_reading":{"reference_displayed":"1,24-28.","text":"[[1_S 1,24]]Cuando el niño dejó de mamar, lo subió con ella, llevando además un novillo de tres años, una medida de harina y un odre de vino, y lo condujo a la Casa del Señor en Silo. El niño era aún muy pequeño.\n[[1_S 1,25]]Y después de inmolar el novillo, se lo llevaron a Elí.\n[[1_S 1,26]]Ella dijo: \"Perdón, señor mío, ¡por tu vida, señor!, yo soy aquella mujer que estuvo aquí junto a ti, para orar al Señor.\n[[1_S 1,27]]Era este niño lo que yo suplicaba al Señor, y él me concedió lo que le pedía.\n[[1_S 1,28]]Ahora yo, a mi vez, se lo cedo a él; para toda su vida queda cedido al Señor\". Después se postraron delante del Señor.","title":"Primer Libro de Samuel","type":"reading"},"gospel":{"reference_displayed":"1,46-56.","title":"Evangelio según San Lucas","text":"[[Lc 1,46]]María dijo entonces:\r\n\"Mi alma canta la grandeza del Señor,\n[[Lc 1,47]]y mi espíritu se estremece de gozo en Dios, mi Salvador,\n[[Lc 1,48]]porque él miró con bondad la pequeñez de tu servidora. \r\nEn adelante todas las generaciones me llamarán feliz\".\n[[Lc 1,49]]Porque el Todopoderoso ha hecho en mí grandes cosas: \r\n¡su Nombre es santo!\n[[Lc 1,50]]Su misericordia se extiende de generación en generación \r\nsobre aquellos que lo temen.\n[[Lc 1,51]]Desplegó la fuerza de su brazo, dispersó a los soberbios de corazón.\n[[Lc 1,52]]Derribó a los poderosos de su trono y elevó a los humildes.\n[[Lc 1,53]]Colmó de bienes a los hambrientos \r\ny despidió a los ricos con las manos vacías.\n[[Lc 1,54]]Socorrió a Israel, su servidor, \r\nacordándose de su misericordia,\n[[Lc 1,55]]como lo había prometido a nuestros padres, \r\nen favor de Abraham y de su descendencia para siempre\".\n[[Lc 1,56]]María permaneció con Isabel unos tres meses y luego regresó a su casa.","type":"gospel"}}