{"first_reading":{"title":"Libro de Sofonías","reference_displayed":"3,1-2.9-13.","type":"reading","text":"[[So 3,1]]¡Ay de la rebelde, de la impura, de la ciudad opresora!\n[[So 3,2]]Ella no escuchó el llamado, no aprendió la lección, no puso su confianza en el Señor ni se acercó a su Dios.\n[[So 3,9]]Entonces, yo haré que sean puros los labios de los pueblos, para que todos invoquen el nombre el Señor y lo sirvan con el mismo empeño.\n[[So 3,10]]Desde más allá de los ríos de Cus, \r\nmis adoradores, los que están dispersos, \r\nme traerán ofrendas.\n[[So 3,11]]Aquel día, \r\nya no tendrás que avergonzarte de las malas acciones \r\ncon las que me has ofendido, \r\nporque yo apartaré a esos jactanciosos prepotentes \r\nque están en medio de ti, \r\ny ya no volverás a engreírte \r\nsobre mi santa Montaña.\n[[So 3,12]]Yo dejaré en medio de ti \r\na un pueblo pobre y humilde, \r\nque se refugiará en el nombre del Señor.\n[[So 3,13]]El resto de Israel \r\nno cometerá injusticias \r\nni hablará falsamente; \r\ny no se encontrarán en su boca \r\npalabras engañosas. \r\nEllos pacerán y descansarán \r\nsin que nadie los perturbe."},"date":"2022-12-13","psalm":{"title":"Salmo","reference_displayed":"34(33),2-3.6-7.17-18.19.23.","type":"psalm","text":"[[Ps 34,2]]Bendeciré al Señor en todo tiempo, \r\nsu alabanza estará siempre en mis labios.\n[[Ps 34,3]]Mi alma se gloría en el Señor: \r\nque lo oigan los humildes y se alegren.\n\n[[Ps 34,6]]Miren hacia El y quedarán resplandecientes,\r\ny sus rostros no se avergonzarán.\n[[Ps 34,7]]Este pobre hombre invocó al Señor:\r\nEl lo escuchó y lo salvó de sus angustias.\n\n[[Ps 34,17]]pero el Señor rechaza a los que hacen el mal\r\npara borrar su recuerdo de la tierra.\n[[Ps 34,18]]Cuando ellos claman, el Señor los escucha\r\ny los libra de todas sus angustias.\n\n[[Ps 34,19]]El Señor está cerca del que sufre\r\ny salva a los que están abatidos.\n[[Ps 34,23]]Pero el Señor rescata a sus servidores,\r\ny los que se refugian en El no serán castigados."},"gospel":{"title":"Evangelio según San Mateo","reference_displayed":"21,28-32.","type":"gospel","text":"[[Mt 21,28]]Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo:\r\n\"¿Qué les parece? Un hombre tenía dos hijos y, dirigiéndose al primero, le dijo: 'Hijo, quiero que hoy vayas a trabajar a mi viña'.\n[[Mt 21,29]]El respondió: 'No quiero'. Pero después se arrepintió y fue.\n[[Mt 21,30]]Dirigiéndose al segundo, le dijo lo mismo y este le respondió: 'Voy, Señor', pero no fue.\n[[Mt 21,31]]¿Cuál de los dos cumplió la voluntad de su padre?\". \"El primero\", le respondieron. Jesús les dijo: \"Les aseguro que los publicanos y las prostitutas llegan antes que ustedes al Reino de Dios.\n[[Mt 21,32]]En efecto, Juan vino a ustedes por el camino de la justicia y no creyeron en él; en cambio, los publicanos y las prostitutas creyeron en él. Pero ustedes, ni siquiera al ver este ejemplo, se han arrepentido ni han creído en él\"."}}