{"date":"2022-10-15","gospel":{"reference_displayed":"12,8-12.","type":"gospel","text":"[[Lc 12,8]]Les aseguro que aquel que me reconozca abiertamente delante de los hombres, el Hijo del hombre lo reconocerá ante los ángeles de Dios.\n[[Lc 12,9]]Pero el que no me reconozca delante de los hombres, no será reconocido ante los ángeles de Dios.\n[[Lc 12,10]]Al que diga una palabra contra el Hijo del hombre, se le perdonará; pero al que blasfeme contra el Espíritu Santo, no se le perdonará.\n[[Lc 12,11]]Cuando los lleven ante las sinagogas, ante los magistrados y las autoridades, no se preocupen de cómo se van a defender o qué van a decir,\n[[Lc 12,12]]porque el Espíritu Santo les enseñará en ese momento lo que deban decir\".","title":"Evangelio según San Lucas"},"psalm":{"reference_displayed":"8,2-3a.4-5.6-7.","type":"psalm","text":"[[Ps 8,2]]¡Señor, nuestro Dios,\r\nqué admirable es tu Nombre en toda la tierra!\r\nTú, que afirmaste tu majestad sobre el cielo,\n[[Ps 8,3a]]con la alabanza de los niños\r\n\ny de los más pequeños,\n[[Ps 8,4]]Al ver el cielo, obra de tus manos,\r\nla luna y la estrellas que has creado:\n[[Ps 8,5]]¿Qué es el hombre para que pienses en él,\r\n\nel ser humano para que lo cuides?\n[[Ps 8,6]]Lo hiciste poco inferior a los ángeles,\r\nlo coronaste de gloria y esplendor;\n[[Ps 8,7]]le diste dominio sobre la obra de tus manos.\r\n\nTodo lo pusiste bajo sus pies.","title":"Salmo"},"first_reading":{"text":"[[Ep 1,15]]Por eso, habiéndome enterado de la fe que ustedes tienen en el Señor Jesús y del amor que demuestran por todos los hermanos,\n[[Ep 1,16]]doy gracias sin cesar por ustedes recordándolos siempre en mis oraciones\n[[Ep 1,17]]Que el Dios de nuestro Señor Jesucristo, el Padre de la gloria, les conceda un espíritu de sabiduría y de revelación que les permita conocerlo verdaderamente.\n[[Ep 1,18]]Que él ilumine sus corazones, para que ustedes puedan valorar la esperanza a la que han sido llamados, los tesoros de gloria que encierra su herencia entre los santos,\n[[Ep 1,19]]y la extraordinaria grandeza del poder con que él obra en nosotros, los creyentes, por la eficacia de su fuerza. Este es el mismo poder\n[[Ep 1,20]]que Dios manifestó en Cristo, cuando lo resucitó de entre los muertos y lo hizo sentar a su derecha en el cielo,\n[[Ep 1,21]]elevándolo por encima de todo Principado, Potestad, Poder y Dominación, y de cualquier otra dignidad que pueda mencionarse tanto en este mundo como en el futuro.\n[[Ep 1,22]]El puso todas las cosas bajo sus pies y lo constituyó, por encima de todo, Cabeza de la Iglesia,\n[[Ep 1,23]]que es su Cuerpo y la Plenitud de aquel que llena completamente todas las cosas.","type":"reading","reference_displayed":"1,15-23.","title":"Carta de San Pablo a los Efesios"}}