{"date":"2022-05-31","gospel":{"reference_displayed":"1,39-56.","title":"Evangelio según San Lucas","text":"[[Lc 1,39]]María partió y fue sin demora a un pueblo de la montaña de Judá.\n[[Lc 1,40]]Entró en la casa de Zacarías y saludó a Isabel.\n[[Lc 1,41]]Apenas esta oyó el saludo de María, el niño saltó de alegría en su seno, e Isabel, llena del Espíritu Santo,\n[[Lc 1,42]]exclamó: \"¡Tú eres bendita entre todas las mujeres y bendito es el fruto de tu vientre!\n[[Lc 1,43]]¿Quién soy yo, para que la madre de mi Señor venga a visitarme?\n[[Lc 1,44]]Apenas oí tu saludo, el niño saltó de alegría en mi seno.\n[[Lc 1,45]]Feliz de ti por haber creído que se cumplirá lo que te fue anunciado de parte del Señor\".\n[[Lc 1,46]]María dijo entonces: \"Mi alma canta la grandeza del Señor,\n[[Lc 1,47]]y mi espíritu se estremece de gozo en Dios, mi Salvador,\n[[Lc 1,48]]porque él miró con bondad la pequeñez de tu servidora. \r\nEn adelante todas las generaciones me llamarán feliz\".\n[[Lc 1,49]]Porque el Todopoderoso ha hecho en mí grandes cosas: \r\n¡su Nombre es santo!\n[[Lc 1,50]]Su misericordia se extiende de generación en generación \r\nsobre aquellos que lo temen.\n[[Lc 1,51]]Desplegó la fuerza de su brazo, dispersó a los soberbios de corazón.\n[[Lc 1,52]]Derribó a los poderosos de su trono y elevó a los humildes.\n[[Lc 1,53]]Colmó de bienes a los hambrientos \r\ny despidió a los ricos con las manos vacías.\n[[Lc 1,54]]Socorrió a Israel, su servidor, \r\nacordándose de su misericordia,\n[[Lc 1,55]]como lo había prometido a nuestros padres, \r\nen favor de Abraham y de su descendencia para siempre\".\n[[Lc 1,56]]María permaneció con Isabel unos tres meses y luego regresó a su casa.","type":"gospel"},"first_reading":{"reference_displayed":"3,14-18a.","title":"Libro de Sofonías","text":"[[So 3,14]]¡Grita de alegría, hija de Sión! ¡Aclama, Israel! ¡Alégrate y regocíjate de todo corazón, hija de Jerusalén!\n[[So 3,15]]El Señor ha retirado las sentencias que pesaban sobre ti y ha expulsado a tus enemigos. El Rey de Israel, el Señor, está en medio de ti: ya no temerás ningún mal.\n[[So 3,16]]Aquel día, se dirá a Jerusalén: ¡No temas, Sión, que no desfallezcan tus manos!\n[[So 3,17]]¡El Señor, tu Dios, está en medio de ti, es un guerrero victorioso! El exulta de alegría a causa de ti, te renueva con su amor y lanza por ti gritos de alegría,\n[[So 3,18a]]como en los días de fiesta. Yo aparté de ti la desgracia, para que no cargues más con el oprobio.","type":"reading"},"psalm":{"reference_displayed":"12,2-3.4bcd.5-6.","title":"Libro de Isaías","text":"[[Is 12,2]]Este es el Dios de mi salvación:\r\nyo tengo confianza y no temo,\r\nporque el Señor es mi fuerza y mi protección;\r\nél fue mi salvación.\n[[Is 12,3]]Ustedes sacarán agua con alegría \r\nde las fuentes de la salvación.\n\n[[Is 12,4b]]Den gracias al Señor, invoquen su Nombre,\n[[Is 12,4c]]anuncien entre los pueblos sus proezas,\n[[Is 12,4d]]proclamen qué sublime es su Nombre.\n\n[[Is 12,5]]Canten al Señor porque ha hecho algo grandioso:\r\n¡que sea conocido en toda la tierra!\n[[Is 12,6]]¡Aclama y grita de alegría, habitante de Sión,\r\nporque es grande en medio de ti \r\nel Santo de Israel!","type":"psalm"}}