{"first_reading":{"reference_displayed":"49,8-15.","title":"Libro de Isaías","type":"reading","text":"[[Is 49,8]]Así habla el Señor: En el tiempo favorable, yo te respondí, en el día de la salvación, te socorrí. Yo te formé y te destiné a ser la alianza del pueblo, para restaurar el país, para repartir las herencias devastadas,\n[[Is 49,9]]para decir a los cautivos: \"¡Salgan!\", y a los que están en las tinieblas: \"¡Manifiéstense!\". Ellos se apacentarán a lo largo de los caminos, tendrán sus pastizales hasta en las cumbres desiertas.\n[[Is 49,10]]No tendrán hambre, ni sufrirán sed, el viento ardiente y el sol no los dañarán, porque el que se compadece de ellos los guiará y los llevará hasta las vertientes de agua.\n[[Is 49,11]]De todas mis montañas yo haré un camino y mis senderos serán nivelados.\n[[Is 49,12]]Sí, ahí vienen de lejos, unos del norte y del oeste, y otros, del país de Siním.\n[[Is 49,13]]¡Griten de alegría, cielos, regocíjate, tierra! ¡Montañas, prorrumpan en gritos de alegría, porque el Señor consuela a su pueblo y se compadece de sus pobres!\n[[Is 49,14]]Sión decía: \"El Señor me abandonó, mi Señor se ha olvidado de mí\".\n[[Is 49,15]]¿Se olvida una madre de su criatura, no se compadece del hijo de sus entrañas? ¡Pero aunque ella se olvide, yo no te olvidaré!"},"date":"2022-03-30","gospel":{"reference_displayed":"5,17-30.","title":"Evangelio según San Juan","type":"gospel","text":"[[Jn 5,17]]Jesús dijo a los judíos:\r\n\"Mi Padre trabaja siempre, y yo también trabajo\".\n[[Jn 5,18]]Pero para los judíos esta era una razón más para matarlo, porque no sólo violaba el sábado, sino que se hacía igual a Dios, llamándolo su propio Padre.\n[[Jn 5,19]]Entonces Jesús tomó la palabra diciendo: \"Les aseguro que el Hijo no puede hacer nada por sí mismo sino solamente lo que ve hacer al Padre; lo que hace el Padre, lo hace igualmente el Hijo.\n[[Jn 5,20]]Porque el Padre ama al Hijo y le muestra todo lo que hace. Y le mostrará obras más grandes aún, para que ustedes queden maravillados.\n[[Jn 5,21]]Así como el Padre resucita a los muertos y les da vida, del mismo modo el Hijo da vida al que él quiere.\n[[Jn 5,22]]Porque el Padre no juzga a nadie: él ha puesto todo juicio en manos de su Hijo,\n[[Jn 5,23]]para que todos honren al Hijo como honran al Padre. El que no honra al Hijo, no honra al Padre que lo envió.\n[[Jn 5,24]]Les aseguro que el que escucha mi palabra y cree en aquel que me ha enviado, tiene Vida eterna y no está sometido al juicio, sino que ya ha pasado de la muerte a la Vida.\n[[Jn 5,25]]Les aseguro que la hora se acerca, y ya ha llegado, en que los muertos oirán la voz del Hijo de Dios; y los que la oigan, vivirán.\n[[Jn 5,26]]Así como el Padre dispone de la Vida, del mismo modo ha concedido a su Hijo disponer de ella,\n[[Jn 5,27]]y le dio autoridad para juzgar porque él es el Hijo del hombre.\n[[Jn 5,28]]No se asombren: se acerca la hora en que todos los que están en las tumbas oirán su voz\n[[Jn 5,29]]y saldrán de ellas: los que hayan hecho el bien, resucitarán para la Vida; los que hayan hecho el mal, resucitarán para el juicio.\n[[Jn 5,30]]Nada puedo hacer por mí mismo. Yo juzgo de acuerdo con lo que oigo, y mi juicio es justo, porque lo que yo busco no es hacer mi voluntad, sino la de aquel que me envió."},"psalm":{"text":"[[Ps 145,8]]El Señor es bondadoso y compasivo,\r\nlento para enojarse y de gran misericordia;\n[[Ps 145,9]]el Señor es bueno con todos\r\ny tiene compasión de todas sus criaturas.\n\n[[Ps 145,13c]]El Señor es fiel en todas sus palabras\n[[Ps 145,13d]]y bondadoso en todas sus acciones.\n[[Ps 145,14]]El Señor sostiene a los que caen\r\ny endereza a los que están encorvados.\n\n[[Ps 145,17]]El Señor es justo en todos sus caminos\r\ny bondadoso en todas sus acciones;\n[[Ps 145,18]]está cerca de aquellos que lo invocan,\r\nde aquellos que lo invocan de verdad;","title":"Salmo","type":"psalm","reference_displayed":"145(144),8-9.13cd-14.17-18."}}