{"date":"2022-07-12","first_reading":{"text":"[[Is 7,1]]En tiempos de Ajaz, hijo de Jotám, hijo de Ozías, rey de Judá, Resín, rey de Arám, y Pécaj, hijo de Remalías, rey de Israel, subieron contra Jerusalén para atacarla, pero no la pudieron expugnar.\n[[Is 7,2]]Cuando se informó a la casa de David: \"Arám está acampado en Efraím\", se estremeció su corazón y el corazón de su pueblo, como se estremecen por el viento los árboles del bosque.\n[[Is 7,3]]El Señor dijo a Isaías: \"Ve al encuentro de Ajaz, tú y tu hijo Sear Iasub, al extremo del canal del estanque superior, sobre la senda del campo del Tintorero.\n[[Is 7,4]]Tú le dirás: Manténte alerta y no pierdas la calma; no temas, y que tu corazón no se intimide ante esos dos cabos de tizones humeantes, ante el furor de Resín de Arám y del hijo de Remalías.\n[[Is 7,5]]Porque Arám, Efraím y el hijo de Remalías se han confabulado contra ti, diciendo:\n[[Is 7,6]]\"Subamos contra Judá, hagamos cundir el pánico, sometámosla y pongamos allí como rey al hijo de Tabel\".\n[[Is 7,7]]Pero así habla el Señor: Eso no se realizará, eso no sucederá.\n[[Is 7,8]]a Porque la cabeza de Arám es Damasco, y la cabeza de Damasco Resín; la cabeza de Efraím es Samaría, y la cabeza de Samaría, el hijo de Remalías. Dentro de sesenta y cinco años, Efraím será destrozado, y no será más un pueblo-.\n[[Is 7,9]]b Si ustedes no creen, no subsistirán\".","type":"reading","reference_displayed":"7,1-9.","title":"Libro de Isaías"},"gospel":{"text":"[[Mt 11,20]]Jesús comenzó a recriminar a aquellas ciudades donde había realizado más milagros, porque no se habían convertido.\n[[Mt 11,21]]\"¡Ay de ti, Corozaín! ¡Ay de ti, Betsaida! Porque si los milagros realizados entre ustedes se hubieran hecho en Tiro y en Sidón, hace tiempo que se habrían convertido, poniéndose cilicio y cubriéndose con ceniza.\n[[Mt 11,22]]Yo les aseguro que, en el día del Juicio, Tiro y Sidón serán tratadas menos rigurosamente que ustedes.\n[[Mt 11,23]]Y tú, Cafarnaún, ¿acaso crees que serás elevada hasta el cielo? No, serás precipitada hasta el infierno. Porque si los milagros realizados en ti se hubieran hecho en Sodoma, esa ciudad aún existiría.\n[[Mt 11,24]]Yo les aseguro que, en el día del Juicio, la tierra de Sodoma será tratada menos rigurosamente que tú\".","type":"gospel","title":"Evangelio según San Mateo","reference_displayed":"11,20-24."},"psalm":{"text":"[[Ps 48,2]]El Señor es grande y digno de alabanza,\r\nen la Ciudad de nuestro Dios.\n[[Ps 48,3a]]Su santa Montaña, la altura más hermosa,\n[[Ps 48,3b]]es la alegría de toda la tierra.\n\n[[Ps 48,4]]el Señor se manifestó como un baluarte\r\nen medio de sus palacios.\n[[Ps 48,5]]Porque los reyes se aliaron\r\ny avanzaron unidos contra ella;\n\n[[Ps 48,6]]pero apenas la vieron quedaron pasmados\r\ny huyeron despavoridos.\n[[Ps 48,7]]Allí se apoderó de ellos el terror\r\ny dolores como los del parto,\n\n[[Ps 48,8]]como cuando el viento del desierto\r\ndestroza las naves de Tarsis.","type":"psalm","reference_displayed":"48(47),2-3a.3b-4.5-6.7-8.","title":"Salmo"}}