{"date":"2022-10-08","first_reading":{"reference_displayed":"3,22-29.","text":"[[Ga 3,22]]Hermanos:\r\nDe hecho, la Ley escrita sometió todo al pecado, para que la promesa se cumpla en aquellos que creen, gracias a la fe en Jesucristo.\n[[Ga 3,23]]Antes que llegara la fe, estábamos cautivos bajo la custodia de la Ley, en espera de la fe que debía ser revelada.\n[[Ga 3,24]]Así, la Ley nos sirvió de guía para llevarnos a Cristo, a fin de que fuéramos justificados por la fe.\n[[Ga 3,25]]Y ahora que ha llegado la fe, no necesitamos más de un guía.\n[[Ga 3,26]]Porque todos ustedes son hijos de Dios por la fe en Cristo Jesús,\n[[Ga 3,27]]ya que todos ustedes, que fueron bautizados en Cristo, han sido revestidos de Cristo.\n[[Ga 3,28]]Por lo tanto, ya no hay judío ni pagano, esclavo ni hombre libre, varón ni mujer, porque todos ustedes no son más que uno en Cristo Jesús.\n[[Ga 3,29]]Y si ustedes pertenecen a Cristo, entonces son descendientes de Abraham, herederos en virtud de la promesa.","type":"reading","title":"Carta de San Pablo a los Gálatas"},"gospel":{"reference_displayed":"11,27-28.","type":"gospel","text":"[[Lc 11,27]]Cuando Jesús terminó de hablar, una mujer levantó la voz en medio de la multitud y le dijo: \"¡Feliz el seno que te llevó y los pechos que te amamantaron!\".\n[[Lc 11,28]]Jesús le respondió: \"Felices más bien los que escuchan la Palabra de Dios y la practican\".","title":"Evangelio según San Lucas"},"psalm":{"reference_displayed":"105(104),2-3.4-5.6-7.","text":"[[Ps 105,2]]Canten al Señor con instrumentos musicales,\r\npregonen todas sus maravillas!\n[[Ps 105,3]]¡Gloríense en su santo Nombre,\r\nalégrense los que buscan al Señor!\n\n[[Ps 105,4]]¡Recurran al Señor y a su poder,\r\nbusquen constantemente su rostro!\n[[Ps 105,5]]recuerden las maravillas que él obró, \r\nsus portentos y los juicios de su boca!\n\n[[Ps 105,6]]Descendientes de Abraham, su servidor, \r\nhijos de Jacob, su elegido:\n[[Ps 105,7]]el Señor es nuestro Dios, \r\nen toda la tierra rigen sus decretos.","type":"psalm","title":"Salmo"}}