{"date":"2022-12-03","psalm":{"text":"[[Ps 147,1]]¡Qué bueno es cantar a nuestro Dios,\r\nqué agradable y merecida es su alabanza!\n[[Ps 147,2]]El Señor reconstruye a Jerusalén\r\ny congrega a los dispersos de Israel.\n\n[[Ps 147,3]]Sana a los que están afligidos\r\ny les venda las heridas.\n[[Ps 147,4]]Él cuenta el número de las estrellas\r\ny llama a cada una por su nombre.\n\n[[Ps 147,5]]Nuestro Señor es grande y poderoso,\r\nsu inteligencia no tiene medida.\n[[Ps 147,6]]El Señor eleva a los oprimidos\r\ny humilla a los malvados hasta el polvo.","reference_displayed":"147(146),1-2.3-4.5-6.","type":"psalm","title":"Salmo"},"first_reading":{"text":"[[Is 30,19]]Así habla el Señor:\r\nSí, pueblo de Sión, que habitas en Jerusalén, ya no tendrás que llorar: él se apiadará de ti al oír tu clamor; apenas te escuche, te responderá.\n[[Is 30,20]]Cuando el Señor les haya dado el pan de la angustia y el agua de la aflicción, aquel que te instruye no se ocultará más, sino que verás a tu maestro con tus propios ojos.\n[[Is 30,21]]Tus oídos escucharán detrás de ti una palabra: \"Este es el camino, síganlo, aunque se hayan desviado a la derecha o a la izquierda\".\n[[Is 30,23]]El Señor te dará lluvia para la semilla que siembres en el suelo, y el pan que produzca el terreno será rico y sustancioso. Aquel día, tu ganado pacerá en extensas praderas.\n[[Is 30,24]]Los bueyes y los asnos que trabajen el suelo comerán forraje bien sazonado, aventado con el bieldo y la horquilla.\n[[Is 30,25]]En todo monte elevado y en toda colina alta, habrá arroyos y corrientes de agua, el día de la gran masacre, cuando se derrumben las torres.\n[[Is 30,26]]Entonces, la luz de la luna será como la luz del sol, y la luz del sol será siete veces más intensa -como la luz de siete días- el día en que el Señor vende la herida de su pueblo y sane las llagas de los golpes que le infligió.","reference_displayed":"30,19-21.23-26.","type":"reading","title":"Libro de Isaías"},"gospel":{"text":"[[Mt 9,35]]Jesús recorría todas las ciudades y los pueblos, enseñando en las sinagogas, proclamando la Buena Noticia del Reino y curando todas las enfermedades y dolencias.\n[[Mt 9,36]]Al ver a la multitud, tuvo compasión, porque estaban fatigados y abatidos, como ovejas que no tienen pastor.\n[[Mt 9,37]]Entonces dijo a sus discípulos: \"La cosecha es abundante, pero los trabajadores son pocos.\n[[Mt 9,38]]Rueguen al dueño de los sembrados que envíe trabajadores para la cosecha.\"\n[[Mt 10,1]]Jesús convocó a sus doce discípulos y les dio el poder de expulsar a los espíritus impuros y de curar cualquier enfermedad o dolencia.\n[[Mt 10,6]]\"Vayan, en cambio, a las ovejas perdidas del pueblo de Israel.\n[[Mt 10,7]]Por el camino, proclamen que el Reino de los Cielos está cerca.\n[[Mt 10,8]]Curen a los enfermos, resuciten a los muertos, purifiquen a los leprosos, expulsen a los demonios. Ustedes han recibido gratuitamente, den también gratuitamente.\"","reference_displayed":"9,35-38.10,1.6-8.","type":"gospel","title":"Evangelio según San Mateo"}}