{"date":"2022-08-16","first_reading":{"reference_displayed":"28,1-10.","type":"reading","title":"Libro de Ezequiel","text":"[[Ez 28,1]]La palabra del Señor me llegó en estos términos:\n[[Ez 28,2]]Hijo de hombre, di al príncipe de Tiro: Así habla el Señor: Tu corazón se llenó de arrogancia y dijiste: \"Yo soy un dios; estoy sentado en un trono divino, en el corazón de los mares\". ¡Tú, que eres un hombre y no un dios, te has considerado igual a un dios!\n[[Ez 28,3]]Sí, eres más sabio que Daniel: ningún secreto te supera.\n[[Ez 28,4]]Con tu sabiduría y tu inteligencia, te has hecho una fortuna, acumulaste oro y plata en tus tesoros.\n[[Ez 28,5]]Por tu gran habilidad para el comercio fuiste acrecentando tu fortuna, y tu corazón se llenó de arrogancia a causa de tantas riquezas.\n[[Ez 28,6]]Por eso, así habla el Señor: Porque te has considerado igual a un dios,\n[[Ez 28,7]]yo traigo contra ti gente extranjera, las más feroces de las naciones: ellos desenvainarán la espada contra tu bella sabiduría, y profanarán tu esplendor.\n[[Ez 28,8]]Te precipitarán en la Fosa y morirás de muerte violenta en el corazón de los mares.\n[[Ez 28,9]]¿Te atreverás a decir: \"Yo soy un dios\", delante de tus verdugos? Serás un hombre, no un dios, en manos de los que te traspasen.\n[[Ez 28,10]]Tendrás la muerte de los incircuncisos, en manos de extranjeros, porque yo he hablado -oráculo del Señor-."},"gospel":{"reference_displayed":"19,23-30.","text":"[[Mt 19,23]]Jesús dijo entonces a sus discípulos: \"Les aseguro que difícilmente un rico entrará en el Reino de los Cielos.\n[[Mt 19,24]]Sí, les repito, es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el Reino de los Cielos\".\n[[Mt 19,25]]Los discípulos quedaron muy sorprendidos al oír esto y dijeron: \"Entonces, ¿quién podrá salvarse?\".\n[[Mt 19,26]]Jesús, fijando en ellos su mirada, les dijo: \"Para los hombres esto es imposible, pero para Dios todo es posible\".\n[[Mt 19,27]]Pedro, tomando la palabra, dijo: \"Tú sabes que nosotros lo hemos dejado todo y te hemos seguido. ¿Qué nos tocará a nosotros?\".\n[[Mt 19,28]]Jesús les respondió: \"Les aseguro que en la regeneración del mundo, cuando el Hijo del hombre se siente en su trono de gloria, ustedes, que me han seguido, también se sentarán en doce tronos, para juzgar a las doce tribus de Israel.\n[[Mt 19,29]]Y el que a causa de mi Nombre deje casa, hermanos o hermanas, padre, madre, hijos o campos, recibirá cien veces más y obtendrá como herencia la Vida eterna.\n[[Mt 19,30]]Muchos de los primeros serán los últimos, y muchos de los últimos serán los primeros.","title":"Evangelio según San Mateo","type":"gospel"},"psalm":{"reference_displayed":"32,26-27ab.27cd-28.30.35cd-36ab.","text":"[[Dt 32,26]]Yo me propuse reducirlos a polvo \r\ny borrar su recuerdo de entre los hombres,\n[[Dt 32,27a]]pero temí que sus enemigos se jactaran,\n[[Dt 32,27b]]que cayeran en el error y dijeran:\n[[Dt 32,27c]]\"Nuestra mano ha prevalecido,\n[[Dt 32,27d]]no es el Señor el que hizo todo esto\".\n[[Dt 32,28]]Porque esa gente ha perdido el juicio \r\ny carece de inteligencia.\n[[Dt 32,30]]¿Cómo podría uno solo desbandar a mil \r\ny dos, poner en fuga a diez mil, \r\nsi su Roca no los hubiera vendido\r\ny el Señor no los hubiera entregado?\n[[Dt 32,35c]]porque está cerca el día de su ruina\n[[Dt 32,35d]]y ya se precipita el desenlace.\n[[Dt 32,36a]]Sí, el Señor hará justicia con su pueblo\n[[Dt 32,36b]]y tendrá compasión de sus servidores.","type":"psalm","title":"Deuteronomio"}}