{"psalm":{"title":"Salmo","text":"[[Ps 119,29]]Apártame del camino de la mentira,\r\ny dame la gracia de conocer tu ley.\n[[Ps 119,43]]No quites de mi boca la palabra verdadera,\r\nporque puse mi esperanza en tus juicios.\n\n[[Ps 119,79]]Que se vuelvan hacia mí tus fieles;\r\nlos que tienen en cuenta tus prescripciones.\n[[Ps 119,80]]Que mi corazón cumpla íntegramente tus preceptos,\r\npara que yo no quede confundido.\n\n[[Ps 119,95]]Los malvados están al acecho para perderme,\r\npero yo estoy atento a tus prescripciones.\n[[Ps 119,102]]No me separo de tus juicios,\r\nporque eres tú el que me enseñas.","type":"psalm","reference_displayed":"119(118),29.43.79.80.95.102."},"first_reading":{"title":"Libro de Jeremías","text":"[[Jr 28,1]]Aquel mismo año, al comienzo del reinado de Sedecías, rey de Judá, el cuarto año, en el quinto mes, Ananías, hijo de Azur, que era un profeta de Gabaón, me habló así en la Casa del Señor, en presencia de los sacerdotes y de todo el pueblo:\n[[Jr 28,2]]\"Así habla el Señor de los ejércitos, el Dios de Israel: ¡Yo he quebrado el yugo del rey de Babilonia!\n[[Jr 28,3]]Dentro de dos años, devolveré a este lugar los objetos de la Casa del Señor que Nabucodonosor, rey de Babilonia, sacó de este lugar y se llevó a Babilonia.\n[[Jr 28,4]]Y también a Jeconías, hijo de Joaquím, rey de Judá, y a todos los deportados de Judá que fueron a Babilonia, los haré volver a este lugar -oráculo del Señor- cuando yo quiebre el yugo del rey de Babilonia\".\n[[Jr 28,5]]Entonces el profeta Jeremías se dirigió al profeta Ananías, en presencia de los sacerdotes y de todo el pueblo, que estaban de pie en la Casa del Señor,\n[[Jr 28,6]]y el profeta Jeremías dijo: \"¡Amén! ¡Que así lo haga el Señor! Que el Señor cumpla tus palabras, las que tú has profetizado, haciendo volver los objetos de la Casa del Señor y a todos los deportados, de Babilonia a este lugar.\n[[Jr 28,7]]Sin embargo, escucha bien esta palabra que yo digo a tus oídos, y a los oídos de todo el pueblo:\n[[Jr 28,8]]Los profetas que nos han precedido desde siempre, a mí y a ti, profetizaron la guerra, el hambre y la peste a numerosos países y contra grandes reinos.\n[[Jr 28,9]]Pero si un profeta profetiza la paz, sólo cuando se cumple la palabra de ese profeta, él es reconocido como profeta verdaderamente enviado por el Señor \".\n[[Jr 28,10]]El profeta Ananías tomó la barra que estaba sobre el cuello de Jeremías y la quebró.\n[[Jr 28,11]]Luego dijo, en presencia de todo el pueblo: \"Así habla el Señor: De esta misma manera, dentro de dos años, yo quebraré el yugo de Nabucodonosor, rey de Babilonia, que está encima del cuello de todas las naciones\". Y el profeta Jeremías se fue por su camino.\n[[Jr 28,12]]Después que el profeta Ananías quebró la barra que estaba sobre el cuello del profeta Jeremías, la palabra del Señor llegó a Jeremías, en estos términos:\n[[Jr 28,13]]\"Ve a decirle a Ananías: Así habla el Señor: Tú has quebrado barras de madera, pero yo pondré en lugar de ellas barras de hierro.\n[[Jr 28,14]]Porque así habla el Señor de los ejércitos, el Dios de Israel: Yo he puesto un yugo de hierro sobre todas estas naciones, para que sirvan a Nabucodonosor, rey de Babilonia, y ellas lo servirán; hasta los animales del campo se los he dado\".\n[[Jr 28,15]]El profeta Jeremías dijo al profeta Ananías: \"¡Escucha bien, Ananías! El Señor no te ha enviado, y tú has infundido confianza a este pueblo valiéndote de una mentira.\n[[Jr 28,16]]Por eso, así habla el Señor: Yo te enviaré lejos de la superficie del suelo: este año morirás, porque has predicado la rebelión contra el Señor \".\n[[Jr 28,17]]El profeta Ananías murió ese mismo año, en el séptimo mes.","type":"reading","reference_displayed":"28,1-17."},"gospel":{"title":"Evangelio según San Mateo","text":"[[Mt 14,13]]Al enterarse de eso, Jesús se alejó en una barca a un lugar desierto para estar a solas. Apenas lo supo la gente, dejó las ciudades y lo siguió a pie.\n[[Mt 14,14]]Cuando desembarcó, Jesús vio una gran muchedumbre y, compadeciéndose de ella, curó a los enfermos.\n[[Mt 14,15]]Al atardecer, los discípulos se acercaron y le dijeron: \"Este es un lugar desierto y ya se hace tarde; despide a la multitud para que vaya a las ciudades a comprarse alimentos\".\n[[Mt 14,16]]Pero Jesús les dijo: \"No es necesario que se vayan, denles de comer ustedes mismos\".\n[[Mt 14,17]]Ellos respondieron: \"Aquí no tenemos más que cinco panes y dos pescados\".\n[[Mt 14,18]]\"Tráiganmelos aquí\", les dijo.\n[[Mt 14,19]]Y después de ordenar a la multitud que se sentara sobre el pasto, tomó los cinco panes y los dos pescados, y levantando los ojos al cielo, pronunció la bendición, partió los panes, los dio a sus discípulos, y ellos los distribuyeron entre la multitud.\n[[Mt 14,20]]Todos comieron hasta saciarse y con los pedazos que sobraron se llenaron doce canastas.\n[[Mt 14,21]]Los que comieron fueron unos cinco mil hombres, sin contar las mujeres y los niños.","type":"gospel","reference_displayed":"14,13-21."},"date":"2022-08-01"}