{"second_reading":{"title":"Carta de San Pablo a los Romanos","text":"[[Rm 5,1]]Hermanos:\r\nJustificados, entonces, por la fe, estamos en paz con Dios, por medio de nuestro Señor Jesucristo.\n[[Rm 5,2]]Por él hemos alcanzado, mediante la fe, la gracia en la que estamos afianzados, y por él nos gloriamos en la esperanza de la gloria de Dios.\n[[Rm 5,3]]Más aún, nos gloriamos hasta de las mismas tribulaciones, porque sabemos que la tribulación produce la constancia;\n[[Rm 5,4]]la constancia, la virtud probada; la virtud probada, la esperanza.\n[[Rm 5,5]]Y la esperanza no quedará defraudada, porque el amor de Dios ha sido derramado en nuestros corazones por el Espíritu Santo, que nos ha sido dado.","reference_displayed":"5,1-5.","type":"reading"},"psalm":{"title":"Salmo","text":"[[Ps 8,4]]Al ver el cielo, obra de tus manos,\r\nla luna y las estrellas que has creado:\n[[Ps 8,5]]¿Qué es el hombre para que pienses en él,\r\nel ser humano para que lo cuides?\n\n[[Ps 8,6]]Lo hiciste poco inferior a los ángeles,\r\nlo coronaste de gloria y esplendor;\n[[Ps 8,7]]le diste dominio sobre la obra de tus manos.\r\nTodo lo pusiste bajo sus pies.\n\n[[Ps 8,8]]Todos los rebaños y ganados,\r\ny hasta los animales salvajes;\n[[Ps 8,9]]las aves del cielo, los peces del mar\r\ny cuanto surca los senderos de las aguas.","reference_displayed":"8,4-5.6-7.8-9.","type":"psalm"},"first_reading":{"title":"Libro de los Proverbios","text":"[[Pr 8,22]]El Señor me creó como primicia de sus caminos, antes de sus obras, desde siempre.\n[[Pr 8,23]]Yo fui formada desde la eternidad, desde el comienzo, antes de los orígenes de la tierra.\n[[Pr 8,24]]Yo nací cuando no existían los abismos, cuando no había fuentes de aguas caudalosas.\n[[Pr 8,25]]Antes que fueran cimentadas las montañas, antes que las colinas, yo nací,\n[[Pr 8,26]]cuando él no había hecho aún la tierra ni los espacios ni los primeros elementos del mundo.\n[[Pr 8,27]]Cuando él afianzaba el cielo, yo estaba allí; cuando trazaba el horizonte sobre el océano,\n[[Pr 8,28]]cuando condensaba las nubes en lo alto, cuando infundía poder a las fuentes del océano,\n[[Pr 8,29]]cuando fijaba su límite al mar para que las aguas no transgredieran sus bordes, cuando afirmaba los cimientos de la tierra,\n[[Pr 8,30]]yo estaba a su lado como un hijo querido y lo deleitaba día tras día, recreándome delante de él en todo tiempo,\n[[Pr 8,31]]recreándome sobre la faz de la tierra, y mi delicia era estar con los hijos de los hombres.","reference_displayed":"8,22-31.","type":"reading"},"gospel":{"title":"Evangelio según San Juan","text":"[[Jn 16,12]]En aquel tiempo, Jesús dijo a sus discípulos:\r\n\"Todavía tengo muchas cosas que decirles, pero ustedes no las pueden comprender ahora.\n[[Jn 16,13]]Cuando venga el Espíritu de la Verdad, él los introducirá en toda la verdad, porque no hablará por sí mismo, sino que dirá lo que ha oído y les anunciará lo que irá sucediendo.\n[[Jn 16,14]]El me glorificará, porque recibirá de lo mío y se lo anunciará a ustedes.\n[[Jn 16,15]]Todo lo que es del Padre es mío. Por eso les digo: 'Recibirá de lo mío y se lo anunciará a ustedes'.\"","reference_displayed":"16,12-15.","type":"gospel"},"date":"2022-06-12"}