{"date":"2022-04-02","first_reading":{"text":"[[Jr 11,18]]El Señor de los ejércitos me lo ha hecho saber y yo lo sé. Entonces tú me has hecho ver sus acciones.\n[[Jr 11,19]]Y yo era como un manso cordero, llevado al matadero, sin saber que ellos urdían contra mí sus maquinaciones: \"¡Destruyamos el árbol mientras tiene savia, arranquémoslo de la tierra de los vivientes, y que nadie se acuerde más de su nombre!\".\n[[Jr 11,20]]Señor de los ejércitos, que juzgas con justicia, que sondeas las entrañas y los corazones, ¡que yo vea tu venganza contra ellos, porque a ti he confiado mi causa!","title":"Libro de Jeremías","type":"reading","reference_displayed":"11,18-20."},"gospel":{"reference_displayed":"7,40-53.","title":"Evangelio según San Juan","type":"gospel","text":"[[Jn 7,40]]Algunos de la multitud que lo habían oído, opinaban: \"Este es verdaderamente el Profeta\".\n[[Jn 7,41]]Otros decían: \"Este es el Mesías\". Pero otros preguntaban: \"¿Acaso el Mesías vendrá de Galilea?\n[[Jn 7,42]]¿No dice la Escritura que el Mesías vendrá del linaje de David y de Belén, el pueblo de donde era David?\".\n[[Jn 7,43]]Y por causa de él, se produjo una división entre la gente.\n[[Jn 7,44]]Algunos querían detenerlo, pero nadie puso las manos sobre él.\n[[Jn 7,45]]Los guardias fueron a ver a los sumos sacerdotes y a los fariseos, y estos les preguntaron: \"¿Por qué no lo trajeron?\".\n[[Jn 7,46]]Ellos respondieron: \"Nadie habló jamás como este hombre\".\n[[Jn 7,47]]Los fariseos respondieron: \"¿También ustedes se dejaron engañar?\n[[Jn 7,48]]¿Acaso alguno de los jefes o de los fariseos ha creído en él?\n[[Jn 7,49]]En cambio, esa gente que no conoce la Ley está maldita\".\n[[Jn 7,50]]Nicodemo, uno de ellos, que había ido antes a ver a Jesús, les dijo:\n[[Jn 7,51]]\"¿Acaso nuestra Ley permite juzgar a un hombre sin escucharlo antes para saber lo que hizo?\".\n[[Jn 7,52]]Le respondieron: \"¿Tú también eres galileo? Examina las Escrituras y verás que de Galilea no surge ningún profeta\".\n[[Jn 7,53]]Y cada uno regresó a su casa."},"psalm":{"reference_displayed":"7,2-3.9bc-10.11-12.","title":"Salmo","type":"psalm","text":"[[Ps 7,2]]Señor, Dios mío, en ti me refugio: \r\nsálvame de todos los que me persiguen;\n[[Ps 7,3]]líbrame, para que nadie pueda atraparme\r\ncomo un león, que destroza sin remedio.\n\n[[Ps 7,9b]]Júzgame, Señor, conforme a mi justicia\n[[Ps 7,9c]]y de acuerdo con mi integridad.  \n[[Ps 7,10]]¡Que se acabe la maldad de los impíos!\r\nTú que sondeas las mentes y los corazones,\r\ntú que eres un Dios justo, apoya al inocente.\n\n[[Ps 7,11]]Mi escudo es el Dios Altísimo,\r\nque salva a los rectos de corazón.\n[[Ps 7,12]]Dios es un Juez justo\r\ny puede irritarse en cualquier momento."}}