{"psalm":{"reference_displayed":"51(50),3-4.8-9.12-13.14.17.","type":"psalm","title":"Salmo","text":"[[Ps 51,3]]¡Ten piedad de mí, Señor, por tu bondad, \r\npor tu gran compasión, borra mis faltas!\n[[Ps 51,4]]¡Lávame totalmente de mi culpa\r\ny purifícame de mi pecado!\n\n[[Ps 51,8]]Tú amas la sinceridad del corazón\r\ny me enseñas la sabiduría en mi interior.\n[[Ps 51,9]]Purifícame con el hisopo y quedaré limpio;\r\nlávame, y quedaré más blanco que la nieve.\n\n[[Ps 51,12]]Crea en mí, Dios mío, un corazón puro,\r\ny renueva la firmeza de mi espíritu.\n[[Ps 51,13]]No me arrojes lejos de tu presencia\r\nni retires de mí tu santo espíritu.\n\n[[Ps 51,14]]Devuélveme la alegría de tu salvación,\r\nque tu espíritu generoso me sostenga:\n[[Ps 51,17]]Abre mis labios, Señor,\r\ny mi boca proclamará tu alabanza."},"date":"2022-07-08","first_reading":{"reference_displayed":"14,2-10.","title":"Libro de Oseas","type":"reading","text":"[[Os 14,2]]Así habla el Señor:\r\nVuelve, Israel, al Señor tu Dios, porque tu falta te ha hecho caer.\n[[Os 14,3]]Preparen lo que van decir y vuelvan al Señor. Díganle: \"Borra todas las faltas, acepta lo que hay de bueno, y te ofreceremos el fruto de nuestros labios.\n[[Os 14,4]]Asiria no nos salvará, ya no montaremos a caballo, ni diremos más \"¡Dios nuestro!\" a la obra de nuestras manos, porque sólo en ti el huérfano encuentra compasión\".\n[[Os 14,5]]Yo los curaré de su apostasía, los amaré generosamente, porque mi ira se ha apartado de ellos.\n[[Os 14,6]]Seré como rocío para Israel: él florecerá como el lirio, hundirá sus raíces como el bosque del Líbano;\n[[Os 14,7]]sus retoños se extenderán, su esplendor será como el del olivo y su fragancia como la del Líbano.\n[[Os 14,8]]Volverán a sentarse a mi sombra, harán revivir el trigo, florecerán como la viña, y su renombre será como el del vino del Líbano.\n[[Os 14,9]]Efraím, ¿qué tengo aún que ver con los ídolos? Yo le respondo y velo por él. Soy como un ciprés siempre verde, y de mí procede tu fruto.\n[[Os 14,10]]¡Que el sabio comprenda estas cosas! ¡Que el hombre inteligente las entienda! Los caminos del Señor son rectos: por ellos caminarán los justos, pero los rebeldes tropezarán en ellos."},"gospel":{"reference_displayed":"10,16-23.","type":"gospel","title":"Evangelio según San Mateo","text":"[[Mt 10,16]]Jesús dijo a sus apóstoles:\r\n\"Yo los envío como a ovejas en medio de lobos: sean entonces astutos como serpientes y sencillos como palomas.\n[[Mt 10,17]]Cuídense de los hombres, porque los entregarán a los tribunales y los azotarán en las sinagogas.\n[[Mt 10,18]]A causa de mí, serán llevados ante gobernadores y reyes, para dar testimonio delante de ellos y de los paganos.\n[[Mt 10,19]]Cuando los entreguen, no se preocupen de cómo van a hablar o qué van a decir: lo que deban decir se les dará a conocer en ese momento,\n[[Mt 10,20]]porque no serán ustedes los que hablarán, sino que el Espíritu de su Padre hablará en ustedes.\n[[Mt 10,21]]El hermano entregará a su hermano para que sea condenado a muerte, y el padre a su hijo; los hijos se rebelarán contra sus padres y los harán morir.\n[[Mt 10,22]]Ustedes serán odiados por todos a causa de mi Nombre, pero aquel que persevere hasta el fin se salvará.\n[[Mt 10,23]]Cuando los persigan en una ciudad, huyan a otra, y si los persiguen en esta, huyan a una tercera. Les aseguro que no acabarán de recorrer las ciudades de Israel, antes de que llegue el Hijo del hombre.\""}}