{"gospel":{"type":"gospel","reference_displayed":"16,19-31.","title":"Evangelio según San Lucas","text":"[[Lc 16,19]]Jesús dijo a los fariseos: \"Había un hombre rico que se vestía de púrpura y lino finísimo y cada día hacía espléndidos banquetes.\n[[Lc 16,20]]A su puerta, cubierto de llagas, yacía un pobre llamado Lázaro,\n[[Lc 16,21]]que ansiaba saciarse con lo que caía de la mesa del rico; y hasta los perros iban a lamer sus llagas.\n[[Lc 16,22]]El pobre murió y fue llevado por los ángeles al seno de Abraham. El rico también murió y fue sepultado.\n[[Lc 16,23]]En la morada de los muertos, en medio de los tormentos, levantó los ojos y vio de lejos a Abraham, y a Lázaro junto a él.\n[[Lc 16,24]]Entonces exclamó: 'Padre Abraham, ten piedad de mí y envía a Lázaro para que moje la punta de su dedo en el agua y refresque mi lengua, porque estas llamas me atormentan'.\n[[Lc 16,25]]'Hijo mío, respondió Abraham, recuerda que has recibido tus bienes en vida y Lázaro, en cambio, recibió males; ahora él encuentra aquí su consuelo, y tú, el tormento.\n[[Lc 16,26]]Además, entre ustedes y nosotros se abre un gran abismo. De manera que los que quieren pasar de aquí hasta allí no pueden hacerlo, y tampoco se puede pasar de allí hasta aquí'.\n[[Lc 16,27]]El rico contestó: 'Te ruego entonces, padre, que envíes a Lázaro a la casa de mi padre,\n[[Lc 16,28]]porque tengo cinco hermanos: que él los prevenga, no sea que ellos también caigan en este lugar de tormento'.\n[[Lc 16,29]]Abraham respondió: 'Tienen a Moisés y a los Profetas; que los escuchen'.\n[[Lc 16,30]]'No, padre Abraham, insistió el rico. Pero si alguno de los muertos va a verlos, se arrepentirán'.\n[[Lc 16,31]]Pero Abraham respondió: 'Si no escuchan a Moisés y a los Profetas, aunque resucite alguno de entre los muertos, tampoco se convencerán'\"."},"psalm":{"type":"psalm","reference_displayed":"146(145),7.8-9.9-10.","title":"Salmo","text":"[[Ps 146,7]]El Señor hace justicia a los oprimidos \r\ny da pan a los hambrientos.\r\nEl Señor libera a los cautivos.\n[[Ps 146,8]]Abre los ojos de los ciegos\r\n\ny endereza a los que están encorvados,\r\nel Señor ama a los justos\n[[Ps 146,9]]\n[[Ps 146,9]]\n\n[[Ps 146,10]]El Señor reina eternamente,\r\nreina tu Dios, Sión,\r\na lo largo de las generaciones.\r\n¡Aleluya!"},"first_reading":{"type":"reading","reference_displayed":"6,1.4-7.","text":"[[Am 6,1]]¡Ay de los que se sienten seguros en Sión y de los que viven confiados en la montaña de Samaría, esos notables de la primera de las naciones, a los que acude la casa de Israel!\n[[Am 6,4]]Acostados en lechos de marfil y apoltronados en sus divanes, comen los corderos del rebaño y los terneros sacados del establo.\n[[Am 6,5]]Improvisan al son del arpa, y como David, inventan instrumentos musicales;\n[[Am 6,6]]beben el vino en grandes copas y se ungen con los mejores aceites, pero no se afligen por la ruina de José.\n[[Am 6,7]]Por eso, ahora irán al cautiverio al frente de los deportados, y se terminará la orgía de los libertinos.","title":"Libro de Amós"},"date":"2022-09-25","second_reading":{"type":"reading","reference_displayed":"6,11-16.","title":"Primera Carta de San Pablo a Timoteo","text":"[[1_Tm 6,11]]En lo que a ti concierne, hombre Dios, huye de todo esto. Practica la justicia, la piedad, la fe, el amor, la constancia, la bondad.\n[[1_Tm 6,12]]Pelea el buen combate de la fe, conquista la Vida eterna, a la que has sido llamado y en vista de la cual hiciste una magnífica profesión de fe, en presencia de numerosos testigos.\n[[1_Tm 6,13]]Yo te ordeno delante de Dios, que da vida a todas las cosas, y delante de Cristo Jesús, que dio buen testimonio ante Poncio Pilato:\n[[1_Tm 6,14]]observa lo que está prescrito, manteniéndote sin mancha e irreprensible hasta la Manifestación de nuestro Señor Jesucristo,\n[[1_Tm 6,15]]Manifestación que hará aparecer a su debido tiempo el bienaventurado y único Soberano, el Rey de los reyes y Señor de los señores,\n[[1_Tm 6,16]]el único que posee la inmortalidad y habita en una luz inaccesible, a quien ningún hombre vio ni puede ver. ¡A él sea el honor y el poder para siempre! Amén."}}