{"date":"2022-07-11","first_reading":{"text":"[[Is 1,10]]¡Escuchen la palabra del Señor, jefes de Sodoma! ¡Presten atención a la instrucción de nuestro Dios, pueblo de Gomorra!\n[[Is 1,11]]¿Qué me importa la multitud de sus sacrificios? -dice el Señor-. Estoy harto de holocaustos de carneros y de la grasa de animales cebados; no quiero más sangre de toros, corderos y chivos.\n[[Is 1,12]]Cuando ustedes vienen a ver mi rostro, ¿quién les ha pedido que pisen mis atrios?\n[[Is 1,13]]No me sigan trayendo vanas ofrendas; el incienso es para mí una abominación. Luna nueva, sábado, convocación a la asamblea... ¡no puedo aguantar la falsedad y la fiesta!\n[[Is 1,14]]Sus lunas nuevas y solemnidades las detesto con toda mi alma; se han vuelto para mí una carga que estoy cansado de soportar.\n[[Is 1,15]]Cuando extienden sus manos, yo cierro los ojos; por más que multipliquen las plegarias, yo no escucho: ¡las manos de ustedes están llenas de sangre!\n[[Is 1,16]]¡Lávense, purifíquense, aparten de mi vista la maldad de sus acciones! ¡Cesen de hacer el mal,\n[[Is 1,17]]aprendan a hacer el bien! ¡Busquen el derecho, socorran al oprimido, hagan justicia al huérfano, defiendan a la viuda!","type":"reading","reference_displayed":"1,10-17.","title":"Libro de Isaías"},"gospel":{"text":"[[Mt 10,34]]Jesús dijo a sus apóstoles:\r\n\"No piensen que he venido a traer la paz sobre la tierra. No vine a traer la paz, sino la espada.\n[[Mt 10,35]]Porque he venido a enfrentar al hijo con su padre, a la hija con su madre y a la nuera con su suegra;\n[[Mt 10,36]]y así, el hombre tendrá como enemigos a los de su propia casa.\n[[Mt 10,37]]El que ama a su padre o a su madre más que a mí, no es digno de mí; y el que ama a su hijo o a su hija más que a mí, no es digno de mí.\n[[Mt 10,38]]El que no toma su cruz y me sigue, no es digno de mí.\n[[Mt 10,39]]El que encuentre su vida, la perderá; y el que pierda su vida por mí, la encontrará.\n[[Mt 10,40]]El que los recibe a ustedes, me recibe a mí; y el que me recibe, recibe a aquel que me envió.\n[[Mt 10,41]]El que recibe a un profeta por ser profeta, tendrá la recompensa de un profeta; y el que recibe a un justo por ser justo, tendrá la recompensa de un justo.\n[[Mt 10,42]]Les aseguro que cualquiera que dé de beber, aunque sólo sea un vaso de agua fresca, a uno de estos pequeños por ser mi discípulo, no quedará sin recompensa\".\n[[Mt 11,1]]Cuando Jesús terminó de dar estas instrucciones a sus doce discípulos, partió de allí, para enseñar y predicar en las ciudades de la región.","type":"gospel","title":"Evangelio según San Mateo","reference_displayed":"10,34-42.11,1."},"psalm":{"text":"[[Ps 50,8]]No te acuso por tus sacrificios:\r\n¡tus holocaustos están siempre en mi presencia!\n[[Ps 50,9]]Pero yo no necesito los novillos de tu casa\r\nni los cabritos de tus corrales.\n\n[[Ps 50,16b]]\"¿Cómo te atreves a pregonar mis mandamientos\n[[Ps 50,16c]]y a mencionar mi alianza con tu boca,\n[[Ps 50,17]]tú, que aborreces toda enseñanza\r\ny te despreocupas de mis palabras?\n\n[[Ps 50,21]]Haces esto, ¿y yo me voy a callar?\r\n¿Piensas acaso que soy como tú?\r\nTe acusaré y te argüiré cara a cara.\n[[Ps 50,23]]El que ofrece sacrificios de alabanza,\r\nme honra de verdad;\r\ny al que va por el buen camino,\r\nle haré gustar la salvación de Dios.\"","type":"psalm","reference_displayed":"50(49),8-9.16bc-17.21.23.","title":"Salmo"}}