{"first_reading":{"reference_displayed":"11,1-4a.5-10a.13-17.","text":"[[2_S 11,1]]Al comienzo del año, en la época en que los reyes salen de campaña, David envió a Joab con sus servidores y todo Israel, y ellos arrasaron a los amonitas y sitiaron Rabá. Mientras tanto, David permanecía en Jerusalén.\n[[2_S 11,2]]Una tarde, después que se levantó de la siesta, David se puso a caminar por la azotea del palacio real, y desde allí vio a una mujer que se estaba bañando. La mujer era muy hermosa.\n[[2_S 11,3]]David mandó a averiguar quién era esa mujer, y le dijeron: \"¡Pero si es Betsabé, hija de Eliám, la mujer de Urías, el hitita!\".\n[[2_S 11,4a]]Entonces David mandó unos mensajeros para que se la trajeran. La mujer vino, y David se acostó con ella, que acababa de purificarse de su menstruación. Después ella volvió a su casa.\n[[2_S 11,5]]La mujer quedó embarazada y envió a David este mensaje: \"Estoy embarazada\".\n[[2_S 11,6]]Entonces David mandó decir a Joab: \"Envíame a Urías, el hitita\". Joab se lo envió,\n[[2_S 11,7]]y cuando Urías se presentó ante el rey, David le preguntó cómo estaban Joab y la tropa y cómo iba la guerra.\n[[2_S 11,8]]Luego David dijo a Urías: \"Baja a tu casa y lávate los pies\". Urías salió de la casa del rey y le mandaron detrás un obsequio de la mesa real.\n[[2_S 11,9]]Pero Urías se acostó a la puerta de la casa del rey junto a todos los servidores de su señor, y no bajó a su casa.\n[[2_S 11,10a]]Cuando informaron a David que Urías no había bajado a su casa, el rey le dijo: \"Tú acabas de llegar de viaje. ¿Por qué no has bajado a tu casa?\".\n[[2_S 11,13]]David lo invitó a comer y a beber en su presencia y lo embriagó. A la noche, Urías salió y se acostó junto a los servidores de su señor, pero no bajó a su casa.\n[[2_S 11,14]]A la mañana siguiente, David escribió una carta a Joab y se la mandó por intermedio de Urías.\n[[2_S 11,15]]En esa carta, había escrito lo siguiente: \"Pongan a Urías en primera línea, donde el combate sea más encarnizado, y después déjenlo solo, para que sea herido y muera\".\n[[2_S 11,16]]Joab, que tenía cercada la ciudad, puso a Urías en el sitio donde sabía que estaban los soldados más aguerridos.\n[[2_S 11,17]]Los hombres de la ciudad hicieron una salida y atacaron a Joab. Así cayeron unos cuantos servidores de David, y también murió Urías, el hitita.","type":"reading","title":"Segundo Libro de Samuel"},"date":"2022-01-28","gospel":{"reference_displayed":"4,26-34.","text":"[[Mc 4,26]]Y decía: \"El Reino de Dios es como un hombre que echa la semilla en la tierra:\n[[Mc 4,27]]sea que duerma o se levante, de noche y de día, la semilla germina y va creciendo, sin que él sepa cómo.\n[[Mc 4,28]]La tierra por sí misma produce primero un tallo, luego una espiga, y al fin grano abundante en la espiga.\n[[Mc 4,29]]Cuando el fruto está a punto, él aplica en seguida la hoz, porque ha llegado el tiempo de la cosecha\".\n[[Mc 4,30]]También decía: \"¿Con qué podríamos comparar el Reino de Dios? ¿Qué parábola nos servirá para representarlo?\n[[Mc 4,31]]Se parece a un grano de mostaza. Cuando se la siembra, es la más pequeña de todas las semillas de la tierra,\n[[Mc 4,32]]pero, una vez sembrada, crece y llega a ser la más grande de todas las hortalizas, y extiende tanto sus ramas que los pájaros del cielo se cobijan a su sombra\".\n[[Mc 4,33]]Y con muchas parábolas como estas les anunciaba la Palabra, en la medida en que ellos podían comprender.\n[[Mc 4,34]]No les hablaba sino en parábolas, pero a sus propios discípulos, en privado, les explicaba todo.","type":"gospel","title":"Evangelio según San Marcos"},"psalm":{"reference_displayed":"51(50),3-4.5-6a.6bc-7.10-11.","text":"[[Ps 51,3]]¡Ten piedad de mí, Señor, por tu bondad, \r\npor tu gran compasión, borra mis faltas!\n[[Ps 51,4]]¡Lávame totalmente de mi culpa\r\ny purifícame de mi pecado!\n\n[[Ps 51,5]]Porque yo reconozco mis faltas\r\ny mi pecado está siempre ante mí.\n[[Ps 51,6a]]Contra ti, contra ti sólo pequé\n[[Ps 51,6b]]e hice lo que es malo a tus ojos.\n\n[[Ps 51,6c]]Por eso, será justa tu sentencia\r\ny tu juicio será irreprochable;\n[[Ps 51,7]]yo soy culpable desde que nací; \r\npecador me concibió mi madre.\n\n[[Ps 51,10]]Anúnciame el gozo y la alegría:\r\nque se alegren los huesos quebrantados.\n[[Ps 51,11]]Aparta tu vista de mis pecados\r\ny borra todas mis culpas.","type":"psalm","title":"Salmo"}}