{"date":"2022-07-13","first_reading":{"text":"[[Is 10,5]]Así habla el Señor:\r\n\"¡Ay de Asiria! El es el bastón de mi ira y la vara de mi furor está en su mano.\n[[Is 10,6]]Yo lo envío contra una nación impía, lo mando contra un pueblo que provocó mi furor. para saquear los despojos y arrebatar el botín, y pisotearlo como al barro de las calles.\n[[Is 10,7]]Pero él no lo entiende así, no es eso lo que se propone: él no piensa más que en destruir y en barrer una nación tras otra.\"\n[[Is 10,13]]Porque él ha dicho: \"Yo he obrado con la fuerza de mi mano, y con mi sabiduría, porque soy inteligente. He desplazado las fronteras de los pueblos y he saqueado sus reservas: como un héroe, he derribado a los que se sientan en tronos.\n[[Is 10,14]]Mi mano tomó como un nido las riquezas de los pueblos; como se juntan huevos abandonados, así he depredado toda la tierra, y no hubo nadie que batiera las alas o abriera el pico para piar\".\n[[Is 10,15]]¿Se gloría el hacha contra el leñador? ¿Se envanece la sierra contra el que la maneja? ¡Como si el bastón manejara al que lo empuña y el palo levantar al que no es un leño!\n[[Is 10,16]]Por eso el Señor de los ejércitos hará que la enfermedad consuma su vigor y dentro de su carne hará arder una fiebre, como el ardor del fuego.","type":"reading","reference_displayed":"10,5-7.13-16.","title":"Libro de Isaías"},"gospel":{"text":"[[Mt 11,25]]Jesús dijo: \r\n\"Te alabo, Padre, Señor del cielo y de la tierra, por haber ocultado estas cosas a los sabios y a los prudentes y haberlas revelado a los pequeños.\n[[Mt 11,26]]Sí, Padre, porque así lo has querido.\n[[Mt 11,27]]Todo me ha sido dado por mi Padre, y nadie conoce al Hijo sino el Padre, así como nadie conoce al Padre sino el Hijo y aquel a quien el Hijo se lo quiera revelar.\"","type":"gospel","reference_displayed":"11,25-27.","title":"Evangelio según San Mateo"},"psalm":{"text":"[[Ps 94,5]]Ellos pisotean a tu pueblo, Señor,\r\ny oprimen a tu herencia;\n[[Ps 94,6]]matan a la viuda y al extranjero,\r\nasesinan a los huérfanos;\n\n[[Ps 94,7]]Y exclaman: “El Señor no lo ve,\r\nno se da cuenta el Dios de Jacob”.\n[[Ps 94,8]]¡Entiendan, los más necios del pueblo!\r\ny ustedes, insensatos, ¿cuándo recapacitarán?\n\n[[Ps 94,9]]El que hizo el oído, ¿no va a escuchar?\r\nEl que formó los ojos, ¿será incapaz de ver?\n[[Ps 94,10]]¿Dejará de castigar el que educa a las naciones\r\ny da a los hombres el conocimiento?\n\n[[Ps 94,14]]Porque el Señor no abandona a su pueblo\r\nni deja desamparada a su herencia:\n[[Ps 94,15]]la justicia volverá a los tribunales\r\ny los rectos de corazón la seguirán.","type":"psalm","reference_displayed":"94(93),5-6.7-8.9-10.14-15.","title":"Salmo"}}