{"psalm":{"reference_displayed":"105(104),2-3.4-5.6-7.","title":"Salmo","type":"psalm","text":"[[Ps 105,2]]Canten al Señor con instrumentos musicales,\r\npregonen todas sus maravillas!\n[[Ps 105,3]]¡Gloríense en su santo Nombre,\r\nalégrense los que buscan al Señor!\n\n[[Ps 105,4]]¡Recurran al Señor y a su poder,\r\nbusquen constantemente su rostro!\n[[Ps 105,5]]recuerden las maravillas que él obró, \r\nsus portentos y los juicios de su boca!\n\n[[Ps 105,6]]Descendientes de Abraham, su servidor, \r\nhijos de Jacob, su elegido:\n[[Ps 105,7]]el Señor es nuestro Dios, \r\nen toda la tierra rigen sus decretos."},"date":"2022-07-06","first_reading":{"reference_displayed":"10,1-3.7-8.12.","type":"reading","title":"Libro de Oseas","text":"[[Os 10,1]]Israel era una viña exhuberante, que producía su fruto. Cuanto más se multiplicaban sus frutos, más multiplicaba él los altares; cuanto mejor le iba al país, mejores hacía él las piedras conmemorativas.\n[[Os 10,2]]Su corazón está dividido, ahora tendrán que expiar: el mismo Señor destrozará sus altares, devastará sus piedras conmemorativas.\n[[Os 10,3]]Seguramente dirán entonces: \"No tenemos rey, porque no hemos temido al Señor. Pero el rey ¿que podría hacer por nosotros?\".\n[[Os 10,7]]¡Samaría está completamente perdida! Su rey es como una astilla sobre la superficie de las aguas.\n[[Os 10,8]]Los lugares altos de Aven, el pecado de Israel, también serán destruidos; espinas y cardos invadirán sus altares. Ellos dirán entonces a las montañas: \"Cúbrannos\", y a las colinas: \"¡Caigan sobres nosotros!\".\n[[Os 10,12]]Siembren semillas de justicia, cosechen el fruto de la fidelidad, roturen un campo nuevo: es tiempo de buscar al Señor, hasta que él venga y haga llover para ustedes la justicia."},"gospel":{"reference_displayed":"10,1-7.","type":"gospel","title":"Evangelio según San Mateo","text":"[[Mt 10,1]]Jesús convocó a sus doce discípulos y les dio el poder de expulsar a los espíritus impuros y de curar cualquier enfermedad o dolencia.\n[[Mt 10,2]]Los nombres de los doce Apóstoles son: en primer lugar, Simón, de sobrenombre Pedro, y su hermano Andrés; luego, Santiago, hijo de Zebedeo, y su hermano Juan;\n[[Mt 10,3]]Felipe y Bartolomé; Tomás y Mateo, el publicano; Santiago, hijo de Alfeo, y Tadeo;\n[[Mt 10,4]]Simón, el Cananeo, y Judas Iscariote, el mismo que lo entregó.\n[[Mt 10,5]]A estos Doce, Jesús los envió con las siguientes instrucciones: \"No vayan a regiones paganas, ni entren en ninguna ciudad de los samaritanos.\n[[Mt 10,6]]\"Vayan, en cambio, a las ovejas perdidas del pueblo de Israel.\n[[Mt 10,7]]Por el camino, proclamen que el Reino de los Cielos está cerca."}}