{"first_reading":{"type":"reading","text":"[[Dn 7,9]]Yo estuve mirando hasta que fueron colocados unos tronos y un Anciano se sentó. Su vestidura era blanca como la nieve y los cabellos de su cabeza como la lana pura; su trono, llamas de fuego, con ruedas de fuego ardiente.\n[[Dn 7,10]]Un río de fuego brotaba y corría delante de él. Miles de millares lo servían, y centenares de miles estaban de pie en su presencia. El tribunal se sentó y fueron abiertos unos libros\n[[Dn 7,13]]Yo estaba mirando, en las visiones nocturnas, y vi que venía sobre las nubes del cielo como un Hijo de hombre; él avanzó hacia el Anciano y lo hicieron acercar hasta él.\n[[Dn 7,14]]Y le fue dado el dominio, la gloria y el reino, y lo sirvieron todos los pueblos, naciones y lenguas. Su dominio es un dominio eterno que no pasará, y su reino no será destruido.","reference_displayed":"7,9-10.13-14.","title":"Libro de Daniel"},"psalm":{"text":"[[Ps 138,1]]Te doy gracias, Señor, de todo corazón,\r\nte cantaré en presencia de los ángeles.\n[[Ps 138,2a]]Me postraré ante tu santo Templo.\n[[Ps 138,2b]]y daré gracias a tu Nombre\n\n[[Ps 138,2c]]por tu amor y tu fidelidad.\n[[Ps 138,3]]Me respondiste cada vez que te invoqué\r\ny aumentaste la fuerza de mi alma.\n[[Ps 138,4]]Que los reyes de la tierra te bendigan\r\n\nal oír las palabras de tu boca,\n[[Ps 138,5]]y canten los designios del Señor,\r\nporque la gloria del Señor es grande.","type":"psalm","reference_displayed":"138(137),1-2a.2bc-3.4-5.","title":"Salmo"},"gospel":{"text":"[[Jn 1,47]]Al ver llegar a Natanael, Jesús dijo: \"Este es un verdadero israelita, un hombre sin doblez\".\n[[Jn 1,48]]\"¿De dónde me conoces?\", le preguntó Natanael. Jesús le respondió: \"Yo te vi antes que Felipe te llamara, cuando estabas debajo de la higuera\".\n[[Jn 1,49]]Natanael le respondió: \"Maestro, tú eres el Hijo de Dios, tú eres el Rey de Israel\".\n[[Jn 1,50]]Jesús continuó: \"Porque te dije: 'Te vi debajo de la higuera', crees . Verás cosas más grandes todavía\".\n[[Jn 1,51]]Y agregó: \"Les aseguro que verán el cielo abierto, y a los ángeles de Dios subir y bajar sobre el Hijo del hombre.\"","type":"gospel","reference_displayed":"1,47-51.","title":"Evangelio según San Juan"},"date":"2022-09-29"}