{"psalm":{"text":"[[Ps 98,1]]Canten al Señor un canto nuevo,\r\nporque él hizo maravillas:\r\nsu mano derecha y su santo brazo\r\nle obtuvieron la victoria.\n\n[[Ps 98,7]]Resuene el mar y todo lo que hay en él,\r\nel mundo y todos sus habitantes;\n[[Ps 98,8]]aplaudan las corrientes del océano,\r\ngriten de gozo las montañas al unísono.\n\n[[Ps 98,9]]Griten de gozo delante del Señor,\r\nporque él viene a gobernar la tierra:\r\nél gobernará al mundo con justicia,\r\ny a los pueblos con rectitud.","reference_displayed":"98(97),1.7-8.9.","type":"psalm","title":"Salmo"},"date":"2022-01-04","gospel":{"text":"[[Jn 1,35]]Estaba Juan Bautista otra vez allí con dos de sus discípulos\n[[Jn 1,36]]y, mirando a Jesús que pasaba, dijo: \"Este es el Cordero de Dios\".\n[[Jn 1,37]]Los dos discípulos, al oírlo hablar así, siguieron a Jesús.\n[[Jn 1,38]]El se dio vuelta y, viendo que lo seguían, les preguntó: \"¿Qué quieren?\". Ellos le respondieron: \"Rabbí -que traducido significa Maestro- ¿dónde vives?\".\n[[Jn 1,39]]\"Vengan y lo verán\", les dijo. Fueron, vieron dónde vivía y se quedaron con él ese día. Era alrededor de las cuatro de la tarde.\n[[Jn 1,40]]Uno de los dos que oyeron las palabras de Juan y siguieron a Jesús era Andrés, el hermano de Simón Pedro.\n[[Jn 1,41]]Al primero que encontró fue a su propio hermano Simón, y le dijo: \"Hemos encontrado al Mesías\", que traducido significa Cristo.\n[[Jn 1,42]]Entonces lo llevó a donde estaba Jesús. Jesús lo miró y le dijo: \"Tú eres Simón, el hijo de Juan: tú te llamarás Cefas\", que traducido significa Pedro.","reference_displayed":"1,35-42.","type":"gospel","title":"Evangelio según San Juan"},"first_reading":{"reference_displayed":"3,7-10.","text":"[[1_Jn 3,7]]Hijos míos, que nadie los engañe: el que practica la justicia es justo, como él mismo es justo.\n[[1_Jn 3,8]]Pero el que peca procede del demonio, porque el demonio es pecador desde el principio. Y el Hijo de Dios se manifestó para destruir las obras del demonio.\n[[1_Jn 3,9]]El que ha nacido de Dios no peca, porque el germen de Dios permanece en él; y no puede pecar, porque ha nacido de Dios.\n[[1_Jn 3,10]]Los hijos de Dios y los hijos del demonio se manifiestan en esto: el que no practica la justicia no es de Dios, ni tampoco el que no ama a su hermano.","type":"reading","title":"Epístola I de San Juan"}}