{"date":"2022-07-10","first_reading":{"text":"[[Dt 30,10]]Todo esto te sucederá porque habrás escuchado la voz del Señor, tu Dios, y observado sus mandamientos y sus leyes, que están escritas en este libro de la Ley, después de haberte convertido al Señor, tu Dios, con todo tu corazón y con toda tu alma.\n[[Dt 30,11]]Este mandamiento que hoy te prescribo no es superior a tus fuerzas ni está fuera de tu alcance.\n[[Dt 30,12]]No está en el cielo, para que digas: \"¿Quién subirá por nosotros al cielo y lo traerá hasta aquí, de manera que podamos escucharlo y ponerlo en práctica?\".\n[[Dt 30,13]]Ni tampoco está más allá del mar, para que digas: \"¿Quién cruzará por nosotros a la otra orilla y lo traerá hasta aquí, de manera que podamos escucharlo y ponerlo en práctica?\"\n[[Dt 30,14]]No, la palabra está muy cerca de ti, en tu boca y en tu corazón, para que la practiques.","reference_displayed":"30,10-14.","title":"Deuteronomio","type":"reading"},"second_reading":{"text":"[[Col 1,15]]El es la Imagen del Dios invisible, el Primogénito de toda la creación,\n[[Col 1,16]]porque en él fueron creadas todas las cosas, tanto en el cielo como en la tierra los seres visibles y los invisibles, Tronos, Dominaciones, Principados y Potestades: todo fue creado por medio de él y para él.\n[[Col 1,17]]El existe antes que todas las cosas y todo subsiste en él.\n[[Col 1,18]]El es también la Cabeza del Cuerpo, es decir, de la Iglesia. El es el Principio, el Primero que resucitó de entre los muertos, a fin de que él tuviera la primacía en todo,\n[[Col 1,19]]porque Dios quiso que en él residiera toda la Plenitud.\n[[Col 1,20]]Por él quiso reconciliar consigo todo lo que existe en la tierra y en el cielo, restableciendo la paz por la sangre de su cruz.","reference_displayed":"1,15-20.","title":"Carta de San Pablo a los Colosenses","type":"reading"},"gospel":{"text":"[[Lc 10,25]]Un doctor de la Ley se levantó y le preguntó para ponerlo a prueba: \"Maestro, ¿qué tengo que hacer para heredar la Vida eterna?\".\n[[Lc 10,26]]Jesús le preguntó a su vez: \"¿Qué está escrito en la Ley? ¿Qué lees en ella?\".\n[[Lc 10,27]]El le respondió: \"Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas y con todo tu espíritu, y a tu prójimo como a ti mismo\".\n[[Lc 10,28]]\"Has respondido exactamente, le dijo Jesús; obra así y alcanzarás la vida\".\n[[Lc 10,29]]Pero el doctor de la Ley, para justificar su intervención, le hizo esta pregunta: \"¿Y quién es mi prójimo?\".\n[[Lc 10,30]]Jesús volvió a tomar la palabra y le respondió: \"Un hombre bajaba de Jerusalén a Jericó y cayó en manos de unos ladrones, que lo despojaron de todo, lo hirieron y se fueron, dejándolo medio muerto.\n[[Lc 10,31]]Casualmente bajaba por el mismo camino un sacerdote: lo vio y siguió de largo.\n[[Lc 10,32]]También pasó por allí un levita: lo vio y siguió su camino.\n[[Lc 10,33]]Pero un samaritano que viajaba por allí, al pasar junto a él, lo vio y se conmovió.\n[[Lc 10,34]]Entonces se acercó y vendó sus heridas, cubriéndolas con aceite y vino; después lo puso sobre su propia montura, lo condujo a un albergue y se encargó de cuidarlo.\n[[Lc 10,35]]Al día siguiente, sacó dos denarios y se los dio al dueño del albergue, diciéndole: 'Cuídalo, y lo que gastes de más, te lo pagaré al volver'.\n[[Lc 10,36]]¿Cuál de los tres te parece que se portó como prójimo del hombre asaltado por los ladrones?\".\n[[Lc 10,37]]\"El que tuvo compasión de él\", le respondió el doctor. Y Jesús le dijo: \"Ve, y procede tú de la misma manera\".","title":"Evangelio según San Lucas","reference_displayed":"10,25-37.","type":"gospel"},"psalm":{"text":"[[Ps 69,14]]Pero mi oración sube hasta ti, Señor,\r\nen el momento favorable:\r\nrespóndeme, Dios mío, por tu gran amor,\r\nsálvame, por tu fidelidad.\n[[Ps 69,17]]Respóndeme, Señor, por tu bondad y tu amor,\r\npor tu gran compasión vuélvete a mí;\n\n[[Ps 69,30]]Yo soy un pobre desdichado, Dios mío,\r\nque tu ayuda me proteja:\n[[Ps 69,31]]Así alabaré con cantos el nombre de Dios,\r\ny proclamaré su grandeza dando gracias;\n[[Ps 69,33]]que lo vean los humildes y se alegren,\r\nque vivan los que buscan al Señor:\n\n[[Ps 69,34]]porque el Señor escucha a los pobres\r\ny no desprecia a sus cautivos.\n[[Ps 69,36]]porque el Señor salvará a Sión\r\ny volverá a edificar las ciudades de Judá:\n[[Ps 69,37]]el linaje de sus servidores la tendrá como herencia,\r\ny los que aman su nombre morarán en ella.","reference_displayed":"69(68),14.17.30-31.33-34.36.37.","title":"Salmo","type":"psalm"}}