{"first_reading":{"type":"reading","text":"[[Jb 3,1]]Job rompió el silencio y maldijo el día de su nacimiento.\n[[Jb 3,2]]Tomó la palabra y exclamó:\n[[Jb 3,3]]¡Desaparezca el día en que nací y la noche que dijo: \"Ha sido engendrado un varón\"!\n[[Jb 3,11]]¿Por qué no me morí al nacer? ¿Por qué no expiré al salir del vientre materno?\n[[Jb 3,12]]¿Por qué me recibieron dos rodillas y dos pechos me dieron de mamar?\n[[Jb 3,13]]Ahora yacería tranquilo, estaría dormido y así descansaría,\n[[Jb 3,14]]junto con los reyes y consejeros de la tierra que se hicieron construir mausoleos,\n[[Jb 3,15]]o con los príncipes que poseían oro y llenaron de plata sus moradas.\n[[Jb 3,16]]O no existiría, como un aborto enterrado, como los niños que nunca vieron la luz.\n[[Jb 3,17]]Allí, los malvados dejan de agitarse, allí descansan los que están extenuados.\n[[Jb 3,20]]¿Para qué dar a luz a un desdichado y la vida a los que están llenos de amargura,\n[[Jb 3,21]]a los que ansían en vano la muerte y la buscan más que a un tesoro,\n[[Jb 3,22]]a los que se alegrarían de llegar a la tumba y se llenarían de júbilo al encontrar un sepulcro,\n[[Jb 3,23]]al hombre que se le cierra el camino y al que Dios cerca por todas partes?","reference_displayed":"3,1-3.11-17.20-23.","title":"Libro de Job"},"date":"2022-09-27","psalm":{"type":"psalm","text":"[[Ps 88,2]]¡Señor, mi Dios y mi salvador,\r\ndía y noche estoy clamando ante ti:\n[[Ps 88,3]]que mi plegaria llegue a tu presencia;\r\ninclina tu oído a mi clamor!\n\n[[Ps 88,4]]Porque estoy saturado de infortunios,\r\ny mi vida está al borde del Abismo;\n[[Ps 88,5]]me cuento entre los que bajaron a la tumba,\r\ny soy como un hombre sin fuerzas.\n\n[[Ps 88,6]]Yo tengo mi lecho entre los muertos,\r\ncomo los caídos que yacen en el sepulcro,\r\ncomo aquellos en los que tú ya ni piensas,\r\nporque fueron arrancados de tu mano.\n\n[[Ps 88,7]]Me has puesto en lo más hondo de la fosa,\r\nen las regiones oscuras y profundas;\n[[Ps 88,8]]tu indignación pesa sobre mí,\r\ny me estás ahogando con tu oleaje.","reference_displayed":"88(87),2-3.4-5.6.7-8.","title":"Salmo"},"gospel":{"type":"gospel","text":"[[Lc 9,51]]Cuando estaba por cumplirse el tiempo de su elevación al cielo, Jesús se encaminó decididamente hacia Jerusalén\n[[Lc 9,52]]y envió mensajeros delante de él. Ellos partieron y entraron en un pueblo de Samaría para prepararle alojamiento.\n[[Lc 9,53]]Pero no lo recibieron porque se dirigía a Jerusalén.\n[[Lc 9,54]]Cuando sus discípulos Santiago y Juan vieron esto, le dijeron: \"Señor, ¿quieres que mandemos caer fuego del cielo para consumirlos?\".\n[[Lc 9,55]]Pero él se dio vuelta y los reprendió.\n[[Lc 9,56]]Y se fueron a otro pueblo.","reference_displayed":"9,51-56.","title":"Evangelio según San Lucas"}}