{"gospel":{"reference_displayed":"6,24-34.","type":"gospel","text":"[[Mt 6,24]]Dijo Jesús a sus discípulos:\r\nNadie puede servir a dos señores, porque aborrecerá a uno y amará al otro, o bien, se interesará por el primero y menospreciará al segundo. No se puede servir a Dios y al Dinero.\n[[Mt 6,25]]Por eso les digo: No se inquieten por su vida, pensando qué van a comer, ni por su cuerpo, pensando con qué se van a vestir. ¿No vale acaso más la vida que la comida y el cuerpo más que el vestido?\n[[Mt 6,26]]Miren los pájaros del cielo: ellos no siembran ni cosechan, ni acumulan en graneros, y sin embargo, el Padre que está en el cielo los alimenta. ¿No valen ustedes acaso más que ellos?\n[[Mt 6,27]]¿Quién de ustedes, por mucho que se inquiete, puede añadir un solo instante al tiempo de su vida?\n[[Mt 6,28]]¿Y por qué se inquietan por el vestido? Miren los lirios del campo, cómo van creciendo sin fatigarse ni tejer.\n[[Mt 6,29]]Yo les aseguro que ni Salomón, en el esplendor de su gloria, se vistió como uno de ellos.\n[[Mt 6,30]]Si Dios viste así la hierba de los campos, que hoy existe y mañana será echada al fuego, ¡cuánto más hará por ustedes, hombres de poca fe!\n[[Mt 6,31]]No se inquieten entonces, diciendo: '¿Qué comeremos, qué beberemos, o con qué nos vestiremos?'.\n[[Mt 6,32]]Son los paganos los que van detrás de estas cosas. El Padre que está en el cielo sabe bien que ustedes las necesitan.\n[[Mt 6,33]]Busquen primero el Reino y su justicia, y todo lo demás se les dará por añadidura.\n[[Mt 6,34]]No se inquieten por el día de mañana; el mañana se inquietará por sí mismo. A cada día le basta su aflicción.","title":"Evangelio según San Mateo"},"psalm":{"reference_displayed":"62(61),2-3.6-7.8-9.","type":"psalm","text":"[[Ps 62,2]]Sólo en Dios descansa mi alma,\r\nde él me viene la salvación.\n[[Ps 62,3]]Sólo él es mi Roca salvadora,\r\nél es mi baluarte: nunca vacilaré.\n\n[[Ps 62,6]]Sólo en Dios descansa mi alma,\r\nde él me viene la esperanza.\n[[Ps 62,7]]Sólo él es mi Roca salvadora,\r\nél es mi baluarte: nunca vacilaré.\n\n[[Ps 62,8]]Mi salvación y mi gloria\r\nestán en Dios:\r\nél es mi Roca firme,\r\nen Dios está mi refugio.\n\n[[Ps 62,9]]Confíen en Dios constantemente,\r\nustedes, que son su pueblo;\r\ndesahoguen en él su corazón,\r\nporque Dios es nuestro refugio.","title":"Salmo"},"second_reading":{"reference_displayed":"4,1-5.","text":"[[1_Co 4,1]]Hermanos:\r\nLos hombres deben considerarnos simplemente como servidores de Cristo y administradores de los misterios de Dios.\n[[1_Co 4,2]]Ahora bien, lo que se pide a un administrador es que sea fiel.\n[[1_Co 4,3]]En cuanto a mí, poco me importa que me juzguen ustedes o un tribunal humano; ni siquiera yo mismo me juzgo.\n[[1_Co 4,4]]Es verdad que mi conciencia nada me reprocha, pero no por eso estoy justificado: mi juez es el Señor.\n[[1_Co 4,5]]Por eso, no hagan juicios prematuros. Dejen que venga el Señor: él sacará a la luz lo que está oculto en las tinieblas y manifestará las intenciones secretas de los corazones. Entonces, cada uno recibirá de Dios la alabanza que le corresponda.","type":"reading","title":"Carta I de San Pablo a los Corintios"},"first_reading":{"reference_displayed":"49,14-15.","text":"[[Is 49,14]]Sión decía: \"El Señor me abandonó, \r\nmi Señor se ha olvidado de mí\".\n[[Is 49,15]]¿Se olvida una madre de su criatura, no se compadece del hijo de sus entrañas? ¡Pero aunque ella se olvide, yo no te olvidaré!","type":"reading","title":"Libro de Isaías"},"date":"2022-02-27"}