{"date":"2022-08-03","psalm":{"title":"Libro de Jeremías","text":"[[Jr 31,10]]¡Escuchen, naciones, la palabra del Señor, \r\nanúncienla en las costas más lejanas!\r\nDigan: «El que dispersó a Israel lo reunirá, \r\ny lo cuidará como un pastor a su rebaño.»\n\n[[Jr 31,11]]Porque el Señor ha rescatado a Jacob, \r\nlo redimió de una mano más fuerte que él.\n[[Jr 31,12a]]Llegarán gritando de alegría a la altura de Sión,\n[[Jr 31,12b]]afluirán hacia los bienes del Señor.\n\n[[Jr 31,13]]Entonces la joven danzará alegremente, \r\nlos jóvenes y los viejos se regocijarán; \r\nyo cambiaré su duelo en alegría, \r\nlos alegraré y los consolaré de su aflicción.","type":"psalm","reference_displayed":"31,10.11-12ab.13."},"first_reading":{"title":"Libro de Jeremías","text":"[[Jr 31,1]]En aquel tiempo -oráculo del Señor- yo seré el Dios de todas las familias de Israel y ellos serán mi Pueblo.\n[[Jr 31,2]]Así habla el Señor: Halló gracia en el desierto el pueblo que escapó de la espada; Israel camina hacia su descanso.\n[[Jr 31,3]]De lejos se le apareció el Señor: Yo te amé con un amor eterno, por eso te atraje con fidelidad.\n[[Jr 31,4]]De nuevo te edificaré y serás reedificada, virgen de Israel; de nuevo te adornarás con tus tamboriles y saldrás danzando alegremente;\n[[Jr 31,5]]de nuevo plantarás viñas sobre los montes de Samaría: los que las planten tendrán los primeros frutos.\n[[Jr 31,6]]Porque llega el día en que los vigías gritarán sobre la montaña de Efraím: \"¡De pie, subamos a Sión, hacia el Señor, nuestro Dios!\".\n[[Jr 31,7]]Porque así habla el Señor: ¡Griten jubilosos por Jacob, aclamen a la primera de las naciones! Háganse oír, alaben y digan: \"¡El Señor ha salvado a su pueblo, al resto de Israel!\".","type":"reading","reference_displayed":"31,1-7."},"gospel":{"title":"Evangelio según San Mateo","text":"[[Mt 15,21]]Jesús partió de allí y se retiró al país de Tiro y de Sidón.\n[[Mt 15,22]]Entonces una mujer cananea, que procedía de esa región, comenzó a gritar: \"¡Señor, Hijo de David, ten piedad de mí! Mi hija está terriblemente atormentada por un demonio\".\n[[Mt 15,23]]Pero él no le respondió nada. Sus discípulos se acercaron y le pidieron: \"Señor, atiéndela, porque nos persigue con sus gritos\".\n[[Mt 15,24]]Jesús respondió: \"Yo he sido enviado solamente a las ovejas perdidas del pueblo de Israel\".\n[[Mt 15,25]]Pero la mujer fue a postrarse ante él y le dijo: \"¡Señor, socórreme!\".\n[[Mt 15,26]]Jesús le dijo: \"No está bien tomar el pan de los hijos, para tirárselo a los cachorros\".\n[[Mt 15,27]]Ella respondió: \"¡Y sin embargo, Señor, los cachorros comen las migas que caen de la mesa de sus dueños!\".\n[[Mt 15,28]]Entonces Jesús le dijo: \"Mujer, ¡qué grande es tu fe! ¡Que se cumpla tu deseo!\". Y en ese momento su hija quedó curada.","type":"gospel","reference_displayed":"15,21-28."}}