{"date":"2022-02-12","gospel":{"type":"gospel","title":"Evangelio según San Marcos","reference_displayed":"8,1-10.","text":"[[Mc 8,1]]En esos días, volvió a reunirse una gran multitud, y como no tenían qué comer, Jesús llamó a sus discípulos y les dijo:\n[[Mc 8,2]]\"Me da pena esta multitud, porque hace tres días que están conmigo y no tienen qué comer.\n[[Mc 8,3]]Si los mando en ayunas a sus casas, van a desfallecer en el camino, y algunos han venido de lejos\".\n[[Mc 8,4]]Los discípulos le preguntaron: \"¿Cómo se podría conseguir pan en este lugar desierto para darles de comer?\".\n[[Mc 8,5]]El les dijo: \"¿Cuántos panes tienen ustedes?\". Ellos respondieron: \"Siete\".\n[[Mc 8,6]]Entonces él ordenó a la multitud que se sentara en el suelo, después tomó los siete panes, dio gracias, los partió y los fue entregando a sus discípulos para que los distribuyeran. Ellos los repartieron entre la multitud.\n[[Mc 8,7]]Tenían, además, unos cuantos pescados pequeños, y después de pronunciar la bendición sobre ellos, mandó que también los repartieran.\n[[Mc 8,8]]Comieron hasta saciarse y todavía se recogieron siete canastas con lo que había sobrado.\n[[Mc 8,9]]Eran unas cuatro mil personas. Luego Jesús los despidió.\n[[Mc 8,10]]En seguida subió a la barca con sus discípulos y fue a la región de Dalmanuta."},"psalm":{"type":"psalm","title":"Salmo","text":"[[Ps 106,6]]Hemos pecado, igual que nuestros padres; \r\nsomos culpables, hicimos el mal:\n[[Ps 106,7a]]nuestros padres, cuando estaban en Egipto,\r\nno comprendieron tus maravillas;\n\n[[Ps 106,19]]En Horeb se fabricaron un ternero,\r\nadoraron una estatua de metal fundido:\n[[Ps 106,20]]así cambiaron su Gloria\r\npor la imagen de un toro que come pasto.\n\n[[Ps 106,21]]Olvidaron a Dios, que los había salvado \r\ny había hecho prodigios en Egipto,\n[[Ps 106,22]]maravillas en la tierra de Cam \r\ny portentos junto al Mar Rojo.","reference_displayed":"106(105),6-7a.19-20.21-22."},"first_reading":{"type":"reading","title":"Primer Libro de los Reyes","text":"[[1_R 12,26]]Pero Jeroboám pensó: \"Tal como se presentan las cosas, el reino podría volver a la casa de David.\n[[1_R 12,27]]Si este pueblo sube a ofrecer sacrificios a la Casa de Dios en Jerusalén, terminarán por ponerse de parte de Roboám, rey de Judá, su señor; entonces me matarán a mí y se volverán a Roboám, rey de Judá\".\n[[1_R 12,28]]Y después de haber reflexionado, el rey fabricó dos terneros de oro y dijo al pueblo: \"¡Basta ya de subir a Jerusalén! Aquí está tu Dios, Israel, el que te hizo subir del país de Egipto\".\n[[1_R 12,29]]Luego puso un ternero en Betel y el otro en Dan.\n[[1_R 12,30]]Aquello fue una ocasión de pecado, y el pueblo iba delante de uno de ellos hasta Dan.\n[[1_R 12,31]]Jeroboám erigió templetes en los lugares altos, e instituyó sacerdotes de entre el común de la gente, que no eran hijos de Leví.\n[[1_R 12,32]]Además, celebró una fiesta el día quince del octavo mes, como la fiesta que se celebraba en Judá, y subió al altar. Esto lo hizo en Betel, donde ofreció sacrificios a los terneros que había fabricado. En Betel estableció a los sacerdotes de los lugares altos que había erigido.\n[[1_R 13,33]]Después que sucedió esto, Jeroboám no se convirtió de su mala conducta. Volvió a instituir como sacerdotes de los lugares altos a personas tomadas del común de la gente; todo el que lo deseaba era investido por él y se convertía en sacerdote de los lugares altos.\n[[1_R 13,34]]Esto fue una ocasión de pecado para la casa de Jeroboám, y provocó su destrucción y su exterminio de la faz de la tierra.","reference_displayed":"12,26-32.13,33-34."}}