{"first_reading":{"reference_displayed":"7,18-19.24-29.","text":"[[2_S 7,18]]Entonces el rey David fue a sentarse delante del Señor y exclamó: \"¿Quién soy yo, Señor, y qué es mi casa para que me hayas hecho llegar hasta aquí?\n[[2_S 7,19]]Y como esto te pareció demasiado poco, también le has hecho una promesa a la casa de tu servidor, para un futuro lejano. ¿Es esto lo que haces habitualmente con los hombres, Señor?\n[[2_S 7,24]]Tú has establecido a tu pueblo Israel para que sea tu pueblo eternamente, y tú, Señor, eres su Dios.\n[[2_S 7,25]]Y ahora, Señor Dios, confirma para siempre la palabra que has pronunciado acerca de tu servidor y de su casa, y obra conforme a lo que has dicho.\n[[2_S 7,26]]Que tu Nombre sea engrandecido para siempre, y que se diga: '¡El Señor de los ejércitos es el Dios de Israel!'. Y que la casa de David, tu servidor, esté bien afianzada delante de ti.\n[[2_S 7,27]]Porque tú mismo, Señor de los ejércitos, Dios de Israel, te has revelado a tu servidor, diciendo: 'Yo te edificaré una casa'. Por eso tu servidor se ha atrevido a dirigirte esta plegaria.\n[[2_S 7,28]]Ahora, Señor, tú eres Dios, tus palabras son leales y has prometido estos bienes a tu servidor.\n[[2_S 7,29]]Dígnate, entonces, bendecir la casa de tu servidor, para que ella permanezca siempre en tu presencia. Porque tú, Señor, has hablado, y con tu bendición la casa de tu servidor será bendita para siempre\".","type":"reading","title":"Segundo Libro de Samuel"},"date":"2022-01-27","gospel":{"reference_displayed":"4,21-25.","text":"[[Mc 4,21]]Jesús les decía: \"¿Acaso se trae una lámpara para ponerla debajo de un cajón o debajo de la cama? ¿No es más bien para colocarla sobre el candelero?\n[[Mc 4,22]]Porque no hay nada oculto que no deba ser revelado y nada secreto que no deba manifestarse.\n[[Mc 4,23]]¡Si alguien tiene oídos para oír, que oiga!\".\n[[Mc 4,24]]Y les decía: \"¡Presten atención a lo que oyen! La medida con que midan se usará para ustedes, y les darán más todavía.\n[[Mc 4,25]]Porque al que tiene, se le dará, pero al que no tiene, se le quitará aun lo que tiene\".","type":"gospel","title":"Evangelio según San Marcos"},"psalm":{"reference_displayed":"132(131),1-2.3-5.11.12.13-14.","text":"[[Ps 132,1]]Acuérdate, Señor, en favor de David,\r\nde todos sus desvelos,\n[[Ps 132,2]]del juramento que prestó al Señor,\r\ndel voto que hizo al Fuerte de Jacob:\n\n[[Ps 132,3]]“No entraré bajo el techo de mi casa\r\nni me acostaré en mi propio lecho;\n[[Ps 132,4]]no daré descanso a mis ojos\r\nni reposo a mis párpados,\n\n[[Ps 132,5]]hasta que encuentre un lugar para el Señor,\r\nuna Morada para el Fuerte de Jacob”.\n[[Ps 132,11]]El Señor hizo un juramento a David,\r\nuna firme promesa, de la que no se retractará:\r\n\n“Yo pondré sobre tu trono\r\na uno de tus descendientes.\n[[Ps 132,12]]Si tus descendientes observan mi alianza\r\ny los preceptos que yo les enseñaré,\r\n\ntambién se sentarán sus hijos\r\nen tu trono para siempre”.\n[[Ps 132,13]]Porque el Señor eligió a Sión,\r\ny la deseó para que fuera su Morada.\n\n[[Ps 132,14]]«Este es mi Reposo para siempre;\r\naquí habitaré, porque lo he deseado.","type":"psalm","title":"Salmo"}}