{"first_reading":{"text":"[[Jc 5,13]]Hermanos:\r\nSi alguien está afligido, que ore. Si está alegre, que cante salmos.\n[[Jc 5,14]]Si está enfermo, que llame a los presbíteros de la Iglesia, para que oren por él y lo unjan con óleo en el nombre del Señor.\n[[Jc 5,15]]La oración que nace de la fe salvará al enfermo, el Señor lo aliviará, y si tuviera pecados, le serán perdonados.\n[[Jc 5,16]]Confiesen mutuamente sus pecados y oren los unos por los otros, para ser curados. La oración perseverante del justo es poderosa.\n[[Jc 5,17]]Elías era un hombre como nosotros, y sin embargo, cuando oró con insistencia para que no lloviera, no llovió sobre la tierra durante tres años y seis meses.\n[[Jc 5,18]]Después volvió a orar; entonces el cielo dio la lluvia, y la tierra produjo frutos.\n[[Jc 5,19]]Hermanos míos, si uno de ustedes se desvía de la verdad y otro lo hace volver,\n[[Jc 5,20]]sepan que el que hace volver a un pecador de su mal camino salvará su vida de la muerte y obtendrá el perdón de numerosos pecados.","reference_displayed":"5,13-20.","title":"Epístola de Santiago","type":"reading"},"date":"2022-02-26","gospel":{"text":"[[Mc 10,13]]Le trajeron entonces a unos niños para que los tocara, pero los discípulos los reprendieron.\n[[Mc 10,14]]Al ver esto, Jesús se enojó y les dijo: \"Dejen que los niños se acerquen a mí y no se lo impidan, porque el Reino de Dios pertenece a los que son como ellos.\n[[Mc 10,15]]Les aseguro que el que no recibe el Reino de Dios como un niño, no entrará en él\".\n[[Mc 10,16]]Después los abrazó y los bendijo, imponiéndoles las manos.","reference_displayed":"10,13-16.","title":"Evangelio según San Marcos","type":"gospel"},"psalm":{"text":"[[Ps 141,1]]Yo te invoco, Señor, ven pronto en mi ayuda:\r\nescucha mi voz cuando te llamo;\n[[Ps 141,2]]que mi oración suba hasta ti como el incienso,\r\ny mis manos en alto, como la ofrenda de la tarde.\n\n[[Ps 141,3]]Coloca, Señor, un guardián en mi boca\r\ny un centinela a la puerta de mis labios;\n[[Ps 141,8]]Pero mis ojos, Señor, están fijos en ti:\r\nen ti confío, no me dejes indefenso.","reference_displayed":"141(140),1-2.3.8.","title":"Salmo","type":"psalm"}}