{"gospel":{"title":"Evangelio según San Lucas","type":"gospel","text":"[[Lc 6,43]]Jesús decía a sus discipulos:\r\n«No hay árbol bueno que dé frutos malos, ni árbol malo que dé frutos buenos:\n[[Lc 6,44]]cada árbol se reconoce por su fruto. No se recogen higos de los espinos ni se cosechan uvas de las zarzas.\n[[Lc 6,45]]El hombre bueno saca el bien del tesoro de bondad que tiene en su corazón. El malo saca el mal de su maldad, porque de la abundancia del corazón habla la boca.\n[[Lc 6,46]]¿Por qué ustedes me llaman: 'Señor, Señor', y no hacen lo que les digo?\n[[Lc 6,47]]Yo les diré a quién se parece todo aquel que viene a mí, escucha mis palabras y las practica.\n[[Lc 6,48]]Se parece a un hombre que, queriendo construir una casa, cavó profundamente y puso los cimientos sobre la roca. Cuando vino la creciente, las aguas se precipitaron con fuerza contra esa casa, pero no pudieron derribarla, porque estaba bien construida.\n[[Lc 6,49]]En cambio, el que escucha la Palabra y no la pone en práctica, se parece a un hombre que construyó su casa sobre tierra, sin cimientos. Cuando las aguas se precipitaron contra ella, en seguida se derrumbó, y el desastre que sobrevino a esa casa fue grande.»","reference_displayed":"6,43-49."},"psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 116,12]]¿Con qué pagaré al Señor\r\ntodo el bien que me hizo?\n[[Ps 116,13]]Alzaré la copa de la salvación\r\ne invocaré el nombre del Señor.\n\n[[Ps 116,17]]Te ofreceré un sacrificio de alabanza,\r\ne invocaré el nombre del Señor.\n[[Ps 116,18]]Cumpliré mis votos al Señor,\r\nen presencia de todo su pueblo.","reference_displayed":"116(115),12-13.17-18."},"date":"2022-09-10","first_reading":{"title":"Carta I de San Pablo a los Corintios","type":"reading","text":"[[1_Co 10,14]]Queridos míos, eviten la idolatría.\n[[1_Co 10,15]]Les hablo como a gente sensata; juzguen ustedes mismos lo que voy a decirles.\n[[1_Co 10,16]]La copa de bendición que bendecimos, ¿no es acaso comunión con la Sangre de Cristo? Y el pan que partimos, ¿no es comunión con el Cuerpo de Cristo?\n[[1_Co 10,17]]Ya que hay un solo pan, todos nosotros, aunque somos muchos, formamos un solo Cuerpo, porque participamos de ese único pan.\n[[1_Co 10,18]]Pensemos en Israel según la carne: aquellos que comen las víctimas, ¿no están acaso en comunión con el altar?\n[[1_Co 10,19]]¿Quiero decir con esto que la carne sacrificada a los ídolos tiene algún valor, o que el ídolo es algo?\n[[1_Co 10,20]]No, afirmo sencillamente que los paganos ofrecen sus sacrificios a los demonios y no a Dios. Ahora bien, yo no quiero que ustedes entren en comunión con los demonios.\n[[1_Co 10,21]]Ustedes no pueden beber de la copa del Señor y de la copa de los demonios; tampoco pueden sentarse a la mesa del Señor y a la mesa de los demonios.\n[[1_Co 10,22]]¿O es que queremos provocar los celos del Señor? ¿Pretendemos ser más fuertes que él?","reference_displayed":"10,14-22."}}