{"psalm":{"title":"Salmo","text":"[[Ps 97,1]]¡El Señor reina! Alégrese la tierra,\r\nregocíjense las islas incontables.\n[[Ps 97,2]]Nubes y Tinieblas lo rodean,\r\nla Justicia y el Derecho son \r\n\nla base de su trono.\n[[Ps 97,5]]Las montañas se derriten como cera\r\ndelante del Señor, que es el dueño de toda la tierra.\n[[Ps 97,6]]Los cielos proclaman su justicia\r\n\ny todos los pueblos contemplan su gloria.\n[[Ps 97,9]]Porque tú, Señor, eres el Altísimo:\r\nestás por encima de toda la tierra,\r\nmucho más alto que todos los dioses.","type":"psalm","reference_displayed":"97(96),1-2.5-6.9."},"first_reading":{"title":"Libro de Daniel","text":"[[Dn 7,9]]Yo estuve mirando hasta que fueron colocados unos tronos y un Anciano se sentó. Su vestidura era blanca como la nieve y los cabellos de su cabeza como la lana pura; su trono, llamas de fuego, con ruedas de fuego ardiente.\n[[Dn 7,10]]Un río de fuego brotaba y corría delante de él. Miles de millares lo servían, y centenares de miles estaban de pie en su presencia. El tribunal se sentó y fueron abiertos unos libros\n[[Dn 7,13]]Yo estaba mirando, en las visiones nocturnas, y vi que venía sobre las nubes del cielo como un Hijo de hombre; él avanzó hacia el Anciano y lo hicieron acercar hasta él.\n[[Dn 7,14]]Y le fue dado el dominio, la gloria y el reino, y lo sirvieron todos los pueblos, naciones y lenguas. Su dominio es un dominio eterno que no pasará, y su reino no será destruido.","type":"reading","reference_displayed":"7,9-10.13-14."},"gospel":{"title":"Evangelio según San Lucas","text":"[[Lc 9,28b]]Unos ocho días después de decir esto, Jesús tomó a Pedro, Juan y Santiago, y subió a la montaña para orar.\n[[Lc 9,29]]Mientras oraba, su rostro cambió de aspecto y sus vestiduras se volvieron de una blancura deslumbrante.\n[[Lc 9,30]]Y dos hombres conversaban con él: eran Moisés y Elías,\n[[Lc 9,31]]que aparecían revestidos de gloria y hablaban de la partida de Jesús, que iba a cumplirse en Jerusalén.\n[[Lc 9,32]]Pedro y sus compañeros tenían mucho sueño, pero permanecieron despiertos, y vieron la gloria de Jesús y a los dos hombres que estaban con él.\n[[Lc 9,33]]Mientras estos se alejaban, Pedro dijo a Jesús: \"Maestro, ¡qué bien estamos aquí! Hagamos tres carpas, una para ti, otra para Moisés y otra para Elías\". El no sabía lo que decía.\n[[Lc 9,34]]Mientras hablaba, una nube los cubrió con su sombra y al entrar en ella, los discípulos se llenaron de temor.\n[[Lc 9,35]]Desde la nube se oyó entonces una voz que decía: \"Este es mi Hijo, el Elegido, escúchenlo\".\n[[Lc 9,36]]Y cuando se oyó la voz, Jesús estaba solo. Los discípulos callaron y durante todo ese tiempo no dijeron a nadie lo que habían visto.","type":"gospel","reference_displayed":"9,28b-36."},"date":"2022-08-06"}