{"first_reading":{"reference_displayed":"11,1-4.9-18.20.","text":"[[2_R 11,1]]Atalía, la madre de Ocozías, al ver que había muerto su hijo, empezó a exterminar a todo el linaje real.\n[[2_R 11,2]]Pero Josebá, hija del rey Jorám y hermana de Ocozías, tomó a Joás, hijo de Ocozías, lo sacó secretamente de en medio de los hijos del rey que iban a ser masacrados, y lo puso con su nodriza en la sala que servía de dormitorio. Así lo ocultó a los ojos de Atalía y no lo mataron.\n[[2_R 11,3]]El estuvo con ella en la Casa del Señor, oculto durante seis años, mientras Atalía reinaba sobre el país.\n[[2_R 11,4]]El séptimo año, Iehoiadá mandó buscar a los centuriones de los carios y de la guardia, y los hizo comparecer ante él en la Casa del Señor. Hizo con ellos un pacto comprometiéndolos bajo juramento, y les mostró al hijo del rey.\n[[2_R 11,9]]Los centuriones ejecutaron exactamente todo lo que les había ordenado el sacerdote Iehoiadá. Cada uno de ellos tomó a sus hombres - los que entraban de servicio y los que eran relevados el día sábado - y se presentaron ante el sacerdote Iehoiadá.\n[[2_R 11,10]]El sacerdote entregó a los centuriones las lanzas y los escudos del rey David que estaban en la Casa del Señor.\n[[2_R 11,11]]Los guardias se apostaron, cada uno con sus armas en la mano, desde el lado sur hasta el lado norte de la Casa, delante del altar y delante de la Casa, para formar un círculo alrededor del rey.\n[[2_R 11,12]]Entonces Iehoiadá hizo salir al hijo del rey y le impuso la diadema y el Testimonio. Se lo constituyó rey, se lo ungió, y todos aplaudieron, aclamando: \"¡Viva el rey!\".\n[[2_R 11,13]]Atalía oyó el griterío de la gente que corría, y se dirigió hacia la Casa del Señor, donde estaba el pueblo.\n[[2_R 11,14]]Y al ver al rey de pie sobre el estrado, como era costumbre, a los jefes y las trompetas junto al rey, y a todo el pueblo del país que estaba de fiesta y tocaba las trompetas, rasgó sus vestiduras y gritó: \"¡Traición!\".\n[[2_R 11,15]]Entonces el sacerdote Iehoiadá impartió órdenes a los centuriones encargados de la tropa, diciéndoles: \"¡Háganla salir de entre las filas! Si alguien la sigue, que sea pasado al filo de la espada\". Porque el sacerdote había dicho: \"Que no la maten en la Casa del Señor\".\n[[2_R 11,16]]La llevaron a empujones, y por el camino de la entrada de los Caballos llegó a la casa del rey; allí la mataron.\n[[2_R 11,17]]Iehoiadá selló la alianza entre el Señor, el rey y el pueblo, comprometiéndose este a ser el pueblo del Señor; y también selló una alianza entre el rey y el pueblo.\n[[2_R 11,18]]Luego, todo el pueblo del país se dirigió al templo de Baal, lo derribó y destrozó por completo sus altares y sus imágenes. Y a Matán, el sacerdote de Baal, lo mataron delante de los altares. El sacerdote estableció puestos de guardia en la Casa del Señor.\n[[2_R 11,20]]Toda la gente del país se alegró y la ciudad permaneció en calma. A Atalía la habían pasado al filo de la espada en la casa del rey.","type":"reading","title":"Segundo Libro de los Reyes"},"date":"2022-06-17","psalm":{"type":"psalm","text":"[[Ps 132,11]]El Señor hizo un juramento a David,\r\nuna firme promesa, de la que no se retractará:\r\n«Yo pondré sobre tu trono\r\na uno de tus descendientes.\n\n[[Ps 132,12]]Si tus descendientes observan mi alianza\r\ny los preceptos que yo les enseñaré,\r\ntambién se sentarán sus hijos\r\nen tu trono para siempre”.\n\n[[Ps 132,13]]Porque el Señor eligió a Sión,\r\ny la deseó para que fuera su Morada.\n[[Ps 132,14]]«Este es mi Reposo para siempre;\r\naquí habitaré, porque lo he deseado.\n\n[[Ps 132,17]]Allí haré germinar el poder de David:\r\nyo preparé una lámpara para mi Ungido.\n[[Ps 132,18]]Cubriré de vergüenza a sus enemigos,\r\ny su insignia real florecerá sobre él.»","reference_displayed":"132(131),11.12.13-14.17-18.","title":"Salmo"},"gospel":{"type":"gospel","text":"[[Mt 6,19]]Jesús dijo a sus discípulos:\r\nNo acumulen tesoros en la tierra, donde la polilla y la herrumbre los consumen, y los ladrones perforan las paredes y los roban.\n[[Mt 6,20]]Acumulen, en cambio, tesoros en el cielo, donde no hay polilla ni herrumbre que los consuma, ni ladrones que perforen y roben.\n[[Mt 6,21]]Allí donde esté tu tesoro, estará también tu corazón.\n[[Mt 6,22]]La lámpara del cuerpo es el ojo. Si el ojo está sano, todo el cuerpo estará iluminado.\n[[Mt 6,23]]Pero si el ojo está enfermo, todo el cuerpo estará en tinieblas. Si la luz que hay en ti se oscurece, ¡cuánta oscuridad habrá!","reference_displayed":"6,19-23.","title":"Evangelio según San Mateo"}}