{"psalm":{"reference_displayed":"1,1-2.3.4.6.","type":"psalm","title":"Salmo","text":"[[Ps 1,1]]¡Feliz el hombre \r\nque no sigue el consejo de los malvados,\r\nni se detiene en el camino de los pecadores,\r\nni se sienta en la reunión de los impíos,\n[[Ps 1,2]]sino que se complace en la ley del Señor\r\ny la medita de día y de noche!\n\n[[Ps 1,3]]El es como un árbol\r\nplantado al borde de las aguas,\r\nque produce fruto a su debido tiempo,\r\ny cuyas hojas nunca se marchitan:\r\ntodo lo que haga le saldrá bien.\n\n[[Ps 1,4]]No sucede así con los malvados:\r\nellos son como paja que se lleva el viento.\n[[Ps 1,6]]Porque el Señor cuida el camino de los justos,\r\npero el camino de los malvados termina mal. "},"date":"2022-10-24","first_reading":{"reference_displayed":"4,32.5,1-8.","type":"reading","text":"[[Ep 4,32]]Hermanos:\r\nSean mutuamente buenos y compasivos, perdonándose los unos a los otros como Dios los ha perdonado en Cristo.\n[[Ep 5,1]]Traten de imitar a Dios, como hijos suyos muy queridos.\n[[Ep 5,2]]Practiquen el amor, a ejemplo de Cristo, que nos amó y se entregó por nosotros, como ofrenda y sacrificio agradable a Dios.\n[[Ep 5,3]]En cuanto al pecado carnal y cualquier clase de impureza o avaricia, ni siquiera se los mencione entre ustedes, como conviene a los santos.\n[[Ep 5,4]]Lo mismo digo acerca de las obscenidades, de las malas conversaciones y de las bromas groseras: todo esto está fuera de lugar. Lo que deben hacer es dar gracias a Dios.\n[[Ep 5,5]]Y sépanlo bien: ni el hombre lujurioso, ni el impuro, ni el avaro -que es un idólatra- tendrán parte en la herencia del Reino de Cristo y de Dios.\n[[Ep 5,6]]No se dejen engañar por falsas razones: todo eso atrae la ira de Dios sobre los que se resisten a obedecerle.\n[[Ep 5,7]]No se hagan cómplices de los que obran así!\n[[Ep 5,8]]Antes, ustedes eran tinieblas, pero ahora son luz en el Señor. Vivan como hijos de la luz.","title":"Carta de San Pablo a los Efesios"},"gospel":{"reference_displayed":"13,10-17.","type":"gospel","title":"Evangelio según San Lucas","text":"[[Lc 13,10]]Un sábado, Jesús enseñaba en una sinagoga.\n[[Lc 13,11]]Había allí una mujer poseída de un espíritu, que la tenía enferma desde hacía dieciocho años. Estaba completamente encorvada y no podía enderezarse de ninguna manera.\n[[Lc 13,12]]Jesús, al verla, la llamó y le dijo: \"Mujer, estás curada de tu enfermedad\",\n[[Lc 13,13]]y le impuso las manos. Ella se enderezó en seguida y glorificaba a Dios.\n[[Lc 13,14]]Pero el jefe de la sinagoga, indignado porque Jesús había curado en sábado, dijo a la multitud: \"Los días de trabajo son seis; vengan durante esos días para hacerse curar, y no el sábado\".\n[[Lc 13,15]]El Señor le respondió: \"¡Hipócritas! Cualquiera de ustedes, aunque sea sábado, ¿no desata del pesebre a su buey o a su asno para llevarlo a beber?\n[[Lc 13,16]]Y esta hija de Abraham, a la que Satanás tuvo aprisionada durante dieciocho años, ¿no podía ser librada de sus cadenas el día sábado?\".\n[[Lc 13,17]]Al oír estas palabras, todos sus adversarios se llenaron de confusión, pero la multitud se alegraba de las maravillas que él hacía."}}