{"psalm":{"title":"Salmo","reference_displayed":"96(95),10.11-12a.12b-13.","text":"[[Ps 96,10]]Digan entre las naciones: «El Señor reina!\r\nEl mundo está firme y no vacilará.\r\nEl Señor juzgará a los pueblos con rectitud.»\n[[Ps 96,11]]Alégrese el cielo y exulte la tierra,\r\n\nresuene el mar y todo lo que hay en él;\n[[Ps 96,12a]]regocíjese el campo con todos sus frutos,\n[[Ps 96,12b]]griten de gozo los árboles del bosque.\n[[Ps 96,13]]Griten de gozo delante del Señor,\r\n\nporque él viene a gobernar la tierra:\r\nÉl gobernará al mundo con justicia,\r\ny a los pueblos con su verdad.","type":"psalm"},"date":"2022-08-23","first_reading":{"title":"Segunda Carta de San Pablo a los Tesalonicenses","type":"reading","text":"[[2_Th 2,1]]Acerca de la Venida de nuestro Señor Jesucristo y de nuestra reunión con él, les rogamos, hermanos,\n[[2_Th 2,2]]que no se dejen perturbar fácilmente ni se alarmen, sea por anuncios proféticos, o por palabras o cartas atribuidas a nosotros, que hacen creer que el Día del Señor ya ha llegado.\n[[2_Th 2,3a]]Que nadie los engañe de ninguna manera. Porque antes tiene que venir la apostasía y manifestarse el hombre impío, el Ser condenado a la perdición,\n[[2_Th 2,14]]El los llamó, por medio de nuestro Evangelio, para que posean la gloria de nuestro Señor Jesucristo.\n[[2_Th 2,15]]Por lo tanto, hermanos, manténganse firmes y conserven fielmente las tradiciones que aprendieron de nosotros, sea oralmente o por carta.\n[[2_Th 2,16]]Que nuestro Señor Jesucristo y Dios, nuestro Padre, que nos amó y nos dio gratuitamente un consuelo eterno y una feliz esperanza,\n[[2_Th 2,17]]los reconforte y fortalezca en toda obra y en toda palabra buena.","reference_displayed":"2,1-3a.14-17."},"gospel":{"title":"Evangelio según San Mateo","type":"gospel","text":"[[Mt 23,23]]¡Ay de ustedes, escribas y fariseos hipócritas, que pagan el diezmo de la menta, del hinojo y del comino, y descuidan lo esencial de la Ley: la justicia, la misericordia y la fidelidad! Hay que practicar esto, sin descuidar aquello.\n[[Mt 23,24]]¡Guías ciegos, que filtran el mosquito y se tragan el camello!\n[[Mt 23,25]]¡Ay de ustedes, escribas y fariseos hipócritas, que limpian por fuera la copa y el plato, mientras que por dentro están llenos de codicia y desenfreno!\n[[Mt 23,26]]¡Fariseo ciego! Limpia primero la copa por dentro, y así también quedará limpia por fuera.","reference_displayed":"23,23-26."}}