{"gospel":{"text":"[[Lc 10,21]]En aquel momento Jesús se estremeció de gozo, movido por el Espíritu Santo, y dijo: \r\n\"Te alabo, Padre, Señor del cielo y de la tierra, por haber ocultado estas cosas a los sabios y a los prudentes y haberlas revelado a los pequeños. Sí, Padre, porque así lo has querido.\n[[Lc 10,22]]Todo me ha sido dado por mi Padre, y nadie sabe quién es el Hijo, sino el Padre, como nadie sabe quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar\".\n[[Lc 10,23]]Después, volviéndose hacia sus discípulos, Jesús les dijo a ellos solos: \"¡Felices los ojos que ven lo que ustedes ven!\n[[Lc 10,24]]¡Les aseguro que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, oír lo que ustedes oyen y no lo oyeron!\".","reference_displayed":"10,21-24.","type":"gospel","title":"Evangelio según San Lucas"},"psalm":{"text":"[[Ps 72,2]]Para que gobierne a tu pueblo con justicia\r\ny a tus pobres con rectitud.\n[[Ps 72,7]]Que en sus días florezca la justicia\r\ny abunde la paz, mientras dure la luna;\n\n[[Ps 72,8]]que domine de un mar hasta el otro,\r\ny desde el Río hasta los confines de la tierra.\n[[Ps 72,12]]Porque él librará al pobre que suplica\r\ny al humilde que está desamparado.\n\n[[Ps 72,13]]Tendrá compasión del débil y del pobre,\r\ny salvará la vida de los indigentes.\n[[Ps 72,17]]Que perdure su nombre para siempre\r\ny su linaje permanezca como el sol;\r\n\nque él sea la bendición de todos los pueblos\r\ny todas las naciones lo proclamen feliz.","reference_displayed":"72(71),2.7-8.12-13.17.","type":"psalm","title":"Salmo"},"date":"2022-11-29","first_reading":{"text":"[[Is 11,1]]En aquel día, saldrá una rama del tronco de Jesé y un retoño brotará de sus raíces.\n[[Is 11,2]]Sobre él reposará el espíritu del Señor: espíritu de sabiduría y de inteligencia, espíritu de consejo y de fortaleza, espíritu de ciencia y de temor del Señor\n[[Is 11,3]]-y lo inspirará el temor del Señor-. El no juzgará según las apariencias ni decidirá por lo que oiga decir:\n[[Is 11,4]]juzgará con justicia a los débiles y decidirá con rectitud para los pobres del país; herirá al violento con la vara de su boca y con el soplo de sus labios hará morir al malvado.\n[[Is 11,5]]La justicia ceñirá su cintura y la fidelidad ceñirá sus caderas.\n[[Is 11,6]]El lobo habitará con el cordero y el leopardo se recostará junto al cabrito; el ternero y el cachorro de león pacerán juntos, y un niño pequeño los conducirá;\n[[Is 11,7]]la vaca y la osa vivirán en companía, sus crías se recostarán juntas, y el león comerá paja lo mismo que el buey.\n[[Is 11,8]]El niño de pecho jugará sobre el agujero de la cobra, y en la cueva de la víbora, meterá la mano el niño apenas destetado.\n[[Is 11,9]]No se hará daño ni estragos en toda mi Montaña santa, porque el conocimiento del Señor llenará la tierra como las aguas cubren el mar.\n[[Is 11,10]]Aquel día, la raíz de Jesé se erigirá como emblema para los pueblos: las naciones la buscarán y la gloria será su morada.","reference_displayed":"11,1-10.","type":"reading","title":"Libro de Isaías"}}