{"psalm":{"text":"[[Ps 126,1]]Cuando el Señor cambió la suerte de Sión,\r\nnos parecía que soñábamos:\n[[Ps 126,2a]]nuestra boca se llenó de risas\n[[Ps 126,2b]]y nuestros labios, de canciones.\n\n[[Ps 126,2c]]Hasta los mismos paganos decían:\n[[Ps 126,2d]]“¡El Señor hizo por ellos grandes cosas!”.\n[[Ps 126,3]]¡Grandes cosas hizo el Señor por nosotros\r\ny estamos rebosantes de alegría!\n\n[[Ps 126,4]]¡Cambia, Señor, nuestra suerte\r\ncomo los torrentes del Négueb!\n[[Ps 126,5]]Los que siembran entre lágrimas\r\ncosecharán entre canciones.\n\n[[Ps 126,6]]El sembrador va llorando\r\ncuando esparce la semilla,\r\npero vuelve cantando\r\ncuando trae las gavillas.","type":"psalm","title":"Salmo","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6."},"date":"2022-04-03","first_reading":{"text":"[[Is 43,16]]Así habla el Señor, el que abrió un camino a través del mar y un sendero entre las aguas impetuosas;\n[[Is 43,17]]el que hizo salir carros de guerra y caballos, todo un ejército de hombres aguerridos; ellos quedaron tendidos, no se levantarán, se extinguieron, se consumieron como una mecha.\n[[Is 43,18]]No se acuerden de las cosas pasadas, no piensen en las cosas antiguas;\n[[Is 43,19]]yo estoy por hacer algo nuevo: ya está germinando, ¿no se dan cuenta? Sí, pondré un camino en el desierto y ríos en la estepa.\n[[Is 43,20]]Me glorificarán las fieras salvajes, los chacales y los avestruces; porque haré brotar agua en el desierto y ríos en la estepa, para dar de beber a mi Pueblo, mi elegido,\n[[Is 43,21]]el Pueblo que yo me formé para que pregonara mi alabanza.","type":"reading","title":"Libro de Isaías","reference_displayed":"43,16-21."},"gospel":{"text":"[[Jn 8,1]]Jesús fue al monte de los Olivos.\n[[Jn 8,2]]Al amanecer volvió al Templo, y todo el pueblo acudía a él. Entonces se sentó y comenzó a enseñarles.\n[[Jn 8,3]]Los escribas y los fariseos le trajeron a una mujer que había sido sorprendida en adulterio y, poniéndola en medio de todos,\n[[Jn 8,4]]dijeron a Jesús: \"Maestro, esta mujer ha sido sorprendida en flagrante adulterio.\n[[Jn 8,5]]Moisés, en la Ley, nos ordenó apedrear a esta clase de mujeres. Y tú, ¿qué dices?\".\n[[Jn 8,6]]Decían esto para ponerlo a prueba, a fin de poder acusarlo. Pero Jesús, inclinándose, comenzó a escribir en el suelo con el dedo.\n[[Jn 8,7]]Como insistían, se enderezó y les dijo: \"El que no tenga pecado, que arroje la primera piedra\".\n[[Jn 8,8]]E inclinándose nuevamente, siguió escribiendo en el suelo.\n[[Jn 8,9]]Al oír estas palabras, todos se retiraron, uno tras otro, comenzando por los más ancianos. Jesús quedó solo con la mujer, que permanecía allí,\n[[Jn 8,10]]e incorporándose, le preguntó: \"Mujer, ¿dónde están tus acusadores? ¿Alguien te ha condenado?\".\n[[Jn 8,11]]Ella le respondió: \"Nadie, Señor\". \"Yo tampoco te condeno, le dijo Jesús. Vete, no peques más en adelante\".","type":"gospel","title":"Evangelio según San Juan","reference_displayed":"8,1-11."},"second_reading":{"type":"reading","reference_displayed":"3,8-14.","title":"Carta de San Pablo a los Filipenses","text":"[[Ph 3,8]]Más aún, todo me parece una desventaja comparado con el inapreciable conocimiento de Cristo Jesús, mi Señor. Por él he sacrificado todas las cosas, a las que considero como desperdicio, con tal de ganar a Cristo.\n[[Ph 3,9]]y estar unido a él, no con mi propia justicia -la que procede de la Ley- sino con aquella que nace de la fe en Cristo, la que viene de Dios y se funda en la fe.\n[[Ph 3,10]]Así podré conocerlo a él, conocer el poder de su resurrección y participar de sus sufrimientos, hasta hacerme semejante a él en la muerte,\n[[Ph 3,11]]a fin de llegar, si es posible, a la resurrección de entre los muertos.\n[[Ph 3,12]]Esto no quiere decir que haya alcanzado la meta ni logrado la perfección, pero sigo mi carrera con la esperanza de alcanzarla, habiendo sido yo mismo alcanzado por Cristo Jesús.\n[[Ph 3,13]]Hermanos, yo no pretendo haberlo alcanzado. Digo solamente esto: olvidándome del camino recorrido, me lanzo hacia adelante\n[[Ph 3,14]]y corro en dirección a la meta, para alcanzar el premio del llamado celestial que Dios me ha hecho en Cristo Jesús."}}