{"first_reading":{"text":"[[1_Jn 4,7]]Queridos míos, amémonos los unos a los otros, porque el amor procede de Dios, y el que ama ha nacido de Dios y conoce a Dios.\n[[1_Jn 4,8]]El que no ama no ha conocido a Dios, porque Dios es amor.\n[[1_Jn 4,9]]Así Dios nos manifestó su amor: envió a su Hijo único al mundo, para que tuviéramos Vida por medio de él.\n[[1_Jn 4,10]]Y este amor no consiste en que nosotros hayamos amado a Dios, sino en que él nos amó primero, y envió a su Hijo como víctima propiciatoria por nuestros pecados.","reference_displayed":"4,7-10.","type":"reading","title":"Epístola I de San Juan"},"psalm":{"reference_displayed":"72(71),2.3-4ab.7-8.","text":"[[Ps 72,2]]Para que gobierne a tu pueblo con justicia\r\ny a tus pobres con rectitud.\n[[Ps 72,3]]Que las montañas traigan al pueblo la paz,\r\ny las colinas, la justicia;\n\n[[Ps 72,4a]]que él defienda a los humildes del pueblo,\n[[Ps 72,4b]]socorra a los hijos de los pobres.\n[[Ps 72,7]]Que en sus días florezca la justicia\r\ny abunde la paz, mientras dure la luna;\n\n[[Ps 72,8]]que domine de un mar hasta el otro,\r\ny desde el Río hasta los confines de la tierra.","type":"psalm","title":"Salmo"},"gospel":{"text":"[[Mc 6,34]]Al desembarcar, Jesús vio una gran muchedumbre y se compadeció de ella, porque eran como ovejas sin pastor, y estuvo enseñándoles largo rato.\n[[Mc 6,35]]Como se había hecho tarde, sus discípulos se acercaron y le dijeron: \"Este es un lugar desierto, y ya es muy tarde.\n[[Mc 6,36]]Despide a la gente, para que vaya a las poblaciones cercanas a comprar algo para comer\".\n[[Mc 6,37]]El respondió: \"Denles de comer ustedes mismos\". Ellos le dijeron: \"Habría que comprar pan por valor de doscientos denarios para dar de comer a todos\".\n[[Mc 6,38]]Jesús preguntó: \"¿Cuántos panes tienen ustedes? Vayan a ver\". Después de averiguarlo, dijeron: \"Cinco panes y dos pescados\".\n[[Mc 6,39]]El les ordenó que hicieran sentar a todos en grupos, sobre la hierba verde,\n[[Mc 6,40]]y la gente se sentó en grupos de cien y de cincuenta.\n[[Mc 6,41]]Entonces él tomó los cinco panes y los dos pescados, y levantando los ojos al cielo, pronunció la bendición, partió los panes y los fue entregando a sus discípulos para que los distribuyeran. También repartió los dos pescados entre la gente.\n[[Mc 6,42]]Todos comieron hasta saciarse,\n[[Mc 6,43]]y se recogieron doce canastas llenas de sobras de pan y de restos de pescado.\n[[Mc 6,44]]Los que comieron eran cinco mil hombres.","reference_displayed":"6,34-44.","type":"gospel","title":"Evangelio según San Marcos"},"date":"2022-01-08"}