{"date":"2022-11-22","first_reading":{"title":"Apocalipsis","text":"[[Ap 14,14]]Yo, Juan, vi una nube blanca, sobre la cual estaba sentado alguien que parecía Hijo de hombre, con una corona de oro en la cabeza y una hoz afilada en la mano.\n[[Ap 14,15]]En seguida salió del Templo otro Angel y gritó con voz potente al que estaba sentado sobre la nube: \"Empuña tu hoz y siega, porque ha llegado el tiempo de la cosecha y los sembrados de la tierra están maduros\".\n[[Ap 14,16]]Y el que estaba sentado sobre la nube pasó su hoz sobre la tierra, y esta quedó segada.\n[[Ap 14,17]]Entonces otro Angel salió del Templo que está en el cielo, llevando también una hoz afilada.\n[[Ap 14,18]]Y salió del altar otro Angel -el que tiene poder sobre el fuego- y gritó con voz potente al que tenía la hoz afilada: \"Empuña tu hoz y cosecha los racimos de la viña de la tierra, porque han llegado a su madurez\".\n[[Ap 14,19]]El Angel pasó la hoz afilada sobre la tierra, cosechó la viña y arrojó los racimos en la inmensa cuba de la ira de Dios.","reference_displayed":"14,14-19.","type":"reading"},"gospel":{"title":"Evangelio según San Lucas","text":"[[Lc 21,5]]Como algunos, hablando del Templo, decían que estaba adornado con hermosas piedras y ofrendas votivas, Jesús dijo:\n[[Lc 21,6]]\"De todo lo que ustedes contemplan, un día no quedará piedra sobre piedra: todo será destruido\".\n[[Lc 21,7]]Ellos le preguntaron: \"Maestro, ¿cuándo tendrá lugar esto, y cuál será la señal de que va a suceder?\".\n[[Lc 21,8]]Jesús respondió: \"Tengan cuidado, no se dejen engañar, porque muchos se presentarán en mi Nombre, diciendo: 'Soy yo', y también: 'El tiempo está cerca'. No los sigan.\n[[Lc 21,9]]Cuando oigan hablar de guerras y revoluciones no se alarmen; es necesario que esto ocurra antes, pero no llegará tan pronto el fin\".\n[[Lc 21,10]]Después les dijo: \"Se levantará nación contra nación y reino contra reino.\n[[Lc 21,11]]Habrá grandes terremotos; peste y hambre en muchas partes; se verán también fenómenos aterradores y grandes señales en el cielo.\"","reference_displayed":"21,5-11.","type":"gospel"},"psalm":{"title":"Salmo","text":"[[Ps 96,10]]Digan entre las naciones: «El Señor reina!\r\nEl mundo está firme y no vacilará.\r\nEl Señor juzgará a los pueblos con rectitud.»\n\n[[Ps 96,11]]Alégrese el cielo y exulte la tierra,\r\nresuene el mar y todo lo que hay en él;\n[[Ps 96,12]]regocíjese el campo con todos sus frutos,\r\ngriten de gozo los árboles del bosque.\n\n[[Ps 96,13]]Griten de gozo delante del Señor,\r\nporque él viene a gobernar la tierra:\r\nÉl gobernará al mundo con justicia,\r\ny a los pueblos con su verdad.","reference_displayed":"96(95),10.11-12.13.","type":"psalm"}}