{"date":"2022-09-03","gospel":{"text":"[[Lc 6,1]]Un sábado, en que Jesús atravesaba unos sembrados, sus discípulos arrancaban espigas y, frotándolas entre las manos, las comían.\n[[Lc 6,2]]Algunos fariseos les dijeron: \"¿Por qué ustedes hacen lo que no está permitido en sábado?\".\n[[Lc 6,3]]Jesús les respondió: \"¿Ni siquiera han leído lo que hizo David cuando él y sus compañeros tuvieron hambre,\n[[Lc 6,4]]cómo entró en la Casa de Dios y, tomando los panes de la ofrenda, que sólo pueden comer los sacerdotes, comió él y dio de comer a sus compañeros?\".\n[[Lc 6,5]]Después les dijo: \"El hijo del hombre es dueño del sábado\".","type":"gospel","reference_displayed":"6,1-5.","title":"Evangelio según San Lucas"},"first_reading":{"text":"[[1_Co 4,6b]]Hermanos:\r\nYo les puse mi ejemplo y el de Apolo, a fin de que aprendan de nosotros el refrán: \"No vayamos más allá de lo que está escrito\", y así nadie tome partido orgullosamente en favor de uno contra otro.\n[[1_Co 4,7]]En efecto, ¿con qué derecho te distingues de los demás? ¿Y qué tienes que no hayas recibido? Y si lo has recibido, ¿por qué te glorías como si no lo hubieras recibido?\n[[1_Co 4,8]]¡Será que ustedes ya están satisfechos! ¡Será que se han enriquecido o que se han convertido en reyes, sin necesidad de nosotros! ¡Ojalá que así fuera, para que nosotros pudiéramos reinar con ustedes!\n[[1_Co 4,9]]Pienso que a nosotros, los Apóstoles, Dios nos ha puesto en el último lugar, como condenados a muerte, ya que hemos llegado a ser un espectáculo para el mundo, para los ángeles y los hombres.\n[[1_Co 4,10]]Nosotros somos tenidos por necios, a causa de Cristo, y en cambio, ustedes son sensatos en Cristo. Nosotros somos débiles, y ustedes, fuertes. Ustedes gozan de prestigio, y nosotros somos despreciados.\n[[1_Co 4,11]]Hasta ahora sufrimos hambre, sed y frío. Somos maltratados y vivimos errantes.\n[[1_Co 4,12]]Nos agotamos, trabajando con nuestras manos.\n[[1_Co 4,13]]Nos insultan y deseamos el bien. Padecemos persecución y la soportamos. Nos calumnian y consolamos a los demás. Hemos llegado a ser como la basura del mundo, objeto de desprecio para todos hasta el día de hoy.\n[[1_Co 4,14]]No les escribo estas cosas para avergonzarlos, sino para reprenderlos como a hijos muy queridos.\n[[1_Co 4,15]]Porque, aunque tengan diez mil preceptores en Cristo, no tienen muchos padres: soy yo el que los ha engendrado en Cristo Jesús, mediante la predicación de la Buena Noticia.","reference_displayed":"4,6b-15.","type":"reading","title":"Carta I de San Pablo a los Corintios"},"psalm":{"text":"[[Ps 145,17]]El Señor es justo en todos sus caminos\r\ny bondadoso en todas sus acciones;\n[[Ps 145,18]]está cerca de aquellos que lo invocan,\r\nde aquellos que lo invocan de verdad;\n\n[[Ps 145,19]]cumple los deseos de sus fieles,\r\nescucha su clamor y los salva;\n[[Ps 145,20]]el Señor protege a todos sus amigos\r\ny destruye a los malvados.\n\n[[Ps 145,21]]Mi boca proclamará la alabanza del Señor: \r\nque todos los vivientes bendigan su santo Nombre, \r\ndesde ahora y para siempre.","type":"psalm","reference_displayed":"145(144),17-18.19-20.21.","title":"Salmo"}}