{"date":"2022-05-25","first_reading":{"text":"[[Ac 17,15]]Los que acompañaban a Pablo lo condujeron hasta Atenas, y luego volvieron con la orden de que Silas y Timoteo se reunieran con él lo más pronto posible.\n[[Ac 17,22]]Pablo, de pie, en medio del Aréopago, dijo: Atenienses, veo que ustedes son, desde todo punto de vista, los más religiosos de todos los hombres.\n[[Ac 17,23]]En efecto, mientras me paseaba mirando los monumentos sagrados que ustedes tienen, encontré entre otras cosas un altar con esta inscripción: 'Al dios desconocido'. Ahora, yo vengo a anunciarles eso que ustedes adoran sin conocer.\n[[Ac 17,24]]El Dios que ha hecho el mundo y todo lo que hay en él no habita en templos hechos por manos de hombre, porque es el Señor del cielo y de la tierra.\n[[Ac 17,25]]Tampoco puede ser servido por manos humanas como si tuviera necesidad de algo, ya que él da a todos la vida, el aliento y todas las cosas.\n[[Ac 17,26]]El hizo salir de un solo principio a todo el género humano para que habite sobre toda la tierra, y señaló de antemano a cada pueblo sus épocas y sus fronteras,\n[[Ac 17,27]]para que ellos busquen a Dios, aunque sea a tientas, y puedan encontrarlo. Porque en realidad, él no está lejos de cada uno de nosotros.\n[[Ac 17,28]]En efecto, en él vivimos, nos movemos y existimos, como muy bien lo dijeron algunos poetas de ustedes: 'Nosotros somos también de su raza'.\n[[Ac 17,29]]Y si nosotros somos de la raza de Dios, no debemos creer que la divinidad es semejante al oro, la plata o la piedra, trabajados por el arte y el genio del hombre.\n[[Ac 17,30]]Pero ha llegado el momento en que Dios, pasando por alto el tiempo de la ignorancia, manda a todos los hombres, en todas partes, que se arrepientan.\n[[Ac 17,31]]Porque él ha establecido un día para juzgar al universo con justicia, por medio de un Hombre que él ha destinado y acreditado delante de todos, haciéndolo resucitar de entre los muertos\".\n[[Ac 17,32]]Al oír las palabras \"resurrección de los muertos\", unos se burlaban y otros decían: \"Otro día te oiremos hablar sobre esto\".\n[[Ac 17,33]]Así fue cómo Pablo se alejó de ellos.\n[[Ac 17,34]]Sin embargo, algunos lo siguieron y abrazaron la fe. Entre ellos, estaban Dionisio el Areopagita, una mujer llamada Dámaris y algunos otros.\n[[Ac 18,1]]Después de esto, Pablo dejó Atenas y fue a Corinto.","title":"Libro de los Hechos de los Apóstoles","reference_displayed":"17,15.22-34.18,1.","type":"reading"},"psalm":{"text":"[[Ps 148,1]]Alaben al Señor desde el cielo,\r\nalábenlo en las alturas;\n[[Ps 148,2]]alábenlo, todos sus ángeles, \r\nalábenlo, todos sus ejércitos.\n\n[[Ps 148,11]]Los reyes de la tierra y todas las naciones,\r\nlos príncipes y los gobernantes de la tierra;\n[[Ps 148,12a]]los ancianos,\n[[Ps 148,12b]]los jóvenes\n[[Ps 148,12c]]y los niños.\n\n[[Ps 148,13]]Alaben el nombre del Señor.\r\nPorque sólo su Nombre es sublime;\r\nsu majestad está sobre el cielo y la tierra,\n[[Ps 148,14a]]y él exalta la fuerza de su pueblo.\n\n[[Ps 148,14b]]¡A él, la alabanza de todos sus fieles,\n[[Ps 148,14c]]y de Israel, el pueblo de sus amigos!\n[[Ps 148,14d]]¡Aleluya!","title":"Salmo","reference_displayed":"148(147),1-2.11-12ab.12c-14a.14bcd.","type":"psalm"},"gospel":{"text":"[[Jn 16,12]]En aquel tiempo, Jesús dijo a sus discípulos:\r\n\"Todavía tengo muchas cosas que decirles, pero ustedes no las pueden comprender ahora.\n[[Jn 16,13]]Cuando venga el Espíritu de la Verdad, él los introducirá en toda la verdad, porque no hablará por sí mismo, sino que dirá lo que ha oído y les anunciará lo que irá sucediendo.\n[[Jn 16,14]]El me glorificará, porque recibirá de lo mío y se lo anunciará a ustedes.\n[[Jn 16,15]]Todo lo que es del Padre es mío. Por eso les digo: 'Recibirá de lo mío y se lo anunciará a ustedes'.\"","title":"Evangelio según San Juan","reference_displayed":"16,12-15.","type":"gospel"}}