{"first_reading":{"type":"reading","text":"[[2_R 2,1]]Esto es lo que sucedió cuando el Señor arrebató a Elías y lo hizo subir al cielo en el torbellino. Elías y Eliseo partieron de Guilgal,\n[[2_R 2,6]]Elías le dijo: \"Quédate aquí, porque el Señor me ha enviado al Jordán\". Pero Eliseo respondió: \"Juro por la vida del Señor y por tu propia vida que no te dejaré\". Y se fueron los dos.\n[[2_R 2,7]]Cincuenta hombres de la comunidad de profetas fueron y se pararon enfrente, a una cierta distancia, mientras los dos estaban de pie a la orilla del Jordán.\n[[2_R 2,8]]Elías se quitó el manto, lo enrolló y golpeó las aguas. Estas se dividieron hacia uno y otro lado, y así pasaron los dos por el suelo seco.\n[[2_R 2,9]]Cuando cruzaban, Elías dijo a Eliseo: \"Pide lo que quieres que haga por antes de que sea separado de tu lado\". Eliseo respondió: \"¡Ah, si pudiera recibir las dos terceras partes de tu espíritu!\".\n[[2_R 2,10]]\"¡No es nada fácil lo que pides!, dijo Elías; si me ves cuando yo sea separado de tu lado, lo obtendrás; de lo contrario, no será así\".\n[[2_R 2,11]]Y mientras iban conversando por el camino, un carro de fuego, con caballos también de fuego, los separó a uno del otro, y Elías subió al cielo en el torbellino.\n[[2_R 2,12]]Al ver esto, Eliseo gritó: \"¡Padre mío! ¡Padre mío! ¡Carro de Israel y su caballería!\". Y cuando no lo vio más, tomó sus vestiduras y las rasgó en dos pedazos.\n[[2_R 2,13]]Luego recogió el manto que se le había caído a Elías de encima, se volvió y se detuvo al borde del Jordán.\n[[2_R 2,14]]Después, con el manto que se le había caído a Elías, golpeó las aguas, pero estas no se dividieron. Entonces dijo: \"¿Dónde está el Señor, el Dios de Elías?\". El golpeó otra vez las aguas; estas se dividieron hacia uno y otro lado, y Eliseo cruzó.","reference_displayed":"2,1.6-14.","title":"Segundo Libro de los Reyes"},"psalm":{"title":"Salmo","text":"[[Ps 31,20]]¡Qué grande es tu bondad, Señor!\r\nTú la reservas para tus fieles;\r\ny la brindas a los que se refugian en ti,\r\nen la presencia de todos.\n\n[[Ps 31,21]]Tú los ocultas al amparo de tu rostro\r\nde las intrigas de los hombres;\r\ny los escondes en tu Tienda de campaña,\r\nlejos de las lenguas pendencieras.\n\n[[Ps 31,24]]Amen al Señor, todos sus fieles,\r\nporque él protege a los que son leales\r\ny castiga con severidad a los soberbios.","reference_displayed":"31(30),20.21.24.","type":"psalm"},"date":"2022-06-15","gospel":{"reference_displayed":"6,1-6.16-18.","text":"[[Mt 6,1]]Jesús dijo a sus discípulos:\r\nTengan cuidado de no practicar su justicia delante de los hombres para ser vistos por ellos: de lo contrario, no recibirán ninguna recompensa del Padre que está en el cielo.\n[[Mt 6,2]]Por lo tanto, cuando des limosna, no lo vayas pregonando delante de ti, como hacen los hipócritas en las sinagogas y en las calles, para ser honrados por los hombres. Les aseguro que ellos ya tienen su recompensa.\n[[Mt 6,3]]Cuando tú des limosna, que tu mano izquierda ignore lo que hace la derecha,\n[[Mt 6,4]]para que tu limosna quede en secreto; y tu Padre, que ve en lo secreto, te recompensará.\n[[Mt 6,5]]Cuando ustedes oren, no hagan como los hipócritas: a ellos les gusta orar de pie en las sinagogas y en las esquinas de las calles, para ser vistos. Les aseguro que ellos ya tienen su recompensa.\n[[Mt 6,6]]Tú, en cambio, cuando ores, retírate a tu habitación, cierra la puerta y ora a tu Padre que está en lo secreto; y tu Padre, que ve en lo secreto, te recompensará.\n[[Mt 6,16]]Cuando ustedes ayunen, no pongan cara triste, como hacen los hipócritas, que desfiguran su rostro para que se note que ayunan. Les aseguro que con eso, ya han recibido su recompensa.\n[[Mt 6,17]]Tú, en cambio, cuando ayunes, perfuma tu cabeza y lava tu rostro,\n[[Mt 6,18]]para que tu ayuno no sea conocido por los hombres, sino por tu Padre que está en lo secreto; y tu Padre, que ve en lo secreto, te recompensará.","type":"gospel","title":"Evangelio según San Mateo"}}