{"psalm":{"text":"[[Ps 145,1]]Te alabaré, Dios mío, a ti, el único Rey,\r\ny bendeciré tu Nombre eternamente;\n[[Ps 145,2]]día tras día te bendeciré,\r\ny alabaré tu Nombre sin cesar.\n[[Ps 145,8]]El Señor es bondadoso y compasivo,\r\nlento para enojarse y de gran misericordia;\n\n[[Ps 145,9]]el Señor es bueno con todos\r\ny tiene compasión de todas sus criaturas.\n[[Ps 145,10]]Que todas tus obras te den gracias, Señor,\r\ny tus fieles te bendigan;\n[[Ps 145,11]]que anuncien la gloria de tu reino\r\ny proclamen tu poder.\n\n[[Ps 145,13]]Tu reino es un reino eterno,\r\ny tu dominio permanece para siempre.\r\nEl Señor es fiel en todas sus palabras\r\ny bondadoso en todas sus acciones.\n[[Ps 145,14]]El Señor sostiene a los que caen\r\ny endereza a los que están encorvados.","title":"Salmo","type":"psalm","reference_displayed":"145(144),1-2.8-9.10-11.13.14."},"gospel":{"text":"[[Lc 19,1]]Jesús entró en Jericó y atravesaba la ciudad.\n[[Lc 19,2]]Allí vivía un hombre muy rico llamado Zaqueo, que era jefe de los publicanos.\n[[Lc 19,3]]El quería ver quién era Jesús, pero no podía a causa de la multitud, porque era de baja estatura.\n[[Lc 19,4]]Entonces se adelantó y subió a un sicomoro para poder verlo, porque iba a pasar por allí.\n[[Lc 19,5]]Al llegar a ese lugar, Jesús miró hacia arriba y le dijo: \"Zaqueo, baja pronto, porque hoy tengo que alojarme en tu casa\".\n[[Lc 19,6]]Zaqueo bajó rápidamente y lo recibió con alegría.\n[[Lc 19,7]]Al ver esto, todos murmuraban, diciendo: \"Se ha ido a alojar en casa de un pecador\".\n[[Lc 19,8]]Pero Zaqueo dijo resueltamente al Señor: \"Señor, voy a dar la mitad de mis bienes a los pobres, y si he perjudicado a alguien, le daré cuatro veces más\".\n[[Lc 19,9]]Y Jesús le dijo: \"Hoy ha llegado la salvación a esta casa, ya que también este hombre es un hijo de Abraham,\n[[Lc 19,10]]porque el Hijo del hombre vino a buscar y a salvar lo que estaba perdido\".","title":"Evangelio según San Lucas","type":"gospel","reference_displayed":"19,1-10."},"date":"2022-10-30","second_reading":{"title":"Segunda Carta de San Pablo a los Tesalonicenses","text":"[[2_Th 1,11]]Pensando en esto, rogamos constantemente por ustedes a fin de que Dios los haga dignos de su llamado, y lleve a término en ustedes, con su poder, todo buen propósito y toda acción inspirada en la fe.\n[[2_Th 1,12]]Así el nombre del Señor Jesús será glorificado en ustedes, y ustedes en él, conforme a la gracia de nuestro Dios y del Señor Jesucristo.\n[[2_Th 2,1]]Acerca de la Venida de nuestro Señor Jesucristo y de nuestra reunión con él, les rogamos, hermanos,\n[[2_Th 2,2]]que no se dejen perturbar fácilmente ni se alarmen, sea por anuncios proféticos, o por palabras o cartas atribuidas a nosotros, que hacen creer que el Día del Señor ya ha llegado.","reference_displayed":"1,11-12.2,1-2.","type":"reading"},"first_reading":{"title":"Libro de la Sabiduría","text":"[[Sg 11,22]]El mundo entero es delante de ti como un grano de polvo que apenas inclina la balanza, como una gota de rocío matinal que cae sobre la tierra.\n[[Sg 11,23]]Tú te compadeces de todos, porque todo lo puedes, y apartas los ojos de los pecados de los hombres para que ellos se conviertan.\n[[Sg 11,24]]Tú amas todo lo que existe y no aborreces nada de lo que has hecho, porque si hubieras odiado algo, no lo habrías creado.\n[[Sg 11,25]]¿Cómo podría subsistir una cosa si tú no quisieras? ¿Cómo se conservaría si no la hubieras llamado?\n[[Sg 11,26]]Pero tú eres indulgente con todos, ya que todo es tuyo, Señor que amas la vida,\n[[Sg 12,1]]porque tu espíritu incorruptible está en todas las cosas.\n[[Sg 12,2]]Por eso reprendes poco a poco a los que caen, y los amonestas recordándoles sus pecados, para que se aparten del mal y crean en ti, Señor.","reference_displayed":"11,22-26.12,1-2.","type":"reading"}}