{"date":"2022-12-28","gospel":{"title":"Evangelio según San Mateo","text":"[[Mt 2,13]]Después de la partida de los magos, el Angel del Señor se apareció en sueños a José y le dijo: \"Levántate, toma al niño y a su madre, huye a Egipto y permanece allí hasta que yo te avise, porque Herodes va a buscar al niño para matarlo\".\n[[Mt 2,14]]José se levantó, tomó de noche al niño y a su madre, y se fue a Egipto.\n[[Mt 2,15]]Allí permaneció hasta la muerte de Herodes, para que se cumpliera lo que el Señor había anunciado por medio del Profeta: Desde Egipto llamé a mi hijo.\n[[Mt 2,16]]Al verse engañado por los magos, Herodes se enfureció y mandó matar, en Belén y sus alrededores, a todos los niños menores de dos años, de acuerdo con la fecha que los magos le habían indicado.\n[[Mt 2,17]]Así se cumplió lo que había sido anunciado por el profeta Jeremías:\n[[Mt 2,18]]En Ramá se oyó una voz, hubo lágrimas y gemidos: es Raquel, que llora a sus hijos y no quiere que la consuelen, porque ya no existen.","reference_displayed":"2,13-18.","type":"gospel"},"first_reading":{"text":"[[1_Jn 1,5]]La noticia que hemos oído de él y que nosotros les anunciamos, es esta: Dios es luz, y en él no hay tinieblas.\n[[1_Jn 1,6]]Si decimos que estamos en comunión con él y caminamos en las tinieblas, mentimos y no procedemos conforme a la verdad.\n[[1_Jn 1,7]]Pero si caminamos en la luz, como el mismo está en la luz, estamos en comunión unos con otros, y la sangre de su Hijo Jesús nos purifica de todo pecado.\n[[1_Jn 1,8]]Si decimos que no tenemos pecado, nos engañamos a nosotros mismos y la verdad no está en nosotros.\n[[1_Jn 1,9]]Si confesamos nuestros pecados, él es fiel y justo para perdonarnos y purificarnos de toda maldad.\n[[1_Jn 1,10]]Si decimos que no hemos pecado, lo hacemos pasar por mentiroso, y su palabra no está en nosotros.\n[[1_Jn 2,1]]Hijos míos, les he escrito estas cosas para que no pequen. Pero si alguno peca, tenemos un defensor ante el Padre: Jesucristo, el Justo.\n[[1_Jn 2,2]]El es la Víctima propiciatoria por nuestros pecados, y no sólo por los nuestros, sino también por los del mundo entero.","type":"reading","reference_displayed":"1,5-10.2,1-2.","title":"Epístola I de San Juan"},"psalm":{"text":"[[Ps 124,2]]Si el Señor no hubiera estado de nuestra parte,\r\ncuando los hombres se alzaron contra nosotros,\n[[Ps 124,3]]nos habrían devorado vivos.\r\nCuando ardió su furor contra nosotros,\n\n[[Ps 124,4]]las aguas nos habrían inundado,\r\nun torrente nos habría sumergido,\n[[Ps 124,5]]nos habrían sumergido las aguas turbulentas.\n[[Ps 124,7b]]de la trampa del cazador\n\n[[Ps 124,8]]Nuestra ayuda está en el nombre del Señor,\r\nque hizo el cielo y la tierra.","type":"psalm","reference_displayed":"124(123),2-3.4-5.7b-8.","title":"Salmo"}}