{"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"34(33),2-3.4-5.6-7.","text":"[[Ps 34,2]]Bendeciré al Señor en todo tiempo, \r\nsu alabanza estará siempre en mis labios.\n[[Ps 34,3]]Mi alma se gloría en el Señor: \r\nque lo oigan los humildes y se alegren.\n\n[[Ps 34,4]]Glorifiquen conmigo al Señor,\r\nalabemos su Nombre todos juntos.\n[[Ps 34,5]]Busqué al Señor: El me respondió\r\ny me libró de todos mis temores.\n\n[[Ps 34,6]]Miren hacia El y quedarán resplandecientes,\r\ny sus rostros no se avergonzarán.\n[[Ps 34,7]]Este pobre hombre invocó al Señor:\r\nEl lo escuchó y lo salvó de sus angustias."},"gospel":{"title":"Evangelio según San Marcos","type":"gospel","reference_displayed":"8,27-33.","text":"[[Mc 8,27]]Jesús salió con sus discípulos hacia los poblados de Cesarea de Filipo, y en el camino les preguntó: \"¿Quién dice la gente que soy yo?\".\n[[Mc 8,28]]Ellos le respondieron: \"Algunos dicen que eres Juan el Bautista; otros, Elías; y otros, alguno de los profetas\".\n[[Mc 8,29]]\"Y ustedes, ¿quién dicen que soy yo?\". Pedro respondió: \"Tú eres el Mesías\".\n[[Mc 8,30]]Jesús les ordenó terminantemente que no dijeran nada acerca de él.\n[[Mc 8,31]]Y comenzó a enseñarles que el Hijo del hombre debía sufrir mucho y ser rechazado por los ancianos, los sumos sacerdotes y los escribas; que debía ser condenado a muerte y resucitar después de tres días;\n[[Mc 8,32]]y les hablaba de esto con toda claridad. Pedro, llevándolo aparte, comenzó a reprenderlo.\n[[Mc 8,33]]Pero Jesús, dándose vuelta y mirando a sus discípulos, lo reprendió, diciendo: \"¡Retírate, ve detrás de mí, Satanás! Porque tus pensamientos no son los de Dios, sino los de los hombres\"."},"date":"2022-02-17","first_reading":{"title":"Epístola de Santiago","type":"reading","reference_displayed":"2,1-9.","text":"[[Jc 2,1]]Hermanos, ustedes que creen en nuestro Señor Jesucristo glorificado, no hagan acepción de personas.\n[[Jc 2,2]]Supongamos que cuando están reunidos, entra un hombre con un anillo de oro y vestido elegantemente, y al mismo tiempo, entra otro pobremente vestido.\n[[Jc 2,3]]Si ustedes se fijan en el que está muy bien vestido y le dicen: \"Siéntate aquí, en el lugar de honor\", y al pobre le dicen: \"Quédate allí, de pie\", o bien: \"Siéntate a mis pies\",\n[[Jc 2,4]]¿no están haciendo acaso distinciones entre ustedes y actuando como jueces malintencionados?\n[[Jc 2,5]]Escuchen, hermanos muy queridos: ¿Acaso Dios no ha elegido a los pobres de este mundo para enriquecerlos en la fe y hacerlos herederos del Reino que ha prometido a los que lo aman?\n[[Jc 2,6]]Y sin embargo, ¡ustedes desprecian al pobre! ¿No son acaso los ricos los que los oprimen a ustedes y los hacen comparecer ante los tribunales?\n[[Jc 2,7]]¿No son ellos los que blasfeman contra el Nombre tan hermoso que ha sido pronunciado sobre ustedes?\n[[Jc 2,8]]Por lo tanto, si ustedes cumplen la Ley por excelencia que está en la Escritura: Amarás a tu prójimo como a ti mismo, proceden bien.\n[[Jc 2,9]]Pero si hacen acepción de personas, cometen un pecado y son condenados por la Ley como transgresores."}}