{"second_reading":{"reference_displayed":"15,4-9.","title":"Carta de San Pablo a los Romanos","type":"reading","text":"[[Rm 15,4]]Hermanos:\r\nTodo lo que ha sido escrito en el pasado, ha sido escrito para nuestra instrucción, a fin de que por la constancia y el consuelo que dan las Escrituras, mantengamos la esperanza.\n[[Rm 15,5]]Que el Dios de la constancia y del consuelo les conceda tener los mismos sentimientos unos hacia otros, a ejemplo de Cristo Jesús,\n[[Rm 15,6]]para que con un solo corazón y una sola voz, glorifiquen a Dios, el Padre de nuestro Señor Jesucristo.\n[[Rm 15,7]]Sean mutuamente acogedores, como Cristo los acogió a ustedes para la gloria de Dios.\n[[Rm 15,8]]Porque les aseguro que Cristo se hizo servidor de los judíos para confirmar la fidelidad de Dios, cumpliendo las promesas que él había hecho a nuestros padres,\n[[Rm 15,9]]y para que los paganos glorifiquen a Dios por su misericordia. Así lo enseña la Escritura cuando dice: Yo te alabaré en medio de las naciones, Señor, y cantaré en honor de tu Nombre."},"psalm":{"reference_displayed":"72(71),1-2.7-8.12-13.17.","title":"Salmo","type":"psalm","text":"[[Ps 72,1]]Concede, Señor, tu justicia al rey\r\ny tu rectitud al descendiente de reyes,\n[[Ps 72,2]]para que gobierne a tu pueblo con justicia\r\ny a tus pobres con rectitud.\n\n[[Ps 72,7]]Que en sus días florezca la justicia\r\ny abunde la paz, mientras dure la luna;\n[[Ps 72,8]]que domine de un mar hasta el otro,\r\ny desde el Río hasta los confines de la tierra.\n\n[[Ps 72,12]]Porque él librará al pobre que suplica\r\ny al humilde que está desamparado.\n[[Ps 72,13]]Tendrá compasión del débil y del pobre,\r\ny salvará la vida de los indigentes.\n\n[[Ps 72,17]]Que perdure su nombre para siempre\r\ny su linaje permanezca como el sol;\r\nque él sea la bendición de todos los pueblos\r\ny todas las naciones lo proclamen feliz."},"gospel":{"reference_displayed":"3,1-12.","title":"Evangelio según San Mateo","type":"gospel","text":"[[Mt 3,1]]En aquel tiempo se presentó Juan el Bautista, proclamando en el desierto de Judea:\n[[Mt 3,2]]\"Conviértanse, porque el Reino de los Cielos está cerca\".\n[[Mt 3,3]]A él se refería el profeta Isaías cuando dijo: Una voz grita en el desierto: Preparen el camino del Señor, allanen sus senderos.\n[[Mt 3,4]]Juan tenía una túnica de pelos de camello y un cinturón de cuero, y se alimentaba con langostas y miel silvestre.\n[[Mt 3,5]]La gente de Jerusalén, de toda la Judea y de toda la región del Jordán iba a su encuentro,\n[[Mt 3,6]]y se hacía bautizar por él en las aguas del Jordán, confesando sus pecados.\n[[Mt 3,7]]Al ver que muchos fariseos y saduceos se acercaban a recibir su bautismo, Juan les dijo: \"Raza de víboras, ¿quién les enseñó a escapar de la ira de Dios que se acerca?\n[[Mt 3,8]]Produzcan el fruto de una sincera conversión,\n[[Mt 3,9]]y no se contenten con decir: 'Tenemos por padre a Abraham'. Porque yo les digo que de estas piedras Dios puede hacer surgir hijos de Abraham.\n[[Mt 3,10]]El hacha ya está puesta a la raíz de los árboles: el árbol que no produce buen fruto será cortado y arrojado al fuego.\n[[Mt 3,11]]Yo los bautizo con agua para que se conviertan; pero aquel que viene detrás de mí es más poderoso que yo, y yo ni siquiera soy digno de quitarle las sandalias. El los bautizará en el Espíritu Santo y en el fuego.\n[[Mt 3,12]]Tiene en su mano la horquilla y limpiará su era: recogerá su trigo en el granero y quemará la paja en un fuego inextinguible\"."},"first_reading":{"reference_displayed":"11,1-10.","title":"Libro de Isaías","type":"reading","text":"[[Is 11,1]]En aquel día, saldrá una rama del tronco de Jesé y un retoño brotará de sus raíces.\n[[Is 11,2]]Sobre él reposará el espíritu del Señor: espíritu de sabiduría y de inteligencia, espíritu de consejo y de fortaleza, espíritu de ciencia y de temor del Señor\n[[Is 11,3]]-y lo inspirará el temor del Señor-. El no juzgará según las apariencias ni decidirá por lo que oiga decir:\n[[Is 11,4]]juzgará con justicia a los débiles y decidirá con rectitud para los pobres del país; herirá al violento con la vara de su boca y con el soplo de sus labios hará morir al malvado.\n[[Is 11,5]]La justicia ceñirá su cintura y la fidelidad ceñirá sus caderas.\n[[Is 11,6]]El lobo habitará con el cordero y el leopardo se recostará junto al cabrito; el ternero y el cachorro de león pacerán juntos, y un niño pequeño los conducirá;\n[[Is 11,7]]la vaca y la osa vivirán en companía, sus crías se recostarán juntas, y el león comerá paja lo mismo que el buey.\n[[Is 11,8]]El niño de pecho jugará sobre el agujero de la cobra, y en la cueva de la víbora, meterá la mano el niño apenas destetado.\n[[Is 11,9]]No se hará daño ni estragos en toda mi Montaña santa, porque el conocimiento del Señor llenará la tierra como las aguas cubren el mar.\n[[Is 11,10]]Aquel día, la raíz de Jesé se erigirá como emblema para los pueblos: las naciones la buscarán y la gloria será su morada."},"date":"2022-12-04"}