{"first_reading":{"type":"reading","text":"[[Jb 38,1]]El Señor respondió a Job desde la tempestad, diciendo:\n[[Jb 38,12]]«¿Has mandado una vez en tu vida a la mañana, le has indicado su puesto a la aurora,\n[[Jb 38,13]]para que tome a la tierra por los bordes y sean sacudidos de ella los malvados?\n[[Jb 38,14]]Ella adquiere forma como la arcilla bajo el sello y se tiñe lo mismo que un vestido:\n[[Jb 38,15]]entonces, a los malvados se los priva de su luz y se quiebra el brazo que se alzaba.\n[[Jb 38,16]]¿Has penetrado hasta las fuentes del mar y has caminado por el fondo del océano?\n[[Jb 38,17]]¿Se te han abierto las Puertas de la Muerte y has visto las Puertas de la Sombra?\n[[Jb 38,18]]¿Abarcas con tu inteligencia la extensión de la tierra? Indícalo, si es que sabes todo esto.\n[[Jb 38,19]]¿Por dónde se va adonde habita la luz y dónde está la morada de las tinieblas,\n[[Jb 38,20]]para que puedas guiarla hasta su dominio y mostrarle el camino de su casa?\n[[Jb 38,21]]¡Seguro que lo sabes, porque ya habías nacido y es muy grande el número de tus días!\n[[Jb 40,3]]Y Job respondió al Señor:\n[[Jb 40,4]]¡Soy tan poca cosa! ¿Qué puedo responderte? Me taparé la boca con la mano.\n[[Jb 40,5]]Hablé una vez, y no lo voy a repetir; una segunda vez, y ya no insistiré.»","reference_displayed":"38,1.12-21.40,3-5.","title":"Libro de Job"},"date":"2022-09-30","psalm":{"type":"psalm","text":"[[Ps 139,1]]Señor, tú me sondeas y me conoces,\n[[Ps 139,2]]tú sabes si me siento o me levanto;\r\nde lejos percibes lo que pienso,\n[[Ps 139,3]]te das cuenta si camino o si descanso,\r\n\ny todos mis pasos te son familiares.\n[[Ps 139,7]]¿A dónde iré para estar lejos de tu espíritu?\r\n¿A dónde huiré de tu presencia?\n[[Ps 139,8]]Si subo al cielo, allí estás tú;\r\n\nsi me tiendo en el Abismo, estás presente.\n[[Ps 139,9]]Si tomara las alas de la aurora\r\ny fuera a habitar en los confines del mar,\n[[Ps 139,10]]también allí me llevaría tu mano\r\n\ny me sostendría tu derecha.\n[[Ps 139,13]]Tú creaste mis entrañas,\r\nme plasmaste en el seno de mi madre:\n[[Ps 139,14a]]te doy gracias porque fui formado\n\n[[Ps 139,14b]]de manera tan admirable.","reference_displayed":"139(138),1-3.7-8.9-10.13-14ab.","title":"Salmo"},"gospel":{"text":"[[Lc 10,13]]¡Ay de ti, Corozaín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran hecho los milagros realizados entre ustedes, hace tiempo que se habrían convertido, poniéndose cilicio y sentándose sobre ceniza.\n[[Lc 10,14]]Por eso Tiro y Sidón, en el día del Juicio, serán tratadas menos rigurosamente que ustedes.\n[[Lc 10,15]]Y tú, Cafarnaún, ¿acaso crees que serás elevada hasta el cielo? No, serás precipitada hasta el infierno.\n[[Lc 10,16]]El que los escucha a ustedes, me escucha a mí; el que los rechaza a ustedes, me rechaza a mí; y el que me rechaza, rechaza a aquel que me envió\".","type":"gospel","reference_displayed":"10,13-16.","title":"Evangelio según San Lucas"}}