{"first_reading":{"title":"Libro de Isaías","reference_displayed":"56,1-3a.6-8.","type":"reading","text":"[[Is 56,1]]Así habla el Señor: Observen el derecho y practiquen la justicia, porque muy pronto llegará mi salvación y ya está por revelarse mi justicia.\n[[Is 56,2]]¡Feliz el hombre que cumple estos preceptos y el mortal que se mantiene firme en ellos, observando el sábado sin profanarlo y preservando su mano de toda mala acción!\n[[Is 56,3a]]Que no diga el extranjero que se ha unido al Señor: \"El Señor me excluirá de su Pueblo\"; y que tampoco diga el eunuco: \"Yo no soy más que un árbol seco\".\n[[Is 56,6]]Y a los hijos de una tierra extranjera que se han unido al Señor para servirlo, para amar el nombre del Señor y para ser sus servidores, a todos los que observen el sábado sin profanarlo y se mantengan firmes en mi alianza,\n[[Is 56,7]]yo los conduciré hasta mi santa Montaña y los colmaré de alegría en mi Casa de oración; sus holocaustos y sus sacrificios serán aceptados sobre mi altar, porque mi Casa será llamada Casa de oración para todos los pueblos.\n[[Is 56,8]]Oráculo del Señor, que reúne a los desterrados de Israel: Todavía reuniré a otros junto a él, además de los que ya se han reunido."},"date":"2022-12-16","psalm":{"title":"Salmo","reference_displayed":"67(66),2-3.5.7-8.","type":"psalm","text":"[[Ps 67,2]]El Señor tenga piedad y nos bendiga,\r\nhaga brillar su rostro sobre nosotros,\n[[Ps 67,3]]para que en la tierra se reconozca su dominio,\r\ny su victoria entre las naciones.\n\n[[Ps 67,5]]Que canten de alegría las naciones,\r\nporque gobiernas a los pueblos con justicia\r\ny guías a las naciones de la tierra.\n[[Ps 67,7]]La tierra ha dado su fruto:\r\n\nel Señor, nuestro Dios, nos bendice.\n[[Ps 67,8]]Que Dios nos bendiga,\r\ny lo teman todos los confines de la tierra."},"gospel":{"title":"Evangelio según San Juan","reference_displayed":"5,33-36.","type":"gospel","text":"[[Jn 5,33]]Ustedes mismos mandaron preguntar a Juan, y él ha dado testimonio de la verdad.\n[[Jn 5,34]]No es que yo dependa del testimonio de un hombre; si digo esto es para la salvación de ustedes.\n[[Jn 5,35]]Juan era la lámpara que arde y resplandece, y ustedes han querido gozar un instante de su luz.\n[[Jn 5,36]]Pero el testimonio que yo tengo es mayor que el de Juan: son las obras que el Padre me encargó llevar a cabo. Estas obras que yo realizo atestiguan que mi Padre me ha enviado."}}