{"date":"2022-02-28","psalm":{"text":"[[Ps 111,1]]Doy gracias al Señor de todo corazón,\r\nen la reunión y en la asamblea de los justos.\n[[Ps 111,2]]Grandes son las obras del Señor:\r\nlos que las aman desean comprenderlas.\n\n[[Ps 111,5]]Proveyó de alimento a sus fieles\r\ny se acuerda eternamente de su alianza.\n[[Ps 111,6]]Manifestó a su pueblo el poder de sus obras,\r\ndándole la herencia de las naciones.\n\n[[Ps 111,9]]Él envió la redención a su pueblo,\r\npromulgó su alianza para siempre:\r\nSu Nombre es santo y temible.\n[[Ps 111,10c]]¡El Señor es digno de alabanza eternamente!","type":"psalm","reference_displayed":"111(110),1-2.5-6.9.10c.","title":"Salmo"},"first_reading":{"text":"[[1_P 1,3]]Bendito sea Dios, el Padre de nuestro Señor Jesucristo, que en su gran misericordia, nos hizo renacer, por la resurrección de Jesucristo, a una esperanza viva,\n[[1_P 1,4]]a una herencia incorruptible, incontaminada e imperecedera, que ustedes tienen reservada en el cielo.\n[[1_P 1,5]]Porque gracias a la fe, el poder de Dios los conserva para la salvación dispuesta a ser revelada en el momento final.\n[[1_P 1,6]]Por eso, ustedes se regocijan a pesar de las diversas pruebas que deben sufrir momentáneamente:\n[[1_P 1,7]]así, la fe de ustedes, una vez puesta a prueba, será mucho más valiosa que el oro perecedero purificado por el fuego, y se convertirá en motivo de alabanza, de gloria y de honor el día de la Revelación de Jesucristo.\n[[1_P 1,8]]Porque ustedes lo aman sin haberlo visto, y creyendo en él sin verlo todavía, se alegran con un gozo indecible y lleno de gloria,\n[[1_P 1,9]]seguros de alcanzar el término de esa fe, que es la salvación.","type":"reading","reference_displayed":"1,3-9.","title":"Epístola I de San Pedro"},"gospel":{"text":"[[Mc 10,17]]Cuando Jesús se puso en camino, un hombre corrió hacia él y, arrodillándose, le preguntó: \"Maestro bueno, ¿qué debo hacer para heredar la Vida eterna?\".\n[[Mc 10,18]]Jesús le dijo: \"¿Por qué me llamas bueno? Sólo Dios es bueno.\n[[Mc 10,19]]Tú conoces los mandamientos: No matarás, no cometerás adulterio, no robarás, no darás falso testimonio, no perjudicarás a nadie, honra a tu padre y a tu madre\".\n[[Mc 10,20]]El hombre le respondió: \"Maestro, todo eso lo he cumplido desde mi juventud\".\n[[Mc 10,21]]Jesús lo miró con amor y le dijo: \"Sólo te falta una cosa: ve, vende lo que tienes y dalo a los pobres; así tendrás un tesoro en el cielo. Después, ven y sígueme\".\n[[Mc 10,22]]El, al oír estas palabras, se entristeció y se fue apenado, porque poseía muchos bienes.\n[[Mc 10,23]]Entonces Jesús, mirando alrededor, dijo a sus discípulos: \"¡Qué difícil será para los ricos entrar en el Reino de Dios!\".\n[[Mc 10,24]]Los discípulos se sorprendieron por estas palabras, pero Jesús continuó diciendo: \"Hijos míos, ¡Qué difícil es entrar en el Reino de Dios!.\n[[Mc 10,25]]Es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el Reino de Dios\".\n[[Mc 10,26]]Los discípulos se asombraron aún más y se preguntaban unos a otros: \"Entonces, ¿quién podrá salvarse?\".\n[[Mc 10,27]]Jesús, fijando en ellos su mirada, les dijo: \"Para los hombres es imposible, pero no para Dios, porque para él todo es posible\".","type":"gospel","reference_displayed":"10,17-27.","title":"Evangelio según San Marcos"}}