{"date":"2022-07-17","gospel":{"title":"Evangelio según San Lucas","reference_displayed":"10,38-42.","text":"[[Lc 10,38]]Jesús entró en un pueblo, y una mujer que se llamaba Marta lo recibió en su casa.\n[[Lc 10,39]]Tenía una hermana llamada María, que sentada a los pies del Señor, escuchaba su Palabra.\n[[Lc 10,40]]Marta, que estaba muy ocupada con los quehaceres de la casa, dijo a Jesús: \"Señor, ¿no te importa que mi hermana me deje sola con todo el trabajo? Dile que me ayude\".\n[[Lc 10,41]]Pero el Señor le respondió: \"Marta, Marta, te inquietas y te agitas por muchas cosas,\n[[Lc 10,42]]y sin embargo, pocas cosas, o más bien, una sola es necesaria. María eligió la mejor parte, que no le será quitada\".","type":"gospel"},"second_reading":{"reference_displayed":"1,24-28.","title":"Carta de San Pablo a los Colosenses","text":"[[Col 1,24]]Ahora me alegro de poder sufrir por ustedes, y completo en mi carne lo que falta a los padecimientos de Cristo, para bien de su Cuerpo, que es la Iglesia.\n[[Col 1,25]]En efecto, yo fui constituido ministro de la Iglesia, porque de acuerdo con el plan divino, he sido encargado de llevar a su plenitud entre ustedes la Palabra de Dios,\n[[Col 1,26]]el misterio que estuvo oculto desde toda la eternidad y que ahora Dios quiso manifestar a sus santos.\n[[Col 1,27]]A ellos les ha revelado cuánta riqueza y gloria contiene para los paganos este misterio, que es Cristo entre ustedes, la esperanza de la gloria.\n[[Col 1,28]]Nosotros anunciamos a Cristo, exhortando a todos los hombres e instruyéndolos en la verdadera sabiduría, a fin de que todos alcancen su madurez en Cristo.","type":"reading"},"first_reading":{"reference_displayed":"18,1-10a.","title":"Libro de Génesis","text":"[[Gn 18,1]]El Señor se apareció a Abraham junto al encinar de Mamré, mientras él estaba sentado a la entrada de su carpa, a la hora de más calor.\n[[Gn 18,2]]Alzando los ojos, divisó a tres hombres que estaban parados cerca de él. Apenas los vio, corrió a su encuentro desde la entrada de la carpa y se inclinó hasta el suelo,\n[[Gn 18,3]]diciendo: \"Señor mío, si quieres hacerme un favor, te ruego que no pases de largo delante de tu servidor.\n[[Gn 18,4]]Yo haré que les traigan un poco de agua. Lávense los pies y descansen a la sombra del árbol.\n[[Gn 18,5]]Mientras tanto, iré a buscar un trozo de pan, para que ustedes reparen sus fuerzas antes de seguir adelante. ¡Por algo han pasado junto a su servidor!\". Ellos respondieron: \"Está bien. Puedes hacer lo que dijiste\".\n[[Gn 18,6]]Abraham fue rápidamente a la carpa donde estaba Sara y le dijo: \"¡Pronto! Toma tres medidas de la mejor harina, amásalas y prepara unas tortas\".\n[[Gn 18,7]]Después fue corriendo hasta el corral, eligió un ternero tierno y bien cebado, y lo entregó a su sirviente, que de inmediato se puso a prepararlo.\n[[Gn 18,8]]Luego tomó cuajada, leche y el ternero ya preparado, y se los sirvió. Mientras comían, él se quedó de pie al lado de ellos, debajo del árbol.\n[[Gn 18,9]]Ellos le preguntaron: \"¿Dónde está Sara, tu mujer?\". \"Ahí en la carpa\", les respondió.\n[[Gn 18,10a]]Entonces uno de ellos le dijo: \"Volveré a verte sin falta en el año entrante, y para ese entonces Sara habrá tenido un hijo\". Mientras tanto, Sara había estado escuchando a la entrada de la carpa, que estaba justo detrás de él.","type":"reading"},"psalm":{"reference_displayed":"15(14),2-3.3-4.5.","title":"Salmo","text":"[[Ps 15,2]]El que procede rectamente\r\ny practica la justicia;\r\nel que dice la verdad de corazón\n[[Ps 15,3]]\n\n[[Ps 15,3]]\n[[Ps 15,4]]El que no se retracta de lo que juró,\r\naunque salga perjudicado;\n[[Ps 15,5]]el que no presta su dinero a usura\r\n\nni acepta soborno contra el inocente.\r\nEl que procede así, nunca vacilará.","type":"psalm"}}