{"second_reading":{"text":"[[1_Co 15,45]]Esto es lo que dice la Escritura: El primer hombre, Adán, fue creado como un ser viviente; el último Adán, en cambio, es un ser espiritual que da la Vida.\n[[1_Co 15,46]]Pero no existió primero lo espiritual sino lo puramente natural; lo espiritual viene después.\n[[1_Co 15,47]]El primer hombre procede de la tierra y es terrenal; pero el segundo hombre procede del cielo.\n[[1_Co 15,48]]Los hombres terrenales serán como el hombre terrenal, y los celestiales como el celestial.\n[[1_Co 15,49]]De la misma manera que hemos sido revestidos de la imagen del hombre terrenal, también lo seremos de la imagen del hombre celestial.","type":"reading","title":"Carta I de San Pablo a los Corintios","reference_displayed":"15,45-49."},"date":"2022-02-20","psalm":{"text":"[[Ps 103,1]]Bendice al Señor, alma mía,\r\nque todo mi ser bendiga a su santo Nombre;\n[[Ps 103,2]]bendice al Señor, alma mía,\r\ny nunca olvides sus beneficios.\n\n[[Ps 103,3]]El perdona todas tus culpas\r\ny cura todas tus dolencias;\n[[Ps 103,4]]rescata tu vida del sepulcro,\r\nte corona de amor y de ternura.\n\n[[Ps 103,8]]El Señor es bondadoso y compasivo,\r\nlento para enojarse y de gran misericordia;\n[[Ps 103,10]]no nos trata según nuestros pecados\r\nni nos paga conforme a nuestras culpas.\n\n[[Ps 103,12]]cuanto dista el oriente del occidente,\r\nasí aparta de nosotros nuestros pecados.\n[[Ps 103,13]]Como un padre cariñoso con sus hijos,\r\nasí es cariñoso el Señor con sus fieles;","type":"psalm","title":"Salmo","reference_displayed":"103(102),1-2.3-4.8.10.12-13."},"gospel":{"text":"[[Lc 6,27]]Jesús dijo a sus discípulos:\r\n«Yo les digo a ustedes que me escuchan: Amen a sus enemigos, hagan el bien a los que los odian.\n[[Lc 6,28]]Bendigan a los que los maldicen, rueguen por los que los difaman.\n[[Lc 6,29]]Al que te pegue en una mejilla, preséntale también la otra; al que te quite el manto, no le niegues la túnica.\n[[Lc 6,30]]Dale a todo el que te pida, y al que tome lo tuyo no se lo reclames.\n[[Lc 6,31]]Hagan por los demás lo que quieren que los hombres hagan por ustedes.\n[[Lc 6,32]]Si aman a aquellos que los aman, ¿qué mérito tienen? Porque hasta los pecadores aman a aquellos que los aman.\n[[Lc 6,33]]Si hacen el bien a aquellos que se lo hacen a ustedes, ¿qué mérito tienen? Eso lo hacen también los pecadores.\n[[Lc 6,34]]Y si prestan a aquellos de quienes esperan recibir, ¿qué mérito tienen? También los pecadores prestan a los pecadores, para recibir de ellos lo mismo.\n[[Lc 6,35]]Amen a sus enemigos, hagan el bien y presten sin esperar nada en cambio. Entonces la recompensa de ustedes será grande y serán hijos del Altísimo, porque él es bueno con los desagradecidos y los malos.\n[[Lc 6,36]]Sean misericordiosos, como el Padre de ustedes es misericordioso.\n[[Lc 6,37]]No juzguen y no serán juzgados; no condenen y no serán condenados; perdonen y serán perdonados.\n[[Lc 6,38]]Den, y se les dará. Les volcarán sobre el regazo una buena medida, apretada, sacudida y desbordante. Porque la medida con que ustedes midan también se usará para ustedes».","type":"gospel","title":"Evangelio según San Lucas","reference_displayed":"6,27-38."},"first_reading":{"text":"[[1_S 26,2]]Entonces Saúl bajó al desierto de Zif con tres mil hombres, lo más selecto de Israel, para buscar a David en el desierto.\n[[1_S 26,7]]David y Abisai llegaron de noche, mientras Saúl estaba acostado, durmiendo en el centro del campamento. Su lanza estaba clavada en tierra, a su cabecera, y Abner y la tropa estaban acostados alrededor de él.\n[[1_S 26,8]]Abisai dijo a David: \"Dios ha puesto a tu enemigo en tus manos. Déjame clavarlo en tierra con la lanza, de una sola vez; no tendré que repetir el golpe\".\n[[1_S 26,9]]Pero David replicó a Abisai: \"¡No, no lo mates! ¿Quién podría atentar impunemente contra el ungido del Señor?\".\n[[1_S 26,12]]David tomó la lanza y el jarro de agua que estaban a la cabecera de Saúl, y se fueron. Nadie vio ni se dio cuenta de nada, ni se despertó nadie, porque estaban todos dormidos: un profundo sueño, enviado por el Señor, había caído sobre ellos.\n[[1_S 26,13]]Luego David cruzó al otro lado y se puso en la cima del monte, a lo lejos, de manera que había un gran espacio entre ellos.\n[[1_S 26,22]]David respondió, diciendo: \"¡Aquí está la lanza del rey! Que cruce uno de los muchachos y la recoja.\n[[1_S 26,23]]El Señor le pagará a cada uno según su justicia y su lealtad. Porque hoy el Señor te entregó en mis manos, pero yo no quise atentar contra el ungido del Señor.","type":"reading","title":"Primer Libro de Samuel","reference_displayed":"26,2.7-9.12-13.22-23."}}