{"psalm":{"text":"[[Ps 71,1]]Yo me refugio en Ti, Señor, \r\n¡que nunca tenga que avergonzarme!\n[[Ps 71,2]]Por tu justicia, líbrame y rescátame, \r\ninclina tu oído hacia mí, y sálvame.\n\n[[Ps 71,3]]Sé para mí una roca protectora, \r\ntú que decidiste venir siempre en mi ayuda,\r\nporque tú eres mi Roca y mi fortaleza.\n[[Ps 71,4a]]¡Líbrame, Dios mío, de las manos del impío!\n\n[[Ps 71,5]]Porque tú, Señor, eres mi esperanza \r\ny mi seguridad desde mi juventud.\n[[Ps 71,6a]]En ti me apoyé desde las entrañas de mi madre;\n[[Ps 71,6b]]desde el seno materno fuiste mi protector.\n\n[[Ps 71,15a]]Mi boca anunciará incesantemente\n[[Ps 71,15b]]tus actos de justicia y salvación,\n[[Ps 71,17]]Dios mío, tú me enseñaste desde mi juventud, \r\ny hasta hoy he narrado tus maravillas.","reference_displayed":"71(70),1-2.3-4a.5-6ab.15ab.17.","type":"psalm","title":"Salmo"},"gospel":{"text":"[[Mt 13,1]]Aquel día, Jesús salió de la casa y se sentó a orillas del mar.\n[[Mt 13,2]]Una gran multitud se reunió junto a él, de manera que debió subir a una barca y sentarse en ella, mientras la multitud permanecía en la costa.\n[[Mt 13,3]]Entonces él les habló extensamente por medio de parábolas. Les decía: \"El sembrador salió a sembrar.\n[[Mt 13,4]]Al esparcir las semillas, algunas cayeron al borde del camino y los pájaros las comieron.\n[[Mt 13,5]]Otras cayeron en terreno pedregoso, donde no había mucha tierra, y brotaron en seguida, porque la tierra era poco profunda;\n[[Mt 13,6]]pero cuando salió el sol, se quemaron y, por falta de raíz, se secaron.\n[[Mt 13,7]]Otras cayeron entre espinas, y estas, al crecer, las ahogaron.\n[[Mt 13,8]]Otras cayeron en tierra buena y dieron fruto: unas cien, otras sesenta, otras treinta.\n[[Mt 13,9]]¡El que tenga oídos, que oiga!\".","reference_displayed":"13,1-9.","type":"gospel","title":"Evangelio según San Mateo"},"date":"2022-07-20","first_reading":{"text":"[[Jr 1,1]]Palabras de Jeremías, hijo de Jilquías, uno de los sacerdotes de Anatot, en territorio de Benjamín.\n[[Jr 1,4]]La palabra del Señor llegó a mí en estos términos:\n[[Jr 1,5]]\"Antes de formarte en el vientre materno, yo te conocía; antes de que salieras del seno, yo te había consagrado, te había constituido profeta para las naciones\".\n[[Jr 1,6]]Yo respondí: \"¡Ah, Señor! Mira que no sé hablar, porque soy demasiado joven\".\n[[Jr 1,7]]El Señor me dijo: \"No digas: 'Soy demasiado joven', porque tú irás adonde yo te envíe y dirás todo lo que yo te ordene.\n[[Jr 1,8]]No temas delante de ellos, porque yo estoy contigo para librarte -oráculo del Señor-\".\n[[Jr 1,9]]El Señor extendió su mano, tocó mi boca y me dijo: \"Yo pongo mis palabras en tu boca.\n[[Jr 1,10]]Yo te establezco en este día sobre las naciones y sobre los reinos, para arrancar y derribar, para perder y demoler, para edificar y plantar\".","type":"reading","reference_displayed":"1,1.4-10.","title":"Libro de Jeremías"}}