{"first_reading":{"type":"reading","title":"Libro de Ezequiel","text":"[[Ez 1,2]]El día cinco del mes -era el año quinto de la deportación del rey Joaquín-\n[[Ez 1,3]]la palabra del Señor llegó a Ezequiel, hijo del sacerdote Buzí, en el país de los caldeos, a orillas del río Quebar. Allí la mano del Señor descendió sobre él.\n[[Ez 1,4]]Yo miré, y vi un viento huracanado que venía del norte, y una gran nube con un fuego fulgurante y un resplandor en torno de ella; y de adentro, de en medio del fuego, salía una claridad como de electro.\n[[Ez 1,5]]En medio del fuego, vi la figura de cuatro seres vivientes, que por su aspecto parecían hombres.\n[[Ez 1,24]]Yo oí el ruido de sus alas cuando ellos avanzaban: era como el ruido de aguas torrenciales, como la voz del Todopoderoso, como el estruendo de una multitud o de un ejército acampado. Al detenerse, replegaban sus alas.\n[[Ez 1,25]]Y se produjo un estruendo sobre la plataforma que estaba sobre sus cabezas.\n[[Ez 1,26]]Encima de la plataforma que estaba sobre sus cabezas, había algo así como una piedra de zafiro, con figura de trono; y encima de esa especie de trono, en los más alto, una figura con aspecto de hombre.\n[[Ez 1,27]]Entonces vi un fulgor como de electro, algo así como un fuego que lo rodeaba desde lo que parecía ser su cintura para abajo; vi algo así como un fuego y una claridad alrededor de él:\n[[Ez 1,28c]]como el aspecto del arco que aparece en las nubes los días de lluvia, así era la claridad que lo rodeaba. Este era el aspecto, la semejanza de la gloria del Señor. Al verla, caí con el rostro en tierra y oí una voz que hablaba.","reference_displayed":"1,2-5.24-28c."},"psalm":{"type":"psalm","reference_displayed":"148(147),1-2.11-12ab.12c-14a.14bcd.","text":"[[Ps 148,1]]Alaben al Señor desde el cielo,\r\nalábenlo en las alturas;\n[[Ps 148,2]]alábenlo, todos sus ángeles, \r\nalábenlo, todos sus ejércitos.\n\n[[Ps 148,11]]Los reyes de la tierra y todas las naciones,\r\nlos príncipes y los gobernantes de la tierra;\n[[Ps 148,12a]]los ancianos,\n[[Ps 148,12b]]los jóvenes\n[[Ps 148,12c]]y los niños.\n\n[[Ps 148,13]]Alaben el nombre del Señor.\r\nPorque sólo su Nombre es sublime;\r\nsu majestad está sobre el cielo y la tierra,\n[[Ps 148,14a]]y él exalta la fuerza de su pueblo.\n\n[[Ps 148,14b]]¡A él, la alabanza de todos sus fieles,\n[[Ps 148,14c]]y de Israel, el pueblo de sus amigos!\n[[Ps 148,14d]]¡Aleluya!","title":"Salmo"},"gospel":{"type":"gospel","title":"Evangelio según San Mateo","text":"[[Mt 17,22]]Mientras estaban reunidos en Galilea, Jesús les dijo: \"El Hijo del hombre va a ser entregado en manos de los hombres:\n[[Mt 17,23]]lo matarán y al tercer día resucitará\". Y ellos quedaron muy apenados.\n[[Mt 17,24]]Al llegar a Cafarnaún, los cobradores del impuesto del Templo se acercaron a Pedro y le preguntaron: \"¿El Maestro de ustedes no paga el impuesto?\".\n[[Mt 17,25]]\"Sí, lo paga\", respondió. Cuando Pedro llegó a la casa, Jesús se adelantó a preguntarle: \"¿Qué te parece, Simón? ¿De quiénes perciben los impuestos y las tasas los reyes de la tierra, de sus hijos o de los extraños?\".\n[[Mt 17,26]]Y como Pedro respondió: \"De los extraños\", Jesús le dijo: \"Eso quiere decir que los hijos están exentos.\n[[Mt 17,27]]Sin embargo, para no escandalizar a esta gente, ve al lago, echa el anzuelo, toma el primer pez que salga y ábrele la boca. Encontrarás en ella una moneda de plata: tómala, y paga por mí y por ti\".","reference_displayed":"17,22-27."},"date":"2022-08-08"}