{"psalm":{"type":"psalm","reference_displayed":"51(50),12-13.14-15.18-19.","text":"[[Ps 51,12]]Crea en mí, Dios mío, un corazón puro,\r\ny renueva la firmeza de mi espíritu.\n[[Ps 51,13]]No me arrojes lejos de tu presencia\r\nni retires de mí tu santo espíritu.\n\n[[Ps 51,14]]Devuélveme la alegría de tu salvación,\r\nque tu espíritu generoso me sostenga:\n[[Ps 51,15]]yo enseñaré tu camino a los impíos\r\ny los pecadores volverán a ti.\n\n[[Ps 51,18]]Los sacrificios no te satisfacen;\r\nsi ofrezco un holocausto, no lo aceptas:\n[[Ps 51,19]]mi sacrificio es un espíritu contrito,\r\ntú no desprecias el corazón contrito y humillado.","title":"Salmo"},"gospel":{"type":"gospel","reference_displayed":"19,13-15.","text":"[[Mt 19,13]]Le trajeron entonces a unos niños para que les impusiera las manos y orara sobre ellos. Los discípulos los reprendieron,\n[[Mt 19,14]]pero Jesús les dijo: \"Dejen a los niños, y no les impidan que vengan a mí, porque el Reino de los Cielos pertenece a los que son como ellos\".\n[[Mt 19,15]]Y después de haberles impuesto las manos, se fue de allí.","title":"Evangelio según San Mateo"},"first_reading":{"type":"reading","title":"Libro de Ezequiel","text":"[[Ez 18,1]]La palabra del Señor me llegó en estos términos:\n[[Ez 18,2]]¿Por qué andan repitiendo este refrán en la tierra de Israel: \"Los padres comieron uva verde, y los hijos sufren la dentera\"?\n[[Ez 18,3]]Juro por mi vida -oráculo del Señor- que ustedes nunca más dirán este refrán en Israel.\n[[Ez 18,4]]Porque todas las vidas me pertenecen, tanto la del padre como la del hijo: la persona que peca, esa morirá.\n[[Ez 18,5]]Si un hombre es justo y practica el derecho y la justicia;\n[[Ez 18,6]]si no participa de las comidas sagradas en las montañas y no levanta sus ojos hacia los ídolos de la casa de Israel; si no deshonra a la mujer de su prójimo y no se acerca a una mujer en los días de su menstruación;\n[[Ez 18,7]]si no oprime a nadie, si devuelve la prenda al deudor y no quita nada por la fuerza; si da su pan al hambriento y viste al desnudo;\n[[Ez 18,8]]si no presta con usura ni cobra intereses; si aparta su mano de la injusticia y juzga imparcialmente en los litigios;\n[[Ez 18,9]]si camina según mis preceptos y observa mis leyes, obrando con fidelidad, ese hombre es justo y seguramente vivirá -oráculo del Señor-.\n[[Ez 18,10]]Pero si engendra un hijo ladrón y sanguinario, que hace alguna de esas cosas,\n[[Ez 18,13b]]que presta con usura y cobra intereses: este hijo no vivirá. A causa de todas las abominaciones que cometió, morirá irremediablemente, y su sangre recaerá sobre él.\n[[Ez 18,30]]Por eso, casa de Israel, yo los juzgaré a cada uno de ustedes según su conducta -oráculo del Señor-. Conviértanse y apártense de todas sus rebeldías, de manera que nada los haga caer en el pecado.\n[[Ez 18,31]]Arrojen lejos de ustedes todas las rebeldías que han cometido contra mí y háganse un corazón nuevo y un espíritu nuevo. ¿Por qué quieres morir, casa de Israel?\n[[Ez 18,32]]Yo no deseo la muerte de nadie -oráculo del Señor-. Conviértanse, entonces, y vivirán.","reference_displayed":"18,1-10.13b.30-32."},"date":"2022-08-13"}