{"first_reading":{"text":"[[Ap 3,1]]Yo, Juan, oí al Señor que me decía:\r\nEscribe al Angel de la Iglesia de Sardes: «El que posee los siete Espíritus de Dios y las siete estrellas, afirma: \"Conozco tus obras: aparentemente vives, pero en realidad estás muerto.\n[[Ap 3,2]]Permanece alerta y reanima lo que todavía puedes rescatar de la muerte, porque veo que tu conducta no es perfecta delante de mi Dios.\n[[Ap 3,3]]Recuerda cómo has recibido y escuchado la Palabra: consérvala fielmente y arrepiéntete. Porque si no vigilas, llegaré como un ladrón, y no sabrás a qué hora te sorprenderé.\n[[Ap 3,4]]Sin embargo, tienes todavía en Sardes algunas personas que no han manchado su ropa: ellas me acompañarán vestidas de blanco, porque lo han merecido.\n[[Ap 3,5]]El vencedor recibirá una vestidura blanca, nunca borraré su nombre del Libro de la Vida y confesaré su nombre delante de mi Padre y de sus Angeles\".\n[[Ap 3,6]]El que pueda entender, que entienda lo que el Espíritu dice a las Iglesias.\n[[Ap 3,14]]Escribe al Angel de la Iglesia de Laodicea: \"El que es el Amén, el Testigo fiel y verídico, el Principio de las obras de Dios, afirma:\n[[Ap 3,15]]\"Conozco tus obras: no eres frío ni caliente. ¡Ojalá fueras frío o caliente!\n[[Ap 3,16]]Por eso, porque eres tibio, te vomitaré de mi boca.\n[[Ap 3,17]]Tú andas diciendo: Soy rico, estoy lleno de bienes y no me falta nada. Y no sabes que eres desdichado, digno de compasión, pobre, ciego y desnudo.\n[[Ap 3,18]]Por eso, te aconsejo: cómprame oro purificado en el fuego para enriquecerte, vestidos blancos para revestirte y cubrir tu vergonzosa desnudez, y un colirio para ungir tus ojos y recobrar la vista.\n[[Ap 3,19]]Yo corrijo y reprendo a los que amo. ¡Reanima tu fervor y arrepiéntete!\n[[Ap 3,20]]Yo estoy junto a la puerta y llamo: si alguien oye mi voz y me abre, entraré en su casa y cenaremos juntos.\n[[Ap 3,21]]Al vencedor lo haré sentar conmigo en mi trono, así como yo he vencido y me he sentado con mi Padre en su trono\".\n[[Ap 3,22]]El que pueda entender, que entienda lo que el Espíritu dice a las Iglesias.»","type":"reading","reference_displayed":"3,1-6.14-22.","title":"Apocalipsis"},"date":"2022-11-15","psalm":{"title":"Salmo","type":"psalm","reference_displayed":"15(14),2-3ab.3cd-4ab.5.","text":"[[Ps 15,2]]El que procede rectamente\r\ny practica la justicia;\r\nel que dice la verdad de corazón\n[[Ps 15,3a]]y no calumnia con su lengua.\n\n[[Ps 15,3b]]El que no hace mal a su prójimo\n[[Ps 15,3c]]ni agravia a su vecino,\n[[Ps 15,3d]].\n[[Ps 15,4a]]el que no estima a quien Dios reprueba\n\n[[Ps 15,4b]]y honra a los que temen al Señor.\n[[Ps 15,5]]el que no presta su dinero a usura\r\nni acepta soborno contra el inocente.\r\nEl que procede así, nunca vacilará."},"gospel":{"title":"Evangelio según San Lucas","type":"gospel","reference_displayed":"19,1-10.","text":"[[Lc 19,1]]Jesús entró en Jericó y atravesaba la ciudad.\n[[Lc 19,2]]Allí vivía un hombre muy rico llamado Zaqueo, que era jefe de los publicanos.\n[[Lc 19,3]]El quería ver quién era Jesús, pero no podía a causa de la multitud, porque era de baja estatura.\n[[Lc 19,4]]Entonces se adelantó y subió a un sicomoro para poder verlo, porque iba a pasar por allí.\n[[Lc 19,5]]Al llegar a ese lugar, Jesús miró hacia arriba y le dijo: \"Zaqueo, baja pronto, porque hoy tengo que alojarme en tu casa\".\n[[Lc 19,6]]Zaqueo bajó rápidamente y lo recibió con alegría.\n[[Lc 19,7]]Al ver esto, todos murmuraban, diciendo: \"Se ha ido a alojar en casa de un pecador\".\n[[Lc 19,8]]Pero Zaqueo dijo resueltamente al Señor: \"Señor, voy a dar la mitad de mis bienes a los pobres, y si he perjudicado a alguien, le daré cuatro veces más\".\n[[Lc 19,9]]Y Jesús le dijo: \"Hoy ha llegado la salvación a esta casa, ya que también este hombre es un hijo de Abraham,\n[[Lc 19,10]]porque el Hijo del hombre vino a buscar y a salvar lo que estaba perdido\"."}}