{"gospel":{"text":"[[Jn 13,16]]Después de haber lavado los pies a los discípulos, Jesús les dijo:\r\n\"Les aseguro que el servidor no es más grande que su señor, ni el enviado más grande que el que lo envía.\n[[Jn 13,17]]Ustedes serán felices si, sabiendo estas cosas, las practican.\n[[Jn 13,18]]No lo digo por todos ustedes; yo conozco a los que he elegido. Pero es necesario que se cumpla la Escritura que dice: El que comparte mi pan se volvió contra mí.\n[[Jn 13,19]]Les digo esto desde ahora, antes que suceda, para que cuando suceda, crean que Yo Soy.\n[[Jn 13,20]]Les aseguro que el que reciba al que yo envíe, me recibe a mí, y el que me recibe, recibe al que me envió\".","type":"gospel","title":"Evangelio según San Juan","reference_displayed":"13,16-20."},"first_reading":{"text":"[[Ac 13,13]]Desde Pafos, donde se embarcaron, Pablo y sus compañeros llegaron a Perge de Panfilia. Juan se separó y volvió a Jerusalén,\n[[Ac 13,14]]pero ellos continuaron su viaje, y de Perge fueron a Antioquía de Pisidia. El sábado entraron en la sinagoga y se sentaron.\n[[Ac 13,15]]Después de la lectura de la Ley y de los Profetas, los jefes de la sinagoga les mandaron a decir: \"Hermanos, si tienen que dirigir al pueblo alguna exhortación, pueden hablar\".\n[[Ac 13,16]]Entonces Pablo se levantó y, pidiendo silencio con un gesto, dijo: \"Escúchenme, israelitas y todos los que temen a Dios.\n[[Ac 13,17]]El Dios de este Pueblo, el Dios de Israel, eligió a nuestros padres y los convirtió en un gran Pueblo, cuando todavía vivían como extranjeros en Egipto. Luego, con el poder de su brazo, los hizo salir de allí\n[[Ac 13,18]]y los cuidó durante cuarenta años en el desierto.\n[[Ac 13,19]]Después, en el país de Canaán, destruyó a siete naciones y les dio en posesión sus tierras,\n[[Ac 13,20]]al cabo de unos cuatrocientos cincuenta años. A continuación, les dio Jueces hasta el profeta Samuel.\n[[Ac 13,21]]Pero ellos pidieron un rey y Dios les dio a Saúl, hijo de Quis, de la tribu de Benjamín, por espacio de cuarenta años.\n[[Ac 13,22]]Y cuando Dios desechó a Saúl, les suscitó como rey a David, de quien dio este testimonio: He encontrado en David, el hijo de Jesé, a un hombre conforme a mi corazón que cumplirá siempre mi voluntad.\n[[Ac 13,23]]De la descendencia de David, como lo había prometido, Dios hizo surgir para Israel un Salvador, que es Jesús.\n[[Ac 13,24]]Como preparación a su venida, Juan había predicado un bautismo de penitencia a todo el pueblo de Israel.\n[[Ac 13,25]]Y al final de su carrera, Juan decía: 'Yo no soy el que ustedes creen, pero sepan que después de mí viene aquel a quien yo no soy digno de desatar las sandalias'.","type":"reading","title":"Libro de los Hechos de los Apóstoles","reference_displayed":"13,13-25."},"psalm":{"text":"[[Ps 89,2]]Cantaré eternamente el amor del Señor,\r\nproclamaré tu fidelidad por todas las generaciones.\n[[Ps 89,3]]Porque tú has dicho: \r\n«Mi amor se mantendrá eternamente,\r\n\nmi fidelidad está afianzada en el cielo.»\n[[Ps 89,21]]«Encontré a David, mi servidor,\r\ny lo ungí con el óleo sagrado,\n[[Ps 89,22]]para que mi mano esté siempre con él\r\n\ny mi brazo lo haga poderoso.»\n[[Ps 89,25]]Mi fidelidad y mi amor lo acompañarán,\r\nsu poder crecerá a causa de mi Nombre:\n[[Ps 89,27]]El me dirá: «Tú eres mi padre,\r\n\nmi Dios, mi Roca salvadora.»","type":"psalm","title":"Salmo","reference_displayed":"89(88),2-3.21-22.25.27."},"date":"2022-05-12"}