{"gospel":{"title":"Evangelio según San Lucas","text":"[[Lc 16,1]]Jesús decía a sus discípulos: \r\n\"Había un hombre rico que tenía un administrador, al cual acusaron de malgastar sus bienes.\n[[Lc 16,2]]Lo llamó y le dijo: '¿Qué es lo que me han contado de ti? Dame cuenta de tu administración, porque ya no ocuparás más ese puesto'.\n[[Lc 16,3]]El administrador pensó entonces: '¿Qué voy a hacer ahora que mi señor me quita el cargo? ¿Cavar? No tengo fuerzas. ¿Pedir limosna? Me da vergüenza.\n[[Lc 16,4]]¡Ya sé lo que voy a hacer para que, al dejar el puesto, haya quienes me reciban en su casa!'.\n[[Lc 16,5]]Llamó uno por uno a los deudores de su señor y preguntó al primero: '¿Cuánto debes a mi señor?'.\n[[Lc 16,6]]'Veinte barriles de aceite', le respondió. El administrador le dijo: 'Toma tu recibo, siéntate en seguida, y anota diez'.\n[[Lc 16,7]]Después preguntó a otro: 'Y tú, ¿cuánto debes?'. 'Cuatrocientos quintales de trigo', le respondió. El administrador le dijo: 'Toma tu recibo y anota trescientos'.\n[[Lc 16,8]]Y el señor alabó a este administrador deshonesto, por haber obrado tan hábilmente. Porque los hijos de este mundo son más astutos en su trato con los demás que los hijos de la luz.\"\n[[Lc 16,9]]Pero yo les digo: Gánense amigos con el dinero de la injusticia, para que el día en que este les falte, ellos los reciban en las moradas eternas.\n[[Lc 16,10]]El que es fiel en lo poco, también es fiel en lo mucho, y el que es deshonesto en lo poco, también es deshonesto en lo mucho.\n[[Lc 16,11]]Si ustedes no son fieles en el uso del dinero injusto, ¿quién les confiará el verdadero bien?\n[[Lc 16,12]]Y si no son fieles con lo ajeno, ¿quién les confiará lo que les pertenece a ustedes?\n[[Lc 16,13]]Ningún servidor puede servir a dos señores, porque aborrecerá a uno y amará al otro, o bien se interesará por el primero y menospreciará al segundo. No se puede servir a Dios y al Dinero\".","reference_displayed":"16,1-13.","type":"gospel"},"second_reading":{"title":"Primera Carta de San Pablo a Timoteo","text":"[[1_Tm 2,1]]Ante todo, te recomiendo que se hagan peticiones, oraciones, súplicas y acciones de gracias por todos los hombres,\n[[1_Tm 2,2]]por los soberanos y por todas las autoridades, para que podamos disfrutar de paz y de tranquilidad, y llevar una vida piadosa y digna.\n[[1_Tm 2,3]]Esto es bueno y agradable a Dios, nuestro Salvador,\n[[1_Tm 2,4]]porque él quiere que todos se salven y lleguen al conocimiento de la verdad.\n[[1_Tm 2,5]]Hay un solo Dios y un solo mediador entre Dios y los hombres: Jesucristo, hombre él también,\n[[1_Tm 2,6]]que se entregó a sí mismo para rescatar a todos. Este es el testimonio que él dio a su debido tiempo,\n[[1_Tm 2,7]]y del cual fui constituido heraldo y Apóstol para enseñar a los paganos la verdadera fe. Digo la verdad, y no miento.\n[[1_Tm 2,8]]Por lo tanto, quiero que los hombres oren constantemente, levantando las manos al cielo con recta intención, sin arrebatos ni discusiones.","reference_displayed":"2,1-8.","type":"reading"},"date":"2022-09-18","first_reading":{"title":"Libro de Amós","text":"[[Am 8,4]]Escuchen esto, ustedes, los que pisotean al indigente para hacer desaparecer a los pobres del país.\n[[Am 8,5]]Ustedes dicen: \"¿Cuándo pasará el novilunio para que podamos vender el grano, y el sábado, para dar salida al trigo? Disminuiremos la medida, aumentaremos el precio, falsearemos las balanzas para defraudar;\n[[Am 8,6]]compraremos a los débiles con dinero y al indigente por un par de sandalias, y venderemos hasta los desechos del trigo\".\n[[Am 8,7]]El Señor lo ha jurado por el orgullo de Jacob: Jamás olvidaré ninguna de sus acciones.","type":"reading","reference_displayed":"8,4-7."},"psalm":{"title":"Salmo","text":"[[Ps 113,1]]Alaben, servidores del Señor,\r\nalaben el nombre del Señor.\n[[Ps 113,2]]Bendito sea el nombre del Señor,\r\ndesde ahora y para siempre.\n\n[[Ps 113,4]]El Señor está sobre todas las naciones,\r\nsu gloria se eleva sobre el cielo.\n[[Ps 113,5]]¿Quién es como el Señor, nuestro Dios,\r\nque tiene su morada en las alturas,\n\n[[Ps 113,6]]y se inclina para contemplar \r\nel cielo y la tierra?\n[[Ps 113,7]]El levanta del polvo al desvalido,\r\nalza al pobre de su miseria.\n\n[[Ps 113,8]]para hacerlo sentar entre los nobles,\r\nentre los nobles de su pueblo.","type":"psalm","reference_displayed":"113(112),1-2.4-6.7-8."}}