{"psalm":{"title":"Salmo","text":"[[Ps 59,2]]Líbrame de mis enemigos, Dios mío,\r\ndefiéndeme de los que se levantan contra mí;\n[[Ps 59,3]]líbrame de los que hacen el mal\r\ny sálvame de los hombres sanguinarios.\n\n[[Ps 59,4]]Mira cómo me están acechando:\r\nlos poderosos se conjuran contra mí;\r\nsin rebeldía ni pecado de mi parte, Señor.\n\n[[Ps 59,5a]]sin culpa mía, se disponen para el ataque.\n[[Ps 59,10]]Yo miro hacia ti, fuerza mía,\r\nporque Dios es mi baluarte;\n[[Ps 59,11]]él vendrá a mi encuentro con su gracia\r\n\ny me hará ver la derrota de mis enemigos.\n[[Ps 59,17]]Pero yo cantaré tu poder,\r\ny celebraré tu amor de madrugada,\r\nporque tú has sido mi fortaleza\r\n\ny mi refugio en el peligro.\n[[Ps 59,18]]¡Yo te cantaré, fuerza mía,\r\nporque tú eres mi baluarte,\r\n\nDios de misericordia!","reference_displayed":"59(58),2-3.4-5a.10-11.17.18.","type":"psalm"},"date":"2022-07-27","gospel":{"title":"Evangelio según San Mateo","text":"[[Mt 13,44]]Jesús dijo a la multitud: \r\n\"El Reino de los Cielos se parece a un tesoro escondido en un campo; un hombre lo encuentra, lo vuelve a esconder, y lleno de alegría, vende todo lo que posee y compra el campo.\n[[Mt 13,45]]El Reino de los Cielos se parece también a un negociante que se dedicaba a buscar perlas finas;\n[[Mt 13,46]]y al encontrar una de gran valor, fue a vender todo lo que tenía y la compró.\"","reference_displayed":"13,44-46.","type":"gospel"},"first_reading":{"title":"Libro de Jeremías","text":"[[Jr 15,10]]¡Qué desgracia, madre mía, que me hayas dado a luz, a mí, un hombre discutido y controvertido por todo el país! Yo no di ni recibí nada prestado, pero todos me maldicen.\n[[Jr 15,16]]Cuando se presentaban tus palabras, yo las devoraba, tus palabras eran mi gozo y la alegría de mi corazón, porque yo soy llamado con tu Nombre, Señor, Dios de los ejércitos.\n[[Jr 15,17]]Yo no me senté a disfrutar en la reunión de los que se divierten; forzado por tu mano, me mantuve apartado, porque tú me habías llenado de indignación.\n[[Jr 15,18]]¿Por qué es incesante mi dolor, por qué mi llaga es incurable, se resiste a sanar? ¿Serás para mí como un arroyo engañoso, de aguas inconstantes?\n[[Jr 15,19]]Por eso, así habla el Señor: Si tú vuelves, yo te haré volver, tú estarás de pie delante de mí; si separas lo precioso de la escoria, tú serás mi portavoz. Ellos se volverán hacia ti, pero tú no te volverás hacia ellos.\n[[Jr 15,20]]Yo te pondré frente a este pueblo como una muralla de bronce inexpugnable. Te combatirán, pero no podrán contra ti, porque yo estoy contigo para salvarte y librarte -oráculo del Señor-.\n[[Jr 15,21]]Yo te libraré de la mano de los malvados y te rescataré del poder de los violentos.","reference_displayed":"15,10.16-21.","type":"reading"}}