{"first_reading":{"title":"Carta I de San Pablo a los Corintios","text":"[[1_Co 15,1]]Hermanos, les recuerdo la Buena Noticia que yo les he predicado, que ustedes han recibido y a la cual permanecen fieles.\n[[1_Co 15,2]]Por ella son salvados, si la conservan tal como yo se la anuncié; de lo contrario, habrán creído en vano.\n[[1_Co 15,3]]Les he trasmitido en primer lugar, lo que yo mismo recibí: Cristo murió por nuestros pecados, conforme a la Escritura.\n[[1_Co 15,4]]Fue sepultado y resucitó al tercer día, de acuerdo con la Escritura.\n[[1_Co 15,5]]Se apareció a Pedro y después a los Doce.\n[[1_Co 15,6]]Luego se apareció a más de quinientos hermanos al mismo tiempo, la mayor parte de los cuales vive aún, y algunos han muerto.\n[[1_Co 15,7]]Además, se apareció a Santiago y de nuevo a todos los Apóstoles.\n[[1_Co 15,8]]Por último, se me apareció también a mí, que soy como el fruto de un aborto.","type":"reading","reference_displayed":"15,1-8."},"gospel":{"title":"Evangelio según San Juan","text":"[[Jn 14,6]]Jesús dijo a Tomás: \"Yo soy el Camino, la Verdad y la Vida. Nadie va al Padre, sino por mí.\n[[Jn 14,7]]Si ustedes me conocen, conocerán también a mi Padre. Ya desde ahora lo conocen y lo han visto\".\n[[Jn 14,8]]Felipe le dijo: \"Señor, muéstranos al Padre y eso nos basta\".\n[[Jn 14,9]]Jesús le respondió: \"Felipe, hace tanto tiempo que estoy con ustedes, ¿y todavía no me conocen? El que me ha visto, ha visto al Padre. ¿Como dices: 'Muéstranos al Padre'?\n[[Jn 14,10]]¿No crees que yo estoy en el Padre y que el Padre está en mí? Las palabras que digo no son mías: el Padre que habita en mí es el que hace las obras.\n[[Jn 14,11]]Créanme: yo estoy en el Padre y el Padre está en mí. Créanlo, al menos, por las obras.\n[[Jn 14,12]]Les aseguro que el que cree en mí hará también las obras que yo hago, y aún mayores, porque yo me voy al Padre.\"\n[[Jn 14,13]]Y yo haré todo lo que ustedes pidan en mi Nombre, para que el Padre sea glorificado en el Hijo.\n[[Jn 14,14]]Si ustedes me piden algo en mi Nombre, yo lo haré.\"","type":"gospel","reference_displayed":"14,6-14."},"psalm":{"title":"Salmo","text":"[[Ps 19,2]]El cielo proclama la gloria de Dios\r\ny el firmamento anuncia la obra de sus manos;\n[[Ps 19,3]]un día transmite al otro este mensaje\r\n\ny las noches se van dando la noticia.\n[[Ps 19,4]]Sin hablar, sin pronunciar palabras,\r\nsin que se escuche su voz,\n\n[[Ps 19,5]]resuena su eco por toda la tierra\r\ny su lenguaje, hasta los confines del mundo.\r\nAllí puso una carpa para el sol","type":"psalm","reference_displayed":"19(18),2-3.4-5."},"date":"2022-05-03"}