{"gospel":{"reference_displayed":"7,7-12.","type":"gospel","text":"[[Mt 7,7]]Jesús dijo a sus discípulos: \r\nPidan y se les dará; busquen y encontrarán; llamen y se les abrirá.\n[[Mt 7,8]]Porque todo el que pide, recibe; el que busca, encuentra; y al que llama, se le abrirá.\n[[Mt 7,9]]¿Quién de ustedes, cuando su hijo le pide pan, le da una piedra?\n[[Mt 7,10]]¿O si le pide un pez, le da una serpiente?\n[[Mt 7,11]]Si ustedes, que son malos, saben dar cosas buenas a sus hijos, ¡cuánto más el Padre celestial dará cosas buenas a aquellos que se las pidan!\n[[Mt 7,12]]Todo lo que deseen que los demás hagan por ustedes, háganlo por ellos: en esto consiste la Ley y los Profetas.","title":"Evangelio según San Mateo"},"date":"2022-03-10","first_reading":{"reference_displayed":"14,1.3-5.12-14.","type":"reading","text":"[[Est 14,1]]En aquellos días, la reina Ester, temiendo el peligro inminente,\n[[Est 14,3]]acudió al Señor y rezó así al Señor, Dios de Israel: \"Señor mío, único rey nuestro. Protégeme, que estoy sola y no tengo otro defensor fuera de ti,\n[[Est 14,4]]pues yo misma me he expuesto al peligro.\n[[Est 14,5]]Desde mi infancia oí, en el seno de mi familia, cómo tú, Señor, escogiste a Israel entre las naciones, a nuestros padres entre todos sus antepasados, para ser tu heredad perpetua; y les cumpliste lo que habías prometido.\n[[Est 14,12]]Atiende, Señor, muéstrate a nosotros en la tribulación, y dame valor, Señor, rey de los dioses y señor de poderosos.\n[[Est 14,13]]Pon en mi boca un discurso acertado cuando tenga que hablar al león; haz que cambie y aborrezca a nuestro enemigo, para que perezca con todos sus cómplices.\n[[Est 14,14]]«¡Señor mío, nuestro Rey, tú eres el Unico! Ven a socorrerme, porque estoy sola, no tengo otra ayuda fuera de ti","title":"Libro de Ester"},"psalm":{"reference_displayed":"138(137),1-2a.2bc-3.7c-8.","text":"[[Ps 138,1]]Te doy gracias, Señor, de todo corazón,\r\nte cantaré en presencia de los ángeles.\n[[Ps 138,2a]]Me postraré ante tu santo Templo.\n\n[[Ps 138,2b]]y daré gracias a tu Nombre\n[[Ps 138,2c]]por tu amor y tu fidelidad.\n[[Ps 138,3]]Me respondiste cada vez que te invoqué\r\ny aumentaste la fuerza de mi alma.\n\n[[Ps 138,7c]]y tu derecha me salva.\n[[Ps 138,8]]El Señor lo hará todo por mí.\r\nTu amor es eterno, Señor,\r\n¡no abandones la obra de tus manos!","type":"psalm","title":"Salmo"}}