{"gospel":{"title":"Evangelio según San Marcos","type":"gospel","reference_displayed":"3,13-19.","text":"[[Mc 3,13]]Jesús subió a la montaña y llamó a su lado a los que quiso. Ellos fueron hacia él,\n[[Mc 3,14]]y Jesús instituyó a doce para que estuvieran con él, y para enviarlos a predicar\n[[Mc 3,15]]con el poder de expulsar a los demonios.\n[[Mc 3,16]]Así instituyó a los Doce: Simón, al que puso el sobrenombre de Pedro;\n[[Mc 3,17]]Santiago, hijo de Zebedeo, y Juan, hermano de Santiago, a los que dio el nombre de Boanerges, es decir, hijos del trueno;\n[[Mc 3,18]]luego, Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago, hijo de Alfeo, Tadeo, Simón, el Cananeo,\n[[Mc 3,19]]y Judas Iscariote, el mismo que lo entregó."},"date":"2022-01-21","first_reading":{"title":"Primer Libro de Samuel","type":"reading","reference_displayed":"24,3-21.","text":"[[1_S 24,3]]Entonces reunió a tres mil hombres seleccionados entre todo Israel y partió en busca de David y sus hombres, hacia las Peñas de las Cabras salvajes.\n[[1_S 24,4]]Al llegar a los corrales de ovejas que están junto al camino, donde había una cueva, Saúl entró a hacer sus necesidades. En el fondo de la cueva, estaban sentados David y sus hombres.\n[[1_S 24,5]]Ellos le dijeron: \"Este es el día en que el Señor te dice: 'Yo pongo a tu enemigo en tus manos; tú lo tratarás como mejor te parezca'\". Entonces David se levantó y cortó sigilosamente el borde del manto de Saúl.\n[[1_S 24,6]]Pero después le remordió la conciencia, por haber cortado el borde del manto de Saúl,\n[[1_S 24,7]]y dijo a sus hombres: \"¡Dios me libre de hacer semejante cosa a mi señor, el ungido del Señor! ¡No extenderé mi mano contra él, porque es el ungido del Señor!\".\n[[1_S 24,8]]Con estas palabras, David retuvo a sus hombres y no dejó que se abalanzaran sobre Saúl. Así Saúl abandonó la cueva y siguió su camino.\n[[1_S 24,9]]Después de esto, David se levantó, salió de la cueva y gritó detrás de Saúl: \"¡Mi señor, el rey!\". Saúl miró hacia atrás, y David, inclinándose con el rostro en tierra, se postró\n[[1_S 24,10]]y le dijo: \"¿Por qué haces caso a los rumores de la gente, cuando dicen que David busca tu ruina?\n[[1_S 24,11]]Hoy has visto con tus propios ojos que el Señor te puso en mis manos dentro de la cueva. Aquí se habló de matarte, pero yo tuve compasión de ti y dije: 'No extenderé mi mano contra mi señor, porque es el ungido del Señor'.\n[[1_S 24,12]]¡Mira, padre mío, sí, mira en mi mano el borde de tu manto! Si yo corté el borde de tu manto y no te maté, tienes que comprender que no hay en mí ni perfidia ni rebeldía, y que no he pecado contra ti. ¡Eres tú el que me acechas para quitarme la vida!\n[[1_S 24,13]]Que el Señor juzgue entre tú y yo, y que él me vengue de ti. Pero mi mano no se alzará contra ti.\n[[1_S 24,14]]'La maldad engendra maldad', dice el viejo refrán. Pero yo no alzaré mi mano contra ti.\n[[1_S 24,15]]¿Detrás de quién ha salido el rey de Israel? ¿A quién estás persiguiendo? ¡A un perro muerto! ¡A una pulga!.\n[[1_S 24,16]]¡Que el Señor sea el árbitro y juzgue entre tú y yo; que él examine y defienda mi causa, y me haga justicia, librándome de tu mano!\".\n[[1_S 24,17]]Cuando David terminó de dirigir estas palabras a Saúl, este exclamó: \"¿No es esa tu voz, hijo mío, David?\", y prorrumpió en sollozos.\n[[1_S 24,18]]Luego dijo a David: \"La justicia está de tu parte, no de la mía. Porque tú me has tratado bien y yo te he tratado mal.\n[[1_S 24,19]]Hoy sí que has demostrado tu bondad para conmigo, porque el Señor me puso en tus manos y tú no me mataste.\n[[1_S 24,20]]Cuando alguien encuentra a su enemigo, ¿lo deja seguir su camino tranquilamente? ¡Que el Señor te recompense por el bien que me has hecho hoy!\n[[1_S 24,21]]Ahora sé muy bien que tú serás rey y que la realeza sobre Israel se mantendrá firme en tus manos."},"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"57(56),2.3-4.6.11.","text":"[[Ps 57,2]]Ten piedad de mí, Dios mío, ten piedad,\r\nporque mi alma se refugia en ti;\r\nyo me refugio a la sombra de tus alas\r\nhasta que pase la desgracia.\n\n[[Ps 57,3]]Invocaré a Dios, el Altísimo,\r\nal Dios que lo hace todo por mí:\n[[Ps 57,4]]él me enviará la salvación desde el cielo\r\ny humillará a los que me atacan.\r\n\n¡Que Dios envíe su amor y su fidelidad!\n[[Ps 57,6]]¡Levántate, Dios, por encima del cielo,\r\ny que tu gloria cubra toda la tierra!\n[[Ps 57,11]]porque tu misericordia se eleva hasta el cielo\r\n\ny tu fidelidad hasta las nubes."}}