{"gospel":{"text":"[[Jn 1,1]]Al principio existía la Palabra, y la Palabra estaba junto a Dios, y la Palabra era Dios.\n[[Jn 1,2]]Al principio estaba junto a Dios.\n[[Jn 1,3]]Todas las cosas fueron hechas por medio de la Palabra y sin ella no se hizo nada de todo lo que existe.\n[[Jn 1,4]]En ella estaba la vida, y la vida era la luz de los hombres.\n[[Jn 1,5]]La luz brilla en las tinieblas, y las tinieblas no la percibieron.\n[[Jn 1,6]]Apareció un hombre enviado por Dios, que se llamaba Juan.\n[[Jn 1,7]]Vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él.\n[[Jn 1,8]]El no era la luz, sino el testigo de la luz.\n[[Jn 1,9]]La Palabra era la luz verdadera que, al venir a este mundo, ilumina a todo hombre.\n[[Jn 1,10]]Ella estaba en el mundo, y el mundo fue hecho por medio de ella, y el mundo no la conoció.\n[[Jn 1,11]]Vino a los suyos, y los suyos no la recibieron.\n[[Jn 1,12]]Pero a todos los que la recibieron, a los que creen en su Nombre, les dio el poder de llegar a ser hijos de Dios.\n[[Jn 1,13]]Ellos no nacieron de la sangre, ni por obra de la carne, ni de la voluntad del hombre, sino que fueron engendrados por Dios.\n[[Jn 1,14]]Y la Palabra se hizo carne y habitó entre nosotros. Y nosotros hemos visto su gloria, la gloria que recibe del Padre como Hijo único, lleno de gracia y de verdad.\n[[Jn 1,15]]Juan da testimonio de él, al declarar: \"Este es aquel del que yo dije: El que viene después de mí me ha precedido, porque existía antes que yo\".\n[[Jn 1,16]]De su plenitud, todos nosotros hemos participado y hemos recibido gracia sobre gracia:\n[[Jn 1,17]]porque la Ley fue dada por medio de Moisés, pero la gracia y la verdad nos han llegado por Jesucristo.\n[[Jn 1,18]]Nadie ha visto jamás a Dios; el que lo ha revelado es el Hijo único, que está en el seno del Padre.","reference_displayed":"1,1-18.","title":"Evangelio según San Juan","type":"gospel"},"date":"2022-01-02","second_reading":{"text":"[[Ep 1,3]]Bendito sea Dios, el Padre de nuestro Señor Jesucristo, que nos ha bendecido en Cristo con toda clase de bienes espirituales en el cielo,\n[[Ep 1,4]]y nos ha elegido en él, antes de la creación del mundo, para que fuéramos santos e irreprochables en su presencia, por el amor.\n[[Ep 1,5]]El nos predestinó a ser sus hijos adoptivos por medio de Jesucristo, conforme al beneplácito de su voluntad,\n[[Ep 1,6]]para alabanza de la gloria de su gracia, que nos dio en su Hijo muy querido.\n[[Ep 1,15]]Por eso, habiéndome enterado de la fe que ustedes tienen en el Señor Jesús y del amor que demuestran por todos los hermanos,\n[[Ep 1,16]]doy gracias sin cesar por ustedes recordándolos siempre en mis oraciones\n[[Ep 1,17]]Que el Dios de nuestro Señor Jesucristo, el Padre de la gloria, les conceda un espíritu de sabiduría y de revelación que les permita conocerlo verdaderamente.\n[[Ep 1,18]]Que él ilumine sus corazones, para que ustedes puedan valorar la esperanza a la que han sido llamados, los tesoros de gloria que encierra su herencia entre los santos,","reference_displayed":"1,3-6.15-18.","title":"Carta de San Pablo a los Efesios","type":"reading"},"psalm":{"text":"[[Ps 147,12]]¡Glorifica al Señor, Jerusalén,\r\nalaba a tu Dios, Sión!\n[[Ps 147,13]]El reforzó los cerrojos de tus puertas\r\ny bendijo a tus hijos dentro de ti.\n\n[[Ps 147,14]]El asegura la paz en tus fronteras \r\ny te sacia con lo mejor del trigo.\n[[Ps 147,15]]Envía su mensaje a la tierra, \r\nsu palabra corre velozmente;\n\n[[Ps 147,19]]Revela su palabra a Jacob,\r\nsus preceptos y mandatos a Israel:\n[[Ps 147,20]]a ningún otro pueblo trató así\r\nni le dio a conocer sus mandamientos.","reference_displayed":"147,12-13.14-15.19-20.","title":"Salmo","type":"psalm"},"first_reading":{"text":"[[Si 24,1]]La sabiduría hace el elogio de sí misma \r\ny se gloría en medio de su pueblo,\n[[Si 24,2]]abre la boca en la asamblea del Altísimo \r\ny se gloría delante de su Poder.\n[[Si 24,8]]«El Creador de todas las cosas me dio una orden, \r\nel que me creó me hizo instalar mi carpa.\r\nÉl me dijo: \"Levanta tu carpa en Jacob \r\ny fija tu herencia en Israel\".\n[[Si 24,9]]El me creó antes de los siglos, desde el principio, \r\ny por todos los siglos no dejaré de existir.\n[[Si 24,10]]Ante Él, ejercí el ministerio en la Morada santa, \r\ny así me he establecido en Sión;\n[[Si 24,11]]Él me hizo reposar asimismo en la Ciudad predilecta, \r\ny en Jerusalén se ejerce mi autoridad.\n[[Si 24,12]]Yo eché raíces en un Pueblo glorioso,\r\n en la porción del Señor, en su herencia».","reference_displayed":"24,1-2.8-12.","title":"Libro de Eclesiástico","type":"reading"}}