{"date":"2022-08-04","psalm":{"title":"Salmo","text":"[[Ps 51,12]]Crea en mí, Dios mío, un corazón puro,\r\ny renueva la firmeza de mi espíritu.\n[[Ps 51,13]]No me arrojes lejos de tu presencia\r\nni retires de mí tu santo espíritu.\n\n[[Ps 51,14]]Devuélveme la alegría de tu salvación,\r\nque tu espíritu generoso me sostenga:\n[[Ps 51,15]]yo enseñaré tu camino a los impíos\r\ny los pecadores volverán a ti.\n\n[[Ps 51,18]]Los sacrificios no te satisfacen;\r\nsi ofrezco un holocausto, no lo aceptas:\n[[Ps 51,19]]mi sacrificio es un espíritu contrito,\r\ntú no desprecias el corazón contrito y humillado.","type":"psalm","reference_displayed":"51(50),12-13.14-15.18-19."},"first_reading":{"title":"Libro de Jeremías","text":"[[Jr 31,31]]Llegarán los días -oráculo del Señor- en que estableceré una nueva Alianza con la casa de Israel y la casa de Judá.\n[[Jr 31,32]]No será como la Alianza que establecí con sus padres el día en que los tomé de la mano para hacerlos salir del país de Egipto, mi Alianza que ellos rompieron, aunque yo era su dueño -oráculo del Señor-.\n[[Jr 31,33]]Esta es la Alianza que estableceré con la casa de Israel, después de aquellos días -oráculo del Señor-: pondré mi Ley dentro de ellos, y la escribiré en sus corazones; yo seré su Dios y ellos serán mi Pueblo.\n[[Jr 31,34]]Y ya no tendrán que enseñarse mutuamente, diciéndose el uno al otro: \"Conozcan al Señor \". Porque todos me conocerán, del más pequeño al más grande -oráculo del Señor-. Porque yo habré perdonado su iniquidad y no me acordaré más de su pecado.","type":"reading","reference_displayed":"31,31-34."},"gospel":{"title":"Evangelio según San Mateo","text":"[[Mt 16,13]]Al llegar a la región de Cesarea de Filipo, Jesús preguntó a sus discípulos: \"¿Qué dice la gente sobre el Hijo del hombre? ¿Quién dicen que es?\".\n[[Mt 16,14]]Ellos le respondieron: \"Unos dicen que es Juan el Bautista; otros, Elías; y otros, Jeremías o alguno de los profetas\".\n[[Mt 16,15]]\"Y ustedes, les preguntó, ¿quién dicen que soy?\".\n[[Mt 16,16]]Tomando la palabra, Simón Pedro respondió: \"Tú eres el Mesías, el Hijo de Dios vivo\".\n[[Mt 16,17]]Y Jesús le dijo: \"Feliz de ti, Simón, hijo de Jonás, porque esto no te lo ha revelado ni la carne ni la sangre, sino mi Padre que está en el cielo.\n[[Mt 16,18]]Y yo te digo: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia, y el poder de la Muerte no prevalecerá contra ella.\n[[Mt 16,19]]Yo te daré las llaves del Reino de los Cielos. Todo lo que ates en la tierra, quedará atado en el cielo, y todo lo que desates en la tierra, quedará desatado en el cielo\".\n[[Mt 16,20]]Entonces ordenó severamente a sus discípulos que no dijeran a nadie que él era el Mesías.\n[[Mt 16,21]]Desde aquel día, Jesús comenzó a anunciar a sus discípulos que debía ir a Jerusalén, y sufrir mucho de parte de los ancianos, de los sumos sacerdotes y de los escribas; que debía ser condenado a muerte y resucitar al tercer día.\n[[Mt 16,22]]Pedro lo llevó aparte y comenzó a reprenderlo, diciendo: \"Dios no lo permita, Señor, eso no sucederá\".\n[[Mt 16,23]]Pero él, dándose vuelta, dijo a Pedro: \"¡Retírate, ve detrás de mí, Satanás! Tú eres para mí un obstáculo, porque tus pensamientos no son los de Dios, sino los de los hombres\".","type":"gospel","reference_displayed":"16,13-23."}}