{"first_reading":{"title":"Libro de los Hechos de los Apóstoles","text":"[[Ac 8,1b]]Ese mismo día, se desencadenó una violenta persecución contra la Iglesia de Jerusalén. Todos, excepto los Apóstoles, se dispersaron por las regiones de Judea y Samaría.\n[[Ac 8,2]]Unos hombres piadosos enterraron a Esteban y lo lloraron con gran pesar.\n[[Ac 8,3]]Saulo, por su parte, perseguía a la Iglesia; iba de casa en casa y arrastraba a hombres y mujeres, llevándolos a la cárcel.\n[[Ac 8,4]]Los que se habían dispersado iban por todas partes anunciando la Palabra.\n[[Ac 8,5]]Felipe descendió a una ciudad de Samaría y allí predicaba a Cristo.\n[[Ac 8,6]]Al oírlo y al ver los milagros que hacía, todos recibían unánimemente las palabras de Felipe.\n[[Ac 8,7]]Porque los espíritus impuros, dando grandes gritos, salían de muchos que estaban poseídos, y buen número de paralíticos y lisiados quedaron curados.\n[[Ac 8,8]]Y fue grande la alegría de aquella ciudad.","type":"reading","reference_displayed":"8,1b-8."},"gospel":{"title":"Evangelio según San Juan","text":"[[Jn 6,35]]Jesús dijo a la gente: \"Yo soy el pan de Vida. El que viene a mí jamás tendrá hambre; el que cree en mí jamás tendrá sed.\n[[Jn 6,36]]Pero ya les he dicho: ustedes me han visto y sin embargo no creen.\n[[Jn 6,37]]Todo lo que me da el Padre viene a mí, y al que venga a mí yo no lo rechazaré,\n[[Jn 6,38]]porque he bajado del cielo, no para hacer mi voluntad, sino la de aquel que me envió.\n[[Jn 6,39]]La voluntad del que me ha enviado es que yo no pierda nada de lo que él me dio, sino que lo resucite en el último día.\n[[Jn 6,40]]Esta es la voluntad de mi Padre: que el que ve al Hijo y cree en él, tenga Vida eterna y que yo lo resucite en el último día\".","type":"gospel","reference_displayed":"6,35-40."},"psalm":{"title":"Salmo","text":"[[Ps 66,1]]¡Aclame al Señor toda la tierra!\n[[Ps 66,2]]¡Canten la gloria de su Nombre!\r\nTribútenle una alabanza gloriosa,\n[[Ps 66,3a]]digan al Señor: «¡Qué admirables son tus obras!»\n\n[[Ps 66,4]]Toda la tierra se postra ante ti,\r\ny canta en tu honor, en honor de tu Nombre.\n[[Ps 66,5]]Vengan a ver las obras del Señor,\r\nlas cosas admirables que hizo por los hombres.\n\n[[Ps 66,6]]El convirtió el Mar en tierra firme,\r\na pie atravesaron el Río.\r\nPor eso, alegrémonos en él,\n[[Ps 66,7a]]que gobierna eternamente con su fuerza.","type":"psalm","reference_displayed":"66(65),1-3a.4-5.6-7a."},"date":"2022-05-04"}