{"gospel":{"text":"[[Mt 8,5]]Al entrar en Cafarnaún, se le acercó un centurión, rogándole\":\n[[Mt 8,6]]\"Señor, mi sirviente está en casa enfermo de parálisis y sufre terriblemente\".\n[[Mt 8,7]]Jesús le dijo: \"Yo mismo iré a curarlo\".\n[[Mt 8,8]]Pero el centurión respondió: \"Señor, no soy digno de que entres en mi casa; basta que digas una palabra y mi sirviente se sanará.\n[[Mt 8,9]]Porque cuando yo, que no soy más que un oficial subalterno, digo a uno de los soldados que están a mis órdenes: 'Ve', él va, y a otro: 'Ven', él viene; y cuando digo a mi sirviente: 'Tienes que hacer esto', él lo hace\".\n[[Mt 8,10]]Al oírlo, Jesús quedó admirado y dijo a los que lo seguían: \"Les aseguro que no he encontrado a nadie en Israel que tenga tanta fe.\n[[Mt 8,11]]Por eso les digo que muchos vendrán de Oriente y de Occidente, y se sentarán a la mesa con Abraham, Isaac y Jacob, en el Reino de los Cielos\".","reference_displayed":"8,5-11.","type":"gospel","title":"Evangelio según San Mateo"},"first_reading":{"text":"[[Is 4,2]]Aquél día, el germen del Señor será la hermosura y la gloria de los sobrevivientes de Israel, y el fruto del país será su orgullo y su ornato.\n[[Is 4,3]]Entonces, el resto de Sión, los sobrevivientes de Jerusalén, serán llamados santos: todos ellos estarán inscritos para la vida, en Jerusalén.\n[[Is 4,4]]Cuando el Señor lave la suciedad de las hijas de Sión y limpie a Jerusalén de la sangre derramada en ella, con el soplo abrasador del juicio,\n[[Is 4,5]]él creará sobre toda la extensión del monte Sión y en su asamblea, una nube de humo durante el día, y la claridad de un fuego llameante durante la noche. Porque la gloria del Señor, en lo más alto de todo, será un reparo\n[[Is 4,6]]y una choza, para dar sombra contra el calor durante el día, y servir de abrigo y refugio contra la tempestad y la lluvia.","reference_displayed":"4,2-6.","type":"reading","title":"Libro de Isaías"},"date":"2022-11-28","psalm":{"text":"[[Ps 122,1]]¡Qué alegría cuando me dijeron:\r\n«Vamos a la Casa del Señor!»\n[[Ps 122,2]]Nuestros pies ya están pisando\r\ntus umbrales, Jerusalén.\n[[Ps 122,3]]Jerusalén, que fuiste construida\r\ncomo ciudad bien compacta y armoniosa.\n\n[[Ps 122,4a]]Allí suben las tribus,\n[[Ps 122,4b]]las tribus del Señor.\n[[Ps 122,5]]Porque allí está el trono de la justicia,\r\nel trono de la casa de David.\n[[Ps 122,6]]Auguren la paz a Jerusalén:\r\n“¡Vivan seguros los que te aman!\n\n[[Ps 122,7]]¡Haya paz en tus muros\r\ny seguridad en tus palacios!”.\n[[Ps 122,8]]Por amor a mis hermanos y amigos,\r\ndiré: “La paz esté contigo”.\n[[Ps 122,9]]Por amor a la Casa del Señor, nuestro Dios,\r\nbuscaré tu felicidad.","reference_displayed":"122(121),1-2.3-4a.4b-5.6-7.8-9.","type":"psalm","title":"Salmo"}}