{"psalm":{"text":"[[Ps 56,10]]Mis enemigos retrocederán cuando te invoque.\r\nYo sé muy bien que Dios está de mi parte;\n\n[[Ps 56,11]]confío en Dios y alabo su palabra;\n[[Ps 56,12]]confío en él y ya no temo:\r\n¿qué pueden hacerme los hombres?\n\n[[Ps 56,13]]Debo cumplir, Dios mío, los votos que te hice:\r\nte ofreceré sacrificios de alabanza,\n[[Ps 56,14]]porque tú libraste mi vida de la muerte\r\ny mis pies de la caída,\r\npara que camine delante de Dios\r\nen la luz de la vida.","type":"psalm","title":"Salmo","reference_displayed":"56(55),10.11-12.13-14."},"gospel":{"type":"gospel","title":"Evangelio según San Lucas","text":"[[Lc 8,4]]Como se reunía una gran multitud y acudía a Jesús gente de todas las ciudades, él les dijo, valiéndose de una parábola:\n[[Lc 8,5]]\"El sembrador salió a sembrar su semilla. Al sembrar, una parte de la semilla cayó al borde del camino, donde fue pisoteada y se la comieron los pájaros del cielo.\n[[Lc 8,6]]Otra parte cayó sobre las piedras y, al brotar, se secó por falta de humedad.\n[[Lc 8,7]]Otra cayó entre las espinas, y estas, brotando al mismo tiempo, la ahogaron.\n[[Lc 8,8]]Otra parte cayó en tierra fértil, brotó y produjo fruto al ciento por uno\". Y una vez que dijo esto, exclamó: \"¡El que tenga oídos para oír, que oiga!\".\n[[Lc 8,9]]Sus discípulos le preguntaron qué significaba esta parábola,\n[[Lc 8,10]]y Jesús les dijo: \"A ustedes se les ha concedido conocer los misterios del Reino de Dios; a los demás, en cambio, se les habla en parábolas, para que miren sin ver y oigan sin comprender.\n[[Lc 8,11]]La parábola quiere decir esto: La semilla es la Palabra de Dios.\n[[Lc 8,12]]Los que están al borde del camino son los que escuchan, pero luego viene el demonio y arrebata la Palabra de sus corazones, para que no crean y se salven.\n[[Lc 8,13]]Los que están sobre las piedras son los que reciben la Palabra con alegría, apenas la oyen; pero no tienen raíces: creen por un tiempo, y en el momento de la tentación se vuelven atrás.\n[[Lc 8,14]]Lo que cayó entre espinas son los que escuchan, pero con las preocupaciones, las riquezas y los placeres de la vida, se van dejando ahogar poco a poco, y no llegan a madurar.\n[[Lc 8,15]]Lo que cayó en tierra fértil son los que escuchan la Palabra con un corazón bien dispuesto, la retienen, y dan fruto gracias a su constancia.","reference_displayed":"8,4-15."},"first_reading":{"type":"reading","title":"Carta I de San Pablo a los Corintios","text":"[[1_Co 15,35]]Hermanos:\r\nAlguien preguntará: ¿Cómo resucitan los muertos? ¿Con qué clase de cuerpo?\n[[1_Co 15,36]]Tu pregunta no tiene sentido. Lo que siembras no llega a tener vida, si antes no muere.\n[[1_Co 15,37]]Y lo que siembras, no es la planta tal como va a brotar, sino un simple grano, de trigo por ejemplo, o de cualquier otra planta.\n[[1_Co 15,42]]Lo mismo pasa con la resurrección de los muertos: se siembran cuerpos corruptibles y resucitarán incorruptibles;\n[[1_Co 15,43]]se siembran cuerpos humillados y resucitarán gloriosos; se siembran cuerpos débiles y resucitarán llenos de fuerza;\n[[1_Co 15,44]]se siembran cuerpos puramente naturales y resucitarán cuerpos espirituales. Porque hay un cuerpo puramente natural y hay también un cuerpo espiritual.\n[[1_Co 15,45]]Esto es lo que dice la Escritura: El primer hombre, Adán, fue creado como un ser viviente; el último Adán, en cambio, es un ser espiritual que da la Vida.\n[[1_Co 15,46]]Pero no existió primero lo espiritual sino lo puramente natural; lo espiritual viene después.\n[[1_Co 15,47]]El primer hombre procede de la tierra y es terrenal; pero el segundo hombre procede del cielo.\n[[1_Co 15,48]]Los hombres terrenales serán como el hombre terrenal, y los celestiales como el celestial.\n[[1_Co 15,49]]De la misma manera que hemos sido revestidos de la imagen del hombre terrenal, también lo seremos de la imagen del hombre celestial.","reference_displayed":"15,35-37.42-49."},"date":"2022-09-17"}