{"gospel":{"reference_displayed":"24,37-44.","text":"[[Mt 24,37]]En aquél tiempo Jesús dijo a sus discípulos:\r\nCuando venga el Hijo del hombre, sucederá como en tiempos de Noé.\n[[Mt 24,38]]En los días que precedieron al diluvio, la gente comía, bebía y se casaba, hasta que Noé entró en el arca;\n[[Mt 24,39]]y no sospechaban nada, hasta que llegó el diluvio y los arrastró a todos. Lo mismo sucederá cuando venga el Hijo del hombre.\n[[Mt 24,40]]De dos hombres que estén en el campo, uno será llevado y el otro dejado.\n[[Mt 24,41]]De dos mujeres que estén moliendo, una será llevada y la otra dejada.\n[[Mt 24,42]]Estén prevenidos, porque ustedes no saben qué día vendrá su Señor.\n[[Mt 24,43]]Entiéndanlo bien: si el dueño de casa supiera a qué hora de la noche va a llegar el ladrón, velaría y no dejaría perforar las paredes de su casa.\n[[Mt 24,44]]Ustedes también estén preparados, porque el Hijo del hombre vendrá a la hora menos pensada.","title":"Evangelio según San Mateo","type":"gospel"},"psalm":{"reference_displayed":"122(121),1-2.4-5.6-7.8-9.","title":"Salmo","text":"[[Ps 122,1]]¡Qué alegría cuando me dijeron:\r\n«Vamos a la Casa del Señor!»\n[[Ps 122,2]]Nuestros pies ya están pisando\r\ntus umbrales, Jerusalén.\n[[Ps 122,4]]Allí suben las tribus, \r\nlas tribus del Señor\r\n\n-según es norma en Israel-\r\npara celebrar el nombre del Señor.\n[[Ps 122,5]]Porque allí está el trono de la justicia,\r\nel trono de la casa de David.\n[[Ps 122,6]]Auguren la paz a Jerusalén:\r\n“¡Vivan seguros los que te aman!\n\n[[Ps 122,7]]¡Haya paz en tus muros\r\ny seguridad en tus palacios!”.\n[[Ps 122,8]]Por amor a mis hermanos y amigos,\r\ndiré: “La paz esté contigo”.\n[[Ps 122,9]]Por amor a la Casa del Señor, nuestro Dios,\r\nbuscaré tu felicidad.","type":"psalm"},"date":"2022-11-27","second_reading":{"reference_displayed":"13,11-14.","text":"[[Rm 13,11]]Ustedes saben en qué tiempo vivimos y que ya es hora de despertarse, porque la salvación está ahora más cerca de nosotros que cuando abrazamos la fe.\n[[Rm 13,12]]La noche está muy avanzada y se acerca el día. Abandonemos las obras propias de la noche y vistámonos con la armadura de la luz.\n[[Rm 13,13]]Como en pleno día, procedamos dignamente: basta de excesos en la comida y en la bebida, basta de lujuria y libertinaje, no más peleas ni envidias.\n[[Rm 13,14]]Por el contrario, revístanse del Señor Jesucristo, y no se preocupen por satisfacer los deseos de la carne.","title":"Carta de San Pablo a los Romanos","type":"reading"},"first_reading":{"reference_displayed":"2,1-5.","title":"Libro de Isaías","text":"[[Is 2,1]]Palabra que Isaías, hijo de Amós, recibió en una visión, acerca de Judá y de Jerusalén:\n[[Is 2,2]]Sucederá al fin de los tiempos, que la montaña de la Casa del Señor será afianzada sobre la cumbre de las montañas y se elevará por encima de las colinas. Todas las naciones afluirán hacia ella\n[[Is 2,3]]y acudirán pueblos numerosos, que dirán; ¡Vengan, subamos a la montaña del Señor, a la Casa del Dios de Jacob! El nos instruirá en sus caminos y caminaremos por sus sendas\". Porque de Sión saldrá la Ley y de Jerusalén, la palabra del Señor.\n[[Is 2,4]]El será juez entre las naciones y árbitro de pueblos numerosos. Con sus espadas forjarán arados y podaderas con sus lanzas. No levantará la espada una nación contra otra ni se adiestrarán más para la guerra.\n[[Is 2,5]]¡Ven, casa de Jacob, y caminemos a la luz del Señor!","type":"reading"}}