{"first_reading":{"title":"Carta de San Pablo a Tito","reference_displayed":"1,1-9.","type":"reading","text":"[[Tt 1,1]]Carta de Pablo, servidor de Dios y Apóstol de Jesucristo para conducir a los elegidos de Dios a la fe y al conocimiento de la verdadera piedad,\n[[Tt 1,2]]con la esperanza de la Vida eterna. Esta Vida ha sido prometida antes de todos los siglos por el Dios que no miente,\n[[Tt 1,3]]y a su debido tiempo, él manifestó su Palabra, mediante la proclamación de un mensaje que me fue confiado por mandato de Dios, nuestro Salvador.\n[[Tt 1,4]]A Tito, mi verdadero hijo en nuestra fe común, le deseo la gracia y la paz que proceden de Dios, el Padre, y de Cristo Jesús, nuestro Salvador.\n[[Tt 1,5]]Te he dejado en Creta, para que terminaras de organizarlo todo y establecieras presbíteros en cada ciudad de acuerdo con mis instrucciones.\n[[Tt 1,6]]Todos ellos deben ser irreprochables, no haberse casado sino una sola vez y tener hijos creyentes, a los que no se pueda acusar de mala conducta o rebeldía.\n[[Tt 1,7]]Porque el que preside la comunidad, en su calidad de administrador de Dios, tiene que ser irreprochable. No debe ser arrogante, ni colérico, ni bebedor, ni pendenciero, ni ávido de ganancias deshonestas,\n[[Tt 1,8]]sino hospitalario, amigo de hacer el bien, moderado, justo, piadoso, dueño de sí.\n[[Tt 1,9]]También debe estar firmemente adherido a la enseñanza cierta, la que está conforme a la norma de la fe, para ser capaz de exhortar en la sana doctrina y refutar a los que la contradicen."},"date":"2022-11-07","psalm":{"title":"Salmo","reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm","text":"[[Ps 24,1]]Del Señor es la tierra y todo lo que hay en ella,\r\nel mundo y todos sus habitantes,\n[[Ps 24,2]]porque El la fundó sobre los mares,\r\nÉl la afirmó sobre las corrientes del océano.\n\n[[Ps 24,3]]¿Quién podrá subir a la Montaña del Señor\r\ny permanecer en su recinto sagrado?\n[[Ps 24,4a]]El que tiene las manos limpias\n[[Ps 24,4b]]y puro el corazón;\n\n[[Ps 24,5]]él recibirá la bendición del Señor,\r\nla recompensa de Dios, su Salvador.\n[[Ps 24,6]]Así son los que buscan al Señor,\r\nlos que buscan tu rostro, Dios de Jacob."},"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"17,1-6.","text":"[[Lc 17,1]]Jesús dijo a sus discípulos: \"Es inevitable que haya escándalos, pero ¡ay de aquel que los ocasiona!\n[[Lc 17,2]]Más le valdría que le ataran al cuello una piedra de moler y lo precipitaran al mar, antes que escandalizar a uno de estos pequeños.\n[[Lc 17,3]]Por lo tanto, ¡tengan cuidado! Si tu hermano peca, repréndelo, y si se arrepiente, perdónalo.\n[[Lc 17,4]]Y si peca siete veces al día contra ti, y otras tantas vuelve a ti, diciendo: 'Me arrepiento', perdónalo\".\n[[Lc 17,5]]Los Apóstoles dijeron al Señor: \"Auméntanos la fe\".\n[[Lc 17,6]]El respondió: \"Si ustedes tuvieran fe del tamaño de un grano de mostaza, y dijeran a esa morera que está ahí: 'Arráncate de raíz y plántate en el mar', ella les obedecería.\"","type":"gospel"}}