{"first_reading":{"title":"Segundo Libro de Samuel","type":"reading","text":"[[2_S 5,1]]Todas las tribus de Israel se presentaron a David en Hebrón y le dijeron: \"¡Nosotros somos de tu misma sangre!\n[[2_S 5,2]]Hace ya mucho tiempo, cuando aún teníamos como rey a Saúl, eras tú el que conducía a Israel. Y el Señor te ha dicho: \"Tú apacentarás a mi pueblo Israel y tú serás el jefe de Israel\".\n[[2_S 5,3]]Todos los ancianos de Israel se presentaron ante el rey en Hebrón. El rey estableció con ellos un pacto en Hebrón, delante del Señor, y ellos ungieron a David como rey de Israel.","reference_displayed":"5,1-3."},"psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 122,1]]¡Qué alegría cuando me dijeron:\r\n«Vamos a la Casa del Señor!»\n[[Ps 122,2]]Nuestros pies ya están pisando\r\ntus umbrales, Jerusalén.\n\n[[Ps 122,4]]Allí suben las tribus, \r\nlas tribus del Señor\r\n-según es norma en Israel-\r\npara celebrar el nombre del Señor.\n\n[[Ps 122,5]]Porque allí está el trono de la justicia,\r\nel trono de la casa de David.","reference_displayed":"122(121),1-2.4-5."},"gospel":{"title":"Evangelio según San Lucas","type":"gospel","text":"[[Lc 23,35]]El pueblo permanecía allí y miraba. Sus jefes, burlándose, decían: \"Ha salvado a otros: ¡que se salve a sí mismo, si es el Mesías de Dios, el Elegido!\".\n[[Lc 23,36]]También los soldados se burlaban de él y, acercándose para ofrecerle vinagre,\n[[Lc 23,37]]le decían: \"Si eres el rey de los judíos, ¡sálvate a ti mismo!\".\n[[Lc 23,38]]Sobre su cabeza había una inscripción: \"Este es el rey de los judíos\".\n[[Lc 23,39]]Uno de los malhechores crucificados lo insultaba, diciendo: \"¿No eres tú el Mesías? Sálvate a ti mismo y a nosotros\".\n[[Lc 23,40]]Pero el otro lo increpaba, diciéndole: \"¿No tienes temor de Dios, tú que sufres la misma pena que él?\n[[Lc 23,41]]Nosotros la sufrimos justamente, porque pagamos nuestras culpas, pero él no ha hecho nada malo\".\n[[Lc 23,42]]Y decía: \"Jesús, acuérdate de mí cuando vengas a establecer tu Reino\".\n[[Lc 23,43]]El le respondió: \"Yo te aseguro que hoy estarás conmigo en el Paraíso\".","reference_displayed":"23,35-43."},"date":"2022-11-20","second_reading":{"title":"Carta de San Pablo a los Colosenses","type":"reading","text":"[[Col 1,12]]y darán gracias con alegría al Padre, que nos ha hecho dignos de participar de la herencia luminosa de los santos.\n[[Col 1,13]]Porque él nos libró del poder de las tinieblas y nos hizo entrar en el Reino de su Hijo muy querido,\n[[Col 1,14]]en quien tenemos la redención y el perdón de los pecados.\n[[Col 1,15]]El es la Imagen del Dios invisible, el Primogénito de toda la creación,\n[[Col 1,16]]porque en él fueron creadas todas las cosas, tanto en el cielo como en la tierra los seres visibles y los invisibles, Tronos, Dominaciones, Principados y Potestades: todo fue creado por medio de él y para él.\n[[Col 1,17]]El existe antes que todas las cosas y todo subsiste en él.\n[[Col 1,18]]El es también la Cabeza del Cuerpo, es decir, de la Iglesia. El es el Principio, el Primero que resucitó de entre los muertos, a fin de que él tuviera la primacía en todo,\n[[Col 1,19]]porque Dios quiso que en él residiera toda la Plenitud.\n[[Col 1,20]]Por él quiso reconciliar consigo todo lo que existe en la tierra y en el cielo, restableciendo la paz por la sangre de su cruz.","reference_displayed":"1,12-20."}}