{"date":"2022-01-23","second_reading":{"title":"Carta I de San Pablo a los Corintios","reference_displayed":"12,12-30.","text":"[[1_Co 12,12]]Hermanos:\r\nAsí como el cuerpo tiene muchos miembros, y sin embargo, es uno, y estos miembros, a pesar de ser muchos, no forman sino un solo cuerpo, así también sucede con Cristo.\n[[1_Co 12,13]]Porque todos hemos sido bautizados en un solo Espíritu para formar un solo Cuerpo -judíos y griegos, esclavos y hombres libres- y todos hemos bebido de un mismo Espíritu.\n[[1_Co 12,14]]El cuerpo no se compone de un solo miembro sino de muchos.\n[[1_Co 12,15]]Si el pie dijera: \"Como no soy mano, no formo parte del cuerpo\", ¿acaso por eso no seguiría siendo parte de él?\n[[1_Co 12,16]]Y si el oído dijera: \"Ya que no soy ojo, no formo parte del cuerpo\", ¿acaso dejaría de ser parte de él?\n[[1_Co 12,17]]Si todo el cuerpo fuera ojo, ¿dónde estaría el oído? Y si todo fuera oído, ¿dónde estaría el olfato?\n[[1_Co 12,18]]Pero Dios ha dispuesto a cada uno de los miembros en el cuerpo, según un plan establecido.\n[[1_Co 12,19]]Porque si todos fueran un solo miembro, ¿dónde estaría el cuerpo?\n[[1_Co 12,20]]De hecho, hay muchos miembros, pero el cuerpo es uno solo.\n[[1_Co 12,21]]El ojo no puede decir a la mano: \"No te necesito\", ni la cabeza, a los pies: \"No tengo necesidad de ustedes\".\n[[1_Co 12,22]]Más aún, los miembros del cuerpo que consideramos más débiles también son necesarios,\n[[1_Co 12,23]]y los que consideramos menos decorosos son los que tratamos más decorosamente. Así nuestros miembros menos dignos son tratados con mayor respeto,\n[[1_Co 12,24]]ya que los otros no necesitan ser tratados de esa manera. Pero Dios dispuso el cuerpo, dando mayor honor a los miembros que más lo necesitan,\n[[1_Co 12,25]]a fin de que no haya divisiones en el cuerpo, sino que todos los miembros sean mutuamente solidarios.\n[[1_Co 12,26]]¿Un miembro sufre? Todos los demás sufren con él. ¿Un miembro es enaltecido? Todos los demás participan de su alegría.\n[[1_Co 12,27]]Ustedes son el Cuerpo de Cristo, y cada uno en particular, miembros de ese Cuerpo.\n[[1_Co 12,28]]En la Iglesia, hay algunos que han sido establecidos por Dios, en primer lugar, como apóstoles; en segundo lugar, como profetas; en tercer lugar, como doctores. Después vienen los que han recibido el don de hacer milagros, el don de curar, el don de socorrer a los necesitados, el don de gobernar y el don de lenguas.\n[[1_Co 12,29]]¿Acaso todos son apóstoles? ¿Todos profetas? ¿Todos doctores? ¿Todos hacen milagros?\n[[1_Co 12,30]]¿Todos tienen el don de curar? ¿Todos tienen el don de lenguas o el don de interpretarlas?","type":"reading"},"psalm":{"title":"Salmo","text":"[[Ps 19,8]]La ley del Señor es perfecta,\r\nreconforta el alma;\r\nel testimonio del Señor es verdadero,\r\nda sabiduría al simple.\n\n[[Ps 19,9]]Los preceptos del Señor son rectos,\r\nalegran el corazón;\r\nlos mandamientos del Señor son claros,\r\niluminan los ojos.\n\n[[Ps 19,10]]La palabra del Señor es pura,\r\npermanece para siempre;\r\nlos juicios del Señor son la verdad,\r\nenteramente justos.\n\n[[Ps 19,15]]¡Ojalá sean de tu agrado\r\nlas palabras de mi boca,\r\ny lleguen hasta ti mis pensamientos,\r\nSeñor, mi Roca y mi redentor!","reference_displayed":"19(18),8.9.10.15.","type":"psalm"},"first_reading":{"title":"Libro de Nehemías","reference_displayed":"8,2-4a.5-6.8-10.","text":"[[Ne 8,2]]El sacerdote Esdras trajo la Ley ante la Asamblea, compuesta por los hombres, las mujeres y por todos los que podían entender lo que se leía. Era el primer día del séptimo mes.\n[[Ne 8,3]]Luego, desde el alba hasta promediar el día, leyó el libro en la plaza que está ante la puerta del Agua, en presencia de los hombres, de las mujeres y de todos los que podían entender. Y todo el pueblo seguía con atención la lectura del libro de la Ley.\n[[Ne 8,4a]]Esdras, el escriba, estaba de pie sobre una tarima de madera que habían hecho para esa ocasión. Junto a él, a su derecha, estaban Matitías, Semá, Anaías, Urías, Jilquías y Maaseías, y a su izquierda Pedaías, Misael, Malquías, Jasúm, Jasbadaná, Zacarías y Mesulám.\n[[Ne 8,5]]Esdras abrió el libro a la vista de todo el pueblo - porque estaba más alto que todos - y cuando lo abrió, todo el pueblo se puso de pie.\n[[Ne 8,6]]Esdras bendijo al Señor, el Dios grande y todo el pueblo, levantando las manos, respondió: \"¡Amén! ¡Amén!\". Luego se inclinaron y se postraron delante del Señor con el rostro en tierra.\n[[Ne 8,8]]Ellos leían el libro de la Ley de Dios, con claridad, e interpretando el sentido, de manera que se comprendió la lectura.\n[[Ne 8,9]]Entonces Nehemías, el gobernador, Esdras, el sacerdote escriba, y los levitas que instruían al pueblo, dijeron a todo el pueblo: \"Este es un día consagrado al Señor, su Dios: no estén tristes ni lloren\". Porque todo el pueblo lloraba al oír las palabras de la Ley.\n[[Ne 8,10]]Después añadió: \"Ya pueden retirarse; coman bien, beban un buen vino y manden una porción al que no tiene nada preparado, porque este es un día consagrado a nuestro Señor. No estén tristes, porque la alegría en el Señor es la fortaleza de ustedes\".","type":"reading"},"gospel":{"title":"Evangelio según San Lucas","text":"[[Lc 1,1]]Muchos han tratado de relatar ordenadamente los acontecimientos que se cumplieron entre nosotros,\n[[Lc 1,2]]tal como nos fueron transmitidos por aquellos que han sido desde el comienzo testigos oculares y servidores de la Palabra.\n[[Lc 1,3]]Por eso, después de informarme cuidadosamente de todo desde los orígenes, yo también he decidido escribir para ti, excelentísimo Teófilo, un relato ordenado,\n[[Lc 1,4]]a fin de que conozcas bien la solidez de las enseñanzas que has recibido.\n[[Lc 4,14]]Jesús volvió a Galilea con el poder el Espíritu y su fama se extendió en toda la región.\n[[Lc 4,15]]Enseñaba en las sinagogas y todos lo alababan.\n[[Lc 4,16]]Jesús fue a Nazaret, donde se había criado; el sábado entró como de costumbre en la sinagoga y se levantó para hacer la lectura.\n[[Lc 4,17]]Le presentaron el libro del profeta Isaías y, abriéndolo, encontró el pasaje donde estaba escrito:\n[[Lc 4,18]]El Espíritu del Señor está sobre mí, porque me ha consagrado por la unción. El me envió a llevar la Buena Noticia a los pobres, a anunciar la liberación a los cautivos y la vista a los ciegos, a dar la libertad a los oprimidos\n[[Lc 4,19]]y proclamar un año de gracia del Señor.\n[[Lc 4,20]]Jesús cerró el Libro, lo devolvió al ayudante y se sentó. Todos en la sinagoga tenían los ojos fijos en él.\n[[Lc 4,21]]Entonces comenzó a decirles: \"Hoy se ha cumplido este pasaje de la Escritura que acaban de oír\".","reference_displayed":"1,1-4.4,14-21.","type":"gospel"}}