{"date":"2022-04-17","first_reading":{"type":"reading","text":"[[Ac 10,34a]]Pedro, tomando la palabra, dijo:\n[[Ac 10,37]]\"Ustedes ya saben qué ha ocurrido en toda Judea, comenzando por Galilea, después del bautismo que predicaba Juan:\n[[Ac 10,38]]cómo Dios ungió a Jesús de Nazaret con el Espíritu Santo, llenándolo de poder. El pasó haciendo el bien y curando a todos los que habían caído en poder del demonio, porque Dios estaba con él.\n[[Ac 10,39]]Nosotros somos testigos de todo lo que hizo en el país de los judíos y en Jerusalén. Y ellos lo mataron, suspendiéndolo de un patíbulo.\n[[Ac 10,40]]Pero Dios lo resucitó al tercer día y le concedió que se manifestara,\n[[Ac 10,41]]no a todo el pueblo, sino a testigos elegidos de antemano por Dios: a nosotros, que comimos y bebimos con él, después de su resurrección.\n[[Ac 10,42]]Y nos envió a predicar al pueblo, y atestiguar que él fue constituido por Dios Juez de vivos y muertos.\n[[Ac 10,43]]Todos los profetas dan testimonio de él, declarando que los que creen en él reciben el perdón de los pecados, en virtud de su Nombre\".","reference_displayed":"10,34a.37-43.","title":"Libro de los Hechos de los Apóstoles"},"second_reading":{"type":"reading","text":"[[Col 3,1]]Hermanos:\r\nYa que ustedes han resucitado con Cristo, busquen los bienes del cielo donde Cristo está sentado a la derecha de Dios.\n[[Col 3,2]]Tengan el pensamiento puesto en las cosas celestiales y no en las de la tierra.\n[[Col 3,3]]Porque ustedes están muertos, y su vida está desde ahora oculta con Cristo en Dios.\n[[Col 3,4]]Cuando se manifieste Cristo, que es nuestra vida, entonces ustedes también aparecerán con él, llenos de gloria.","reference_displayed":"3,1-4.","title":"Carta de San Pablo a los Colosenses"},"psalm":{"type":"psalm","text":"[[Ps 118,1]]¡Den gracias al Señor, porque es bueno,\r\nporque es eterno su amor!\n[[Ps 118,2]]Que lo diga el pueblo de Israel:\r\n¡es eterno su amor!\n\n[[Ps 118,16a]]La mano del Señor es sublime,\n[[Ps 118,16b]]la mano del Señor hace proezas.\n[[Ps 118,17]]No, no moriré:\r\nviviré para publicar lo que hizo el Señor.\n\n[[Ps 118,22]]La piedra que desecharon los constructores\r\nes ahora la piedra angular.\n[[Ps 118,23]]Esto ha sido hecho por el Señor\r\ny es admirable a nuestros ojos.","reference_displayed":"118(117),1-2.16ab-17.22-23.","title":"Salmo"},"gospel":{"type":"gospel","text":"[[Jn 20,1]]El primer día de la semana, de madrugada, cuando todavía estaba oscuro, María Magdalena fue al sepulcro y vio que la piedra había sido sacada.\n[[Jn 20,2]]Corrió al encuentro de Simón Pedro y del otro discípulo al que Jesús amaba, y les dijo: \"Se han llevado del sepulcro al Señor y no sabemos dónde lo han puesto\".\n[[Jn 20,3]]Pedro y el otro discípulo salieron y fueron al sepulcro.\n[[Jn 20,4]]Corrían los dos juntos, pero el otro discípulo corrió más rápidamente que Pedro y llegó antes.\n[[Jn 20,5]]Asomándose al sepulcro, vio las vendas en el suelo, aunque no entró.\n[[Jn 20,6]]Después llegó Simón Pedro, que lo seguía, y entró en el sepulcro: vio las vendas en el suelo,\n[[Jn 20,7]]y también el sudario que había cubierto su cabeza; este no estaba con las vendas, sino enrollado en un lugar aparte.\n[[Jn 20,8]]Luego entró el otro discípulo, que había llegado antes al sepulcro: él también vio y creyó.\n[[Jn 20,9]]Todavía no habían comprendido que, según la Escritura, él debía resucitar de entre los muertos.","reference_displayed":"20,1-9.","title":"Evangelio según San Juan"}}