{"psalm":{"title":"Salmo","reference_displayed":"91(90),1-2.10-11.12-13.14-15.","type":"psalm","text":"[[Ps 91,1]]Tú que vives al amparo del Altísimo\r\ny resides a la sombra del Todopoderoso,\n[[Ps 91,2]]di al Señor: «Mi refugio y mi baluarte,\r\nmi Dios, en quien confío».\n[[Ps 91,10]]No te alcanzará ningún mal,\r\nninguna plaga se acercará a tu carpa,\n\n[[Ps 91,11]]porque Él te encomendó a sus ángeles\r\npara que te cuiden en todos tus caminos.\n[[Ps 91,12]]Ellos te llevarán en sus manos\r\npara que no tropieces contra ninguna piedra;\n[[Ps 91,13]]caminarás sobre leones y víboras,\r\npisotearás cachorros de león y serpientes.\n\n[[Ps 91,14]]“Él se entregó a mí,\r\npor eso, yo lo libraré;\r\nlo protegeré, porque conoce mi Nombre;\n[[Ps 91,15]]me invocará, y yo le responderé.\r\nEstaré con él en el peligro,\r\nlo defenderé y lo glorificaré"},"date":"2022-03-06","second_reading":{"title":"Carta de San Pablo a los Romanos","reference_displayed":"10,8-13.","type":"reading","text":"[[Rm 10,8]]¿Pero qué es lo que dice la justicia?: La palabra está cerca de ti, en tu boca y en tu corazón, es decir la palabra de la fe que nosotros predicamos.\n[[Rm 10,9]]Porque si confiesas con tu boca que Jesús es el Señor y crees en tu corazón que Dios lo resucitó de entre los muertos, serás salvado.\n[[Rm 10,10]]Con el corazón se cree para alcanzar la justicia, y con la boca se confiesa para obtener la salvación.\n[[Rm 10,11]]Así lo afirma la Escritura: El que cree en él, no quedará confundido.\n[[Rm 10,12]]Porque no hay distinción entre judíos y los que no lo son: todos tienen el mismo Señor, que colma de bienes a quienes lo invocan.\n[[Rm 10,13]]Ya que todo el que invoque el nombre del Señor se salvará."},"first_reading":{"title":"Deuteronomio","reference_displayed":"26,4-10.","type":"reading","text":"[[Dt 26,4]]El sacerdote tomará la canasta que tú le entregues, la depositará ante el altar,\n[[Dt 26,5]]y tú pronunciarás estas palabras en presencia del Señor, tu Dios: \"Mi padre era un arameo errante que bajó a Egipto y se refugió allí con unos pocos hombres, pero luego se convirtió en una nación grande, fuerte y numerosa.\n[[Dt 26,6]]Los egipcios nos maltrataron, nos oprimieron y nos impusieron una dura servidumbre.\n[[Dt 26,7]]Entonces pedimos auxilio al Señor, el Dios de nuestros padres, y él escuchó nuestra voz. El vio nuestra miseria, nuestro cansancio y nuestra opresión,\n[[Dt 26,8]]y nos hizo salir de Egipto con el poder de su mano y la fuerza de su brazo, en medio de un gran terror, de signos y prodigios.\n[[Dt 26,9]]El nos trajo a este lugar y nos dio esta tierra que mana leche y miel.\n[[Dt 26,10]]Por eso ofrezco ahora las primicias de los frutos del suelo que tú, Señor, me diste\". Tu depositarás las primicias ante el Señor, tu Dios, y te postrarás delante de él."},"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"4,1-13.","type":"gospel","text":"[[Lc 4,1]]Jesús, lleno del Espíritu Santo, regresó de las orillas del Jordán y fue conducido por el Espíritu al desierto,\n[[Lc 4,2]]donde fue tentado por el demonio durante cuarenta días. No comió nada durante esos días, y al cabo de ellos tuvo hambre.\n[[Lc 4,3]]El demonio le dijo entonces: \"Si tú eres Hijo de Dios, manda a esta piedra que se convierta en pan\".\n[[Lc 4,4]]Pero Jesús le respondió: \"Dice la Escritura: El hombre no vive solamente de pan\".\n[[Lc 4,5]]Luego el demonio lo llevó a un lugar más alto, le mostró en un instante todos los reinos de la tierra\n[[Lc 4,6]]y le dijo: \"Te daré todo este poder y el esplendor de estos reinos, porque me han sido entregados, y yo los doy a quien quiero.\n[[Lc 4,7]]Si tú te postras delante de mí, todo eso te pertenecerá\".\n[[Lc 4,8]]Pero Jesús le respondió: \"Está escrito: Adorarás al Señor, tu Dios, y a él solo rendirás culto\".\n[[Lc 4,9]]Después el demonio lo condujo a Jerusalén, lo puso en la parte más alta del Templo y le dijo: \"Si tú eres Hijo de Dios, tírate de aquí abajo,\n[[Lc 4,10]]porque está escrito: El dará órdenes a sus ángeles para que ellos te cuiden.\n[[Lc 4,11]]Y también: Ellos te llevarán en sus manos para que tu pie no tropiece con ninguna piedra\".\n[[Lc 4,12]]Pero Jesús le respondió: \"Está escrito: No tentarás al Señor, tu Dios\".\n[[Lc 4,13]]Una vez agotadas todas las formas de tentación, el demonio se alejó de él, hasta el momento oportuno."}}