{"first_reading":{"text":"[[Am 8,4]]Escuchen esto, ustedes, los que pisotean al indigente para hacer desaparecer a los pobres del país.\n[[Am 8,5]]Ustedes dicen: \"¿Cuándo pasará el novilunio para que podamos vender el grano, y el sábado, para dar salida al trigo? Disminuiremos la medida, aumentaremos el precio, falsearemos las balanzas para defraudar;\n[[Am 8,6]]compraremos a los débiles con dinero y al indigente por un par de sandalias, y venderemos hasta los desechos del trigo\".\n[[Am 8,9]]Aquel día -oráculo del Señor- yo haré que el sol se ponga al mediodía, y en pleno día cubriré la tierra de tinieblas;\n[[Am 8,10]]cambiaré sus fiestas en duelo y todos sus cantos en lamentaciones; haré que todos se ciñan un sayal y que se rapen todas las cabezas; haré que estén de duelo como por un hijo único, y su final será como un día de amargura.\n[[Am 8,11]]Vendrán días -oráculo del Señor- en que enviaré hambre sobre el país, no hambre de pan, ni sed de agua, sino de escuchar la palabra del Señor.\n[[Am 8,12]]Se arrastrarán de un mar a otro e irán errantes del norte al este, buscando la palabra del Señor, pero no la encontrarán.","reference_displayed":"8,4-6.9-12.","title":"Libro de Amós","type":"reading"},"gospel":{"text":"[[Mt 9,9]]Jesús, al pasar, vio a un hombre llamado Mateo, que estaba sentado a la mesa de recaudación de impuestos, y le dijo: \"Sígueme\". El se levantó y lo siguió.\n[[Mt 9,10]]Mientras Jesús estaba comiendo en la casa, acudieron muchos publicanos y pecadores, y se sentaron a comer con él y sus discípulos.\n[[Mt 9,11]]Al ver esto, los fariseos dijeron a los discípulos: \"¿Por qué su Maestro come con publicanos y pecadores?\".\n[[Mt 9,12]]Jesús, que había oído, respondió: \"No son los sanos los que tienen necesidad del médico, sino los enfermos.\n[[Mt 9,13]]Vayan y aprendan qué significa: Yo quiero misericordia y no sacrificios. Porque yo no he venido a llamar a los justos, sino a los pecadores\".","reference_displayed":"9,9-13.","title":"Evangelio según San Mateo","type":"gospel"},"date":"2022-07-01","psalm":{"text":"[[Ps 119,2]]Felices los que cumplen sus prescripciones\r\ny lo buscan de todo corazón,\n\n[[Ps 119,10]]Yo te busco de todo corazón:\r\nno permitas que me aparte de tus mandamientos.\n\n[[Ps 119,20]]Mi alma se consume,\r\ndeseando siempre tus decisiones.\n\n[[Ps 119,30]]Elegí el camino de la verdad,\r\npuse tus decretos delante de mí.\n\n[[Ps 119,40]]Yo deseo tus mandamientos:\r\nvivifícame por tu justicia.\n\n[[Ps 119,131]]Abro mi boca y aspiro hondamente,\r\nporque anhelo tus mandamientos.","reference_displayed":"119(118),2.10.20.30.40.131.","title":"Salmo","type":"psalm"}}