{"date":"2022-08-31","gospel":{"text":"[[Lc 4,38]]Al salir de la sinagoga, entró en la casa de Simón. La suegra de Simón tenía mucha fiebre, y le pidieron que hiciera algo por ella.\n[[Lc 4,39]]Inclinándose sobre ella, Jesús increpó a la fiebre y esta desapareció. En seguida, ella se levantó y se puso a servirlos.\n[[Lc 4,40]]Al atardecer, todos los que tenían enfermos afectados de diversas dolencias se los llevaron, y él, imponiendo las manos sobre cada uno de ellos, los curaba.\n[[Lc 4,41]]De muchos salían demonios, gritando: \"¡Tú eres el Hijo de Dios!\". Pero él los increpaba y no los dejaba hablar, porque ellos sabían que era el Mesías.\n[[Lc 4,42]]Cuando amaneció, Jesús salió y se fue a un lugar desierto. La multitud comenzó a buscarlo y, cuando lo encontraron, querían retenerlo para que no se alejara de ellos.\n[[Lc 4,43]]Pero él les dijo: \"También a las otras ciudades debo anunciar la Buena Noticia del Reino de Dios, porque para eso he sido enviado\".\n[[Lc 4,44]]Y predicaba en las sinagogas de toda la Judea.","type":"gospel","reference_displayed":"4,38-44.","title":"Evangelio según San Lucas"},"psalm":{"text":"[[Ps 33,12]]¡Feliz la nación cuyo Dios es el Señor,\r\nel pueblo que él se eligió como herencia!\n[[Ps 33,13]]El Señor observa desde el cielo\r\ny contempla a todos los hombres.\n\n[[Ps 33,14]]él mira desde su trono\r\na todos los habitantes de la tierra;\n[[Ps 33,15]]modela el corazón de cada uno\r\ny conoce a fondo todas sus acciones.\n\n[[Ps 33,20]]Nuestra alma espera en el Señor;\r\nél es nuestra ayuda y nuestro escudo.\n[[Ps 33,21]]Nuestro corazón se regocija en él:\r\nnosotros confiamos en su santo Nombre.","reference_displayed":"33(32),12-13.14-15.20-21.","type":"psalm","title":"Salmo"},"first_reading":{"text":"[[1_Co 3,1]]Hermanos: Por mi parte, no pude hablarles como a hombres espirituales, sino como a hombres carnales, como a quienes todavía son niños en Cristo.\n[[1_Co 3,2]]Los alimenté con leche y no con alimento sólido, porque aún no podían tolerarlo, como tampoco ahora,\n[[1_Co 3,3]]ya que siguen siendo carnales. Los celos y discordias que hay entre ustedes, ¿no prueban acaso, que todavía son carnales y se comportan de una manera puramente humana?\n[[1_Co 3,4]]Cuando uno dice: \"Yo soy de Pablo\", y el otro: \"Yo de Apolo\", ¿acaso no están procediendo como lo haría cualquier hombre?\n[[1_Co 3,5]]Después de todo, ¿quién es Apolo, quién es Pablo? Simples servidores, por medio de los cuales ustedes han creído, y cada uno de ellos lo es según lo que ha recibido del Señor.\n[[1_Co 3,6]]Yo planté y Apolo regó, pero el que ha hecho crecer es Dios.\n[[1_Co 3,7]]Ni el que planta ni el que riega valen algo, sino Dios, que hace crecer.\n[[1_Co 3,8]]No hay ninguna diferencia entre el que planta y el que riega; sin embargo, cada uno recibirá su salario de acuerdo con el trabajo que haya realizado.\n[[1_Co 3,9]]Porque nosotros somos cooperadores de Dios, y ustedes son el campo de Dios, el edificio de Dios.","type":"reading","reference_displayed":"3,1-9.","title":"Carta I de San Pablo a los Corintios"}}