{"psalm":{"title":"Salmo","text":"[[Ps 69,15]]Sácame del lodo para que no me hunda,\r\nlíbrame de los que me odian\r\ny de las aguas profundas;\n[[Ps 69,16]]que no me arrastre la corriente,\r\nque no me trague el Abismo,\r\nque el Pozo no se cierre sobre mí.\n\n[[Ps 69,30]]Yo soy un pobre desdichado, Dios mío,\r\nque tu ayuda me proteja:\n[[Ps 69,31]]Así alabaré con cantos el nombre de Dios,\r\ny proclamaré su grandeza dando gracias;\n\n[[Ps 69,33]]que lo vean los humildes y se alegren,\r\nque vivan los que buscan al Señor:\n[[Ps 69,34]]porque el Señor escucha a los pobres\r\ny no desprecia a sus cautivos.","reference_displayed":"69(68),15-16.30-31.33-34.","type":"psalm"},"date":"2022-07-30","gospel":{"title":"Evangelio según San Mateo","text":"[[Mt 14,1]]En aquel tiempo, la fama de Jesús llegó a oídos del tetrarca Herodes,\n[[Mt 14,2]]y él dijo a sus allegados: \"Este es Juan el Bautista; ha resucitado de entre los muertos, y por eso se manifiestan en él poderes milagrosos\".\n[[Mt 14,3]]Herodes, en efecto, había hecho arrestar, encadenar y encarcelar a Juan, a causa de Herodías, la mujer de su hermano Felipe,\n[[Mt 14,4]]porque Juan le decía: \"No te es lícito tenerla\".\n[[Mt 14,5]]Herodes quería matarlo, pero tenía miedo del pueblo, que consideraba a Juan un profeta.\n[[Mt 14,6]]El día en que Herodes festejaba su cumpleaños, la hija de Herodías bailó en público, y le agradó tanto a Herodes\n[[Mt 14,7]]que prometió bajo juramento darle lo que pidiera.\n[[Mt 14,8]]Instigada por su madre, ella dijo: \"Tráeme aquí sobre una bandeja la cabeza de Juan el Bautista\".\n[[Mt 14,9]]El rey se entristeció, pero a causa de su juramento y por los convidados, ordenó que se la dieran\n[[Mt 14,10]]y mandó decapitar a Juan en la cárcel.\n[[Mt 14,11]]Su cabeza fue llevada sobre una bandeja y entregada a la joven, y esta la presentó a su madre.\n[[Mt 14,12]]Los discípulos de Juan recogieron el cadáver, lo sepultaron y después fueron a informar a Jesús.","reference_displayed":"14,1-12.","type":"gospel"},"first_reading":{"title":"Libro de Jeremías","text":"[[Jr 26,11]]Los sacerdotes y los profetas dijeron a los jefes y a todo el pueblo: \"Este hombre es reo de muerte, porque ha profetizado contra esta ciudad, como ustedes lo han escuchado con sus propios oídos\".\n[[Jr 26,12]]Pero Jeremías dijo a los jefes y a todo el pueblo: \"El Señor es el que me envió a profetizar contra esta Casa y contra esta ciudad todas las palabras que ustedes han oído.\n[[Jr 26,13]]Y ahora, enmienden su conducta y sus acciones, y escuchen la voz del Señor, su Dios, y el Señor se arrepentirá del mal con que los ha amenazado.\n[[Jr 26,14]]En cuanto a mí, hagan conmigo lo que les parezca bueno y justo.\n[[Jr 26,15]]Pero sepan que si ustedes me hacen morir, arrojan sangre inocente sobre ustedes mismos, sobre esta ciudad y sobre sus habitantes. Porque verdaderamente el Señor me ha enviado a ustedes para decirles todas estas palabras\".\n[[Jr 26,16]]Los jefes y todo el pueblo dijeron a los sacerdotes y a los profetas: \"Este hombre no es reo de muerte, porque nos ha hablado en nombre del Señor, nuestro Dios\".\n[[Jr 26,24]]Sin embargo, Ajicám, hijo de Safán, protegió a Jeremías e impidió que fuera entregado en manos del pueblo para ser ejecutado.","reference_displayed":"26,11-16.24.","type":"reading"}}