{"psalm":{"reference_displayed":"80(79),2ac.3b.15-16.","title":"Salmo","type":"psalm","text":"[[Ps 80,2a]]Escucha, Pastor de Israel,\n[[Ps 80,2c]]Tú que tienes el trono sobre los querubines,\n[[Ps 80,3b]]reafirma tu poder y ven a salvarnos.\n\n[[Ps 80,15]]Vuélvete, Señor de los ejércitos,\r\nobserva desde el cielo y mira:\r\nven a visitar tu vid,\n[[Ps 80,16]]la cepa que plantó tu mano,\r\nel retoño que Tú hiciste vigoroso."},"date":"2022-07-07","first_reading":{"reference_displayed":"11,1-4.8c-9.","type":"reading","title":"Libro de Oseas","text":"[[Os 11,1]]Así habla el Señor:\r\nCuando Israel era niño, yo lo amé, y de Egipto llamé a mi hijo.\n[[Os 11,2]]Pero cuanto más los llamaba, más se alejaban de mí; ofrecían sacrificios a los Baales y quemaban incienso a los ídolos.\n[[Os 11,3]]¡Y yo había enseñado a caminar a Efraím, lo tomaba por los brazos! Pero ellos no reconocieron que yo los cuidaba.\n[[Os 11,4]]Yo los atraía con lazos humanos, con ataduras de amor; era para ellos como los que alzan a una criatura contra sus mejillas, me inclinaba hacia él y le daba de comer.\n[[Os 11,8c]]Mi corazón se subleva contra mí y se enciende toda mi ternura:\n[[Os 11,9]]no daré libre curso al ardor de mi ira, no destruiré otra vez a Efraím. Porque yo soy Dios, no un hombre: soy el Santo en medio de ti, y no vendré con furor."},"gospel":{"reference_displayed":"10,7-15.","type":"gospel","title":"Evangelio según San Mateo","text":"[[Mt 10,7]]Jesús dijo a sus apóstoles:\r\nPor el camino, proclamen que el Reino de los Cielos está cerca.\n[[Mt 10,8]]Curen a los enfermos, resuciten a los muertos, purifiquen a los leprosos, expulsen a los demonios. Ustedes han recibido gratuitamente, den también gratuitamente.\"\n[[Mt 10,9]]No lleven encima oro ni plata, ni monedas,\n[[Mt 10,10]]ni provisiones para el camino, ni dos túnicas, ni calzado, ni bastón; porque el que trabaja merece su sustento.\n[[Mt 10,11]]Cuando entren en una ciudad o en un pueblo, busquen a alguna persona respetable y permanezcan en su casa hasta el momento de partir.\n[[Mt 10,12]]Al entrar en la casa, salúdenla invocando la paz sobre ella.\n[[Mt 10,13]]Si esa casa lo merece, que la paz descienda sobre ella; pero si es indigna, que esa paz vuelva a ustedes.\n[[Mt 10,14]]Y si no los reciben ni quieren escuchar sus palabras, al irse de esa casa o de esa ciudad, sacudan hasta el polvo de sus pies.\n[[Mt 10,15]]Les aseguro que, en el día del Juicio, Sodoma y Gomorra serán tratadas menos rigurosamente que esa ciudad."}}