{"psalm":{"text":"[[Ps 122,1]]¡Qué alegría cuando me dijeron:\r\n«Vamos a la Casa del Señor!»\n[[Ps 122,2]]Nuestros pies ya están pisando\r\ntus umbrales, Jerusalén.\n\n[[Ps 122,3]]Jerusalén, que fuiste construida\r\ncomo ciudad bien compacta y armoniosa.\n[[Ps 122,4a]]Allí suben las tribus,\n[[Ps 122,4b]]las tribus del Señor.\n\n[[Ps 122,5]]Porque allí está el trono de la justicia,\r\nel trono de la casa de David.","reference_displayed":"122(121),1-2.3-4a.4b-5.","title":"Salmo","type":"psalm"},"date":"2022-10-22","gospel":{"text":"[[Lc 13,1]]En ese momento se presentaron unas personas que comentaron a Jesús el caso de aquellos galileos, cuya sangre Pilato mezcló con la de las víctimas de sus sacrificios.\n[[Lc 13,2]]El les respondió: \"¿Creen ustedes que esos galileos sufrieron todo esto porque eran más pecadores que los demás?\n[[Lc 13,3]]Les aseguro que no, y si ustedes no se convierten, todos acabarán de la misma manera.\n[[Lc 13,4]]¿O creen que las dieciocho personas que murieron cuando se desplomó la torre de Siloé, eran más culpables que los demás habitantes de Jerusalén?\n[[Lc 13,5]]Les aseguro que no, y si ustedes no se convierten, todos acabarán de la misma manera\".\n[[Lc 13,6]]Les dijo también esta parábola: \"Un hombre tenía una higuera plantada en su viña. Fue a buscar frutos y no los encontró.\n[[Lc 13,7]]Dijo entonces al viñador: 'Hace tres años que vengo a buscar frutos en esta higuera y no los encuentro. Córtala, ¿para qué malgastar la tierra?'.\n[[Lc 13,8]]Pero él respondió: 'Señor, déjala todavía este año; yo removeré la tierra alrededor de ella y la abonaré.\n[[Lc 13,9]]Puede ser que así dé frutos en adelante. Si no, la cortarás'\".","reference_displayed":"13,1-9.","title":"Evangelio según San Lucas","type":"gospel"},"first_reading":{"text":"[[Ep 4,7]]Hermanos:\r\nCada uno de nosotros ha recibido su propio don, en la medida que Cristo los ha distribuido.\n[[Ep 4,8]]Por eso dice la Escritura: Cuando subió a lo alto, llevó consigo a los cautivos y repartió dones a los hombres.\n[[Ep 4,9]]Pero si decimos que subió, significa que primero descendió a las regiones inferiores de la tierra.\n[[Ep 4,10]]El que descendió es el mismo que subió más allá de los cielos, para colmar todo el universo.\n[[Ep 4,11]]El comunicó a unos el don de ser apóstoles, a otros profetas, a otros predicadores del Evangelio, a otros pastores o maestros.\n[[Ep 4,12]]Así organizó a los santos para la obra del ministerio, en orden a la edificación del Cuerpo de Cristo,\n[[Ep 4,13]]hasta que todos lleguemos a la unidad de la fe y del conocimiento del Hijo de Dios, al estado de hombre perfecto y a la madurez que corresponde a la plenitud de Cristo.\n[[Ep 4,14]]Así dejaremos de ser niños, sacudidos por las olas y arrastrados por el viento de cualquier doctrina, a merced de la malicia de los hombres y de su astucia para enseñar el error.\n[[Ep 4,15]]Por el contrario, viviendo en la verdad y en el amor, crezcamos plenamente, unidos a Cristo. El es la Cabeza,\n[[Ep 4,16]]y de él, todo el Cuerpo recibe unidad y cohesión, gracias a los ligamentos que lo vivifican y a la acción armoniosa de todos los miembros. Así el Cuerpo crece y se edifica en el amor.","reference_displayed":"4,7-16.","title":"Carta de San Pablo a los Efesios","type":"reading"}}