{"first_reading":{"text":"[[Jb 9,1]]Job respondió a sus amigos, diciendo:\n[[Jb 9,2]]Sí, yo sé muy bien que es así: ¿cómo un mortal podría tener razón contra Dios?\n[[Jb 9,3]]Si alguien quisiera disputar con él, no podría responderle ni una vez entre mil.\n[[Jb 9,4]]Su corazón es sabio, su fuerza invencible: ¿quién le hizo frente y se puso a salvo?\n[[Jb 9,5]]El arranca las montañas sin que ellas lo sepan y las da vuelta con su furor.\n[[Jb 9,6]]El remueve la tierra de su sitio y se estremecen sus columnas.\n[[Jb 9,7]]El manda al sol que deje de brillar y pone un sello sobre las estrellas.\n[[Jb 9,8]]El solo extiende los cielos y camina sobre las crestas del mar.\n[[Jb 9,9]]El crea la Osa Mayor y el Orión, las Pléyades y las Constelaciones del sur.\n[[Jb 9,10]]El hace cosas grandes e inescrutables, maravillas que no se pueden enumerar.\n[[Jb 9,11]]El pasa junto a mí, y yo no lo veo; sigue de largo, y no lo percibo.\n[[Jb 9,12]]Si arrebata una presa, ¿quién se lo impedirá o quién le preguntará qué es lo que hace?\n[[Jb 9,14]]¡Cuánto menos podría replicarle yo y aducir mis argumentos frente a él!\n[[Jb 9,15]]Aún teniendo razón, no podría responder y debería implorar al que me acusa.\n[[Jb 9,16]]Aunque lo llamara y él me respondiera, no creo que llegue a escucharme.","type":"reading","reference_displayed":"9,1-12.14-16.","title":"Libro de Job"},"psalm":{"text":"[[Ps 88,10b]]Yo te invoco, Señor, todo el día,\n[[Ps 88,10c]]con las manos tendidas hacia ti.\n[[Ps 88,11]]¿Acaso haces prodigios por los muertos,\r\no se alzan los difuntos para darte gracias?\n\n[[Ps 88,12]]¿Se proclama tu amor en el sepulcro,\r\no tu fidelidad en el reino de la muerte?\n[[Ps 88,13]]¿Se anuncian tus maravillas en las tinieblas,\r\no tu justicia en la tierra del olvido?\n\n[[Ps 88,14]]Yo invoco tu ayuda, Señor,\r\ndesde temprano te llega mi plegaria:\n[[Ps 88,15]]¿Por qué me rechazas, Señor?\r\n¿Por qué me ocultas tu rostro?","type":"psalm","reference_displayed":"88(87),10bc-11.12-13.14-15.","title":"Salmo"},"gospel":{"type":"gospel","text":"[[Lc 9,57]]Mientras Jesús y sus discípulos iban caminando, alguien le dijo a Jesús: \"¡Te seguiré adonde vayas!\".\n[[Lc 9,58]]Jesús le respondió: \"Los zorros tienen sus cuevas y las aves del cielo sus nidos, pero el Hijo del hombre no tiene dónde reclinar la cabeza\".\n[[Lc 9,59]]Y dijo a otro: \"Sígueme\". El respondió: \"Permíteme que vaya primero a enterrar a mi padre\".\n[[Lc 9,60]]Pero Jesús le respondió: \"Deja que los muertos entierren a sus muertos; tú ve a anunciar el Reino de Dios\".\n[[Lc 9,61]]Otro le dijo: \"Te seguiré, Señor, pero permíteme antes despedirme de los míos\".\n[[Lc 9,62]]Jesús le respondió: \"El que ha puesto la mano en el arado y mira hacia atrás, no sirve para el Reino de Dios\".","reference_displayed":"9,57-62.","title":"Evangelio según San Lucas"},"date":"2022-09-28"}