{"psalm":{"reference_displayed":"17(16),1.5-6.8.15.","text":"[[Ps 17,1]]Escucha, Señor, mi justa demanda,\r\natiende a mi clamor;\r\npresta oído a mi plegaria,\r\nporque en mis labios no hay falsedad.\n\n[[Ps 17,5]]Y mis pies se mantuvieron firmes\r\nen los caminos señalados:\r\n¡mis pasos nunca se apartaron de tus huellas!\n[[Ps 17,6]]Yo te invoco, Dios mío, porque tú me respondes:\r\n\ninclina tu oído hacia mí y escucha mis palabras.\n[[Ps 17,8]]Protégeme como a la pupila de tus ojos;\r\nescóndeme a la sombra de tus alas\n[[Ps 17,15]]Pero yo, por tu justicia, contemplaré tu rostro,\r\n\ny al despertar, me saciaré de tu presencia.","title":"Salmo","type":"psalm"},"first_reading":{"text":"[[2_M 7,1]]También fueron detenidos siete hermanos, junto con su madre. El rey, flagelándolos con azotes y tendones de buey, trató de obligarlos a comer carne de cerdo, prohibida por la Ley.\n[[2_M 7,2]]Pero uno de ellos, hablando en nombre de todos, le dijo: \"¿Qué quieres preguntar y saber de nosotros? Estamos dispuestos a morir, antes que violar las leyes de nuestros padres\".\n[[2_M 7,9]]Y cuando estaba por dar el último suspiro, dijo: \"Tú, malvado, nos privas de la vida presente, pero el Rey del universo nos resucitará a una vida eterna, ya que nosotros morimos por sus leyes\".\n[[2_M 7,10]]Después de este, fue castigado el tercero. Apenas se lo pidieron, presentó su lengua, extendió decididamente sus manos\n[[2_M 7,11]]y dijo con valentía: \"Yo he recibido estos miembros como un don del Cielo, pero ahora los desprecio por amor a sus leyes y espero recibirlos nuevamente de él\".\n[[2_M 7,12]]El rey y sus acompañantes estaban sorprendidos del valor de aquel joven, que no hacía ningún caso de sus sufrimientos.\n[[2_M 7,13]]Una vez que murió este, sometieron al cuarto a la misma tortura y a los mismos suplicios.\n[[2_M 7,14]]Y cuando ya estaba próximo a su fin, habló así: \"Es preferible morir a manos de los hombres, con la esperanza puesta en Dios de ser resucitados por él. Tú, en cambio, no resucitarás para la vida\".","reference_displayed":"7,1-2.9-14.","title":"Segundo Libro de Macabeos","type":"reading"},"gospel":{"reference_displayed":"20,27-38.","text":"[[Lc 20,27]]Se acercaron a Jesús algunos saduceos, que niegan la resurrección,\n[[Lc 20,28]]y le dijeron: \"Maestro, Moisés nos ha ordenado: Si alguien está casado y muere sin tener hijos, que su hermano, para darle descendencia, se case con la viuda.\n[[Lc 20,29]]Ahora bien, había siete hermanos. El primero se casó y murió sin tener hijos.\n[[Lc 20,30]]El segundo\n[[Lc 20,31]]se casó con la viuda, y luego el tercero. Y así murieron los siete sin dejar descendencia.\n[[Lc 20,32]]Finalmente, también murió la mujer.\n[[Lc 20,33]]Cuando resuciten los muertos, ¿de quién será esposa, ya que los siete la tuvieron por mujer?\".\n[[Lc 20,34]]Jesús les respondió: \"En este mundo los hombres y las mujeres se casan,\n[[Lc 20,35]]pero los que sean juzgados dignos de participar del mundo futuro y de la resurrección, no se casarán.\n[[Lc 20,36]]Ya no pueden morir, porque son semejantes a los ángeles y son hijos de Dios, al ser hijos de la resurrección.\n[[Lc 20,37]]Que los muertos van a resucitar, Moisés lo ha dado a entender en el pasaje de la zarza, cuando llama al Señor el Dios de Abraham, el Dios de Isaac y el Dios de Jacob.\n[[Lc 20,38]]Porque él no es un Dios de muertos, sino de vivientes; todos, en efecto, viven para él\".","title":"Evangelio según San Lucas","type":"gospel"},"date":"2022-11-06","second_reading":{"reference_displayed":"2,16-17.3,1-5.","text":"[[2_Th 2,16]]Que nuestro Señor Jesucristo y Dios, nuestro Padre, que nos amó y nos dio gratuitamente un consuelo eterno y una feliz esperanza,\n[[2_Th 2,17]]los reconforte y fortalezca en toda obra y en toda palabra buena.\n[[2_Th 3,1]]Finalmente, hermanos, rueguen por nosotros, para que la Palabra del Señor se propague rápidamente y sea glorificada como lo es entre ustedes.\n[[2_Th 3,2]]Rueguen también para que nos veamos libres de los hombres malvados y perversos, ya que no todos tienen fe.\n[[2_Th 3,3]]Pero el Señor es fiel: él los fortalecerá y los preservará del Maligno.\n[[2_Th 3,4]]Nosotros tenemos plena confianza en el Señor de que ustedes cumplen y seguirán cumpliendo nuestras disposiciones.\n[[2_Th 3,5]]Que el Señor los encamine hacia el amor de Dios y les dé la perseverancia de Cristo.","title":"Segunda Carta de San Pablo a los Tesalonicenses","type":"reading"}}