{"psalm":{"type":"psalm","title":"Salmo","text":"[[Ps 84,3]]Mi alma se consume de deseos\r\npor los atrios del Señor;\r\nmi corazón y mi carne claman ansiosos\r\npor el Dios viviente.\n\n[[Ps 84,4]]Hasta el gorrión encontró una casa,\r\ny la golondrina tiene un nido\r\ndonde poner sus pichones,\r\njunto a tus altares, Señor del universo,\r\n\nmi Rey y mi Dios.\n[[Ps 84,5]]¡Felices los que habitan en tu Casa\r\ny te alaban sin cesar!\n[[Ps 84,10]]protege, Dios, a nuestro Escudo\r\n\ny mira el rostro de tu Ungido.\n[[Ps 84,11]]Vale más un día en tus atrios\r\nque mil en otra parte;\r\nyo prefiero el umbral de la Casa de mi Dios\r\n\nantes que vivir entre malvados.","reference_displayed":"84(83),3.4.5.10.11."},"gospel":{"type":"gospel","title":"Evangelio según San Marcos","text":"[[Mc 7,1]]Los fariseos con algunos escribas llegados de Jerusalén se acercaron a Jesús,\n[[Mc 7,2]]y vieron que algunos de sus discípulos comían con las manos impuras, es decir, sin lavar.\n[[Mc 7,3]]Los fariseos, en efecto, y los judíos en general, no comen sin lavarse antes cuidadosamente las manos, siguiendo la tradición de sus antepasados;\n[[Mc 7,4]]y al volver del mercado, no comen sin hacer primero las abluciones. Además, hay muchas otras prácticas, a las que están aferrados por tradición, como el lavado de los vasos, de las jarras y de la vajilla de bronce.\n[[Mc 7,5]]Entonces los fariseos y los escribas preguntaron a Jesús: \"¿Por qué tus discípulos no proceden de acuerdo con la tradición de nuestros antepasados, sino que comen con las manos impuras?\".\n[[Mc 7,6]]El les respondió: \"¡Hipócritas! Bien profetizó de ustedes Isaías, en el pasaje de la Escritura que dice: Este pueblo me honra con los labios, pero su corazón está lejos de mí.\n[[Mc 7,7]]En vano me rinde culto: las doctrinas que enseñan no son sino preceptos humanos.\n[[Mc 7,8]]Ustedes dejan de lado el mandamiento de Dios, por seguir la tradición de los hombres\".\n[[Mc 7,9]]Y les decía: \"Por mantenerse fieles a su tradición, ustedes descartan tranquilamente el mandamiento de Dios.\n[[Mc 7,10]]Porque Moisés dijo: Honra a tu padre y a tu madre, y además: El que maldice a su padre y a su madre será condenado a muerte.\n[[Mc 7,11]]En cambio, ustedes afirman: 'Si alguien dice a su padre o a su madre: Declaro corbán -es decir, ofrenda sagrada- todo aquello con lo que podría ayudarte...'\n[[Mc 7,12]]En ese caso, le permiten no hacer más nada por su padre o por su madre.\n[[Mc 7,13]]Así anulan la palabra de Dios por la tradición que ustedes mismos se han transmitido. ¡Y como estas, hacen muchas otras cosas!\".","reference_displayed":"7,1-13."},"date":"2022-02-08","first_reading":{"type":"reading","title":"Primer Libro de los Reyes","text":"[[1_R 8,22]]Salomón se puso ante el altar del Señor, frente a toda la asamblea de Israel, extendió sus manos hacia el cielo\n[[1_R 8,23]]y dijo: \"Señor, Dios de Israel, ni arriba en el cielo ni abajo en la tierra hay un Dios como tú, que mantienes la Alianza y eres fiel con tus servidores, cuando caminan delante de ti de todo corazón.\n[[1_R 8,27]]Pero ¿es posible que Dios habite realmente en la tierra? Si el cielo y lo más alto del cielo no pueden contenerte, ¡cuánto menos esta Casa que yo he construido!\n[[1_R 8,28]]No obstante, Señor, Dios mío, vuelve tu rostro hacia la oración y la súplica de tu servidor, y escucha el clamor y la oración que te dirige hoy tu servidor.\n[[1_R 8,29]]Que tus ojos estén abiertos día y noche sobre esta Casa, sobre el lugar del que tú dijiste: 'Allí residirá mi Nombre'. ¡Escucha la oración que tu servidor dirige hacia este lugar!\n[[1_R 8,30]]¡Escucha la súplica y la oración que tu servidor y tu pueblo Israel dirijan hacia este lugar! ¡Escucha desde tu morada en el cielo, escucha y perdona!","reference_displayed":"8,22-23.27-30."}}