{"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"96(95),1-2.3.10ac.11-12.13.","text":"[[Ps 96,1]]Canten al Señor un canto nuevo, \r\ncante al Señor toda la tierra;\n[[Ps 96,2]]canten al Señor, bendigan su Nombre,\r\ndía tras día, proclamen su victoria.\n\n[[Ps 96,3]]Anuncien su gloria entre las naciones,\r\ny sus maravillas entre los pueblos.\n[[Ps 96,10a]]Digan entre las naciones: “¡El Señor reina!\n[[Ps 96,10c]]El Señor juzgará a los pueblos con rectitud”.\n\n[[Ps 96,11]]Alégrese el cielo y exulte la tierra,\r\nresuene el mar y todo lo que hay en él;\n[[Ps 96,12]]regocíjese el campo con todos sus frutos,\r\ngriten de gozo los árboles del bosque.\n\n[[Ps 96,13]]Griten de gozo delante del Señor,\r\nporque él viene a gobernar la tierra:\r\nÉl gobernará al mundo con justicia,\r\ny a los pueblos con su verdad."},"gospel":{"title":"Evangelio según San Mateo","type":"gospel","reference_displayed":"18,12-14.","text":"[[Mt 18,12]]Jesús dijo a sus discípulos:\r\n\"¿Qué les parece? Si un hombre tiene cien ovejas, y una de ellas se pierde, ¿no deja las noventa y nueve restantes en la montaña, para ir a buscar la que se extravió?\n[[Mt 18,13]]Y si llega a encontrarla, les aseguro que se alegrará más por ella que por las noventa y nueve que no se extraviaron.\n[[Mt 18,14]]De la misma manera, el Padre que está en el cielo no quiere que se pierda ni uno solo de estos pequeños.\""},"date":"2022-12-06","first_reading":{"title":"Libro de Isaías","type":"reading","reference_displayed":"40,1-11.","text":"[[Is 40,1]]¡Consuelen, consuelen a mi Pueblo, dice su Dios!\n[[Is 40,2]]Hablen al corazón de Jerusalén y anúncienle que su tiempo de servicio se ha cumplido, que su culpa está paga, que ha recibido de la mano del Señor doble castigo por todos sus pecados.\n[[Is 40,3]]Una voz proclama: ¡Preparen en el desierto el camino del Señor, tracen en la estepa un sendero para nuestro Dios!\n[[Is 40,4]]¡Que se rellenen todos los valles y se aplanen todas las montañas y colinas; que las quebradas se conviertan en llanuras y los terrenos escarpados, en planicies!\n[[Is 40,5]]Entonces se revelará la gloria del Señor y todos los hombres la verán juntamente, porque ha hablado la boca del Señor.\n[[Is 40,6]]Una voz dice: \"¡Proclama!\". Y yo respondo: \"¿Qué proclamaré?\". \"Toda carne es hierba y toda su consistencia, como la flor de los campos:\n[[Is 40,7]]la hierba se seca, la flor se marchita cuando sopla sobre ella el aliento del Señor. Sí, el pueblo es la hierba.\n[[Is 40,8]]La hierba se seca, la flor se marchita, pero la palabra de nuestro Dios permanece para siempre\".\n[[Is 40,9]]Súbete a una montaña elevada, tú que llevas la buena noticia a Sión; levanta con fuerza tu voz, tú que llevas la buena noticia a Jerusalén. Levántala sin temor, di a las ciudades de Judá: \"¡Aquí está su Dios!\".\n[[Is 40,10]]Ya llega el Señor con poder y su brazo le asegura el dominio: el premio de su victoria lo acompaña y su recompensa lo precede.\n[[Is 40,11]]Como un pastor, él apacienta su rebaño, lo reúne con su brazo; lleva sobre su pecho a los corderos y guía con cuidado a las que han dado a luz."}}