{"gospel":{"title":"Evangelio según San Juan","type":"gospel","reference_displayed":"15,9-17.","text":"[[Jn 15,9]]Jesús dijo a sus discípulos:\r\n«Como el Padre me amó, también yo los he amado a ustedes. Permanezcan en mi amor.\n[[Jn 15,10]]Si cumplen mis mandamientos, permanecerán en mi amor, como yo cumplí los mandamientos de mi Padre y permanezco en su amor.\n[[Jn 15,11]]Les he dicho esto para que mi gozo sea el de ustedes, y ese gozo sea perfecto.»\n[[Jn 15,12]]Este es mi mandamiento: Amense los unos a los otros, como yo los he amado.\n[[Jn 15,13]]No hay amor más grande que dar la vida por los amigos.\n[[Jn 15,14]]Ustedes son mis amigos si hacen lo que yo les mando.\n[[Jn 15,15]]Ya no los llamo servidores, porque el servidor ignora lo que hace su señor; yo los llamo amigos, porque les he dado a conocer todo lo que oí de mi Padre.\n[[Jn 15,16]]No son ustedes los que me eligieron a mí, sino yo el que los elegí a ustedes, y los destiné para que vayan y den fruto, y ese fruto sea duradero. Así todo lo que pidan al Padre en mi Nombre, él se lo concederá.\n[[Jn 15,17]]Lo que yo les mando es que se amen los unos a los otros.»"},"psalm":{"text":"[[Ps 113,1]]Alaben, servidores del Señor,\r\nalaben el nombre del Señor.\n[[Ps 113,2]]Bendito sea el nombre del Señor,\r\ndesde ahora y para siempre.\n\n[[Ps 113,3]]Desde la salida del sol hasta su ocaso,\r\nsea alabado el nombre del Señor.\n[[Ps 113,4]]El Señor está sobre todas las naciones,\r\nsu gloria se eleva sobre el cielo.\n\n[[Ps 113,5]]¿Quién es como el Señor, nuestro Dios,\r\nque tiene su morada en las alturas,\n[[Ps 113,6]]y se inclina para contemplar \r\nel cielo y la tierra?\n\n[[Ps 113,7]]El levanta del polvo al desvalido,\r\nalza al pobre de su miseria.\n[[Ps 113,8]]para hacerlo sentar entre los nobles,\r\nentre los nobles de su pueblo.","type":"psalm","title":"Salmo","reference_displayed":"113(112),1-2.3-4.5-6.7-8."},"date":"2022-05-14","first_reading":{"text":"[[Ac 1,15]]Uno de esos días, Pedro se puso de pie en medio de los hermanos -los que estaban reunidos eran alrededor de ciento veinte personas- y dijo:\n[[Ac 1,16]]\"Hermanos, era necesario que se cumpliera la Escritura en la que el Espíritu Santo, por boca de David, habla de Judas, que fue el jefe de los que apresaron a Jesús.\n[[Ac 1,17]]El era uno de los nuestros y había recibido su parte en nuestro ministerio.\n[[Ac 1,20]]En el libro de los Salmos está escrito: Que su casa quede desierta y nadie la habite. Y más adelante: Que otro ocupe su cargo.\n[[Ac 1,21]]Es necesario que uno de los que han estado en nuestra compañía durante todo el tiempo que el Señor Jesús permaneció con nosotros,\n[[Ac 1,22]]desde el bautismo de Juan hasta el día de la ascensión, sea constituido junto con nosotros testigo de su resurrección\".\n[[Ac 1,23]]Se propusieron dos: José, llamado Barsabás, de sobrenombre el Justo, y Matías.\n[[Ac 1,24]]Y oraron así: \"Señor, tú que conoces los corazones de todos, muéstranos a cuál de los dos elegiste\n[[Ac 1,25]]para desempeñar el ministerio del apostolado, dejado por Judas al irse al lugar que le correspondía\".\n[[Ac 1,26]]Echaron suertes, y la elección cayó sobre Matías, que fue agregado a los once Apóstoles.","type":"reading","title":"Libro de los Hechos de los Apóstoles","reference_displayed":"1,15-17.20-26."}}