{"date":"2022-08-05","psalm":{"title":"Deuteronomio","text":"[[Dt 32,35c]]Porque está cerca el día de su ruina\n[[Dt 32,35d]]y ya se precipita el desenlace.\n[[Dt 32,36a]]Sí, el Señor hará justicia con su pueblo\n[[Dt 32,36b]]y tendrá compasión de sus servidores.\n[[Dt 32,39a]]Miren bien que yo, sólo yo soy,\n[[Dt 32,39b]]y no hay otro dios junto a mí.\n[[Dt 32,39c]]Yo doy la muerte y la vida,\n[[Dt 32,39d]]yo hiero y doy la salud,\n[[Dt 32,41]]cuando afile mi espada fulgurante\r\ny mi mano empuñe la justicia,\r\nme vengaré de mis enemigos\r\ny daré su merecido a mis adversarios.","type":"psalm","reference_displayed":"32,35cd-36ab.39abcd.41."},"first_reading":{"title":"Libro de Nahúm","text":"[[Na 2,1]]Miren sobre las montañas los pasos del que trae la buena noticia, del que proclama la paz. Celebra tus fiestas, Judá, cumple tus votos, porque el hombre siniestro no pasará más por ti: ha sido exterminado por completo.\n[[Na 2,3]]Sí, el Señor ha restaurado la viña de Jacob y la viña de Israel. Los salteadores las habían saqueado y habían destruido sus sarmientos.\n[[Na 3,1]]¡Ay de la ciudad sanguinaria, repleta de mentira, llena de rapiña, que nunca suelta la presa!\n[[Na 3,2]]¡Chasquido de látigos, estrépito de ruedas, galope de caballos, rodar de carros,\n[[Na 3,3]]carga de caballería, centelleo de espadas, relampagueo de lanzas! ¡Multitud de víctimas, cuerpos a montones, cadáveres por todas partes! ¡Se tropieza con los cadáveres!\n[[Na 3,6]]Arrojaré inmundicias sobre ti, te cubriré de ignominia y te expondré como espectáculo.\n[[Na 3,7]]Así, todo el que te vea huirá lejos de ti, diciendo: \"¡Nínive ha sido devastada! ¿Quién se lamentará por ella? ¿Dónde iré a buscar alguien que te consuele?\".","type":"reading","reference_displayed":"2,1.3.3,1-3.6-7."},"gospel":{"title":"Evangelio según San Mateo","text":"[[Mt 16,24]]Entonces Jesús dijo a sus discípulos: \"El que quiera venir detrás de mí, que renuncie a sí mismo, que cargue con su cruz y me siga.\n[[Mt 16,25]]Porque el que quiera salvar su vida, la perderá; y el que pierda su vida a causa de mí, la encontrará.\n[[Mt 16,26]]¿De qué le servirá al hombre ganar el mundo entero si pierde su vida? ¿Y qué podrá dar el hombre a cambio de su vida?\n[[Mt 16,27]]Porque el Hijo del hombre vendrá en la gloria de su Padre, rodeado de sus ángeles, y entonces pagará a cada uno de acuerdo con sus obras.\n[[Mt 16,28]]Les aseguro que algunos de los que están aquí presentes no morirán antes de ver al Hijo del hombre, cuando venga en su Reino\".","type":"gospel","reference_displayed":"16,24-28."}}