{"date":"2022-03-01","psalm":{"text":"[[Ps 98,1]]Canten al Señor un canto nuevo,\r\nporque él hizo maravillas:\r\nsu mano derecha y su santo brazo\r\nle obtuvieron la victoria.\n\n[[Ps 98,2]]El Señor manifestó su victoria,\r\nreveló su justicia a los ojos de las naciones:\n[[Ps 98,3a]]se acordó de su amor y su fidelidad\n[[Ps 98,3b]]en favor del pueblo de Israel.\n\n[[Ps 98,3c]]Los confines de la tierra han contemplado\n[[Ps 98,4]]Aclame al Señor toda la tierra,\r\nprorrumpan en cantos jubilosos.","type":"psalm","reference_displayed":"98(97),1.2-3ab.3c-4.","title":"Salmo"},"first_reading":{"text":"[[1_P 1,10]]Hermanos:\r\nEsta salvación ha sido objeto de la búsqueda y la investigación de los profetas que vaticinaron sobre la gracia destinada a ustedes.\n[[1_P 1,11]]Ellos trataban de descubrir el tiempo y las circunstancias señaladas por el Espíritu de Cristo, que estaba presente en ellos y anunciaba anticipadamente los sufrimientos reservados a Cristo y la gloria que les seguiría.\n[[1_P 1,12]]A ellos les fue revelado que estaban al servicio de un mensaje destinado no a sí mismos, sino a ustedes. Y ahora ustedes han recibido el anuncio de ese mensaje por obra de quienes, bajo la acción del Espíritu Santo enviado desde el cielo, les transmitieron la Buena Noticia que los ángeles ansían contemplar.\n[[1_P 1,13]]Por lo tanto, manténganse con el espíritu alerta, vivan sobriamente y pongan toda su esperanza en la gracia que recibirán cuando se manifieste Jesucristo.\n[[1_P 1,14]]Como hijos obedientes, no procedan de acuerdo con los malos deseos que tenían antes, mientras vivían en la ignorancia.\n[[1_P 1,15]]Así como aquel que los llamó es santo, también ustedes sean santos en toda su conducta,\n[[1_P 1,16]]de acuerdo con lo que está escrito: Sean santos, porque yo soy santo.","type":"reading","reference_displayed":"1,10-16.","title":"Epístola I de San Pedro"},"gospel":{"text":"[[Mc 10,28]]Pedro le dijo a Jesús: \"Tú sabes que nosotros lo hemos dejado todo y te hemos seguido\".\n[[Mc 10,29]]Jesús respondió: \"Les aseguro que el que haya dejado casa, hermanos y hermanas, madre y padre, hijos o campos por mí y por la Buena Noticia,\n[[Mc 10,30]]desde ahora, en este mundo, recibirá el ciento por uno en casas, hermanos y hermanas, madres, hijos y, campos, en medio de las persecuciones; y en el mundo futuro recibirá la Vida eterna.\n[[Mc 10,31]]Muchos de los primeros serán los últimos y los últimos serán los primeros\".","type":"gospel","reference_displayed":"10,28-31.","title":"Evangelio según San Marcos"}}