{"psalm":{"type":"psalm","reference_displayed":"25(24),4bc-5ab.6-7bc.8-9.","title":"Salmo","text":"[[Ps 25,4b]]Muéstrame, Señor, tus caminos,\n[[Ps 25,4c]]enséñame tus senderos.\n[[Ps 25,5a]]Guíame por el camino de tu fidelidad;\n[[Ps 25,5b]]enséñame, porque tú eres mi Dios y mi salvador.\n\n[[Ps 25,6]]Acuérdate, Señor, de tu compasión y de tu amor,\r\nporque son eternos.\n[[Ps 25,7b]]Por tu bondad, Señor,\n[[Ps 25,7c]]acuérdate de mi según tu fidelidad.\n\n[[Ps 25,8]]El Señor es bondadoso y recto:\r\npor eso muestra el camino a los extraviados;\n[[Ps 25,9]]él guía a los humildes para que obren rectamente\r\ny enseña su camino a los pobres."},"gospel":{"type":"gospel","reference_displayed":"18,21-35.","title":"Evangelio según San Mateo","text":"[[Mt 18,21]]Se adelantó Pedro y le dijo: \"Señor, ¿cuántas veces tendré que perdonar a mi hermano las ofensas que me haga? ¿Hasta siete veces?\".\n[[Mt 18,22]]Jesús le respondió: \"No te digo hasta siete veces, sino hasta setenta veces siete.\n[[Mt 18,23]]Por eso, el Reino de los Cielos se parece a un rey que quiso arreglar las cuentas con sus servidores.\n[[Mt 18,24]]Comenzada la tarea, le presentaron a uno que debía diez mil talentos.\n[[Mt 18,25]]Como no podía pagar, el rey mandó que fuera vendido junto con su mujer, sus hijos y todo lo que tenía, para saldar la deuda.\n[[Mt 18,26]]El servidor se arrojó a sus pies, diciéndole: \"Señor, dame un plazo y te pagaré todo\".\n[[Mt 18,27]]El rey se compadeció, lo dejó ir y, además, le perdonó la deuda.\n[[Mt 18,28]]Al salir, este servidor encontró a uno de sus compañeros que le debía cien denarios y, tomándolo del cuello hasta ahogarlo, le dijo: 'Págame lo que me debes'.\n[[Mt 18,29]]El otro se arrojó a sus pies y le suplicó: 'Dame un plazo y te pagaré la deuda'.\n[[Mt 18,30]]Pero él no quiso, sino que lo hizo poner en la cárcel hasta que pagara lo que debía.\n[[Mt 18,31]]Los demás servidores, al ver lo que había sucedido, se apenaron mucho y fueron a contarlo a su señor.\n[[Mt 18,32]]Este lo mandó llamar y le dijo: '¡Miserable! Me suplicaste, y te perdoné la deuda.\n[[Mt 18,33]]¿No debías también tú tener compasión de tu compañero, como yo me compadecí de tí?'.\n[[Mt 18,34]]E indignado, el rey lo entregó en manos de los verdugos hasta que pagara todo lo que debía.\n[[Mt 18,35]]Lo mismo hará también mi Padre celestial con ustedes, si no perdonan de corazón a sus hermanos\"."},"date":"2022-03-22","first_reading":{"type":"reading","reference_displayed":"3,25.34-43.","title":"Libro de Daniel","text":"[[Dn 3,25]]Azarías, de pie en medio del fuego, tomó la palabra y oró así:\n[[Dn 3,34]]No nos abandones para siempre a causa de tu Nombre, no anules tu Alianza,\n[[Dn 3,35]]no apartes tu misericordia de nosotros, por amor a Abraham, tu amigo, a Isaac, tu servidor, y a Israel, tu santo,\n[[Dn 3,36]]a quienes prometiste una descendencia numerosa como las estrellas del cielo y como la arena que está a la orilla del mar.\n[[Dn 3,37]]Señor, hemos llegado a ser más pequeños que todas las naciones, y hoy somos humillados en toda la tierra a causa de nuestros pecados.\n[[Dn 3,38]]Ya no hay más en este tiempo, ni jefe, ni profeta, ni príncipe, ni holocausto, ni sacrificio, ni oblación, ni incienso, ni lugar donde ofrecer las primicias, y así, alcanzar tu favor.\n[[Dn 3,39]]Pero que nuestro corazón contrito y nuestro espíritu humillado nos hagan aceptables\n[[Dn 3,40]]como los holocaustos de carneros y de toros, y los millares de corderos cebados; que así sea hoy nuestro sacrificio delante de ti, y que nosotros te sigamos plenamente, porque no quedan confundidos los que confían en ti.\n[[Dn 3,41]]Y ahora te seguimos de todo corazón, te tememos y buscamos tu rostro.\n[[Dn 3,42]]No nos cubras de vergüenza, sino trátanos según tu benignidad y la abundancia de tu misericordia.\n[[Dn 3,43]]Líbranos conforme a tus obras maravillosas, y da gloria a tu Nombre, Señor."}}