{"second_reading":{"title":"Carta I de San Pablo a los Corintios","text":"[[1_Co 12,4]]Ciertamente, hay diversidad de dones, pero todos proceden del mismo Espíritu.\n[[1_Co 12,5]]Hay diversidad de ministerios, pero un solo Señor.\n[[1_Co 12,6]]Hay diversidad de actividades, pero es el mismo Dios el que realiza todo en todos.\n[[1_Co 12,7]]En cada uno, el Espíritu se manifiesta para el bien común.\n[[1_Co 12,8]]El Espíritu da a uno la sabiduría para hablar; a otro, la ciencia para enseñar, según el mismo Espíritu;\n[[1_Co 12,9]]a otro, la fe, también en el mismo Espíritu. A este se le da el don de curar, siempre en ese único Espíritu;\n[[1_Co 12,10]]a aquel, el don de hacer milagros; a uno, el don de profecía; a otro, el don de juzgar sobre el valor de los dones del Espíritu; a este, el don de lenguas; a aquel, el don de interpretarlas.\n[[1_Co 12,11]]Pero en todo esto, es el mismo y único Espíritu el que actúa, distribuyendo sus dones a cada uno en particular como él quiere.","type":"reading","reference_displayed":"12,4-11."},"date":"2022-01-16","psalm":{"title":"Salmo","text":"[[Ps 96,1]]Canten al Señor un canto nuevo, \r\ncante al Señor toda la tierra;\n[[Ps 96,2a]]canten al Señor, bendigan su Nombre.\n[[Ps 96,2b]]Día tras día, proclamen su victoria.\n\n[[Ps 96,3]]Anuncien su gloria entre las naciones,\r\ny sus maravillas entre los pueblos.\n[[Ps 96,7]]Aclamen al Señor, familias de los pueblos,\r\naclamen la gloria y el poder del Señor;\n\n[[Ps 96,8a]]aclamen la gloria del nombre del Señor.\n[[Ps 96,9]]adoren al Señor al manifestarse su santidad:\r\n¡que toda la tierra tiemble ante él!\n[[Ps 96,10a]]Digan entre las naciones: “¡El Señor reina!\n\n[[Ps 96,10c]]El Señor juzgará a los pueblos con rectitud”.","type":"psalm","reference_displayed":"96(95),1-2a.2b-3.7-8a.9-10ac."},"gospel":{"title":"Evangelio según San Juan","text":"[[Jn 2,1]]Tres días después se celebraron unas bodas en Caná de Galilea, y la madre de Jesús estaba allí.\n[[Jn 2,2]]Jesús también fue invitado con sus discípulos.\n[[Jn 2,3]]Y como faltaba vino, la madre de Jesús le dijo: \"No tienen vino\".\n[[Jn 2,4]]Jesús le respondió: \"Mujer, ¿qué tenemos que ver nosotros? Mi hora no ha llegado todavía\".\n[[Jn 2,5]]Pero su madre dijo a los sirvientes: \"Hagan todo lo que él les diga\".\n[[Jn 2,6]]Había allí seis tinajas de piedra destinadas a los ritos de purificación de los judíos, que contenían unos cien litros cada una.\n[[Jn 2,7]]Jesús dijo a los sirvientes: \"Llenen de agua estas tinajas\". Y las llenaron hasta el borde.\n[[Jn 2,8]]\"Saquen ahora, agregó Jesús, y lleven al encargado del banquete\". Así lo hicieron.\n[[Jn 2,9]]El encargado probó el agua cambiada en vino y como ignoraba su origen, aunque lo sabían los sirvientes que habían sacado el agua, llamó al esposo\n[[Jn 2,10]]y le dijo: \"Siempre se sirve primero el buen vino y cuando todos han bebido bien, se trae el de inferior calidad. Tú, en cambio, has guardado el buen vino hasta este momento\".\n[[Jn 2,11]]Este fue el primero de los signos de Jesús, y lo hizo en Caná de Galilea. Así manifestó su gloria, y sus discípulos creyeron en él.","type":"gospel","reference_displayed":"2,1-11."},"first_reading":{"title":"Libro de Isaías","text":"[[Is 62,1]]Por amor a Sión no me callaré, por amor a Jerusalén no descansaré, hasta que irrumpa su justicia como una luz radiante y su salvación, como una antorcha encendida.\n[[Is 62,2]]Las naciones contemplarán tu justicia y todos los reyes verán tu gloria; y tú serás llamada con un nombre nuevo, puesto por la boca del Señor.\n[[Is 62,3]]Serás una espléndida corona en la mano del Señor, una diadema real en las palmas de tu Dios.\n[[Is 62,4]]No te dirán más \"¡Abandonada!\", sino que te llamarán \"Mi deleite\", y a tu tierra \"Desposada\". Porque el Señor pone en ti su deleite y tu tierra tendrá un esposo.\n[[Is 62,5]]Como un joven se casa con una virgen, así te desposará el que te reconstruye; y como la esposa es la alegría de su esposo, así serás tú la alegría de tu Dios.","type":"reading","reference_displayed":"62,1-5."}}