{"gospel":{"text":"[[Mc 2,13]]Jesús salió nuevamente a la orilla del mar; toda la gente acudía allí, y él les enseñaba.\n[[Mc 2,14]]Al pasar vio a Leví, hijo de Alfeo, sentado a la mesa de recaudación de impuestos, y le dijo: \"Sígueme\". El se levantó y lo siguió.\n[[Mc 2,15]]Mientras Jesús estaba comiendo en su casa, muchos publicanos y pecadores se sentaron a comer con él y sus discípulos; porque eran muchos los que lo seguían.\n[[Mc 2,16]]Los escribas del grupo de los fariseos, al ver que comía con pecadores y publicanos, decían a los discípulos: \"¿Por qué come con publicanos y pecadores?\".\n[[Mc 2,17]]Jesús, que había oído, les dijo: \"No son los sanos los que tienen necesidad del médico, sino los enfermos. Yo no he venido a llamar a los justos, sino a los pecadores\".","type":"gospel","title":"Evangelio según San Marcos","reference_displayed":"2,13-17."},"date":"2022-01-15","psalm":{"text":"[[Ps 21,2]]Señor, el rey se regocija por tu fuerza,\r\n¡y cuánto se alegra por tu victoria!\n[[Ps 21,3]]Tú has colmado los deseos de su corazón,\r\nno le has negado lo que pedían sus labios.\n\n[[Ps 21,4]]Porque te anticipas a bendecirlo con el éxito\r\ny pones en su cabeza una corona de oro puro.\n[[Ps 21,5]]Te pidió larga vida y se la diste:\r\ndías que se prolongan para siempre.\n\n[[Ps 21,6]]Su gloria se acrecentó por tu triunfo,\r\ntú lo revistes de esplendor y majestad;\n[[Ps 21,7]]le concedes incesantes bendiciones,\r\nlo colmas de alegría en tu presencia.","type":"psalm","title":"Salmo","reference_displayed":"21(20),2-3.4-5.6-7."},"first_reading":{"text":"[[1_S 9,1]]Había un hombre de Benjamín llamado Quis, hijo de Abiel, hijo de Seror, hijo de Becorat, hijo de Afiaj, hijo de un benjaminita. El hombre estaba en muy buena posición,\n[[1_S 9,2]]y tenía un hijo llamado Saúl, que era joven y apuesto. No había entre los israelitas otro más apuesto que él; de los hombros para arriba, sobresalía por encima de todos los demás.\n[[1_S 9,3]]Una vez, se le extraviaron las asnas a Quis, el padre de Saúl. Quis dijo entonces a su hijo Saúl: \"Lleva contigo a uno de los servidores y ve a buscar las asnas\".\n[[1_S 9,4]]Ellos recorrieron las montaña de Efraím y atravesaron la región de Salisá, sin encontrar nada. Cruzaron por la región de Saalém, pero no estaban allí. Recorrieron el territorio de Benjamín, y tampoco las hallaron.\n[[1_S 9,17]]Cuando Samuel divisó a Saúl, el Señor le advirtió: \"Este es el hombre de quien te dije que regirá a mi pueblo\".\n[[1_S 9,18]]Saúl se acercó a Samuel en medio de la puerta de la ciudad, y le dijo: \"Por favor, indícame dónde está la casa del vidente\".\n[[1_S 9,19]]\"El vidente soy yo, respondió Samuel a Saúl; sube delante de mí al lugar alto. Hoy ustedes comerán conmigo. Mañana temprano te dejaré partir y responderé a todo lo que te preocupa.\n[[1_S 10,1a]]Samuel tomó el frasco de aceite y lo derramó sobre la cabeza de Saúl. Luego lo besó y dijo: \"¡El Señor te ha ungido como jefe de su herencia!","type":"reading","title":"Primer Libro de Samuel","reference_displayed":"9,1-4.17-19.10,1a."}}