{"gospel":{"reference_displayed":"13,1-9.","title":"Evangelio según San Lucas","type":"gospel","text":"[[Lc 13,1]]En ese momento se presentaron unas personas que comentaron a Jesús el caso de aquellos galileos, cuya sangre Pilato mezcló con la de las víctimas de sus sacrificios.\n[[Lc 13,2]]El les respondió: \"¿Creen ustedes que esos galileos sufrieron todo esto porque eran más pecadores que los demás?\n[[Lc 13,3]]Les aseguro que no, y si ustedes no se convierten, todos acabarán de la misma manera.\n[[Lc 13,4]]¿O creen que las dieciocho personas que murieron cuando se desplomó la torre de Siloé, eran más culpables que los demás habitantes de Jerusalén?\n[[Lc 13,5]]Les aseguro que no, y si ustedes no se convierten, todos acabarán de la misma manera\".\n[[Lc 13,6]]Les dijo también esta parábola: \"Un hombre tenía una higuera plantada en su viña. Fue a buscar frutos y no los encontró.\n[[Lc 13,7]]Dijo entonces al viñador: 'Hace tres años que vengo a buscar frutos en esta higuera y no los encuentro. Córtala, ¿para qué malgastar la tierra?'.\n[[Lc 13,8]]Pero él respondió: 'Señor, déjala todavía este año; yo removeré la tierra alrededor de ella y la abonaré.\n[[Lc 13,9]]Puede ser que así dé frutos en adelante. Si no, la cortarás'\"."},"date":"2022-03-20","psalm":{"reference_displayed":"103(102),1-2.3-4.6-7.8.11.","text":"[[Ps 103,1]]Bendice al Señor, alma mía,\r\nque todo mi ser bendiga a su santo Nombre;\n[[Ps 103,2]]bendice al Señor, alma mía,\r\ny nunca olvides sus beneficios.\n\n[[Ps 103,3]]El perdona todas tus culpas\r\ny cura todas tus dolencias;\n[[Ps 103,4]]rescata tu vida del sepulcro,\r\nte corona de amor y de ternura.\n\n[[Ps 103,6]]El Señor hace obras de justicia\r\ny otorga el derecho a los oprimidos;\n[[Ps 103,7]]él mostró sus caminos a Moisés\r\ny sus proezas al pueblo de Israel.\n\n[[Ps 103,8]]El Señor es bondadoso y compasivo,\r\nlento para enojarse y de gran misericordia;\n[[Ps 103,11]]Cuanto se alza el cielo sobre la tierra,\r\nasí de inmenso es su amor por los que lo temen;","title":"Salmo","type":"psalm"},"second_reading":{"reference_displayed":"10,1-6.10-12.","text":"[[1_Co 10,1]]Porque no deben ignorar, hermanos, que todos nuestros padres fueron guiados por la nube y todos atravesaron el mar;\n[[1_Co 10,2]]y para todos, la marcha bajo la nube y el paso del mar, fue un bautismo que los unió a Moisés.\n[[1_Co 10,3]]También todos comieron la misma comida y bebieron la misma bebida espiritual.\n[[1_Co 10,4]]En efecto, bebían el agua de una roca espiritual que los acompañaba, y esa roca era Cristo.\n[[1_Co 10,5]]A pesar de esto, muy pocos de ellos fueron agradables a Dios, porque sus cuerpos quedaron tendidos en el desierto.\n[[1_Co 10,6]]Todo esto aconteció simbólicamente para ejemplo nuestro, a fin de que no nos dejemos arrastrar por los malos deseos, como lo hicieron nuestros padres.\n[[1_Co 10,10]]No nos rebelemos contra Dios, como algunos de ellos, por lo cual murieron víctimas del Angel exterminador.\n[[1_Co 10,11]]Todo esto les sucedió simbólicamente, y está escrito para que nos sirva de lección a los que vivimos en el tiempo final.\n[[1_Co 10,12]]Por eso, el que se cree muy seguro, ¡cuídese de no caer!","type":"reading","title":"Carta I de San Pablo a los Corintios"},"first_reading":{"reference_displayed":"3,1-8a.13-15.","title":"Libro del Exodo","text":"[[Ex 3,1]]Moisés, que apacentaba las ovejas de su suegro Jetró, el sacerdote de Madián, llevó una vez el rebaño más allá del desierto y llegó a la montaña de Dios, al Horeb.\n[[Ex 3,2]]Allí se le apareció el Angel del Señor en una llama de fuego, que salía de en medio de la zarza. Al ver que la zarza ardía sin consumirse,\n[[Ex 3,3]]Moisés pensó: \"Voy a observar este grandioso espectáculo. ¿Por qué será que la zarza no se consume?\".\n[[Ex 3,4]]Cuando el Señor vio que él se apartaba del camino para mirar, lo llamó desde la zarza, diciendo: \"¡Moisés, Moisés!\". \"Aquí estoy\", respondió el.\n[[Ex 3,5]]Entonces Dios le dijo: \"No te acerques hasta aquí. Quítate las sandalias, porque el suelo que estás pisando es una tierra santa\".\n[[Ex 3,6]]Luego siguió diciendo: \"Yo soy el Dios de tu padre, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob\". Moisés se cubrió el rostro porque tuvo miedo de ver a Dios.\n[[Ex 3,7]]El Señor dijo: \"Yo he visto la opresión de mi pueblo, que está en Egipto, y he oído los gritos de dolor, provocados por sus capataces. Sí, conozco muy bien sus sufrimientos.\n[[Ex 3,8a]]Por eso he bajado a librarlo del poder de los egipcios y a hacerlo subir, desde aquel país, a una tierra fértil y espaciosa, a una tierra que mana leche y miel, al país de los cananeos, los hititas, los amorreos, los perizitas, los jivitas y los jebuseos.\n[[Ex 3,13]]Moisés dijo a Dios: \"Si me presento ante los israelitas y les digo que el Dios de sus padres me envió a ellos, me preguntarán cuál es su nombre. Y entonces, ¿qué les responderé?\".\n[[Ex 3,14]]Dios dijo a Moisés: \"Yo soy el que soy\". Luego añadió: \"Tú hablarás así a los israelitas: \"Yo soy\" me envió a ustedes\".\n[[Ex 3,15]]Y continuó diciendo a Moisés: \"Tu hablarás así a los israelitas: El Señor, el Dios de sus padres, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob, es el que me envía. Este es mi nombre para siempre y así será invocado en todos los tiempos futuros.","type":"reading"}}