{"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","text":"[[Ps 149,1]]Canten al Señor un canto nuevo,\r\nresuene su alabanza en la asamblea de los fieles;\n[[Ps 149,2]]que Israel se alegre por su Creador\r\ny los hijos de Sión se regocijen por su Rey.\n\n[[Ps 149,3]]Celebren su Nombre con danzas,\r\ncántenle con el tambor y la cítara,\n[[Ps 149,4]]porque el Señor tiene predilección por su pueblo\r\ny corona con el triunfo a los humildes.\n\n[[Ps 149,5]]Que los fieles se alegren por su gloria\r\ny canten jubilosos en sus fiestas.\n[[Ps 149,6a]]Glorifiquen a Dios con sus gargantas;\n[[Ps 149,9b]]ésta es la victoria de todos sus fieles."},"date":"2022-11-17","first_reading":{"text":"[[Ap 5,1]]Yo, Juan, vi en la mano derecha de aquel que estaba sentado en el trono un libro escrito por dentro y por fuera, y sellado con siete sellos.\n[[Ap 5,2]]Y vi a un Angel poderoso que proclamaba en alta voz: \"¿Quién es digno de abrir el libro y de romper sus sellos?\".\n[[Ap 5,3]]Pero nadie, ni en el cielo ni en la tierra ni debajo de ella, era capaz de abrir el libro ni de leerlo.\n[[Ap 5,4]]Y yo me puse a llorar porque nadie era digno de abrir el libro ni de leerlo.\n[[Ap 5,5]]Pero uno de los Ancianos me dijo: \"No llores: ha triunfado el León de la tribu de Judá, el Retoño de David, y él abrirá el libro y sus siete sellos\".\n[[Ap 5,6]]Entonces vi un Cordero que parecía haber sido inmolado: estaba de pie entre el trono y los cuatro Seres Vivientes, en medio de los veinticuatro Ancianos. Tenía siete cuernos y siete ojos, que son los siete Espíritus de Dios enviados a toda la tierra.\n[[Ap 5,7]]El Cordero vino y tomó el libro de la mano derecha de aquel que estaba sentado en el trono.\n[[Ap 5,8]]Cuando tomó el libro, los cuatro Seres Vivientes y los veinticuatro Ancianos se postraron ante el Cordero. Cada uno tenía un arpa, y copas de oro llenas de perfume, que son las oraciones de los Santos,\n[[Ap 5,9]]y cantaban un canto nuevo, diciendo: \"Tú eres digno de tomar el libro y de romper los sellos, porque has sido inmolado, y por medio de tu Sangre, has rescatado para Dios a hombres de todas las familias, lenguas, pueblos y naciones.\n[[Ap 5,10]]Tú has hecho de ellos un Reino sacerdotal para nuestro Dios, y ellos reinarán sobre la tierra\".","type":"reading","reference_displayed":"5,1-10.","title":"Apocalipsis"},"gospel":{"text":"[[Lc 19,41]]Cuando estuvo cerca y vio la ciudad, se puso a llorar por ella,\n[[Lc 19,42]]diciendo: \"¡Si tú también hubieras comprendido en este día el mensaje de paz! Pero ahora está oculto a tus ojos.\n[[Lc 19,43]]Vendrán días desastrosos para ti, en que tus enemigos te cercarán con empalizadas, te sitiarán y te atacarán por todas partes.\n[[Lc 19,44]]Te arrasarán junto con tus hijos, que están dentro de ti, y no dejarán en ti piedra sobre piedra, porque no has sabido reconocer el tiempo en que fuiste visitada por Dios\".","type":"gospel","reference_displayed":"19,41-44.","title":"Evangelio según San Lucas"}}