{"date":"2022-06-18","first_reading":{"type":"reading","text":"[[2_Ch 24,17]]Después de la muerte de Iehoiadá, los jefes de Judá fueron a postrarse delante del rey, y este se dejó llevar por sus palabras.\n[[2_Ch 24,18]]Entonces abandonaron la Casa del Señor, el Dios de sus padres, y rindieron culto a los postes sagrados y a los ídolos. Por este pecado, se desató la indignación del Señor contra Judá y Jerusalén.\n[[2_Ch 24,19]]Les envió profetas que dieron testimonio contra ellos, para que se convirtieran al Señor, pero no quisieron escucharlos.\n[[2_Ch 24,20]]El espíritu de Dios revistió a Zacarías, hijo del sacerdote Iehoiadá, y este se presentó delante del pueblo y les dijo: \"Así habla Dios: ¿Por qué quebrantan los mandamientos del Señor? Así no conseguirán nada. ¡Por haber abandonado al Señor, él los abandonará a ustedes!\".\n[[2_Ch 24,21]]Ellos se confabularon contra él, y por orden del rey lo apedrearon en el atrio de la Casa del Señor.\n[[2_Ch 24,22]]El rey Joás no se acordó de la fidelidad que le había profesado Iehoiadá, padre de Zacarías, e hizo matar a su hijo, el cual exclamó al morir: \"¡Que el Señor vea esto y les pida cuenta!\".\n[[2_Ch 24,23]]Al comenzar el año, el ejército de los arameos subió a combatir contra Joás. Invadieron Judá y Jerusalén, ejecutaron a todos los jefes que había en el pueblo, y enviaron el botín al rey de Damasco.\n[[2_Ch 24,24]]Aunque el ejército de Arám había venido con pocos hombres, el Señor entregó en sus manos a un ejército mucho más numeroso, por haberlo abandonado a él, el Dios de sus padres. De esta manera, los arameos hicieron justicia con Joás,\n[[2_Ch 24,25]]y cuando se fueron, lo dejaron gravemente enfermo. Sus servidores tramaron una conspiración contra él para vengar la sangre del hijo del sacerdote Iehoiadá, y lo mataron cuando estaba en su lecho. Así murió, y fue sepultado en la Ciudad de David, pero no en el sepulcro de los reyes.","reference_displayed":"24,17-25.","title":"Segundo Libro de Crónicas"},"gospel":{"type":"gospel","text":"[[Mt 6,24]]Dijo Jesús a sus discípulos:\r\nNadie puede servir a dos señores, porque aborrecerá a uno y amará al otro, o bien, se interesará por el primero y menospreciará al segundo. No se puede servir a Dios y al Dinero.\n[[Mt 6,25]]Por eso les digo: No se inquieten por su vida, pensando qué van a comer, ni por su cuerpo, pensando con qué se van a vestir. ¿No vale acaso más la vida que la comida y el cuerpo más que el vestido?\n[[Mt 6,26]]Miren los pájaros del cielo: ellos no siembran ni cosechan, ni acumulan en graneros, y sin embargo, el Padre que está en el cielo los alimenta. ¿No valen ustedes acaso más que ellos?\n[[Mt 6,27]]¿Quién de ustedes, por mucho que se inquiete, puede añadir un solo instante al tiempo de su vida?\n[[Mt 6,28]]¿Y por qué se inquietan por el vestido? Miren los lirios del campo, cómo van creciendo sin fatigarse ni tejer.\n[[Mt 6,29]]Yo les aseguro que ni Salomón, en el esplendor de su gloria, se vistió como uno de ellos.\n[[Mt 6,30]]Si Dios viste así la hierba de los campos, que hoy existe y mañana será echada al fuego, ¡cuánto más hará por ustedes, hombres de poca fe!\n[[Mt 6,31]]No se inquieten entonces, diciendo: '¿Qué comeremos, qué beberemos, o con qué nos vestiremos?'.\n[[Mt 6,32]]Son los paganos los que van detrás de estas cosas. El Padre que está en el cielo sabe bien que ustedes las necesitan.\n[[Mt 6,33]]Busquen primero el Reino y su justicia, y todo lo demás se les dará por añadidura.\n[[Mt 6,34]]No se inquieten por el día de mañana; el mañana se inquietará por sí mismo. A cada día le basta su aflicción.","reference_displayed":"6,24-34.","title":"Evangelio según San Mateo"},"psalm":{"reference_displayed":"89(88),4-5.29-30.31-32.33-34.","text":"[[Ps 89,4]]Yo sellé una alianza con mi elegido,\r\nhice este juramento a David, mi servidor:\n[[Ps 89,5]]«Estableceré tu descendencia para siempre,\r\nmantendré tu trono por todas las generaciones.»\n\n[[Ps 89,29]]Le aseguraré mi amor eternamente,\r\ny mi alianza será estable para él.\n[[Ps 89,30]]le daré una descendencia eterna\r\ny un trono duradero como el cielo.\n\n[[Ps 89,31]]Si sus hijos abandonan mi enseñanza\r\ny no proceden de acuerdo con mis juicios;\n[[Ps 89,32]]si profanan mis preceptos\r\ny no observan mis mandamientos.\n\n[[Ps 89,33]]Castigaré sus rebeldías con la vara\r\ny sus culpas, con el látigo.\n[[Ps 89,34]]Pero a él no le retiraré mi amor\r\nni desmentiré mi fidelidad.","type":"psalm","title":"Salmo"}}