{"gospel":{"reference_displayed":"6,7-15.","type":"gospel","text":"[[Mt 6,7]]Jesús dijo a sus discípulos:\r\nCuando oren, no hablen mucho, como hacen los paganos: ellos creen que por mucho hablar serán escuchados.\n[[Mt 6,8]]No hagan como ellos, porque el Padre que está en el cielo sabe bien qué es lo que les hace falta, antes de que se lo pidan.\n[[Mt 6,9]]Ustedes oren de esta manera: Padre nuestro, que estás en el cielo, santificado sea tu Nombre,\n[[Mt 6,10]]que venga tu Reino, que se haga tu voluntad en la tierra como en el cielo.\n[[Mt 6,11]]Danos hoy nuestro pan de cada día.\n[[Mt 6,12]]Perdona nuestras ofensas, como nosotros perdonamos a los que nos han ofendido.\n[[Mt 6,13]]No nos dejes caer en la tentación, sino líbranos del mal.\n[[Mt 6,14]]Si perdonan sus faltas a los demás, el Padre que está en el cielo también los perdonará a ustedes.\n[[Mt 6,15]]Pero si no perdonan a los demás, tampoco el Padre los perdonará a ustedes.","title":"Evangelio según San Mateo"},"psalm":{"reference_displayed":"34(33),4-5.6-7.16-17.18-19.","type":"psalm","text":"[[Ps 34,4]]Glorifiquen conmigo al Señor,\r\nalabemos su Nombre todos juntos.\n[[Ps 34,5]]Busqué al Señor: El me respondió\r\ny me libró de todos mis temores.\n\n[[Ps 34,6]]Miren hacia El y quedarán resplandecientes,\r\ny sus rostros no se avergonzarán.\n[[Ps 34,7]]Este pobre hombre invocó al Señor:\r\nEl lo escuchó y lo salvó de sus angustias.\n\n[[Ps 34,16]]Los ojos del Señor miran al justo\r\ny sus oídos escuchan su clamor;\n[[Ps 34,17]]pero el Señor rechaza a los que hacen el mal\r\npara borrar su recuerdo de la tierra.\n\n[[Ps 34,18]]Cuando ellos claman, el Señor los escucha\r\ny los libra de todas sus angustias.\n[[Ps 34,19]]El Señor está cerca del que sufre\r\ny salva a los que están abatidos.","title":"Salmo"},"first_reading":{"reference_displayed":"55,10-11.","type":"reading","text":"[[Is 55,10]]Así habla el Señor:\r\nAsí como la lluvia y la nieve descienden del cielo \r\ny no vuelven a él sin haber empapado la tierra, \r\nsin haberla fecundado y hecho germinar, \r\npara que dé la semilla al sembrador \r\ny el pan al que come,\n[[Is 55,11]]así sucede con la palabra que sale de mi boca: \r\nella no vuelve a mí estéril, \r\nsino que realiza todo lo que yo quiero \r\ny cumple la misión que yo le encomendé.","title":"Libro de Isaías"},"date":"2022-03-08"}