{"first_reading":{"reference_displayed":"21,17-29.","text":"[[1_R 21,17]]Después que murió Nabot, la palabra del Señor llegó a Elías, el tisbita, en estos términos:\n[[1_R 21,18]]\"Baja al encuentro de Ajab, rey de Israel en Samaría. Ahora está en la viña de Nabot: ha bajado allí para tomar posesión de ella.\n[[1_R 21,19]]Tú le dirás: Así habla el Señor: ¡Has cometido un homicidio, y encima te apropias de lo ajeno! Por eso, así habla el Señor: En el mismo sitio donde los perros lamieron la sangre de Nabot, allí lamerán tu sangre\".\n[[1_R 21,20]]Ajab respondió a Elías: \"¡Me has sorprendido, enemigo mío!\". \"Sí, repuso Elías, te he sorprendido, porque te has prestado a hacer lo que es malo a los ojos de Señor.\n[[1_R 21,21]]Yo voy a atraer la desgracia sobre ti: barreré hasta tus últimos restos y extirparé a todos los varones de la familia de Ajab, esclavos o libres en Israel.\n[[1_R 21,22]]Dejaré tu casa como la de Jeroboám, hijo de Nebat, y como la de Basá, hijo de Ajías, porque has provocado mi indignación y has hecho pecar a Israel.\n[[1_R 21,23]]Y el Señor también ha hablado contra Jezabel, diciendo: Los perros devorarán la carne de Jezabel en la parcela de Izreel.\n[[1_R 21,24]]Al de la familia de Ajab que muera en la ciudad, se lo comerán los perros, y al que muera en despoblado, se lo comerán los pájaros del cielo\".\n[[1_R 21,25]]No hubo realmente nadie que se haya prestado como Ajab para hacer lo que es malo a los ojos del Señor, instigado por su esposa Jezabel.\n[[1_R 21,26]]El cometió las peores abominaciones, yendo detrás de los ídolos, como lo habían hecho los amorreos que el Señor había desposeído delante de los israelitas.\n[[1_R 21,27]]Cuando Ajab oyó aquellas palabras, rasgó sus vestiduras, se puso un sayal sobre su carne, y ayunó. Se acostaba con el sayal y andaba taciturno.\n[[1_R 21,28]]Entonces la palabra del Señor llegó a Elías, el tisbita, en estos términos:\n[[1_R 21,29]]\"¿Has visto cómo Ajab se ha humillado delante de mí? Porque se ha humillado delante de mí, no atraeré la desgracia mientras él viva, sino que la haré venir sobre su casa en tiempos de su hijo\".","type":"reading","title":"Primer Libro de los Reyes"},"psalm":{"type":"psalm","text":"[[Ps 51,3]]¡Ten piedad de mí, Señor, por tu bondad, \r\npor tu gran compasión, borra mis faltas!\n[[Ps 51,4]]¡Lávame totalmente de mi culpa\r\ny purifícame de mi pecado!\n\n[[Ps 51,5]]Porque yo reconozco mis faltas\r\ny mi pecado está siempre ante mí.\n[[Ps 51,6a]]Contra ti, contra ti sólo pequé\n[[Ps 51,11]]Aparta tu vista de mis pecados\r\n\ny borra todas mis culpas.\n[[Ps 51,16]]¡Líbrame de la muerte, Dios, salvador mío,\r\ny mi lengua anunciará tu justicia!","reference_displayed":"51(50),3-4.5-6a.11.16.","title":"Salmo"},"date":"2022-06-14","gospel":{"title":"Evangelio según San Mateo","text":"[[Mt 5,43]]Jesús dijo a sus discípulos:\r\nUstedes han oído que se dijo: Amarás a tu prójimo y odiarás a tu enemigo.\n[[Mt 5,44]]Pero yo les digo: Amen a sus enemigos, rueguen por sus perseguidores;\n[[Mt 5,45]]así serán hijos del Padre que está en el cielo, porque él hace salir el sol sobre malos y buenos y hace caer la lluvia sobre justos e injustos.\n[[Mt 5,46]]Si ustedes aman solamente a quienes los aman, ¿qué recompensa merecen? ¿No hacen lo mismo los publicanos?\n[[Mt 5,47]]Y si saludan solamente a sus hermanos, ¿qué hacen de extraordinario? ¿No hacen lo mismo los paganos?\n[[Mt 5,48]]Por lo tanto, sean perfectos como es perfecto el Padre que está en el cielo.","reference_displayed":"5,43-48.","type":"gospel"}}