{"psalm":{"text":"[[Ps 138,1]]Te doy gracias, Señor, de todo corazón,\r\nte cantaré en presencia de los ángeles.\n[[Ps 138,2a]]Me postraré ante tu santo Templo.\n[[Ps 138,2b]]y daré gracias a tu Nombre\n\n[[Ps 138,2c]]por tu amor y tu fidelidad.\n[[Ps 138,3]]Me respondiste cada vez que te invoqué\r\ny aumentaste la fuerza de mi alma.\n[[Ps 138,6]]El Señor está en las alturas,\r\n\npero se fija en el humilde\r\ny reconoce al orgulloso desde lejos.\n[[Ps 138,7a]]Si camino entre peligros, me conservas la vida,\n[[Ps 138,7b]]extiendes tu mano contra el furor de mi enemigo,\n\n[[Ps 138,7c]]y tu derecha me salva.\n[[Ps 138,8]]El Señor lo hará todo por mí.\r\nTu amor es eterno, Señor,\r\n¡no abandones la obra de tus manos!","title":"Salmo","reference_displayed":"138(137),1-2a.2bc-3.6-7ab.7c-8.","type":"psalm"},"second_reading":{"text":"[[Col 2,12]]En el bautismo, ustedes fueron sepultados con él, y con él resucitaron, por la fe en el poder de Dios que lo resucitó de entre los muertos.\n[[Col 2,13]]Ustedes estaban muertos a causa de sus pecados y de la incircuncisión de su carne, pero Cristo los hizo revivir con él, perdonando todas nuestras faltas.\n[[Col 2,14]]El canceló el acta de condenación que nos era contraria, con todas sus cláusulas, y la hizo desaparecer clavándola en la cruz.","title":"Carta de San Pablo a los Colosenses","reference_displayed":"2,12-14.","type":"reading"},"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"11,1-13.","text":"[[Lc 11,1]]Un día, Jesús estaba orando en cierto lugar, y cuando terminó, uno de sus discípulos le dijo: \"Señor, enséñanos a orar, así como Juan enseñó a sus discípulos\".\n[[Lc 11,2]]El les dijo entonces: \"Cuando oren, digan: Padre, santificado sea tu Nombre, que venga tu Reino;\n[[Lc 11,3]]danos cada día nuestro pan cotidiano;\n[[Lc 11,4]]perdona nuestros pecados, porque también nosotros perdonamos a aquellos que nos ofenden; y no nos dejes caer en la tentación\".\n[[Lc 11,5]]Jesús agregó: \"Supongamos que alguno de ustedes tiene un amigo y recurre a él a medianoche, para decirle: 'Amigo, préstame tres panes,\n[[Lc 11,6]]porque uno de mis amigos llegó de viaje y no tengo nada que ofrecerle',\n[[Lc 11,7]]y desde adentro él le responde: 'No me fastidies; ahora la puerta está cerrada, y mis hijos y yo estamos acostados. No puedo levantarme para dártelos'.\n[[Lc 11,8]]Yo les aseguro que aunque él no se levante para dárselos por ser su amigo, se levantará al menos a causa de su insistencia y le dará todo lo necesario.\n[[Lc 11,9]]También les aseguro: pidan y se les dará, busquen y encontrarán, llamen y se les abrirá.\n[[Lc 11,10]]Porque el que pide, recibe; el que busca, encuentra; y al que llama, se le abre.\n[[Lc 11,11]]¿Hay entre ustedes algún padre que da a su hijo una piedra cuando le pide pan? ¿Y si le pide un pescado, le dará en su lugar una serpiente?\n[[Lc 11,12]]¿Y si le pide un huevo, le dará un escorpión?\n[[Lc 11,13]]Si ustedes, que son malos, saben dar cosas buenas a sus hijos, ¡cuánto más el Padre del cielo dará el Espíritu Santo a aquellos que se lo pidan!\".","type":"gospel"},"first_reading":{"text":"[[Gn 18,20]]Luego el Señor añadió: \"El clamor contra Sodoma y Gomorra es tan grande, y su pecado tan grave,\n[[Gn 18,21]]que debo bajar a ver si sus acciones son realmente como el clamor que ha llegado hasta mí. Si no es así, lo sabré\".\n[[Gn 18,22]]Dos de esos hombres partieron de allí y se fueron hacia Sodoma, pero el Señor se quedó de pie frente a Abraham.\n[[Gn 18,23]]Entonces Abraham se le acercó y le dijo: \"¿Así que vas a exterminar al justo junto con el culpable?\n[[Gn 18,24]]Tal vez haya en la ciudad cincuenta justos. ¿Y tú vas a arrasar ese lugar, en vez de perdonarlo por amor a los cincuenta justos que hay en él?\n[[Gn 18,25]]¡Lejos de ti hacer semejante cosa! ¡Matar al justo juntamente con el culpable, haciendo que los dos corran la misma suerte! ¡Lejos de ti! ¿Acaso el Juez de toda la tierra no va a hacer justicia?\".\n[[Gn 18,26]]El Señor respondió: \"Si encuentro cincuenta justos en la ciudad de Sodoma, perdonaré a todo ese lugar en atención a ellos\".\n[[Gn 18,27]]Entonces Abraham dijo: \"Yo, que no soy más que polvo y ceniza, tengo el atrevimiento de dirigirme a mi Señor.\n[[Gn 18,28]]Quizá falten cinco para que los justos lleguen a cincuenta. Por esos cinco ¿vas a destruir toda la ciudad?\". \"No la destruiré si encuentro allí cuarenta y cinco\", respondió el Señor.\n[[Gn 18,29]]Pero Abraham volvió a insistir: \"Quizá no sean más de cuarenta\". Y el Señor respondió: \"No lo haré por amor a esos cuarenta\".\n[[Gn 18,30]]\"Por favor, dijo entonces Abraham, que mi Señor no lo tome a mal si continúo insistiendo. Quizá sean solamente treinta\". Y el Señor respondió: \"No lo haré si encuentro allí a esos treinta\".\n[[Gn 18,31]]Abraham insistió: \"Una vez más, me tomo el atrevimiento de dirigirme a mi Señor. Tal vez no sean más que veinte\". \"No la destruiré en atención a esos veinte\", declaró el Señor.\n[[Gn 18,32]]\"Por favor, dijo entonces Abraham, que mi Señor no se enoje si hablo por última vez. Quizá sean solamente diez\". \"En atención a esos diez, respondió, no la destruiré\".","reference_displayed":"18,20-32.","title":"Libro de Génesis","type":"reading"},"date":"2022-07-24"}