{"psalm":{"text":"[[Ps 36,6]]Tu misericordia, Señor, llega hasta el cielo,\r\ntu fidelidad hasta las nubes.\n[[Ps 36,7a]]Tu justicia es como las altas montañas,\n[[Ps 36,7b]]tus juicios, como un océano inmenso.\n\n[[Ps 36,8]]¡Qué inapreciable es tu misericordia, Señor!\r\nPor eso los hombres se refugian\r\na la sombra de tus alas.\n[[Ps 36,9]]Se sacian con la abundancia de tu casa,\r\nles das de beber del torrente de tus delicias.\n\n[[Ps 36,10]]En ti está la fuente de la vida,\r\ny por tu luz vemos la luz.\n[[Ps 36,11]]Extiende tu gracia sobre los que te reconocen,\r\ny tu justicia sobre los rectos de corazón.","type":"psalm","reference_displayed":"36(35),6-7ab.8-9.10-11.","title":"Salmo"},"first_reading":{"text":"[[Jr 2,1]]La palabra del Señor llegó a mí en estos términos:\n[[Jr 2,2]]«Ve a gritar a los oídos de Jerusalén: Así habla el Señor: Recuerdo muy bien la fidelidad de tu juventud, el amor de tus desposorios, cuando me seguías por el desierto, por una tierra sin cultivar.\n[[Jr 2,3]]Israel era algo sagrado para el Señor, las primicias de tu cosecha: todos los que comían de él se hacían culpables, les sobrevenía una desgracia -oráculo del Señor-\n[[Jr 2,7]]Yo los hice entrar en un país de vergeles, para que comieran de sus frutos y sus bienes; pero ustedes entraron y contaminaron mi país e hicieron de mi herencia una abominación.\n[[Jr 2,8]]Los sacerdotes no preguntaron: \"¿Dónde está el Señor?\", los depositarios de la Ley no me conocieron, los pastores se rebelaron contra mí, los profetas profetizaron en nombre de Baal y fueron detrás de los que no sirven de nada.\n[[Jr 2,12]]¡Espántense de esto, cielos, horrorícense y queden paralizados! -oráculo del Señor-.\n[[Jr 2,13]]Por que mi pueblo ha cometido dos maldades: me abandonaron a mí, la fuente de agua viva, para cavarse cisternas, cisternas agrietadas, que no retienen el agua.»","reference_displayed":"2,1-3.7-8.12-13.","type":"reading","title":"Libro de Jeremías"},"date":"2022-07-21","gospel":{"reference_displayed":"13,10-17.","type":"gospel","text":"[[Mt 13,10]]En aquel tiempo, los discípulos se acercaron y le dijeron: \"¿Por qué les hablas por medio de parábolas?\".\n[[Mt 13,11]]El les respondió: \"A ustedes se les ha concedido conocer los misterios del Reino de los Cielos, pero a ellos no.\n[[Mt 13,12]]Porque a quien tiene, se le dará más todavía y tendrá en abundancia, pero al que no tiene, se le quitará aun lo que tiene.\n[[Mt 13,13]]Por eso les hablo por medio de parábolas: porque miran y no ven, oyen y no escuchan ni entienden.\n[[Mt 13,14]]Y así se cumple en ellos la profecía de Isaías, que dice: Por más que oigan, no comprenderán, por más que vean, no conocerán,\n[[Mt 13,15]]Porque el corazón de este pueblo se ha endurecido, tienen tapados sus oídos y han cerrado sus ojos, para que sus ojos no vean, y sus oídos no oigan, y su corazón no comprenda, y no se conviertan, y yo no los cure.\n[[Mt 13,16]]Felices, en cambio, los ojos de ustedes, porque ven; felices sus oídos, porque oyen.\n[[Mt 13,17]]Les aseguro que muchos profetas y justos desearon ver lo que ustedes ven y no lo vieron; oír lo que ustedes oyen, y no lo oyeron.\"","title":"Evangelio según San Mateo"}}