{"first_reading":{"text":"[[Jr 7,1]]Palabra que llegó a Jeremías de parte del Señor, en estos términos:\n[[Jr 7,2]]«Párate a la puerta de la Casa del Señor, y proclama allí esta palabra. Tu dirás: Escuchen la palabra del Señor, todos ustedes, hombres de Judá que entran por estas puertas para postrarse delante del Señor.\n[[Jr 7,3]]Así habla el Señor de los ejércitos, el Dios de Israel: Enmienden su conducta y sus acciones, y yo haré que ustedes habiten en este lugar.\n[[Jr 7,4]]No se fíen de estas palabras ilusorias: \"¡Aquí está el Templo del Señor, el Templo del Señor, el Templo del Señor!\".\n[[Jr 7,5]]Pero si ustedes enmiendan realmente su conducta y sus acciones, si de veras se hacen justicia unos a otros,\n[[Jr 7,6]]si no oprimen al extranjero, al huérfano y a la viuda, si no derraman en este lugar sangre inocente, si no van detrás de otros dioses para desgracia de ustedes mismos,\n[[Jr 7,7]]entonces yo haré que ustedes habiten en este lugar, en el país que he dado a sus padres desde siempre y para siempre.\n[[Jr 7,8]]¡Pero ustedes se fían de palabras ilusorias, que no sirven para nada!\n[[Jr 7,9]]¡Robar, matar, cometer adulterio, jurar en falso, quemar incienso a Baal, ir detrás de otros dioses que ustedes no conocían!\n[[Jr 7,10]]Y después vienen a presentarse delante de mí en esta Casa que es llamada con mi Nombre, y dicen: \"¡Estamos salvados!\", a fin de seguir cometiendo todas estas abominaciones.\n[[Jr 7,11]]¿Piensan acaso que es una cueva de ladrones esta Casa que es llamada con mi Nombre? Pero yo también veo claro -oráculo del Señor-.»","type":"reading","reference_displayed":"7,1-11.","title":"Libro de Jeremías"},"date":"2022-07-23","gospel":{"text":"[[Mt 13,24]]Jesús propuso a la gente otra parábola:\r\n\"El Reino de los Cielos se parece a un hombre que sembró buena semilla en su campo;\n[[Mt 13,25]]pero mientras todos dormían vino su enemigo, sembró cizaña en medio del trigo y se fue.\n[[Mt 13,26]]Cuando creció el trigo y aparecieron las espigas, también apareció la cizaña.\n[[Mt 13,27]]Los peones fueron a ver entonces al propietario y le dijeron: 'Señor, ¿no habías sembrado buena semilla en tu campo? ¿Cómo es que ahora hay cizaña en él?'.\n[[Mt 13,28]]El les respondió: 'Esto lo ha hecho algún enemigo'. Los peones replicaron: '¿Quieres que vayamos a arrancarla?'.\n[[Mt 13,29]]'No, les dijo el dueño, porque al arrancar la cizaña, corren el peligro de arrancar también el trigo.\n[[Mt 13,30]]Dejen que crezcan juntos hasta la cosecha, y entonces diré a los cosechadores: Arranquen primero la cizaña y átenla en manojos para quemarla, y luego recojan el trigo en mi granero'\".","reference_displayed":"13,24-30.","type":"gospel","title":"Evangelio según San Mateo"},"psalm":{"text":"[[Ps 84,3]]Mi alma se consume de deseos\r\npor los atrios del Señor;\r\nmi corazón y mi carne claman ansiosos\r\npor el Dios viviente.\n\n[[Ps 84,4]]Hasta el gorrión encontró una casa,\r\ny la golondrina tiene un nido\r\ndonde poner sus pichones,\r\njunto a tus altares, Señor del universo,\r\nmi Rey y mi Dios.\n\n[[Ps 84,5]]¡Felices los que habitan en tu Casa\r\ny te alaban sin cesar!\n[[Ps 84,6a]]¡Felices los que encuentran su fuerza en ti!\n[[Ps 84,8a]]Ellos avanzan con vigor siempre creciente.\n\n[[Ps 84,11]]Vale más un día en tus atrios\r\nque mil en otra parte;\r\nyo prefiero el umbral de la Casa de mi Dios\r\nantes que vivir entre malvados.","type":"psalm","reference_displayed":"84(83),3.4.5-6a.8a.11.","title":"Salmo"}}