{"gospel":{"title":"Evangelio según San Marcos","type":"gospel","reference_displayed":"2,18-22.","text":"[[Mc 2,18]]Un día en que los discípulos de Juan y los fariseos ayunaban, fueron a decirle a Jesús: \"¿Por qué tus discípulos no ayunan, como lo hacen los discípulos de Juan y los discípulos de los fariseos?\".\n[[Mc 2,19]]Jesús les respondió: \"¿Acaso los amigos del esposo pueden ayunar cuando el esposo está con ellos? Es natural que no ayunen, mientras tienen consigo al esposo.\n[[Mc 2,20]]Llegará el momento en que el esposo les será quitado, y entonces ayunarán.\n[[Mc 2,21]]Nadie usa un pedazo de género nuevo para remendar un vestido viejo, porque el pedazo añadido tira del vestido viejo y la rotura se hace más grande.\n[[Mc 2,22]]Tampoco se pone vino nuevo en odres viejos, porque hará reventar los odres, y ya no servirán más ni el vino ni los odres. ¡A vino nuevo, odres nuevos!\"."},"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"50(49),8-9.16bc-17.21.23.","text":"[[Ps 50,8]]No te acuso por tus sacrificios:\r\n¡tus holocaustos están siempre en mi presencia!\n[[Ps 50,9]]Pero yo no necesito los novillos de tu casa\r\nni los cabritos de tus corrales.\n\n[[Ps 50,16b]]\"¿Cómo te atreves a pregonar mis mandamientos\n[[Ps 50,16c]]y a mencionar mi alianza con tu boca,\n[[Ps 50,17]]tú, que aborreces toda enseñanza\r\ny te despreocupas de mis palabras?\n\n[[Ps 50,21]]Haces esto, ¿y yo me voy a callar?\r\n¿Piensas acaso que soy como tú?\r\nTe acusaré y te argüiré cara a cara.\n[[Ps 50,23]]El que ofrece sacrificios de alabanza,\r\nme honra de verdad;\r\ny al que va por el buen camino,\r\nle haré gustar la salvación de Dios.\""},"first_reading":{"title":"Primer Libro de Samuel","type":"reading","reference_displayed":"15,16-23.","text":"[[1_S 15,16]]Entonces Samuel dijo a Saúl: \"¡Basta! Voy a anunciarte lo que el Señor me dijo anoche\". \"Habla\", replicó él.\n[[1_S 15,17]]Samuel añadió: \"Aunque tú mismo te consideres poca cosa, ¿no estás al frente de las tribus de Israel? El Señor te ha ungido rey de Israel.\n[[1_S 15,18]]El te mandó hacer una expedición y te dijo: Ve y consagra al exterminio a esos pecadores, los amalecitas; combátelos hasta acabar con ellos.\n[[1_S 15,19]]¿Por qué entonces no has escuchado la voz del Señor? ¿Por qué te has lanzado sobre el botín y has hecho lo malo a los ojos del Señor?\".\n[[1_S 15,20]]Saúl le replicó: \"¡Yo escuché la voz del Señor! Hice la expedición que él me había encomendado; traje a Agag, rey de Amalec, consagré al exterminio a los amalecitas,\n[[1_S 15,21]]y el pueblo tomó del botín ovejas y vacas, lo mejor de lo destinado al exterminio, para ofrecer sacrificios al Señor, tu Dios, en Guilgal\".\n[[1_S 15,22]]Samuel respondió: \"¿Quiere el Señor holocaustos y sacrificios o quiere que se obedezca su voz? La obediencia vale más que el sacrificio; la docilidad, más que la grasa de carneros.\n[[1_S 15,23]]Como pecado de hechicería es la rebeldía; como crimen de idolatría es la contumacia. Porque tú has rechazado la palabra del Señor, él te ha rechazado a ti para que no seas rey\"."},"date":"2022-01-17"}