{"date":"2022-01-22","gospel":{"title":"Evangelio según San Marcos","type":"gospel","reference_displayed":"3,20-21.","text":"[[Mc 3,20]]Jesús regresó a la casa, y de nuevo se juntó tanta gente que ni siquiera podían comer.\n[[Mc 3,21]]Cuando sus parientes se enteraron, salieron para llevárselo, porque decían: \"Es un exaltado\"."},"first_reading":{"title":"Segundo Libro de Samuel","type":"reading","reference_displayed":"1,1-4.11-12.19.23-27.","text":"[[2_S 1,1]]Después de la muerte de Saúl, David volvió de derrotar a los amalecitas y permaneció dos días en Siquelag.\n[[2_S 1,2]]Al tercer día, llegó un hombre del campamento de Saúl, con la ropa hecha jirones y la cabeza cubierta de polvo. Cuando se presentó ante David, cayó con el rostro en tierra y se postró.\n[[2_S 1,3]]\"¿De dónde vienes?\", le preguntó David. El le respondió: \"Me he escapado del campamento de Israel\".\n[[2_S 1,4]]David añadió: \"¿Qué ha sucedido? Cuéntame todo\". Entonces él dijo: \"La tropa huyó del campo de batalla y muchos del pueblo cayeron en el combate; también murieron Saúl y su hijo Jonatán\".\n[[2_S 1,11]]Entonces David rasgó sus vestiduras, y lo mismo hicieron todos los hombres que estaban con él.\n[[2_S 1,12]]Se lamentaron, lloraron y ayunaron hasta el atardecer por Saúl, por su hijo Jonatán, por el pueblo del Señor y por la casa de Israel, porque habían caído al filo de la espada.\n[[2_S 1,19]]\"¡Tu esplendor ha sucumbido, Israel, en las alturas de tus montañas! ¡Cómo han caído los héroes!\n[[2_S 1,23]]¡Saúl y Jonatán, amigos tan queridos, inseparables en la vida y en la muerte! Eran más veloces que águilas, más fuertes que leones.\n[[2_S 1,24]]Hijas de Israel, lloren por Saúl, el que las vestía de púrpura y de joyas y les prendía alhajas de oro en los vestidos.\n[[2_S 1,25]]¡Cómo han caído los héroes en medio del combate! ¡Ha sucumbido Jonatán en lo alto de tus montañas!\n[[2_S 1,26]]¡Cuánto dolor siento por ti, Jonatán, hermano mío muy querido! Tu amistad era para mí más maravillosa que el amor de las mujeres.\n[[2_S 1,27]]¡Cómo han caído los héroes, cómo han perecido las armas del combate!\"."},"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"80(79),2-3.5-7.","text":"[[Ps 80,2]]Escucha, Pastor de Israel,\r\ntú que guías a José como a un rebaño;\r\ntú que tienes el trono sobre los querubines,\n[[Ps 80,3]]resplandece ante Efraím, Benjamín y Manasés;\r\n\nreafirma tu poder y ven a salvarnos.\n[[Ps 80,5]]Señor de los ejércitos,\r\n¿hasta cuándo durará tu enojo,\r\na pesar de las súplicas de tu pueblo?\n\n[[Ps 80,6]]Les diste de comer un pan de lágrimas,\r\nles hiciste beber lágrimas a raudales;\n[[Ps 80,7]]nos entregaste a las disputas de nuestros vecinos,\r\ny nuestros enemigos se burlan de nosotros."}}