{"first_reading":{"reference_displayed":"5,17-26.","title":"Libro de los Hechos de los Apóstoles","type":"reading","text":"[[Ac 5,17]]Intervino entonces el Sumo Sacerdote con todos sus partidarios, los de la secta de los saduceos. Llenos de envidia,\n[[Ac 5,18]]hicieron arrestar a los Apóstoles y los enviaron a la prisión pública.\n[[Ac 5,19]]Pero durante la noche, el Angel del Señor abrió las puertas de la prisión y los hizo salir. Luego les dijo:\n[[Ac 5,20]]\"Vayan al Templo y anuncien al pueblo todo lo que se refiere a esta nueva Vida\".\n[[Ac 5,21]]Los Apóstoles, obedecieron la orden, entraron en el Templo en las primeras horas del día, y se pusieron a enseñar. Entre tanto, llegaron el Sumo Sacerdote y sus partidarios, convocaron al Sanedrín y a todo el Senado del pueblo de Israel, y mandaron a buscarlos a la cárcel.\n[[Ac 5,22]]Cuando llegaron los guardias a la prisión, no los encontraron. Entonces volvieron y dijeron:\n[[Ac 5,23]]\"Encontramos la prisión cuidadosamente cerrada y a los centinelas de guardia junto a las puertas, pero cuando las abrimos, no había nadie adentro\".\n[[Ac 5,24]]Al oír esto, el jefe del Templo y los sumos sacerdotes quedaron perplejos y no podían explicarse qué había sucedido.\n[[Ac 5,25]]En ese momento llegó uno, diciendo: \"Los hombres que ustedes arrestaron, están en el Templo y enseñan al pueblo\".\n[[Ac 5,26]]El jefe de la guardia salió con sus hombres y trajeron a los Apóstoles, pero sin violencia, por temor de ser apedreados por el pueblo."},"psalm":{"title":"Salmo","reference_displayed":"34(33),2-3.4-5.6-7.8-9.","type":"psalm","text":"[[Ps 34,2]]Bendeciré al Señor en todo tiempo, \r\nsu alabanza estará siempre en mis labios.\n[[Ps 34,3]]Mi alma se gloría en el Señor: \r\nque lo oigan los humildes y se alegren.\n\n[[Ps 34,4]]Glorifiquen conmigo al Señor,\r\nalabemos su Nombre todos juntos.\n[[Ps 34,5]]Busqué al Señor: El me respondió\r\ny me libró de todos mis temores.\n\n[[Ps 34,6]]Miren hacia El y quedarán resplandecientes,\r\ny sus rostros no se avergonzarán.\n[[Ps 34,7]]Este pobre hombre invocó al Señor:\r\nEl lo escuchó y lo salvó de sus angustias.\n\n[[Ps 34,8]]El Ángel del Señor acampa\r\nen torno de sus fieles, y los libra.\n[[Ps 34,9]]¡Gusten y vean qué bueno es el Señor!\r\n¡Felices los que en El se refugian!"},"gospel":{"title":"Evangelio según San Juan","reference_displayed":"3,16-21.","type":"gospel","text":"[[Jn 3,16]]Sí, Dios amó tanto al mundo, que entregó a su Hijo único para que todo el que cree en él no muera, sino que tenga Vida eterna.\n[[Jn 3,17]]Porque Dios no envió a su Hijo para juzgar al mundo, sino para que el mundo se salve por él.»\n[[Jn 3,18]]El que cree en él, no es condenado; el que no cree, ya está condenado, porque no ha creído en el nombre del Hijo único de Dios.\n[[Jn 3,19]]En esto consiste el juicio: la luz vino al mundo, y los hombres prefirieron las tinieblas a la luz, porque sus obras eran malas.\n[[Jn 3,20]]Todo el que obra mal odia la luz y no se acerca a ella, por temor de que sus obras sean descubiertas.\n[[Jn 3,21]]En cambio, el que obra conforme a la verdad se acerca a la luz, para que se ponga de manifiesto que sus obras han sido hechas en Dios."},"date":"2022-04-27"}