{"gospel":{"text":"[[Mc 9,41]]Jesús dijo a sus discípulos:\r\n«Les aseguro que no quedará sin recompensa el que les dé de beber un vaso de agua por el hecho de que ustedes pertenecen a Cristo.\n[[Mc 9,42]]Si alguien llegara a escandalizar a uno de estos pequeños que tienen fe, sería preferible para él que le ataran al cuello una piedra de moler y lo arrojaran al mar.\n[[Mc 9,43]]Si tu mano es para ti ocasión de pecado, córtala, porque más te vale entrar en la Vida manco, que ir con tus dos manos a la Gehena, al fuego inextinguible.\n[[Mc 9,44]]\n[[Mc 9,45]]Y si tu pie es para ti ocasión de pecado, córtalo, porque más te vale entrar lisiado en la Vida, que ser arrojado con tus dos pies a la Gehena.\n[[Mc 9,46]]\n[[Mc 9,47]]Y si tu ojo es para ti ocasión de pecado, arráncalo, porque más te vale entrar con un solo ojo en el Reino de Dios, que ser arrojado con tus dos ojos a la Gehena,\n[[Mc 9,48]]donde el gusano no muere y el fuego no se apaga.\n[[Mc 9,49]]Porque cada uno será salado por el fuego.\n[[Mc 9,50]]La sal es una cosa excelente, pero si se vuelve insípida, ¿con qué la volverán a salar? Que haya sal en ustedes mismos y vivan en paz unos con otros».","reference_displayed":"9,41-50.","title":"Evangelio según San Marcos","type":"gospel"},"date":"2022-02-24","first_reading":{"text":"[[Jc 5,1]]Ustedes, los ricos, lloren y giman por las desgracias que les van a sobrevenir.\n[[Jc 5,2]]Porque sus riquezas se han echado a perder y sus vestidos están roídos por la polilla.\n[[Jc 5,3]]Su oro y su plata se han herrumbrado, y esa herrumbre dará testimonio contra ustedes y devorará sus cuerpos como un fuego. ¡Ustedes han amontonado riquezas, ahora que es el tiempo final!\n[[Jc 5,4]]Sepan que el salario que han retenido a los que trabajaron en sus campos está clamando, y el clamor de los cosechadores ha llegado a los oídos del Señor del universo.\n[[Jc 5,5]]Ustedes llevaron en este mundo una vida de lujo y de placer, y se han cebado a sí mismos para el día de la matanza.\n[[Jc 5,6]]Han condenado y han matado al justo, sin que él les opusiera resistencia.","reference_displayed":"5,1-6.","title":"Epístola de Santiago","type":"reading"},"psalm":{"text":"[[Ps 49,14]]Este es el destino de los que tienen riquezas,\r\ny el final de la gente insaciable.\n[[Ps 49,15a]]Serán puestos como ovejas en el Abismo,\n[[Ps 49,15b]]la Muerte será su pastor;\n\n[[Ps 49,15c]]bajarán derecho a la tumba,\n[[Ps 49,15d]]su figura se desvanecerá\n[[Ps 49,16]]Pero Dios rescatará mi vida,\r\nme sacará de las garras del Abismo.\n\n[[Ps 49,17]]No te preocupes cuando un hombre\r\nse enriquece\r\no aumenta el esplendor de su casa:\n[[Ps 49,18]]cuando muera, no podrá llevarse nada,\r\n\nsu esplendor no bajará con él.\n[[Ps 49,19]]Aunque en vida se congratulaba, diciendo:\r\n“Te alabarán porque lo pasas bien”,\n[[Ps 49,20]]igual irá a reunirse con sus antepasados,\r\n\ncon esos que nunca verán la luz.","reference_displayed":"49(48),14-15ab.15cd-16.17-18.19-20.","title":"Salmo","type":"psalm"}}