{"psalm":{"text":"[[Ps 90,3]]Tú haces que los hombres vuelvan al polvo,\r\ncon sólo decirles: “Vuelvan, seres humanos”.\n[[Ps 90,4]]Porque mil años son ante tus ojos \r\ncomo el día de ayer, que ya pasó,\r\ncomo una vigilia de la noche.\n[[Ps 90,5]]Tú los arrebatas, y son como un sueño,\r\n\ncomo la hierba que brota de mañana:\n[[Ps 90,6]]por la mañana brota y florece,\r\ny por la tarde se seca y se marchita.\n[[Ps 90,12]]Enséñanos a calcular nuestros años,\r\npara que nuestro corazón alcance la sabiduría.\n[[Ps 90,13]]¡Vuélvete, Señor! ¿Hasta cuándo...?\r\n\nTen compasión de tus servidores.\n[[Ps 90,14]]Sácianos en seguida con tu amor,\r\ny cantaremos felices toda nuestra vida.\n[[Ps 90,17a]]Que descienda hasta nosotros\r\nla bondad del Señor;\n[[Ps 90,17b]]que el Señor, nuestro Dios,\r\n\nhaga prosperar la obra de nuestras manos.","reference_displayed":"90(89),3-4.5-6.12-13.14.17ab.","title":"Salmo","type":"psalm"},"gospel":{"reference_displayed":"12,13-21.","text":"[[Lc 12,13]]En aquel tiempo:\r\nUno de la multitud le dijo: \"Maestro, dile a mi hermano que comparta conmigo la herencia\".\n[[Lc 12,14]]Jesús le respondió: \"Amigo, ¿quién me ha constituido juez o árbitro entre ustedes?\".\n[[Lc 12,15]]Después les dijo: \"Cuídense de toda avaricia, porque aún en medio de la abundancia, la vida de un hombre no está asegurada por sus riquezas\".\n[[Lc 12,16]]Les dijo entonces una parábola: \"Había un hombre rico, cuyas tierras habían producido mucho,\n[[Lc 12,17]]y se preguntaba a sí mismo: '¿Qué voy a hacer? No tengo dónde guardar mi cosecha'.\n[[Lc 12,18]]Después pensó: 'Voy a hacer esto: demoleré mis graneros, construiré otros más grandes y amontonaré allí todo mi trigo y mis bienes,\n[[Lc 12,19]]y diré a mi alma: Alma mía, tienes bienes almacenados para muchos años; descansa, come, bebe y date buena vida'.\n[[Lc 12,20]]Pero Dios le dijo: 'Insensato, esta misma noche vas a morir. ¿Y para quién será lo que has amontonado?'.\n[[Lc 12,21]]Esto es lo que sucede al que acumula riquezas para sí, y no es rico a los ojos de Dios\".","title":"Evangelio según San Lucas","type":"gospel"},"second_reading":{"reference_displayed":"3,1-5.9-11.","text":"[[Col 3,1]]Hermanos:\r\nYa que ustedes han resucitado con Cristo, busquen los bienes del cielo donde Cristo está sentado a la derecha de Dios.\n[[Col 3,2]]Tengan el pensamiento puesto en las cosas celestiales y no en las de la tierra.\n[[Col 3,3]]Porque ustedes están muertos, y su vida está desde ahora oculta con Cristo en Dios.\n[[Col 3,4]]Cuando se manifieste Cristo, que es nuestra vida, entonces ustedes también aparecerán con él, llenos de gloria.\n[[Col 3,5]]Por lo tanto, hagan morir en sus miembros todo lo que es terrenal: la lujuria, la impureza, la pasión desordenada, los malos deseos y también la avaricia, que es una forma de idolatría.\n[[Col 3,9]]Tampoco se engañen los unos a los otros. Porque ustedes se despojaron del hombre viejo y de sus obras\n[[Col 3,10]]y se revistieron del hombre nuevo, aquel que avanza hacia el conocimiento perfecto, renovándose constantemente según la imagen de su Creador.\n[[Col 3,11]]Por eso, ya no hay pagano ni judío, circunciso ni incircunciso, bárbaro ni extranjero, esclavo ni hombre libre, sino sólo Cristo, que es todo y está en todos.","title":"Carta de San Pablo a los Colosenses","type":"reading"},"first_reading":{"text":"[[Qo 1,2]]¡Vanidad, pura vanidad!, dice Cohélet. ¡Vanidad, pura vanidad! ¡Nada más que vanidad!\n[[Qo 2,21]]Porque un hombre que ha trabajado con sabiduría, con ciencia y eficacia, tiene que dejar su parte a otro que no hizo ningún esfuerzo. También esto es vanidad y una grave desgracia.\n[[Qo 2,22]]¿Qué le reporta al hombre todo su esfuerzo y todo lo que busca afanosamente bajo el sol?\n[[Qo 2,23]]Porque todos sus días son penosos, y su ocupación, un sufrimiento; ni siquiera de noche descansa su corazón. También esto es vanidad.","reference_displayed":"1,2.2,21-23.","title":"Libro de Eclesiastés","type":"reading"},"date":"2022-07-31"}