{"psalm":{"reference_displayed":"67(66),2-3.5.6.8.","title":"Salmo","text":"[[Ps 67,2]]El Señor tenga piedad y nos bendiga,\r\nhaga brillar su rostro sobre nosotros,\n[[Ps 67,3]]para que en la tierra se reconozca su dominio,\r\ny su victoria entre las naciones.\n\n[[Ps 67,5]]Que canten de alegría las naciones,\r\nporque gobiernas a los pueblos con justicia\r\ny guías a las naciones de la tierra.\n\n[[Ps 67,6]]¡Que los pueblos te den gracias, Señor,\r\nque todos los pueblos te den gracias!\n[[Ps 67,8]]Que Dios nos bendiga,\r\ny lo teman todos los confines de la tierra.","type":"psalm"},"date":"2022-05-22","second_reading":{"reference_displayed":"21,10-14.22-23.","title":"Apocalipsis","text":"[[Ap 21,10]]Me llevó en espíritu a una montaña de enorme altura, y me mostró la Ciudad santa, Jerusalén, que descendía del cielo y venía de Dios.\n[[Ap 21,11]]La gloria de Dios estaba en ella y resplandecía como la más preciosa de las perlas, como una piedra de jaspe cristalino.\n[[Ap 21,12]]Estaba rodeada por una muralla de gran altura que tenía doce puertas: sobre ellas había doce ángeles y estaban escritos los nombres de las doce tribus de Israel.\n[[Ap 21,13]]Tres puertas miraban al este, otras tres al norte, tres al sur, y tres al oeste.\n[[Ap 21,14]]La muralla de la Ciudad se asentaba sobre doce cimientos, y cada uno de ellos tenía el nombre de uno de los doce Apóstoles del Cordero.\n[[Ap 21,22]]No vi ningún templo en la Ciudad, porque su Templo es el Señor Dios todopoderoso y el Cordero.\n[[Ap 21,23]]Y la Ciudad no necesita la luz del sol ni de la luna, ya que la gloria de Dios la ilumina, y su lámpara es el Cordero.","type":"reading"},"first_reading":{"reference_displayed":"15,1-2.22-29.","title":"Libro de los Hechos de los Apóstoles","text":"[[Ac 15,1]]Algunas personas venidas de Judea enseñaban a los hermanos que si no se hacían circuncidar según el rito establecido por Moisés, no podían salvarse.\n[[Ac 15,2]]A raíz de esto, se produjo una agitación: Pablo y Bernabé discutieron vivamente con ellos, y por fin, se decidió que ambos, junto con algunos otros, subieran a Jerusalén para tratar esta cuestión con los Apóstoles y los presbíteros.\n[[Ac 15,22]]Entonces los Apóstoles, los presbíteros y la Iglesia entera, decidieron elegir a algunos de ellos y enviarlos a Antioquía con Pablo y Bernabé. Eligieron a Judas, llamado Barsabás, y a Silas, hombres eminentes entre los hermanos,\n[[Ac 15,23]]y les encomendaron llevar la siguiente carta: \"Los Apóstoles y los presbíteros saludamos fraternalmente a los hermanos de origen pagano, que están en Antioquía, en Siria y en Cilicia.\n[[Ac 15,24]]Habiéndonos enterado de que algunos de los nuestros, sin mandato de nuestra parte, han sembrado entre ustedes la inquietud y provocado el desconcierto,\n[[Ac 15,25]]hemos decidido de común acuerdo elegir a unos delegados y enviárselos junto con nuestros queridos Bernabé y Pablo,\n[[Ac 15,26]]los cuales han consagrado su vida al nombre de nuestro Señor Jesucristo.\n[[Ac 15,27]]Por eso les enviamos a Judas y a Silas, quienes les transmitirán de viva voz este mismo mensaje.\n[[Ac 15,28]]El Espíritu Santo, y nosotros mismos, hemos decidido no imponerles ninguna carga más que las indispensables, a saber:\n[[Ac 15,29]]que se abstengan de la carne inmolada a los ídolos, de la sangre, de la carne de animales muertos sin desangrar y de las uniones ilegales. Harán bien en cumplir todo esto. Adiós\".","type":"reading"},"gospel":{"reference_displayed":"14,23-29.","title":"Evangelio según San Juan","text":"[[Jn 14,23]]Jesús le respondió: \"El que me ama será fiel a mi palabra, y mi Padre lo amará; iremos a él y habitaremos en él.\n[[Jn 14,24]]El que no me ama no es fiel a mis palabras. La palabra que ustedes oyeron no es mía, sino del Padre que me envió.\n[[Jn 14,25]]Yo les digo estas cosas mientras permanezco con ustedes.\n[[Jn 14,26]]Pero el Paráclito, el Espíritu Santo, que el Padre enviará en mi Nombre, les enseñará todo y les recordará lo que les he dicho.»\n[[Jn 14,27]]Les dejo la paz, les doy mi paz, pero no como la da el mundo. ¡ No se inquieten ni teman !\n[[Jn 14,28]]Me han oído decir: 'Me voy y volveré a ustedes'. Si me amaran, se alegrarían de que vuelva junto al Padre, porque el Padre es más grande que yo.\n[[Jn 14,29]]Les he dicho esto antes que suceda, para que cuando se cumpla, ustedes crean.","type":"gospel"}}