{"psalm":{"title":"Salmo","text":"[[Ps 126,1]]Cuando el Señor cambió la suerte de Sión,\r\nnos parecía que soñábamos:\n[[Ps 126,2a]]nuestra boca se llenó de risas\n[[Ps 126,2b]]y nuestros labios, de canciones.\n\n[[Ps 126,2c]]Hasta los mismos paganos decían:\n[[Ps 126,2d]]“¡El Señor hizo por ellos grandes cosas!”.\n[[Ps 126,3]]¡Grandes cosas hizo el Señor por nosotros\r\ny estamos rebosantes de alegría!\n\n[[Ps 126,4]]¡Cambia, Señor, nuestra suerte\r\ncomo los torrentes del Négueb!\n[[Ps 126,5]]Los que siembran entre lágrimas\r\ncosecharán entre canciones.\n\n[[Ps 126,6]]El sembrador va llorando\r\ncuando esparce la semilla,\r\npero vuelve cantando\r\ncuando trae las gavillas.","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","type":"psalm"},"date":"2022-07-25","gospel":{"title":"Evangelio según San Mateo","text":"[[Mt 20,20]]La madre de los hijos de Zebedeo se acercó a Jesús, junto con sus hijos, y se postró ante él para pedirle algo.\n[[Mt 20,21]]\"¿Qué quieres?\", le preguntó Jesús. Ella le dijo: \"Manda que mis dos hijos se sienten en tu Reino, uno a tu derecha y el otro a tu izquierda\".\n[[Mt 20,22]]\"No saben lo que piden\", respondió Jesús. \"¿Pueden beber el cáliz que yo beberé?\". \"Podemos\", le respondieron.\n[[Mt 20,23]]\"Está bien, les dijo Jesús, ustedes beberán mi cáliz. En cuanto a sentarse a mi derecha o a mi izquierda, no me toca a mí concederlo, sino que esos puestos son para quienes se los ha destinado mi Padre\".\n[[Mt 20,24]]Al oír esto, los otros diez se indignaron contra los dos hermanos.\n[[Mt 20,25]]Pero Jesús los llamó y les dijo: \"Ustedes saben que los jefes de las naciones dominan sobre ellas y los poderosos les hacen sentir su autoridad.\n[[Mt 20,26]]Entre ustedes no debe suceder así. Al contrario, el que quiera ser grande, que se haga servidor de ustedes;\n[[Mt 20,27]]y el que quiera ser el primero que se haga su esclavo:\n[[Mt 20,28]]como el Hijo del hombre, que no vino para ser servido, sino para servir y dar su vida en rescate por una multitud\".","reference_displayed":"20,20-28.","type":"gospel"},"first_reading":{"title":"Carta II de San Pablo a los Corintios","text":"[[2_Co 4,7]]Hermanos:\r\nNosotros llevamos un tesoro en recipientes de barro, para que se vea bien que este poder extraordinario no procede de nosotros, sino de Dios.\n[[2_Co 4,8]]Estamos atribulados por todas partes, pero no abatidos; perplejos, pero no desesperados;\n[[2_Co 4,9]]perseguidos, pero no abandonados; derribados, pero no aniquilados.\n[[2_Co 4,10]]Siempre y a todas partes, llevamos en nuestro cuerpo los sufrimientos de la muerte de Jesús, para que también la vida de Jesús se manifieste en nuestro cuerpo.\n[[2_Co 4,11]]Y así aunque vivimos, estamos siempre enfrentando a la muerte por causa de Jesús, para que también la vida de Jesús se manifieste en nuestra carne mortal.\n[[2_Co 4,12]]De esa manera, la muerte hace su obra en nosotros, y en ustedes, la vida.\n[[2_Co 4,13]]Pero teniendo ese mismo espíritu de fe, del que dice la Escritura: Creí, y por eso hablé, también nosotros creemos, y por lo tanto, hablamos.\n[[2_Co 4,14]]Y nosotros sabemos que aquel que resucitó al Señor Jesús nos resucitará con él y nos reunirá a su lado junto con ustedes.\n[[2_Co 4,15]]Todo esto es por ustedes: para que al abundar la gracia, abunde también el número de los que participan en la acción de gracias para gloria de Dios.","reference_displayed":"4,7-15.","type":"reading"}}