{"psalm":{"text":"[[Is 12,2]]Este es el Dios de mi salvación:\r\nyo tengo confianza y no temo,\r\nporque el Señor es mi fuerza y mi protección;\r\nél fue mi salvación.\n[[Is 12,3]]Ustedes sacarán agua con alegría \r\nde las fuentes de la salvación.\n\n[[Is 12,4b]]Den gracias al Señor, invoquen su Nombre,\n[[Is 12,4c]]anuncien entre los pueblos sus proezas,\n[[Is 12,4d]]proclamen qué sublime es su Nombre.\n\n[[Is 12,5]]Canten al Señor porque ha hecho algo grandioso:\r\n¡que sea conocido en toda la tierra!\n[[Is 12,6]]¡Aclama y grita de alegría, habitante de Sión,\r\nporque es grande en medio de ti \r\nel Santo de Israel!","reference_displayed":"12,2-3.4bcd.5-6.","title":"Libro de Isaías","type":"psalm"},"date":"2022-10-19","gospel":{"text":"[[Lc 12,39]]Jesús dijo a sus discípulos: \"Entiéndanlo bien: si el dueño de casa supiera a qué hora va llegar el ladrón, no dejaría perforar las paredes de su casa.\n[[Lc 12,40]]Ustedes también estén preparados, porque el Hijo del hombre llegará a la hora menos pensada\".\n[[Lc 12,41]]Pedro preguntó entonces: \"Señor, ¿esta parábola la dices para nosotros o para todos?\".\n[[Lc 12,42]]El Señor le dijo: \"¿Cuál es el administrador fiel y previsor, a quien el Señor pondrá al frente de su personal para distribuirle la ración de trigo en el momento oportuno?\n[[Lc 12,43]]¡Feliz aquel a quien su señor, al llegar, encuentre ocupado en este trabajo!\n[[Lc 12,44]]Les aseguro que lo hará administrador de todos sus bienes.\n[[Lc 12,45]]Pero si este servidor piensa: 'Mi señor tardará en llegar', y se dedica a golpear a los servidores y a las sirvientas, y se pone a comer, a beber y a emborracharse,\n[[Lc 12,46]]su señor llegará el día y la hora menos pensada, lo castigará y le hará correr la misma suerte que los infieles.\n[[Lc 12,47]]El servidor que, conociendo la voluntad de su señor, no tuvo las cosas preparadas y no obró conforme a lo que él había dispuesto, recibirá un castigo severo.\n[[Lc 12,48]]Pero aquel que sin saberlo, se hizo también culpable, será castigado menos severamente. Al que se le dio mucho, se le pedirá mucho; y al que se le confió mucho, se le reclamará mucho más.\"","reference_displayed":"12,39-48.","title":"Evangelio según San Lucas","type":"gospel"},"first_reading":{"text":"[[Ep 3,2]]Hermanos: \r\nSeguramente habrán oído hablar de la gracia de Dios, que me ha sido dispensada en beneficio de ustedes.\n[[Ep 3,3]]Fue por medio de una revelación como se me dio a conocer este misterio, tal como acabo de exponérselo en pocas palabras.\n[[Ep 3,4]]Al leerlas, se darán cuenta de la comprensión que tengo del misterio de Cristo,\n[[Ep 3,5]]que no fue manifestado a las generaciones pasadas, pero que ahora ha sido revelado por medio del Espíritu a sus santos apóstoles y profetas.\n[[Ep 3,6]]Este misterio consiste en que también los paganos participan de una misma herencia, son miembros de un mismo Cuerpo y beneficiarios de la misma promesa en Cristo Jesús, por medio del Evangelio.\n[[Ep 3,7]]De este Evangelio, yo fui constituido ministro por el don de la gracia que recibí de Dios, en virtud de la eficacia de su poder.\n[[Ep 3,8]]Yo, el menor de todos los santos, he recibido la gracia de anunciar a los paganos la insondable riqueza de Cristo,\n[[Ep 3,9]]y poner de manifiesto la dispensación del misterio que estaba oculto desde siempre en Dios, el creador de todas las cosas,\n[[Ep 3,10]]para que los Principados y las Potestades celestiales conozcan la infinita variedad de la sabiduría de Dios por medio de la Iglesia.\n[[Ep 3,11]]Este es el designio que Dios concibió desde toda la eternidad en Cristo Jesús, nuestro Señor,\n[[Ep 3,12]]por quien nos atrevemos a acercarnos a Dios con toda confianza, mediante la fe en él.","reference_displayed":"3,2-12.","title":"Carta de San Pablo a los Efesios","type":"reading"}}