{"date":"2022-06-22","psalm":{"type":"psalm","reference_displayed":"119(118),33.34.35.36.37.40.","text":"[[Ps 119,33]]Muéstrame, Señor, el camino de tus preceptos,\r\ny yo los cumpliré a la perfección.\n\n[[Ps 119,34]]Instrúyeme, para que observe tu ley\r\ny la cumpla de todo corazón.\n\n[[Ps 119,35]]Condúceme por la senda de tus mandamientos,\r\nporque en ella tengo puesta mi alegría.\n\n[[Ps 119,36]]Inclina mi corazón hacia tus prescripciones\r\ny no hacia la codicia.\n\n[[Ps 119,37]]Aparta de mí el oprobio que temo,\r\nporque tus juicios son benignos.\n\n[[Ps 119,40]]Yo deseo tus mandamientos:\r\nvivifícame por tu justicia.","title":"Salmo"},"first_reading":{"type":"reading","reference_displayed":"22,8-13.23,1-3.","text":"[[2_R 22,8]]El sumo sacerdote Jilquías dijo al secretario Safán: \"He encontrado el libro de la Ley en la Casa del Señor\". Jilquías entregó el libro a Safán, y este lo leyó.\n[[2_R 22,9]]Luego el secretario Safán se presentó ante el rey, y le informó, diciendo: \"Tus servidores han volcado la plata que se encontraba en la Casa y se la entregaron a los que dirigen las obras, a los encargados de supervisar la Casa del Señor\".\n[[2_R 22,10]]Luego el secretario Safán anunció al rey \"Jilquías, el sacerdote, me ha dado un libro\". Y Safán lo leyó delante del rey.\n[[2_R 22,11]]Cuando el rey oyó las palabras del libro de la Ley, rasgó sus vestiduras,\n[[2_R 22,12]]y dio esta orden a Jilquías, el sacerdote, a Ajicám, hijo de Safán, a Acbor, hijo de Miqueas, a Safán, el secretario, y a Asaías, el servidor del rey:\n[[2_R 22,13]]\"Vayan a consultar al Señor por mí, por todo el pueblo y por todo Judá, acerca de las palabras de este libro que ha sido encontrado. Porque es grande el furor del Señor que se ha encendido contra nosotros, ya que nuestros padres no han obedecido a las palabras de este libro y no han obrado conforme a todo lo que está escrito en él\".\n[[2_R 23,1]]El rey mandó que se reunieran junto a él todos los ancianos de Judá y de Jerusalén.\n[[2_R 23,2]]Luego subió a la Casa del Señor, acompañado de todos los hombres de Judá y de todos los habitantes de Jerusalén - los sacerdotes, los profetas y todo el pueblo, desde el más pequeño al más grande - , y les leyó todas las palabras del libro de la Alianza, que había sido hallado en la Casa del Señor.\n[[2_R 23,3]]Después, de pie sobre el estrado, el rey selló delante del Señor la alianza que obliga a seguir al Señor y a observar sus mandamientos, sus testimonios y sus preceptos, de todo corazón y con toda el alma, cumpliendo las palabras de esta alianza escritas en aquel libro. Y todo el pueblo se comprometió en la alianza.","title":"Segundo Libro de los Reyes"},"gospel":{"type":"gospel","reference_displayed":"7,15-20.","text":"[[Mt 7,15]]Jesús dijo a sus discípulos:\r\nTengan cuidado de los falsos profetas, que se presentan cubiertos con pieles de ovejas, pero por dentro son lobos rapaces.\n[[Mt 7,16]]Por sus frutos los reconocerán. ¿Acaso se recogen uvas de los espinos o higos de los cardos?\n[[Mt 7,17]]Así, todo árbol bueno produce frutos buenos y todo árbol malo produce frutos malos.\n[[Mt 7,18]]Un árbol bueno no puede producir frutos malos, ni un árbol malo, producir frutos buenos.\n[[Mt 7,19]]Al árbol que no produce frutos buenos se lo corta y se lo arroja al fuego.\n[[Mt 7,20]]Por sus frutos, entonces, ustedes los reconocerán.","title":"Evangelio según San Mateo"}}