{"gospel":{"type":"gospel","title":"Evangelio según San Lucas","text":"[[Lc 15,3]]Jesús les dijo entonces esta parábola:\n[[Lc 15,4]]\"Si alguien tiene cien ovejas y pierde una, ¿no deja acaso las noventa y nueve en el campo y va a buscar la que se había perdido, hasta encontrarla?\n[[Lc 15,5]]Y cuando la encuentra, la carga sobre sus hombros, lleno de alegría,\n[[Lc 15,6]]y al llegar a su casa llama a sus amigos y vecinos, y les dice: \"Alégrense conmigo, porque encontré la oveja que se me había perdido\".\n[[Lc 15,7]]Les aseguro que, de la misma manera, habrá más alegría en el cielo por un solo pecador que se convierta, que por noventa y nueve justos que no necesitan convertirse\".","reference_displayed":"15,3-7."},"second_reading":{"type":"reading","title":"Carta de San Pablo a los Romanos","text":"[[Rm 5,5b]]Y la esperanza no quedará defraudada, porque el amor de Dios ha sido derramado en nuestros corazones por el Espíritu Santo, que nos ha sido dado.\n[[Rm 5,6]]En efecto, cuando todavía éramos débiles, Cristo, en el tiempo señalado, murió por los pecadores.\n[[Rm 5,7]]Difícilmente se encuentra alguien que dé su vida por un hombre justo; tal vez alguno sea capaz de morir por un bienhechor.\n[[Rm 5,8]]Pero la prueba de que Dios nos ama es que Cristo murió por nosotros cuando todavía éramos pecadores.\n[[Rm 5,9]]Y ahora que estamos justificados por su sangre, con mayor razón seremos librados por él de la ira de Dios.\n[[Rm 5,10]]Porque si siendo enemigos, fuimos reconciliados con Dios por la muerte de su Hijo, mucho más ahora que estamos reconciliados, seremos salvados por su vida.\n[[Rm 5,11]]Y esto no es todo: nosotros nos gloriamos en Dios, por medio de nuestro Señor Jesucristo, por quien desde ahora hemos recibido la reconciliación.","reference_displayed":"5,5b-11."},"date":"2022-06-24","psalm":{"type":"psalm","title":"Salmo","text":"[[Ps 23,1]]El Señor es mi pastor, \r\nnada me puede faltar.\n[[Ps 23,2]]El me hace descansar en verdes praderas,\r\nme conduce a las aguas tranquilas\n[[Ps 23,3a]]y repara mis fuerzas.\n\n[[Ps 23,3b]]Me guía por el recto sendero,\n[[Ps 23,3c]]por amor de su Nombre.\n[[Ps 23,4]]Aunque cruce por oscuras quebradas, \r\nno temeré ningún mal, \r\nporque Tú estás conmigo:\r\ntu vara y tu bastón me infunden confianza.\n\n[[Ps 23,5]]Tú preparas ante mí una mesa,\r\nfrente a mis enemigos;\r\nunges con óleo mi cabeza\r\ny mi copa rebosa.\n\n[[Ps 23,6]]Tu bondad y tu gracia me acompañan\r\na lo largo de mi vida;\r\ny habitaré en la Casa del Señor,\r\npor muy largo tiempo.","reference_displayed":"23(22),1-3a.3bc-4.5.6."},"first_reading":{"type":"reading","title":"Libro de Ezequiel","text":"[[Ez 34,11]]Así habla el Señor: ¡Aquí estoy yo! Yo mismo voy a buscar mi rebaño y me ocuparé de él.\n[[Ez 34,12]]Como el pastor se ocupa de su rebaño cuando está en medio de sus ovejas dispersas, así me ocuparé de mis ovejas y las libraré de todos los lugares donde se habían dispersado, en un día de nubes y tinieblas.\n[[Ez 34,13]]Las sacaré de entre los pueblos, las reuniré de entre las naciones, las traeré a su propio suelo y las apacentaré sobre las montañas de Israel, en los cauces de los torrentes y en todos los poblados del país.\n[[Ez 34,14]]Las apacentaré en buenos pastizales y su lugar de pastoreo estará en las montañas altas de Israel. Allí descansarán en un buen lugar de pastoreo, y se alimentarán con ricos pastos sobre las montañas de Israel.\n[[Ez 34,15]]Yo mismo apacentaré a mis ovejas y las llevaré a descansar -oráculo del Señor-.\n[[Ez 34,16]]Buscaré a la oveja perdida, haré volver a la descarriada, vendaré a la herida y curaré a la enferma, pero exterminaré a la que está gorda y robusta. Yo las apacentaré con justicia.","reference_displayed":"34,11-16."}}