{"psalm":{"title":"Salmo","reference_displayed":"33(32),1-2.4-5.10ab.11.","text":"[[Ps 33,1]]Aclamen, justos, al Señor:\r\nes propio de los buenos alabarlo.\n[[Ps 33,2]]Alaben al Señor con la cítara, \r\ntoquen en su honor el arpa de diez cuerdas.\n\n[[Ps 33,4]]Porque la palabra del Señor es recta \r\ny él obra siempre con lealtad;\n[[Ps 33,5]]él ama la justicia y el derecho, \r\ny la tierra está llena de su amor.\n\n[[Ps 33,10a]]El Señor frustra el designio de las naciones\n[[Ps 33,10b]]y deshace los planes de los pueblos,\n[[Ps 33,11]]pero el designio del Señor \r\npermanece para siempre, \r\n\ny sus planes, a lo largo de las generaciones.","type":"psalm"},"date":"2022-08-26","first_reading":{"title":"Carta I de San Pablo a los Corintios","type":"reading","text":"[[1_Co 1,17]]Porque Cristo no me envió a bautizar, sino a anunciar la Buena Noticia, y esto sin recurrir a la elocuencia humana, para que la cruz de Cristo no pierda su eficacia.\n[[1_Co 1,18]]El mensaje de la cruz es una locura para los que se pierden, pero para los que se salvan -para nosotros- es fuerza de Dios.\n[[1_Co 1,19]]Porque está escrito: Destruiré la sabiduría de los sabios y rechazaré la ciencia de los inteligentes.\n[[1_Co 1,20]]¿Dónde está el sabio? ¿Dónde el hombre culto? ¿Dónde el razonador sutil de este mundo? ¿Acaso Dios no ha demostrado que la sabiduría del mundo es una necedad?\n[[1_Co 1,21]]En efecto, ya que el mundo, con su sabiduría, no reconoció a Dios en las obras que manifiestan su sabiduría, Dios quiso salvar a los que creen por la locura de la predicación.\n[[1_Co 1,22]]Mientras los judíos piden milagros y los griegos van en busca de sabiduría,\n[[1_Co 1,23]]nosotros, en cambio, predicamos a un Cristo crucificado, escándalo para los judíos y locura para los paganos,\n[[1_Co 1,24]]pero fuerza y sabiduría de Dios para los que han sido llamados, tanto judíos como griegos.\n[[1_Co 1,25]]Porque la locura de Dios es más sabia que la sabiduría de los hombres, y la debilidad de Dios es más fuerte que la fortaleza de los hombres.","reference_displayed":"1,17-25."},"gospel":{"title":"Evangelio según San Mateo","type":"gospel","text":"[[Mt 25,1]]Por eso, el Reino de los Cielos será semejante a diez jóvenes que fueron con sus lámparas al encuentro del esposo.\n[[Mt 25,2]]Cinco de ellas eran necias y cinco, prudentes.\n[[Mt 25,3]]Las necias tomaron sus lámparas, pero sin proveerse de aceite,\n[[Mt 25,4]]mientras que las prudentes tomaron sus lámparas y también llenaron de aceite sus frascos.\n[[Mt 25,5]]Como el esposo se hacía esperar, les entró sueño a todas y se quedaron dormidas.\n[[Mt 25,6]]Pero a medianoche se oyó un grito: 'Ya viene el esposo, salgan a su encuentro'.\n[[Mt 25,7]]Entonces las jóvenes se despertaron y prepararon sus lámparas.\n[[Mt 25,8]]Las necias dijeron a las prudentes: '¿Podrían darnos un poco de aceite, porque nuestras lámparas se apagan?'.\n[[Mt 25,9]]Pero estas les respondieron: 'No va a alcanzar para todas. Es mejor que vayan a comprarlo al mercado'.\n[[Mt 25,10]]Mientras tanto, llegó el esposo: las que estaban preparadas entraron con él en la sala nupcial y se cerró la puerta.\n[[Mt 25,11]]Después llegaron las otras jóvenes y dijeron: 'Señor, señor, ábrenos',\n[[Mt 25,12]]pero él respondió: 'Les aseguro que no las conozco'.\n[[Mt 25,13]]Estén prevenidos, porque no saben el día ni la hora.","reference_displayed":"25,1-13."}}