{"second_reading":{"reference_displayed":"3,17-21.4,1.","title":"Carta de San Pablo a los Filipenses","type":"reading","text":"[[Ph 3,17]]Sigan mi ejemplo, hermanos, y observen atentamente a los que siguen el ejemplo que yo les he dado.\n[[Ph 3,18]]Porque ya les advertí frecuentemente y ahora les repito llorando: hay muchos que se portan como enemigos de la cruz de Cristo.\n[[Ph 3,19]]Su fin es la perdición, su dios es el vientre, su gloria está en aquello que los cubre de vergüenza, y no aprecian sino las cosas de la tierra.\n[[Ph 3,20]]En cambio, nosotros somos ciudadanos del cielo, y esperamos ardientemente que venga de allí como Salvador el Señor Jesucristo.\n[[Ph 3,21]]El transformará nuestro pobre cuerpo mortal, haciéndolo semejante a su cuerpo glorioso, con el poder que tiene para poner todas las cosas bajo su dominio.\n[[Ph 4,1]]Por eso, hermanos míos muy queridos, a quienes tanto deseo ver, ustedes que son mi alegría y mi corona, amados míos, perseveren firmemente en el Señor."},"psalm":{"reference_displayed":"27(26),1.7-8.9abc.13-14.","title":"Salmo","type":"psalm","text":"[[Ps 27,1]]El Señor es mi luz y mi salvación, \r\n¿a quién temeré? \r\nEl Señor es el baluarte de mi vida, \r\n¿ante quién temblaré?\n\n[[Ps 27,7]]¡Escucha, Señor, yo te invoco en alta voz,\r\napiádate de mí y respóndeme!\n[[Ps 27,8]]Mi corazón sabe que dijiste:\r\n“Busquen mi rostro”.\r\n\nYo busco tu rostro, Señor,\n[[Ps 27,9a]]no lo apartes de mí.\n[[Ps 27,9b]]No alejes con ira a tu servidor,\n[[Ps 27,9c]]tú, que eres mi ayuda.\n\n[[Ps 27,13]]Yo creo que contemplaré la bondad del Señor\r\nen la tierra de los vivientes.\n[[Ps 27,14]]Espera en el Señor y sé fuerte;\r\nten valor y espera en el Señor."},"gospel":{"reference_displayed":"9,28b-36.","title":"Evangelio según San Lucas","type":"gospel","text":"[[Lc 9,28b]]Unos ocho días después de decir esto, Jesús tomó a Pedro, Juan y Santiago, y subió a la montaña para orar.\n[[Lc 9,29]]Mientras oraba, su rostro cambió de aspecto y sus vestiduras se volvieron de una blancura deslumbrante.\n[[Lc 9,30]]Y dos hombres conversaban con él: eran Moisés y Elías,\n[[Lc 9,31]]que aparecían revestidos de gloria y hablaban de la partida de Jesús, que iba a cumplirse en Jerusalén.\n[[Lc 9,32]]Pedro y sus compañeros tenían mucho sueño, pero permanecieron despiertos, y vieron la gloria de Jesús y a los dos hombres que estaban con él.\n[[Lc 9,33]]Mientras estos se alejaban, Pedro dijo a Jesús: \"Maestro, ¡qué bien estamos aquí! Hagamos tres carpas, una para ti, otra para Moisés y otra para Elías\". El no sabía lo que decía.\n[[Lc 9,34]]Mientras hablaba, una nube los cubrió con su sombra y al entrar en ella, los discípulos se llenaron de temor.\n[[Lc 9,35]]Desde la nube se oyó entonces una voz que decía: \"Este es mi Hijo, el Elegido, escúchenlo\".\n[[Lc 9,36]]Y cuando se oyó la voz, Jesús estaba solo. Los discípulos callaron y durante todo ese tiempo no dijeron a nadie lo que habían visto."},"first_reading":{"reference_displayed":"15,5-12.17-18.","title":"Libro de Génesis","type":"reading","text":"[[Gn 15,5]]Luego lo llevó afuera y continuó diciéndole: \"Mira hacia el cielo y si puedes, cuenta las estrellas\". Y añadió: \"Así será tu descendencia\".\n[[Gn 15,6]]Abrám creyó en el Señor, y el Señor se lo tuvo en cuenta para su justificación.\n[[Gn 15,7]]Entonces el Señor le dijo: \"Yo soy el Señor que te hice salir de Ur de los caldeos para darte en posesión esta tierra\".\n[[Gn 15,8]]\"Señor, respondió Abrám, ¿cómo sabré que la voy a poseer?\".\n[[Gn 15,9]]El Señor le respondió: \"Tráeme una ternera, una cabra y un carnero, todos ellos de tres años, y también una tórtola y un pichón de paloma\".\n[[Gn 15,10]]El trajo todos estos animales, los cortó por la mitad y puso cada mitad una frente a otra, pero no dividió los pájaros.\n[[Gn 15,11]]Las aves de rapiña se abalanzaron sobre los animales muertos, pero Abrám los espantó.\n[[Gn 15,12]]Al ponerse el sol, Abrám cayó en un profundo sueño, y lo invadió un gran temor, una densa oscuridad.\n[[Gn 15,17]]Cuando se puso el sol y estuvo completamente oscuro, un horno humeante y una antorcha encendida pasaron en medio de los animales descuartizados.\n[[Gn 15,18]]Aquel día, el Señor hizo una alianza con Abrám diciendo: \"Yo he dado esta tierra a tu descendencia desde el Torrente de Egipto hasta el Gran Río, el río Eufrates:"},"date":"2022-03-13"}