{"first_reading":{"type":"reading","reference_displayed":"18,20-39.","title":"Primer Libro de los Reyes","text":"[[1_R 18,20]]Ajab mandó buscar a todos los israelitas y reunió a los profetas sobre el monte Carmelo.\n[[1_R 18,21]]Elías se acercó a todo el pueblo y dijo: \"¿Hasta cuándo van a andar rengueando de las dos piernas? Si el Señor es Dios, síganlo; si es Baal, síganlo a él\". Pero el pueblo no le respondió ni una palabra.\n[[1_R 18,22]]Luego Elías dijo al pueblo: \"Como profeta del Señor, he quedado yo solo, mientras que los profetas de Baal son cuatrocientos cincuenta.\n[[1_R 18,23]]Traigamos dos novillos; que ellos se elijan uno, que lo despedacen y lo pongan sobre la leña, pero sin prender fuego. Yo haré lo mismo con el otro novillo: lo pondré sobre la leña y tampoco prenderé fuego.\n[[1_R 18,24]]Ustedes invocarán el nombre de su dios y yo invocaré el nombre del Señor: el dios que responda enviando fuego, ese es Dios\". Todo el pueblo respondió diciendo: \"¡Está bien!\".\n[[1_R 18,25]]Elías dijo a los profetas de Baal: \"Elíjanse un novillo y prepárenlo ustedes primero, ya que son los más numerosos; luego invoquen el nombre de su dios, pero no prendan fuego\".\n[[1_R 18,26]]Ellos tomaron el novillo que se les había dado, lo prepararon e invocaron el nombre de Baal desde la mañana hasta el mediodía, diciendo: \"¡Respóndenos, Baal!\". Pero no se oyó ninguna voz ni nadie que respondiera. Mientras tanto, danzaban junto al altar que habían hecho.\n[[1_R 18,27]]Al mediodía, Elías empezó a burlarse de ellos, diciendo: \"¡Griten bien fuerte, porque es un dios! Pero estará ocupado, o ausente, o se habrá ido de viaje. A lo mejor está dormido y se despierta\".\n[[1_R 18,28]]Ellos gritaron a voz en cuello y, según su costumbre, se hacían incisiones con cuchillos y punzones, hasta chorrear sangre.\n[[1_R 18,29]]Y una vez pasado el mediodía, se entregaron al delirio profético hasta la hora en que se ofrece la oblación. Pero no se oyó ninguna voz, ni hubo nadie que respondiera o prestara atención.\n[[1_R 18,30]]Entonces Elías dijo a todo el pueblo: \"¡Acérquense a mí!\". Todo el pueblo se acercó a él, y él restauró el altar del Señor que había sido demolido:\n[[1_R 18,31]]tomó doce piedras, conforme al número de los hijos de Jacob, a quien el Señor había dirigido su palabra, diciéndole: \"Te llamarás Israel\",\n[[1_R 18,32]]y con esas piedras erigió un altar al nombre del Señor. Alrededor del altar hizo una zanja, como un surco para dos medidas de semilla.\n[[1_R 18,33]]Luego dispuso la leña, despedazó el novillo y lo colocó sobre la leña.\n[[1_R 18,34]]Después dijo: \"Llenen de agua cuatro cántaros y derrámenla sobre el holocausto y sobre la leña\". Así lo hicieron. El añadió: \"Otra vez\". Lo hicieron por segunda vez, y él insistió: \"Una vez más\". Lo hicieron por tercera vez.\n[[1_R 18,35]]El agua corrió alrededor del altar, y hasta la zanja se llenó de agua.\n[[1_R 18,36]]A la hora en que se ofrece la oblación, el profeta Elías se adelantó y dijo: \"¡Señor, Dios de Abraham, de Isaac y de Israel! Que hoy se sepa que tú eres Dios en Israel, que yo soy tu servidor y que por orden tuya hice todas estas cosas.\n[[1_R 18,37]]Respóndeme, Señor, respóndeme, para que este pueblo reconozca que tú, Señor, eres Dios, y que eres tú el que les ha cambiado el corazón\".\n[[1_R 18,38]]Entonces cayó el fuego del Señor: Abrazó el holocausto, la leña, las piedras y la tierra, y secó el agua de la zanja.\n[[1_R 18,39]]Al ver esto, todo el pueblo cayó con el rostro en tierra y dijo: \"¡El Señor es Dios! ¡El Señor es Dios!\"."},"psalm":{"type":"psalm","reference_displayed":"16(15),1-2a.4.5.8.11.","text":"[[Ps 16,1]]Protégeme, Dios mío, \r\nporque me refugio en ti.\n[[Ps 16,2a]]Yo digo al Señor:\n[[Ps 16,4]]Multiplican sus ídolos y corren tras ellos,\r\n\npero yo no les ofreceré libaciones de sangre,\r\nni mis labios pronunciarán sus nombres.\n[[Ps 16,5]]El Señor es la parte de mi herencia y mi cáliz,\r\n¡tú decides mi suerte!\n\n[[Ps 16,8]]Tengo siempre presente al Señor:\r\nél está a mi lado, nunca vacilaré.\n[[Ps 16,11]]Me harás conocer el camino de la vida,\r\nsaciándome de gozo en tu presencia,\r\n\nde felicidad eterna a tu derecha.","title":"Salmo"},"gospel":{"type":"gospel","text":"[[Mt 5,17]]Jesús dijo a sus discípulos:\r\n«No piensen que vine para abolir la Ley o los Profetas: yo no he venido a abolir, sino a dar cumplimiento.\n[[Mt 5,18]]Les aseguro que no desaparecerá ni una i ni una coma de la Ley, antes que desaparezcan el cielo y la tierra, hasta que todo se realice.\n[[Mt 5,19]]El que no cumpla el más pequeño de estos mandamientos, y enseñe a los otros a hacer lo mismo, será considerado el menor en el Reino de los Cielos. En cambio, el que los cumpla y enseñe, será considerado grande en el Reino de los Cielos.»","title":"Evangelio según San Mateo","reference_displayed":"5,17-19."},"date":"2022-06-08"}