{"gospel":{"text":"[[Jn 13,1]]Antes de la fiesta de Pascua, sabiendo Jesús que había llegado la hora de pasar de este mundo al Padre, él, que había amado a los suyos que quedaban en el mundo, los amó hasta el fin.\n[[Jn 13,2]]Durante la Cena, cuando el demonio ya había inspirado a Judas Iscariote, hijo de Simón, el propósito de entregarlo,\n[[Jn 13,3]]sabiendo Jesús que el Padre había puesto todo en sus manos y que él había venido de Dios y volvía a Dios,\n[[Jn 13,4]]se levantó de la mesa, se sacó el manto y tomando una toalla se la ató a la cintura.\n[[Jn 13,5]]Luego echó agua en un recipiente y empezó a lavar los pies a los discípulos y a secárselos con la toalla que tenía en la cintura.\n[[Jn 13,6]]Cuando se acercó a Simón Pedro, este le dijo: \"¿Tú, Señor, me vas a lavar los pies a mí?\".\n[[Jn 13,7]]Jesús le respondió: \"No puedes comprender ahora lo que estoy haciendo, pero después lo comprenderás\".\n[[Jn 13,8]]\"No, le dijo Pedro, ¡tú jamás me lavarás los pies a mí!\". Jesús le respondió: \"Si yo no te lavo, no podrás compartir mi suerte\".\n[[Jn 13,9]]\"Entonces, Señor, le dijo Simón Pedro, ¡no sólo los pies, sino también las manos y la cabeza!\".\n[[Jn 13,10]]Jesús le dijo: \"El que se ha bañado no necesita lavarse más que los pies, porque está completamente limpio. Ustedes también están limpios, aunque no todos\".\n[[Jn 13,11]]El sabía quién lo iba a entregar, y por eso había dicho: \"No todos ustedes están limpios\".\n[[Jn 13,12]]Después de haberles lavado los pies, se puso el manto, volvió a la mesa y les dijo: \"¿comprenden lo que acabo de hacer con ustedes?\n[[Jn 13,13]]Ustedes me llaman Maestro y Señor; y tienen razón, porque lo soy.\n[[Jn 13,14]]Si yo, que soy el Señor y el Maestro, les he lavado los pies, ustedes también deben lavarse los pies unos a otros.\n[[Jn 13,15]]Les he dado el ejemplo, para que hagan lo mismo que yo hice con ustedes.\"","type":"gospel","reference_displayed":"13,1-15.","title":"Evangelio según San Juan"},"first_reading":{"text":"[[Ex 12,1]]El Señor dijo a Moisés y a Aarón en la tierra de Egipto:\n[[Ex 12,2]]«Este mes será para ustedes el mes inicial, el primero de los meses del año.\n[[Ex 12,3]]Digan a toda la comunidad de Israel: \"El diez de este mes, consíganse cada uno un animal del ganado menor, uno para cada familia.\n[[Ex 12,4]]Si la familia es demasiado reducida para consumir un animal entero, se unirá con la del vecino que viva más cerca de su casa. En la elección del animal tengan en cuenta, además del número de comensales, lo que cada uno come habitualmente.\n[[Ex 12,5]]Elijan un animal sin ningún defecto, macho y de un año; podrá ser cordero o cabrito.\n[[Ex 12,6]]Deberán guardarlo hasta el catorce de este mes, y a la hora del crepúsculo, lo inmolará toda la asamblea de la comunidad de Israel.\n[[Ex 12,7]]Después tomarán un poco de su sangre, y marcarán con ella los dos postes y el dintel de la puerta de las casas donde lo coman.\n[[Ex 12,8]]Y esa misma noche comerán la carne asada al fuego, con panes sin levadura y verduras amargas.\n[[Ex 12,11]]Deberán comerlo así: ceñidos con un cinturón, calzados con sandalias y con el bastón en la mano. Y lo comerán rápidamente: es la Pascua del Señor.\n[[Ex 12,12]]Esa noche yo pasaré por el país de Egipto para exterminar a todos sus primogénitos, tanto hombres como animales, y daré un justo escarmiento a los dioses de Egipto. Yo soy el Señor.\n[[Ex 12,13]]La sangre les servirá de señal para indicar las casas donde ustedes estén. Al verla, yo pasaré de largo, y así ustedes se librarán del golpe del Exterminador, cuando yo castigue al país de Egipto.\n[[Ex 12,14]]Este será para ustedes un día memorable y deberán solemnizarlo con una fiesta en honor del Señor. Lo celebrarán a lo largo de las generaciones como una institución perpetua.\"»","type":"reading","reference_displayed":"12,1-8.11-14.","title":"Libro del Exodo"},"second_reading":{"text":"[[1_Co 11,23]]Hermanos: \r\nLo que yo recibí del Señor, y a mi vez les he transmitido, es lo siguiente: \r\nEl Señor Jesús, la noche en que fue entregado, tomó el pan,\n[[1_Co 11,24]]dio gracias, lo partió y dijo: \"Esto es mi Cuerpo, que se entrega por ustedes. Hagan esto en memoria mía\".\n[[1_Co 11,25]]De la misma manera, después de cenar, tomó la copa, diciendo: \"Esta copa es la Nueva Alianza que se sella con mi Sangre. Siempre que la beban, háganlo en memora mía\".\n[[1_Co 11,26]]Y así, siempre que coman este pan y beban esta copa, proclamarán la muerte del Señor hasta que él vuelva.","type":"reading","reference_displayed":"11,23-26.","title":"Carta I de San Pablo a los Corintios"},"date":"2022-04-14","psalm":{"text":"[[Ps 116,12]]¿Con qué pagaré al Señor\r\ntodo el bien que me hizo?\n[[Ps 116,13]]Alzaré la copa de la salvación\r\ne invocaré el nombre del Señor.\n\n[[Ps 116,15]]¡Qué penosa es para el Señor\r\nla muerte de sus amigos!\n[[Ps 116,16b]]tu servidor, lo mismo que mi madre:\n[[Ps 116,16c]]por eso rompiste mis cadenas.\n\n[[Ps 116,17]]Te ofreceré un sacrificio de alabanza,\r\ne invocaré el nombre del Señor.\n[[Ps 116,18]]Cumpliré mis votos al Señor,\r\nen presencia de todo su pueblo.","type":"psalm","reference_displayed":"116(115),12-13.15-16bc.17-18.","title":"Salmo"}}