{"date":"2022-12-30","psalm":{"type":"psalm","reference_displayed":"128(127),1-2.3.4-5.","title":"Salmo","text":"[[Ps 128,1]]¡Feliz el que teme al Señor\r\ny sigue sus caminos!\n[[Ps 128,2]]Comerás del fruto de tu trabajo,\r\nserás feliz y todo te irá bien.\n\n[[Ps 128,3]]Tu esposa será como una vid fecunda\r\nen el seno de tu hogar;\r\ntus hijos, como retoños de olivo\r\nalrededor de tu mesa.\n\n[[Ps 128,4]]¡Así será bendecido\r\nel hombre que teme al Señor!\n[[Ps 128,5]]¡Que el Señor te bendiga desde Sión\r\ntodos los días de tu vida:\r\n\nque contemples la paz de Jerusalén."},"first_reading":{"type":"reading","reference_displayed":"3,2-6.12-14.","title":"Libro de Eclesiástico","text":"[[Si 3,2]]Porque el Señor quiere que el padre sea respetado por sus hijos y confirmó el derecho de la madre sobre ellos.\n[[Si 3,3]]El que honra a su padre expía sus pecados\n[[Si 3,4]]y el que respeta a su madre es como quien acumula un tesoro.\n[[Si 3,5]]El que honra a su padre encontrará alegría en sus hijos y cuando ore, será escuchado.\n[[Si 3,6]]El que respeta a su padre tendrá larga vida y el que obedece al Señor da tranquilidad a su madre.\n[[Si 3,12]]Hijo mío, socorre a tu padre en su vejez y no le causes tristeza mientras viva.\n[[Si 3,13]]Aunque pierda su lucidez, sé indulgente con él; no lo desprecies, tú que estás en pleno vigor.\n[[Si 3,14]]La ayuda prestada a un padre no caerá en el olvido y te servirá de reparación por tus pecados."},"second_reading":{"type":"reading","reference_displayed":"3,12-21.","title":"Carta de San Pablo a los Colosenses","text":"[[Col 3,12]]Como elegidos de Dios, sus santos y amados, revístanse de sentimientos de profunda compasión. Practiquen la benevolencia, la humildad, la dulzura, la paciencia.\n[[Col 3,13]]Sopórtense los unos a los otros, y perdónense mutuamente siempre que alguien tenga motivo de queja contra otro. El Señor los ha perdonado: hagan ustedes lo mismo.\n[[Col 3,14]]Sobre todo, revístanse del amor, que es el vínculo de la perfección.\n[[Col 3,15]]Que la paz de Cristo reine en sus corazones: esa paz a la que han sido llamados, porque formamos un solo Cuerpo. Y vivan en la acción de gracias.\n[[Col 3,16]]Que la Palabra de Cristo resida en ustedes con toda su riqueza. Instrúyanse en la verdadera sabiduría, corrigiéndose los unos a los otros. Canten a Dios con gratitud y de todo corazón salmos, himnos y cantos inspirados.\n[[Col 3,17]]Todo lo que puedan decir o realizar, háganlo siempre en nombre del Señor Jesús, dando gracias por él a Dios Padre.\n[[Col 3,18]]Mujeres, respeten a su marido, como corresponde a los discípulos del Señor.\n[[Col 3,19]]Maridos, amen a su mujer, y no le amarguen la vida.\n[[Col 3,20]]Hijos, obedezcan siempre a sus padres, porque esto es agradable al Señor.\n[[Col 3,21]]Padres, no exasperen a sus hijos, para que ellos no se desanimen."},"gospel":{"type":"gospel","reference_displayed":"2,13-15.19-23.","title":"Evangelio según San Mateo","text":"[[Mt 2,13]]Después de la partida de los magos, el Angel del Señor se apareció en sueños a José y le dijo: \"Levántate, toma al niño y a su madre, huye a Egipto y permanece allí hasta que yo te avise, porque Herodes va a buscar al niño para matarlo\".\n[[Mt 2,14]]José se levantó, tomó de noche al niño y a su madre, y se fue a Egipto.\n[[Mt 2,15]]Allí permaneció hasta la muerte de Herodes, para que se cumpliera lo que el Señor había anunciado por medio del Profeta: Desde Egipto llamé a mi hijo.\n[[Mt 2,19]]Cuando murió Herodes, el Angel del Señor se apareció en sueños a José, que estaba en Egipto,\n[[Mt 2,20]]y le dijo: \"Levántate, toma al niño y a su madre, y regresa a la tierra de Israel, porque han muerto los que atentaban contra la vida del niño\".\n[[Mt 2,21]]José se levantó, tomó al niño y a su madre, y entró en la tierra de Israel.\n[[Mt 2,22]]Pero al saber que Arquelao reinaba en Judea, en lugar de su padre Herodes, tuvo miedo de ir allí y, advertido en sueños, se retiró a la región de Galilea,\n[[Mt 2,23]]donde se estableció en una ciudad llamada Nazaret. Así se cumplió lo que había sido anunciado por los profetas: Será llamado Nazareno."}}