{"date":"2022-02-07","gospel":{"type":"gospel","title":"Evangelio según San Marcos","reference_displayed":"6,53-56.","text":"[[Mc 6,53]]Después de atravesar el lago, llegaron a Genesaret y atracaron allí.\n[[Mc 6,54]]Apenas desembarcaron, la gente reconoció en seguida a Jesús,\n[[Mc 6,55]]y comenzaron a recorrer toda la región para llevar en camilla a los enfermos, hasta el lugar donde sabían que él estaba.\n[[Mc 6,56]]En todas partes donde entraba, pueblos, ciudades y poblados, ponían a los enfermos en las plazas y le rogaban que los dejara tocar tan sólo los flecos de su manto, y los que lo tocaban quedaban curados."},"psalm":{"type":"psalm","title":"Salmo","reference_displayed":"132(131),6-7.8-10.","text":"[[Ps 132,6]]Sí, oímos hablar del Arca en Efratá,\r\ny la encontramos en los campos de Jaar.\n[[Ps 132,7]]¡Entremos en su Morada,\r\npostrémonos ante el estrado de sus pies!\n\n[[Ps 132,8]]¡Levántate, Señor,\r\nentra en el lugar de tu Reposo,\r\ntú y tu Arca poderosa!\n[[Ps 132,9]]Que tus sacerdotes se revistan de justicia\r\n\ny tus fieles griten de alegría.\n[[Ps 132,10]]Por amor a David, tu servidor,\r\nno rechaces a tu Ungido."},"first_reading":{"type":"reading","title":"Primer Libro de los Reyes","text":"[[1_R 8,1]]Entonces Salomón reunió junto a él en Jerusalén, a los ancianos de Israel, a todos los jefes de las tribus y a los príncipes de las casas paternas de los israelitas, para subir el Arca de la Alianza del Señor desde la Ciudad de David, o sea, desde Sión.\n[[1_R 8,2]]Todos los hombres de Israel se reunieron junto al rey Salomón en el mes de Etaním - el séptimo mes - durante la Fiesta.\n[[1_R 8,3]]Cuando llegaron todos los ancianos de Israel, los sacerdotes levantaron el Arca,\n[[1_R 8,4]]y subieron el Arca del Señor, con la Carpa del Encuentro y todos los objetos sagrados que había en la Carpa. Los que trasladaron todo eso fueron los sacerdotes y los levitas.\n[[1_R 8,5]]Mientras tanto, el rey Salomón y toda la comunidad de Israel reunida junto a él delante del Arca, sacrificaban carneros y toros, en tal cantidad que no se los podía contar ni calcular.\n[[1_R 8,6]]Los sacerdotes introdujeron el Arca de la Alianza en su sitio, en el lugar santísimo de la Casa - el Santo de los santos - bajo las alas de los querubines.\n[[1_R 8,7]]Porque los querubines desplegaban sus alas sobre el sitio destinado al Arca, y resguardaban por encima el Arca y sus andas.\n[[1_R 8,9]]En el Arca se encontraban únicamente las dos tablas de piedra que Moisés, en el Horeb, había depositado allí: las tablas de la Alianza que el Señor había hecho con los israelitas a su salida de Egipto.\n[[1_R 8,10]]Mientras los sacerdotes salían del Santo, la nube llenó la Casa del Señor,\n[[1_R 8,11]]de manera que los sacerdotes no pudieron continuar sus servicios a causa de la nube, porque la gloria del Señor llenaba la Casa.\n[[1_R 8,12]]Entonces Salomón dijo: \"El Señor ha decidido habitar en la nube oscura.\n[[1_R 8,13]]Sí, yo te he construido la Casa de tu señorío, un lugar donde habitarás para siempre\".","reference_displayed":"8,1-7.9-13."}}