{"gospel":{"title":"Evangelio según San Marcos","type":"gospel","reference_displayed":"2,23-28.","text":"[[Mc 2,23]]Un sábado en que Jesús atravesaba unos sembrados, sus discípulos comenzaron a arrancar espigas al pasar.\n[[Mc 2,24]]Entonces los fariseos le dijeron: \"¡Mira! ¿Por qué hacen en sábado lo que no está permitido?\".\n[[Mc 2,25]]El les respondió: \"¿Ustedes no han leído nunca lo que hizo David, cuando él y sus compañeros se vieron obligados por el hambre,\n[[Mc 2,26]]cómo entró en la Casa de Dios, en el tiempo del Sumo Sacerdote Abiatar, y comió y dio a sus compañeros los panes de la ofrenda, que sólo pueden comer los sacerdotes?\".\n[[Mc 2,27]]Y agregó: \"El sábado ha sido hecho para el hombre, y no el hombre para el sábado.\n[[Mc 2,28]]De manera que el Hijo del hombre es dueño también del sábado\"."},"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"89(88),20.21-22.27-28.","text":"[[Ps 89,20]]Tú hablaste una vez en una visión\r\ny dijiste a tus amigos:\r\n“Impuse la corona a un valiente,\r\nexalté a un guerrero del pueblo.\n\n[[Ps 89,21]]«Encontré a David, mi servidor,\r\ny lo ungí con el óleo sagrado,\n[[Ps 89,22]]para que mi mano esté siempre con él\r\ny mi brazo lo haga poderoso.»\n\n[[Ps 89,27]]El me dirá: «Tú eres mi padre,\r\nmi Dios, mi Roca salvadora.»\n[[Ps 89,28]]Yo lo constituiré mi primogénito,\r\nel más alto de los reyes de la tierra."},"first_reading":{"title":"Primer Libro de Samuel","type":"reading","reference_displayed":"16,1-13.","text":"[[1_S 16,1]]El Señor dijo a Samuel: \"¿Hasta cuándo vas a estar lamentándote por Saúl, si yo lo he rechazado para que no reine más sobre Israel? ¡Llena tu frasco de aceite y parte! Yo te envío a Jesé, el de Belén, porque he visto entre sus hijos al que quiero como rey\".\n[[1_S 16,2]]Samuel respondió\" \"¿Cómo voy a ir? Si se entera Saúl, me matará\". Pero el Señor replicó: \"Llevarás contigo una ternera y dirás: 'Vengo a ofrecer un sacrificio al Señor'.\n[[1_S 16,3]]Invitarás a Jesé al sacrificio, y yo te indicaré lo que debes hacer: tú me ungirás al que yo te diga\".\n[[1_S 16,4]]Samuel hizo lo que el Señor le había dicho. Cuando llegó a Belén, los ancianos de la ciudad salieron a su encuentro muy atemorizados, y le dijeron: \"¿Vienes en son de paz, vidente?\".\n[[1_S 16,5]]\"Sí, respondió él; vengo a ofrecer un sacrificio al Señor. Purifíquense y vengan conmigo al sacrificio\". Luego purificó a Jesé y a sus hijos y los invitó al sacrificio.\n[[1_S 16,6]]Cuando ellos se presentaron, Samuel vio a Eliab y pensó: \"Seguro que el Señor tiene ante él a su ungido\".\n[[1_S 16,7]]Pero el Señor dijo a Samuel: \"No te fijes en su aspecto ni en lo elevado de su estatura, porque yo lo he descartado. Dios no mira como mira el hombre; porque el hombre ve las apariencias, pero Dios ve el corazón\".\n[[1_S 16,8]]Jesé llamó a Abinadab y lo hizo pasar delante de Samuel, el cual dijo: \"Tampoco a este ha elegido el Señor\".\n[[1_S 16,9]]Luego hizo pasar a Sammá; pero Samuel dijo: \"Tampoco a este ha elegido el Señor\".\n[[1_S 16,10]]Así Jesé hizo pasar ante Samuel a siete de sus hijos, pero Samuel dijo a Jesé: \"El Señor no ha elegido a ninguno de estos\".\n[[1_S 16,11]]Entonces Samuel preguntó a Jesé: \"¿Están aquí todos los muchachos?\". El respondió: \"Queda todavía el más joven, que ahora está apacentando el rebaño\". Samuel dijo a Jesé: \"Manda a buscarlos, porque no nos sentaremos a la mesa hasta que llegue aquí\".\n[[1_S 16,12]]Jesé lo hizo venir: era de tez clara, de hermosos ojos y buena presencia. Entonces el Señor dijo a Samuel: \"Levántate y úngelo, porque es este\".\n[[1_S 16,13]]Samuel tomó el frasco de óleo y lo ungió en presencia de sus hermanos. Y desde aquel día, el espíritu del Señor descendió sobre David. Samuel, por su parte, partió y se fue a Ramá."},"date":"2022-01-18"}