{"first_reading":{"text":"[[Am 2,6]]Así habla el Señor: \r\nPor tres crímenes de Israel, y por cuatro, no revocaré mi sentencia. Porque ellos venden al justo por dinero y al pobre por un par de sandalias;\n[[Am 2,7]]pisotean sobre el polvo de la tierra la cabeza de los débiles y desvían el camino de los humildes; el hijo y el padre tienen relaciones con la misma joven, profanando así mi santo Nombre;\n[[Am 2,8]]se tienden sobre ropas tomadas en prenda, al lado de cualquier altar, y beben en la Casa de su Dios el vino confiscado injustamente...\n[[Am 2,9]]¡Y pensar que yo destruí ante ellos al amorreo, cuya altura era igual a la de los cedros y que era fuerte como las encinas: arranqué su fruto por arriba y sus raíces por debajo!\n[[Am 2,10]]Y a ustedes, los hice subir del país de Egipto y los conduje cuarenta años por el desierto, para que tomaran en posesión el país del amorreo.\n[[Am 2,13]]Por eso, yo los voy a aplastar, como aplasta un carro cargado de gavillas.\n[[Am 2,14]]El hombre veloz no tendrá escapatoria, el fuerte no podrá valerse de su fuerza ni el valiente salvará su vida;\n[[Am 2,15]]el arquero no resistirá, el de piernas ágiles no escapará, el jinete no salvará su vida,\n[[Am 2,16]]y el más valeroso entre los valientes huirá desnudo aquel día -oráculo del Señor-.","reference_displayed":"2,6-10.13-16.","title":"Libro de Amós","type":"reading"},"gospel":{"text":"[[Mt 8,18]]Al verse rodeado de tanta gente, Jesús mandó a sus discípulos que cruzaran a la otra orilla.\n[[Mt 8,19]]Entonces se aproximó un escriba y le dijo: \"Maestro, te seguiré adonde vayas\".\n[[Mt 8,20]]Jesús le respondió: \"Los zorros tienen sus cuevas y las aves del cielo sus nidos; pero el Hijo del hombre no tiene dónde reclinar la cabeza\".\n[[Mt 8,21]]Otro de sus discípulos le dijo: \"Señor, permíteme que vaya antes a enterrar a mi padre\".\n[[Mt 8,22]]Pero Jesús le respondió: \"Sígueme, y deja que los muertos entierren a sus muertos\".","reference_displayed":"8,18-22.","title":"Evangelio según San Mateo","type":"gospel"},"date":"2022-06-27","psalm":{"text":"[[Ps 50,16b]]¿Cómo te atreves a pregonar mis mandamientos\n[[Ps 50,16c]]y a mencionar mi alianza con tu boca,\n[[Ps 50,17]]tú, que aborreces toda enseñanza\r\ny te despreocupas de mis palabras?\n\n[[Ps 50,18]]Si ves a un ladrón, tratas de emularlo;\r\nhaces causa común con los adúlteros;\n[[Ps 50,19]]hablas mal sin ningún reparo\r\ny tramas engaños con tu lengua.\n\n[[Ps 50,20]]Te sientas a conversar contra tu hermano,\r\ndeshonras al hijo de tu propia madre.\n[[Ps 50,21]]Haces esto, ¿y yo me voy a callar?\r\n¿Piensas acaso que soy como tú?\r\nTe acusaré y te argüiré cara a cara.\n\n[[Ps 50,22]]Entiendan bien esto, los que olvidan a Dios,\r\nno sea que yo los destruya sin remedio.\n[[Ps 50,23]]El que ofrece sacrificios de alabanza,\r\nme honra de verdad;\r\ny al que va por el buen camino,\r\nle haré gustar la salvación de Dios.\"","reference_displayed":"50(49),16bc-17.18-19.20-21.22-23.","title":"Salmo","type":"psalm"}}