{"psalm":{"reference_displayed":"47(46),2-3.6-7.8-9.","title":"Salmo","text":"[[Ps 47,2]]Aplaudan, todos los pueblos,\r\naclamen al Señor con gritos de alegría;\n[[Ps 47,3]]porque el Señor, el Altísimo, es temible,\r\nes el soberano de toda la tierra.\n\n[[Ps 47,6]]El Señor asciende entre aclamaciones,\r\nasciende al sonido de trompetas.\n[[Ps 47,7]]Canten, canten a nuestro Dios, canten, \r\ncanten a nuestro Rey.\n\n[[Ps 47,8]]El Señor es el Rey de toda la tierra,\r\ncántenle un hermoso himno.\n[[Ps 47,9]]El Señor reina sobre las naciones\r\nel Señor se sienta en su trono sagrado.","type":"psalm"},"date":"2022-05-26","second_reading":{"reference_displayed":"9,24-28.10,19-23.","title":"Carta a los Hebreos","text":"[[He 9,24]]Cristo, en efecto, no entró en un Santuario erigido por manos humanas -simple figura del auténtico Santuario- sino en el cielo, para presentarse delante de Dios en favor nuestro.\n[[He 9,25]]Y no entró para ofrecerse a sí mismo muchas veces, como lo hace el Sumo Sacerdote que penetra cada año en el Santuario con una sangre que no es la suya.\n[[He 9,26]]Porque en ese caso, hubiera tenido que padecer muchas veces desde la creación del mundo. En cambio, ahora él se ha manifestado una sola vez, en la consumación de los tiempos, para abolir el pecado por medio de su Sacrificio.\n[[He 9,27]]Y así como el destino de los hombres es morir una sola vez, después de lo cual viene el Juicio,\n[[He 9,28]]así también Cristo, después de haberse ofrecido una sola vez para quitar los pecados de la multitud, aparecerá por segunda vez, ya no en relación con el pecado, sino para salvar a los que lo esperan.\n[[He 10,19]]Por lo tanto, hermanos, tenemos plena seguridad de que podemos entrar en el Santuario por la sangre de Jesús,\n[[He 10,20]]siguiendo el camino nuevo y viviente que él nos abrió a través del velo del Templo, que es su carne.\n[[He 10,21]]También tenemos un Sumo Sacerdote insigne al frente de la casa de Dios.\n[[He 10,22]]Acerquémonos, entonces, con un corazón sincero y llenos de fe, purificados interiormente de toda mala conciencia y con el cuerpo lavado por el agua pura.\n[[He 10,23]]Mantengamos firmemente la confesión de nuestra esperanza, porque aquel que ha hecho la promesa es fiel.","type":"reading"},"first_reading":{"reference_displayed":"1,1-11.","title":"Libro de los Hechos de los Apóstoles","text":"[[Ac 1,1]]En mi primer Libro, querido Teófilo, me referí a todo lo que hizo y enseñó Jesús, desde el comienzo,\n[[Ac 1,2]]hasta el día en que subió al cielo, después de haber dado, por medio del Espíritu Santo, sus últimas instrucciones a los Apóstoles que había elegido.\n[[Ac 1,3]]Después de su Pasión, Jesús se manifestó a ellos dándoles numerosas pruebas de que vivía, y durante cuarenta días se les apareció y les habló del Reino de Dios.\n[[Ac 1,4]]En una ocasión, mientras estaba comiendo con ellos, les recomendó que no se alejaran de Jerusalén y esperaran la promesa del Padre: \"La promesa, les dijo, que yo les he anunciado.\n[[Ac 1,5]]Porque Juan bautizó con agua, pero ustedes serán bautizados en el Espíritu Santo, dentro de pocos días\".\n[[Ac 1,6]]Los que estaban reunidos le preguntaron: \"Señor, ¿es ahora cuando vas a restaurar el reino de Israel?\".\n[[Ac 1,7]]El les respondió: \"No les corresponde a ustedes conocer el tiempo y el momento que el Padre ha establecido con su propia autoridad.\n[[Ac 1,8]]Pero recibirán la fuerza del Espíritu Santo que descenderá sobre ustedes, y serán mis testigos en Jerusalén, en toda Judea y Samaría, y hasta los confines de la tierra\".\n[[Ac 1,9]]Dicho esto, los Apóstoles lo vieron elevarse, y una nube lo ocultó de la vista de ellos.\n[[Ac 1,10]]Como permanecían con la mirada puesta en el cielo mientras Jesús subía, se les aparecieron dos hombres vestidos de blanco,\n[[Ac 1,11]]que les dijeron: \"Hombres de Galilea, ¿por qué siguen mirando al cielo? Este Jesús que les ha sido quitado y fue elevado al cielo, vendrá de la misma manera que lo han visto partir\".","type":"reading"},"gospel":{"reference_displayed":"24,46-53.","title":"Evangelio según San Lucas","text":"[[Lc 24,46]]Jesús dijo a sus discípulos: \"Así esta escrito: el Mesías debía sufrir y resucitar de entre los muertos al tercer día,\n[[Lc 24,47]]y comenzando por Jerusalén, en su Nombre debía predicarse a todas las naciones la conversión para el perdón de los pecados.\n[[Lc 24,48]]Ustedes son testigos de todo esto.\"\n[[Lc 24,49]]Y yo les enviaré lo que mi Padre les ha prometido. Permanezcan en la ciudad, hasta que sean revestidos con la fuerza que viene de lo alto\".\n[[Lc 24,50]]Después Jesús los llevó hasta las proximidades de Betania y, elevando sus manos, los bendijo.\n[[Lc 24,51]]Mientras los bendecía, se separó de ellos y fue llevado al cielo.\n[[Lc 24,52]]Los discípulos, que se habían postrado delante de él, volvieron a Jerusalén con gran alegría,\n[[Lc 24,53]]y permanecían continuamente en el Templo alabando a Dios.","type":"gospel"}}