{"gospel":{"text":"[[Jn 18,1]]Jesús fue con sus discípulos al otro lado del torrente Cedrón. Había en ese lugar una huerta y allí entró con ellos.\n[[Jn 18,2]]Judas, el traidor, también conocía el lugar porque Jesús y sus discípulos se reunían allí con frecuencia.\n[[Jn 18,3]]Entonces Judas, al frente de un destacamento de soldados y de los guardias designados por los sumos sacerdotes y los fariseos, llegó allí con faroles, antorchas y armas.\n[[Jn 18,4]]Jesús, sabiendo todo lo que le iba a suceder, se adelantó y les preguntó: \"¿A quién buscan?\".\n[[Jn 18,5]]Le respondieron: \"A Jesús, el Nazareno\". El les dijo: \"Soy yo\". Judas, el que lo entregaba, estaba con ellos.\n[[Jn 18,6]]Cuando Jesús les dijo: \"Soy yo\", ellos retrocedieron y cayeron en tierra.\n[[Jn 18,7]]Les preguntó nuevamente: \"¿A quién buscan?\". Le dijeron: \"A Jesús, el Nazareno\".\n[[Jn 18,8]]Jesús repitió: \"Ya les dije que soy yo. Si es a mí a quien buscan, dejEn que estos se vayan\".\n[[Jn 18,9]]Así debía cumplirse la palabra que él había dicho: \"No he perdido a ninguno de los que me confiaste\".\n[[Jn 18,10]]Entonces Simón Pedro, que llevaba una espada, la sacó e hirió al servidor del Sumo Sacerdote, cortándole la oreja derecha. El servidor se llamaba Malco.\n[[Jn 18,11]]Jesús dijo a Simón Pedro: \"Envaina tu espada. ¿ Acaso no beberé el cáliz que me ha dado el Padre?\".\n[[Jn 18,12]]El destacamento de soldados, con el tribuno y los guardias judíos, se apoderaron de Jesús y lo ataron.\n[[Jn 18,13]]Lo llevaron primero ante Anás, porque era suegro de Caifás, Sumo Sacerdote aquel año.\n[[Jn 18,14]]Caifás era el que había aconsejado a los judíos: \"Es preferible que un solo hombre muera por el pueblo\".\n[[Jn 18,15]]Entre tanto, Simón Pedro, acompañado de otro discípulo, seguía a Jesús. Este discípulo, que era conocido del Sumo Sacerdote, entró con Jesús en el patio del Pontífice,\n[[Jn 18,16]]mientras Pedro permanecía afuera, en la puerta. El otro discípulo, el que era conocido del Sumo Sacerdote, salió, habló a la portera e hizo entrar a Pedro.\n[[Jn 18,17]]La portera dijo entonces a Pedro: \"¿No eres tú también uno de los discípulos de ese hombre?\". El le respondió: \"No lo soy\".\n[[Jn 18,18]]Los servidores y los guardias se calentaban junto al fuego, que habían encendido porque hacía frío. Pedro también estaba con ellos, junto al fuego.\n[[Jn 18,19]]El Sumo Sacerdote interrogó a Jesús acerca de sus discípulos y de su enseñanza.\n[[Jn 18,20]]Jesús le respondió: \"He hablado abiertamente al mundo; siempre enseñé en la sinagoga y en el Templo, donde se reúnen todos los judíos, y no he dicho nada en secreto.\n[[Jn 18,21]]¿Por qué me interrogas a mí? Pregunta a los que me han oído qué les enseñé. Ellos saben bien lo que he dicho\".\n[[Jn 18,22]]Apenas Jesús dijo esto, uno de los guardias allí presentes le dio una bofetada, diciéndole: \"¿Así respondes al Sumo Sacerdote?\".\n[[Jn 18,23]]Jesús le respondió: \"Si he hablado mal, muestra en qué ha sido; pero si he hablado bien, ¿por qué me pegas?\".\n[[Jn 18,24]]Entonces Anás lo envió atado ante el Sumo Sacerdote Caifás.\n[[Jn 18,25]]Simón Pedro permanecía junto al fuego. Los que estaban con él le dijeron: \"¿No eres tú también uno de sus discípulos?\". El lo negó y dijo: \"No lo soy\".\n[[Jn 18,26]]Uno de los servidores del Sumo Sacerdote, pariente de aquel al que Pedro había cortado la oreja, insistió: \"¿Acaso no te vi con él en la huerta?\".\n[[Jn 18,27]]Pedro volvió a negarlo, y en seguida cantó el gallo.\n[[Jn 18,28]]Desde la casa de Caifás llevaron a Jesús al pretorio. Era de madrugada. Pero ellos no entraron en el pretorio, para no contaminarse y poder así participar en la comida de Pascua.\n[[Jn 18,29]]Pilato salió a donde estaban ellos y les preguntó: \"¿Qué acusación traen contra este hombre?\". Ellos respondieron:\n[[Jn 18,30]]\"Si no fuera un malhechor, no te lo hubiéramos entregado\".\n[[Jn 18,31]]Pilato les dijo: \"Tómenlo y júzguenlo ustedes mismos, según la Ley que tienen\". Los judíos le dijeron: \"A nosotros no nos está permitido dar muerte a nadie\".\n[[Jn 18,32]]Así debía cumplirse lo que había dicho Jesús cuando indicó cómo iba a morir.\n[[Jn 18,33]]Pilato volvió a entrar en el pretorio, llamó a Jesús y le preguntó: \"¿Eres tú el rey de los judíos?\".\n[[Jn 18,34]]Jesús le respondió: \"¿Dices esto por ti mismo u otros te lo han dicho de mí?\".\n[[Jn 18,35]]Pilato replicó: \"¿Acaso yo soy judío? Tus compatriotas y los sumos sacerdotes te han puesto en mis manos. ¿Qué es lo que has hecho?\".\n[[Jn 18,36]]Jesús respondió: \"Mi realeza no es de este mundo. Si mi realeza fuera de este mundo, los que están a mi servicio habrían combatido para que yo no fuera entregado a los judíos. Pero mi realeza no es de aquí\".\n[[Jn 18,37]]Pilato le dijo: \"¿Entonces tú eres rey?\". Jesús respondió: \"Tú lo dices: yo soy rey. Para esto he nacido y he venido al mundo: para dar testimonio de la verdad. El que es de la verdad, escucha mi voz\".\n[[Jn 18,38]]Pilato le preguntó: \"¿Qué es la verdad?\". Al decir esto, salió nuevamente a donde estaban los judíos y les dijo: \"Yo no encuentro en él ningún motivo para condenarlo.\n[[Jn 18,39]]Y ya que ustedes tienen la costumbre de que ponga en libertad a alguien, en ocasión de la Pascua, ¿quieren que suelte al rey de los judíos?\".\n[[Jn 18,40]]Ellos comenzaron a gritar, diciendo: \"¡A él no, a Barrabás!\". Barrabás era un bandido.\n[[Jn 19,1]]Pilato mandó entonces azotar a Jesús.\n[[Jn 19,2]]Los soldados tejieron una corona de espinas y se la pusieron sobre la cabeza. Lo revistieron con un manto rojo,\n[[Jn 19,3]]y acercándose, le decían: \"¡Salud, rey de los judíos!\", y lo abofeteaban.\n[[Jn 19,4]]Pilato volvió a salir y les dijo: \"Miren, lo traigo afuera para que sepan que no encuentro en él ningún motivo de condena\".\n[[Jn 19,5]]Jesús salió, llevando la corona de espinas y el manto rojo. Pilato les dijo: \"¡Aquí tienen al hombre!\".\n[[Jn 19,6]]Cuando los sumos sacerdotes y los guardias lo vieron, gritaron: \"¡Crucifícalo! ¡Crucifícalo!\". Pilato les dijo: \"Tómenlo ustedes y crucifíquenlo. Yo no encuentro en él ningún motivo para condenarlo\".\n[[Jn 19,7]]Los judíos respondieron: \"Nosotros tenemos una Ley, y según esa Ley debe morir porque él pretende ser Hijo de Dios\".\n[[Jn 19,8]]Al oír estas palabras, Pilato se alarmó más todavía.\n[[Jn 19,9]]Volvió a entrar en el pretorio y preguntó a Jesús: \"¿De dónde eres tú?\". Pero Jesús no le respondió nada.\n[[Jn 19,10]]Pilato le dijo: \"¿No quieres hablarme? ¿No sabes que tengo autoridad para soltarte y también para crucificarte?\".\n[[Jn 19,11]]Jesús le respondió: \" Tú no tendrías sobre mí ninguna autoridad, si no la hubieras recibido de lo alto. Por eso, el que me ha entregado a ti ha cometido un pecado más grave\".\n[[Jn 19,12]]Desde ese momento, Pilato trataba de ponerlo en libertad. Pero los judíos gritaban: \"Si lo sueltas, no eres amigo del César, porque el que se hace rey se opone al César\".\n[[Jn 19,13]]Al oír esto, Pilato sacó afuera a Jesús y lo hizo sentar sobre un estrado, en el lugar llamado \"el Empedrado\", en hebreo, \"Gábata\".\n[[Jn 19,14]]Era el día de la Preparación de la Pascua, alrededor del mediodía. Pilato dijo a los judíos: \"Aquí tienen a su rey\".\n[[Jn 19,15]]Ellos vociferaban: \"¡Que muera! ¡Que muera! ¡Crucifícalo!\". Pilato les dijo: \"¿Voy a crucificar a su rey?\". Los sumos sacerdotes respondieron: \"No tenemos otro rey que el César\".\n[[Jn 19,16]]Entonces Pilato se lo entregó para que lo crucificaran, y ellos se lo llevaron.\n[[Jn 19,17]]Jesús, cargando sobre sí la cruz, salió de la ciudad para dirigirse al lugar llamado \"del Cráneo\", en hebreo \"Gólgota\".\n[[Jn 19,18]]Allí lo crucificaron; y con él a otros dos, uno a cada lado y Jesús en el medio.\n[[Jn 19,19]]Pilato redactó una inscripción que decía: \"Jesús el Nazareno, rey de los judíos\", y la hizo poner sobre la cruz.\n[[Jn 19,20]]Muchos judíos leyeron esta inscripción, porque el lugar donde Jesús fue crucificado quedaba cerca de la ciudad y la inscripción estaba en hebreo, latín y griego.\n[[Jn 19,21]]Los sumos sacerdotes de los judíos dijeron a Pilato: \"No escribas: 'El rey de los judíos', sino: 'Este ha dicho: Yo soy el rey de los judíos'.\n[[Jn 19,22]]Pilato respondió: \"Lo escrito, escrito está\".\n[[Jn 19,23]]Después que los soldados crucificaron a Jesús, tomaron sus vestiduras y las dividieron en cuatro partes, una para cada uno. Tomaron también la túnica, y como no tenía costura, porque estaba hecha de una sola pieza de arriba abajo,\n[[Jn 19,24]]se dijeron entre sí: \"No la rompamos. Vamos a sortearla, para ver a quién le toca\". Así se cumplió la Escritura que dice: Se repartieron mis vestiduras y sortearon mi túnica. Esto fue lo que hicieron los soldados.\n[[Jn 19,25]]Junto a la cruz de Jesús, estaba su madre y la hermana de su madre, María, mujer de Cleofás, y María Magdalena.\n[[Jn 19,26]]Al ver a la madre y cerca de ella al discípulo a quien él amaba, Jesús le dijo: \"Mujer, aquí tienes a tu hijo\".\n[[Jn 19,27]]Luego dijo al discípulo: \"Aquí tienes a tu madre\". Y desde aquel momento, el discípulo la recibió en su casa.\n[[Jn 19,28]]Después, sabiendo que ya todo estaba cumplido, y para que la Escritura se cumpliera hasta el final, Jesús dijo: Tengo sed.\n[[Jn 19,29]]Había allí un recipiente lleno de vinagre; empaparon en él una esponja, la ataron a una rama de hisopo y se la acercaron a la boca.\n[[Jn 19,30]]Después de beber el vinagre, dijo Jesús: \"Todo se ha cumplido\". E inclinando la cabeza, entregó su espíritu.\n[[Jn 19,31]]Era el día de la Preparación de la Pascua. Los judíos pidieron a Pilato que hiciera quebrar las piernas de los crucificados y mandara retirar sus cuerpos, para que no quedaran en la cruz durante el sábado, porque ese sábado era muy solemne.\n[[Jn 19,32]]Los soldados fueron y quebraron las piernas a los dos que habían sido crucificados con Jesús.\n[[Jn 19,33]]Cuando llegaron a él, al ver que ya estaba muerto, no le quebraron las piernas,\n[[Jn 19,34]]sino que uno de los soldados le atravesó el costado con la lanza, y en seguida brotó sangre y agua.\n[[Jn 19,35]]El que vio esto lo atestigua: su testimonio es verdadero y él sabe que dice la verdad, para que también ustedes crean.\n[[Jn 19,36]]Esto sucedió para que se cumpliera la Escritura que dice: No le quebrarán ninguno de sus huesos.\n[[Jn 19,37]]Y otro pasaje de la Escritura, dice: Verán al que ellos mismos traspasaron.\n[[Jn 19,38]]Después de esto, José de Arimatea, que era discípulo de Jesús -pero secretamente, por temor a los judíos- pidió autorización a Pilato para retirar el cuerpo de Jesús. Pilato se la concedió, y él fue a retirarlo.\n[[Jn 19,39]]Fue también Nicodemo, el mismo que anteriormente había ido a verlo de noche, y trajo una mezcla de mirra y áloe, que pesaba unos treinta kilos.\n[[Jn 19,40]]Tomaron entonces el cuerpo de Jesús y lo envolvieron con vendas, agregándole la mezcla de perfumes, según la costumbre de sepultar que tienen los judíos.\n[[Jn 19,41]]En el lugar donde lo crucificaron había una huerta y en ella, una tumba nueva, en la que todavía nadie había sido sepultado.\n[[Jn 19,42]]Como era para los judíos el día de la Preparación y el sepulcro estaba cerca, pusieron allí a Jesús.","type":"gospel","reference_displayed":"18,1-40.19,1-42.","title":"Evangelio según San Juan"},"first_reading":{"text":"[[Is 52,13]]Sí, mi Servidor triunfará: será exaltado y elevado a una altura muy grande.\n[[Is 52,14]]Así como muchos quedaron horrorizados a causa de él, porque estaba tan desfigurado que su aspecto no era el de un hombre y su apariencia no era más la de un ser humano,\n[[Is 52,15]]así también él asombrará a muchas naciones, y ante él los reyes cerrarán la boca, porque verán lo que nunca se les había contado y comprenderán algo que nunca habían oído.\n[[Is 53,1]]¿Quién creyó lo que nosotros hemos oído y a quién se le reveló el brazo del Señor?\n[[Is 53,2]]El creció como un retoño en su presencia, como una raíz que brota de una tierra árida, sin forma ni hermosura que atrajera nuestras miradas, sin un aspecto que pudiera agradarnos.\n[[Is 53,3]]Despreciado, desechado por los hombres, abrumado de dolores y habituado al sufrimiento, como alguien ante quien se aparta el rostro, tan despreciado, que lo tuvimos por nada.\n[[Is 53,4]]Pero él soportaba nuestros sufrimientos y cargaba con nuestras dolencia, y nosotros lo considerábamos golpeado, herido por Dios y humillado.\n[[Is 53,5]]El fue traspasado por nuestras rebeldías y triturado por nuestras iniquidades. El castigo que nos da la paz recayó sobre él y por sus heridas fuimos sanados.\n[[Is 53,6]]Todos andábamos errantes como ovejas, siguiendo cada uno su propio camino, y el Señor hizo recaer sobre él las iniquidades de todos nosotros.\n[[Is 53,7]]Al ser maltratado, se humillaba y ni siquiera abría su boca: como un cordero llevado al matadero, como una oveja muda ante el que la esquila, él no abría su boca.\n[[Is 53,8]]Fue detenido y juzgado injustamente, y ¿quién se preocupó de su suerte? Porque fue arrancado de la tierra de los vivientes y golpeado por las rebeldías de mi pueblo.\n[[Is 53,9]]Se le dio un sepulcro con los malhechores y una tumba con los impíos, aunque no había cometido violencia ni había engaño en su boca.\n[[Is 53,10]]El Señor quiso aplastarlo con el sufrimiento. Si ofrece su vida en sacrificio de reparación, verá su descendencia, prolongará sus días, y la voluntad del Señor se cumplirá por medio de él.\n[[Is 53,11]]A causa de tantas fatigas, él verá la luz y, al saberlo, quedará saciado. Mi Servidor justo justificará a muchos y cargará sobre sí las faltas de ellos.\n[[Is 53,12]]Por eso le daré una parte entre los grandes y él repartirá el botín junto con los poderosos. Porque expuso su vida a la muerte y fue contado entre los culpables, siendo así que llevaba el pecado de muchos e intercedía en favor de los culpables.","type":"reading","reference_displayed":"52,13-15.53,1-12.","title":"Libro de Isaías"},"second_reading":{"text":"[[He 4,14]]Y ya que tenemos en Jesús, el Hijo de Dios, un Sumo Sacerdote insigne que penetró en el cielo, permanezcamos firmes en la confesión de nuestra fe.\n[[He 4,15]]Porque no tenemos un Sumo Sacerdote incapaz de compadecerse de nuestras debilidades; al contrario él fue sometido a las mismas pruebas que nosotros, a excepción del pecado.\n[[He 4,16]]Vayamos, entonces, confiadamente al trono de la gracia, a fin de obtener misericordia y alcanzar la gracia de un auxilio oportuno.\n[[He 5,7]]El dirigió durante su vida terrena súplicas y plegarias, con fuertes gritos y lágrimas, a aquel que podía salvarlo de la muerte, y fue escuchado por su humilde sumisión.\n[[He 5,8]]Y, aunque era Hijo de Dios, aprendió por medio de sus propios sufrimientos qué significa obedecer.\n[[He 5,9]]De este modo, él alcanzó la perfección y llegó a ser causa de salvación eterna para todos los que le obedecen,","type":"reading","reference_displayed":"4,14-16.5,7-9.","title":"Carta a los Hebreos"},"date":"2022-04-15","psalm":{"text":"[[Ps 31,2]]Yo me refugio en ti, Señor, \r\n¡que nunca me vea defraudado!\r\nLíbrame, por tu justicia;\n[[Ps 31,6]]Yo pongo mi vida en tus manos: \r\n\ntú me rescatarás, Señor, Dios fiel.\n[[Ps 31,12]]Soy la burla de todos mis enemigos \r\ny la irrisión de mis propios vecinos;\r\npara mis amigos soy motivo de espanto,\r\nlos que me ven por la calle huyen de mí.\n[[Ps 31,13]]Como un muerto, he caído en el olvido,\r\n\nme he convertido en una cosa inútil.\n[[Ps 31,15]]Pero yo confío en ti, Señor,\r\ny te digo: «Tú eres mi Dios,\n[[Ps 31,16]]mi destino está en tus manos.»\r\nLíbrame del poder de mis enemigos\r\n\ny de aquellos que me persiguen.\n[[Ps 31,17]]Que brille tu rostro sobre tu servidor,\r\nsálvame por tu misericordia.\n[[Ps 31,25]]Sean fuertes y valerosos,\r\n\ntodos los que esperan en el Señor.","type":"psalm","reference_displayed":"31(30),2.6.12-13.15-16.17.25.","title":"Salmo"}}