{"date":"2022-07-15","first_reading":{"text":"[[Is 38,1]]Ezequías cayó gravemente enfermo. El profeta Isaías, hijo de Amós, fue a verlo y le dijo: \"Así habla el Señor: Ordena los asuntos de tu casa, porque vas a morir. Ya no vivirás más\".\n[[Is 38,2]]Ezequías volvió su rostro hacia al pared y oró al Señor,\n[[Is 38,3]]diciendo: \"¡Ah, Señor! Recuerda que yo he caminado delante de ti con fidelidad e integridad de corazón, y que hice lo que es bueno a tus ojos\". Y Ezequías se deshizo en llanto.\n[[Is 38,4]]Entonces la palabra del Señor llegó a Isaías en estos términos:\n[[Is 38,5]]\"Ve a decir a Ezequías: Así habla el Señor, el Dios de tu padre David: He oído tu súplica, he visto tus lágrimas. Yo añadiré otros quince años a tu vida;\n[[Is 38,6]]te libraré, a ti y a esta ciudad, de manos del rey de Asiria, y defenderé a esta ciudad\".\n[[Is 38,21]]Luego dijo Isaías: \"Traigan un emplasto de higos; aplíquenlo sobre la úlcera, y el rey sanará\".\n[[Is 38,22]]Ezequías respondió: \"¿Cuál es la señal de que podré subir a la Casa del Señor?\".\n[[Is 38,7]]\"Esta es la señal que te da el Señor para confirmar la palabra que ha pronunciado:\n[[Is 38,8]]En el reloj de sol de Ajaz, yo haré retroceder diez grados la sombra que ha descendido\". Y el sol retrocedió en el reloj los diez grados que había descendido.","type":"reading","reference_displayed":"38,1-6.21-22.7-8.","title":"Libro de Isaías"},"gospel":{"text":"[[Mt 12,1]]Jesús atravesaba unos sembrados y era un día sábado. Como sus discípulos sintieron hambre, comenzaron a arrancar y a comer las espigas.\n[[Mt 12,2]]Al ver esto, los fariseos le dijeron: \"Mira que tus discípulos hacen lo que no está permitido en sábado\".\n[[Mt 12,3]]Pero él les respondió: \"¿No han leído lo que hizo David, cuando él y sus compañeros tuvieron hambre,\n[[Mt 12,4]]cómo entró en la Casa de Dios y comieron los panes de la ofrenda, que no les estaba permitido comer ni a él ni a sus compañeros, sino solamente a los sacerdotes?\n[[Mt 12,5]]¿Y no han leído también en la Ley, que los sacerdotes, en el Templo, violan el descanso del sábado, sin incurrir en falta?\n[[Mt 12,6]]Ahora bien, yo les digo que aquí hay alguien más grande que el Templo.\n[[Mt 12,7]]Si hubieran comprendido lo que significa: Yo quiero misericordia y no sacrificios, no condenarían a los inocentes.\n[[Mt 12,8]]Porque el Hijo del hombre es dueño del sábado\".","type":"gospel","reference_displayed":"12,1-8.","title":"Evangelio según San Mateo"},"psalm":{"text":"[[Is 38,10]]Yo decía: En lo mejor de mis días\r\nme tengo que ir:\r\nhe sido destinado a las puertas del Abismo\r\npor el resto de mis años.\n\n[[Is 38,11]]Yo decía: Ya no contemplaré al Señor\r\nen la tierra de los vivientes;\r\nno veré más a los hombres\r\nentre los habitantes del mundo.\n\n[[Is 38,12a]]Arrancan mi morada y me la arrebatan,\n[[Is 38,12b]]como una carpa de pastores.\n[[Is 38,12c]]Como un tejedor, yo enrollaba mi vida,\n[[Is 38,12d]]pero él me corta de la trama:\n\n[[Is 38,16]]Los que el Señor protege, vivirán,\r\ny su espíritu animará todo lo que hay en ellos:\r\ntú me restablecerás y me harás revivir.","type":"psalm","reference_displayed":"38,10.11.12abcd.16.","title":"Libro de Isaías"}}