{"first_reading":{"title":"Carta I de San Pablo a los Corintios","type":"reading","text":"[[1_Co 7,25]]Hermanos:\r\nAcerca de la virginidad, no tengo ningún precepto del Señor. Pero hago una advertencia, como quien, por la misericordia del Señor, es digno de confianza.\n[[1_Co 7,26]]Considero que, por las dificultades del tiempo presente, lo mejor para el hombre es vivir sin casarse.\n[[1_Co 7,27]]¿Estás unido a una mujer? No te separes de ella. ¿No tienes mujer? No la busques.\n[[1_Co 7,28]]Si te casas, no pecas. Y si una joven se casa, tampoco peca. Pero los que lo hagan, sufrirán tribulaciones en su carne que yo quisiera evitarles.\n[[1_Co 7,29]]Lo que quiero decir, hermanos, es esto: queda poco tiempo. Mientras tanto, los que tienen mujer vivan como si no la tuvieran;\n[[1_Co 7,30]]los que lloran, como si no lloraran; lo que se alegran, como si no se alegraran; los que compran, como si no poseyeran nada;\n[[1_Co 7,31]]los que disfrutan del mundo, como si no disfrutaran. Porque la apariencia de este mundo es pasajera.","reference_displayed":"7,25-31."},"gospel":{"title":"Evangelio según San Lucas","type":"gospel","text":"[[Lc 6,20]]Jesús, fijando la mirada en sus discípulos, dijo: «¡Felices ustedes, los pobres, porque el Reino de Dios les pertenece!\n[[Lc 6,21]]¡Felices ustedes, los que ahora tienen hambre, porque serán saciados! ¡Felices ustedes, los que ahora lloran, porque reirán!\n[[Lc 6,22]]¡Felices ustedes, cuando los hombres los odien, los excluyan, los insulten y los proscriban, considerándolos infames a causa del Hijo del hombre!\n[[Lc 6,23]]¡Alégrense y llénense de gozo en ese día, porque la recompensa de ustedes será grande en el cielo. De la misma manera los padres de ellos trataban a los profetas!\n[[Lc 6,24]]Pero ¡ay de ustedes los ricos, porque ya tienen su consuelo!\n[[Lc 6,25]]¡Ay de ustedes, los que ahora están satisfechos, porque tendrán hambre! ¡Ay de ustedes, los que ahora ríen, porque conocerán la aflicción y las lágrimas!\n[[Lc 6,26]]¡Ay de ustedes cuando todos los elogien! ¡De la misma manera los padres de ellos trataban a los falsos profetas!»","reference_displayed":"6,20-26."},"psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 45,11]]¡Escucha, hija mía, mira y presta atención!\r\nOlvida tu pueblo y tu casa paterna,\n[[Ps 45,12]]y el rey se prendará de tu hermosura.\r\nÉl es tu señor: inclínate ante él.\n\n[[Ps 45,14]]Embellecida con corales engarzados en oro\n[[Ps 45,15]]y vestida de brocado, es llevada hasta el rey.\r\nLas vírgenes van detrás, sus compañeras la guían.\n\n[[Ps 45,16]]Con gozo y alegría entran al palacio real.\n[[Ps 45,17]]Tus hijos ocuparán el lugar de tus padres,\r\ny los pondrás como príncipes por toda la tierra.","reference_displayed":"45(44),11-12.14-15.16-17."},"date":"2022-09-07"}