{"date":"2022-06-23","psalm":{"type":"psalm","reference_displayed":"79(78),1-2.3-5.8.9.","text":"[[Ps 79,1]]Oh Dios, los paganos invadieron tu herencia,\r\nprofanaron tu santo Templo,\r\nhicieron de Jerusalén un montón de ruinas;\n[[Ps 79,2]]dieron los cadáveres de tus servidores\r\ncomo pasto a las aves del cielo,\r\ny la carne de tus amigos, a las fieras de la tierra.\n\n[[Ps 79,3]]Derramaron su sangre como agua\r\nalrededor de Jerusalén,\r\ny nadie les daba sepultura.\n[[Ps 79,4]]Fuimos el escarnio de nuestros vecinos,\r\nla irrisión y la burla de los que nos rodean.\n[[Ps 79,5]]¿Hasta cuándo, Señor? ¿Estarás enojado para siempre?\r\n¿Arderán tus celos como un fuego?\n\n[[Ps 79,8]]No recuerdes para nuestro mal\r\nlas culpas de otros tiempos;\r\ncompadécete pronto de nosotros,\r\nporque estamos totalmente abatidos.\n\n[[Ps 79,9]]Ayúdanos, Dios salvador nuestro,\r\npor el honor de tu Nombre;\r\nlíbranos y perdona nuestros pecados,\r\na causa de tu Nombre.","title":"Salmo"},"first_reading":{"type":"reading","reference_displayed":"24,8-17.","text":"[[2_R 24,8]]Joaquín tenía dieciocho años cuando comenzó a reinar, y reinó tres meses en Jerusalén. Su madre se llamaba Nejustá, hija de Elnatán, y era de Jerusalén.\n[[2_R 24,9]]El hizo lo que es malo a los ojos del Señor, tal como lo había hecho su padre.\n[[2_R 24,10]]En aquel tiempo, los servidores de Nabucodonosor, rey de Babilonia, subieron contra Jerusalén, y la ciudad quedó sitiada.\n[[2_R 24,11]]Nabucodonosor, rey de Babilonia, llegó a la ciudad mientras sus servidores la sitiaban,\n[[2_R 24,12]]y Joaquín, rey de Judá, se rindió al rey de Babilonia junto con su madre, sus servidores, sus príncipes y sus eunucos. El rey de Babilonia los tomó prisioneros en el año octavo de su reinado.\n[[2_R 24,13]]Luego retiró de allí todos los tesoros de la Casa del Señor y los tesoros de la casa del rey, y rompió todos los objetos que Salomón, rey de Judá, había hecho para la Casa del Señor, como lo había anunciado el Señor.\n[[2_R 24,14]]Deportó a todo Jerusalén, a todos los jefes y a toda la gente rica - diez mil deportados - además de todos los herreros y cerrajeros: sólo quedó la gente más pobre del país.\n[[2_R 24,15]]Deportó a Joaquín a Babilonia; y también llevó deportados de Jerusalén a Babilonia a la madre y a las mujeres del rey, a sus eunucos y a los grandes del país.\n[[2_R 24,16]]A todos los guerreros - en número de siete mil - a los herreros y cerrajeros - en número de mil - todos aptos para la guerra, el rey de Babilonia los llevó deportados a su país.\n[[2_R 24,17]]El rey de Babilonia designó rey, en lugar de Joaquín, a su tío Matanías, a quien le cambió el nombre por el de Sedecías.","title":"Segundo Libro de los Reyes"},"gospel":{"type":"gospel","reference_displayed":"7,21-29.","text":"[[Mt 7,21]]Jesús dijo a sus discípulos:\r\n\"No son los que me dicen: 'Señor, Señor', los que entrarán en el Reino de los Cielos, sino los que cumplen la voluntad de mi Padre que está en el cielo.\n[[Mt 7,22]]Muchos me dirán en aquel día: 'Señor, Señor, ¿acaso no profetizamos en tu Nombre? ¿No expulsamos a los demonios e hicimos muchos milagros en tu Nombre?'.\n[[Mt 7,23]]Entonces yo les manifestaré: 'Jamás los conocí; apártense de mí, ustedes, los que hacen el mal'.\n[[Mt 7,24]]Así, todo el que escucha las palabras que acabo de decir y las pone en práctica, puede compararse a un hombre sensato que edificó su casa sobre roca.\n[[Mt 7,25]]Cayeron las lluvias, se precipitaron los torrentes, soplaron los vientos y sacudieron la casa; pero esta no se derrumbó porque estaba construida sobre roca.\n[[Mt 7,26]]Al contrario, el que escucha mis palabras y no las practica, puede compararse a un hombre insensato, que edificó su casa sobre arena.\n[[Mt 7,27]]Cayeron las lluvias, se precipitaron los torrentes, soplaron los vientos y sacudieron la casa: esta se derrumbó, y su ruina fue grande\".\n[[Mt 7,28]]Cuando Jesús terminó de decir estas palabras, la multitud estaba asombrada de su enseñanza,\n[[Mt 7,29]]porque él les enseñaba como quien tiene autoridad y no como sus escribas.","title":"Evangelio según San Mateo"}}