{"first_reading":{"title":"Carta I de San Pablo a los Corintios","type":"reading","text":"[[1_Co 5,1]]Es cosa pública que se cometen entre ustedes actos deshonestos, como no se encuentran ni siquiera entre los paganos, ¡a tal extremo que uno convive con la mujer de su padre!\n[[1_Co 5,2]]¡Y todavía se enorgullecen, en lugar de estar de duelo para que se expulse al que cometió esa acción!\n[[1_Co 5,3]]En lo que a mí respecta, estando ausente con el cuerpo pero presente con el espíritu, ya lo he juzgado, como si yo mismo estuviera allí.\n[[1_Co 5,4]]Es necesario que ustedes y yo nos reunamos espiritualmente, en el nombre y con el poder de nuestro Señor Jesús,\n[[1_Co 5,5]]para que este hombre sea entregado a Satanás: así se perderá su carne, pero se salvará su espíritu en el Día del Señor.\n[[1_Co 5,6]]¡No es como para gloriarse! ¿No saben que \"un poco de levadura hace fermentar toda la masa\"?\n[[1_Co 5,7]]Despójense de la vieja levadura, para ser una nueva masa, ya que ustedes mismos son como el pan sin levadura. Porque Cristo, nuestra Pascua, ha sido inmolado.\n[[1_Co 5,8]]Celebremos, entonces, nuestra Pascua, no con la vieja levadura de la malicia y la perversidad, sino con los panes sin levadura de la pureza y la verdad.","reference_displayed":"5,1-8."},"gospel":{"title":"Evangelio según San Lucas","type":"gospel","text":"[[Lc 6,6]]Otro sábado, entró en la sinagoga y comenzó a enseñar. Había allí un hombre que tenía la mano derecha paralizada.\n[[Lc 6,7]]Los escribas y los fariseos observaban atentamente a Jesús para ver si curaba en sábado, porque querían encontrar algo de qué acusarlo.\n[[Lc 6,8]]Pero Jesús, conociendo sus intenciones, dijo al hombre que tenía la mano paralizada: \"Levántate y quédate de pie delante de todos\". El se levantó y permaneció de pie.\n[[Lc 6,9]]Luego les dijo: \"Yo les pregunto: ¿Está permitido en sábado, hacer el bien o el mal, salvar una vida o perderla?\".\n[[Lc 6,10]]Y dirigiendo una mirada a todos, dijo al hombre: \"Extiende tu mano\". El la extendió y su mano quedó curada.\n[[Lc 6,11]]Pero ellos se enfurecieron, y deliberaban entre sí para ver qué podían hacer contra Jesús.","reference_displayed":"6,6-11."},"psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 5,5]]Tú no eres un Dios que ama la maldad;\r\nningún impío será tu huésped,\n[[Ps 5,6]]ni los orgullosos podrán resistir\r\ndelante de tu mirada.\r\n\nTu detestas a los que hacen el mal\n[[Ps 5,7]]y destruyes a los mentirosos.\r\n¡Al hombre sanguinario y traicionero\r\nlo abomina el Señor!\n\n[[Ps 5,12]]Así se alegrarán los que en ti se refugian\r\ny siempre cantarán jubilosos;\r\ntú proteges a los que aman tu Nombre,\r\ny ellos se llenarán de gozo.","reference_displayed":"5,5-6.7.12."},"date":"2022-09-05"}