{"gospel":{"reference_displayed":"23,1-12.","text":"[[Mt 23,1]]Jesús dijo a la multitud y a sus discípulos:\n[[Mt 23,2]]\"Los escribas y fariseos ocupan la cátedra de Moisés;\n[[Mt 23,3]]ustedes hagan y cumplan todo lo que ellos les digan, pero no se guíen por sus obras, porque no hacen lo que dicen.\n[[Mt 23,4]]Atan pesadas cargas y las ponen sobre los hombros de los demás, mientras que ellos no quieren moverlas ni siquiera con el dedo.\n[[Mt 23,5]]Todo lo hacen para que los vean: agrandan las filacterias y alargan los flecos de sus mantos;\n[[Mt 23,6]]les gusta ocupar los primeros puestos en los banquetes y los primeros asientos en las sinagogas,\n[[Mt 23,7]]ser saludados en las plazas y oírse llamar 'mi maestro' por la gente.\n[[Mt 23,8]]En cuanto a ustedes, no se hagan llamar 'maestro', porque no tienen más que un Maestro y todos ustedes son hermanos.\n[[Mt 23,9]]A nadie en el mundo llamen 'padre', porque no tienen sino uno, el Padre celestial.\n[[Mt 23,10]]No se dejen llamar tampoco 'doctores', porque sólo tienen un Doctor, que es el Mesías.\n[[Mt 23,11]]Que el más grande de entre ustedes se haga servidor de los otros,\n[[Mt 23,12]]porque el que se ensalza será humillado, y el que se humilla será ensalzado\".","type":"gospel","title":"Evangelio según San Mateo"},"psalm":{"reference_displayed":"85(84),9ab-10.11-12.13-14.","text":"[[Ps 85,9a]]Voy a proclamar lo que dice el Señor:\n[[Ps 85,9b]]el Señor promete la paz,\n[[Ps 85,10]]Su salvación está muy cerca de sus fieles,\r\ny la Gloria habitará en nuestra tierra.\n\n[[Ps 85,11]]El Amor y la Verdad se encontrarán,\r\nla Justicia y la Paz se abrazarán;\n[[Ps 85,12]]la Verdad brotará de la tierra\r\ny la Justicia mirará desde el cielo.\n\n[[Ps 85,13]]El mismo Señor nos dará sus bienes\r\ny nuestra tierra producirá sus frutos.\n[[Ps 85,14]]La Justicia irá delante de él,\r\ny la Paz, sobre la huella de sus pasos.","title":"Salmo","type":"psalm"},"date":"2022-08-20","first_reading":{"reference_displayed":"43,1-7a.","text":"[[Ez 43,1]]El hombre me llevó hacia la puerta que miraba al oriente,\n[[Ez 43,2]]y yo vi que la gloria del Dios de Israel venía desde el oriente, con un ruido semejante al de las aguas caudalosas, y la tierra se iluminó con su Gloria.\n[[Ez 43,3]]Esta visión era como la que yo había visto cuando el Señor  vino a destruir la ciudad, y como la que había visto junto al río Quebar. Entonces caí con el rostro en tierra.\n[[Ez 43,4]]La gloria del Señor entró en la Casa por la puerta que daba al oriente.\n[[Ez 43,5]]El espíritu me levantó y me introdujo en el atrio interior, y yo vi que la gloria del Señor llenaba la Casa.\n[[Ez 43,6]]Y oí que alguien me hablaba desde la Casa, mientras el hombre permanecía de pie junto a mí.\n[[Ez 43,7a]]La voz me dijo: \"Hijo de hombre, este es el lugar de mi trono, el lugar donde se asienta la planta de mis pies. Aquí habitaré para siempre en medio de los israelitas. El pueblo de Israel no profanará más mi Nombre: ni ellos ni sus reyes con sus prostituciones, ni los cadáveres de sus reyes con sus tumbas.","title":"Libro de Ezequiel","type":"reading"}}