{"first_reading":{"reference_displayed":"6,1-11.","type":"reading","text":"[[1_Co 6,1]]Hermanos:\r\n¿Cómo es posible que cuando uno de ustedes tienen algún conflicto con otro, se atreve a reclamar justicia a los injustos, en lugar de someterse al juicio de los santos?\n[[1_Co 6,2]]¿No saben ustedes que los santos juzgarán al mundo? Y si el mundo va ser juzgado por ustedes, ¿cómo no van a ser capaces de juzgar asuntos de mínima importancia?\n[[1_Co 6,3]]¿Ignoran que vamos a juzgar a los mismos ángeles? Con mayor razón entonces, los asuntos de esta vida.\n[[1_Co 6,4]]¡Y pensar que cuando ustedes tienen litigios, buscan como jueces a los que no son nadie para la Iglesia!\n[[1_Co 6,5]]Lo digo para avergonzarlos: ¡por lo visto, no hay entre ustedes ni siquiera un hombre sensato, que sea capaz de servir de árbitro entre sus hermanos!\n[[1_Co 6,6]]¡Un hermano pleitea con otro, y esto, delante de los que no creen!\n[[1_Co 6,7]]Ya está mal que haya litigios entre ustedes: ¿acaso no es preferible sufrir la injusticia o ser despojado?\n[[1_Co 6,8]]Pero no, ustedes mismos son los que cometen injusticias y defraudan a los demás, ¡y esto entre hermanos!\n[[1_Co 6,9]]¿Ignoran que los injustos no heredarán el Reino de Dios? No se hagan ilusiones: ni los inmorales, ni los idólatras, ni los adúlteros, ni los afeminados, ni los pervertidos,\n[[1_Co 6,10]]ni los ladrones, ni los avaros, ni los bebedores, ni los difamadores, ni los usurpadores heredarán el Reino de Dios.\n[[1_Co 6,11]]Algunos de ustedes fueron así, pero ahora han sido purificados, santificados y justificados en el nombre de nuestro Señor Jesucristo y por Espíritu de nuestro Dios.","title":"Carta I de San Pablo a los Corintios"},"gospel":{"title":"Evangelio según San Lucas","type":"gospel","text":"[[Lc 6,12]]Jesús se retiró a una montaña para orar, y pasó toda la noche en oración con Dios.\n[[Lc 6,13]]Cuando se hizo de día, llamó a sus discípulos y eligió a doce de ellos, a los que dio el nombre de Apóstoles:\n[[Lc 6,14]]Simón, a quien puso el sobrenombre de Pedro, Andrés, su hermano, Santiago, Juan, Felipe, Bartolomé,\n[[Lc 6,15]]Mateo, Tomás, Santiago, hijo de Alfeo, Simón, llamado el Zelote,\n[[Lc 6,16]]Judas, hijo de Santiago, y Judas Iscariote, que fue el traidor.\n[[Lc 6,17]]Al bajar con ellos se detuvo en una llanura. Estaban allí muchos de sus discípulos y una gran muchedumbre que había llegado de toda la Judea, de Jerusalén y de la región costera de Tiro y Sidón,\n[[Lc 6,18]]para escucharlo y hacerse curar de sus enfermedades. Los que estaban atormentados por espíritus impuros quedaban curados;\n[[Lc 6,19]]y toda la gente quería tocarlo, porque salía de él una fuerza que sanaba a todos.","reference_displayed":"6,12-19."},"psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 149,1]]Canten al Señor un canto nuevo,\r\nresuene su alabanza en la asamblea de los fieles;\n[[Ps 149,2]]que Israel se alegre por su Creador\r\ny los hijos de Sión se regocijen por su Rey.\n\n[[Ps 149,3]]Celebren su Nombre con danzas,\r\ncántenle con el tambor y la cítara,\n[[Ps 149,4]]porque el Señor tiene predilección por su pueblo\r\ny corona con el triunfo a los humildes.\n\n[[Ps 149,5]]Que los fieles se alegren por su gloria\r\ny canten jubilosos en sus fiestas.\n[[Ps 149,6a]]Glorifiquen a Dios con sus gargantas;\n[[Ps 149,9b]]ésta es la victoria de todos sus fieles.","reference_displayed":"149(148),1-2.3-4.5-6a.9b."},"date":"2022-09-06"}