{"date":"2022-07-03","psalm":{"reference_displayed":"66(65),1-3.4-5.6-7.16.20.","text":"[[Ps 66,1]]¡Aclame al Señor toda la tierra!\n[[Ps 66,2]]¡Canten la gloria de su Nombre!\r\nTribútenle una alabanza gloriosa,\n[[Ps 66,3]]digan al Señor: “¡Qué admirables son tus obras!”.\r\n\nPor la inmensidad de tu poder,\r\ntus enemigos te rinden pleitesía;\n[[Ps 66,4]]Toda la tierra se postra ante ti,\r\ny canta en tu honor, en honor de tu Nombre.\n\n[[Ps 66,5]]Vengan a ver las obras del Señor,\r\nlas cosas admirables que hizo por los hombres.\n[[Ps 66,6]]El convirtió el Mar en tierra firme,\r\na pie atravesaron el Río.\r\n\nPor eso, alegrémonos en él,\n[[Ps 66,7]]que gobierna eternamente con su fuerza;\r\nsus ojos vigilan a las naciones,\r\ny los rebeldes no pueden sublevarse.\n\n[[Ps 66,16]]Los que temen al Señor, vengan a escuchar,\r\nyo les contaré lo que hizo por mí:\n[[Ps 66,20]]Bendito sea Dios,\r\nque no rechazó mi oración\r\n\nni apartó de mí su misericordia.","title":"Salmo","type":"psalm"},"first_reading":{"reference_displayed":"66,10-14.","text":"[[Is 66,10]]¡Alégrense con Jerusalén y regocíjense a causa de ella, todos los que la aman! ¡Compartan su mismo gozo los que estaban de duelo por ella,\n[[Is 66,11]]para ser amamantados y saciarse en sus pechos consoladores, para gustar las delicias de sus senos gloriosos!\n[[Is 66,12]]Porque así habla el Señor: Yo haré correr hacia ella la prosperidad como un río, y la riqueza de las naciones como un torrente que se desborda. Sus niños de pecho serán llevados en brazos y acariciados sobre las rodillas.\n[[Is 66,13]]Como un hombre es consolado por su madre, así yo los consolaré a ustedes, y ustedes serán consolados en Jerusalén.\n[[Is 66,14]]Al ver esto, se llenarán de gozo, y sus huesos florecerán como la hierba. La mano del Señor se manifestará a sus servidores, y a sus enemigos, su indignación.","title":"Libro de Isaías","type":"reading"},"gospel":{"text":"[[Lc 10,1]]El Señor designó a otros setenta y dos, y los envió de dos en dos para que lo precedieran en todas las ciudades y sitios adonde él debía ir.\n[[Lc 10,2]]Y les dijo: \"La cosecha es abundante, pero los trabajadores son pocos. Rueguen al dueño de los sembrados que envíe trabajadores para la cosecha.\n[[Lc 10,3]]¡Vayan! Yo los envío como a ovejas en medio de lobos.\n[[Lc 10,4]]No lleven dinero, ni alforja, ni calzado, y no se detengan a saludar a nadie por el camino.\n[[Lc 10,5]]Al entrar en una casa, digan primero: '¡Que descienda la paz sobre esta casa!'.\n[[Lc 10,6]]Y si hay allí alguien digno de recibirla, esa paz reposará sobre él; de lo contrario, volverá a ustedes.\n[[Lc 10,7]]Permanezcan en esa misma casa, comiendo y bebiendo de lo que haya, porque el que trabaja merece su salario. No vayan de casa en casa.\n[[Lc 10,8]]En las ciudades donde entren y sean recibidos, coman lo que les sirvan;\n[[Lc 10,9]]curen a sus enfermos y digan a la gente: 'El Reino de Dios está cerca de ustedes'.\"\n[[Lc 10,10]]Pero en todas las ciudades donde entren y no los reciban, salgan a las plazas y digan:\n[[Lc 10,11]]'¡Hasta el polvo de esta ciudad que se ha adherido a nuestros pies, lo sacudimos sobre ustedes! Sepan, sin embargo, que el Reino de Dios está cerca'.\n[[Lc 10,12]]Les aseguro que en aquel Día, Sodoma será tratada menos rigurosamente que esa ciudad.\n[[Lc 10,17]]Los setenta y dos volvieron y le dijeron llenos de gozo: \"Señor, hasta los demonios se nos someten en tu Nombre\".\n[[Lc 10,18]]El les dijo: \"Yo veía a Satanás caer del cielo como un rayo.\n[[Lc 10,19]]Les he dado poder para caminar sobre serpientes y escorpiones y para vencer todas las fuerzas del enemigo; y nada podrá dañarlos.\n[[Lc 10,20]]No se alegren, sin embargo, de que los espíritus se les sometan; alégrense más bien de que sus nombres estén escritos en el cielo\".","reference_displayed":"10,1-12.17-20.","title":"Evangelio según San Lucas","type":"gospel"},"second_reading":{"text":"[[Ga 6,14]]Yo sólo me gloriaré en la cruz de nuestro Señor Jesucristo, por quien el mundo está crucificado para mí, como yo lo estoy para el mundo.\n[[Ga 6,15]]Estar circuncidado o no estarlo, no tiene ninguna importancia: lo que importa es ser una nueva criatura.\n[[Ga 6,16]]Que todos los que practican esta norma tengan paz y misericordia, lo mismo que el Israel de Dios.\n[[Ga 6,17]]Que nadie me moleste en adelante: yo llevo en mi cuerpo las cicatrices de Jesús.\n[[Ga 6,18]]Hermanos, que la gracia de nuestro Señor Jesucristo permanezca con ustedes. Amén.","type":"reading","title":"Carta de San Pablo a los Gálatas","reference_displayed":"6,14-18."}}