{"gospel":{"text":"[[Lc 22,14]]Llegada la hora, Jesús se sentó a la mesa con los Apóstoles y les dijo:\n[[Lc 22,15]]\"He deseado ardientemente comer esta Pascua con ustedes antes de mi Pasión,\n[[Lc 22,16]]porque les aseguro que ya no la comeré más hasta que llegue a su pleno cumplimiento en el Reino de Dios\".\n[[Lc 22,17]]Y tomando una copa, dio gracias y dijo: \"Tomen y compártanla entre ustedes.\n[[Lc 22,18]]Porque les aseguro que desde ahora no beberé más del fruto de la vid hasta que llegue el Reino de Dios\".\n[[Lc 22,19]]Luego tomó el pan, dio gracias, lo partió y lo dio a sus discípulos, diciendo: \"Esto es mi Cuerpo, que se entrega por ustedes. Hagan esto en memoria mía\".\n[[Lc 22,20]]Después de la cena hizo lo mismo con la copa, diciendo: \"Esta copa es la Nueva Alianza sellada con mi Sangre, que se derrama por ustedes.\n[[Lc 22,21]]La mano del traidor está sobre la mesa, junto a mí.\n[[Lc 22,22]]Porque el Hijo del hombre va por el camino que le ha sido señalado, pero ¡ay de aquel que lo va a entregar!\".\n[[Lc 22,23]]Entonces comenzaron a preguntarse unos a otros quién de ellos sería el que iba a hacer eso.\n[[Lc 22,24]]Y surgió una discusión sobre quién debía ser considerado como el más grande.\n[[Lc 22,25]]Jesús les dijo: \"Los reyes de las naciones dominan sobre ellas, y los que ejercen el poder sobre el pueblo se hacen llamar bienhechores.\n[[Lc 22,26]]Pero entre ustedes no debe ser así. Al contrario, el que es más grande, que se comporte como el menor, y el que gobierna, como un servidor.\n[[Lc 22,27]]Porque, ¿quién es más grande, el que está a la mesa o el que sirve? ¿No es acaso el que está a la mesa? Y sin embargo, yo estoy entre ustedes como el que sirve.\n[[Lc 22,28]]Ustedes son los que han permanecido siempre conmigo en medio de mis pruebas.\n[[Lc 22,29]]Por eso yo les confiero la realeza, como mi Padre me la confirió a mí.\n[[Lc 22,30]]Y en mi Reino, ustedes comerán y beberán en mi mesa, y se sentarán sobre tronos para juzgar a las doce tribus de Israel.\n[[Lc 22,31]]Simón, Simón, mira que Satanás ha pedido poder para zarandearlos como el trigo,\n[[Lc 22,32]]pero yo he rogado por ti, para que no te falte la fe. Y tú, después que hayas vuelto, confirma a tus hermanos\".\n[[Lc 22,33]]\"Señor, le dijo Pedro, estoy dispuesto a ir contigo a la cárcel y a la muerte\".\n[[Lc 22,34]]Pero Jesús replicó: \"Yo te aseguro, Pedro, que hoy, antes que cante el gallo, habrás negado tres veces que me conoces\".\n[[Lc 22,35]]Después les dijo: \"Cuando los envié sin bolsa, ni alforja, ni sandalia, ¿les faltó alguna cosa?\".\n[[Lc 22,36]]\"Nada\", respondieron. El agregó: \"Pero ahora el que tenga una bolsa, que la lleve; el que tenga una alforja, que la lleve también; y el que no tenga espada, que venda su manto para comprar una.\n[[Lc 22,37]]Porque les aseguro que debe cumplirse en mí esta palabra de la Escritura: Fue contado entre los malhechores. Ya llega a su fin todo lo que se refiere a mí\".\n[[Lc 22,38]]\"Señor, le dijeron, aquí hay dos espadas\". El les respondió: \"Basta\".\n[[Lc 22,39]]En seguida Jesús salió y fue como de costumbre al monte de los Olivos, seguido de sus discípulos.\n[[Lc 22,40]]Cuando llegaron, les dijo: \"Oren, para no caer en la tentación\".\n[[Lc 22,41]]Después se alejó de ellos, más o menos a la distancia de un tiro de piedra, y puesto de rodillas, oraba:\n[[Lc 22,42]]\"Padre, si quieres, aleja de mí este cáliz. Pero que no se haga mi voluntad, sino la tuya\".\n[[Lc 22,43]]Entonces se le apareció un ángel del cielo que lo reconfortaba.\n[[Lc 22,44]]En medio de la angustia, él oraba más intensamente, y su sudor era como gotas de sangre que corrían hasta el suelo.\n[[Lc 22,45]]Después de orar se levantó, fue hacia donde estaban sus discípulos y los encontró adormecidos por la tristeza.\n[[Lc 22,46]]Jesús les dijo: \"¿Por qué están durmiendo? Levántense y oren para no caer en la tentación\".\n[[Lc 22,47]]Todavía estaba hablando, cuando llegó una multitud encabezada por el que se llamaba Judas, uno de los Doce. Este se acercó a Jesús para besarlo.\n[[Lc 22,48]]Jesús le dijo: \"Judas, ¿con un beso entregas al Hijo del hombre?\".\n[[Lc 22,49]]Los que estaban con Jesús, viendo lo que iba a suceder, le preguntaron: \"Señor, ¿usamos la espada?\".\n[[Lc 22,50]]Y uno de ellos hirió con su espada al servidor del Sumo Sacerdote, cortándole la oreja derecha.\n[[Lc 22,51]]Pero Jesús dijo: \"Dejen, ya está\". Y tocándole la oreja, lo curó.\n[[Lc 22,52]]Después dijo a los sumos sacerdotes, a los jefes de la guardia del Templo y a los ancianos que habían venido a arrestarlo: \"¿Soy acaso un ladrón para que vengan con espadas y palos?\n[[Lc 22,53]]Todos los días estaba con ustedes en el Templo y no me arrestaron. Pero esta es la hora de ustedes y el poder de las tinieblas\".\n[[Lc 22,54]]Después de arrestarlo, lo condujeron a la casa del Sumo Sacerdote. Pedro lo seguía de lejos.\n[[Lc 22,55]]Encendieron fuego en medio del patio, se sentaron alrededor de él y Pedro se sentó entre ellos.\n[[Lc 22,56]]Una sirvienta que lo vio junto al fuego, lo miró fijamente y dijo: \"Este también estaba con él\".\n[[Lc 22,57]]Pedro lo negó, diciendo: \"Mujer, no lo conozco\".\n[[Lc 22,58]]Poco después, otro lo vio y dijo: \"Tú también eres uno de aquellos\". Pero Pedro respondió: \"No, hombre, no lo soy\".\n[[Lc 22,59]]Alrededor de una hora más tarde, otro insistió, diciendo: \"No hay duda de que este hombre estaba con él; además, él también es galileo\".\n[[Lc 22,60]]\"Hombre, dijo Pedro, no sé lo que dices\". En ese momento, cuando todavía estaba hablando, cantó el gallo.\n[[Lc 22,61]]El Señor, dándose vuelta, miró a Pedro. Este recordó las palabras que el Señor le había dicho: \"Hoy, antes que cante el gallo, me habrás negado tres veces\".\n[[Lc 22,62]]Y saliendo afuera, lloró amargamente.\n[[Lc 22,63]]Los hombres que custodiaban a Jesús lo ultrajaban y lo golpeaban;\n[[Lc 22,64]]y tapándole el rostro, le decían: \"Profetiza, ¿quién te golpeó?\".\n[[Lc 22,65]]Y proferían contra él toda clase de insultos.\n[[Lc 22,66]]Cuando amaneció, se reunió el Consejo de los ancianos del pueblo, junto con los sumos sacerdotes y los escribas. Llevaron a Jesús ante el tribunal\n[[Lc 22,67]]y le dijeron: \"Dinos si eres el Mesías\". El les dijo: \"Si yo les respondo, ustedes no me creerán,\n[[Lc 22,68]]y si los interrogo, no me responderán.\n[[Lc 22,69]]Pero en adelante, el Hijo del hombre se sentará a la derecha de Dios todopoderoso\".\n[[Lc 22,70]]Todos preguntaron: \"¿Entonces eres el Hijo de Dios?\". Jesús respondió: \"Tienen razón, yo lo soy\".\n[[Lc 22,71]]Ellos dijeron: \"¿Acaso necesitamos otro testimonio? Nosotros mismos lo hemos oído de su propia boca\".\n[[Lc 23,1]]Después se levantó toda la asamblea y lo llevaron ante Pilato.\n[[Lc 23,2]]Y comenzaron a acusarlo, diciendo: \"Hemos encontrado a este hombre incitando a nuestro pueblo a la rebelión, impidiéndole pagar los impuestos al Emperador y pretendiendo ser el rey Mesías\".\n[[Lc 23,3]]Pilato lo interrogó, diciendo: \"¿Eres tú el rey de los judíos?\". \"Tú lo dices\", le respondió Jesús.\n[[Lc 23,4]]Pilato dijo a los sumos sacerdotes y a la multitud: \"No encuentro en este hombre ningún motivo de condena\".\n[[Lc 23,5]]Pero ellos insistían: \"Subleva al pueblo con su enseñanza en toda la Judea. Comenzó en Galilea y ha llegado hasta aquí\".\n[[Lc 23,6]]Al oír esto, Pilato preguntó si ese hombre era galileo.\n[[Lc 23,7]]Y habiéndose asegurado de que pertenecía a la jurisdicción de Herodes, se lo envió. En esos días, también Herodes se encontraba en Jerusalén.\n[[Lc 23,8]]Herodes se alegró mucho al ver a Jesús. Hacía tiempo que deseaba verlo, por lo que había oído decir de él, y esperaba que hiciera algún prodigio en su presencia.\n[[Lc 23,9]]Le hizo muchas preguntas, pero Jesús no le respondió nada.\n[[Lc 23,10]]Entre tanto, los sumos sacerdotes y los escribas estaban allí y lo acusaban con vehemencia.\n[[Lc 23,11]]Herodes y sus guardias, después de tratarlo con desprecio y ponerlo en ridículo, lo cubrieron con un magnífico manto y lo enviaron de nuevo a Pilato.\n[[Lc 23,12]]Y ese mismo día, Herodes y Pilato, que estaban enemistados, se hicieron amigos.\n[[Lc 23,13]]Pilato convocó a los sumos sacerdotes, a los jefes y al pueblo,\n[[Lc 23,14]]y les dijo: \"Ustedes me han traído a este hombre, acusándolo de incitar al pueblo a la rebelión. Pero yo lo interrogué delante de ustedes y no encontré ningún motivo de condena en los cargos de que lo acusan;\n[[Lc 23,15]]ni tampoco Herodes, ya que él lo ha devuelto a este tribunal. Como ven, este hombre no ha hecho nada que merezca la muerte.\n[[Lc 23,16]]Después de darle un escarmiento, lo dejaré en libertad\".\n[[Lc 23,17]]\n[[Lc 23,18]]Pero la multitud comenzó a gritar: \"¡Qué muera este hombre! ¡Suéltanos a Barrabás!\".\n[[Lc 23,19]]A Barrabás lo habían encarcelado por una sedición que tuvo lugar en la ciudad y por homicidio.\n[[Lc 23,20]]Pilato volvió a dirigirles la palabra con la intención de poner en libertad a Jesús.\n[[Lc 23,21]]Pero ellos seguían gritando: \"¡Crucifícalo! ¡Crucifícalo!\".\n[[Lc 23,22]]Por tercera vez les dijo: \"¿Qué mal ha hecho este hombre? No encuentro en él nada que merezca la muerte. Después de darle un escarmiento, lo dejaré en libertad\".\n[[Lc 23,23]]Pero ellos insistían a gritos, reclamando que fuera crucificado, y el griterío se hacía cada vez más violento.\n[[Lc 23,24]]Al fin, Pilato resolvió acceder al pedido del pueblo.\n[[Lc 23,25]]Dejó en libertad al que ellos pedían, al que había sido encarcelado por sedición y homicidio, y a Jesús lo entregó al arbitrio de ellos.\n[[Lc 23,26]]Cuando lo llevaban, detuvieron a un tal Simón de Cirene, que volvía del campo, y lo cargaron con la cruz, para que la llevara detrás de Jesús.\n[[Lc 23,27]]Lo seguían muchos del pueblo y un buen número de mujeres, que se golpeaban el pecho y se lamentaban por él.\n[[Lc 23,28]]Pero Jesús, volviéndose hacia ellas, les dijo: \"¡Hijas de Jerusalén!, no lloren por mí; lloren más bien por ustedes y por sus hijos.\n[[Lc 23,29]]Porque se acerca el tiempo en que se dirá: ¡Felices las estériles, felices los senos que no concibieron y los pechos que no amamantaron!\n[[Lc 23,30]]Entonces se dirá a las montañas: ¡Caigan sobre nosotros!, y a los cerros: ¡Sepúltennos!\n[[Lc 23,31]]Porque si así tratan a la leña verde, ¿qué será de la leña seca?\".\n[[Lc 23,32]]Con él llevaban también a otros dos malhechores, para ser ejecutados.\n[[Lc 23,33]]Cuando llegaron al lugar llamado \"del Cráneo\", lo crucificaron junto con los malhechores, uno a su derecha y el otro a su izquierda.\n[[Lc 23,34]]Jesús decía: \"Padre, perdónalos, porque no saben lo que hacen\". Después se repartieron sus vestiduras, sorteándolas entre ellos.\n[[Lc 23,35]]El pueblo permanecía allí y miraba. Sus jefes, burlándose, decían: \"Ha salvado a otros: ¡que se salve a sí mismo, si es el Mesías de Dios, el Elegido!\".\n[[Lc 23,36]]También los soldados se burlaban de él y, acercándose para ofrecerle vinagre,\n[[Lc 23,37]]le decían: \"Si eres el rey de los judíos, ¡sálvate a ti mismo!\".\n[[Lc 23,38]]Sobre su cabeza había una inscripción: \"Este es el rey de los judíos\".\n[[Lc 23,39]]Uno de los malhechores crucificados lo insultaba, diciendo: \"¿No eres tú el Mesías? Sálvate a ti mismo y a nosotros\".\n[[Lc 23,40]]Pero el otro lo increpaba, diciéndole: \"¿No tienes temor de Dios, tú que sufres la misma pena que él?\n[[Lc 23,41]]Nosotros la sufrimos justamente, porque pagamos nuestras culpas, pero él no ha hecho nada malo\".\n[[Lc 23,42]]Y decía: \"Jesús, acuérdate de mí cuando vengas a establecer tu Reino\".\n[[Lc 23,43]]El le respondió: \"Yo te aseguro que hoy estarás conmigo en el Paraíso\".\n[[Lc 23,44]]Era alrededor del mediodía. El sol se eclipsó y la oscuridad cubrió toda la tierra hasta las tres de la tarde.\n[[Lc 23,45]]El velo del Templo se rasgó por el medio.\n[[Lc 23,46]]Jesús, con un grito, exclamó: \"Padre, en tus manos encomiendo mi espíritu\". Y diciendo esto, expiró.\n[[Lc 23,47]]Cuando el centurión vio lo que había pasado, alabó a Dios, exclamando: \"Realmente este hombre era un justo\".\n[[Lc 23,48]]Y la multitud que se había reunido para contemplar el espectáculo, al ver lo sucedido, regresaba golpeándose el pecho.\n[[Lc 23,49]]Todos sus amigos y las mujeres que lo habían acompañado desde Galilea permanecían a distancia, contemplando lo sucedido.\n[[Lc 23,50]]Llegó entonces un miembro del Consejo, llamado José, hombre recto y justo,\n[[Lc 23,51]]que había disentido con las decisiones y actitudes de los demás. Era de Arimatea, ciudad de Judea, y esperaba el Reino de Dios.\n[[Lc 23,52]]Fue a ver a Pilato para pedirle el cuerpo de Jesús.\n[[Lc 23,53]]Después de bajarlo de la cruz, lo envolvió en una sábana y lo colocó en un sepulcro cavado en la roca, donde nadie había sido sepultado.\n[[Lc 23,54]]Era el día de la Preparación, y ya comenzaba el sábado.\n[[Lc 23,55]]Las mujeres que habían venido de Galilea con Jesús siguieron a José, observaron el sepulcro y vieron cómo había sido sepultado.\n[[Lc 23,56]]Después regresaron y prepararon los bálsamos y perfumes, pero el sábado observaron el descanso que prescribía la Ley.","type":"gospel","reference_displayed":"22,14-71.23,1-56.","title":"Evangelio según San Lucas"},"first_reading":{"text":"[[Is 50,4]]El mismo Señor me ha dado una lengua de discípulo, para que yo sepa reconfortar al fatigado con una palabra de aliento. Cada mañana, él despierta mi oído para que yo escuche como un discípulo.\n[[Is 50,5]]El Señor abrió mi oído y yo no me resistí ni me volví atrás.\n[[Is 50,6]]Ofrecí mi espalda a los que me golpeaban y mis mejillas, a los que me arrancaban la barba; no retiré mi rostro cuando me ultrajaban y escupían.\n[[Is 50,7]]Pero el Señor viene en mi ayuda: por eso, no quedé confundido; por eso, endurecí mi rostro como el pedernal, y sé muy bien que no seré defraudado.","type":"reading","reference_displayed":"50,4-7.","title":"Libro de Isaías"},"second_reading":{"text":"[[Ph 2,6]]Jesucristo, que era de condición divina, \r\nno consideró esta igualdad con Dios \r\ncomo algo que debía guardar celosamente:\n[[Ph 2,7]]al contrario, se anonadó a sí mismo, \r\ntomando la condición de servidor \r\ny haciéndose semejante a los hombres. \r\nY presentándose con aspecto humano,\n[[Ph 2,8]]se humilló hasta aceptar por obediencia la muerte \r\ny muerte de cruz.\n[[Ph 2,9]]Por eso, Dios lo exaltó \r\ny le dio el Nombre que está sobre todo nombre,\n[[Ph 2,10]]para que al nombre de Jesús, \r\nse doble toda rodilla \r\nen el cielo, en la tierra y en los abismos,\n[[Ph 2,11]]y toda lengua proclame para gloria de Dios Padre: \r\n\"Jesucristo es el Señor\".","type":"reading","reference_displayed":"2,6-11.","title":"Carta de San Pablo a los Filipenses"},"date":"2022-04-10","psalm":{"text":"[[Ps 22,8]]Los que me ven, se burlan de mí,\r\nhacen una mueca y mueven la cabeza, diciendo:\n[[Ps 22,9]]«Confió en el Señor, que Él lo libre;\r\nque lo salve, si lo quiere tanto.»\n\n[[Ps 22,17]]Me rodea una jauría de perros,\r\nme asalta una banda de malhechores;\r\ntaladran mis manos y mis pies.\n[[Ps 22,18a]]Yo puedo contar todos mis huesos.\n\n[[Ps 22,19]]Se reparten entre sí mi ropa\r\ny sortean mi túnica.\n[[Ps 22,20]]Pero tú, Señor, no te quedes lejos;\r\ntú que eres mi fuerza, ven pronto a socorrerme.\n\n[[Ps 22,23]]Yo anunciaré tu Nombre a mis hermanos,\r\nte alabaré en medio de la asamblea:\n[[Ps 22,24]]«Alábenlo, los que temen al Señor;\r\nglorifíquenlo, descendientes de Jacob;\r\ntémanlo, descendientes de Israel.»","type":"psalm","reference_displayed":"22(21),8-9.17-18a.19-20.23-24.","title":"Salmo"}}