{"psalm":{"text":"[[Ps 30,2]]Yo te glorifico, Señor, porque tú me libraste\r\ny no quisiste que mis enemigos se rieran de mí.\n[[Ps 30,4]]Tú, Señor, me levantaste del Abismo\r\ny me hiciste revivir,\r\n\ncuando estaba entre los que bajan al sepulcro.\n[[Ps 30,5]]Canten al Señor, sus fieles;\r\nden gracias a su santo Nombre,\n[[Ps 30,6]]porque su enojo dura un instante,\r\n\ny su bondad, toda la vida:\r\nsi por la noche se derraman lágrimas,\r\npor la mañana renace la alegría.\n[[Ps 30,11]]«Escucha, Señor, ten piedad de mí;\r\n\nven a ayudarme, Señor.»\n[[Ps 30,12a]]Tú convertiste mi lamento en júbilo,\n[[Ps 30,13b]]¡Señor, Dios mío, te daré gracias eternamente!","title":"Salmo","type":"psalm","reference_displayed":"30(29),2.4.5-6.11.12a.13b."},"date":"2022-05-01","gospel":{"text":"[[Jn 21,1]]Jesús se apareció otra vez a los discípulos a orillas del mar de Tiberíades. Sucedió así:\n[[Jn 21,2]]estaban juntos Simón Pedro, Tomás, llamado el Mellizo, Natanael, el de Caná de Galilea, los hijos de Zebedeo y otros dos discípulos.\n[[Jn 21,3]]Simón Pedro les dijo: \"Voy a pescar\". Ellos le respondieron: \"Vamos también nosotros\". Salieron y subieron a la barca. Pero esa noche no pescaron nada.\n[[Jn 21,4]]Al amanecer, Jesús estaba en la orilla, aunque los discípulos no sabían que era él.\n[[Jn 21,5]]Jesús les dijo: \"Muchachos, ¿tienen algo para comer?\". Ellos respondieron: \"No\".\n[[Jn 21,6]]El les dijo: \"Tiren la red a la derecha de la barca y encontrarán\". Ellos la tiraron y se llenó tanto de peces que no podían arrastrarla.\n[[Jn 21,7]]El discípulo al que Jesús amaba dijo a Pedro: \"¡Es el Señor!\". Cuando Simón Pedro oyó que era el Señor, se ciñó la túnica, que era lo único que llevaba puesto, y se tiró al agua.\n[[Jn 21,8]]Los otros discípulos fueron en la barca, arrastrando la red con los peces, porque estaban sólo a unos cien metros de la orilla.\n[[Jn 21,9]]Al bajar a tierra vieron que había fuego preparado, un pescado sobre las brasas y pan.\n[[Jn 21,10]]Jesús les dijo: \"Traigan algunos de los pescados que acaban de sacar\".\n[[Jn 21,11]]Simón Pedro subió a la barca y sacó la red a tierra, llena de peces grandes: eran ciento cincuenta y tres y, a pesar de ser tantos, la red no se rompió.\n[[Jn 21,12]]Jesús les dijo: \"Vengan a comer\". Ninguno de los discípulos se atrevía a preguntarle: \"¿Quién eres\", porque sabían que era el Señor.\n[[Jn 21,13]]Jesús se acercó, tomó el pan y se lo dio, e hizo lo mismo con el pescado.\n[[Jn 21,14]]Esta fue la tercera vez que Jesús resucitado se apareció a sus discípulos.\n[[Jn 21,15]]Después de comer, Jesús dijo a Simón Pedro: \"Simón, hijo de Juan, ¿me amas más que estos?\". El le respondió: \"Sí, Señor, tú sabes que te quiero\". Jesús le dijo: \"Apacienta mis corderos\".\n[[Jn 21,16]]Le volvió a decir por segunda vez: \"Simón, hijo de Juan, ¿me amas?\". El le respondió: \"Sí, Señor, sabes que te quiero\". Jesús le dijo: \"Apacienta mis ovejas\".\n[[Jn 21,17]]Le preguntó por tercera vez: \"Simón, hijo de Juan, ¿me quieres?\". Pedro se entristeció de que por tercera vez le preguntara si lo quería, y le dijo: \"Señor, tú lo sabes todo; sabes que te quiero\". Jesús le dijo: \"Apacienta mis ovejas.\n[[Jn 21,18]]Te aseguro que cuando eras joven, tú mismo te vestías e ibas a donde querías. Pero cuando seas viejo, extenderás tus brazos, y otro te atará y te llevará a donde no quieras\".\n[[Jn 21,19]]De esta manera, indicaba con qué muerte Pedro debía glorificar a Dios. Y después de hablar así, le dijo: \"Sígueme\".","title":"Evangelio según San Juan","type":"gospel","reference_displayed":"21,1-19."},"first_reading":{"reference_displayed":"5,27b-32.40b-41.","title":"Libro de los Hechos de los Apóstoles","type":"reading","text":"[[Ac 5,27b]]Los guardias hicieron comparecer a los Apóstoles ante el Sanedrín, y el Sumo Sacerdote les dijo:\n[[Ac 5,28]]\"Nosotros les habíamos prohibido expresamente predicar en ese Nombre, y ustedes han llenado Jerusalén con su doctrina. ¡Así quieren hacer recaer sobre nosotros la sangre de ese hombre!\".\n[[Ac 5,29]]Pedro, junto con los Apóstoles, respondió: \"Hay que obedecer a Dios antes que a los hombres.\n[[Ac 5,30]]El Dios de nuestros padres ha resucitado a Jesús, al que ustedes hicieron morir suspendiéndolo del patíbulo.\n[[Ac 5,31]]A él, Dios lo exaltó con su poder, haciéndolo Jefe y Salvador, a fin de conceder a Israel la conversión y el perdón de los pecados.\n[[Ac 5,32]]Nosotros somos testigos de estas cosas, nosotros y el Espíritu Santo que Dios ha enviado a los que le obedecen\".\n[[Ac 5,40b]]llamaron a los Apóstoles, y después de hacerlos azotar, les prohibieron hablar en el nombre de Jesús y los soltaron.\n[[Ac 5,41]]Los Apóstoles, por su parte, salieron del Sanedrín, dichosos de haber sido considerados dignos de padecer por el nombre de Jesús."},"second_reading":{"reference_displayed":"5,11-14.","title":"Apocalipsis","type":"reading","text":"[[Ap 5,11]]Y después oí la voz de una multitud de Angeles que estaban alrededor del trono, de los Seres Vivientes y de los Ancianos. Su número se contaba por miles y millones,\n[[Ap 5,12]]y exclamaban con voz potente: \"El Cordero que ha sido inmolado es digno de recibir el poder y la riqueza, la sabiduría, la fuerza y el honor, la gloria y la alabanza\".\n[[Ap 5,13]]También oí que todas las criaturas que están en el cielo, sobre la tierra, debajo de ella y en el mar, y todo lo que hay en ellos, decían: \"Al que está sentado sobre el trono y al Cordero, alabanza, honor, gloria y poder, por los siglos de los siglos\".\n[[Ap 5,14]]Los cuatro Seres Vivientes decían: \"¡Amén!\", y los Ancianos se postraron en actitud de adoración."}}