{"date":"2022-06-26","first_reading":{"type":"reading","reference_displayed":"19,16-21.","title":"Primer Libro de los Reyes","text":"[[1_R 19,16]]A Jehú, hijo de Nimsí, lo ungirás rey de Israel, y a Eliseo, hijo de Safat, de Abel Mejolá, lo ungirás profeta en lugar de ti.\"\n[[1_R 19,17]]Al que escape de la espada de Jazael, lo hará morir Jehú; al que escape de la espada de Jehú, lo hará morir Eliseo\n[[1_R 19,18]]Pero yo preservaré en Israel un resto de siete mil hombres: todas las rodillas que no se doblaron ante Baal y todas las bocas que no lo besaron\".\n[[1_R 19,19]]Elías partió de allí y encontró a Eliseo, hijo de Safat, que estaba arando. Delante de él había doce yuntas de bueyes, y él iba con la última. Elías pasó cerca de él y le echó encima su manto.\n[[1_R 19,20]]Eliseo dejó sus bueyes, corrió detrás de Elías y dijo: \"Déjame besar a mi padre y a mi madre; luego te seguiré\". Elías le respondió: \"Sí, puedes ir. ¿Qué hice yo para impedírtelo?\"\n[[1_R 19,21]]Eliseo dio media vuelta, tomó la yunta de bueyes y los inmoló. Luego, con los arneses de los bueyes, asó la carne y se la dio a su gente para que comieran. Después partió, fue detrás de Elías y se puso a su servicio."},"gospel":{"reference_displayed":"9,51-62.","type":"gospel","title":"Evangelio según San Lucas","text":"[[Lc 9,51]]Cuando estaba por cumplirse el tiempo de su elevación al cielo, Jesús se encaminó decididamente hacia Jerusalén\n[[Lc 9,52]]y envió mensajeros delante de él. Ellos partieron y entraron en un pueblo de Samaría para prepararle alojamiento.\n[[Lc 9,53]]Pero no lo recibieron porque se dirigía a Jerusalén.\n[[Lc 9,54]]Cuando sus discípulos Santiago y Juan vieron esto, le dijeron: \"Señor, ¿quieres que mandemos caer fuego del cielo para consumirlos?\".\n[[Lc 9,55]]Pero él se dio vuelta y los reprendió.\n[[Lc 9,56]]Y se fueron a otro pueblo.\n[[Lc 9,57]]Mientras iban caminando, alguien le dijo a Jesús: \"¡Te seguiré adonde vayas!\".\n[[Lc 9,58]]Jesús le respondió: \"Los zorros tienen sus cuevas y las aves del cielo sus nidos, pero el Hijo del hombre no tiene dónde reclinar la cabeza\".\n[[Lc 9,59]]Y dijo a otro: \"Sígueme\". El respondió: \"Permíteme que vaya primero a enterrar a mi padre\".\n[[Lc 9,60]]Pero Jesús le respondió: \"Deja que los muertos entierren a sus muertos; tú ve a anunciar el Reino de Dios\".\n[[Lc 9,61]]Otro le dijo: \"Te seguiré, Señor, pero permíteme antes despedirme de los míos\".\n[[Lc 9,62]]Jesús le respondió: \"El que ha puesto la mano en el arado y mira hacia atrás, no sirve para el Reino de Dios\"."},"psalm":{"type":"psalm","reference_displayed":"16(15),1-2.5.7-8.9-10.11.","title":"Salmo","text":"[[Ps 16,1]]Protégeme, Dios mío, \r\nporque me refugio en ti.\n[[Ps 16,2]]Yo digo al Señor:\r\n“Señor, tú eres mi bien,\r\nno hay nada superior a ti”.\n[[Ps 16,5]]El Señor es la parte de mi herencia y mi cáliz,\r\n\n¡tú decides mi suerte!\n[[Ps 16,7]]Bendeciré al Señor que me aconseja,\r\n¡hasta de noche me instruye mi conciencia!\n[[Ps 16,8]]Tengo siempre presente al Señor:\r\nél está a mi lado, nunca vacilaré.\n[[Ps 16,9]]Por eso mi corazón se alegra, \r\n\nse regocijan mis entrañas \r\ny todo mi ser descansa seguro:\n[[Ps 16,10]]porque no me entregarás a la Muerte\r\nni dejarás que tu amigo vea el sepulcro.\n[[Ps 16,11]]Me harás conocer el camino de la vida,\r\nsaciándome de gozo en tu presencia,\r\n\nde felicidad eterna a tu derecha."},"second_reading":{"type":"reading","reference_displayed":"5,1.13-18.","title":"Carta de San Pablo a los Gálatas","text":"[[Ga 5,1]]Hermanoas:\r\nEsta es la libertad que nos ha dado Cristo. Manténganse firmes para no caer de nuevo bajo el yugo de la esclavitud.\n[[Ga 5,13]]Ustedes, hermanos, han sido llamados para vivir en libertad, pero procuren que esta libertad no sea un pretexto para satisfacer los deseos carnales\" háganse más bien servidores los unos de los otros, por medio del amor.\n[[Ga 5,14]]Porque toda la Ley está resumida plenamente en este precepto: Amarás a tu prójimo como a ti mismo.\n[[Ga 5,15]]Pero si ustedes se están mordiendo y devorando mutuamente, tengan cuidado porque terminarán destruyéndose los unos a los otros.\n[[Ga 5,16]]Yo los exhorto a que se dejen conducir por el Espíritu de Dios, y así no serán arrastrados por los deseos de la carne.\n[[Ga 5,17]]Porque la carne desea contra el espíritu y el espíritu contra la carne. Ambos luchan entre sí, y por eso, ustedes no pueden hacer todo el bien que quieren.\n[[Ga 5,18]]Pero si están animados por el Espíritu, ya no están sometidos a la Ley."}}