{"first_reading":{"type":"reading","reference_displayed":"3,9-15.20.","text":"[[Gn 3,9]]Después que Adán comió del árbol, el Señor Dios llamó al hombre y le dijo: \"¿Dónde estás?\".\n[[Gn 3,10]]\"Oí tus pasos por el jardín, respondió él, y tuve miedo porque estaba desnudo. Por eso me escondí\".\n[[Gn 3,11]]El replicó: \"¿Y quién te dijo que estabas desnudo? ¿Acaso has comido del árbol que yo te prohibí?\".\n[[Gn 3,12]]El hombre respondió: \"La mujer que pusiste a mi lado me dio el fruto y yo comí de él\".\n[[Gn 3,13]]El Señor Dios dijo a la mujer: \"¿Cómo hiciste semejante cosa?\". La mujer respondió: \"La serpiente me sedujo y comí\".\n[[Gn 3,14]]Y el Señor Dios dijo a la serpiente: \"Por haber hecho esto, maldita seas entre todos los animales domésticos y entre todos los animales del campo. Te arrastrarás sobre tu vientre, y comerás polvo todos los días de tu vida.\n[[Gn 3,15]]Pondré enemistad entre ti y la mujer, entre tu linaje y el suyo. El te aplastará la cabeza y tú le acecharás el talón\".\n[[Gn 3,20]]El hombre dio a su mujer el nombre de Eva, por ser ella la madre de todos los vivientes.","title":"Libro de Génesis"},"psalm":{"type":"psalm","reference_displayed":"87(86),1-2.3.5.6-7.","text":"[[Ps 87,1]]¡Esta es la ciudad que fundó el Señor\r\nsobre las santas Montañas!\n[[Ps 87,2]]El ama las puertas de Sión\r\nmás que a todas las moradas de Jacob.\n\n[[Ps 87,3]]Cosas admirables se dicen de ti, \r\nCiudad de Dios.\n[[Ps 87,5]]Así se hablará de Sión:\r\n«Este, y también aquél,\r\n\nhan nacido en ella,\r\ny el Altísimo en persona la ha fundado.»\n[[Ps 87,6]]Al registrar a los pueblos, el Señor escribirá:\r\n«Este ha nacido en ella.»\n\n[[Ps 87,7]]Y todos cantarán, mientras danzan:\r\n«Todas mis fuentes de vida están en ti.»","title":"Salmo"},"gospel":{"type":"gospel","reference_displayed":"19,25-34.","title":"Evangelio según San Juan","text":"[[Jn 19,25]]Junto a la cruz de Jesús, estaba su madre y la hermana de su madre, María, mujer de Cleofás, y María Magdalena.\n[[Jn 19,26]]Al ver a la madre y cerca de ella al discípulo a quien él amaba, Jesús le dijo: \"Mujer, aquí tienes a tu hijo\".\n[[Jn 19,27]]Luego dijo al discípulo: \"Aquí tienes a tu madre\". Y desde aquel momento, el discípulo la recibió en su casa.\n[[Jn 19,28]]Después, sabiendo que ya todo estaba cumplido, y para que la Escritura se cumpliera hasta el final, Jesús dijo: Tengo sed.\n[[Jn 19,29]]Había allí un recipiente lleno de vinagre; empaparon en él una esponja, la ataron a una rama de hisopo y se la acercaron a la boca.\n[[Jn 19,30]]Después de beber el vinagre, dijo Jesús: \"Todo se ha cumplido\". E inclinando la cabeza, entregó su espíritu.\n[[Jn 19,31]]Era el día de la Preparación de la Pascua. Los judíos pidieron a Pilato que hiciera quebrar las piernas de los crucificados y mandara retirar sus cuerpos, para que no quedaran en la cruz durante el sábado, porque ese sábado era muy solemne.\n[[Jn 19,32]]Los soldados fueron y quebraron las piernas a los dos que habían sido crucificados con Jesús.\n[[Jn 19,33]]Cuando llegaron a él, al ver que ya estaba muerto, no le quebraron las piernas,\n[[Jn 19,34]]sino que uno de los soldados le atravesó el costado con la lanza, y en seguida brotó sangre y agua."},"date":"2022-06-06"}