{"gospel":{"reference_displayed":"20,1-16a.","text":"[[Mt 20,1]]porque el Reino de los Cielos se parece a un propietario que salió muy de madrugada a contratar obreros para trabajar en su viña.\n[[Mt 20,2]]Trató con ellos un denario por día y los envío a su viña.\n[[Mt 20,3]]Volvió a salir a media mañana y, al ver a otros desocupados en la plaza,\n[[Mt 20,4]]les dijo: 'Vayan ustedes también a mi viña y les pagaré lo que sea justo'.\n[[Mt 20,5]]Y ellos fueron. Volvió a salir al mediodía y a media tarde, e hizo lo mismo.\n[[Mt 20,6]]Al caer la tarde salió de nuevo y, encontrando todavía a otros, les dijo: '¿Cómo se han quedado todo el día aquí, sin hacer nada?'.\n[[Mt 20,7]]Ellos les respondieron: 'Nadie nos ha contratado'. Entonces les dijo: 'Vayan también ustedes a mi viña'.\n[[Mt 20,8]]Al terminar el día, el propietario llamó a su mayordomo y le dijo: 'Llama a los obreros y págales el jornal, comenzando por los últimos y terminando por los primeros'.\n[[Mt 20,9]]Fueron entonces los que habían llegado al caer la tarde y recibieron cada uno un denario.\n[[Mt 20,10]]Llegaron después los primeros, creyendo que iban a recibir algo más, pero recibieron igualmente un denario.\n[[Mt 20,11]]Y al recibirlo, protestaban contra el propietario,\n[[Mt 20,12]]diciendo: 'Estos últimos trabajaron nada más que una hora, y tú les das lo mismo que a nosotros, que hemos soportado el peso del trabajo y el calor durante toda la jornada'.\n[[Mt 20,13]]El propietario respondió a uno de ellos: 'Amigo, no soy injusto contigo, ¿acaso no habíamos tratado en un denario?\n[[Mt 20,14]]Toma lo que es tuyo y vete. Quiero dar a este que llega último lo mismo que a ti.\n[[Mt 20,15]]¿No tengo derecho a disponer de mis bienes como me parece? ¿Por qué tomas a mal que yo sea bueno?'.\n[[Mt 20,16a]]Así, los últimos serán los primeros y los primeros serán los últimos».","title":"Evangelio según San Mateo","type":"gospel"},"psalm":{"reference_displayed":"23(22),1-3a.3b-4.5.6.","text":"[[Ps 23,1]]El Señor es mi pastor, \r\nnada me puede faltar.\n[[Ps 23,2]]El me hace descansar en verdes praderas,\r\nme conduce a las aguas tranquilas\n[[Ps 23,3a]]y repara mis fuerzas.\n\n[[Ps 23,3b]]Me guía por el recto sendero,\n[[Ps 23,4]]Aunque cruce por oscuras quebradas, \r\nno temeré ningún mal, \r\nporque Tú estás conmigo:\r\n\ntu vara y tu bastón me infunden confianza.\n[[Ps 23,5]]Tú preparas ante mí una mesa,\r\nfrente a mis enemigos;\r\nunges con óleo mi cabeza\r\n\ny mi copa rebosa.\n[[Ps 23,6]]Tu bondad y tu gracia me acompañan\r\na lo largo de mi vida;\r\ny habitaré en la Casa del Señor,\r\n\npor muy largo tiempo.","type":"psalm","title":"Salmo"},"date":"2022-08-17","first_reading":{"reference_displayed":"34,1-11.","text":"[[Ez 34,1]]La palabra del Señor me llegó en estos términos:\n[[Ez 34,2]]¡Profetiza, hijo de hombre, profetiza contra los pastores de Israel! Tú dirás a esos pastores: Así habla el Señor: ¡Ay de los pastores de Israel que se apacientan a sí mismos! ¿Acaso los pastores no deben apacentar el rebaño?\n[[Ez 34,3]]Pero ustedes se alimentan con la leche, se visten con la lana, sacrifican a las ovejas más gordas, y no apacientan el rebaño.\n[[Ez 34,4]]No han fortalecido a la oveja débil, no han curado a la enferma, no han vendado a la herida, no han hecho volver a la descarriada, ni han buscado a la que estaba perdida. Al contrario, las han dominado con rigor y crueldad.\n[[Ez 34,5]]Ellas se han dispersado por falta de pastor, y se han convertido en presa de todas las bestias salvajes. Mis ovejas se han dispersado,\n[[Ez 34,6]]y andan errantes por todas las montañas y por todas las colinas elevadas. ¡Mis ovejas están dispersas por toda la tierra, y nadie se ocupa de ellas ni trata de buscarlas!\n[[Ez 34,7]]Por eso, pastores, oigan la palabra del Señor.\n[[Ez 34,8]]Lo juro por mi vida -oráculo del Señor-: Porque mis ovejas han sido expuestas a la depredación y se han convertido en presa de todas las fieras salvajes por falta de pastor; porque mis pastores no cuidan a mis ovejas; porque ellos se apacientan a sí mismos, y no a mis ovejas;\n[[Ez 34,9]]por eso, pastores, escuchen la palabra del Señor:\n[[Ez 34,10]]Así habla el Señor: Aquí estoy yo contra los pastores. Yo buscaré a mis ovejas para quitárselas de sus manos, y no les dejaré apacentar mi rebaño. Así los pastores no se apacentarán más a sí mismos. Arrancaré a las ovejas de su boca, y nunca más ellas serán su presa.\n[[Ez 34,11]]Porque así habla el Señor: ¡Aquí estoy yo! Yo mismo voy a buscar mi rebaño y me ocuparé de él.","title":"Libro de Ezequiel","type":"reading"}}