{"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"104(103),1ab.24ac.29bc-30.31.34.","text":"[[Ps 104,1a]]¡Bendice al Señor, alma mía:\n[[Ps 104,1b]]¡Señor, Dios mío, qué grande eres!\n[[Ps 104,24a]]¡Qué variadas son tus obras, Señor!\n[[Ps 104,24c]]la tierra está llena de tus criaturas!\n\n[[Ps 104,29b]]Si les quitas el aliento,\n[[Ps 104,29c]]expiran y vuelven al polvo.\n[[Ps 104,30]]Si envías tu aliento, son creados, \r\ny renuevas la superficie de la tierra.\n\n[[Ps 104,31]]¡Gloria al Señor para siempre, \r\nalégrese el Señor por sus obras!\n[[Ps 104,34]]que mi canto le sea agradable, \r\ny yo me alegraré en el Señor."},"date":"2022-06-05","second_reading":{"title":"Carta de San Pablo a los Romanos","type":"reading","reference_displayed":"8,8-17.","text":"[[Rm 8,8]]Hermanos:\r\nLos que viven de acuerdo con la carne no pueden agradar a Dios.\n[[Rm 8,9]]Pero ustedes no están animados por la carne sino por el espíritu, dado que el Espíritu de Dios habita en ustedes. El que no tiene el Espíritu de Cristo no puede ser de Cristo.\n[[Rm 8,10]]Pero si Cristo vive en ustedes, aunque el cuerpo esté sometido a la muerte a causa del pecado, el espíritu vive a causa de la justicia.\n[[Rm 8,11]]Y si el Espíritu de aquel que resucitó a Jesús habita en ustedes, el que resucitó a Cristo Jesús también dará vida a sus cuerpos mortales, por medio del mismo Espíritu que habita en ustedes.\n[[Rm 8,12]]Hermanos, nosotros no somos deudores de la carne, para vivir de una manera carnal.\n[[Rm 8,13]]Si ustedes viven según la carne, morirán. Al contrario, si hacen morir las obras de la carne por medio del Espíritu, entonces vivirán.\n[[Rm 8,14]]Todos los que son conducidos por el Espíritu de Dios son hijos de Dios.\n[[Rm 8,15]]Y ustedes no han recibido un espíritu de esclavos para volver a caer en el temor, sino el espíritu de hijos adoptivos, que nos hace llamar a Dios ¡Abba!, es decir, ¡Padre!\n[[Rm 8,16]]El mismo Espíritu se une a nuestro espíritu para dar testimonio de que somos hijos de Dios.\n[[Rm 8,17]]Y si somos hijos, también somos herederos, herederos de Dios y coherederos de Cristo, porque sufrimos con él para ser glorificados con él."},"first_reading":{"title":"Libro de los Hechos de los Apóstoles","reference_displayed":"2,1-11.","text":"[[Ac 2,1]]Al llegar el día de Pentecostés, estaban todos reunidos en el mismo lugar.\n[[Ac 2,2]]De pronto, vino del cielo un ruido, semejante a una fuerte ráfaga de viento, que resonó en toda la casa donde se encontraban.\n[[Ac 2,3]]Entonces vieron aparecer unas lenguas como de fuego, que descendieron por separado sobre cada uno de ellos.\n[[Ac 2,4]]Todos quedaron llenos del Espíritu Santo, y comenzaron a hablar en distintas lenguas, según el Espíritu les permitía expresarse.\n[[Ac 2,5]]Había en Jerusalén judíos piadosos, venidos de todas las naciones del mundo.\n[[Ac 2,6]]Al oírse este ruido, se congregó la multitud y se llenó de asombro, porque cada uno los oía hablar en su propia lengua.\n[[Ac 2,7]]Con gran admiración y estupor decían: \"¿Acaso estos hombres que hablan no son todos galileos?\n[[Ac 2,8]]¿Cómo es que cada uno de nosotros los oye en su propia lengua?\n[[Ac 2,9]]Partos, medos y elamitas, los que habitamos en la Mesopotamia o en la misma Judea, en Capadocia, en el Ponto y en Asia Menor,\n[[Ac 2,10]]en Frigia y Panfilia, en Egipto, en la Libia Cirenaica, los peregrinos de Roma,\n[[Ac 2,11]]judíos y prosélitos, cretenses y árabes, todos los oímos proclamar en nuestras lenguas las maravillas de Dios\".","type":"reading"},"gospel":{"title":"Evangelio según San Juan","type":"gospel","text":"[[Jn 14,15]]En aquel tiempo, Jesús dijo a sus discípulos:\r\n\"Si ustedes me aman, cumplirán mis mandamientos.\n[[Jn 14,16]]Y yo rogaré al Padre, y él les dará otro Paráclito para que esté siempre con ustedes:\n[[Jn 14,23b]]Jesús le respondió: \"El que me ama será fiel a mi palabra, y mi Padre lo amará; iremos a él y habitaremos en él.\n[[Jn 14,24]]El que no me ama no es fiel a mis palabras. La palabra que ustedes oyeron no es mía, sino del Padre que me envió.\n[[Jn 14,25]]Yo les digo estas cosas mientras permanezco con ustedes.\n[[Jn 14,26]]Pero el Paráclito, el Espíritu Santo, que el Padre enviará en mi Nombre, les enseñará todo y les recordará lo que les he dicho.»","reference_displayed":"14,15-16.23b-26."}}