{"gospel":{"type":"gospel","title":"Evangelio según San Lucas","text":"[[Lc 8,1]]Jesús recorría las ciudades y los pueblos, predicando y anunciando la Buena Noticia del Reino de Dios. Lo acompañaban los Doce\n[[Lc 8,2]]y también algunas mujeres que habían sido curadas de malos espíritus y enfermedades: María, llamada Magdalena, de la que habían salido siete demonios;\n[[Lc 8,3]]Juana, esposa de Cusa, intendente de Herodes, Susana y muchas otras, que los ayudaban con sus bienes.","reference_displayed":"8,1-3."},"psalm":{"text":"[[Ps 17,1]]Escucha, Señor, mi justa demanda,\r\natiende a mi clamor;\r\npresta oído a mi plegaria,\r\nporque en mis labios no hay falsedad.\n\n[[Ps 17,6]]Yo te invoco, Dios mío, porque tú me respondes:\r\ninclina tu oído hacia mí y escucha mis palabras.\n[[Ps 17,7]]Muestra las maravillas de tu gracia,\r\ntú que salvas de los agresores\r\na los que buscan refugio a tu derecha.\n\n[[Ps 17,8b]]Escóndeme a la sombra de tus alas.\n[[Ps 17,15]]Pero yo, por tu justicia, contemplaré tu rostro,\r\ny al despertar, me saciaré de tu presencia.","type":"psalm","title":"Salmo","reference_displayed":"17(16),1.6-7.8b.15."},"date":"2022-09-16","first_reading":{"text":"[[1_Co 15,12]]Hermanos:\r\nSi se anuncia que Cristo resucitó de entre los muertos, ¿cómo algunos de ustedes afirman que los muertos no resucitan?\n[[1_Co 15,13]]¡Si no hay resurrección, Cristo no resucitó!\n[[1_Co 15,14]]Y si Cristo no resucitó, es vana nuestra predicación y vana también la fe de ustedes.\n[[1_Co 15,15]]Incluso, seríamos falsos testigos de Dios, porque atestiguamos que él resucitó a Jesucristo, lo que es imposible, si los muertos no resucitan.\n[[1_Co 15,16]]Porque si los muertos no resucitan, tampoco Cristo resucitó.\n[[1_Co 15,17]]Y si Cristo no resucitó, la fe de ustedes es inútil y sus pecados no han sido perdonados.\n[[1_Co 15,18]]en consecuencia, los que murieron con la fe en Cristo han perecido para siempre.\n[[1_Co 15,19]]Si nosotros hemos puesto nuestra esperanza en Cristo solamente para esta vida, seríamos los hombres más dignos de lástima.\n[[1_Co 15,20]]Pero no, Cristo resucitó de entre los muertos, el primero de todos.","type":"reading","title":"Carta I de San Pablo a los Corintios","reference_displayed":"15,12-20."}}