{"first_reading":{"type":"reading","text":"[[Ex 17,8]]Después vinieron los amalecitas y atacaron a Israel en Refidim.\n[[Ex 17,9]]Moisés dijo a Josué: \"Elige a algunos de nuestros hombres y ve mañana a combatir contra Amalec. Yo estaré de pie sobre la cima del monte, teniendo en mi mano el bastón de Dios\".\n[[Ex 17,10]]Josué hizo lo que le había dicho Moisés, y fue a combatir contra los amalecitas. Entretanto, Moisés, Aarón y Jur habían subido a la cima del monte.\n[[Ex 17,11]]Y mientras Moisés tenía los brazos levantados, vencía Israel; pero cuando los dejaba caer, prevalecía Amalec.\n[[Ex 17,12]]Como Moisés tenía los brazos muy cansados, ellos tomaron una piedra y la pusieron donde él estaba. Moisés se sentó sobre la piedra, mientras Aarón y Jur le sostenían los brazos, uno a cada lado. Así sus brazos se mantuvieron firmes hasta la puesta del sol.\n[[Ex 17,13]]De esa manera, Josué derrotó a Amalec y a sus tropas al filo de la espada.","title":"Libro del Exodo","reference_displayed":"17,8-13."},"second_reading":{"type":"reading","text":"[[2_Tm 3,14]]Pero tú permanece fiel a la doctrina que aprendiste y de la que estás plenamente convencido: tú sabes de quiénes la has recibido.\n[[2_Tm 3,15]]Recuerda que desde la niñez conoces las Sagradas Escrituras: ellas pueden darte la sabiduría que conduce a la salvación, mediante la fe en Cristo Jesús.\n[[2_Tm 3,16]]Toda la Escritura está inspirada por Dios, y es útil para enseñar y para argüir, para corregir y para educar en la justicia,\n[[2_Tm 3,17]]a fin de que el hombre de Dios sea perfecto y esté preparado para hacer siempre el bien.\n[[2_Tm 4,1]]Yo te conjuro delante de Dios y de Cristo Jesús, que ha de juzgar a los vivos y a los muertos, y en nombre de su Manifestación y de su Reino:\n[[2_Tm 4,2]]proclama la Palabra de Dios, insiste con ocasión o sin ella, arguye, reprende, exhorta, con paciencia incansable y con afán de enseñar.","title":"Segunda Carta de San Pablo a Timoteo","reference_displayed":"3,14-17.4,1-2."},"psalm":{"type":"psalm","text":"[[Ps 121,1]]Levanto mis ojos a las montañas:\r\n¿de dónde me vendrá la ayuda?\n[[Ps 121,2]]La ayuda me viene del Señor,\r\nque hizo el cielo y la tierra.\n\n[[Ps 121,3]]El no dejará que resbale tu pie:\r\n¡tu guardián no duerme!\n[[Ps 121,4]]No, no duerme ni dormita\r\nel guardián de Israel.\n\n[[Ps 121,5]]El Señor es tu guardián,\r\nes la sombra protectora a tu derecha:\n[[Ps 121,6]]de día, no te dañará el sol,\r\nni la luna de noche.\n\n[[Ps 121,7]]El Señor te protegerá de todo mal\r\ny cuidará tu vida.\n[[Ps 121,8]]El te protegerá en la partida y el regreso,\r\nahora y para siempre.","title":"Salmo","reference_displayed":"121(120),1-2.3-4.5-6.7-8."},"date":"2022-10-16","gospel":{"type":"gospel","text":"[[Lc 18,1]]Jesús enseñó con una parábola que era necesario orar siempre sin desanimarse:\n[[Lc 18,2]]\"En una ciudad había un juez que no temía a Dios ni le importaban los hombres;\n[[Lc 18,3]]y en la misma ciudad vivía una viuda que recurría a él, diciéndole: 'Te ruego que me hagas justicia contra mi adversario'.\n[[Lc 18,4]]Durante mucho tiempo el juez se negó, pero después dijo: 'Yo no temo a Dios ni me importan los hombres,\n[[Lc 18,5]]pero como esta viuda me molesta, le haré justicia para que no venga continuamente a fastidiarme'\".\n[[Lc 18,6]]Y el Señor dijo: \"Oigan lo que dijo este juez injusto.\n[[Lc 18,7]]Y Dios, ¿no hará justicia a sus elegidos, que claman a él día y noche, aunque los haga esperar?\n[[Lc 18,8]]Les aseguro que en un abrir y cerrar de ojos les hará justicia. Pero cuando venga el Hijo del hombre, ¿encontrará fe sobre la tierra?\".","title":"Evangelio según San Lucas","reference_displayed":"18,1-8."}}