{"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"7,24-30.","type":"gospel","text":"[[Lc 7,24]]Cuando los enviados de Juan partieron, Jesús comenzó a hablar de él a la multitud, diciendo: \"¿Qué salieron a ver en el desierto? ¿Una caña agitada por el viento?\n[[Lc 7,25]]¿Qué salieron a ver? ¿Un hombre vestido con refinamiento? Los que llevan suntuosas vestiduras y viven en la opulencia, están en los palacios de los reyes.\n[[Lc 7,26]]¿Qué salieron a ver entonces? ¿Un profeta? Les aseguro que sí, y más que un profeta.\n[[Lc 7,27]]El es aquel de quien está escrito: Yo envío a mi mensajero delante de ti para prepararte el camino.\n[[Lc 7,28]]Les aseguro que no hay ningún hombre más grande que Juan, y sin embargo, el más pequeño en el Reino de Dios es más grande que él.\n[[Lc 7,29]]Todo el pueblo que lo escuchaba, incluso los publicanos, reconocieron la justicia de Dios, recibiendo el bautismo de Juan.\n[[Lc 7,30]]Pero los fariseos y los doctores de la Ley, al no hacerse bautizar por él, frustraron el designio de Dios para con ellos."},"date":"2022-12-15","psalm":{"title":"Salmo","reference_displayed":"30(29),2.4.5-6.11-12a.13b.","type":"psalm","text":"[[Ps 30,2]]Yo te glorifico, Señor, porque tú me libraste\r\ny no quisiste que mis enemigos se rieran de mí.\n[[Ps 30,4]]Tú, Señor, me levantaste del Abismo\r\ny me hiciste revivir,\r\ncuando estaba entre los que bajan al sepulcro.\n\n[[Ps 30,5]]Canten al Señor, sus fieles;\r\nden gracias a su santo Nombre,\n[[Ps 30,6]]porque su enojo dura un instante,\r\ny su bondad, toda la vida:\r\nsi por la noche se derraman lágrimas,\r\npor la mañana renace la alegría.\n\n[[Ps 30,11]]«Escucha, Señor, ten piedad de mí;\r\nven a ayudarme, Señor.»\n[[Ps 30,12a]]Tú convertiste mi lamento en júbilo,\n[[Ps 30,13b]]¡Señor, Dios mío, te daré gracias eternamente!"},"first_reading":{"title":"Libro de Isaías","reference_displayed":"54,1-10.","type":"reading","text":"[[Is 54,1]]¡Grita de alegría, estéril, tú que no has dado a luz; prorrumpe en gritos de alegría, aclama, tú que no has conocido los dolores del parto! Porque los hijos de la mujer desamparada, son más numerosos que los de la desposada, dice el Señor.\n[[Is 54,2]]¡Ensancha el espacio de tu carpa, despliega tus lonas sin mezquinar, alarga tus cuerdas, afirma tus estacas!\n[[Is 54,3]]Porque te expandirás a derecha y a izquierda, tu descendencia poseerá naciones enteras y poblará ciudades desoladas.\n[[Is 54,4]]No temas, porque no te avergonzarás: no te sonrojes, porque no serás confundida: olvidarás la ignominia de tu adolescencia y no te acordarás del oprobio de tu viudez.\n[[Is 54,5]]Porque tu esposo es aquel que te hizo: su nombre es Señor de los ejércitos; tu redentor es el Santo de Israel: él se llama \"Dios de toda la tierra\".\n[[Is 54,6]]Sí, como a una esposa abandonada y afligida te ha llamado el Señor: \"¿Acaso se puede despreciar a la esposa de la juventud?\". dice el Señor.\n[[Is 54,7]]Por un breve instante te dejé abandonada, pero con gran ternura te uniré conmigo;\n[[Is 54,8]]en un arrebato de indignación, te oculté mi rostro por un instante, pero me compadecí de ti con amor eterno, dice tu redentor, el Señor.\n[[Is 54,9]]Me sucederá como en los días de Noé, cuando juré que las aguas de Noé ni inundarían de nuevo la tierra: así he jurado no irritarme más contra ti ni amenazarte nunca más.\n[[Is 54,10]]Aunque se aparten las montañas y vacilen las colinas, mi amor no se apartará de ti, mi alianza de paz no vacilará, dice el Señor, que se compadeció de ti."}}