{"second_reading":{"title":"Carta a los Hebreos","reference_displayed":"12,1-4.","text":"[[He 12,1]]Hermanos: \r\nYa que estamos rodeados de una verdadera nube de testigos, despojémonos de todo lo que nos estorba, en especial del pecado, que siempre nos asedia, y corramos resueltamente al combate que se nos presenta.\n[[He 12,2]]Fijemos la mirada en el iniciador y consumador de nuestra fe, en Jesús, el cual, en lugar del gozo que se le ofrecía, soportó la cruz sin tener en cuenta la infamia, y ahora está sentado a la derecha del trono de Dios.\n[[He 12,3]]Piensen en aquel que sufrió semejante hostilidad por parte de los pecadores, y así no se dejarán abatir por el desaliento.\n[[He 12,4]]Después de todo, en la lucha contra el pecado, ustedes no han resistido todavía hasta derramar su sangre.","type":"reading"},"first_reading":{"title":"Libro de Jeremías","reference_displayed":"38,4-6.8-10.","type":"reading","text":"[[Jr 38,4]]Los jefes dijeron al rey: \"Que este hombre sea condenado a muerte, porque con semejantes discursos desmoraliza a los hombres de guerra que aún quedan en esta ciudad, y a todo el pueblo. No, este hombre no busca el bien del pueblo, sino su desgracia\".\n[[Jr 38,5]]El rey Sedecías respondió: \"Ahí lo tienen en sus manos, porque el rey ya no puede nada contra ustedes\".\n[[Jr 38,6]]Entonces ellos tomaron a Jeremías y lo arrojaron al aljibe de Malquías, hijo del rey, que estaba en el patio de la guardia, descolgándolo con cuerdas. En el aljibe no había agua sino sólo barro, y Jeremías se hundió en el barro.\n[[Jr 38,8]]Ebed Mélec salió de la casa del rey y le dijo:\n[[Jr 38,9]]\"Rey, mi señor, esos hombres han obrado mal tratando así a Jeremías; lo han arrojado al aljibe, y allí abajo morirá de hambre, porque ya no hay pan en la ciudad\".\n[[Jr 38,10]]El rey dio esta orden a Ebed Mélec, el cusita: \"Toma de aquí a tres hombres contigo, y saca del aljibe a Jeremías, el profeta, antes de que muera\"."},"gospel":{"title":"Evangelio según San Lucas","type":"gospel","text":"[[Lc 12,49]]Jesús dijo a sus discípulos:\r\n\"Yo he venido a traer fuego sobre la tierra, ¡y cómo desearía que ya estuviera ardiendo!\n[[Lc 12,50]]Tengo que recibir un bautismo, ¡y qué angustia siento hasta que esto se cumpla plenamente!\n[[Lc 12,51]]¿Piensan ustedes que he venido a traer la paz a la tierra? No, les digo que he venido a traer la división.\n[[Lc 12,52]]De ahora en adelante, cinco miembros de una familia estarán divididos, tres contra dos y dos contra tres:\n[[Lc 12,53]]el padre contra el hijo y el hijo contra el padre, la madre contra la hija y la hija contra la madre, la suegra contra la nuera y la nuera contra la suegra\".","reference_displayed":"12,49-53."},"psalm":{"title":"Salmo","reference_displayed":"40(39),2.3.4.18.","text":"[[Ps 40,2]]Esperé confiadamente en el Señor:\r\nél se inclinó hacia mí \r\ny escuchó mi clamor.\n[[Ps 40,3]]Me sacó de la fosa infernal,\r\n\ndel barro cenagoso;\r\nafianzó mis pies sobre la roca\r\ny afirmó mis pasos.\n[[Ps 40,4]]Puso en mi boca un canto nuevo,\r\n\nun himno a nuestro Dios.\r\nMuchos, al ver esto, temerán\r\ny confiarán en el Señor.\n[[Ps 40,18]]Yo soy pobre y miserable,\r\n\npero el Señor piensa en mí;\r\ntú eres mi ayuda y mi libertador,\r\n¡no tardes, Dios mío!","type":"psalm"},"date":"2022-08-14"}