{"psalm":{"reference_displayed":"19(18),8.9.10.15.","text":"[[Ps 19,8]]La ley del Señor es perfecta,\r\nreconforta el alma;\r\nel testimonio del Señor es verdadero,\r\nda sabiduría al simple.\n\n[[Ps 19,9]]Los preceptos del Señor son rectos,\r\nalegran el corazón;\r\nlos mandamientos del Señor son claros,\r\niluminan los ojos.\n\n[[Ps 19,10]]La palabra del Señor es pura,\r\npermanece para siempre;\r\nlos juicios del Señor son la verdad,\r\nenteramente justos.\n\n[[Ps 19,15]]¡Ojalá sean de tu agrado\r\nlas palabras de mi boca,\r\ny lleguen hasta ti mis pensamientos,\r\nSeñor, mi Roca y mi redentor!","type":"psalm","title":"Salmo"},"date":"2022-03-07","gospel":{"reference_displayed":"25,31-46.","type":"gospel","text":"[[Mt 25,31]]Jesús dijo a sus discípulos:\r\n\"Cuando el Hijo del hombre venga en su gloria rodeado de todos los ángeles, se sentará en su trono glorioso.\n[[Mt 25,32]]Todas las naciones serán reunidas en su presencia, y él separará a unos de otros, como el pastor separa las ovejas de los cabritos,\n[[Mt 25,33]]y pondrá a aquellas a su derecha y a estos a su izquierda.\n[[Mt 25,34]]Entonces el Rey dirá a los que tenga a su derecha: 'Vengan, benditos de mi Padre, y reciban en herencia el Reino que les fue preparado desde el comienzo del mundo,\n[[Mt 25,35]]porque tuve hambre, y ustedes me dieron de comer; tuve sed, y me dieron de beber; estaba de paso, y me alojaron;\n[[Mt 25,36]]desnudo, y me vistieron; enfermo, y me visitaron; preso, y me vinieron a ver'.\n[[Mt 25,37]]Los justos le responderán: 'Señor, ¿cuándo te vimos hambriento, y te dimos de comer; sediento, y te dimos de beber?\n[[Mt 25,38]]¿Cuándo te vimos de paso, y te alojamos; desnudo, y te vestimos?\n[[Mt 25,39]]¿Cuándo te vimos enfermo o preso, y fuimos a verte?'.\n[[Mt 25,40]]Y el Rey les responderá: 'Les aseguro que cada vez que lo hicieron con el más pequeño de mis hermanos, lo hicieron conmigo'.\n[[Mt 25,41]]Luego dirá a los de su izquierda: 'Aléjense de mí, malditos; vayan al fuego eterno que fue preparado para el demonio y sus ángeles,\n[[Mt 25,42]]porque tuve hambre, y ustedes no me dieron de comer; tuve sed, y no me dieron de beber;\n[[Mt 25,43]]estaba de paso, y no me alojaron; desnudo, y no me vistieron; enfermo y preso, y no me visitaron'.\n[[Mt 25,44]]Estos, a su vez, le preguntarán: 'Señor, ¿cuándo te vimos hambriento o sediento, de paso o desnudo, enfermo o preso, y no te hemos socorrido?'.\n[[Mt 25,45]]Y él les responderá: 'Les aseguro que cada vez que no lo hicieron con el más pequeño de mis hermanos, tampoco lo hicieron conmigo'.\n[[Mt 25,46]]Estos irán al castigo eterno, y los justos a la Vida eterna\".","title":"Evangelio según San Mateo"},"first_reading":{"reference_displayed":"19,1-2.11-18.","type":"reading","text":"[[Lv 19,1]]El Señor dijo a Moisés:\n[[Lv 19,2]]Habla en estos términos a toda la comunidad de Israel: Ustedes serán santos, porque yo, el Señor su Dios, soy santo.\n[[Lv 19,11]]Ustedes no robarán, no mentirán ni se engañarán unos a otros.\n[[Lv 19,12]]No jurarán en falso por mi Nombre, porque profanarían el nombre de su Dios. Yo soy el Señor.\n[[Lv 19,13]]No oprimirás a tu prójimo ni lo despojarás; y no retendrás hasta la mañana siguiente el salario del jornalero.\n[[Lv 19,14]]No insultarás a un ciego, sino que temerás a tu Dios. Yo soy el Señor.\n[[Lv 19,15]]No cometerás ninguna injusticia en los juicios. No favorecerás arbitrariamente al pobre ni te mostrarás complaciente con el rico: juzgarás a tu prójimo con justicia.\n[[Lv 19,16]]No difamarás a tus compatriotas, ni pondrás en peligro la vida de tu prójimo. Yo soy el señor.\n[[Lv 19,17]]No odiarás a tu hermano en tu corazón: deberás reprenderlo convenientemente, para no cargar con un pecado a causa de él.\n[[Lv 19,18]]No serás vengativo con tus compatriotas ni les guardarás rencor. Amarás a tu prójimo como a ti mismo. Yo soy el Señor.","title":"Libro del Levítico"}}