{"date":"2022-12-11","second_reading":{"reference_displayed":"5,7-10.","type":"reading","title":"Epístola de Santiago","text":"[[Jc 5,7]]Tengan paciencia, hermanos, hasta que llegue el Señor. Miren cómo el sembrador espera el fruto precioso de la tierra, aguardando pacientemente hasta que caigan las lluvias del otoño y de la primavera.\n[[Jc 5,8]]Tengan paciencia y anímense, porque la Venida del Señor está próxima.\n[[Jc 5,9]]Hermanos, no se quejen los unos de los otros, para no ser condenados. Miren que el Juez ya está a la puerta.\n[[Jc 5,10]]Tomen como ejemplo de fortaleza y de paciencia a los profetas que hablaron en nombre del Señor."},"first_reading":{"reference_displayed":"35,1-6.10.","type":"reading","text":"[[Is 35,1]]¡Regocíjese el desierto y la tierra reseca, alégrese y florezca la estepa!\n[[Is 35,2]]¡Sí, florezca como el narciso, que se alegre y prorrumpa en cantos de júbilo! Le ha sido dada la gloria del Líbano, el esplendor del Carmelo y del Sarón. Ellos verán la gloria del Señor, el esplendor de nuestro Dios.\n[[Is 35,3]]Fortalezcan los brazos débiles, robustezcan las rodillas vacilantes;\n[[Is 35,4]]digan a los que están desalentados: \"¡Sean fuertes, no teman: ahí está su Dios! Llega la venganza, la represalia de Dios: él mismo viene a salvarlos!\".\n[[Is 35,5]]Entonces se abrirán los ojos de los ciegos y se destaparán los oídos de los sordos;\n[[Is 35,6]]entonces el tullido saltará como un ciervo y la lengua de los mudos gritará de júbilo. Porque brotarán aguas en el desierto y torrentes en la estepa;\n[[Is 35,10]]volverán los rescatados por el Señor; y entrarán en Sión con gritos de júbilo, coronados de una alegría perpetua: los acompañarán el gozo y la alegría, la tristeza y los gemidos se alejarán.","title":"Libro de Isaías"},"gospel":{"reference_displayed":"11,2-11.","type":"gospel","text":"[[Mt 11,2]]Juan el Bautista oyó hablar en la cárcel de las obras de Cristo, y mandó a dos de sus discípulos para preguntarle:\n[[Mt 11,3]]\"¿Eres tú el que ha de venir o debemos esperar a otro?\".\n[[Mt 11,4]]Jesús les respondió: \"Vayan a contar a Juan lo que ustedes oyen y ven:\n[[Mt 11,5]]los ciegos ven y los paralíticos caminan; los leprosos son purificados y los sordos oyen; los muertos resucitan y la Buena Noticia es anunciada a los pobres.\n[[Mt 11,6]]¡Y feliz aquel para quien yo no sea motivo de tropiezo!\".\n[[Mt 11,7]]Mientras los enviados de Juan se retiraban, Jesús empezó a hablar de él a la multitud, diciendo: \"¿Qué fueron a ver al desierto? ¿Una caña agitada por el viento?\n[[Mt 11,8]]¿Qué fueron a ver? ¿Un hombre vestido con refinamiento? Los que se visten de esa manera viven en los palacios de los reyes.\n[[Mt 11,9]]¿Qué fueron a ver entonces? ¿Un profeta? Les aseguro que sí, y más que un profeta.\n[[Mt 11,10]]El es aquel de quien está escrito: Yo envío a mi mensajero delante de ti, para prepararte el camino.\n[[Mt 11,11]]Les aseguro que no ha nacido ningún hombre más grande que Juan el Bautista; y sin embargo, el más pequeño en el Reino de los Cielos es más grande que él.","title":"Evangelio según San Mateo"},"psalm":{"reference_displayed":"146(145),7-10.","type":"psalm","title":"Salmo","text":"[[Ps 146,7]]El Señor hace justicia a los oprimidos \r\ny da pan a los hambrientos.\r\nEl Señor libera a los cautivos.\n[[Ps 146,8]]Abre los ojos de los ciegos\r\n\ny endereza a los que están encorvados,\r\nel Señor ama a los justos\n[[Ps 146,9]]\n[[Ps 146,10]]El Señor reina eternamente,\r\n\nreina tu Dios, Sión,\r\na lo largo de las generaciones.\r\n¡Aleluya!"}}