{"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"1,39-48.","type":"gospel","text":"[[Lc 1,39]]María partió y fue sin demora a un pueblo de la montaña de Judá.\n[[Lc 1,40]]Entró en la casa de Zacarías y saludó a Isabel.\n[[Lc 1,41]]Apenas esta oyó el saludo de María, el niño saltó de alegría en su seno, e Isabel, llena del Espíritu Santo,\n[[Lc 1,42]]exclamó: \"¡Tú eres bendita entre todas las mujeres y bendito es el fruto de tu vientre!\n[[Lc 1,43]]¿Quién soy yo, para que la madre de mi Señor venga a visitarme?\n[[Lc 1,44]]Apenas oí tu saludo, el niño saltó de alegría en mi seno.\n[[Lc 1,45]]Feliz de ti por haber creído que se cumplirá lo que te fue anunciado de parte del Señor\".\n[[Lc 1,46]]María dijo entonces: \"Mi alma canta la grandeza del Señor,\n[[Lc 1,47]]y mi espíritu se estremece de gozo en Dios, mi Salvador,\n[[Lc 1,48]]porque él miró con bondad la pequeñez de tu servidora. \r\nEn adelante todas las generaciones me llamarán feliz\"."},"date":"2022-12-12","first_reading":{"title":"Libro de Isaías","reference_displayed":"7,10-14.8,10.","type":"reading","text":"[[Is 7,10]]Una vez más, el Señor habló a Ajaz en estos términos:\n[[Is 7,11]]«Pide para ti un signo de parte del Señor, en lo profundo del Abismo, o arriba, en las alturas».\n[[Is 7,12]]Pero Ajaz respondió: «No lo pediré ni tentaré al Señor.»\n[[Is 7,13]]Isaías dijo: «Escuchen, entonces, casa de David: ¿Acaso no les basta cansar a los hombres, que cansan también a mi Dios?.\n[[Is 7,14]]Por eso el Señor mismo les dará un signo. Miren, la joven está embarazada y dará a luz un hijo, y lo llamará con el nombre de Emmanuel.\n[[Is 8,10]]Hagan un proyecto: ¡fracasará! Digan una palabra: ¡no se realizará! Porque Dios está con nosotros."},"psalm":{"title":"Salmo","reference_displayed":"67(66),2-3.5.7-8.","type":"psalm","text":"[[Ps 67,2]]El Señor tenga piedad y nos bendiga,\r\nhaga brillar su rostro sobre nosotros,\n[[Ps 67,3]]para que en la tierra se reconozca su dominio,\r\ny su victoria entre las naciones.\n\n[[Ps 67,5]]Que canten de alegría las naciones,\r\nporque gobiernas a los pueblos con justicia\r\ny guías a las naciones de la tierra.\n[[Ps 67,7]]La tierra ha dado su fruto:\r\n\nel Señor, nuestro Dios, nos bendice.\n[[Ps 67,8]]Que Dios nos bendiga,\r\ny lo teman todos los confines de la tierra."}}