{"gospel":{"text":"[[Lc 7,11]]Jesús se dirigió a una ciudad llamada Naím, acompañado de sus discípulos y de una gran multitud.\n[[Lc 7,12]]Justamente cuando se acercaba a la puerta de la ciudad, llevaban a enterrar al hijo único de una mujer viuda, y mucha gente del lugar la acompañaba.\n[[Lc 7,13]]Al verla, el Señor se conmovió y le dijo: \"No llores\".\n[[Lc 7,14]]Después se acercó y tocó el féretro. Los que lo llevaban se detuvieron y Jesús dijo: \"Joven, yo te lo ordeno, levántate\".\n[[Lc 7,15]]El muerto se incorporó y empezó a hablar. Y Jesús se lo entregó a su madre.\n[[Lc 7,16]]Todos quedaron sobrecogidos de temor y alababan a Dios, diciendo: \"Un gran profeta ha aparecido en medio de nosotros y Dios ha visitado a su Pueblo\".\n[[Lc 7,17]]El rumor de lo que Jesús acababa de hacer se difundió por toda la Judea y en toda la región vecina.","type":"gospel","title":"Evangelio según San Lucas","reference_displayed":"7,11-17."},"psalm":{"text":"[[Ps 100,2]]Sirvan al Señor con alegría,\r\nlleguen hasta él con cantos jubilosos.\n\n[[Ps 100,3]]Reconozcan que el Señor es Dios:\r\nél nos hizo y a él pertenecemos;\r\nsomos su pueblo y ovejas de su rebaño.\n\n[[Ps 100,4]]Entren por sus puertas dando gracias,\r\nentren en sus atrios con himnos de alabanza,\r\nalaben al Señor y bendigan su Nombre.\n\n[[Ps 100,5]]¡Qué bueno es el Señor!\r\nSu misericordia permanece para siempre,\r\ny su fidelidad por todas las generaciones.","type":"psalm","title":"Salmo","reference_displayed":"100(99),2.3.4.5."},"date":"2022-09-13","first_reading":{"type":"reading","title":"Carta I de San Pablo a los Corintios","text":"[[1_Co 12,12]]Hermanos:\r\nAsí como el cuerpo tiene muchos miembros, y sin embargo, es uno, y estos miembros, a pesar de ser muchos, no forman sino un solo cuerpo, así también sucede con Cristo.\n[[1_Co 12,13]]Porque todos hemos sido bautizados en un solo Espíritu para formar un solo Cuerpo -judíos y griegos, esclavos y hombres libres- y todos hemos bebido de un mismo Espíritu.\n[[1_Co 12,14]]El cuerpo no se compone de un solo miembro sino de muchos.\n[[1_Co 12,27]]Ustedes son el Cuerpo de Cristo, y cada uno en particular, miembros de ese Cuerpo.\n[[1_Co 12,28]]En la Iglesia, hay algunos que han sido establecidos por Dios, en primer lugar, como apóstoles; en segundo lugar, como profetas; en tercer lugar, como doctores. Después vienen los que han recibido el don de hacer milagros, el don de curar, el don de socorrer a los necesitados, el don de gobernar y el don de lenguas.\n[[1_Co 12,29]]¿Acaso todos son apóstoles? ¿Todos profetas? ¿Todos doctores? ¿Todos hacen milagros?\n[[1_Co 12,30]]¿Todos tienen el don de curar? ¿Todos tienen el don de lenguas o el don de interpretarlas?\n[[1_Co 12,31a]]Ustedes, por su parte, aspiren a los dones más perfectos.","reference_displayed":"12,12-14.27-31a."}}