{"psalm":{"reference_displayed":"98(97),1-4.","type":"psalm","text":"[[Ps 98,1]]Canten al Señor un canto nuevo,\r\nporque él hizo maravillas:\r\nsu mano derecha y su santo brazo\r\nle obtuvieron la victoria.\n\n[[Ps 98,2]]El Señor manifestó su victoria,\r\nreveló su justicia a los ojos de las naciones:\n[[Ps 98,3]]se acordó de su amor y su fidelidad\r\nen favor del pueblo de Israel.\r\n\nLos confines de la tierra han contemplado\r\nel triunfo de nuestro Dios.\n[[Ps 98,4]]Aclame al Señor toda la tierra,\r\nprorrumpan en cantos jubilosos.","title":"Salmo"},"gospel":{"reference_displayed":"17,11-19.","type":"gospel","text":"[[Lc 17,11]]Mientras se dirigía a Jerusalén, Jesús pasaba a través de Samaría y Galilea.\n[[Lc 17,12]]Al entrar en un poblado, le salieron al encuentro diez leprosos, que se detuvieron a distancia\n[[Lc 17,13]]y empezaron a gritarle: \"¡Jesús, Maestro, ten compasión de nosotros!\".\n[[Lc 17,14]]Al verlos, Jesús les dijo: \"Vayan a presentarse a los sacerdotes\". Y en el camino quedaron purificados.\n[[Lc 17,15]]Uno de ellos, al comprobar que estaba curado, volvió atrás alabando a Dios en voz alta\n[[Lc 17,16]]y se arrojó a los pies de Jesús con el rostro en tierra, dándole gracias. Era un samaritano.\n[[Lc 17,17]]Jesús le dijo entonces: \"¿Cómo, no quedaron purificados los diez? Los otros nueve, ¿dónde están?\n[[Lc 17,18]]¿Ninguno volvió a dar gracias a Dios, sino este extranjero?\".\n[[Lc 17,19]]Y agregó: \"Levántate y vete, tu fe te ha salvado\".","title":"Evangelio según San Lucas"},"first_reading":{"reference_displayed":"5,14-17.","type":"reading","text":"[[2_R 5,14]]Entonces bajó y se sumergió siete veces en el Jordán, conforme a la palabra del hombre de Dios; así su carne se volvió como la de un muchacho joven y quedó limpio.\n[[2_R 5,15]]Luego volvió con toda su comitiva adonde estaba el hombre de Dios. Al llegar, se presentó delante de él y le dijo: \"Ahora reconozco que no hay Dios en toda la tierra, a no ser en Israel. Acepta, te lo ruego, un presente de tu servidor\".\n[[2_R 5,16]]Pero Eliseo replicó: \"Por la vida del Señor, a quien sirvo, no aceptaré nada\". Naamán le insistió para que aceptara, pero él se negó.\n[[2_R 5,17]]Naamán dijo entonces: \"De acuerdo; pero permite al menos que le den a tu servidor un poco de esta tierra, la carga de dos mulas, porque tu servidor no ofrecerá holocaustos ni sacrificios a otros dioses, fuera del Señor.","title":"Segundo Libro de los Reyes"},"date":"2022-10-09","second_reading":{"reference_displayed":"2,8-13.","type":"reading","title":"Segunda Carta de San Pablo a Timoteo","text":"[[2_Tm 2,8]]Acuérdate de Jesucristo, que resucitó de entre los muertos y es descendiente de David. Esta es la Buena Noticia que yo predico,\n[[2_Tm 2,9]]por la cual sufro y estoy encadenado como un malhechor. Pero la palabra de Dios no está encadenada.\n[[2_Tm 2,10]]Por eso soporto estas pruebas por amor a los elegidos, a fin de que ellos también alcancen la salvación que está en Cristo Jesús y participen de la gloria eterna.\n[[2_Tm 2,11]]Esta doctrina es digna de fe: Si hemos muerto con él, viviremos con él.\n[[2_Tm 2,12]]Si somos constantes, reinaremos con él. Si renegamos de él, él también renegará de nosotros.\n[[2_Tm 2,13]]Si somos infieles, él es fiel, porque no puede renegar de sí mismo."}}