{"date":"2022-02-25","first_reading":{"text":"[[Jc 5,9]]Hermanos, no se quejen los unos de los otros, para no ser condenados. Miren que el Juez ya está a la puerta.\n[[Jc 5,10]]Tomen como ejemplo de fortaleza y de paciencia a los profetas que hablaron en nombre del Señor.\n[[Jc 5,11]]Porque nosotros llamamos felices a los que sufrieron con paciencia. Ustedes oyeron hablar de la paciencia de Job, y saben lo que hizo el Señor con él, porque el Señor es compasivo y misericordioso.\n[[Jc 5,12]]Pero ante todo, hermanos, no juren ni por el cielo, ni por la tierra, ni de ninguna manera: que cuando digan \"sí\", sea sí; y cuando digan \"no\", sea no, para no ser condenados.","reference_displayed":"5,9-12.","title":"Epístola de Santiago","type":"reading"},"gospel":{"text":"[[Mc 10,1]]Jesús fue a la región de Judea y al otro lado del Jordán. Se reunió nuevamente la multitud alrededor de él y, como de costumbre, les estuvo enseñando una vez más.\n[[Mc 10,2]]Se acercaron algunos fariseos y, para ponerlo a prueba, le plantearon esta cuestión: \"¿Es lícito al hombre divorciarse de su mujer?\".\n[[Mc 10,3]]El les respondió: \"¿Qué es lo que Moisés les ha ordenado?\".\n[[Mc 10,4]]Ellos dijeron: \"Moisés permitió redactar una declaración de divorcio y separarse de ella\".\n[[Mc 10,5]]Entonces Jesús les respondió: \"Si Moisés les dio esta prescripción fue debido a la dureza del corazón de ustedes.\n[[Mc 10,6]]Pero desde el principio de la creación, Dios los hizo varón y mujer.\n[[Mc 10,7]]Por eso, el hombre dejará a su padre y a su madre,\n[[Mc 10,8]]y los dos no serán sino una sola carne. De manera que ya no son dos, sino una sola carne.\n[[Mc 10,9]]Que el hombre no separe lo que Dios ha unido\".\n[[Mc 10,10]]Cuando regresaron a la casa, los discípulos le volvieron a preguntar sobre esto.\n[[Mc 10,11]]El les dijo: \"El que se divorcia de su mujer y se casa con otra, comete adulterio contra aquella;\n[[Mc 10,12]]y si una mujer se divorcia de su marido y se casa con otro, también comete adulterio\".","reference_displayed":"10,1-12.","title":"Evangelio según San Marcos","type":"gospel"},"psalm":{"text":"[[Ps 103,1]]Bendice al Señor, alma mía,\r\nque todo mi ser bendiga a su santo Nombre;\n[[Ps 103,2]]bendice al Señor, alma mía,\r\ny nunca olvides sus beneficios.\n\n[[Ps 103,3]]El perdona todas tus culpas\r\ny cura todas tus dolencias;\n[[Ps 103,4]]rescata tu vida del sepulcro,\r\nte corona de amor y de ternura.\n\n[[Ps 103,8]]El Señor es bondadoso y compasivo,\r\nlento para enojarse y de gran misericordia;\n[[Ps 103,9]]No acusa de manera inapelable\r\nni guarda rencor eternamente;\n\n[[Ps 103,11]]Cuanto se alza el cielo sobre la tierra,\r\nasí de inmenso es su amor por los que lo temen;\n[[Ps 103,12]]cuanto dista el oriente del occidente,\r\nasí aparta de nosotros nuestros pecados.","reference_displayed":"103(102),1-2.3-4.8-9.11-12.","title":"Salmo","type":"psalm"}}