{"date":"2022-11-23","first_reading":{"title":"Apocalipsis","text":"[[Ap 15,1]]Yo, Juan, vi en el cielo otro signo grande y admirable: siete Angeles que llevaban las siete últimas plagas, con las cuales debía consumarse la ira de Dios.\n[[Ap 15,2]]También vi como un mar de cristal, mezclado de fuego. Los que habían vencido a la Bestia, a su imagen y la cifra de su nombre, estaban de pie sobre el mar, teniendo en sus manos grandes arpas,\n[[Ap 15,3]]y cantaban el canto de Moisés, el servidor de Dios, y el canto del Cordero, diciendo: \"¡Grandes y admirables son tus obras, Señor, Dios todopoderoso; justos y verdaderos son tus caminos, Rey de los pueblos! ¿Quién dejará de temerte, Señor, quién no alabará tu Nombre?\n[[Ap 15,4]]Sólo tú eres santo, y todas las naciones vendrán a adorarte, porque se ha manifestado la justicia de tus actos\".","reference_displayed":"15,1-4.","type":"reading"},"gospel":{"title":"Evangelio según San Lucas","text":"[[Lc 21,12]]Jesús dijo a sus discípulos:\r\n«Los detendrán, los perseguirán, los entregarán a las sinagogas y serán encarcelados; los llevarán ante reyes y gobernadores a causa de mi Nombre,\n[[Lc 21,13]]y esto les sucederá para que puedan dar testimonio de mí.\n[[Lc 21,14]]Tengan bien presente que no deberán preparar su defensa,\n[[Lc 21,15]]porque yo mismo les daré una elocuencia y una sabiduría que ninguno de sus adversarios podrá resistir ni contradecir.\n[[Lc 21,16]]Serán entregados hasta por sus propios padres y hermanos, por sus parientes y amigos; y a muchos de ustedes los matarán.\n[[Lc 21,17]]Serán odiados por todos a causa de mi Nombre.\n[[Lc 21,18]]Pero ni siquiera un cabello se les caerá de la cabeza.\n[[Lc 21,19]]Gracias a la constancia salvarán sus vidas.»","reference_displayed":"21,12-19.","type":"gospel"},"psalm":{"title":"Salmo","text":"[[Ps 98,1]]Canten al Señor un canto nuevo,\r\nporque él hizo maravillas:\r\nsu mano derecha y su santo brazo\r\nle obtuvieron la victoria.\n\n[[Ps 98,2]]El Señor manifestó su victoria,\r\nreveló su justicia a los ojos de las naciones:\n[[Ps 98,3a]]se acordó de su amor y su fidelidad\n[[Ps 98,3b]]en favor del pueblo de Israel.\n\n[[Ps 98,7]]Resuene el mar y todo lo que hay en él,\r\nel mundo y todos sus habitantes;\n[[Ps 98,8]]aplaudan las corrientes del océano,\r\ngriten de gozo las montañas al unísono.\n\n[[Ps 98,9]]Griten de gozo delante del Señor,\r\nporque él viene a gobernar la tierra:\r\nél gobernará al mundo con justicia,\r\ny a los pueblos con rectitud.","reference_displayed":"98(97),1.2-3ab.7-8.9.","type":"psalm"}}