{"gospel":{"title":"Evangelio según San Marcos","type":"gospel","reference_displayed":"3,7-12.","text":"[[Mc 3,7]]Jesús se retiró con sus discípulos a la orilla del mar, y lo siguió mucha gente de Galilea.\n[[Mc 3,8]]Al enterarse de lo que hacía, también fue a su encuentro una gran multitud de Judea, de Jerusalén, de Idumea, de la Transjordania y de la región de Tiro y Sidón.\n[[Mc 3,9]]Entonces mandó a sus discípulos que le prepararan una barca, para que la muchedumbre no lo apretujara.\n[[Mc 3,10]]Porque, como curaba a muchos, todos los que padecían algún mal se arrojaban sobre él para tocarlo.\n[[Mc 3,11]]Y los espíritus impuros, apenas lo veían, se tiraban a sus pies, gritando: \"¡Tú eres el Hijo de Dios!\".\n[[Mc 3,12]]Pero Jesús les ordenaba terminantemente que no lo pusieran de manifiesto."},"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"56(55),2-3.9-10ab.10c-11.12-13.","text":"[[Ps 56,2]]Ten piedad de mí, Señor, porque me asedian,\r\ntodo el día me combaten y me oprimen:\n[[Ps 56,3]]mis enemigos me asedian sin cesar,\r\nson muchos los que combaten contra mí.\n\n[[Ps 56,9]]Tú has anotado los pasos de mi destierro,\r\n¡recoge mis lágrimas en tu odre!:\r\n¿acaso no está todo registrado en tu Libro?\n[[Ps 56,10a]]Mis enemigos retrocederán cuando te invoque.\n\n[[Ps 56,10b]]Yo sé muy bien que Dios está de mi parte;\n[[Ps 56,10c]].\n[[Ps 56,11]]confío en Dios y alabo su palabra;\n[[Ps 56,12]]confío en él y ya no temo:\r\n\n¿qué pueden hacerme los hombres?\n[[Ps 56,13]]Debo cumplir, Dios mío, los votos que te hice:\r\nte ofreceré sacrificios de alabanza,"},"first_reading":{"title":"Primer Libro de Samuel","type":"reading","reference_displayed":"18,6-9.19,1-7.","text":"[[1_S 18,6]]A su regreso, después que David derrotó al filisteo, las mujeres de todas las ciudades de Israel salían a recibir al rey Saúl, cantando y bailando, al son jubiloso de tamboriles y triángulos.\n[[1_S 18,7]]Y mientras danzaban, las mujeres cantaban a coro: \"Saúl ha matado a miles y David a decenas de miles\".\n[[1_S 18,8]]Saúl se puso furioso y muy disgustado por todo aquello, pensó: \"A David le atribuyen los diez mil, y a mí tan sólo los mil. ¡Ya no le falta más que la realeza!\".\n[[1_S 18,9]]Y a partir de ese día, Saúl miró con malos ojos a David.\n[[1_S 19,1]]Saúl habló a su hijo Jonatán y a todos sus servidores de su proyecto de matar a David. Pero Jonatán, hijo de Saúl, quería mucho a David,\n[[1_S 19,2]]y lo puso sobre aviso, diciéndole: \"Mi padre Saúl intenta matarte. Ten mucho cuidado mañana por la mañana; retírate a un lugar oculto y no te dejes ver.\n[[1_S 19,3]]Yo saldré y me quedaré junto con mi padre en el campo donde tú estés; le hablaré de ti, veré que pasa y te lo comunicaré\".\n[[1_S 19,4]]Jonatán habló a su padre Saúl en favor de David, y le dijo: \"Que el rey no peque contra su servidor David, ya que él no ha pecado contra ti. Al contrario, sus acciones te reportan grandes beneficios.\n[[1_S 19,5]]El se jugó la vida cuando derrotó al filisteo, y el Señor dio una gran victoria a todo Israel. Si tanto te alegraste al verlo, ¿por qué vas a pecar con sangre inocente, matando a David sin motivo?\".\n[[1_S 19,6]]Saúl hizo caso a Jonatán y pronunció este juramento: \"¡Por la vida del Señor, no morirá!\".\n[[1_S 19,7]]Jonatán llamó a David y lo puso al tanto de todo. Luego lo llevó a la presencia de Saúl, y David quedó a su servicio como antes."},"date":"2022-01-20"}