{"first_reading":{"text":"[[1_Co 4,1]]Hermanos:\r\nLos hombres deben considerarnos simplemente como servidores de Cristo y administradores de los misterios de Dios.\n[[1_Co 4,2]]Ahora bien, lo que se pide a un administrador es que sea fiel.\n[[1_Co 4,3]]En cuanto a mí, poco me importa que me juzguen ustedes o un tribunal humano; ni siquiera yo mismo me juzgo.\n[[1_Co 4,4]]Es verdad que mi conciencia nada me reprocha, pero no por eso estoy justificado: mi juez es el Señor.\n[[1_Co 4,5]]Por eso, no hagan juicios prematuros. Dejen que venga el Señor: él sacará a la luz lo que está oculto en las tinieblas y manifestará las intenciones secretas de los corazones. Entonces, cada uno recibirá de Dios la alabanza que le corresponda.","reference_displayed":"4,1-5.","type":"reading","title":"Carta I de San Pablo a los Corintios"},"gospel":{"text":"[[Lc 5,33]]En aquel tiempo, los escribas y los fariseos dijeron a Jesús: \"Los discípulos de Juan ayunan frecuentemente y hacen oración, lo mismo que los discípulos de los fariseos; en cambio, los tuyos comen y beben\".\n[[Lc 5,34]]Jesús les contestó: \"¿Ustedes pretenden hacer ayunar a los amigos del esposo mientras él está con ellos?\n[[Lc 5,35]]Llegará el momento en que el esposo les será quitado; entonces tendrán que ayunar\".\n[[Lc 5,36]]Les hizo además esta comparación: \"Nadie corta un pedazo de un vestido nuevo para remendar uno viejo, porque se romperá el nuevo, y el pedazo sacado a este no quedará bien en el vestido viejo.\n[[Lc 5,37]]Tampoco se pone vino nuevo en odres viejos, porque hará reventar los odres; entonces el vino se derramará y los odres ya no servirán más.\n[[Lc 5,38]]¡A vino nuevo, odres nuevos!\n[[Lc 5,39]]Nadie, después de haber gustado el vino viejo, quiere vino nuevo, porque dice: El añejo es mejor\".","type":"gospel","reference_displayed":"5,33-39.","title":"Evangelio según San Lucas"},"date":"2022-09-02","psalm":{"text":"[[Ps 37,3]]Confía en el Señor y practica el bien;\r\nhabita en la tierra y vive tranquilo:\n[[Ps 37,4]]que el Señor sea tu único deleite,\r\ny él colmará los deseos de tu corazón.\n[[Ps 37,5]]Encomienda tu suerte al Señor,\r\nconfía en él, y él hará su obra;\n\n[[Ps 37,6]]hará brillar tu justicia como el sol\r\ny tu derecho, como la luz del mediodía.\n[[Ps 37,27]]Aléjate del mal, practica el bien,\r\ny siempre tendrás una morada,\n[[Ps 37,28]]porque el Señor ama la justicia\r\ny nunca abandona a sus fieles.\r\n\nLos impíos serán aniquilados\r\ny su descendencia quedará extirpada,\n[[Ps 37,39]]La salvación de los justos viene del Señor,\r\nél es su refugio en el momento del peligro;\n[[Ps 37,40]]el Señor los ayuda y los libera,\r\nlos salva porque confiaron en él.","type":"psalm","reference_displayed":"37(36),3-4.5-6.27-28.39-40.","title":"Salmo"}}