{"gospel":{"text":"[[Jn 20,19]]Al atardecer de ese mismo día, el primero de la semana, estando cerradas las puertas del lugar donde se encontraban los discípulos, por temor a los judíos, llegó Jesús y poniéndose en medio de ellos, les dijo: \"¡La paz esté con ustedes!\".\n[[Jn 20,20]]Mientras decía esto, les mostró sus manos y su costado. Los discípulos se llenaron de alegría cuando vieron al Señor.\n[[Jn 20,21]]Jesús les dijo de nuevo: \"¡La paz esté con ustedes! Como el Padre me envió a mí, yo también los envío a ustedes\".\n[[Jn 20,22]]Al decirles esto, sopló sobre ellos y añadió: \"Reciban el Espíritu Santo.\n[[Jn 20,23]]Los pecados serán perdonados a los que ustedes se los perdonen, y serán retenidos a los que ustedes se los retengan\".\n[[Jn 20,24]]Tomás, uno de los Doce, de sobrenombre el Mellizo, no estaba con ellos cuando llegó Jesús.\n[[Jn 20,25]]Los otros discípulos le dijeron: \"¡Hemos visto al Señor!\". El les respondió: \"Si no veo la marca de los clavos en sus manos, si no pongo el dedo en el lugar de los clavos y la mano en su costado, no lo creeré\".\n[[Jn 20,26]]Ocho días más tarde, estaban de nuevo los discípulos reunidos en la casa, y estaba con ellos Tomás. Entonces apareció Jesús, estando cerradas las puertas, se puso en medio de ellos y les dijo: \"¡La paz esté con ustedes!\".\n[[Jn 20,27]]Luego dijo a Tomás: \"Trae aquí tu dedo: aquí están mis manos. Acerca tu mano: Métela en mi costado. En adelante no seas incrédulo, sino hombre de fe\".\n[[Jn 20,28]]Tomas respondió: \"¡Señor mío y Dios mío!\".\n[[Jn 20,29]]Jesús le dijo: \"Ahora crees, porque me has visto. ¡Felices los que creen sin haber visto!\".\n[[Jn 20,30]]Jesús realizó además muchos otros signos en presencia de sus discípulos, que no se encuentran relatados en este Libro.\n[[Jn 20,31]]Estos han sido escritos para que ustedes crean que Jesús es el Mesías, el Hijo de Dios, y creyendo, tengan Vida en su Nombre.","reference_displayed":"20,19-31.","title":"Evangelio según San Juan","type":"gospel"},"psalm":{"text":"[[Ps 118,2]]Que lo diga el pueblo de Israel:\r\n¡es eterno su amor!\n[[Ps 118,3]]Que lo diga la familia de Aarón:\r\níes eterno su amor!\n\n[[Ps 118,4]]Que lo digan los que temen al Señor: \r\n¡es eterno su amor!\n[[Ps 118,22]]La piedra que desecharon los constructores\r\nes ahora la piedra angular.\n\n[[Ps 118,23]]Esto ha sido hecho por el Señor\r\ny es admirable a nuestros ojos.\n[[Ps 118,24]]Este es el día que hizo el Señor: \r\nalegrémonos y regocijémonos en él.\n\n[[Ps 118,25]]Sálvanos, Señor, asegúranos la prosperidad.\n[[Ps 118,26]]¡Bendito el que viene en nombre del Señor! \r\nNosotros los bendecimos desde la Casa del Señor:\n[[Ps 118,27a]]el Señor es Dios, y él nos ilumina».","reference_displayed":"118(117),2-4.22-24.25-27a.","title":"Salmo","type":"psalm"},"second_reading":{"text":"[[Ap 1,9]]Yo, Juan, hermano de ustedes, con quienes comparto las tribulaciones, el Reino y la espera perseverante en Jesús, estaba exiliado en la isla de Patmos, a causa de la Palabra de Dios y del testimonio de Jesús.\n[[Ap 1,10]]El Día del Señor fui arrebatado por el Espíritu y oí detrás de mí una voz fuerte como una trompeta, que decía:\n[[Ap 1,11a]]\"Escribe en un libro lo que ahora vas a ver, y mándalo a las siete iglesias: a Efeso, a Esmirna, a Pérgamo, a Tiatira, a Sardes, a Filadelfia y a Laodicea\".\n[[Ap 1,12]]Me di vuelta para ver de quién era esa voz que me hablaba, y vi siete candelabros de oro,\n[[Ap 1,13]]y en medio de ellos, a alguien semejante a un Hijo de hombre, revestido de una larga túnica que estaba ceñida a su pecho con una faja de oro.\n[[Ap 1,17]]Al ver esto, caí a sus pies, como muerto, pero él, tocándome con su mano derecha, me dijo: \"No temas: yo soy el Primero y el Ultimo, el Viviente.\n[[Ap 1,18]]Estuve muerto, pero ahora vivo para siempre y tengo la llave de la Muerte y del Abismo.\n[[Ap 1,19]]Escribe lo que has visto, lo que sucede ahora y lo que sucederá en el futuro.","reference_displayed":"1,9-11a.12-13.17-19.","title":"Apocalipsis","type":"reading"},"first_reading":{"text":"[[Ac 5,12]]Los Apóstoles hacían muchos signos y prodigios en el pueblo. Todos solían congregarse unidos en un mismo espíritu, bajo el pórtico de Salomón,\n[[Ac 5,13]]pero ningún otro se atrevía a unirse al grupo de los Apóstoles, aunque el pueblo hablaba muy bien de ellos.\n[[Ac 5,14]]Aumentaba cada vez más el número de los que creían en el Señor, tanto hombres como mujeres.\n[[Ac 5,15]]Y hasta sacaban a los enfermos a las calles, poniéndolos en catres y camillas, para que cuando Pedro pasara, por lo menos su sombra cubriera a alguno de ellos.\n[[Ac 5,16]]La multitud acudía también de las ciudades vecinas a Jerusalén, trayendo enfermos o poseídos por espíritus impuros, y todos quedaban curados.","reference_displayed":"5,12-16.","title":"Libro de los Hechos de los Apóstoles","type":"reading"},"date":"2022-04-24"}