{"gospel":{"reference_displayed":"10,25-37.","type":"gospel","text":"[[Lc 10,25]]Un doctor de la Ley se levantó y le preguntó para ponerlo a prueba: \"Maestro, ¿qué tengo que hacer para heredar la Vida eterna?\".\n[[Lc 10,26]]Jesús le preguntó a su vez: \"¿Qué está escrito en la Ley? ¿Qué lees en ella?\".\n[[Lc 10,27]]El le respondió: \"Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas y con todo tu espíritu, y a tu prójimo como a ti mismo\".\n[[Lc 10,28]]\"Has respondido exactamente, le dijo Jesús; obra así y alcanzarás la vida\".\n[[Lc 10,29]]Pero el doctor de la Ley, para justificar su intervención, le hizo esta pregunta: \"¿Y quién es mi prójimo?\".\n[[Lc 10,30]]Jesús volvió a tomar la palabra y le respondió: \"Un hombre bajaba de Jerusalén a Jericó y cayó en manos de unos ladrones, que lo despojaron de todo, lo hirieron y se fueron, dejándolo medio muerto.\n[[Lc 10,31]]Casualmente bajaba por el mismo camino un sacerdote: lo vio y siguió de largo.\n[[Lc 10,32]]También pasó por allí un levita: lo vio y siguió su camino.\n[[Lc 10,33]]Pero un samaritano que viajaba por allí, al pasar junto a él, lo vio y se conmovió.\n[[Lc 10,34]]Entonces se acercó y vendó sus heridas, cubriéndolas con aceite y vino; después lo puso sobre su propia montura, lo condujo a un albergue y se encargó de cuidarlo.\n[[Lc 10,35]]Al día siguiente, sacó dos denarios y se los dio al dueño del albergue, diciéndole: 'Cuídalo, y lo que gastes de más, te lo pagaré al volver'.\n[[Lc 10,36]]¿Cuál de los tres te parece que se portó como prójimo del hombre asaltado por los ladrones?\".\n[[Lc 10,37]]\"El que tuvo compasión de él\", le respondió el doctor. Y Jesús le dijo: \"Ve, y procede tú de la misma manera\".","title":"Evangelio según San Lucas"},"psalm":{"reference_displayed":"111(110),1-2.7-8.9.10c.","type":"psalm","text":"[[Ps 111,1]]Doy gracias al Señor de todo corazón,\r\nen la reunión y en la asamblea de los justos.\n[[Ps 111,2]]Grandes son las obras del Señor:\r\nlos que las aman desean comprenderlas.\n\n[[Ps 111,7]]Las obras de sus manos son verdad y justicia;\r\ntodos sus preceptos son indefectibles:\n[[Ps 111,8]]están afianzados para siempre\r\ny establecidos con lealtad y rectitud.\n\n[[Ps 111,9]]Él envió la redención a su pueblo,\r\npromulgó su alianza para siempre:\r\nSu Nombre es santo y temible.\n[[Ps 111,10c]]¡El Señor es digno de alabanza eternamente!","title":"Salmo"},"date":"2022-10-03","first_reading":{"reference_displayed":"1,6-12.","text":"[[Ga 1,6]]Hermanos:\r\nMe sorprende que ustedes abandonen tan pronto al que los llamó por la gracia de Cristo, para seguir otro evangelio.\n[[Ga 1,7]]No es que haya otro, sino que hay gente que los está perturbando y quiere alterar el Evangelio de Cristo.\n[[Ga 1,8]]Pero si nosotros mismos o un ángel del cielo les anuncia un evangelio distinto del que les hemos anunciado, ¡que sea expulsado!\n[[Ga 1,9]]Ya se lo dijimos antes, y ahora les vuelvo a repetir: el que les predique un evangelio distinto del que ustedes han recibido, ¡que sea expulsado!\n[[Ga 1,10]]¿Acaso yo busco la aprobación de los hombres o la de Dios? ¿Piensan que quiero congraciarme con los hombres? Si quisiera quedar bien con los hombres, no sería servidor de Cristo.\n[[Ga 1,11]]Quiero que sepan, hermanos, que la Buena Noticia que les prediqué no es cosa de los hombres, porque\n[[Ga 1,12]]yo no la recibí ni aprendí de ningún hombre, sino por revelación de Jesucristo.","type":"reading","title":"Carta de San Pablo a los Gálatas"}}