{"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"85(84),9ab-10.11-12.13-14.","text":"[[Ps 85,9a]]Voy a proclamar lo que dice el Señor:\n[[Ps 85,9b]]el Señor promete la paz,\n[[Ps 85,10]]Su salvación está muy cerca de sus fieles,\r\ny la Gloria habitará en nuestra tierra.\n\n[[Ps 85,11]]El Amor y la Verdad se encontrarán,\r\nla Justicia y la Paz se abrazarán;\n[[Ps 85,12]]la Verdad brotará de la tierra\r\ny la Justicia mirará desde el cielo.\n\n[[Ps 85,13]]El mismo Señor nos dará sus bienes\r\ny nuestra tierra producirá sus frutos.\n[[Ps 85,14]]La Justicia irá delante de él,\r\ny la Paz, sobre la huella de sus pasos."},"gospel":{"title":"Evangelio según San Lucas","type":"gospel","reference_displayed":"5,17-26.","text":"[[Lc 5,17]]Un día, mientras Jesús enseñaba, había entre los presentes algunos fariseos y doctores de la Ley, llegados de todas las regiones de Galilea, de Judea y de Jerusalén. La fuerza del Señor le daba poder para curar.\n[[Lc 5,18]]Llegaron entonces unas personas transportando a un paralítico sobre una camilla y buscaban el modo de entrar, para llevarlo ante Jesús.\n[[Lc 5,19]]Como no sabían por dónde introducirlo a causa de la multitud, subieron a la terraza y, desde el techo, lo bajaron con su camilla en medio de la concurrencia y lo pusieron delante de Jesús.\n[[Lc 5,20]]Al ver su fe, Jesús le dijo: \"Hombre, tus pecados te son perdonados\".\n[[Lc 5,21]]Los escribas y los fariseos comenzaron a preguntarse: \"¿Quién es este que blasfema? ¿Quién puede perdonar los pecados, sino sólo Dios?\".\n[[Lc 5,22]]Pero Jesús, conociendo sus pensamientos, les dijo: \"¿Qué es lo que están pensando?\n[[Lc 5,23]]¿Qué es más fácil decir: 'Tus pecados están perdonados', o 'Levántate y camina'?.\n[[Lc 5,24]]Para que ustedes sepan que el Hijo del hombre tiene sobre la tierra el poder de perdonar los pecados -dijo al paralítico- yo te lo mando, levántate, toma tu camilla y vuelve a tu casa\".\n[[Lc 5,25]]Inmediatamente se levantó a la vista de todos, tomó su camilla y se fue a su casa alabando a Dios.\n[[Lc 5,26]]Todos quedaron llenos de asombro y glorificaban a Dios, diciendo con gran temor: \"Hoy hemos visto cosas maravillosas\"."},"date":"2022-12-05","first_reading":{"title":"Libro de Isaías","type":"reading","reference_displayed":"35,1-10.","text":"[[Is 35,1]]¡Regocíjese el desierto y la tierra reseca, alégrese y florezca la estepa!\n[[Is 35,2]]¡Sí, florezca como el narciso, que se alegre y prorrumpa en cantos de júbilo! Le ha sido dada la gloria del Líbano, el esplendor del Carmelo y del Sarón. Ellos verán la gloria del Señor, el esplendor de nuestro Dios.\n[[Is 35,3]]Fortalezcan los brazos débiles, robustezcan las rodillas vacilantes;\n[[Is 35,4]]digan a los que están desalentados: \"¡Sean fuertes, no teman: ahí está su Dios! Llega la venganza, la represalia de Dios: él mismo viene a salvarlos!\".\n[[Is 35,5]]Entonces se abrirán los ojos de los ciegos y se destaparán los oídos de los sordos;\n[[Is 35,6]]entonces el tullido saltará como un ciervo y la lengua de los mudos gritará de júbilo. Porque brotarán aguas en el desierto y torrentes en la estepa;\n[[Is 35,7]]el páramo se convertirá en un estanque y la tierra sedienta en manantiales; la morada donde se recostaban los chacales será un paraje de caña y papiros.\n[[Is 35,8]]Allí habrá una senda y un camino que se llamará \"Camino santo\". No lo recorrerá ningún impuro ni los necios vagarán por él;\n[[Is 35,9]]no habrá allí ningún león ni penetrarán en él las fieras salvajes. Por allí caminarán los redimidos,\n[[Is 35,10]]volverán los rescatados por el Señor; y entrarán en Sión con gritos de júbilo, coronados de una alegría perpetua: los acompañarán el gozo y la alegría, la tristeza y los gemidos se alejarán."}}