{"psalm":{"text":"[[Ps 15,2]]El que procede rectamente\r\ny practica la justicia;\r\nel que dice la verdad de corazón\n[[Ps 15,3a]]y no calumnia con su lengua.\n\n[[Ps 15,3b]]El que no hace mal a su prójimo\n[[Ps 15,3c]]ni agravia a su vecino,\n[[Ps 15,3d]].\n[[Ps 15,4a]]el que no estima a quien Dios reprueba\n\n[[Ps 15,4b]]y honra a los que temen al Señor.\n[[Ps 15,5]]el que no presta su dinero a usura\r\nni acepta soborno contra el inocente.\r\nEl que procede así, nunca vacilará.","reference_displayed":"15(14),2-3ab.3cd-4ab.5.","title":"Salmo","type":"psalm"},"gospel":{"text":"[[Lc 8,16]]Jesús dijo a la gente:\r\n\"No se enciende una lámpara para cubrirla con un recipiente o para ponerla debajo de la cama, sino que se la coloca sobre un candelero, para que los que entren vean la luz.\n[[Lc 8,17]]Porque no hay nada oculto que no se descubra algún día, ni nada secreto que no deba ser conocido y divulgado.\n[[Lc 8,18]]Presten atención y oigan bien, porque al que tiene, se le dará, pero al que no tiene, se le quitará hasta lo que cree tener\".","reference_displayed":"8,16-18.","title":"Evangelio según San Lucas","type":"gospel"},"first_reading":{"text":"[[Pr 3,27]]No niegues un beneficio al que lo necesite, siempre que esté en tus manos hacerlo.\n[[Pr 3,28]]No digas a tu prójimo: \"Vuelve después, mañana te daré\", si tienes con qué ayudarlo.\n[[Pr 3,29]]No trames el mal contra tu prójimo, mientras vive confiado junto a ti.\n[[Pr 3,30]]No litigues con un hombre sin motivo, si no te ha causado ningún mal.\n[[Pr 3,31]]No envidies al hombre violento ni elijas ninguno de sus caminos.\n[[Pr 3,32]]Porque el hombre perverso es abominable para el Señor, y él reserva su intimidad para los rectos.\n[[Pr 3,33]]La maldición del Señor está en la casa del malvado, pero él bendice la morada de los justos.\n[[Pr 3,34]]El se burla de los insolentes y concede su favor a los humildes.","reference_displayed":"3,27-34.","title":"Libro de los Proverbios","type":"reading"},"date":"2022-09-19"}