{"date":"2022-06-21","psalm":{"type":"psalm","reference_displayed":"48(47),2-3a.3b-4.10-11.","text":"[[Ps 48,2]]El Señor es grande y digno de alabanza,\r\nen la Ciudad de nuestro Dios.\n[[Ps 48,3a]]Su santa Montaña, la altura más hermosa,\n[[Ps 48,3b]]es la alegría de toda la tierra.\n\n[[Ps 48,4]]el Señor se manifestó como un baluarte\r\nen medio de sus palacios.\n[[Ps 48,10]]Nosotros evocamos tu misericordia\r\nen medio de tu Templo, Señor.\n\n[[Ps 48,11]]Tu alabanza, lo mismo que tu nombre,\r\nllega hasta los confines de la tierra.\r\nTu derecha está llena de justicia.","title":"Salmo"},"first_reading":{"type":"reading","reference_displayed":"19,9b-11.14-21.31-35a.36.","text":"[[2_R 19,9b]]El había oído, en efecto, que el rey se había retirado de Laquis, al recibir la noticia de que Tirjacá, rey de Cus, se había puesto en campaña para combatirlo. Senaquerib envió de nuevo mensajeros a Ezequías para decirle:\n[[2_R 19,10]]\"Hablen así a Ezequías, rey de Judá: Que no te engañe tu Dios, en quien confías, haciéndote pensar que Jerusalén no será entregada en manos del rey de Asiria.\n[[2_R 19,11]]Tú has oído, seguramente, lo que hicieron los reyes de Asiria a todos los países, al consagrarlos al exterminio total. ¿Y tú te vas a librar?\n[[2_R 19,14]]Ezequías tomó la carta de la mano de los mensajeros y la leyó. Después subió a la Casa del Señor, la desplegó delante del Señor\n[[2_R 19,15]]y oró, diciendo: \"Señor de los ejércitos, Dios de Israel, que tienes tu trono sobre los querubines: tú solo eres el Dios de todos los reinos de la tierra, tú has hecho el cielo y la tierra.\n[[2_R 19,16]]Inclina tu oído, Señor, y escucha; abre tus ojos, Señor, y mira. Escucha las palabras que Senaquerib ha mandado decir, para insultar al Dios viviente.\n[[2_R 19,17]]Es verdad, Señor, que los reyes de Asiria han arrasado todas las naciones y sus territorios.\n[[2_R 19,18]]Ellos han arrojado sus dioses al fuego, porque no son dioses, sino obra de las manos del hombre, nada más que madera y piedra. Por eso los hicieron desaparecer.\n[[2_R 19,19]]Pero ahora, Señor, Dios nuestro, ¡sálvanos de su mano, y que todos los reinos de la tierra reconozcan que tú solo, Señor, eres Dios!\".\n[[2_R 19,20]]Isaías, hijo de Amós, mandó a decir a Ezequías: \"Así habla el Señor, Dios de Israel: Tú me has dirigido una súplica acerca de Senaquerib, rey de Asiria, y yo la he escuchado.\n[[2_R 19,21]]Esta es la palabra que el Señor ha pronunciado contra él: Te desprecia, se burla de ti, la virgen hija de Sión; a tus espaldas mueve la cabeza la hija de Jerusalén.\n[[2_R 19,31]]Porque de Jerusalén saldrá un resto, y del monte Sión, algunos sobrevivientes. El celo del Señor de los ejércitos hará todo esto.\n[[2_R 19,32]]Por eso, así habla el Señor acerca del rey de Asiria: El no entrará en esta ciudad, ni le lanzará una flecha; no la enfrentará con el escudo, ni levantará contra ella un terraplén.\n[[2_R 19,33]]Se volverá por el mismo camino, sin entrar en esta ciudad -oráculo del Señor-.\n[[2_R 19,34]]Yo protegeré a esta ciudad para salvarla, por mi honor y el de David, mi servidor\".\n[[2_R 19,35a]]Aquella misma noche, el Angel del Señor salió e hirió en el campamento de los asirios a ciento ochenta y cinco mil hombres. Y cuando los demás se levantaron por la mañana, vieron que todos eran cadáveres, que estaban muertos.\n[[2_R 19,36]]Entonces Senaquerib, rey de Asiria, levantó el campamento, emprendió el regreso y se quedó en Nínive.","title":"Segundo Libro de los Reyes"},"gospel":{"type":"gospel","reference_displayed":"7,6.12-14.","text":"[[Mt 7,6]]No den las cosas sagradas a los perros, ni arrojen sus perlas a los cerdos, no sea que las pisoteen y después se vuelvan contra ustedes para destrozarlos.\n[[Mt 7,12]]Todo lo que deseen que los demás hagan por ustedes, háganlo por ellos: en esto consiste la Ley y los Profetas.\n[[Mt 7,13]]Entren por la puerta estrecha, porque es ancha la puerta y espacioso el camino que lleva a la perdición, y son muchos los que van por allí.\n[[Mt 7,14]]Pero es angosta la puerta y estrecho el camino que lleva a la Vida, y son pocos los que lo encuentran.","title":"Evangelio según San Mateo"}}