{"date":"2022-05-16","gospel":{"reference_displayed":"14,21-26.","type":"gospel","title":"Evangelio según San Juan","text":"[[Jn 14,21]]Jesús dijo a sus discípulos:\r\n«El que recibe mis mandamientos y los cumple, ese es el que me ama; y el que me ama será amado por mi Padre, y yo lo amaré y me manifestaré a él\".\n[[Jn 14,22]]Judas -no el Iscariote- le dijo: \"Señor, ¿por qué te vas a manifestar a nosotros y no al mundo?\".\n[[Jn 14,23]]Jesús le respondió: \"El que me ama será fiel a mi palabra, y mi Padre lo amará; iremos a él y habitaremos en él.\n[[Jn 14,24]]El que no me ama no es fiel a mis palabras. La palabra que ustedes oyeron no es mía, sino del Padre que me envió.\n[[Jn 14,25]]Yo les digo estas cosas mientras permanezco con ustedes.\n[[Jn 14,26]]Pero el Paráclito, el Espíritu Santo, que el Padre enviará en mi Nombre, les enseñará todo y les recordará lo que les he dicho.»"},"psalm":{"reference_displayed":"115(113B),1-2.3-4.15-16.","type":"psalm","title":"Salmo","text":"[[Ps 115,1]]No nos glorifiques a nosotros, Señor:\r\nglorifica solamente a tu Nombre,\r\npor tu amor y tu fidelidad.\n[[Ps 115,2]]¿Por qué han de decir las naciones:\r\n«¿Dónde está su Dios?»\n\n[[Ps 115,3]]Nuestro Dios está en el cielo y en la tierra\r\nél hace todo lo que quiere.\n[[Ps 115,4]]Los ídolos, en cambio, son plata y oro,\r\nobra de las manos de los hombres.\n\n[[Ps 115,15]]Sean bendecidos por el Señor,\r\nque hizo el cielo y la tierra.\n[[Ps 115,16]]El cielo pertenece al Señor,\r\ny la tierra la entregó a los hombres."},"first_reading":{"reference_displayed":"14,5-18.","type":"reading","title":"Libro de los Hechos de los Apóstoles","text":"[[Ac 14,5]]Al producirse en Iconio un tumulto los paganos y los judíos, dirigidos por sus jefes, intentaron maltratar y apedrear a Pablo y Bernabé.\n[[Ac 14,6]]Estos, al enterarse, huyeron a Listra y a Derbe, ciudades de Licaonia, y a sus alrededores;\n[[Ac 14,7]]y allí anunciaron la Buena Noticia.\n[[Ac 14,8]]Había en Listra un hombre que tenía las piernas paralizadas. Como era tullido de nacimiento, nunca había podido caminar,\n[[Ac 14,9]]y sentado, escuchaba hablar a Pablo. Este, mirándolo fijamente, vio que tenía la fe necesaria para ser curado,\n[[Ac 14,10]]y le dijo en voz alta: \"Levántate, y permanece erguido sobre tus pies\". El se levantó de un salto y comenzó a caminar.\n[[Ac 14,11]]Al ver lo que Pablo acababa de hacer, la multitud comenzó a gritar en dialecto licaonio: \"Los dioses han descendido hasta nosotros en forma humana\",\n[[Ac 14,12]]y daban a Bernabé el nombre de Júpiter, y a Pablo el de Mercurio porque era el que llevaba la palabra.\n[[Ac 14,13]]El sacerdote del templo de Júpiter que estaba a la entrada de la ciudad, trajo al atrio unos toros adornados de guirnaldas y, junto con la multitud, se disponía a sacrificarlos.\n[[Ac 14,14]]Cuando Pablo y Bernabé se enteraron de esto, rasgaron sus vestiduras y se precipitaron en medio de la muchedumbre, gritando:\n[[Ac 14,15]]\"Amigos, ¿qué están haciendo? Nosotros somos seres humanos como ustedes, y hemos venido a anunciarles que deben abandonar esos ídolos para convertirse al Dios viviente que hizo el cielo y la tierra, el mar y todo lo que hay en ellos.\n[[Ac 14,16]]En los tiempos pasados, él permitió que las naciones siguieran sus propios caminos.\n[[Ac 14,17]]Sin embargo, nunca dejó de dar testimonio de sí mismo, prodigando sus beneficios, enviando desde el cielo lluvias y estaciones fecundas, dando el alimento y llenando de alegría los corazones\".\n[[Ac 14,18]]Pero a pesar de todo lo que dijeron, les costó mucho impedir que la multitud les ofreciera un sacrificio."}}