{"first_reading":{"text":"[[Ep 4,1]]Hermanos:\r\nYo, que estoy preso por el Señor, los exhorto a comportarse de una manera digna de la vocación que han recibido.\n[[Ep 4,2]]Con mucha humildad, mansedumbre y paciencia, sopórtense mutuamente por amor.\n[[Ep 4,3]]Traten de conservar la unidad del Espíritu mediante el vínculo de la paz.\n[[Ep 4,4]]Hay un solo Cuerpo y un solo Espíritu, así como hay una misma esperanza, a la que ustedes han sido llamados, de acuerdo con la vocación recibida.\n[[Ep 4,5]]hay un solo Señor, una sola fe, un solo bautismo.\n[[Ep 4,6]]Hay un solo Dios y Padre de todos, que está sobre todos, lo penetra todo y está en todos.\n[[Ep 4,7]]Sin embargo, cada uno de nosotros ha recibido su propio don, en la medida que Cristo los ha distribuido.\n[[Ep 4,11]]El comunicó a unos el don de ser apóstoles, a otros profetas, a otros predicadores del Evangelio, a otros pastores o maestros.\n[[Ep 4,12]]Así organizó a los santos para la obra del ministerio, en orden a la edificación del Cuerpo de Cristo,\n[[Ep 4,13]]hasta que todos lleguemos a la unidad de la fe y del conocimiento del Hijo de Dios, al estado de hombre perfecto y a la madurez que corresponde a la plenitud de Cristo.","reference_displayed":"4,1-7.11-13.","title":"Carta de San Pablo a los Efesios","type":"reading"},"gospel":{"text":"[[Mt 9,9]]Jesús, al pasar, vio a un hombre llamado Mateo, que estaba sentado a la mesa de recaudación de impuestos, y le dijo: \"Sígueme\". El se levantó y lo siguió.\n[[Mt 9,10]]Mientras Jesús estaba comiendo en la casa, acudieron muchos publicanos y pecadores, y se sentaron a comer con él y sus discípulos.\n[[Mt 9,11]]Al ver esto, los fariseos dijeron a los discípulos: \"¿Por qué su Maestro come con publicanos y pecadores?\".\n[[Mt 9,12]]Jesús, que había oído, respondió: \"No son los sanos los que tienen necesidad del médico, sino los enfermos.\n[[Mt 9,13]]Vayan y aprendan qué significa: Yo quiero misericordia y no sacrificios. Porque yo no he venido a llamar a los justos, sino a los pecadores\".","reference_displayed":"9,9-13.","title":"Evangelio según San Mateo","type":"gospel"},"psalm":{"text":"[[Ps 19,2]]El cielo proclama la gloria de Dios\r\ny el firmamento anuncia la obra de sus manos;\n[[Ps 19,3]]un día transmite al otro este mensaje\r\n\ny las noches se van dando la noticia.\n[[Ps 19,4]]Sin hablar, sin pronunciar palabras,\r\nsin que se escuche su voz,\n\n[[Ps 19,5]]resuena su eco por toda la tierra\r\ny su lenguaje, hasta los confines del mundo.\r\nAllí puso una carpa para el sol","reference_displayed":"19(18),2-3.4-5.","title":"Salmo","type":"psalm"},"date":"2022-09-21"}