{"date":"2022-02-09","gospel":{"type":"gospel","title":"Evangelio según San Marcos","text":"[[Mc 7,14]]Y Jesús, llamando otra vez a la gente, les dijo: \"Escúchenme todos y entiéndanlo bien.\n[[Mc 7,15]]Ninguna cosa externa que entra en el hombre puede mancharlo; lo que lo hace impuro es aquello que sale del hombre.\n[[Mc 7,16]]¡Si alguien tiene oídos para oír, que oiga!\".\n[[Mc 7,17]]Cuando se apartó de la multitud y entró en la casa, sus discípulos le preguntaron por el sentido de esa parábola.\n[[Mc 7,18]]El les dijo: \"¿Ni siquiera ustedes son capaces de comprender? ¿No saben que nada de lo que entra de afuera en el hombre puede mancharlo,\n[[Mc 7,19]]porque eso no va al corazón sino al vientre, y después se elimina en lugares retirados?\". Así Jesús declaraba que eran puros todos los alimentos.\n[[Mc 7,20]]Luego agregó: \"Lo que sale del hombre es lo que lo hace impuro.\n[[Mc 7,21]]Porque es del interior, del corazón de los hombres, de donde provienen las malas intenciones, las fornicaciones, los robos, los homicidios,\n[[Mc 7,22]]los adulterios, la avaricia, la maldad, los engaños, las deshonestidades, la envidia, la difamación, el orgullo, el desatino.\n[[Mc 7,23]]Todas estas cosas malas proceden del interior y son las que manchan al hombre\".","reference_displayed":"7,14-23."},"psalm":{"type":"psalm","title":"Salmo","reference_displayed":"37(36),5-6.30-31.39-40.","text":"[[Ps 37,5]]Encomienda tu suerte al Señor,\r\nconfía en él, y él hará su obra;\n[[Ps 37,6]]hará brillar tu justicia como el sol\r\ny tu derecho, como la luz del mediodía.\n\n[[Ps 37,30]]La boca del justo expresa sabiduría\r\ny su lengua dice lo que es recto:\n[[Ps 37,31]]la ley de Dios está en su corazón\r\ny sus pasos no vacilan.\n\n[[Ps 37,39]]La salvación de los justos viene del Señor,\r\nél es su refugio en el momento del peligro;\n[[Ps 37,40]]el Señor los ayuda y los libera,\r\nlos salva porque confiaron en él."},"first_reading":{"type":"reading","title":"Primer Libro de los Reyes","text":"[[1_R 10,1]]La reina de Sabá oyó hablar de la fama de Salomón, y fue a ponerlo a prueba, proponiéndole unos enigmas.\n[[1_R 10,2]]Llegó a Jerusalén con un séquito imponente, con camellos cargados de perfumes, de muchísimo oro y de piedras preciosas. Cuando se presentó ante Salomón, le expuso todo lo que tenía pensado decirle.\n[[1_R 10,3]]Salomón respondió a todas sus preguntas: no hubo para el rey ninguna cuestión tan oscura que no se la pudiera explicar.\n[[1_R 10,4]]Cuando la reina de Sabá vio toda la sabiduría de Salomón, la casa que había construido,\n[[1_R 10,5]]los manjares de su mesa, los aposentos de sus servidores, el porte y las libreas de sus camareros, sus coperos y los holocaustos que ofrecía en la Casa del Señor, se quedó sin aliento\n[[1_R 10,6]]y dijo al rey: \"¡Realmente era verdad lo que había oído decir en mi país acerca de ti y de tu sabiduría!\n[[1_R 10,7]]Yo no lo quería creer, sin venir antes a verlo con mis propios ojos. Pero ahora compruebo que no me habían contado ni siquiera la mitad: tu sabiduría y tus riquezas superan la fama que llegó a mis oídos.\n[[1_R 10,8]]¡Felices tus mujeres, felices también estos servidores tuyos, que están constantemente delante de ti, escuchando tu sabiduría!\n[[1_R 10,9]]¡Y bendito sea el Señor, tu Dios, que te ha mostrado su favor poniéndote sobre el trono de Israel! Sí, por su amor eterno a Israel, el Señor te estableció como rey para que ejercieras el derecho y la justicia\".\n[[1_R 10,10]]La reina regaló al rey ciento veinte talentos de oro, una enorme cantidad de perfumes y piedras preciosas; nunca más se recibieron tantos perfumes como los que la reina de Sabá dio al rey Salomón.","reference_displayed":"10,1-10."}}