{"psalm":{"reference_displayed":"19(18),2-3.4-5.","type":"psalm","text":"[[Ps 19,2]]El cielo proclama la gloria de Dios\r\ny el firmamento anuncia la obra de sus manos;\n[[Ps 19,3]]un día transmite al otro este mensaje\r\n\ny las noches se van dando la noticia.\n[[Ps 19,4]]Sin hablar, sin pronunciar palabras,\r\nsin que se escuche su voz,\n\n[[Ps 19,5]]resuena su eco por toda la tierra\r\ny su lenguaje, hasta los confines del mundo.\r\nAllí puso una carpa para el sol","title":"Salmo"},"date":"2022-10-28","first_reading":{"reference_displayed":"2,19-22.","type":"reading","title":"Carta de San Pablo a los Efesios","text":"[[Ep 2,19]]Hermanos: \r\nUstedes ya no son extranjeros ni huéspedes, sino conciudadanos de los santos y miembros de la familia de Dios.\n[[Ep 2,20]]Ustedes están edificados sobre los apóstoles y los profetas, que son los cimientos, mientras que la piedra angular es el mismo Jesucristo.\n[[Ep 2,21]]En él, todo el edificio, bien trabado, va creciendo para constituir un templo santo en el Señor.\n[[Ep 2,22]]En él, también ustedes son incorporados al edificio, para llegar a ser una morada de Dios en el Espíritu."},"gospel":{"reference_displayed":"6,12-19.","type":"gospel","title":"Evangelio según San Lucas","text":"[[Lc 6,12]]Jesús se retiró a una montaña para orar, y pasó toda la noche en oración con Dios.\n[[Lc 6,13]]Cuando se hizo de día, llamó a sus discípulos y eligió a doce de ellos, a los que dio el nombre de Apóstoles:\n[[Lc 6,14]]Simón, a quien puso el sobrenombre de Pedro, Andrés, su hermano, Santiago, Juan, Felipe, Bartolomé,\n[[Lc 6,15]]Mateo, Tomás, Santiago, hijo de Alfeo, Simón, llamado el Zelote,\n[[Lc 6,16]]Judas, hijo de Santiago, y Judas Iscariote, que fue el traidor.\n[[Lc 6,17]]Al bajar con ellos se detuvo en una llanura. Estaban allí muchos de sus discípulos y una gran muchedumbre que había llegado de toda la Judea, de Jerusalén y de la región costera de Tiro y Sidón,\n[[Lc 6,18]]para escucharlo y hacerse curar de sus enfermedades. Los que estaban atormentados por espíritus impuros quedaban curados;\n[[Lc 6,19]]y toda la gente quería tocarlo, porque salía de él una fuerza que sanaba a todos."}}