{"psalm":{"reference_displayed":"100(99),2.3.5.","text":"[[Ps 100,2]]Sirvan al Señor con alegría,\r\nlleguen hasta él con cantos jubilosos.\n[[Ps 100,3]]Reconozcan que el Señor es Dios:\r\nél nos hizo y a él pertenecemos;\r\n\nsomos su pueblo y ovejas de su rebaño.\n[[Ps 100,5]]¡Qué bueno es el Señor!\r\nSu misericordia permanece para siempre,\r\ny su fidelidad por todas las generaciones.","type":"psalm","title":"Salmo"},"second_reading":{"reference_displayed":"7,9.14b-17.","text":"[[Ap 7,9]]Después de esto, vi una enorme muchedumbre, imposible de contar, formada por gente de todas las naciones, familias, pueblos y lenguas. Estaban de pie ante el trono y delante del Cordero, vestidos con túnicas blancas; llevaban palmas en la mano y exclamaban con voz potente:\n[[Ap 7,14b]]Yo le respondí: \"Tú lo sabes, señor\". Y él me dijo: \"Estos son los que vienen de la gran tribulación; ellos han lavado sus vestiduras y las han blanqueado en la sangre del Cordero\".\n[[Ap 7,15]]Por eso están delante del trono de Dios y le rinden culto día y noche en su Templo. El que está sentado en el trono habitará con ellos:\n[[Ap 7,16]]nunca más padecerán hambre ni sed, ni serán agobiados por el sol o el calor.\n[[Ap 7,17]]Porque el Cordero que está en medio del trono será su Pastor y los conducirá hacia los manantiales de agua viva. Y Dios secará toda lágrima de sus ojos\".","type":"reading","title":"Apocalipsis"},"gospel":{"reference_displayed":"10,27-30.","text":"[[Jn 10,27]]Mis ovejas escuchan mi voz, yo las conozco y ellas me siguen.\n[[Jn 10,28]]Yo les doy Vida eterna: ellas no perecerán jamás y nadie las arrebatará de mis manos.\n[[Jn 10,29]]Mi Padre, que me las ha dado, es superior a todos y nadie puede arrebatar nada de las manos de mi Padre.\n[[Jn 10,30]]El Padre y yo somos una sola cosa\".","type":"gospel","title":"Evangelio según San Juan"},"date":"2022-05-08","first_reading":{"reference_displayed":"13,14.43-52.","text":"[[Ac 13,14]]pero ellos continuaron su viaje, y de Perge fueron a Antioquía de Pisidia. El sábado entraron en la sinagoga y se sentaron.\n[[Ac 13,43]]Cuando se disolvió la asamblea, muchos judíos y prosélitos que adoraban a Dios siguieron a Pablo y a Bernabé. Estos conversaban con ellos, exhortándolos a permanecer fieles a la gracia de Dios.\n[[Ac 13,44]]Casi toda la ciudad se reunió el sábado siguiente para escuchar la Palabra de Dios.\n[[Ac 13,45]]Al ver esa multitud, los judíos se llenaron de envidia y con injurias contradecían las palabras de Pablo.\n[[Ac 13,46]]Entonces Pablo y Bernabé, con gran firmeza, dijeron: \"A ustedes debíamos anunciar en primer lugar la Palabra de Dios, pero ya que la rechazan y no se consideran dignos de la Vida eterna, nos dirigimos ahora a los paganos.\n[[Ac 13,47]]Así nos ha ordenado el Señor: Yo te he establecido para ser la luz de las naciones, para llevar la salvación hasta los confines de la tierra\".\n[[Ac 13,48]]Al oír esto, los paganos, llenos de alegría, alabaron la Palabra de Dios, y todos los que estaban destinados a la Vida eterna abrazaron la fe.\n[[Ac 13,49]]Así la Palabra del Señor se iba extendiendo por toda la región.\n[[Ac 13,50]]Pero los judíos instigaron a unas mujeres piadosas que pertenecían a la aristocracia y a los principales de la ciudad, provocando una persecución contra Pablo y Bernabé, y los echaron de su territorio.\n[[Ac 13,51]]Estos, sacudiendo el polvo de sus pies en señal de protesta contra ellos, se dirigieron a Iconio.\n[[Ac 13,52]]Los discípulos, por su parte, quedaron llenos de alegría y del Espíritu Santo.","type":"reading","title":"Libro de los Hechos de los Apóstoles"}}