{"gospel":{"reference_displayed":"11,1-4.","type":"gospel","text":"[[Lc 11,1]]Un día, Jesús estaba orando en cierto lugar, y cuando terminó, uno de sus discípulos le dijo: \"Señor, enséñanos a orar, así como Juan enseñó a sus discípulos\".\n[[Lc 11,2]]El les dijo entonces: \"Cuando oren, digan: Padre, santificado sea tu Nombre, que venga tu Reino;\n[[Lc 11,3]]danos cada día nuestro pan cotidiano;\n[[Lc 11,4]]perdona nuestros pecados, porque también nosotros perdonamos a aquellos que nos ofenden; y no nos dejes caer en la tentación\".","title":"Evangelio según San Lucas"},"psalm":{"reference_displayed":"117(116),1.2.","text":"[[Ps 117,1]]¡Alaben al Señor, todas las naciones,\r\nglorifíquenlo, todos los pueblos!\n\n[[Ps 117,2]]Porque es inquebrantable su amor por nosotros,\r\ny su fidelidad permanece para siempre.\r\n\n¡Aleluya!","type":"psalm","title":"Salmo"},"date":"2022-10-05","first_reading":{"reference_displayed":"2,1-2.7-14.","text":"[[Ga 2,1]]Hermanos:\r\nAl cabo de catorce años, subí nuevamente a Jerusalén con Bernabé, llevando conmigo a Tito.\n[[Ga 2,2]]Lo hice en virtud de una revelación divina, y les expuse el Evangelio que predico entre los paganos, en particular a los dirigentes para asegurarme que no corría o no había corrido en vano.\n[[Ga 2,7]]Al contrario, aceptaron que me había sido confiado el anuncio del Evangelio a los paganos, así como fue confiado a Pedro el anuncio a los judíos.\n[[Ga 2,8]]Porque el que constituyó a Pedro Apóstol de los judíos, me hizo también a mí Apóstol de los paganos.\n[[Ga 2,9]]Por eso, Santiago, Cefas y Juan -considerados como columnas de la Iglesia- reconociendo el don que me había sido acordado, nos estrecharon la mano a mí y a Bernabé, en señal de comunión, para que nosotros nos encargáramos de los paganos y ellos de los judíos.\n[[Ga 2,10]]Solamente nos recomendaron que nos acordáramos de los pobres, lo que siempre he tratado de hacer.\n[[Ga 2,11]]Pero cuando Cefas llegó a Antioquía, yo le hice frente porque su conducta era reprensible.\n[[Ga 2,12]]En efecto, antes que llegaran algunos enviados de Santiago, él comía con los paganos, pero cuando estos llegaron, se alejó de ellos y permanecía apartado, por temor a los partidarios de la circuncisión.\n[[Ga 2,13]]Los demás judíos lo imitaron, y hasta el mismo Bernabé se dejó arrastrar por su simulación.\n[[Ga 2,14]]Cuando yo vi que no procedían rectamente, según la verdad del Evangelio, dije a Cefas delante de todos: \"Si tú, que eres judío, vives como los paganos y no como los judíos, ¿por qué obligas a los paganos a que vivan como los judíos?\".","type":"reading","title":"Carta de San Pablo a los Gálatas"}}