{"gospel":{"title":"Evangelio según San Marcos","type":"gospel","text":"[[Mc 9,2]]Seis días después, Jesús tomó a Pedro, Santiago y Juan, y los llevó a ellos solos a un monte elevado. Allí se transfiguró en presencia de ellos.\n[[Mc 9,3]]Sus vestiduras se volvieron resplandecientes, tan blancas como nadie en el mundo podría blanquearlas.\n[[Mc 9,4]]Y se les aparecieron Elías y Moisés, conversando con Jesús.\n[[Mc 9,5]]Pedro dijo a Jesús: \"Maestro, ¡qué bien estamos aquí! Hagamos tres carpas, una para ti, otra para Moisés y otra para Elías\".\n[[Mc 9,6]]Pedro no sabía qué decir, porque estaban llenos de temor.\n[[Mc 9,7]]Entonces una nube los cubrió con su sombra, y salió de ella una voz: \"Este es mi Hijo muy querido, escúchenlo\".\n[[Mc 9,8]]De pronto miraron a su alrededor y no vieron a nadie, sino a Jesús solo con ellos.\n[[Mc 9,9]]Mientras bajaban del monte, Jesús les prohibió contar lo que habían visto, hasta que el Hijo del hombre resucitara de entre los muertos.\n[[Mc 9,10]]Ellos cumplieron esta orden, pero se preguntaban qué significaría \"resucitar de entre los muertos\".\n[[Mc 9,11]]Y le hicieron esta pregunta: \"¿Por qué dicen los escribas que antes debe venir Elías?\".\n[[Mc 9,12]]Jesús les respondió: \"Sí, Elías debe venir antes para restablecer el orden en todo. Pero, ¿no dice la Escritura que el Hijo del hombre debe sufrir mucho y ser despreciado?\n[[Mc 9,13]]Les aseguro que Elías ya ha venido e hicieron con él lo que quisieron, como estaba escrito\".","reference_displayed":"9,2-13."},"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"12(11),2-3.4-5.7-8.","text":"[[Ps 12,2]]¡Sálvanos, Señor, porque ya no hay gente buena,\r\nha desaparecido la lealtad entre los hombres!\n[[Ps 12,3]]No hacen más que mentirse unos a otros,\r\nhablan con labios engañosos y doblez de corazón.\n\n[[Ps 12,4]]Que el Señor elimine los labios engañosos\r\ny las lenguas jactanciosas de los que dicen:\n[[Ps 12,5]]En la lengua está nuestra fuerza;\r\nnuestros labios nos defienden, ¿quién nos dominará?\n\n[[Ps 12,7]]Las promesas del Señor son sinceras\r\ncomo plata purificada en el crisol,\r\ndepurada siete veces.\n[[Ps 12,8]]Tú nos protegerás, Señor,\r\n\nnos preservarás para siempre de esa gente"},"date":"2022-02-19","first_reading":{"title":"Epístola de Santiago","type":"reading","reference_displayed":"3,1-10.","text":"[[Jc 3,1]]Hermanos, que no haya muchos entre ustedes que pretendan ser maestros, sabiendo que los que enseñamos seremos juzgados más severamente,\n[[Jc 3,2]]porque todos faltamos de muchas maneras. Si alguien no falta con palabras es un hombre perfecto, porque es capaz de dominar toda su persona.\n[[Jc 3,3]]Cuando ponemos un freno en la boca de los caballos para que nos obedezcan, dominamos todo su cuerpo.\n[[Jc 3,4]]Lo mismo sucede con los barcos: por grandes que sean y a pesar de la violencia de los vientos, mediante un pequeño timón, son dirigidos adonde quiere el piloto.\n[[Jc 3,5]]De la misma manera, la lengua es un miembro pequeño, y sin embargo, puede jactarse de hacer grandes cosas. Miren cómo una pequeña llama basta para incendiar un gran bosque.\n[[Jc 3,6]]También la lengua es un fuego: es un mundo de maldad puesto en nuestros miembros, que contamina todo el cuerpo, y encendida por el mismo infierno, hace arder todo el ciclo de la vida humana.\n[[Jc 3,7]]Animales salvajes y pájaros, reptiles y peces de toda clase, han sido y son dominados por el hombre.\n[[Jc 3,8]]Por el contrario, nadie puede dominar la lengua, que es un flagelo siempre activo y lleno de veneno mortal.\n[[Jc 3,9]]Con ella bendecimos al Señor, nuestro Padre, y con ella maldecimos a los hombres, hechos a imagen de Dios.\n[[Jc 3,10]]De la misma boca salen la bendición y la maldición. Pero no debe ser así, hermanos."}}