{"date":"2022-05-15","second_reading":{"text":"[[Ap 21,1]]Después vi un cielo nuevo y una tierra nueva, porque el primer cielo y la primera tierra desaparecieron, y el mar ya no existe más.\n[[Ap 21,2]]Vi la Ciudad santa, la nueva Jerusalén, que descendía del cielo y venía de Dios, embellecida como una novia preparada para recibir a su esposo.\n[[Ap 21,3]]Y oí una voz potente que decía desde el trono: \"Esta es la morada de Dios entre los hombres: él habitará con ellos, ellos serán su pueblo, y el mismo Dios estará con ellos.\n[[Ap 21,4]]El secará todas sus lágrimas, y no habrá más muerte, ni pena, ni queja, ni dolor, porque todo lo de antes pasó\".\n[[Ap 21,5a]]Y el que estaba sentado en el trono dijo: \"Yo hago nuevas todas las cosas\". Y agregó: \"Escribe que estas palabras son verdaderas y dignas de crédito.","title":"Apocalipsis","reference_displayed":"21,1-5a.","type":"reading"},"gospel":{"text":"[[Jn 13,31]]Después que Judas salió, Jesús dijo: \"Ahora el Hijo del hombre ha sido glorificado y Dios ha sido glorificado en él.\n[[Jn 13,32]]Si Dios ha sido glorificado en él, también lo glorificará en sí mismo, y lo hará muy pronto.\n[[Jn 13,33a]]Hijos míos, ya no estaré mucho tiempo con ustedes. Ustedes me buscarán, pero yo les digo ahora lo mismo que dije a los judíos: 'A donde yo voy, ustedes no pueden venir'.\n[[Jn 13,34]]Les doy un mandamiento nuevo: ámense los unos a los otros. Así como yo los he amado, ámense también ustedes los unos a los otros.\n[[Jn 13,35]]En esto todos reconocerán que ustedes son mis discípulos: en el amor que se tengan los unos a los otros\".","title":"Evangelio según San Juan","type":"gospel","reference_displayed":"13,31-33a.34-35."},"psalm":{"text":"[[Ps 145,8]]El Señor es bondadoso y compasivo,\r\nlento para enojarse y de gran misericordia;\n[[Ps 145,9]]el Señor es bueno con todos\r\ny tiene compasión de todas sus criaturas.\n\n[[Ps 145,10]]Que todas tus obras te den gracias, Señor,\r\ny tus fieles te bendigan;\n[[Ps 145,11]]que anuncien la gloria de tu reino\r\ny proclamen tu poder.\n\n[[Ps 145,12]]Así manifestarán a los hombres tu fuerza \r\ny el glorioso esplendor de tu reino:\n[[Ps 145,13a]]tu reino es un reino eterno,\n[[Ps 145,13b]]y tu dominio permanece para siempre.","reference_displayed":"145(144),8-9.10-11.12-13ab.","type":"psalm","title":"Salmo"},"first_reading":{"text":"[[Ac 14,21b]]Después de haber evangelizado esta ciudad y haber hecho numerosos discípulos, volvieron a Listra, a Iconio y a Antioquía de Pisidia.\n[[Ac 14,22]]Confortaron a sus discípulos y los exhortaron a perseverar en la fe, recordándoles que es necesario pasar por muchas tribulaciones para entrar en el Reino de Dios.\n[[Ac 14,23]]En cada comunidad establecieron presbíteros, y con oración y ayuno, los encomendaron al Señor en el que habían creído.\n[[Ac 14,24]]Atravesaron Pisidia y llegaron a Panfilia.\n[[Ac 14,25]]Luego anunciaron la Palabra en Perge y descendieron a Atalía.\n[[Ac 14,26]]Allí se embarcaron para Antioquía, donde habían sido encomendados a la gracia de Dios para realizar la misión que acababan de cumplir.\n[[Ac 14,27]]A su llegada, convocaron a los miembros de la Iglesia y les contaron todo lo que Dios había hecho con ellos y cómo había abierto la puerta de la fe a los paganos.","title":"Libro de los Hechos de los Apóstoles","type":"reading","reference_displayed":"14,21b-27."}}