{"psalm":{"text":"[[Ps 46,2]]El Señor es nuestro refugio y fortaleza,\r\nuna ayuda siempre pronta en los peligros.\n[[Ps 46,3]]Por eso no tememos,\r\naunque la tierra se conmueva\r\n\ny las montañas se desplomen \r\nhasta el fondo del mar.\n[[Ps 46,5]]Los canales del Río alegran la Ciudad de Dios,\r\nla más santa Morada del Altísimo.\n\n[[Ps 46,6]]El Señor está en medio de ella: nunca vacilará;\r\nél la socorrerá al despuntar la aurora.\n[[Ps 46,8]]El Señor de los ejércitos está con nosotros,\r\nnuestro baluarte es el Dios de Jacob.\n\n[[Ps 46,9]]Vengan a contemplar las obras del Señor,\r\nÉl hace cosas admirables en la tierra.","title":"Salmo","type":"psalm","reference_displayed":"46(45),2-3.5-6.8-9."},"date":"2022-03-29","first_reading":{"reference_displayed":"47,1-9.12.","title":"Libro de Ezequiel","type":"reading","text":"[[Ez 47,1]]Un ángel me llevó a la entrada de la Casa, y vi que salía agua por debajo del umbral de la Casa, en dirección al oriente, porque la fachada de la Casa miraba hacia el oriente. El agua descendía por debajo del costado derecho de la Casa, al sur del Altar.\n[[Ez 47,2]]Luego me sacó por el camino de la puerta septentrional, y me hizo dar la vuelta por un camino exterior, hasta la puerta exterior que miraba hacia el oriente. Allí vi que el agua fluía por el costado derecho.\n[[Ez 47,3]]Cuando el hombre salió hacia el este, tenía una cuerda en la mano. Midió quinientos metros y me hizo caminar a través del agua, que me llegó a los tobillos.\n[[Ez 47,4]]Midió otros quinientos metros y me hizo caminar a través del agua, que me llegó a las rodillas. Midió otros quinientos metros y me hizo caminar a través del agua, que me llegó a la cintura.\n[[Ez 47,5]]Luego midió otros quinientos metros, y ya era un torrente que no pude atravesar, porque el agua había crecido: era un agua donde había que nadar, un torrente intransitable.\n[[Ez 47,6]]El hombre me dijo: \"¿Has visto, hijo de hombre?\", y me hizo volver a la orilla del torrente.\n[[Ez 47,7]]Al volver, vi que a la orilla del torrente, de uno y otro lado, había una inmensa arboleda.\n[[Ez 47,8]]Entonces me dijo: \"Estas aguas fluyen hacia el sector oriental, bajan hasta la estepa y van a desembocar en el Mar. Se las hace salir hasta el Mar, para que sus aguas sean saneadas.\n[[Ez 47,9]]Hasta donde llegue el torrente, tendrán vida todos los seres vivientes que se mueven por el suelo y habrá peces en abundancia. Porque cuando esta agua llegue hasta el Mar, sus aguas quedarán saneadas, y habrá vida en todas parte adonde llegue el torrente.\n[[Ez 47,12]]Al borde del torrente, sobre sus dos orillas, crecerán árboles frutales de todas las especies. No se marchitarán sus hojas ni se agotarán sus frutos, y todos los meses producirán nuevos frutos, porque el agua sale del Santuario. Sus frutos servirán de alimento y sus hojas de remedio\"."},"gospel":{"reference_displayed":"5,1-16.","title":"Evangelio según San Juan","type":"gospel","text":"[[Jn 5,1]]Se celebraba una fiesta de los judíos y Jesús subió a Jerusalén.\n[[Jn 5,2]]Junto a la puerta de las Ovejas, en Jerusalén, hay una piscina llamada en hebreo Betsata, que tiene cinco pórticos.\n[[Jn 5,3]]Bajo estos pórticos yacía una multitud de enfermos, ciegos, paralíticos y lisiados, que esperaban la agitación del agua.\n[[Jn 5,4]][Porque el Angel del Señor descendía cada tanto a la piscina y movía el agua. El primero que entraba en la piscina, después que el agua se agitaba, quedaba curado, cualquiera fuera su mal.]\n[[Jn 5,5]]Había allí un hombre que estaba enfermo desde hacía treinta y ocho años.\n[[Jn 5,6]]Al verlo tendido, y sabiendo que hacía tanto tiempo que estaba así, Jesús le preguntó: \"¿Quieres curarte?\".\n[[Jn 5,7]]El respondió: \"Señor, no tengo a nadie que me sumerja en la piscina cuando el agua comienza a agitarse; mientras yo voy, otro desciende antes\".\n[[Jn 5,8]]Jesús le dijo: \"Levántate, toma tu camilla y camina\".\n[[Jn 5,9]]En seguida el hombre se curó, tomó su camilla y empezó a caminar. Era un sábado,\n[[Jn 5,10]]y los judíos dijeron entonces al que acababa de ser curado: \"Es sábado. No te está permitido llevar tu camilla\".\n[[Jn 5,11]]El les respondió: \"El que me curó me dijo: 'Toma tu camilla y camina'\".\n[[Jn 5,12]]Ellos le preguntaron: \"¿Quién es ese hombre que te dijo: 'Toma tu camilla y camina?'\".\n[[Jn 5,13]]Pero el enfermo lo ignoraba, porque Jesús había desaparecido entre la multitud que estaba allí.\n[[Jn 5,14]]Después, Jesús lo encontró en el Templo y le dijo: \"Has sido curado; no vuelvas a pecar, de lo contrario te ocurrirán peores cosas todavía\".\n[[Jn 5,15]]El hombre fue a decir a los judíos que era Jesús el que lo había curado.\n[[Jn 5,16]]Ellos atacaban a Jesús, porque hacía esas cosas en sábado."}}