{"gospel":{"reference_displayed":"11,15-26.","text":"[[Lc 11,15]]Habiendo Jesús expulsado un demonio, algunos de entre la muchedumbre decían: \"Este expulsa a los demonios por el poder de Belzebul, el Príncipe de los demonios\".\n[[Lc 11,16]]Otros, para ponerlo a prueba, exigían de él un signo que viniera del cielo.\n[[Lc 11,17]]Jesús, que conocía sus pensamientos, les dijo: \"Un reino donde hay luchas internas va a la ruina y sus casas caen una sobre otra.\n[[Lc 11,18]]Si Satanás lucha contra sí mismo, ¿cómo podrá subsistir su reino? Porque -como ustedes dicen- yo expulso a los demonios con el poder de Belzebul.\n[[Lc 11,19]]Si yo expulso a los demonios con el poder de Belzebul, ¿con qué poder los expulsan los discípulos de ustedes? Por eso, ustedes los tendrán a ellos como jueces.\n[[Lc 11,20]]Pero si yo expulso a los demonios con la fuerza del dedo de Dios, quiere decir que el Reino de Dios ha llegado a ustedes.\n[[Lc 11,21]]Cuando un hombre fuerte y bien armado hace guardia en su palacio, todas sus posesiones están seguras,\n[[Lc 11,22]]pero si viene otro más fuerte que él y lo domina, le quita el arma en la que confiaba y reparte sus bienes.\n[[Lc 11,23]]El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama.\n[[Lc 11,24]]Cuando el espíritu impuro sale de un hombre, vaga por lugares desiertos en busca de reposo, y al no encontrarlo, piensa: 'Volveré a mi casa, de donde salí'.\n[[Lc 11,25]]Cuando llega, la encuentra barrida y ordenada.\n[[Lc 11,26]]Entonces va a buscar a otros siete espíritus peores que él; entran y se instalan allí. Y al final, ese hombre se encuentra peor que al principio\".","type":"gospel","title":"Evangelio según San Lucas"},"psalm":{"reference_displayed":"111(110),1-2.3-4.5-6.","text":"[[Ps 111,1]]Doy gracias al Señor de todo corazón,\r\nen la reunión y en la asamblea de los justos.\n[[Ps 111,2]]Grandes son las obras del Señor:\r\nlos que las aman desean comprenderlas.\n\n[[Ps 111,3]]Su obra es esplendor y majestad,\r\nsu justicia permanece para siempre.\n[[Ps 111,4]]Él hizo portentos memorables,\r\nel Señor es bondadoso y compasivo.\n\n[[Ps 111,5]]Proveyó de alimento a sus fieles\r\ny se acuerda eternamente de su alianza.\n[[Ps 111,6]]Manifestó a su pueblo el poder de sus obras,\r\ndándole la herencia de las naciones.","type":"psalm","title":"Salmo"},"date":"2022-10-07","first_reading":{"reference_displayed":"3,7-14.","type":"reading","text":"[[Ga 3,7]]Hermanos:\r\nReconozcan, entonces, que los verdaderos hijos de Abraham son los que tienen fe.\n[[Ga 3,8]]La Escritura, previendo que Dios justificaría a los paganos por la fe, anticipó esta buena noticia a Abraham, prometiéndole: En ti serán bendecidas todas las naciones.\n[[Ga 3,9]]De esa manera, los que creen son los que participan de la bendición de Abraham, el creyente.\n[[Ga 3,10]]En efecto, todos los que confían en las obras de la Ley están bajo una maldición, porque dice la Escritura: Maldito sea el que no cumple fielmente todo lo que está escrito en el libro de la Ley.\n[[Ga 3,11]]Es evidente que delante de Dios nadie es justificado por al Ley, ya que el justo vivirá por la fe.\n[[Ga 3,12]]La Ley no tiene en cuenta la fe, antes bien, el que observa sus preceptos vivirá por ellos.\n[[Ga 3,13]]Cristo nos liberó de esta maldición de la Ley, haciéndose él mismo maldición por nosotros, porque también está escrito: Maldito el que está colgado en el patíbulo.\n[[Ga 3,14]]Y esto, para que la bendición de Abraham alcanzara a todos los paganos en Cristo Jesús, y nosotros recibiéramos por la fe el Espíritu prometido.","title":"Carta de San Pablo a los Gálatas"}}