{"date":"2022-08-07","psalm":{"type":"psalm","text":"[[Ps 33,1]]Aclamen, justos, al Señor:\r\nes propio de los buenos alabarlo.\n[[Ps 33,12]]¡Feliz la nación cuyo Dios es el Señor, \r\nel pueblo que él se eligió como herencia!\n\n[[Ps 33,18]]Los ojos del Señor están fijos sobre sus fieles, \r\nsobre los que esperan en su misericordia,\n[[Ps 33,19]]para librar sus vidas de la muerte \r\ny sustentarlos en el tiempo de indigencia.\n\n[[Ps 33,20]]Nuestra alma espera en el Señor;\r\nél es nuestra ayuda y nuestro escudo.\n[[Ps 33,21]]Nuestro corazón se regocija en él:\r\nnosotros confiamos en su santo Nombre.\n\n[[Ps 33,22]]Señor, que tu amor descienda sobre nosotros,\r\nconforme a la esperanza que tenemos en ti.","title":"Salmo","reference_displayed":"33(32),1.12.18-19.20-22."},"first_reading":{"type":"reading","text":"[[Sg 18,6]]Aquella noche fue dada a conocer de antemano a nuestros padres, para que, sabiendo con seguridad en qué juramentos habían creído, se sintieran reconfortados.\n[[Sg 18,7]]Tu pueblo esperaba, a la vez, la salvación de los justos y la perdición de sus enemigos;\n[[Sg 18,8]]porque con el castigo que infligiste a nuestros adversarios, tú nos cubriste de gloria, llamándonos a ti.\n[[Sg 18,9]]Por eso, los santos hijos de los justos ofrecieron sacrificios en secreto, y establecieron de común acuerdo esta ley divina: que los santos compartirían igualmente los mismos bienes y los mismos peligros; y ya entonces entonaron los cantos de los Padres.","reference_displayed":"18,6-9.","title":"Libro de la Sabiduría"},"gospel":{"type":"gospel","text":"[[Lc 12,32]]No temas, pequeño Rebaño, porque el Padre de ustedes ha querido darles el Reino.\n[[Lc 12,33]]Vendan sus bienes y denlos como limosna. Háganse bolsas que no se desgasten y acumulen un tesoro inagotable en el cielo, donde no se acerca el ladrón ni destruye la polilla.\n[[Lc 12,34]]Porque allí donde tengan su tesoro, tendrán también su corazón.\n[[Lc 12,35]]Estén preparados, ceñidos y con las lámparas encendidas.\n[[Lc 12,36]]Sean como los hombres que esperan el regreso de su señor, que fue a una boda, para abrirle apenas llegue y llame a la puerta.\n[[Lc 12,37]]¡Felices los servidores a quienes el señor encuentra velando a su llegada! Les aseguro que él mismo recogerá su túnica, los hará sentar a la mesa y se pondrá a servirlo.\n[[Lc 12,38]]¡Felices ellos, si el señor llega a medianoche o antes del alba y los encuentra así!\"\n[[Lc 12,39]]Entiéndanlo bien: si el dueño de casa supiera a qué hora va llegar el ladrón, no dejaría perforar las paredes de su casa.\n[[Lc 12,40]]Ustedes también estén preparados, porque el Hijo del hombre llegará a la hora menos pensada\".\n[[Lc 12,41]]Pedro preguntó entonces: \"Señor, ¿esta parábola la dices para nosotros o para todos?\".\n[[Lc 12,42]]El Señor le dijo: \"¿Cuál es el administrador fiel y previsor, a quien el Señor pondrá al frente de su personal para distribuirle la ración de trigo en el momento oportuno?\n[[Lc 12,43]]¡Feliz aquel a quien su señor, al llegar, encuentre ocupado en este trabajo!\n[[Lc 12,44]]Les aseguro que lo hará administrador de todos sus bienes.\n[[Lc 12,45]]Pero si este servidor piensa: 'Mi señor tardará en llegar', y se dedica a golpear a los servidores y a las sirvientas, y se pone a comer, a beber y a emborracharse,\n[[Lc 12,46]]su señor llegará el día y la hora menos pensada, lo castigará y le hará correr la misma suerte que los infieles.\n[[Lc 12,47]]El servidor que, conociendo la voluntad de su señor, no tuvo las cosas preparadas y no obró conforme a lo que él había dispuesto, recibirá un castigo severo.\n[[Lc 12,48]]Pero aquel que sin saberlo, se hizo también culpable, será castigado menos severamente. Al que se le dio mucho, se le pedirá mucho; y al que se le confió mucho, se le reclamará mucho más.\"","reference_displayed":"12,32-48.","title":"Evangelio según San Lucas"},"second_reading":{"type":"reading","text":"[[He 11,1]]Hermanos:\r\nLa fe es la garantía de los bienes que se esperan, la plena certeza de las realidades que no se ven.\n[[He 11,2]]Por ella nuestros antepasados fueron considerados dignos de aprobación.\n[[He 11,8]]Por la fe, Abraham, obedeciendo al llamado de Dios, partió hacia el lugar que iba a recibir en herencia, sin saber a dónde iba.\n[[He 11,9]]Por la fe, vivió como extranjero en la Tierra prometida, habitando en carpas, lo mismo que Isaac y Jacob, herederos con él de la misma promesa.\n[[He 11,10]]Porque Abraham esperaba aquella ciudad de sólidos cimientos, cuyo arquitecto y constructor es Dios.\n[[He 11,11]]También por la fe, Sara recibió el poder de concebir, a pesar de su edad avanzada, porque juzgó digno de fe al que se lo prometía.\n[[He 11,12]]Y por eso, de un solo hombre, y de un hombre ya cercano a la muerte, nació una descendencia numerosa como las estrellas del cielo e incontable como la arena que está a la orilla del mar.\n[[He 11,13]]Todos ellos murieron en la fe, sin alcanzar el cumplimiento de las promesas: las vieron y las saludaron de lejos, reconociendo que eran extranjeros y peregrinos en la tierra.\n[[He 11,14]]Los que hablan así demuestran claramente que buscan una patria;\n[[He 11,15]]y si hubieran pensado en aquella de la que habían salido, habrían tenido oportunidad de regresar.\n[[He 11,16]]Pero aspiraban a una patria mejor, nada menos que la celestial. Por eso, Dios no se avergüenza de llamarse \"su Dios\" y, de hecho, les ha preparado una Ciudad.\n[[He 11,17]]Por la fe, Abraham, cuando fue puesto a prueba, presentó a Isaac como ofrenda: él ofrecía a su hijo único, al heredero de las promesas,\n[[He 11,18]]a aquel de quien se había anunciado: De Isaac nacerá la descendencia que llevará tu nombre.\n[[He 11,19]]Y lo ofreció, porque pensaba que Dios tenía poder, aun para resucitar a los muertos. Por eso recuperó a su hijo, y esto fue como un símbolo.","title":"Carta a los Hebreos","reference_displayed":"11,1-2.8-19."}}