{"gospel":{"type":"gospel","title":"Evangelio según San Lucas","text":"[[Lc 4,21]]Entonces comenzó a decirles: \"Hoy se ha cumplido este pasaje de la Escritura que acaban de oír\".\n[[Lc 4,22]]Todos daban testimonio a favor de él y estaban llenos de admiración por las palabras de gracia que salían de su boca. Y decían: \"¿No es este el hijo de José?\".\n[[Lc 4,23]]Pero él les respondió: \"Sin duda ustedes me citarán el refrán: 'Médico, cúrate a ti mismo'. Realiza también aquí, en tu patria, todo lo que hemos oído que sucedió en Cafarnaún\".\n[[Lc 4,24]]Después agregó: \"Les aseguro que ningún profeta es bien recibido en su tierra.\n[[Lc 4,25]]Yo les aseguro que había muchas viudas en Israel en el tiempo de Elías, cuando durante tres años y seis meses no hubo lluvia del cielo y el hambre azotó a todo el país.\n[[Lc 4,26]]Sin embargo, a ninguna de ellas fue enviado Elías, sino a una viuda de Sarepta, en el país de Sidón.\n[[Lc 4,27]]También había muchos leprosos en Israel, en el tiempo del profeta Eliseo, pero ninguno de ellos fue curado, sino Naamán, el sirio\".\n[[Lc 4,28]]Al oír estas palabras, todos los que estaban en la sinagoga se enfurecieron\n[[Lc 4,29]]y, levantándose, lo empujaron fuera de la ciudad, hasta un lugar escarpado de la colina sobre la que se levantaba la ciudad, con intención de despeñarlo.\n[[Lc 4,30]]Pero Jesús, pasando en medio de ellos, continuó su camino.","reference_displayed":"4,21-30."},"psalm":{"type":"psalm","title":"Salmo","text":"[[Ps 71,1]]Yo me refugio en Ti, Señor, \r\n¡que nunca tenga que avergonzarme!\n[[Ps 71,2]]Por tu justicia, líbrame y rescátame, \r\ninclina tu oído hacia mí, y sálvame.\n\n[[Ps 71,3]]Sé para mí una roca protectora, \r\ntú que decidiste venir siempre en mi ayuda,\r\nporque tú eres mi Roca y mi fortaleza.\n[[Ps 71,4a]]¡Líbrame, Dios mío, de las manos del impío!\n\n[[Ps 71,5]]Porque tú, Señor, eres mi esperanza \r\ny mi seguridad desde mi juventud.\n[[Ps 71,6a]]En ti me apoyé desde las entrañas de mi madre;\n[[Ps 71,6b]]desde el seno materno fuiste mi protector.\n\n[[Ps 71,15a]]Mi boca anunciará incesantemente\n[[Ps 71,15b]]tus actos de justicia y salvación,\n[[Ps 71,17]]Dios mío, tú me enseñaste desde mi juventud, \r\ny hasta hoy he narrado tus maravillas.","reference_displayed":"71(70),1-2.3-4a.5-6ab.15ab.17."},"first_reading":{"type":"reading","title":"Libro de Jeremías","text":"[[Jr 1,4]]La palabra del Señor llegó a mí en estos términos:\n[[Jr 1,5]]\"Antes de formarte en el vientre materno, yo te conocía; antes de que salieras del seno, yo te había consagrado, te había constituido profeta para las naciones\".\n[[Jr 1,17]]En cuanto a ti, cíñete la cintura, levántate y diles todo lo que yo te ordene. No te dejes intimidar por ellos, no sea que te intimide yo delante de ellos.\n[[Jr 1,18]]Mira que hoy hago de ti una plaza fuerte, una columna de hierro, una muralla de bronce, frente a todo el país: frente a los reyes de Judá y a sus jefes, a sus sacerdotes y al pueblo del país.\n[[Jr 1,19]]Ellos combatirán contra ti, pero no te derrotarán, porque yo estoy contigo para librarte -oráculo del Señor-\".","reference_displayed":"1,4-5.17-19."},"second_reading":{"type":"reading","title":"Carta I de San Pablo a los Corintios","text":"[[1_Co 12,31]]Hermanos:\r\nAspiren a los dones más perfectos. Y ahora voy a mostrarles un camino más perfecto todavía.\n[[1_Co 13,1]]Aunque yo hablara todas las lenguas de los hombres y de los ángeles, si no tengo amor, soy como una campana que resuena o un platillo que retiñe.\n[[1_Co 13,2]]Aunque tuviera el don de la profecía y conociera todos los misterios y toda la ciencia, aunque tuviera toda la fe, una fe capaz de trasladar montañas, si no tengo amor, no soy nada.\n[[1_Co 13,3]]Aunque repartiera todos mis bienes para alimentar a los pobres y entregara mi cuerpo a las llamas, si no tengo amor, no me sirve para nada.\n[[1_Co 13,4]]El amor es paciente, es servicial; el amor no es envidioso, no hace alarde, no se envanece,\n[[1_Co 13,5]]no procede con bajeza, no busca su propio interés, no se irrita, no tiene en cuenta el mal recibido,\n[[1_Co 13,6]]no se alegra de la injusticia, sino que se regocija con la verdad.\n[[1_Co 13,7]]El amor todo lo disculpa, todo lo cree, todo lo espera, todo lo soporta.\n[[1_Co 13,8]]El amor no pasará jamás. Las profecías acabarán, el don de lenguas terminará, la ciencia desaparecerá;\n[[1_Co 13,9]]porque nuestra ciencia es imperfecta y nuestras profecías, limitadas.\n[[1_Co 13,10]]Cuando llegue lo que es perfecto, cesará lo que es imperfecto.\n[[1_Co 13,11]]Mientras yo era niño, hablaba como un niño, sentía como un niño, razonaba como un niño,\n[[1_Co 13,12]]pero cuando me hice hombre, dejé a un lado las cosas de niño. Ahora vemos como en un espejo, confusamente; después veremos cara a cara. Ahora conozco todo imperfectamente; después conoceré como Dios me conoce a mí.\n[[1_Co 13,13]]En una palabra, ahora existen tres cosas: la fe, la esperanza y el amor, pero la más grande de todas es el amor.","reference_displayed":"12,31.13,1-13."},"date":"2022-01-30"}