{"gospel":{"text":"[[Lc 15,1]]Todos los publicanos y pecadores se acercaban a Jesús para escucharlo.\n[[Lc 15,2]]Los fariseos y los escribas murmuraban, diciendo: \"Este hombre recibe a los pecadores y come con ellos\".\n[[Lc 15,3]]Jesús les dijo entonces esta parábola:\n[[Lc 15,11]]Jesús dijo también: \"Un hombre tenía dos hijos.\n[[Lc 15,12]]El menor de ellos dijo a su padre: 'Padre, dame la parte de herencia que me corresponde'. Y el padre les repartió sus bienes.\n[[Lc 15,13]]Pocos días después, el hijo menor recogió todo lo que tenía y se fue a un país lejano, donde malgastó sus bienes en una vida licenciosa.\n[[Lc 15,14]]Ya había gastado todo, cuando sobrevino mucha miseria en aquel país, y comenzó a sufrir privaciones.\n[[Lc 15,15]]Entonces se puso al servicio de uno de los habitantes de esa región, que lo envió a su campo para cuidar cerdos.\n[[Lc 15,16]]El hubiera deseado calmar su hambre con las bellotas que comían los cerdos, pero nadie se las daba.\n[[Lc 15,17]]Entonces recapacitó y dijo: '¡Cuántos jornaleros de mi padre tienen pan en abundancia, y yo estoy aquí muriéndome de hambre!\n[[Lc 15,18]]Ahora mismo iré a la casa de mi padre y le diré: Padre, pequé contra el Cielo y contra ti;\n[[Lc 15,19]]ya no merezco ser llamado hijo tuyo, trátame como a uno de tus jornaleros'.\n[[Lc 15,20]]Entonces partió y volvió a la casa de su padre. Cuando todavía estaba lejos, su padre lo vio y se conmovió profundamente; corrió a su encuentro, lo abrazó y lo besó.\n[[Lc 15,21]]El joven le dijo: 'Padre, pequé contra el Cielo y contra ti; no merezco ser llamado hijo tuyo'.\n[[Lc 15,22]]Pero el padre dijo a sus servidores: 'Traigan en seguida la mejor ropa y vístanlo, pónganle un anillo en el dedo y sandalias en los pies.\n[[Lc 15,23]]Traigan el ternero engordado y mátenlo. Comamos y festejemos,\n[[Lc 15,24]]porque mi hijo estaba muerto y ha vuelto a la vida, estaba perdido y fue encontrado'. Y comenzó la fiesta.\n[[Lc 15,25]]El hijo mayor estaba en el campo. Al volver, ya cerca de la casa, oyó la música y los coros que acompañaban la danza.\n[[Lc 15,26]]Y llamando a uno de los sirvientes, le preguntó que significaba eso.\n[[Lc 15,27]]El le respondió: 'Tu hermano ha regresado, y tu padre hizo matar el ternero engordado, porque lo ha recobrado sano y salvo'.\n[[Lc 15,28]]El se enojó y no quiso entrar. Su padre salió para rogarle que entrara,\n[[Lc 15,29]]pero él le respondió: 'Hace tantos años que te sirvo sin haber desobedecido jamás ni una sola de tus órdenes, y nunca me diste un cabrito para hacer una fiesta con mis amigos.\n[[Lc 15,30]]¡Y ahora que ese hijo tuyo ha vuelto, después de haber gastado tus bienes con mujeres, haces matar para él el ternero engordado!'.\n[[Lc 15,31]]Pero el padre le dijo: 'Hijo mío, tú estás siempre conmigo, y todo lo mío es tuyo.\n[[Lc 15,32]]Es justo que haya fiesta y alegría, porque tu hermano estaba muerto y ha vuelto a la vida, estaba perdido y ha sido encontrado'\".","type":"gospel","reference_displayed":"15,1-3.11-32.","title":"Evangelio según San Lucas"},"psalm":{"text":"[[Ps 34,2]]Bendeciré al Señor en todo tiempo, \r\nsu alabanza estará siempre en mis labios.\n[[Ps 34,3]]Mi alma se gloría en el Señor: \r\nque lo oigan los humildes y se alegren.\n\n[[Ps 34,4]]Glorifiquen conmigo al Señor,\r\nalabemos su Nombre todos juntos.\n[[Ps 34,5]]Busqué al Señor: El me respondió\r\ny me libró de todos mis temores.\n\n[[Ps 34,6]]Miren hacia El y quedarán resplandecientes,\r\ny sus rostros no se avergonzarán.\n[[Ps 34,7]]Este pobre hombre invocó al Señor:\r\nEl lo escuchó y lo salvó de sus angustias.","type":"psalm","reference_displayed":"34(33),2-3.4-5.6-7.","title":"Salmo"},"first_reading":{"text":"[[Jos 5,9a]]Entonces el Señor dijo a Josué: \"Hoy he quitado de encima de ustedes el oprobio de Egipto\". Y aquel lugar se llamó Guilgal hasta el día de hoy.\n[[Jos 5,10]]Los israelitas acamparon en Guilgal, y el catorce del mes, por la tarde, celebraron la Pascua en la llanura de Jericó.\n[[Jos 5,11]]Al día siguiente de la Pascua, comieron de los productos del país - pan sin levadura y granos tostados - ese mismo día.\n[[Jos 5,12]]El maná dejó de caer al día siguiente, cuando comieron los productos del país. Ya no hubo más maná para los israelitas, y aquel año comieron los frutos de la tierra de Canaán.","type":"reading","reference_displayed":"5,9a.10-12.","title":"Libro de Josue"},"second_reading":{"text":"[[2_Co 5,17]]El que vive en Cristo es una nueva criatura: lo antiguo ha desaparecido, un ser nuevo se ha hecho presente.\n[[2_Co 5,18]]Y todo esto procede de Dios, que nos reconcilió con él por intermedio de Cristo y nos confió el ministerio de la reconciliación.\n[[2_Co 5,19]]Porque es Dios el que estaba en Cristo, reconciliando al mundo consigo, no teniendo en cuenta los pecados de los hombres, y confiándonos la palabra de la reconciliación.\n[[2_Co 5,20]]Nosotros somos, entonces, embajadores de Cristo, y es Dios el que exhorta a los hombres por intermedio nuestro. Por eso, les suplicamos en nombre de Cristo: Déjense reconciliar con Dios.\n[[2_Co 5,21]]A aquel que no conoció el pecado, Dios lo identificó con el pecado en favor nuestro, a fin de que nosotros seamos justificados por él.","type":"reading","reference_displayed":"5,17-21.","title":"Carta II de San Pablo a los Corintios"},"date":"2022-03-27"}