{"psalm":{"title":"Salmo","type":"psalm","text":"[[Ps 96,1]]Canten al Señor un canto nuevo, \r\ncante al Señor toda la tierra;\n[[Ps 96,2a]]canten al Señor, bendigan su Nombre.\n[[Ps 96,2b]]Día tras día, proclamen su victoria.\n\n[[Ps 96,3]]Anuncien su gloria entre las naciones,\r\ny sus maravillas entre los pueblos.\n[[Ps 96,4]]Porque el Señor es grande \r\ny muy digno de alabanza, \r\n\nmás temible que todos los dioses.\n[[Ps 96,5]]Los dioses de los pueblos \r\nno son más que apariencia,\r\npero el Señor hizo el cielo.","reference_displayed":"96(95),1-2a.2b-3.4-5."},"date":"2022-08-22","first_reading":{"title":"Segunda Carta de San Pablo a los Tesalonicenses","type":"reading","text":"[[2_Th 1,1]]Pablo, Silvano y Timoteo saludan a la Iglesia de Tesalónica, que está unida a Dios, nuestro Padre y al Señor Jesucristo.\n[[2_Th 1,2]]Llegue a ustedes la gracia y la paz que proceden de Dios Padre y del Señor Jesucristo.\n[[2_Th 1,3]]Hermanos, siempre debemos dar gracias a Dios a causa de ustedes, y es justo que lo hagamos, porque la fe de ustedes progresa constantemente y se acrecienta el amor de cada uno hacia los demás.\n[[2_Th 1,4]]Tanto es así que, ante las Iglesias de Dios, nosotros nos sentimos orgullosos de ustedes, por la constancia y la fe con que soportan las persecuciones y contrariedades.\n[[2_Th 1,5]]En esto se manifiesta el justo Juicio de Dios, para que ustedes sean encontrados dignos del Reino de Dios por el cual tienen que sufrir.\n[[2_Th 1,11b]]Pensando en esto, rogamos constantemente por ustedes a fin de que Dios los haga dignos de su llamado, y lleve a término en ustedes, con su poder, todo buen propósito y toda acción inspirada en la fe.\n[[2_Th 1,12]]Así el nombre del Señor Jesús será glorificado en ustedes, y ustedes en él, conforme a la gracia de nuestro Dios y del Señor Jesucristo.","reference_displayed":"1,1-5.11b-12."},"gospel":{"type":"gospel","reference_displayed":"23,13-22.","text":"[[Mt 23,13]]\"¡Ay de ustedes, escribas y fariseos hipócritas, que cierran a los hombres el Reino de los Cielos! Ni entran ustedes, ni dejan entrar a los que quisieran.\n[[Mt 23,14]]\n[[Mt 23,15]]¡Ay de ustedes, escribas y fariseos hipócritas, que recorren mar y tierra para conseguir un prosélito, y cuando lo han conseguido lo hacen dos veces más digno de la Gehena que ustedes!\n[[Mt 23,16]]¡Ay de ustedes, guías, ciegos, que dicen: 'Si se jura por el santuario, el juramento no vale; pero si se jura por el oro del santuario, entonces sí que vale'!\n[[Mt 23,17]]¡Insensatos y ciegos! ¿Qué es más importante: el oro o el santuario que hace sagrado el oro?\n[[Mt 23,18]]Ustedes dicen también: 'Si se jura por el altar, el juramento no vale, pero vale si se jura por la ofrenda que está sobre el altar'.\n[[Mt 23,19]]¡Ciegos! ¿Qué es más importante, la ofrenda o el altar que hace sagrada esa ofrenda?\n[[Mt 23,20]]Ahora bien, jurar por el altar, es jurar por él y por todo lo que está sobre él.\n[[Mt 23,21]]Jurar por el santuario, es jurar por él y por aquel que lo habita.\n[[Mt 23,22]]Jurar por el cielo, es jurar por el trono de Dios y por aquel que está sentado en él.","title":"Evangelio según San Mateo"}}