{"psalm":{"text":"[[Ps 85,2]]Fuiste propicio, Señor, con tu tierra,\r\ncambiaste la suerte de Jacob;\n[[Ps 85,3]]perdonaste la culpa de tu pueblo,\r\nlo absolviste de todos sus pecados;\n\n[[Ps 85,4]]reprimiste toda tu indignación\r\ny aplacaste el ardor de tu enojo.\n[[Ps 85,5]]¡Restáuranos, Dios, salvador nuestro;\r\nolvida tu aversión hacia nosotros!\n\n[[Ps 85,6]]¿Vas a estar enojado para siempre?\r\n¿Mantendrás tu ira eternamente?\n[[Ps 85,7]]¿No volverás a darnos la vida,\r\npara que tu pueblo se alegre en ti?\n\n[[Ps 85,8]]¡Manifiéstanos, Señor, tu misericordia\r\ny danos tu salvación!","reference_displayed":"85(84),2-4.5-6.7-8.","type":"psalm","title":"Salmo"},"first_reading":{"text":"[[Mi 7,14]]Apacienta con tu cayado a tu pueblo, al rebaño de tu herencia, al que vive solitario en un bosque, en medio de un vergel. ¡Que sean apacentados en Basán y en Galaad, como en los tiempos antiguos!\n[[Mi 7,15]]Como en los días en que salías de Egipto, muéstranos tus maravillas.\n[[Mi 7,18]]¿Qué dios es como tú, que perdonas la falta y pasas por alto la rebeldía del resto de tu herencia? El no mantiene su ira para siempre, porque ama la fidelidad.\n[[Mi 7,19]]El volverá a compadecerse de nosotros y pisoteará nuestras faltas. Tú arrojarás en lo más profundo del mar todos nuestros pecados.\n[[Mi 7,20]]Manifestarás tu lealtad a Jacob y tu fidelidad a Abraham, como juraste a nuestros padres desde los tiempos remotos.","type":"reading","reference_displayed":"7,14-15.18-20.","title":"Libro de Miqueas"},"date":"2022-07-19","gospel":{"text":"[[Mt 12,46]]Todavía estaba hablando a la multitud, cuando su madre y sus hermanos, que estaban afuera, trataban de hablar con él.\n[[Mt 12,47]]Alguien le dijo: \"Tu madre y tus hermanos están ahí afuera y quieren hablarte\".\n[[Mt 12,48]]Jesús le respondió: \"¿Quién es mí madre y quiénes son mis hermanos?\".\n[[Mt 12,49]]Y señalando con la mano a sus discípulos, agregó: \"Estos son mi madre y mis hermanos.\n[[Mt 12,50]]Porque todo el que hace la voluntad de mi Padre que está en el cielo, ese es mi hermano, mi hermana y mi madre\".","type":"gospel","reference_displayed":"12,46-50.","title":"Evangelio según San Mateo"}}