{"gospel":{"reference_displayed":"15,9-11.","type":"gospel","title":"Evangelio según San Juan","text":"[[Jn 15,9]]Jesús dijo a sus discípulos:\r\n«Como el Padre me amó, también yo los he amado a ustedes. Permanezcan en mi amor.\n[[Jn 15,10]]Si cumplen mis mandamientos, permanecerán en mi amor, como yo cumplí los mandamientos de mi Padre y permanezco en su amor.\n[[Jn 15,11]]Les he dicho esto para que mi gozo sea el de ustedes, y ese gozo sea perfecto.»"},"date":"2022-05-19","psalm":{"reference_displayed":"96(95),1-2a.2b-3.10.","type":"psalm","title":"Salmo","text":"[[Ps 96,1]]Canten al Señor un canto nuevo, \r\ncante al Señor toda la tierra;\n[[Ps 96,2a]]canten al Señor, bendigan su Nombre.\n\n[[Ps 96,2b]]Día tras día, proclamen su victoria.\n[[Ps 96,3]]Anuncien su gloria entre las naciones,\r\ny sus maravillas entre los pueblos.\n\n[[Ps 96,10]]Digan entre las naciones: “¡El Señor reina!\r\nel mundo está firme y no vacilará.\r\nEl Señor juzgará a los pueblos con rectitud”."},"first_reading":{"reference_displayed":"15,7-21.","type":"reading","title":"Libro de los Hechos de los Apóstoles","text":"[[Ac 15,7]]Al cabo de una prolongada discusión, Pedro se levantó y dijo: \"Hermanos, ustedes saben que Dios, desde los primeros días, me eligió entre todos ustedes para anunciar a los paganos la Palabra del Evangelio, a fin de que ellos abracen la fe.\n[[Ac 15,8]]Y Dios, que conoce los corazones, dio testimonio en favor de ellos, enviándoles el Espíritu Santo, lo mismo que a nosotros.\n[[Ac 15,9]]El no hizo ninguna distinción entre ellos y nosotros, y los purificó por medio de la fe.\n[[Ac 15,10]]¿Por qué ahora ustedes tientan a Dios, pretendiendo imponer a los discípulos un yugo que ni nuestros padres ni nosotros pudimos soportar?\n[[Ac 15,11]]Por el contrario, creemos que tanto ellos como nosotros somos salvados por la gracia del Señor Jesús\".\n[[Ac 15,12]]Después, toda la asamblea hizo silencio para oír a Bernabé y a Pablo, que comenzaron a relatar los signos y prodigios que Dios había realizado entre los paganos por intermedio de ellos.\n[[Ac 15,13]]Cuando dejaron de hablar, Santiago tomó la palabra, diciendo: \"Hermanos, les ruego que me escuchen:\n[[Ac 15,14]]Simón les ha expuesto cómo Dios dispuso desde el principio elegir entre las naciones paganas, un Pueblo consagrado a su Nombre.\n[[Ac 15,15]]Con esto concuerdan las palabras de los profetas que dicen:\n[[Ac 15,16]]Después de esto, yo volveré y levantaré la choza derruida de David; restauraré sus ruinas y la reconstruiré,\n[[Ac 15,17]]para que el resto de los hombres busque al Señor, lo mismo que todas las naciones que llevan mi Nombre. Así dice el Señor, que da\n[[Ac 15,18]]a conocer estas cosas desde la eternidad.\n[[Ac 15,19]]Por eso considero que no se debe inquietar a los paganos que se convierten a Dios,\n[[Ac 15,20]]sino que solamente se les debe escribir, pidiéndoles que se abstengan de lo que está contaminado por los ídolos, de las uniones ilegales, de la carne de animales muertos sin desangrar y de la sangre.\n[[Ac 15,21]]Desde hace muchísimo tiempo, en efecto, Moisés tiene en cada ciudad sus predicadores que leen la Ley en la sinagoga todos los sábados\"."}}