{"date":"2022-11-13","first_reading":{"type":"reading","title":"Libro de Malaquías","reference_displayed":"3,19-20.","text":"[[Ma 3,19]]Porque llega el Día, abrasador como un horno. Todos los arrogantes y los que hacen el mal serán como paja; el Día que llega los consumirá, dice el Señor de los ejércitos, hasta no dejarles raíz ni rama.\n[[Ma 3,20]]Pero para ustedes, los que temen mi Nombre, brillará el sol de justicia que trae la salud en sus rayos, y saldrán brincando como terneros bien alimentados."},"gospel":{"type":"gospel","title":"Evangelio según San Lucas","reference_displayed":"21,5-19.","text":"[[Lc 21,5]]Como algunos, hablando del Templo, decían que estaba adornado con hermosas piedras y ofrendas votivas, Jesús dijo:\n[[Lc 21,6]]\"De todo lo que ustedes contemplan, un día no quedará piedra sobre piedra: todo será destruido\".\n[[Lc 21,7]]Ellos le preguntaron: \"Maestro, ¿cuándo tendrá lugar esto, y cuál será la señal de que va a suceder?\".\n[[Lc 21,8]]Jesús respondió: \"Tengan cuidado, no se dejen engañar, porque muchos se presentarán en mi Nombre, diciendo: 'Soy yo', y también: 'El tiempo está cerca'. No los sigan.\n[[Lc 21,9]]Cuando oigan hablar de guerras y revoluciones no se alarmen; es necesario que esto ocurra antes, pero no llegará tan pronto el fin\".\n[[Lc 21,10]]Después les dijo: \"Se levantará nación contra nación y reino contra reino.\n[[Lc 21,11]]Habrá grandes terremotos; peste y hambre en muchas partes; se verán también fenómenos aterradores y grandes señales en el cielo.\"\n[[Lc 21,12]]Pero antes de todo eso, los detendrán, los perseguirán, los entregarán a las sinagogas y serán encarcelados; los llevarán ante reyes y gobernadores a causa de mi Nombre,\n[[Lc 21,13]]y esto les sucederá para que puedan dar testimonio de mí.\n[[Lc 21,14]]Tengan bien presente que no deberán preparar su defensa,\n[[Lc 21,15]]porque yo mismo les daré una elocuencia y una sabiduría que ninguno de sus adversarios podrá resistir ni contradecir.\n[[Lc 21,16]]Serán entregados hasta por sus propios padres y hermanos, por sus parientes y amigos; y a muchos de ustedes los matarán.\n[[Lc 21,17]]Serán odiados por todos a causa de mi Nombre.\n[[Lc 21,18]]Pero ni siquiera un cabello se les caerá de la cabeza.\n[[Lc 21,19]]Gracias a la constancia salvarán sus vidas.»"},"psalm":{"type":"psalm","title":"Salmo","reference_displayed":"98(97),5-6.7-8.9.","text":"[[Ps 98,5]]Canten al Señor con el arpa\r\ny al son de instrumentos musicales;\n[[Ps 98,6]]con clarines y sonidos de trompeta\r\naclamen al Señor, que es Rey.\n\n[[Ps 98,7]]Resuene el mar y todo lo que hay en él,\r\nel mundo y todos sus habitantes;\n[[Ps 98,8]]aplaudan las corrientes del océano,\r\ngriten de gozo las montañas al unísono.\n\n[[Ps 98,9]]Griten de gozo delante del Señor,\r\nporque él viene a gobernar la tierra:\r\nél gobernará al mundo con justicia,\r\ny a los pueblos con rectitud."},"second_reading":{"type":"reading","title":"Segunda Carta de San Pablo a los Tesalonicenses","reference_displayed":"3,7-12.","text":"[[2_Th 3,7]]Porque ustedes ya saben cómo deben seguir nuestro ejemplo. Cuando estábamos entre ustedes, no vivíamos como holgazanes,\n[[2_Th 3,8]]y nadie nos regalaba el pan que comíamos. Al contrario, trabajábamos duramente, día y noche, hasta cansarnos, con tal de no ser una carga para ninguno de ustedes.\n[[2_Th 3,9]]Aunque teníamos el derecho de proceder de otra manera, queríamos darles un ejemplo para imitar.\n[[2_Th 3,10]]En aquella ocasión les impusimos esta regla: el que no quiera trabajar, que no coma.\n[[2_Th 3,11]]Ahora, sin embargo, nos enteramos de que algunos de ustedes viven ociosamente, no haciendo nada y entrometiéndose en todo.\n[[2_Th 3,12]]A estos les mandamos y los exhortamos en el Señor Jesucristo que trabajen en paz para ganarse su pan."}}