{"psalm":{"title":"Salmo","text":"[[Ps 102,16]]Las naciones temerán tu Nombre, Señor,\r\ny los reyes de la tierra se rendirán ante tu gloria:\n[[Ps 102,17]]cuando el Señor reedifique a Sión\r\ny aparezca glorioso en medio de ella;\n[[Ps 102,18]]cuando acepte la oración del desvalido\r\ny no desprecie su plegaria.\n\n[[Ps 102,19]]Quede esto escrito para el tiempo futuro\r\ny un pueblo renovado alabe al Señor:\n[[Ps 102,20]]porque él se inclinó desde su alto Santuario\r\ny miró a la tierra desde el cielo,\n[[Ps 102,21]]para escuchar el lamento de los cautivos\r\ny librar a los condenados a muerte.\n\n[[Ps 102,29]]Los hijos de tus servidores tendrán una morada\r\ny su descendencia estará segura ante ti,\n[[Ps 102,22]]para proclamar en Sión el nombre del Señor\r\ny su alabanza en Jerusalén,\n[[Ps 102,23]]cuando se reúnan los pueblos y los reinos,\r\ny sirvan todos juntos al Señor.","type":"psalm","reference_displayed":"102(101),16-18.19-21.29.22-23."},"first_reading":{"title":"Libro de Jeremías","text":"[[Jr 30,1]]Palabra que llegó a Jeremías de parte del Señor, en estos términos:\n[[Jr 30,2]]Así habla el Señor, el Dios de Israel: Escribe en un libro todas las palabras que yo te he dirigido,\n[[Jr 30,12]]Porque así habla el Señor: ¡Tu herida es incurable, irremediable tu llaga!\n[[Jr 30,13]]Nadie defiende tu causa, no hay remedio para tu herida, tú ya no tienes cura.\n[[Jr 30,14]]Todos tus amantes te han olvidado, no se interesan por ti. Porque yo te he golpeado como golpea un enemigo, con un castigo cruel, a causa de tu gran iniquidad, porque tus pecados eran graves.\n[[Jr 30,15]]¿Por qué gritas a causa de tu herida, de tu dolor incurable? A causa de tu gran iniquidad, porque tus pecados eran graves, yo te hice todo esto.\n[[Jr 30,18]]Así habla el Señor: Sí, yo cambiaré la suerte de las carpas del Jacob y tendré compasión de sus moradas; la ciudad será reconstruida sobre sus escombros y el palacio se levantará en su debido lugar.\n[[Jr 30,19]]De allí saldrán cantos de alabanza y risas estridentes. Los multiplicaré y no disminuirán, los glorificaré y no serán menoscabados.\n[[Jr 30,20]]Sus hijos serán como en los tiempos antiguos, su comunidad será estable ante mí y yo castigaré a todos sus opresores.\n[[Jr 30,21]]Su jefe será uno de ellos y de en medio de ellos saldrá su soberano. Yo lo haré acercarse, y él avanzará hacia mí, porque si no, ¿quién se atrevería a avanzar hacia mí? -oráculo del Señor-\n[[Jr 30,22]]Ustedes serán mi Pueblo y yo seré su Dios.","type":"reading","reference_displayed":"30,1-2.12-15.18-22."},"gospel":{"title":"Evangelio según San Mateo","text":"[[Mt 14,22]]Después que se sació la multitud, Jesús obligó a los discípulos que subieran a la barca y pasaran antes que él a la otra orilla, mientras él despedía a la multitud.\n[[Mt 14,23]]Después, subió a la montaña para orar a solas. Y al atardecer, todavía estaba allí, solo.\n[[Mt 14,24]]La barca ya estaba muy lejos de la costa, sacudida por las olas, porque tenían viento en contra.\n[[Mt 14,25]]A la madrugada, Jesús fue hacia ellos, caminando sobre el mar.\n[[Mt 14,26]]Los discípulos, al verlo caminar sobre el mar, se asustaron. \"Es un fantasma\", dijeron, y llenos de temor se pusieron a gritar.\n[[Mt 14,27]]Pero Jesús les dijo: \"Tranquilícense, soy yo; no teman\".\n[[Mt 14,28]]Entonces Pedro le respondió: \"Señor, si eres tú, mándame ir a tu encuentro sobre el agua\".\n[[Mt 14,29]]\"Ven\", le dijo Jesús. Y Pedro, bajando de la barca, comenzó a caminar sobre el agua en dirección a él.\n[[Mt 14,30]]Pero, al ver la violencia del viento, tuvo miedo, y como empezaba a hundirse, gritó: \"Señor, sálvame\".\n[[Mt 14,31]]En seguida, Jesús le tendió la mano y lo sostuvo, mientras le decía: \"Hombre de poca fe, ¿por qué dudaste?\".\n[[Mt 14,32]]En cuanto subieron a la barca, el viento se calmó.\n[[Mt 14,33]]Los que estaban en ella se postraron ante él, diciendo: \"Verdaderamente, tú eres el Hijo de Dios\".\n[[Mt 14,34]]Al llegar a la otra orilla, fueron a Genesaret.\n[[Mt 14,35]]Cuando la gente del lugar lo reconoció, difundió la noticia por los alrededores, y le llevaban a todos los enfermos,\n[[Mt 14,36]]rogándole que los dejara tocar tan sólo los flecos de su manto, y todos los que lo tocaron quedaron curados.","type":"gospel","reference_displayed":"14,22-36."},"date":"2022-08-02"}