{"first_reading":{"text":"[[Jb 1,6]]El día en que los hijos de Dios fueron a presentarse delante del Señor, también el Adversario estaba en medio de ellos.\n[[Jb 1,7]]El Señor le dijo: \"¿De dónde vienes?\". El Adversario respondió al Señor: \"De rondar por la tierra, yendo de aquí para allá\".\n[[Jb 1,8]]Entonces el Señor le dijo: \"¿Te has fijado en mi servidor Job? No hay nadie como él sobre la tierra: es un hombre íntegro y recto, temeroso de Dios y alejado del mal\".\n[[Jb 1,9]]Pero el Adversario le respondió: \"¡No por nada teme Job al Señor!\n[[Jb 1,10]]¿Acaso tú no has puesto un cerco protector alrededor de él, de su casa y de todo lo que posee? Tú has bendecido la obra de sus manos y su hacienda se ha esparcido por todo el país.\n[[Jb 1,11]]Pero extiende tu mano y tócalo en lo que posee: ¡seguro que te maldecirá en la cara!\".\n[[Jb 1,12]]El Señor dijo al Adversario: \"Está bien. Todo lo que le pertenece está en tu poder, pero no pongas tu mano sobre él\". Y el Adversario se alejó de la presencia del Señor.\n[[Jb 1,13]]El día en que sus hijos e hijas estaban comiendo y bebiendo en la casa del hermano mayor,\n[[Jb 1,14]]llegó un mensajero y dijo a Job: \"Los bueyes estaban arando y las asnas pastaban cerca de ellos,\n[[Jb 1,15]]cuando de pronto irrumpieron los sabeos y se los llevaron, pasando a los servidores al filo de la espada. Yo solo pude escapar para traerte la noticia\".\n[[Jb 1,16]]Todavía estaba hablando, cuando llegó otro y le dijo: \"Cayó del cielo fuego de Dios, e hizo arder a las ovejas y a los servidores hasta consumirlos. Yo solo pude escapar para traerte la noticia\".\n[[Jb 1,17]]Todavía estaba hablando, cuando llegó otro y le dijo: \"Los caldeos, divididos en tres grupos, se lanzaron sobre los camellos y se los llevaron, pasando a los servidores al filo de la espada. Yo solo pude escapar para traerte la noticia\".\n[[Jb 1,18]]Todavía estaba hablando, cuando llegó otro y le dijo: Tus hijos y tus hijas comían y bebían en la casa de su hermano mayor,\n[[Jb 1,19]]y de pronto sopló un fuerte viento del lado del desierto, que sacudió los cuatro ángulos de la casa. Esta se desplomó sobre los jóvenes, y ellos murieron. Yo solo pude escapar para traerte la noticia.\n[[Jb 1,20]]Entonces Job se levantó y rasgó su manto; se rapó la cabeza, se postró con el rostro en tierra\n[[Jb 1,21]]y exclamó: \"Desnudo salí del vientre de mi madre, y desnudo volveré allí. El Señor me lo dio y el Señor me lo quitó:¡bendito sea el nombre del Señor!\".\n[[Jb 1,22]]En todo esto, Job no pecó ni dijo nada indigno contra Dios.","type":"reading","reference_displayed":"1,6-22.","title":"Libro de Job"},"gospel":{"type":"gospel","text":"[[Lc 9,46]]Entonces se les ocurrió preguntarse quién sería el más grande.\n[[Lc 9,47]]Pero Jesús, conociendo sus pensamientos, tomó a un niño y acercándolo,\n[[Lc 9,48]]les dijo: \"El que recibe a este niño en mi Nombre, me recibe a mí, y el que me recibe a mí, recibe a aquel que me envió; porque el más pequeño de ustedes, ese es el más grande\".\n[[Lc 9,49]]Juan, dirigiéndose a Jesús, le dijo: \"Maestro, hemos visto a uno que expulsaba demonios en tu Nombre y tratamos de impedírselo, porque no es de los nuestros\".\n[[Lc 9,50]]Pero Jesús le dijo: \"No se lo impidan, porque el que no está contra ustedes, está con ustedes\".","reference_displayed":"9,46-50.","title":"Evangelio según San Lucas"},"psalm":{"text":"[[Ps 17,1]]Escucha, Señor, mi justa demanda,\r\natiende a mi clamor;\r\npresta oído a mi plegaria,\r\nporque en mis labios no hay falsedad.\n\n[[Ps 17,2]]Tú me harás justicia,\r\nporque tus ojos ven lo que es recto:\n[[Ps 17,3]]si examinas mi corazón\r\ny me visitas por las noches,\r\n\nsi me pruebas al fuego,\r\nno encontrarás malicia en mí.\r\nMi boca no se excedió\n[[Ps 17,6]]Yo te invoco, Dios mío, porque tú me respondes:\r\n\ninclina tu oído hacia mí y escucha mis palabras.\n[[Ps 17,7]]Muestra las maravillas de tu gracia,\r\ntú que salvas de los agresores\r\na los que buscan refugio a tu derecha.","type":"psalm","reference_displayed":"17(16),1.2-3.6-7.","title":"Salmo"},"date":"2022-09-26"}