{"gospel":{"title":"Evangelio según San Lucas","text":"[[Lc 3,15]]Como el pueblo estaba a la expectativa y todos se preguntaban si Juan no sería el Mesías,\n[[Lc 3,16]]él tomó la palabra y les dijo: \"Yo los bautizo con agua, pero viene uno que es más poderoso que yo, y yo ni siquiera soy digno de desatar la correa de sus sandalias; él los bautizará en el Espíritu Santo y en el fuego.\n[[Lc 3,21]]Todo el pueblo se hacía bautizar, y también fue bautizado Jesús. Y mientras estaba orando, se abrió el cielo\n[[Lc 3,22]]y el Espíritu Santo descendió sobre él en forma corporal, como una paloma. Se oyó entonces una voz del cielo: \"Tú eres mi Hijo muy querido, en quien tengo puesta toda mi predilección\".","reference_displayed":"3,15-16.21-22.","type":"gospel"},"second_reading":{"title":"Carta de San Pablo a Tito","text":"[[Tt 2,11]]La gracia de Dios, que es fuente de salvación para todos los hombres, se ha manifestado.\n[[Tt 2,12]]Ella nos enseña a rechazar la impiedad y los deseos mundanos, para vivir en la vida presente con sobriedad, justicia y piedad,\n[[Tt 2,13]]mientras aguardamos la feliz esperanza y la Manifestación de la gloria de nuestro gran Dios y Salvador, Cristo Jesús.\n[[Tt 2,14]]El se entregó por nosotros, a fin de librarnos de toda iniquidad, purificarnos y crear para sí un Pueblo elegido y lleno de celo en la práctica del bien.\n[[Tt 3,4]]Pero cuando se manifestó la bondad de Dios, nuestro Salvador, y su amor a los hombres,\n[[Tt 3,5]]no por las obras de justicia que habíamos realizado, sino solamente por su misericordia, él nos salvó, haciéndonos renacer por el bautismo y renovándonos por el Espíritu Santo.\n[[Tt 3,6]]Y derramó abundantemente ese Espíritu sobre nosotros por medio de Jesucristo, nuestro Salvador,\n[[Tt 3,7]]a fin de que, justificados por su gracia, seamos en esperanza herederos de la Vida eterna.","reference_displayed":"2,11-14.3,4-7.","type":"reading"},"first_reading":{"title":"Libro de Isaías","text":"[[Is 40,1]]¡Consuelen, consuelen a mi Pueblo, dice su Dios!\n[[Is 40,2]]Hablen al corazón de Jerusalén y anúncienle que su tiempo de servicio se ha cumplido, que su culpa está paga, que ha recibido de la mano del Señor doble castigo por todos sus pecados.\n[[Is 40,3]]Una voz proclama: ¡Preparen en el desierto el camino del Señor, tracen en la estepa un sendero para nuestro Dios!\n[[Is 40,4]]¡Que se rellenen todos los valles y se aplanen todas las montañas y colinas; que las quebradas se conviertan en llanuras y los terrenos escarpados, en planicies!\n[[Is 40,5]]Entonces se revelará la gloria del Señor y todos los hombres la verán juntamente, porque ha hablado la boca del Señor.\n[[Is 40,9]]Súbete a una montaña elevada, tú que llevas la buena noticia a Sión; levanta con fuerza tu voz, tú que llevas la buena noticia a Jerusalén. Levántala sin temor, di a las ciudades de Judá: \"¡Aquí está su Dios!\".\n[[Is 40,10]]Ya llega el Señor con poder y su brazo le asegura el dominio: el premio de su victoria lo acompaña y su recompensa lo precede.\n[[Is 40,11]]Como un pastor, él apacienta su rebaño, lo reúne con su brazo; lleva sobre su pecho a los corderos y guía con cuidado a las que han dado a luz.","reference_displayed":"40,1-5.9-11.","type":"reading"},"psalm":{"title":"Salmo","text":"[[Ps 104,1b]]Bendice al Señor, alma mía:\r\n¡Señor, Dios mío, qué grande eres!\r\nEstás vestido de esplendor y majestad\n[[Ps 104,2]]y te envuelves con un manto de luz.\r\n\nTú extendiste el cielo como un toldo\n[[Ps 104,3]]y construiste tu mansión sobre las aguas.\r\nLas nubes te sirven de carruaje\r\ny avanzas en alas del viento.\n\n[[Ps 104,4]]Usas como mensajeros a los vientos,\r\ny a los relámpagos, como ministros.\n[[Ps 104,24]]¡Qué variadas son tus obras, Señor!\r\n¡Todo lo hiciste con sabiduría,\r\n\nla tierra está llena de tus criaturas!\n[[Ps 104,25]]Allí está el mar, grande y dilatado,\r\ndonde se agitan, en número incontable,\r\nanimales grandes y pequeños.\n\n[[Ps 104,27]]Todos esperan de ti\r\nque les des la comida a su tiempo:\n[[Ps 104,28]]se la das, y ellos la recogen;\r\nabres tu mano, y quedan saciados.\n\n[[Ps 104,29]]Si escondes tu rostro, se espantan;\r\nsi les quitas el aliento,\r\nexpiran y vuelven al polvo.\n[[Ps 104,30]]Si envías tu aliento, son creados, \r\n\ny renuevas la superficie de la tierra.","reference_displayed":"104(103),1b-2.3-4.24-25.27-28.29-30.","type":"psalm"},"date":"2022-01-09"}