{"date":"2023-01-05","gospel":{"title":"Evangelio según San Juan","reference_displayed":"1,43-51.","type":"gospel","text":"[[Jn 1,43]]Jesús resolvió partir hacia Galilea. Encontró a Felipe y le dijo: \"Sígueme\".\n[[Jn 1,44]]Felipe era de Betsaida, la ciudad de Andrés y de Pedro.\n[[Jn 1,45]]Felipe encontró a Natanael y le dijo: \"Hemos hallado a aquel de quien se habla en la Ley de Moisés y en los Profetas. Es Jesús, el hijo de José de Nazaret\".\n[[Jn 1,46]]Natanael le preguntó: \"¿Acaso puede salir algo bueno de Nazaret?\". \"Ven y verás\", le dijo Felipe.\n[[Jn 1,47]]Al ver llegar a Natanael, Jesús dijo: \"Este es un verdadero israelita, un hombre sin doblez\".\n[[Jn 1,48]]\"¿De dónde me conoces?\", le preguntó Natanael. Jesús le respondió: \"Yo te vi antes que Felipe te llamara, cuando estabas debajo de la higuera\".\n[[Jn 1,49]]Natanael le respondió: \"Maestro, tú eres el Hijo de Dios, tú eres el Rey de Israel\".\n[[Jn 1,50]]Jesús continuó: \"Porque te dije: 'Te vi debajo de la higuera', crees . Verás cosas más grandes todavía\".\n[[Jn 1,51]]Y agregó: \"Les aseguro que verán el cielo abierto, y a los ángeles de Dios subir y bajar sobre el Hijo del hombre.\""},"first_reading":{"title":"Epístola I de San Juan","reference_displayed":"3,11-21.","type":"reading","text":"[[1_Jn 3,11]]Hijos míos:\r\nLa noticia que oyeron desde el principio es esta: que nos amemos los unos a los otros.\n[[1_Jn 3,12]]No hagamos como Caín, que era del Maligno y mató a su hermano. ¿Y por qué lo mató? Porque sus obras eran malas, y las de su hermano, en cambio, eran justas.\n[[1_Jn 3,13]]No se extrañen, hermanos, si el mundo los aborrece.\n[[1_Jn 3,14]]Nosotros sabemos que hemos pasado de la muerte a la Vida, porque amamos a nuestros hermanos. El que no ama permanece en la muerte.\n[[1_Jn 3,15]]El que odia a su hermano es un homicida, y ustedes saben que ningún homicida posee la Vida eterna.\n[[1_Jn 3,16]]En esto hemos conocido el amor: en que él entregó su vida por nosotros. Por eso, también nosotros debemos dar la vida por nuestros hermanos.\n[[1_Jn 3,17]]Si alguien vive en la abundancia, y viendo a su hermano en la necesidad, le cierra su corazón, ¿cómo permanecerá en él el amor de Dios?\n[[1_Jn 3,18]]Hijitos míos, no amemos solamente con la lengua y de palabra, sino con obras y de verdad.\n[[1_Jn 3,19]]En esto conoceremos que somos de la verdad, y estaremos tranquilos delante de Dios\n[[1_Jn 3,20]]aunque nuestra conciencia nos reproche algo, porque Dios es más grande que nuestra conciencia y conoce todas las cosas.\n[[1_Jn 3,21]]Queridos míos, si nuestro corazón no nos hace ningún reproche, podemos acercarnos a Dios con plena confianza,"},"psalm":{"title":"Salmo","reference_displayed":"100(99),2.3.4.5.","type":"psalm","text":"[[Ps 100,2]]Sirvan al Señor con alegría,\r\nlleguen hasta él con cantos jubilosos.\n\n[[Ps 100,3]]Reconozcan que el Señor es Dios:\r\nél nos hizo y a él pertenecemos;\r\nsomos su pueblo y ovejas de su rebaño.\n\n[[Ps 100,4]]Entren por sus puertas dando gracias,\r\nentren en sus atrios con himnos de alabanza,\r\nalaben al Señor y bendigan su Nombre.\n\n[[Ps 100,5]]¡Qué bueno es el Señor!\r\nSu misericordia permanece para siempre,\r\ny su fidelidad por todas las generaciones."}}