{"psalm":{"type":"psalm","text":"[[Ps 119,1]]Felices los que van por un camino intachable,\r\nlos que siguen la ley del Señor,\n[[Ps 119,2]]Felices los que cumplen sus prescripciones\r\ny lo buscan de todo corazón,\n\n[[Ps 119,4]]Tú promulgaste tus mandamientos\r\npara que se cumplieran íntegramente.\n[[Ps 119,5]]¡Ojalá yo me mantenga firme\r\nen la observancia de tus preceptos!\n\n[[Ps 119,7]]Te alabaré con un corazón recto,\r\ncuando aprenda tus justas decisiones.\n[[Ps 119,8]]Quiero cumplir fielmente tus preceptos:\r\nno me abandones del todo.","title":"Salmo","reference_displayed":"119(118),1-2.4-5.7-8."},"gospel":{"type":"gospel","text":"[[Mt 5,43]]Jesús dijo a sus discípulos:\r\nUstedes han oído que se dijo: Amarás a tu prójimo y odiarás a tu enemigo.\n[[Mt 5,44]]Pero yo les digo: Amen a sus enemigos, rueguen por sus perseguidores;\n[[Mt 5,45]]así serán hijos del Padre que está en el cielo, porque él hace salir el sol sobre malos y buenos y hace caer la lluvia sobre justos e injustos.\n[[Mt 5,46]]Si ustedes aman solamente a quienes los aman, ¿qué recompensa merecen? ¿No hacen lo mismo los publicanos?\n[[Mt 5,47]]Y si saludan solamente a sus hermanos, ¿qué hacen de extraordinario? ¿No hacen lo mismo los paganos?\n[[Mt 5,48]]Por lo tanto, sean perfectos como es perfecto el Padre que está en el cielo.","title":"Evangelio según San Mateo","reference_displayed":"5,43-48."},"first_reading":{"type":"reading","title":"Deuteronomio","text":"[[Dt 26,16]]Moisés habló al pueblo diciendo:\r\nHoy el Señor, tu Dios, te ordena practicar estos preceptos y estas leyes. Obsérvalas y practícalas con todo tu corazón y con toda tu alma.\n[[Dt 26,17]]Hoy tú le has hecho declarar al Señor que él será tu Dios, y que tú, por tu parte, seguirás sus caminos, observarás sus preceptos, sus mandamientos y sus leyes, y escucharás su voz.\n[[Dt 26,18]]Y el Señor hoy te ha hecho declarar que tu serás el pueblo de su propiedad exclusiva, como él te lo ha prometido, y que tú observarás todos sus mandamientos;\n[[Dt 26,19]]que te hará superior - en estima, en renombre y en gloria - a todas las naciones que hizo; y que serás un pueblo consagrado al Señor, como él te lo ha prometido.","reference_displayed":"26,16-19."},"date":"2023-03-04"}