{"date":"2023-11-22","first_reading":{"reference_displayed":"7,1.20-31.","text":"[[2_M 7,1]]También fueron detenidos siete hermanos, junto con su madre. El rey, flagelándolos con azotes y tendones de buey, trató de obligarlos a comer carne de cerdo, prohibida por la Ley.\n[[2_M 7,20]]Incomparablemente admirable y digna del más glorioso recuerdo fue aquella madre que, viendo morir a sus siete hijos en un solo día, soportó todo valerosamente, gracias a la esperanza que tenía puesta en el Señor.\n[[2_M 7,21]]Llena de nobles sentimientos, exhortaba a cada uno de ellos, hablándoles en su lengua materna. Y animando con un ardor varonil sus reflexiones de mujer, les decía:\n[[2_M 7,22]]\"Yo no sé cómo ustedes aparecieron en mis entrañas; no fui yo la que les dio el espíritu y la vida ni la que ordenó armoniosamente los miembros de su cuerpo.\n[[2_M 7,23]]Pero sé que el Creador del universo, el que plasmó al hombre en su nacimiento y determinó el origen de todas las cosas, les devolverá misericordiosamente el espíritu y la vida, ya que ustedes se olvidan ahora de sí mismos por amor de sus leyes\".\n[[2_M 7,24]]Antíoco pensó que se estaba burlando de él y sospechó que esas palabras eran un insulto. Como aún vivía el más joven, no sólo trataba de convencerlo con palabras, sino que le prometía con juramentos que lo haría rico y feliz, si abandonaba las tradiciones de sus antepasados. Le aseguraba asimismo que lo haría su Amigo y le confiaría altos cargos.\n[[2_M 7,25]]Pero como el joven no le hacía ningún caso, el rey hizo llamar a la madre y le pidió que aconsejara a su hijo, a fin de salvarle la vida.\n[[2_M 7,26]]Después de mucho insistir, ella accedió a persuadir a su hijo.\n[[2_M 7,27]]Entonces, acercándose a él y burlándose del cruel tirano, le dijo en su lengua materna: \"Hijo mío, ten compasión de mí, que te llevé nueve meses en mis entrañas, te amamanté durante tres años y te crié y eduqué, dándote el alimento, hasta la edad que ahora tienes.\n[[2_M 7,28]]Yo te suplico, hijo mío, que mires al cielo y a la tierra, y al ver todo lo que hay en ellos, reconozcas que Dios lo hizo todo de la nada, y que también el género humano fue hecho de la misma manera.\n[[2_M 7,29]]No temas a este verdugo: muéstrate más bien digno de tus hermanos y acepta la muerte, para que yo vuelva a encontrarte con ellos en el tiempo de la misericordia\".\n[[2_M 7,30]]Apenas ella terminó de hablar, el joven dijo: \"¿Qué esperan? Yo no obedezco el decreto del rey, sino las prescripciones de la Ley que fue dada a nuestros padres por medio de Moisés.\n[[2_M 7,31]]Y tú, que eres el causante de todas las desgracias de los hebreos, no escaparás de las manos de Dios.","type":"reading","title":"Segundo Libro de Macabeos"},"psalm":{"text":"[[Ps 17,1]]Escucha, Señor, mi justa demanda,\r\natiende a mi clamor;\r\npresta oído a mi plegaria,\r\nporque en mis labios no hay falsedad.\n\n[[Ps 17,5]]Y mis pies se mantuvieron firmes\r\nen los caminos señalados:\r\n¡mis pasos nunca se apartaron de tus huellas!\n[[Ps 17,6]]Yo te invoco, Dios mío, porque tú me respondes:\r\n\ninclina tu oído hacia mí y escucha mis palabras.\n[[Ps 17,8b]]Escóndeme a la sombra de tus alas.\n[[Ps 17,15]]Pero yo, por tu justicia, contemplaré tu rostro,\r\ny al despertar, me saciaré de tu presencia.","reference_displayed":"17(16),1.5-6.8b.15.","type":"psalm","title":"Salmo"},"gospel":{"type":"gospel","reference_displayed":"19,11-28.","text":"[[Lc 19,11]]Jesús dijo una parábola, porque estaba cerca de Jerusalén y la gente pensaba que el Reino de Dios iba a aparecer de un momento a otro.\n[[Lc 19,12]]El les dijo: \"Un hombre de familia noble fue a un país lejano para recibir la investidura real y regresar en seguida.\n[[Lc 19,13]]Llamó a diez de sus servidores y les entregó cien monedas de plata a cada uno, diciéndoles: 'Háganlas producir hasta que yo vuelva'.\n[[Lc 19,14]]Pero sus conciudadanos lo odiaban y enviaron detrás de él una embajada encargada de decir: 'No queremos que este sea nuestro rey'.\n[[Lc 19,15]]Al regresar, investido de la dignidad real, hizo llamar a los servidores a quienes había dado el dinero, para saber lo que había ganado cada uno.\n[[Lc 19,16]]El primero se presentó y le dijo: 'Señor, tus cien monedas de plata han producido diez veces más'.\n[[Lc 19,17]]'Está bien, buen servidor, le respondió, ya que has sido fiel en tan poca cosa, recibe el gobierno de diez ciudades'.\n[[Lc 19,18]]Llegó el segundo y le dijo: 'Señor, tus cien monedas de plata han producido cinco veces más'.\n[[Lc 19,19]]A él también le dijo: 'Tú estarás al frente de cinco ciudades'.\n[[Lc 19,20]]Llegó el otro y le dijo: 'Señor, aquí tienes tus cien monedas de plata, que guardé envueltas en un pañuelo.\n[[Lc 19,21]]Porque tuve miedo de ti, que eres un hombre exigente, que quieres percibir lo que no has depositado y cosechar lo que no has sembrado'.\n[[Lc 19,22]]El le respondió: 'Yo te juzgo por tus propias palabras, mal servidor. Si sabías que soy un hombre exigente, que quiero percibir lo que no deposité y cosechar lo que no sembré,\n[[Lc 19,23]]¿por qué no entregaste mi dinero en préstamo? A mi regreso yo lo hubiera recuperado con intereses'.\n[[Lc 19,24]]Y dijo a los que estaban allí: 'Quítenle las cien monedas y dénselas al que tiene diez veces más'.\n[[Lc 19,25]]'¡Pero, señor, le respondieron, ya tiene mil!'.\n[[Lc 19,26]]Les aseguro que al que tiene, se le dará; pero al que no tiene, se le quitará aún lo que tiene.\n[[Lc 19,27]]En cuanto a mis enemigos, que no me han querido por rey, tráiganlos aquí y mátenlos en mi presencia\".\n[[Lc 19,28]]Después de haber dicho esto, Jesús siguió adelante, subiendo a Jerusalén.","title":"Evangelio según San Lucas"}}