{"date":"2023-10-21","first_reading":{"type":"reading","title":"Carta de San Pablo a los Romanos","reference_displayed":"4,13.16-18.","text":"[[Rm 4,13]]Hermanos:\r\nEn efecto, la promesa de recibir el mundo en herencia, hecha a Abraham y a su posteridad, no le fue concedida en virtud de la Ley, sino por la justicia que procede de la fe.\n[[Rm 4,16]]Por eso, la herencia se obtiene por medio de la fe, a fin de que esa herencia sea gratuita y la promesa quede asegurada para todos los descendientes de Abraham, no sólo los que lo son por la Ley, sino también los que lo son por la fe. Porque él es nuestro padre común,\n[[Rm 4,17]]como dice la Escritura: Te he constituido padre de muchas naciones. Abraham es nuestro padre a los ojos de aquel en quien creyó: el Dios que da vida a los muertos y llama a la existencia a las cosas que no existen.\n[[Rm 4,18]]Esperando contra toda esperanza, Abraham creyó y llegó a ser padre de muchas naciones, como se le había anunciado: Así será tu descendencia."},"psalm":{"type":"psalm","title":"Salmo","reference_displayed":"105(104),6-7.8-9.42-43.","text":"[[Ps 105,6]]Descendientes de Abraham, su servidor,\r\nhijos de Jacob, su elegido:\n[[Ps 105,7]]el Señor es nuestro Dios, \r\nen toda la tierra rigen sus decretos.\n\n[[Ps 105,8]]El se acuerda eternamente de su alianza, \r\nde la palabra que dio por mil generaciones,\n[[Ps 105,9]]del pacto que selló con Abraham, \r\ndel juramento que hizo a Isaac.\n\n[[Ps 105,42]]Él se acordó de la palabra sagrada,\r\nque había dado a Abraham, su servidor,\n[[Ps 105,43]]e hizo salir a su pueblo con alegría,\r\na sus elegidos, entre cantos de triunfo"},"gospel":{"type":"gospel","title":"Evangelio según San Lucas","reference_displayed":"12,8-12.","text":"[[Lc 12,8]]Les aseguro que aquel que me reconozca abiertamente delante de los hombres, el Hijo del hombre lo reconocerá ante los ángeles de Dios.\n[[Lc 12,9]]Pero el que no me reconozca delante de los hombres, no será reconocido ante los ángeles de Dios.\n[[Lc 12,10]]Al que diga una palabra contra el Hijo del hombre, se le perdonará; pero al que blasfeme contra el Espíritu Santo, no se le perdonará.\n[[Lc 12,11]]Cuando los lleven ante las sinagogas, ante los magistrados y las autoridades, no se preocupen de cómo se van a defender o qué van a decir,\n[[Lc 12,12]]porque el Espíritu Santo les enseñará en ese momento lo que deban decir\"."}}