{"date":"2023-08-18","first_reading":{"title":"Libro de Josue","reference_displayed":"24,1-13.","type":"reading","text":"[[Jos 24,1]]Josué reunió en Siquém a todas las tribus de Israel, y convocó a los ancianos de Israel, a sus jefes, a sus jueces y a sus escribas, y ellos se presentaron delante del Señor.\n[[Jos 24,2]]Entonces Josué dijo a todo el pueblo: \"Así habla el Señor, el Dios de Israel: Sus antepasados, Téraj, el padre de Abraham y de Najor, vivían desde tiempos antiguos al otro lado del Río, y servían a otros dioses.\n[[Jos 24,3]]Pero yo tomé a Abraham, el padre de ustedes, del otro lado del Río, y le hice recorrer todo el país de Canaán. Multipliqué su descendencia, y le di como hijo a Isaac.\n[[Jos 24,4]]A Isaac lo hice padre de Jacob y de Esaú. A Esaú le di en posesión la montaña de Seir, mientras que Jacob y sus hijos bajaron a Egipto\n[[Jos 24,5]]Luego envié a Moisés y a Aarón, y castigué a Egipto con los prodigios que realicé en medio de ellos. Después los hice salir de Egipto, a ustedes\n[[Jos 24,6]]y a sus padres, y ustedes llegaron al mar. Los egipcios persiguieron a sus padres, con carros y guerreros, hasta el Mar Rojo.\n[[Jos 24,7]]Pero ellos pidieron auxilio al Señor: él interpuso una densa oscuridad entre ustedes y los egipcios, y envió contra ellos el mar, que los cubrió. Ustedes vieron con sus propios ojos lo que hice en Egipto. Luego permanecieron en el desierto durante largo tiempo,\n[[Jos 24,8]]y después los introduje en el país de los amorreos, que habitaban al otro lado del Jordán. Cuando ellos les hicieron la guerra, yo los entregué en sus manos, y así pudieron tomar posesión de su país, porque los exterminé delante de ustedes.\n[[Jos 24,9]]Entonces Balac - hijo de Sipor, rey de Moab - se levantó para combatir contra Israel, y mandó llamar a Balaam, hijo de Beor, para que los maldijera.\n[[Jos 24,10]]Pero yo no quise escuchar a Balaam, y él tuvo que bendecirlos. Así los libré de su mano.\n[[Jos 24,11]]Después ustedes cruzaron el Jordán y llegaron a Jericó. La gente de Jericó les hizo la guerra, y lo mismo hicieron los amorreos, los perizitas, los cananeos, los hititas, los guirgasitas, los jivitas y los jebuseos; pero yo los entregué en sus manos.\n[[Jos 24,12]]Hice cundir delante de ustedes el pánico, que puso en fuga a toda esa gente y a los dos reyes amorreos. Esto no se lo debes ni a tu espada ni a tu arco.\n[[Jos 24,13]]Así les di una tierra que no cultivaron, y ciudades que no edificaron, donde ahora habitan; y ustedes comen los frutos de viñas y olivares que no plantaron."},"gospel":{"title":"Evangelio según San Mateo","reference_displayed":"19,3-12.","type":"gospel","text":"[[Mt 19,3]]Se acercaron a él algunos fariseos y, para ponerlo a prueba, le dijeron: \"¿Es lícito al hombre divorciarse de su mujer por cualquier motivo?\".\n[[Mt 19,4]]El respondió: \"¿No han leído ustedes que el Creador, desde el principio, los hizo varón y mujer;\n[[Mt 19,5]]y que dijo: Por eso, el hombre dejará a su padre y a su madre para unirse a su mujer, y los dos no serán sino una sola carne?\n[[Mt 19,6]]De manera que ya no son dos, sino una sola carne. Que el hombre no separe lo que Dios ha unido\".\n[[Mt 19,7]]Le replicaron: \"Entonces, ¿por qué Moisés prescribió entregar una declaración de divorcio cuando uno se separa?\".\n[[Mt 19,8]]El les dijo: \"Moisés les permitió divorciarse de su mujer, debido a la dureza del corazón de ustedes, pero al principio no era así.\n[[Mt 19,9]]Por lo tanto, yo les digo: El que se divorcia de su mujer, a no ser en caso de unión ilegal, y se casa con otra, comete adulterio\".\n[[Mt 19,10]]Los discípulos le dijeron: \"Si esta es la situación del hombre con respecto a su mujer, no conviene casarse\".\n[[Mt 19,11]]Y él les respondió: \"No todos entienden este lenguaje, sino sólo aquellos a quienes se les ha concedido.\n[[Mt 19,12]]En efecto, algunos no se casan, porque nacieron impotentes del seno de su madre; otros, porque fueron castrados por los hombres; y hay otros que decidieron no casarse a causa del Reino de los Cielos. ¡El que pueda entender, que entienda!\"."},"psalm":{"title":"Salmo","reference_displayed":"136(135),1-3.16-18.21-22.24.","type":"psalm","text":"[[Ps 136,1]]¡Den gracias al Señor, porque es bueno,\r\nporque es eterno su amor!\n[[Ps 136,2]]¡Den gracias al Dios de los dioses,\r\nporque es eterno su amor!\n[[Ps 136,3]]¡Den gracias al Señor de los señores,\r\nporque es eterno su amor!\n\n[[Ps 136,16]]Al que guió a su pueblo por el desierto,\r\n¡porque es eterno su amor!\n[[Ps 136,17]]al que derrotó a reyes poderosos,\r\n¡porque es eterno su amor!\n[[Ps 136,18]]y dio muerte a reyes temibles,\r\n¡porque es eterno su amor!\n\n[[Ps 136,21]]Al que dio sus territorios en herencia,\r\n¡porque es eterno su amor!\n[[Ps 136,22]]en herencia a Israel, su servidor,\r\n¡porque es eterno su amor!\n[[Ps 136,24]]y nos libró de nuestros opresores,\r\n¡porque es eterno su amor!"}}