{"psalm":{"text":"[[Ps 46,2]]El Señor es nuestro refugio y fortaleza,\r\nuna ayuda siempre pronta en los peligros.\n[[Ps 46,3]]Por eso no tememos,\r\naunque la tierra se conmueva\r\n\ny las montañas se desplomen \r\nhasta el fondo del mar.\n[[Ps 46,5]]Los canales del Río alegran la Ciudad de Dios,\r\nla más santa Morada del Altísimo.\n\n[[Ps 46,6]]El Señor está en medio de ella: nunca vacilará;\r\nél la socorrerá al despuntar la aurora.\n[[Ps 46,8]]El Señor de los ejércitos está con nosotros,\r\nnuestro baluarte es el Dios de Jacob.\n\n[[Ps 46,9]]Vengan a contemplar las obras del Señor,\r\nÉl hace cosas admirables en la tierra.","title":"Salmo","type":"psalm","reference_displayed":"46(45),2-3.5-6.8-9."},"gospel":{"text":"[[Jn 2,13]]Se acercaba la Pascua de los judíos. Jesús subió a Jerusalén\n[[Jn 2,14]]y encontró en el Templo a los vendedores de bueyes, ovejas y palomas y a los cambistas sentados delante de sus mesas.\n[[Jn 2,15]]Hizo un látigo de cuerdas y los echó a todos del Templo, junto con sus ovejas y sus bueyes; desparramó las monedas de los cambistas, derribó sus mesas\n[[Jn 2,16]]y dijo a los vendedores de palomas: \"Saquen esto de aquí y no hagan de la casa de mi Padre una casa de comercio\".\n[[Jn 2,17]]Y sus discípulos recordaron las palabras de la Escritura: El celo por tu Casa me consumirá.\n[[Jn 2,18]]Entonces los judíos le preguntaron: \"¿Qué signo nos das para obrar así?\".\n[[Jn 2,19]]Jesús les respondió: \"Destruyan este templo y en tres días lo volveré a levantar\".\n[[Jn 2,20]]Los judíos le dijeron: \"Han sido necesarios cuarenta y seis años para construir este Templo, ¿y tú lo vas a levantar en tres días?\".\n[[Jn 2,21]]Pero él se refería al templo de su cuerpo.\n[[Jn 2,22]]Por eso, cuando Jesús resucitó, sus discípulos recordaron que él había dicho esto, y creyeron en la Escritura y en la palabra que había pronunciado.","title":"Evangelio según San Juan","type":"gospel","reference_displayed":"2,13-22."},"first_reading":{"text":"[[Ez 47,1]]Un ángel me llevó a la entrada de la Casa, y vi que salía agua por debajo del umbral de la Casa, en dirección al oriente, porque la fachada de la Casa miraba hacia el oriente. El agua descendía por debajo del costado derecho de la Casa, al sur del Altar.\n[[Ez 47,2]]Luego me sacó por el camino de la puerta septentrional, y me hizo dar la vuelta por un camino exterior, hasta la puerta exterior que miraba hacia el oriente. Allí vi que el agua fluía por el costado derecho.\n[[Ez 47,8]]Entonces me dijo: \"Estas aguas fluyen hacia el sector oriental, bajan hasta la estepa y van a desembocar en el Mar. Se las hace salir hasta el Mar, para que sus aguas sean saneadas.\n[[Ez 47,9]]Hasta donde llegue el torrente, tendrán vida todos los seres vivientes que se mueven por el suelo y habrá peces en abundancia. Porque cuando esta agua llegue hasta el Mar, sus aguas quedarán saneadas, y habrá vida en todas parte adonde llegue el torrente.\n[[Ez 47,12]]Al borde del torrente, sobre sus dos orillas, crecerán árboles frutales de todas las especies. No se marchitarán sus hojas ni se agotarán sus frutos, y todos los meses producirán nuevos frutos, porque el agua sale del Santuario. Sus frutos servirán de alimento y sus hojas de remedio\".","title":"Libro de Ezequiel","type":"reading","reference_displayed":"47,1-2.8-9.12."},"date":"2023-11-09"}