{"date":"2023-02-20","psalm":{"type":"psalm","text":"[[Ps 93,1a]]¡Reina el Señor, revestido de majestad!\n[[Ps 93,1b]]El Señor se ha revestido,\n[[Ps 93,1c]]se ha ceñido de poder.\n[[Ps 93,2]]Tu trono está firme desde siempre,\r\n\ntú existes desde la eternidad.\n[[Ps 93,5]]Tus testimonios, Señor, son dignos de fe,\r\nla santidad embellece tu Casa\r\na lo largo de los tiempos.","reference_displayed":"93(92),1ab.1c-2.5.","title":"Salmo"},"first_reading":{"type":"reading","text":"[[Si 1,1]]Toda sabiduría viene del Señor, y está con él para siempre.\n[[Si 1,2]]¿Quién puede contar la arena de los mares, las gotas de la lluvia y los días de la eternidad?\n[[Si 1,3]]¿Quién puede medir la altura del cielo, la extensión de la tierra, el abismo y la sabiduría?\n[[Si 1,4]]Antes que todas las cosas fue creada la sabiduría y la inteligencia previsora, desde la eternidad.\n[[Si 1,5]]El manantial de la sabiduría es la palabra de Dios en las alturas, y sus canales son los mandamientos eternos.\n[[Si 1,6]]¿A quién fue revelada la raíz de la sabiduría y quién conoció sus secretos designios?\n[[Si 1,7]]¿A quién se le manifestó la ciencia de la sabiduría y quién comprendió la diversidad de sus caminos?\n[[Si 1,8]]Sólo uno es sabio, temible en extremo: el Señor, que está sentado en su trono.\n[[Si 1,9]]El mismo la creó, la vio y la midió, y la derramó sobre todas sus obras:\n[[Si 1,10]]la dio a todos los hombres, según su generosidad, y la infundió abundantemente en aquellos que lo aman.","title":"Libro de Eclesiástico","reference_displayed":"1,1-10."},"gospel":{"type":"gospel","text":"[[Mc 9,14]]Cuando volvieron a donde estaban los otros discípulos, los encontraron en medio de una gran multitud, discutiendo con algunos escribas.\n[[Mc 9,15]]En cuanto la multitud distinguió a Jesús, quedó asombrada y corrieron a saludarlo.\n[[Mc 9,16]]El les preguntó: \"¿Sobre qué estaban discutiendo?\".\n[[Mc 9,17]]Uno de ellos le dijo: \"Maestro, te he traído a mi hijo, que está poseído de un espíritu mudo.\n[[Mc 9,18]]Cuando se apodera de él, lo tira al suelo y le hace echar espuma por la boca; entonces le crujen sus dientes y se queda rígido. Le pedí a tus discípulos que lo expulsaran pero no pudieron\".\n[[Mc 9,19]]\"Generación incrédula, respondió Jesús, ¿hasta cuando estaré con ustedes? ¿Hasta cuando tendré que soportarlos? Tráiganmelo\".\n[[Mc 9,20]]Y ellos se lo trajeron. En cuanto vio a Jesús, el espíritu sacudió violentamente al niño, que cayó al suelo y se revolcaba, echando espuma por la boca.\n[[Mc 9,21]]Jesús le preguntó al padre: \"¿Cuánto tiempo hace que está así?\". \"Desde la infancia, le respondió,\n[[Mc 9,22]]y a menudo lo hace caer en el fuego o en el agua para matarlo. Si puedes hacer algo, ten piedad de nosotros y ayúdanos\".\n[[Mc 9,23]]\"¡Si puedes...!\", respondió Jesús. \"Todo es posible para el que cree\".\n[[Mc 9,24]]Inmediatamente el padre del niño exclamó: \"Creo, ayúdame porque tengo poca fe\".\n[[Mc 9,25]]Al ver que llegaba más gente, Jesús increpó al espíritu impuro, diciéndole: \"Espíritu mudo y sordo, yo te lo ordeno, sal de él y no vuelvas más\".\n[[Mc 9,26]]El demonio gritó, sacudió violentamente al niño y salió de él, dejándolo como muerto, tanto que muchos decían: \"Está muerto\".\n[[Mc 9,27]]Pero Jesús, tomándolo de la mano, lo levantó, y el niño se puso de pie.\n[[Mc 9,28]]Cuando entró en la casa y quedaron solos, los discípulos le preguntaron: \"¿Por qué nosotros no pudimos expulsarlo?\".\n[[Mc 9,29]]El les respondió: \"Esta clase de demonios se expulsa sólo con la oración\".","reference_displayed":"9,14-29.","title":"Evangelio según San Marcos"}}