{"psalm":{"title":"Salmo","text":"[[Ps 68,2]]¡Se alza Dios!\r\nSus enemigos se dispersan\r\ny sus adversarios huyen delante de él.\n[[Ps 68,3]]Tú los disipas como se disipa el humo;\r\n\ncomo se derrite la cera ante el fuego,\r\nasí desaparecen los impíos ante Dios.\n[[Ps 68,4]]Pero los justos se regocijan,\r\ngritan de gozo delante de Dios\r\n\ny se llenan de alegría.\n[[Ps 68,5a]]¡Canten a Dios,\n[[Ps 68,5c]]¡Abranle paso al que cabalga sobre las nubes!\n[[Ps 68,6]]Dios en su santa Morada\r\n\nes padre de los huérfanos y defensor de las viudas:\n[[Ps 68,7a]]él instala en un hogar a los solitarios\n[[Ps 68,7b]]y hace salir con felicidad a los cautivos.","reference_displayed":"68(67),2-3.4-5ac.6-7ab.","type":"psalm"},"gospel":{"title":"Evangelio según San Juan","text":"[[Jn 16,29]]Los discípulos le dijeron a Jesús: \"Por fin hablas claro y sin parábolas.\n[[Jn 16,30]]Ahora conocemos que tú lo sabes todo y no hace falta hacerte preguntas. Por eso creemos que tú has salido de Dios\".\n[[Jn 16,31]]Jesús les respondió: \"¿Ahora creen?\n[[Jn 16,32]]Se acerca la hora, y ya ha llegado, en que ustedes se dispersarán cada uno por su lado, y me dejarán solo. Pero no, no estoy solo, porque el Padre está conmigo.\n[[Jn 16,33]]Les digo esto para que encuentren la paz en mí. En el mundo tendrán que sufrir; pero tengan valor: yo he vencido al mundo\".","reference_displayed":"16,29-33.","type":"gospel"},"date":"2023-05-22","first_reading":{"title":"Libro de los Hechos de los Apóstoles","text":"[[Ac 19,1]]Mientras Apolo permanecía en Corinto, Pablo, atravesando la región interior, llegó a Efeso. Allí encontró a algunos discípulos\n[[Ac 19,2]]y les preguntó: \"Cuando ustedes abrazaron la fe, ¿recibieron el Espíritu Santo?\". Ellos le dijeron: \"Ni siquiera hemos oído decir que hay un Espíritu Santo\".\n[[Ac 19,3]]\"Entonces, ¿qué bautismo recibieron?\", les preguntó Pablo. \"El de Juan\", respondieron.\n[[Ac 19,4]]Pablo les dijo: \"Juan bautizaba con un bautismo de penitencia, diciendo al pueblo que creyera en el que vendría después de él, es decir, en Jesús\".\n[[Ac 19,5]]Al oír estas palabras, ellos se hicieron bautizar en el nombre del Señor Jesús.\n[[Ac 19,6]]Pablo les impuso las manos, y descendió sobre ellos el Espíritu Santo. Entonces comenzaron a hablar en distintas lenguas y a profetizar.\n[[Ac 19,7]]Eran en total unos doce hombres.\n[[Ac 19,8]]Pablo fue luego a la sinagoga y durante tres meses predicó abiertamente, hablando sobre el Reino de Dios y tratando de persuadir a sus oyentes.","reference_displayed":"19,1-8.","type":"reading"}}