{"first_reading":{"text":"[[Gn 15,1]]En aquellos días, la palabra del Señor llegó a Abrám en una visión, en estos términos: \r\n\"No temas, Abrám. Yo soy para ti un escudo. Tu recompensa será muy grande\".\n[[Gn 15,2]]\"Señor, respondió Abrám, ¿para qué me darás algo, si yo sigo sin tener hijos, y el heredero de mi casa será Eliezer de Damasco?\".\n[[Gn 15,3]]Después añadió: \"Tú no me has dado un descendiente, y un servidor de mi casa será mi heredero\".\n[[Gn 15,4]]Entonces el Señor le dirigió esta palabra: \"No, ese no será tu heredero; tu heredero será alguien que nacerá de ti.\n[[Gn 15,5]]Luego lo llevó afuera y continuó diciéndole: \"Mira hacia el cielo y si puedes, cuenta las estrellas\". Y añadió: \"Así será tu descendencia\".\n[[Gn 15,6]]Abrám creyó en el Señor, y el Señor se lo tuvo en cuenta para su justificación.\n[[Gn 15,7]]Entonces el Señor le dijo: \"Yo soy el Señor que te hice salir de Ur de los caldeos para darte en posesión esta tierra\".\n[[Gn 15,8]]\"Señor, respondió Abrám, ¿cómo sabré que la voy a poseer?\".\n[[Gn 15,9]]El Señor le respondió: \"Tráeme una ternera, una cabra y un carnero, todos ellos de tres años, y también una tórtola y un pichón de paloma\".\n[[Gn 15,10]]El trajo todos estos animales, los cortó por la mitad y puso cada mitad una frente a otra, pero no dividió los pájaros.\n[[Gn 15,11]]Las aves de rapiña se abalanzaron sobre los animales muertos, pero Abrám los espantó.\n[[Gn 15,12]]Al ponerse el sol, Abrám cayó en un profundo sueño, y lo invadió un gran temor, una densa oscuridad.\n[[Gn 15,17]]Cuando se puso el sol y estuvo completamente oscuro, un horno humeante y una antorcha encendida pasaron en medio de los animales descuartizados.\n[[Gn 15,18]]Aquel día, el Señor hizo una alianza con Abrám diciendo: \"Yo he dado esta tierra a tu descendencia desde el Torrente de Egipto hasta el Gran Río, el río Eufrates:","reference_displayed":"15,1-12.17-18.","type":"reading","title":"Libro de Génesis"},"gospel":{"text":"[[Mt 7,15]]Jesús dijo a sus discípulos:\r\nTengan cuidado de los falsos profetas, que se presentan cubiertos con pieles de ovejas, pero por dentro son lobos rapaces.\n[[Mt 7,16]]Por sus frutos los reconocerán. ¿Acaso se recogen uvas de los espinos o higos de los cardos?\n[[Mt 7,17]]Así, todo árbol bueno produce frutos buenos y todo árbol malo produce frutos malos.\n[[Mt 7,18]]Un árbol bueno no puede producir frutos malos, ni un árbol malo, producir frutos buenos.\n[[Mt 7,19]]Al árbol que no produce frutos buenos se lo corta y se lo arroja al fuego.\n[[Mt 7,20]]Por sus frutos, entonces, ustedes los reconocerán.","reference_displayed":"7,15-20.","type":"gospel","title":"Evangelio según San Mateo"},"date":"2023-06-28","psalm":{"title":"Salmo","type":"psalm","reference_displayed":"105(104),1-2.3-4.6-7.8-9.","text":"[[Ps 105,1]]¡Den gracias al Señor, invoquen su Nombre,\r\nhagan conocer entre los pueblos sus proezas;\n[[Ps 105,2]]canten al Señor con instrumentos musicales,\r\npregonen todas sus maravillas!\n\n[[Ps 105,3]]¡Gloríense en su santo Nombre,\r\nalégrense los que buscan al Señor!\n[[Ps 105,4]]¡Recurran al Señor y a su poder,\r\nbusquen constantemente su rostro!\n\n[[Ps 105,6]]Descendientes de Abraham, su servidor, \r\nhijos de Jacob, su elegido:\n[[Ps 105,7]]el Señor es nuestro Dios, \r\nen toda la tierra rigen sus decretos.\n\n[[Ps 105,8]]El se acuerda eternamente de su alianza, \r\nde la palabra que dio por mil generaciones,\n[[Ps 105,9]]del pacto que selló con Abraham, \r\ndel juramento que hizo a Isaac."}}