{"first_reading":{"type":"reading","reference_displayed":"2,1-11.","text":"[[Ac 2,1]]Al llegar el día de Pentecostés, estaban todos reunidos en el mismo lugar.\n[[Ac 2,2]]De pronto, vino del cielo un ruido, semejante a una fuerte ráfaga de viento, que resonó en toda la casa donde se encontraban.\n[[Ac 2,3]]Entonces vieron aparecer unas lenguas como de fuego, que descendieron por separado sobre cada uno de ellos.\n[[Ac 2,4]]Todos quedaron llenos del Espíritu Santo, y comenzaron a hablar en distintas lenguas, según el Espíritu les permitía expresarse.\n[[Ac 2,5]]Había en Jerusalén judíos piadosos, venidos de todas las naciones del mundo.\n[[Ac 2,6]]Al oírse este ruido, se congregó la multitud y se llenó de asombro, porque cada uno los oía hablar en su propia lengua.\n[[Ac 2,7]]Con gran admiración y estupor decían: \"¿Acaso estos hombres que hablan no son todos galileos?\n[[Ac 2,8]]¿Cómo es que cada uno de nosotros los oye en su propia lengua?\n[[Ac 2,9]]Partos, medos y elamitas, los que habitamos en la Mesopotamia o en la misma Judea, en Capadocia, en el Ponto y en Asia Menor,\n[[Ac 2,10]]en Frigia y Panfilia, en Egipto, en la Libia Cirenaica, los peregrinos de Roma,\n[[Ac 2,11]]judíos y prosélitos, cretenses y árabes, todos los oímos proclamar en nuestras lenguas las maravillas de Dios\".","title":"Libro de los Hechos de los Apóstoles"},"date":"2023-05-28","gospel":{"type":"gospel","reference_displayed":"20,19-23.","text":"[[Jn 20,19]]Al atardecer de ese mismo día, el primero de la semana, estando cerradas las puertas del lugar donde se encontraban los discípulos, por temor a los judíos, llegó Jesús y poniéndose en medio de ellos, les dijo: \"¡La paz esté con ustedes!\".\n[[Jn 20,20]]Mientras decía esto, les mostró sus manos y su costado. Los discípulos se llenaron de alegría cuando vieron al Señor.\n[[Jn 20,21]]Jesús les dijo de nuevo: \"¡La paz esté con ustedes! Como el Padre me envió a mí, yo también los envío a ustedes\".\n[[Jn 20,22]]Al decirles esto, sopló sobre ellos y añadió: \"Reciban el Espíritu Santo.\n[[Jn 20,23]]Los pecados serán perdonados a los que ustedes se los perdonen, y serán retenidos a los que ustedes se los retengan\".","title":"Evangelio según San Juan"},"second_reading":{"type":"reading","reference_displayed":"12,3b-7.12-13.","text":"[[1_Co 12,3b]]Hermanos:\r\nNadie puede decir: «Jesús es el Señor», si no está impulsado por el Espíritu Santo.\n[[1_Co 12,4]]Ciertamente, hay diversidad de dones, pero todos proceden del mismo Espíritu.\n[[1_Co 12,5]]Hay diversidad de ministerios, pero un solo Señor.\n[[1_Co 12,6]]Hay diversidad de actividades, pero es el mismo Dios el que realiza todo en todos.\n[[1_Co 12,7]]En cada uno, el Espíritu se manifiesta para el bien común.\n[[1_Co 12,12]]Así como el cuerpo tiene muchos miembros, y sin embargo, es uno, y estos miembros, a pesar de ser muchos, no forman sino un solo cuerpo, así también sucede con Cristo.\n[[1_Co 12,13]]Porque todos hemos sido bautizados en un solo Espíritu para formar un solo Cuerpo -judíos y griegos, esclavos y hombres libres- y todos hemos bebido de un mismo Espíritu.","title":"Carta I de San Pablo a los Corintios"},"psalm":{"type":"psalm","reference_displayed":"104(103),1ab.24ac.29bc-30.31.34.","text":"[[Ps 104,1a]]¡Bendice al Señor, alma mía:\n[[Ps 104,1b]]¡Señor, Dios mío, qué grande eres!\n[[Ps 104,24a]]¡Qué variadas son tus obras, Señor!\n[[Ps 104,24c]]la tierra está llena de tus criaturas!\n\n[[Ps 104,29b]]Si les quitas el aliento,\n[[Ps 104,29c]]expiran y vuelven al polvo.\n[[Ps 104,30]]Si envías tu aliento, son creados, \r\ny renuevas la superficie de la tierra.\n\n[[Ps 104,31]]¡Gloria al Señor para siempre, \r\nalégrese el Señor por sus obras!\n[[Ps 104,34]]que mi canto le sea agradable, \r\ny yo me alegraré en el Señor.","title":"Salmo"}}