{"psalm":{"title":"Salmo","reference_displayed":"47(46),2-3.8-9.10.","text":"[[Ps 47,2]]Aplaudan, todos los pueblos,\r\naclamen al Señor con gritos de alegría;\n[[Ps 47,3]]porque el Señor, el Altísimo, es temible,\r\nes el soberano de toda la tierra.\n\n[[Ps 47,8]]El Señor es el Rey de toda la tierra,\r\ncántenle un hermoso himno.\n[[Ps 47,9]]El Señor reina sobre las naciones\r\nel Señor se sienta en su trono sagrado.\n\n[[Ps 47,10]]Los nobles de los pueblos se reúnen\r\ncon el pueblo del Dios de Abraham:\r\ndel Señor son los poderosos de la tierra,\r\ny él se ha elevado inmensamente.","type":"psalm"},"first_reading":{"title":"Libro de los Hechos de los Apóstoles","type":"reading","reference_displayed":"18,23-28.","text":"[[Ac 18,23]]Después de haber permanecido un tiempo allí, partió de nuevo y recorrió sucesivamente la región de Galacia y la Frigia, animando a todos los discípulos.\n[[Ac 18,24]]Un judío llamado Apolo, originario de Alejandría, había llegado a Efeso. Era un hombre elocuente y versado en las Escrituras.\n[[Ac 18,25]]Había sido iniciado en el Camino del Señor y, lleno de fervor, exponía y enseñaba con precisión lo que se refiere a Jesús, aunque no conocía otro bautismo más que el de Juan.\n[[Ac 18,26]]Comenzó a hablar con decisión en la sinagoga. Después de oírlo, Priscila y Aquila lo llevaron con ellos y le explicaron más exactamente el Camino de Dios.\n[[Ac 18,27]]Como él pensaba ir a Acaya, los hermanos lo alentaron, y escribieron a los discípulos para que lo recibieran de la mejor manera posible. Desde que llegó a Corinto fue de gran ayuda, por la gracia de Dios, para aquellos que habían abrazado la fe,\n[[Ac 18,28]]porque refutaba vigorosamente a los judíos en público, demostrando por medio de las Escrituras que Jesús es el Mesías."},"date":"2023-05-20","gospel":{"title":"Evangelio según San Juan","type":"gospel","text":"[[Jn 16,23b]]Aquél día no me harán más preguntas. Les aseguro que todo lo que pidan al Padre, él se lo concederá en mi Nombre.\n[[Jn 16,24]]Hasta ahora, no han pedido nada en mi Nombre. Pidan y recibirán, y tendrán una alegría que será perfecta.\n[[Jn 16,25]]Les he dicho todo esto por medio de parábolas. Llega la hora en que ya no les hablaré por medio de parábolas, sino que les hablaré claramente del Padre.\n[[Jn 16,26]]Aquel día ustedes pedirán en mi Nombre; y no será necesario que yo ruegue al Padre por ustedes,\n[[Jn 16,27]]ya que él mismo los ama, porque ustedes me aman y han creído que yo vengo de Dios.\n[[Jn 16,28]]Salí del Padre y vine al mundo. Ahora dejo el mundo y voy al Padre\".","reference_displayed":"16,23b-28."}}