{"date":"2023-03-24","psalm":{"reference_displayed":"34(33),17-18.19-20.21.23.","title":"Salmo","text":"[[Ps 34,17]]El Señor rechaza a los que hacen el mal\r\npara borrar su recuerdo de la tierra.\n[[Ps 34,18]]Cuando ellos claman, el Señor los escucha\r\ny los libra de todas sus angustias.\n\n[[Ps 34,19]]El Señor está cerca del que sufre\r\ny salva a los que están abatidos.\n[[Ps 34,20]]El justo padece muchos males,\r\npero el Señor lo libra de ellos.\n\n[[Ps 34,21]]El cuida todos sus huesos,\r\nno se quebrará ni uno solo.\n[[Ps 34,23]]Pero el Señor rescata a sus servidores,\r\ny los que se refugian en El no serán castigados.","type":"psalm"},"first_reading":{"reference_displayed":"2,1a.12-22.","title":"Libro de la Sabiduría","text":"[[Sg 2,1a]]Los impíos se dicen entre sí, razonando equivocadamente:\n[[Sg 2,12]]«Tendamos trampas al justo, porque nos molesta y se opone a nuestra manera de obrar; nos echa en cara las transgresiones a la Ley y nos reprocha las faltas contra la enseñanza recibida.\n[[Sg 2,13]]El se gloría de poseer el conocimiento de Dios y se llama a sí mismo hijo del Señor.\n[[Sg 2,14]]Es un vivo reproche contra nuestra manera de pensar y su sola presencia nos resulta insoportable,\n[[Sg 2,15]]porque lleva una vida distinta de los demás y va por caminos muy diferentes.\n[[Sg 2,16]]Nos considera como algo viciado y se aparta de nuestros caminos como de las inmundicias. El proclama dichosa la suerte final de los justos y se jacta de tener por padre a Dios.\n[[Sg 2,17]]Veamos si sus palabras son verdaderas y comprobemos lo que le pasará al final.\n[[Sg 2,18]]Porque si el justo es hijo de Dios, él lo protegerá y lo librará de las manos de sus enemigos.\n[[Sg 2,19]]Pongámoslo a prueba con ultrajes y tormentos, para conocer su temple y probar su paciencia.\n[[Sg 2,20]]Condenémoslo a una muerte infame, ya que él asegura que Dios lo visitará.»\n[[Sg 2,21]]Así razonan ellos, pero se equivocan, porque su malicia los ha enceguecido.\n[[Sg 2,22]]No conocen los secretos de Dios, no esperan retribución por la santidad, ni valoran la recompensa de las almas puras.","type":"reading"},"gospel":{"reference_displayed":"7,1-2.10.25-30.","title":"Evangelio según San Juan","text":"[[Jn 7,1]]Jesús recorría la Galilea; no quería transitar por Judea porque los judíos intentaban matarlo.\n[[Jn 7,2]]Se acercaba la fiesta judía de las Chozas,\n[[Jn 7,10]]Sin embargo, cuando sus hermanos subieron para la fiesta, también él subió, pero en secreto, sin hacerse ver.\n[[Jn 7,25]]Algunos de Jerusalén decían: \"¿No es este aquel a quien querían matar?\n[[Jn 7,26]]¡Y miren cómo habla abiertamente y nadie le dice nada! ¿Habrán reconocido las autoridades que es verdaderamente el Mesías?\n[[Jn 7,27]]Pero nosotros sabemos de dónde es este; en cambio, cuando venga el Mesías, nadie sabrá de dónde es\".\n[[Jn 7,28]]Entonces Jesús, que enseñaba en el Templo, exclamó: \"¿Así que ustedes me conocen y saben de dónde soy? Sin embargo, yo no vine por mi propia cuenta; pero el que me envió dice la verdad, y ustedes no lo conocen.\n[[Jn 7,29]]Yo sí lo conozco, porque vengo de él y es él el que me envió\".\n[[Jn 7,30]]Entonces quisieron detenerlo, pero nadie puso las manos sobre él, porque todavía no había llegado su hora.","type":"gospel"}}