{"date":"2023-10-27","first_reading":{"reference_displayed":"7,18-25a.","text":"[[Rm 7,18]]porque sé que nada bueno hay en mí, es decir, en mi carne. En efecto, el deseo de hacer el bien está a mi alcance, pero no el realizarlo.\n[[Rm 7,19]]Y así, no hago el bien que quiero, sino el mal que no quiero.\n[[Rm 7,20]]Pero cuando hago lo que no quiero, no soy yo quien lo hace, sino el pecado que reside en mí.\n[[Rm 7,21]]De esa manera, vengo a descubrir esta ley: queriendo hacer el bien, se me presenta el mal.\n[[Rm 7,22]]Porque de acuerdo con el hombre interior, me complazco en la Ley de Dios,\n[[Rm 7,23]]pero observo que hay en mis miembros otra ley que lucha contra la ley de mi razón y me ata a la ley del pecado que está en mis miembros.\n[[Rm 7,24]]¡Ay de mí! ¿Quién podrá librarme de este cuerpo que me lleva a la muerte?\n[[Rm 7,25a]]¡Gracias a Dios, por Jesucristo, nuestro Señor! En una palabra, con mi razón sirvo a la Ley de Dios, pero con mi carne sirvo a la ley del pecado.","type":"reading","title":"Carta de San Pablo a los Romanos"},"gospel":{"reference_displayed":"12,54-59.","text":"[[Lc 12,54]]Jesús dijo a la multitud: \r\n\"Cuando ven que una nube se levanta en occidente, ustedes dicen en seguida que va a llover, y así sucede.\n[[Lc 12,55]]Y cuando sopla viento del sur, dicen que hará calor, y así sucede.\n[[Lc 12,56]]¡Hipócritas! Ustedes saben discernir el aspecto de la tierra y del cielo; ¿cómo entonces no saben discernir el tiempo presente?\n[[Lc 12,57]]¿Por qué no juzgan ustedes mismos lo que es justo?\n[[Lc 12,58]]Cuando vas con tu adversario a presentarte ante el magistrado, trata de llegar a un acuerdo con él en el camino, no sea que el adversario te lleve ante el juez, y el juez te entregue al guardia, y este te ponga en la cárcel.\n[[Lc 12,59]]Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo.\"","type":"gospel","title":"Evangelio según San Lucas"},"psalm":{"reference_displayed":"119(118),66.68.76.77.93.94.","text":"[[Ps 119,66]]Enséñame la discreción y la sabiduría,\r\nporque confío en tus mandamientos.\n[[Ps 119,68]]Tú eres bueno y haces el bien:\r\nenséñame tus mandamientos.\n\n[[Ps 119,76]]Que tu misericordia me consuele,\r\nde acuerdo con la promesa que me hiciste.\n[[Ps 119,77]]Que llegue hasta mí tu compasión, y viviré,\r\nporque tu ley es toda mi alegría.\n\n[[Ps 119,93]]Nunca me olvidaré de tus preceptos:\r\npor medio de ellos, me has dado la vida.\n[[Ps 119,94]]Sálvame, porque yo te pertenezco\r\ny busco tus preceptos.","type":"psalm","title":"Salmo"}}