{"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"31(30),5-6.14.15-16.","text":"[[Ps 31,5]]Sácame de la red que me han tendido,\r\nporque tú eres mi refugio.\n[[Ps 31,6]]Yo pongo mi vida en tus manos: \r\ntú me rescatarás, Señor, Dios fiel.\n\n[[Ps 31,14]]Oigo los rumores de la gente\r\ny amenazas por todas partes,\r\nmientras se confabulan contra mí\r\ny traman quitarme la vida.\n\n[[Ps 31,15]]Pero yo confío en ti, Señor,\r\ny te digo: «Tú eres mi Dios,\n[[Ps 31,16]]mi destino está en tus manos.»\r\nLíbrame del poder de mis enemigos\r\ny de aquellos que me persiguen."},"gospel":{"title":"Evangelio según San Mateo","type":"gospel","reference_displayed":"20,17-28.","text":"[[Mt 20,17]]Cuando Jesús se dispuso a subir a Jerusalén, llevó consigo sólo a los Doce, y en el camino les dijo:\n[[Mt 20,18]]\"Ahora subimos a Jerusalén, donde el Hijo del hombre va a ser entregado a los sumos sacerdotes y a los escribas. Ellos lo condenarán a muerte\n[[Mt 20,19]]y lo entregarán a los paganos para que sea maltratado, azotado y crucificado, pero al tercer día resucitará\".\n[[Mt 20,20]]Entonces la madre de los hijos de Zebedeo se acercó a Jesús, junto con sus hijos, y se postró ante él para pedirle algo.\n[[Mt 20,21]]\"¿Qué quieres?\", le preguntó Jesús. Ella le dijo: \"Manda que mis dos hijos se sienten en tu Reino, uno a tu derecha y el otro a tu izquierda\".\n[[Mt 20,22]]\"No saben lo que piden\", respondió Jesús. \"¿Pueden beber el cáliz que yo beberé?\". \"Podemos\", le respondieron.\n[[Mt 20,23]]\"Está bien, les dijo Jesús, ustedes beberán mi cáliz. En cuanto a sentarse a mi derecha o a mi izquierda, no me toca a mí concederlo, sino que esos puestos son para quienes se los ha destinado mi Padre\".\n[[Mt 20,24]]Al oír esto, los otros diez se indignaron contra los dos hermanos.\n[[Mt 20,25]]Pero Jesús los llamó y les dijo: \"Ustedes saben que los jefes de las naciones dominan sobre ellas y los poderosos les hacen sentir su autoridad.\n[[Mt 20,26]]Entre ustedes no debe suceder así. Al contrario, el que quiera ser grande, que se haga servidor de ustedes;\n[[Mt 20,27]]y el que quiera ser el primero que se haga su esclavo:\n[[Mt 20,28]]como el Hijo del hombre, que no vino para ser servido, sino para servir y dar su vida en rescate por una multitud\"."},"date":"2023-03-08","first_reading":{"type":"reading","title":"Libro de Jeremías","reference_displayed":"18,18-20.","text":"[[Jr 18,18]]Ellos dijeron: \"¡Vengan, tramemos un plan contra Jeremías, porque no le faltará la instrucción al sacerdote, ni el consejo al sabio, ni la palabra al profeta! Vengan, inventemos algún cargo contra él, y no prestemos atención a sus palabras\".\n[[Jr 18,19]]¡Préstame atención, Señor, y oye la voz de los que me acusan!\n[[Jr 18,20]]¿Acaso se devuelve mal por bien para que me hayan cavado una fosa? Recuerda que yo me presenté delante de ti para hablar en favor de ellos, para apartar de ellos tu furor."}}