{"second_reading":{"reference_displayed":"1,17-23.","text":"[[Ep 1,17]]Hermanos:\r\nQue el Dios de nuestro Señor Jesucristo, el Padre de la gloria, les conceda un espíritu de sabiduría y de revelación que les permita conocerlo verdaderamente.\n[[Ep 1,18]]Que él ilumine sus corazones, para que ustedes puedan valorar la esperanza a la que han sido llamados, los tesoros de gloria que encierra su herencia entre los santos,\n[[Ep 1,19]]y la extraordinaria grandeza del poder con que él obra en nosotros, los creyentes, por la eficacia de su fuerza. Este es el mismo poder\n[[Ep 1,20]]que Dios manifestó en Cristo, cuando lo resucitó de entre los muertos y lo hizo sentar a su derecha en el cielo,\n[[Ep 1,21]]elevándolo por encima de todo Principado, Potestad, Poder y Dominación, y de cualquier otra dignidad que pueda mencionarse tanto en este mundo como en el futuro.\n[[Ep 1,22]]El puso todas las cosas bajo sus pies y lo constituyó, por encima de todo, Cabeza de la Iglesia,\n[[Ep 1,23]]que es su Cuerpo y la Plenitud de aquel que llena completamente todas las cosas.","type":"reading","title":"Carta de San Pablo a los Efesios"},"first_reading":{"reference_displayed":"1,1-11.","text":"[[Ac 1,1]]En mi primer Libro, querido Teófilo, me referí a todo lo que hizo y enseñó Jesús, desde el comienzo,\n[[Ac 1,2]]hasta el día en que subió al cielo, después de haber dado, por medio del Espíritu Santo, sus últimas instrucciones a los Apóstoles que había elegido.\n[[Ac 1,3]]Después de su Pasión, Jesús se manifestó a ellos dándoles numerosas pruebas de que vivía, y durante cuarenta días se les apareció y les habló del Reino de Dios.\n[[Ac 1,4]]En una ocasión, mientras estaba comiendo con ellos, les recomendó que no se alejaran de Jerusalén y esperaran la promesa del Padre: \"La promesa, les dijo, que yo les he anunciado.\n[[Ac 1,5]]Porque Juan bautizó con agua, pero ustedes serán bautizados en el Espíritu Santo, dentro de pocos días\".\n[[Ac 1,6]]Los que estaban reunidos le preguntaron: \"Señor, ¿es ahora cuando vas a restaurar el reino de Israel?\".\n[[Ac 1,7]]El les respondió: \"No les corresponde a ustedes conocer el tiempo y el momento que el Padre ha establecido con su propia autoridad.\n[[Ac 1,8]]Pero recibirán la fuerza del Espíritu Santo que descenderá sobre ustedes, y serán mis testigos en Jerusalén, en toda Judea y Samaría, y hasta los confines de la tierra\".\n[[Ac 1,9]]Dicho esto, los Apóstoles lo vieron elevarse, y una nube lo ocultó de la vista de ellos.\n[[Ac 1,10]]Como permanecían con la mirada puesta en el cielo mientras Jesús subía, se les aparecieron dos hombres vestidos de blanco,\n[[Ac 1,11]]que les dijeron: \"Hombres de Galilea, ¿por qué siguen mirando al cielo? Este Jesús que les ha sido quitado y fue elevado al cielo, vendrá de la misma manera que lo han visto partir\".","title":"Libro de los Hechos de los Apóstoles","type":"reading"},"gospel":{"reference_displayed":"28,16-20.","text":"[[Mt 28,16]]En aquel tiempo, los once discípulos fueron a Galilea, a la montaña donde Jesús los había citado.\n[[Mt 28,17]]Al verlo, se postraron delante de el; sin embargo, algunos todavía dudaron.\n[[Mt 28,18]]Acercándose, Jesús les dijo: \"Yo he recibido todo poder en el cielo y en la tierra.\n[[Mt 28,19]]Vayan, y hagan que todos los pueblos sean mis discípulos, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo,\n[[Mt 28,20]]y enseñándoles a cumplir todo lo que yo les he mandado. Y yo estaré siempre con ustedes hasta el fin del mundo\".","title":"Evangelio según San Mateo","type":"gospel"},"psalm":{"reference_displayed":"47(46),2-3.6-9.","type":"psalm","text":"[[Ps 47,2]]Aplaudan, todos los pueblos,\r\naclamen al Señor con gritos de alegría;\n[[Ps 47,3]]porque el Señor, el Altísimo, es temible,\r\nes el soberano de toda la tierra.\n\n[[Ps 47,6]]El Señor asciende entre aclamaciones,\r\nasciende al sonido de trompetas.\n[[Ps 47,7]]Canten, canten a nuestro Dios, canten, \r\ncanten a nuestro Rey.\n\n[[Ps 47,8]]El Señor es el Rey de toda la tierra,\r\ncántenle un hermoso himno.\n[[Ps 47,9]]El Señor reina sobre las naciones\r\nel Señor se sienta en su trono sagrado.","title":"Salmo"},"date":"2023-05-21"}