{"gospel":{"title":"Evangelio según San Mateo","text":"[[Mt 8,23]]Jesús subió a la barca y sus discípulos lo siguieron.\n[[Mt 8,24]]De pronto se desató en el mar una tormenta tan grande, que las olas cubrían la barca. Mientras tanto, Jesús dormía.\n[[Mt 8,25]]Acercándose a él, sus discípulos lo despertaron, diciéndole: \"¡Sálvanos, Señor, nos hundimos!\".\n[[Mt 8,26]]El les respondió: \"¿Por qué tienen miedo, hombres de poca fe?\". Y levantándose, increpó al viento y al mar, y sobrevino una gran calma.\n[[Mt 8,27]]Los hombres se decían entonces, llenos de admiración: \"¿Quién es este, que hasta el viento y el mar le obedecen?\".","reference_displayed":"8,23-27.","type":"gospel"},"first_reading":{"title":"Libro de Génesis","text":"[[Gn 19,15]]Al despuntar el alba, los ángeles instaron a Lot, diciéndole: \"¡Vamos! Saca a tu mujer y a tus dos hijas que están aquí, para que no seas aniquilado cuando la ciudad reciba su castigo\".\n[[Gn 19,16]]Como él no salía de su asombro, los hombres lo tomaron de la mano, lo mismo que a su esposa y a sus dos hijas, y lo sacaron de la ciudad para ponerlo fuera de peligro, porque el Señor tuvo compasión de él.\n[[Gn 19,17]]Después que lo sacaron, uno de ellos dijo: \"Huye, si quieres salvar la vida. No mires hacia atrás, ni te detengas en ningún lugar de la región baja. Escapa a las montañas, para no ser aniquilado\".\n[[Gn 19,18]]Lot respondió: \"No, por favor, Señor mío.\n[[Gn 19,19]]Tú has sido bondadoso con tu servidor y me has demostrado tu gran misericordia, salvándome la vida. Pero yo no podré huir a las montañas, sin que antes caigan sobre mí la destrucción y la muerte.\n[[Gn 19,20]]Aquí cerca hay una ciudad - es una población insignificante - donde podré refugiarme. Deja que me quede en ella, ya que es tan pequeña, y así estaré a salvo\".\n[[Gn 19,21]]Entonces él le respondió: \"Voy a complacerte una vez más: no destruiré la ciudad de la que hablas.\n[[Gn 19,22]]Pero apúrate; refúgiate en ella, porque no podré hacer nada hasta que llegues allí\". Por eso la ciudad recibió el nombre de Soar, que significa \"pequeño poblado\".\n[[Gn 19,23]]Cuando el sol comenzó a brillar sobre la tierra, Lot entró en Soar.\n[[Gn 19,24]]Entonces el Señor hizo llover sobre Sodoma y Gomorra azufre y fuego que descendían del cielo.\n[[Gn 19,25]]Así destruyó esas ciudades y toda la extensión de la región baja, junto con los habitantes de las ciudades y la vegetación del suelo.\n[[Gn 19,26]]Y como la mujer de Lot miró hacia atrás, quedó convertida en una columna de sal.\n[[Gn 19,27]]A la madrugada del día siguiente, Abraham regresó al lugar donde había estado en la presencia del Señor.\n[[Gn 19,28]]Cuando dirigió su mirada hacia Sodoma, Gomorra y toda la extensión de la región baja, vio un humo que subía de la tierra, como el humo de un horno.\n[[Gn 19,29]]Así, cuando Dios destruyó las ciudades de la región baja, se acordó de Abraham, librando a Lot de la catástrofe con que arrasó las ciudades donde él había vivido.","reference_displayed":"19,15-29.","type":"reading"},"date":"2023-07-04","psalm":{"title":"Salmo","type":"psalm","reference_displayed":"26(25),2-3.9-10.11-12.","text":"[[Ps 26,2]]Examíname, Señor, y pruébame,\r\nsondea hasta lo más íntimo de mi ser;\n[[Ps 26,3]]porque tu amor está siempre ante mis ojos,\r\ny yo camino en tu verdad.\n\n[[Ps 26,9]]No me incluyas entre los pecadores\r\nni entre los hombres sanguinarios:\n[[Ps 26,10]]ellos tienen las manos llenas de infamia,\r\ny su derecha está repleta de sobornos.\n\n[[Ps 26,11]]Yo, en cambio, procedo íntegramente:\r\nlíbrame y concédeme tu gracia.\n[[Ps 26,12]]Mis pies están firmes sobre el camino llano,\r\ny en la asamblea bendeciré al Señor."}}