{"gospel":{"type":"gospel","title":"Evangelio según San Lucas","reference_displayed":"11,27-28.","text":"[[Lc 11,27]]Cuando Jesús terminó de hablar, una mujer levantó la voz en medio de la multitud y le dijo: \"¡Feliz el seno que te llevó y los pechos que te amamantaron!\".\n[[Lc 11,28]]Jesús le respondió: \"Felices más bien los que escuchan la Palabra de Dios y la practican\"."},"date":"2023-10-14","psalm":{"type":"psalm","title":"Salmo","reference_displayed":"97(96),1-2.5-6.11-12.","text":"[[Ps 97,1]]¡El Señor reina! Alégrese la tierra,\r\nregocíjense las islas incontables.\n[[Ps 97,2]]Nubes y Tinieblas lo rodean,\r\nla Justicia y el Derecho son \r\n\nla base de su trono.\n[[Ps 97,5]]Las montañas se derriten como cera\r\ndelante del Señor, que es el dueño de toda la tierra.\n[[Ps 97,6]]Los cielos proclaman su justicia\r\n\ny todos los pueblos contemplan su gloria.\n[[Ps 97,11]]Nace la luz para el justo,\r\ny la alegría para los rectos de corazón.\n[[Ps 97,12]]Alégrense, justos, en el Señor\r\n\ny alaben su santo Nombre."},"first_reading":{"type":"reading","title":"Libro de Joel","reference_displayed":"4,12-21.","text":"[[Jl 4,12]]¡Que despierten y suban las naciones al valle de Josafat! Porque allí me sentaré para juzgar a todas las naciones de alrededor.\n[[Jl 4,13]]Pongan mano a la hoz: la mies está madura; vengan a pisar: el lagar está lleno; las cubas desbordan: ¡tan grande es su maldad!\n[[Jl 4,14]]¡Multitudes innumerables en el valle de la Decisión! Porque se acerca el Día del Señor en el valle de la Decisión.\n[[Jl 4,15]]El sol y la luna se oscurecen, las estrellas pierden su brillo.\n[[Jl 4,16]]El Señor ruge desde Sión y desde Jerusalén hace oír su voz: ¡tiemblan el cielo y la tierra! ¡Pero el Señor será un refugio para su pueblo, un resguardo para los israelitas!\n[[Jl 4,17]]Así ustedes sabrán que yo soy el Señor, su Dios, que habito en Sión, mi santa Montaña. Jerusalén será un lugar santo, y los extranjeros no pasarán más por ella.\n[[Jl 4,18]]Aquel día, las montañas destilarán vino nuevo y manará leche de las colinas; por todos los torrentes de Judá correrán las aguas, y brotará un manantial de la Casa del Señor, que regará el valle de las Acacias.\n[[Jl 4,19]]Egipto se convertirá en una desolación y Edóm en un desierto desolado, a causa de la violencia cometida contra las hijos de Judá, cuya sangre inocente derramaron en su país.\n[[Jl 4,20]]Pero Judá será habitada para siempre y Jerusalén por todas las generaciones.\n[[Jl 4,21]]Yo vengaré su sangre, no la dejaré impune, y el Señor tendrá su morada en Sión."}}