{"gospel":{"reference_displayed":"13,18-21.","text":"[[Lc 13,18]]Jesús dijo entonces: \"¿A qué se parece el Reino de Dios? ¿Con qué podré compararlo?\n[[Lc 13,19]]Se parece a un grano de mostaza que un hombre sembró en su huerta; creció, se convirtió en un arbusto y los pájaros del cielo se cobijaron en sus ramas\".\n[[Lc 13,20]]Dijo también: \"¿Con qué podré comparar el Reino de Dios?\n[[Lc 13,21]]Se parece a un poco de levadura que una mujer mezcló con gran cantidad de harina, hasta que fermentó toda la masa\".","type":"gospel","title":"Evangelio según San Lucas"},"date":"2023-10-31","psalm":{"text":"[[Ps 126,1]]Cuando el Señor cambió la suerte de Sión,\r\nnos parecía que soñábamos:\n[[Ps 126,2a]]nuestra boca se llenó de risas\n[[Ps 126,2b]]y nuestros labios, de canciones.\n\n[[Ps 126,2c]]Hasta los mismos paganos decían:\n[[Ps 126,2d]]“¡El Señor hizo por ellos grandes cosas!”.\n[[Ps 126,3]]¡Grandes cosas hizo el Señor por nosotros\r\ny estamos rebosantes de alegría!\n\n[[Ps 126,4]]¡Cambia, Señor, nuestra suerte\r\ncomo los torrentes del Négueb!\n[[Ps 126,5]]Los que siembran entre lágrimas\r\ncosecharán entre canciones.\n\n[[Ps 126,6]]El sembrador va llorando\r\ncuando esparce la semilla,\r\npero vuelve cantando\r\ncuando trae las gavillas.","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","type":"psalm","title":"Salmo"},"first_reading":{"text":"[[Rm 8,18]]Hermanos:\r\nYo considero que los sufrimientos del tiempo presente no pueden compararse con la gloria futura que se revelará en nosotros.\n[[Rm 8,19]]En efecto, toda la creación espera ansiosamente esta revelación de los hijos de Dios.\n[[Rm 8,20]]Ella quedó sujeta a la vanidad, no voluntariamente, sino por causa de quien la sometió, pero conservando una esperanza.\n[[Rm 8,21]]Porque también la creación será liberada de la esclavitud de la corrupción para participar de la gloriosa libertad de los hijos de Dios.\n[[Rm 8,22]]Sabemos que la creación entera, hasta el presente, gime y sufre dolores de parto.\n[[Rm 8,23]]Y no sólo ella: también nosotros, que poseemos las primicias del Espíritu, gemimos interiormente anhelando que se realice la redención de nuestro cuerpo.\n[[Rm 8,24]]Porque solamente en esperanza estamos salvados. Ahora bien, cuando se ve lo que se espera, ya no se espera más: ¿acaso se puede esperar lo que se ve?\n[[Rm 8,25]]En cambio, si esperamos lo que no vemos, lo esperamos con constancia.","type":"reading","reference_displayed":"8,18-25.","title":"Carta de San Pablo a los Romanos"}}