{"gospel":{"title":"Evangelio según San Mateo","reference_displayed":"13,10-17.","text":"[[Mt 13,10]]En aquel tiempo, los discípulos se acercaron y le dijeron: \"¿Por qué les hablas por medio de parábolas?\".\n[[Mt 13,11]]El les respondió: \"A ustedes se les ha concedido conocer los misterios del Reino de los Cielos, pero a ellos no.\n[[Mt 13,12]]Porque a quien tiene, se le dará más todavía y tendrá en abundancia, pero al que no tiene, se le quitará aun lo que tiene.\n[[Mt 13,13]]Por eso les hablo por medio de parábolas: porque miran y no ven, oyen y no escuchan ni entienden.\n[[Mt 13,14]]Y así se cumple en ellos la profecía de Isaías, que dice: Por más que oigan, no comprenderán, por más que vean, no conocerán,\n[[Mt 13,15]]Porque el corazón de este pueblo se ha endurecido, tienen tapados sus oídos y han cerrado sus ojos, para que sus ojos no vean, y sus oídos no oigan, y su corazón no comprenda, y no se conviertan, y yo no los cure.\n[[Mt 13,16]]Felices, en cambio, los ojos de ustedes, porque ven; felices sus oídos, porque oyen.\n[[Mt 13,17]]Les aseguro que muchos profetas y justos desearon ver lo que ustedes ven y no lo vieron; oír lo que ustedes oyen, y no lo oyeron.\"","type":"gospel"},"first_reading":{"title":"Libro del Exodo","reference_displayed":"19,1-2.9-11.16-20b.","text":"[[Ex 19,1]]El primer día del tercer mes, después de su salida de Egipto, los israelitas llegaron al desierto del Sinaí.\n[[Ex 19,2]]Habían partido de Refidím, y cuando llegaron al desierto del Sinaí, establecieron allí su campamento. Israel acampó frente a la montaña.\n[[Ex 19,9]]El Señor dijo a Moisés: \"Yo vendré a encontrarme contigo en medio de una densa nube, para que el pueblo pueda escuchar cuando yo te hable. Así tendrá en ti una confianza a toda prueba\". Y Moisés comunicó al Señor las palabras del pueblo.\n[[Ex 19,10]]Luego añadió: \"Ve adonde está el pueblo y ordénales que se purifiquen hoy y mañana. Que laven su ropa\n[[Ex 19,11]]y estén preparados para pasado mañana. Porque al tercer día el Señor descenderá sobre la montaña del Sinaí, a la vista de todo el pueblo.\n[[Ex 19,16]]Al amanecer del tercer día, hubo truenos y relámpagos, una densa nube cubrió la montaña y se oyó un fuerte sonido de trompeta. Todo el pueblo que estaba en el campamento se estremeció de temor.\n[[Ex 19,17]]Moisés hizo salir al pueblo del campamento para ir al encuentro de Dios, y todos se detuvieron al pie de la montaña.\n[[Ex 19,18]]La montaña del Sinaí estaba cubierta de humo, porque el Señor había bajado a ella en el fuego. El humo se elevaba como el de un horno, y toda la montaña temblaba violentamente.\n[[Ex 19,19]]El sonido de la trompeta se hacía cada vez más fuerte. Moisés hablaba, y el Señor le respondía con el fragor del trueno.\n[[Ex 19,20b]]El Señor bajó a la montaña del Sinaí, a la cumbre de la montaña, y ordenó a Moisés que subiera a la cumbre. Moisés subió,","type":"reading"},"psalm":{"title":"Libro de Daniel","reference_displayed":"3,52.53.54.55.56.","text":"[[Dn 3,52]]Bendito seas, Señor, Dios de nuestros padres.\r\nAlabado y exaltado eternamente.\r\nBendito sea tu santo y glorioso Nombre,\r\nalabado y exaltado eternamente.\n\n[[Dn 3,53]]Bendito seas en el Templo de tu santa gloria.\r\nAclamado y glorificado eternamente por encima de todo.\n[[Dn 3,54]]Bendito seas en el trono de tu reino.\r\nAclamado por encima de todo y exaltado eternamente.\n\n[[Dn 3,55]]Bendito seas Tú, que sondeas los abismos\r\ny te sientas sobre los querubines.\r\nAlabado y exaltado eternamente por encima de todo.\n[[Dn 3,56]]Bendito seas en el firmamento del cielo.\r\nAclamado y glorificado eternamente.","type":"psalm"},"date":"2023-07-27"}