{"psalm":{"text":"[[Ps 85,9]]Voy a proclamar lo que dice el Señor:\r\nel Señor promete la paz,\r\nla paz para su pueblo y sus amigos,\r\ny para los que se convierten de corazón.\n\n[[Ps 85,11]]El Amor y la Verdad se encontrarán,\r\nla Justicia y la Paz se abrazarán;\n[[Ps 85,12]]la Verdad brotará de la tierra\r\ny la Justicia mirará desde el cielo.\n\n[[Ps 85,13]]El mismo Señor nos dará sus bienes\r\ny nuestra tierra producirá sus frutos.\n[[Ps 85,14]]La Justicia irá delante de él,\r\ny la Paz, sobre la huella de sus pasos.","reference_displayed":"85(84),9.11-12.13-14.","title":"Salmo","type":"psalm"},"gospel":{"title":"Evangelio según San Mateo","reference_displayed":"19,23-30.","text":"[[Mt 19,23]]Jesús dijo entonces a sus discípulos: \"Les aseguro que difícilmente un rico entrará en el Reino de los Cielos.\n[[Mt 19,24]]Sí, les repito, es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el Reino de los Cielos\".\n[[Mt 19,25]]Los discípulos quedaron muy sorprendidos al oír esto y dijeron: \"Entonces, ¿quién podrá salvarse?\".\n[[Mt 19,26]]Jesús, fijando en ellos su mirada, les dijo: \"Para los hombres esto es imposible, pero para Dios todo es posible\".\n[[Mt 19,27]]Pedro, tomando la palabra, dijo: \"Tú sabes que nosotros lo hemos dejado todo y te hemos seguido. ¿Qué nos tocará a nosotros?\".\n[[Mt 19,28]]Jesús les respondió: \"Les aseguro que en la regeneración del mundo, cuando el Hijo del hombre se siente en su trono de gloria, ustedes, que me han seguido, también se sentarán en doce tronos, para juzgar a las doce tribus de Israel.\n[[Mt 19,29]]Y el que a causa de mi Nombre deje casa, hermanos o hermanas, padre, madre, hijos o campos, recibirá cien veces más y obtendrá como herencia la Vida eterna.\n[[Mt 19,30]]Muchos de los primeros serán los últimos, y muchos de los últimos serán los primeros.","type":"gospel"},"date":"2023-08-22","first_reading":{"text":"[[Jg 6,11]]El Angel del Señor fue a sentarse bajo la encina de Ofrá, que pertenecía a Joás de Abiézer. Su hijo Gedeón estaba moliendo trigo en el lagar, para ocultárselo a los madianitas.\n[[Jg 6,12]]El Angel del Señor se le apareció y le dijo: \"El Señor está contigo, valiente guerrero\".\n[[Jg 6,13]]\"Perdón, señor, le respondió Gedeón; pero si el Señor está con nosotros, ¿por qué nos sucede todo esto? ¿Dónde están todas esas maravillas que nos contaron nuestros padres, cuando nos decían: 'El Señor nos hizo subir de Egipto?' Pero ahora él nos ha desamparado y nos ha entregado en manos de Madián\".\n[[Jg 6,14]]El Señor se volvió hacia él y le dijo: \"Ve, y con tu fuerza salvarás a Israel del poder de los madianitas. Soy yo el que te envío\".\n[[Jg 6,15]]Gedeón le respondió: \"Perdón, Señor, pero ¿cómo voy a salvar yo a Israel, si mi clan es el más humilde de Manasés y yo soy el más joven en la casa de mi padre?\".\n[[Jg 6,16]]\"Yo estaré contigo, le dijo el Señor, y tú derrotarás a Madián como si fuera un solo hombre\".\n[[Jg 6,17]]Entonces Gedeón respondió: \"Señor, si he alcanzado tu favor, dame una señal de que eres realmente tú el que está hablando conmigo.\n[[Jg 6,18]]Te ruego que no te muevas de aquí hasta que yo regrese. En seguida traeré mi ofrenda y la pondré delante de ti\". El Señor le respondió: \"Me quedaré hasta que vuelvas\".\n[[Jg 6,19]]Gedeón fue a cocinar un cabrito y preparó unos panes sin levadura con una medida de harina. Luego puso la carne en una canasta y el caldo en una olla; los llevó debajo de la encina y se los presentó.\n[[Jg 6,20]]El Angel del Señor le dijo: \"Toma la carne y los panes ácimos, deposítalos sobre esta roca y derrama sobre ellos el caldo\". Así lo hizo Gedeón.\n[[Jg 6,21]]Entonces el Angel del Señor tocó la carne y los panes ácimos con la punta del bastón que llevaba en la mano, y salió de la roca un fuego que los consumió. En seguida el Angel del Señor desapareció de su vista.\n[[Jg 6,22]]Gedeón reconoció entonces que era el Angel del Señor, y exclamó: \"¡Ay de mí, Señor, porque he visto cara a cara al Angel del Señor!\".\n[[Jg 6,23]]Pero el Señor le respondió: \"Quédate en paz. No temas, no morirás\".\n[[Jg 6,24a]]Gedeón erigió allí un altar al Señor y lo llamó: \"El Señor es la paz\". Todavía hoy se encuentra ese altar en Ofrá de Abiézer.","reference_displayed":"6,11-24a.","title":"Libro de los Jueces","type":"reading"}}