{"psalm":{"reference_displayed":"122(121),1-2.3-4a.4b-5.6-7.8-9.","text":"[[Ps 122,1]]¡Qué alegría cuando me dijeron:\r\n«Vamos a la Casa del Señor!»\n[[Ps 122,2]]Nuestros pies ya están pisando\r\ntus umbrales, Jerusalén.\n[[Ps 122,3]]Jerusalén, que fuiste construida\r\ncomo ciudad bien compacta y armoniosa.\n\n[[Ps 122,4a]]Allí suben las tribus,\n[[Ps 122,4b]]las tribus del Señor.\n[[Ps 122,5]]Porque allí está el trono de la justicia,\r\nel trono de la casa de David.\n[[Ps 122,6]]Auguren la paz a Jerusalén:\r\n“¡Vivan seguros los que te aman!\n\n[[Ps 122,7]]¡Haya paz en tus muros\r\ny seguridad en tus palacios!”.\n[[Ps 122,8]]Por amor a mis hermanos y amigos,\r\ndiré: “La paz esté contigo”.\n[[Ps 122,9]]Por amor a la Casa del Señor, nuestro Dios,\r\nbuscaré tu felicidad.","type":"psalm","title":"Salmo"},"gospel":{"reference_displayed":"8,5-11.","text":"[[Mt 8,5]]Al entrar en Cafarnaún, se le acercó un centurión, rogándole\":\n[[Mt 8,6]]\"Señor, mi sirviente está en casa enfermo de parálisis y sufre terriblemente\".\n[[Mt 8,7]]Jesús le dijo: \"Yo mismo iré a curarlo\".\n[[Mt 8,8]]Pero el centurión respondió: \"Señor, no soy digno de que entres en mi casa; basta que digas una palabra y mi sirviente se sanará.\n[[Mt 8,9]]Porque cuando yo, que no soy más que un oficial subalterno, digo a uno de los soldados que están a mis órdenes: 'Ve', él va, y a otro: 'Ven', él viene; y cuando digo a mi sirviente: 'Tienes que hacer esto', él lo hace\".\n[[Mt 8,10]]Al oírlo, Jesús quedó admirado y dijo a los que lo seguían: \"Les aseguro que no he encontrado a nadie en Israel que tenga tanta fe.\n[[Mt 8,11]]Por eso les digo que muchos vendrán de Oriente y de Occidente, y se sentarán a la mesa con Abraham, Isaac y Jacob, en el Reino de los Cielos\".","type":"gospel","title":"Evangelio según San Mateo"},"first_reading":{"reference_displayed":"2,1-5.","text":"[[Is 2,1]]Palabra que Isaías, hijo de Amós, recibió en una visión, acerca de Judá y de Jerusalén:\n[[Is 2,2]]Sucederá al fin de los tiempos, que la montaña de la Casa del Señor será afianzada sobre la cumbre de las montañas y se elevará por encima de las colinas. Todas las naciones afluirán hacia ella\n[[Is 2,3]]y acudirán pueblos numerosos, que dirán; ¡Vengan, subamos a la montaña del Señor, a la Casa del Dios de Jacob! El nos instruirá en sus caminos y caminaremos por sus sendas\". Porque de Sión saldrá la Ley y de Jerusalén, la palabra del Señor.\n[[Is 2,4]]El será juez entre las naciones y árbitro de pueblos numerosos. Con sus espadas forjarán arados y podaderas con sus lanzas. No levantará la espada una nación contra otra ni se adiestrarán más para la guerra.\n[[Is 2,5]]¡Ven, casa de Jacob, y caminemos a la luz del Señor!","type":"reading","title":"Libro de Isaías"},"date":"2023-12-04"}