{"second_reading":{"title":"Carta II de San Pablo a los Corintios","reference_displayed":"13,11-13.","text":"[[2_Co 13,11]]Hermanos:\r\nAlégrense, trabajen para alcanzar la perfección, anímense unos a otros, vivan en armonía y en paz. Y entonces, el Dios del amor y de la paz permanecerá con ustedes.\n[[2_Co 13,12]]Salúdense mutuamente con el beso santo. Todos los hermanos les envían saludos.\n[[2_Co 13,13]]La gracia del Señor Jesucristo, el amor de Dios y la comunión del Espíritu Santo permanezcan con todos ustedes.","type":"reading"},"first_reading":{"title":"Libro del Exodo","reference_displayed":"34,4b-6.8-9.","type":"reading","text":"[[Ex 34,4b]]Moisés subió a la montaña del Sinaí, como el Señor se lo había ordenado, llevando las dos tablas en sus manos.\n[[Ex 34,5]]El Señor descendió en la nube, y permaneció allí, junto a él. Moisés invocó el nombre del Señor.\n[[Ex 34,6]]El Señor pasó delante de él y exclamó: \"El Señor es un Dios compasivo y bondadoso, lento para enojarse, y pródigo en amor y fidelidad.\n[[Ex 34,8]]Moisés cayó de rodillas y se postró,\n[[Ex 34,9]]diciendo: \"Si realmente me has brindado tu amistad, dígnate, Señor, ir en medio de nosotros. Es verdad que este es un pueblo obstinado, pero perdona nuestra culpa y nuestro pecado, y conviértenos en tu herencia\"."},"gospel":{"title":"Evangelio según San Juan","reference_displayed":"3,16-18.","type":"gospel","text":"[[Jn 3,16]]Sí, Dios amó tanto al mundo, que entregó a su Hijo único para que todo el que cree en él no muera, sino que tenga Vida eterna.\n[[Jn 3,17]]Porque Dios no envió a su Hijo para juzgar al mundo, sino para que el mundo se salve por él.»\n[[Jn 3,18]]El que cree en él, no es condenado; el que no cree, ya está condenado, porque no ha creído en el nombre del Hijo único de Dios."},"psalm":{"title":"Libro de Daniel","reference_displayed":"3,52.53.54.55.56.","text":"[[Dn 3,52]]Bendito seas, Señor, Dios de nuestros padres.\r\nAlabado y exaltado eternamente.\n[[Dn 3,53]]Bendito seas en el Templo de tu santa gloria.\r\nAclamado y glorificado eternamente por encima de todo.\n\n[[Dn 3,54]]Bendito seas en el trono de tu reino.\r\nAclamado por encima de todo y exaltado eternamente.\n[[Dn 3,55]]Bendito seas Tú, que sondeas los abismos\r\ny te sientas sobre los querubines.\r\n\nAlabado y exaltado eternamente por encima de todo.\n[[Dn 3,56]]Bendito seas en el firmamento del cielo.\r\nAclamado y glorificado eternamente.","type":"psalm"},"date":"2023-06-04"}