{"psalm":{"text":"[[Ps 98,1]]Canten al Señor un canto nuevo,\r\nporque él hizo maravillas:\r\nsu mano derecha y su santo brazo\r\nle obtuvieron la victoria.\n\n[[Ps 98,7]]Resuene el mar y todo lo que hay en él,\r\nel mundo y todos sus habitantes;\n[[Ps 98,8]]aplaudan las corrientes del océano,\r\ngriten de gozo las montañas al unísono.\n\n[[Ps 98,9]]Griten de gozo delante del Señor,\r\nporque él viene a gobernar la tierra:\r\nél gobernará al mundo con justicia,\r\ny a los pueblos con rectitud.","type":"psalm","title":"Salmo","reference_displayed":"98(97),1.7-8.9."},"first_reading":{"text":"[[1_Th 4,9]]Acerca del amor fraterno, no es necesario que les escriba, porque Dios mismo les ha enseñado a amarse los unos a los otros,\n[[1_Th 4,10]]y así lo están haciendo con todos los hermanos de Macedonia. Pero yo los exhorto, hermanos, a hacer mayores progresos todavía.\n[[1_Th 4,11]]Que sea cuestión de honor para ustedes vivir en paz, cumpliendo cada uno sus obligaciones y trabajando con sus manos, de acuerdo con mis directivas.","type":"reading","title":"Primera Carta de San Pablo a los Tesalonicenses","reference_displayed":"4,9-11."},"date":"2023-09-02","gospel":{"text":"[[Mt 25,14]]Jesús dijo a sus discípulos esta parábola:\r\nEl Reino de los Cielos es también como un hombre que, al salir de viaje, llamó a sus servidores y les confió sus bienes.\n[[Mt 25,15]]A uno le dio cinco talentos, a otro dos, y uno solo a un tercero, a cada uno según su capacidad; y después partió. En seguida,\n[[Mt 25,16]]el que había recibido cinco talentos, fue a negociar con ellos y ganó otros cinco.\n[[Mt 25,17]]De la misma manera, el que recibió dos, ganó otros dos,\n[[Mt 25,18]]pero el que recibió uno solo, hizo un pozo y enterró el dinero de su señor.\n[[Mt 25,19]]Después de un largo tiempo, llegó el señor y arregló las cuentas con sus servidores.\n[[Mt 25,20]]El que había recibido los cinco talentos se adelantó y le presentó otros cinco. 'Señor, le dijo, me has confiado cinco talentos: aquí están los otros cinco que he ganado'.\n[[Mt 25,21]]'Está bien, servidor bueno y fiel, le dijo su señor, ya que respondiste fielmente en lo poco, te encargaré de mucho más: entra a participar del gozo de tu señor'.\n[[Mt 25,22]]Llegó luego el que había recibido dos talentos y le dijo: 'Señor, me has confiado dos talentos: aquí están los otros dos que he ganado'.\n[[Mt 25,23]]'Está bien, servidor bueno y fiel, ya que respondiste fielmente en lo poco, te encargaré de mucho más: entra a participar del gozo de tu señor'.\n[[Mt 25,24]]Llegó luego el que había recibido un solo talento. 'Señor, le dijo, sé que eres un hombre exigente: cosechas donde no has sembrado y recoges donde no has esparcido.\n[[Mt 25,25]]Por eso tuve miedo y fui a enterrar tu talento: ¡aquí tienes lo tuyo!'.\n[[Mt 25,26]]Pero el señor le respondió: 'Servidor malo y perezoso, si sabías que cosecho donde no he sembrado y recojo donde no he esparcido,\n[[Mt 25,27]]tendrías que haber colocado el dinero en el banco, y así, a mi regreso, lo hubiera recuperado con intereses.\n[[Mt 25,28]]Quítenle el talento para dárselo al que tiene diez,\n[[Mt 25,29]]porque a quien tiene, se le dará y tendrá de más, pero al que no tiene, se le quitará aun lo que tiene.\n[[Mt 25,30]]Echen afuera, a las tinieblas, a este servidor inútil; allí habrá llanto y rechinar de dientes'.","type":"gospel","title":"Evangelio según San Mateo","reference_displayed":"25,14-30."}}