{"gospel":{"title":"Evangelio según San Lucas","type":"gospel","reference_displayed":"2,22-35.","text":"[[Lc 2,22]]Cuando llegó el día fijado por la Ley de Moisés para la purificación, llevaron al niño a Jerusalén para presentarlo al Señor,\n[[Lc 2,23]]como está escrito en la Ley: Todo varón primogénito será consagrado al Señor.\n[[Lc 2,24]]También debían ofrecer en sacrificio un par de tórtolas o de pichones de paloma, como ordena la Ley del Señor.\n[[Lc 2,25]]Vivía entonces en Jerusalén un hombre llamado Simeón, que era justo y piadoso, y esperaba el consuelo de Israel. El Espíritu Santo estaba en él\n[[Lc 2,26]]y le había revelado que no moriría antes de ver al Mesías del Señor.\n[[Lc 2,27]]Conducido por el mismo Espíritu, fue al Templo, y cuando los padres de Jesús llevaron al niño para cumplir con él las prescripciones de la Ley,\n[[Lc 2,28]]Simeón lo tomó en sus brazos y alabó a Dios, diciendo:\n[[Lc 2,29]]\"Ahora, Señor, puedes dejar que tu servidor muera en paz, como lo has prometido,\n[[Lc 2,30]]porque mis ojos han visto la salvación\n[[Lc 2,31]]que preparaste delante de todos los pueblos:\n[[Lc 2,32]]luz para iluminar a las naciones paganas y gloria de tu pueblo Israel\".\n[[Lc 2,33]]Su padre y su madre estaban admirados por lo que oían decir de él.\n[[Lc 2,34]]Simeón, después de bendecirlos, dijo a María, la madre: \"Este niño será causa de caída y de elevación para muchos en Israel; será signo de contradicción,\n[[Lc 2,35]]y a ti misma una espada te atravesará el corazón. Así se manifestarán claramente los pensamientos íntimos de muchos\"."},"date":"2023-12-29","psalm":{"type":"psalm","text":"[[Ps 96,1]]Canten al Señor un canto nuevo, \r\ncante al Señor toda la tierra;\n[[Ps 96,2a]]canten al Señor, bendigan su Nombre.\n\n[[Ps 96,2b]]Día tras día, proclamen su victoria.\n[[Ps 96,3]]Anuncien su gloria entre las naciones,\r\ny sus maravillas entre los pueblos.\n\n[[Ps 96,5b]]No son más que apariencia,\n[[Ps 96,6]]en su presencia hay esplendor y majestad,\r\nen su Santuario, poder y hermosura.","reference_displayed":"96(95),1-2a.2b-3.5b-6.","title":"Salmo"},"first_reading":{"title":"Epístola I de San Juan","type":"reading","reference_displayed":"2,3-11.","text":"[[1_Jn 2,3]]Queridos hermanos:\r\nLa señal de que lo conocemos, es que cumplimos sus mandamientos.\n[[1_Jn 2,4]]El que dice: \"Yo lo conozco\", y no cumple sus mandamientos, es un mentiroso, y la verdad no está en él.\n[[1_Jn 2,5]]Pero en aquel que cumple su palabra, el amor de Dios ha llegado verdaderamente a su plenitud. Esta es la señal de que vivimos en él.\n[[1_Jn 2,6]]El que dice que permanece en él, debe proceder como él.\n[[1_Jn 2,7]]Queridos míos, no les doy un mandamiento nuevo, sino un mandamiento antiguo, el que aprendieron desde el principio: este mandamiento antiguo es la palabra que ustedes oyeron.\n[[1_Jn 2,8]]sin embargo, el mandamiento que les doy es nuevo. Y esto es verdad tanto en él como en ustedes, porque se disipan las tinieblas y ya brilla la verdadera luz.\n[[1_Jn 2,9]]El que dice que está en la luz y no ama a su hermano, está todavía en las tinieblas.\n[[1_Jn 2,10]]El que ama a su hermano permanece en la luz y nada lo hace tropezar.\n[[1_Jn 2,11]]Pero el que no ama a su hermano, está en las tinieblas y camina en ellas, sin saber a dónde va, porque las tinieblas lo han enceguecido."}}