{"date":"2023-08-05","psalm":{"reference_displayed":"67(66),2-3.5.7-8.","title":"Salmo","type":"psalm","text":"[[Ps 67,2]]El Señor tenga piedad y nos bendiga,\r\nhaga brillar su rostro sobre nosotros,\n[[Ps 67,3]]para que en la tierra se reconozca su dominio,\r\ny su victoria entre las naciones.\n\n[[Ps 67,5]]Que canten de alegría las naciones,\r\nporque gobiernas a los pueblos con justicia\r\ny guías a las naciones de la tierra.\n[[Ps 67,7]]La tierra ha dado su fruto:\r\n\nel Señor, nuestro Dios, nos bendice.\n[[Ps 67,8]]Que Dios nos bendiga,\r\ny lo teman todos los confines de la tierra."},"first_reading":{"reference_displayed":"25,1.8-17.","title":"Libro del Levítico","type":"reading","text":"[[Lv 25,1]]El Señor dijo a Moisés sobre la montaña del Sinaí:\n[[Lv 25,8]]Deberás contar siete semanas de años - siete veces siete años - de manera que el período de las siete semanas de años sume un total de cuarenta y nueve años.\n[[Lv 25,9]]Entonces harás resonar un fuerte toque de trompeta: el día diez del séptimo mes - el día de la Expiación - ustedes harán sonar la trompeta en todo el país.\n[[Lv 25,10]]Así santificarán el quincuagésimo año, y proclamarán una liberación para todos los habitantes del país. Este será para ustedes un jubileo: cada uno recobrará su propiedad y regresará a su familia.\n[[Lv 25,11]]Este quincuagésimo año será para ustedes un jubilo: no sembrarán ni segarán lo que vuelva a brotar de la última cosecha, ni vendimiarán la viña que haya quedado sin podar;\n[[Lv 25,12]]porque es un jubileo, será sagrado para ustedes. Sólo podrán comer lo que el campo produzca por sí mismo.\n[[Lv 25,13]]En este año jubilar cada uno de ustedes regresará a su propiedad.\n[[Lv 25,14]]Cuando vendas o compres algo a tu compatriota, no se defrauden unos a otros.\n[[Lv 25,15]]Al comprar, tendrás en cuenta el número de años transcurridos desde el jubileo; y al vender, tu compatriota tendrá en cuenta el número de los años productivos:\n[[Lv 25,16]]cuanto mayor sea el número de años, mayor será el precio que pagarás; y cuanto menor sea el número de años, menor será ese precio, porque lo que él te vende es un determinado número de cosechas.\n[[Lv 25,17]]No se defrauden unos a otros, y teman a su Dios, porque yo soy el Señor, su Dios."},"gospel":{"title":"Evangelio según San Mateo","reference_displayed":"14,1-12.","type":"gospel","text":"[[Mt 14,1]]En aquel tiempo, la fama de Jesús llegó a oídos del tetrarca Herodes,\n[[Mt 14,2]]y él dijo a sus allegados: \"Este es Juan el Bautista; ha resucitado de entre los muertos, y por eso se manifiestan en él poderes milagrosos\".\n[[Mt 14,3]]Herodes, en efecto, había hecho arrestar, encadenar y encarcelar a Juan, a causa de Herodías, la mujer de su hermano Felipe,\n[[Mt 14,4]]porque Juan le decía: \"No te es lícito tenerla\".\n[[Mt 14,5]]Herodes quería matarlo, pero tenía miedo del pueblo, que consideraba a Juan un profeta.\n[[Mt 14,6]]El día en que Herodes festejaba su cumpleaños, la hija de Herodías bailó en público, y le agradó tanto a Herodes\n[[Mt 14,7]]que prometió bajo juramento darle lo que pidiera.\n[[Mt 14,8]]Instigada por su madre, ella dijo: \"Tráeme aquí sobre una bandeja la cabeza de Juan el Bautista\".\n[[Mt 14,9]]El rey se entristeció, pero a causa de su juramento y por los convidados, ordenó que se la dieran\n[[Mt 14,10]]y mandó decapitar a Juan en la cárcel.\n[[Mt 14,11]]Su cabeza fue llevada sobre una bandeja y entregada a la joven, y esta la presentó a su madre.\n[[Mt 14,12]]Los discípulos de Juan recogieron el cadáver, lo sepultaron y después fueron a informar a Jesús."}}