{"gospel":{"title":"Evangelio según San Mateo","reference_displayed":"3,13-17.","text":"[[Mt 3,13]]Entonces Jesús fue desde Galilea hasta el Jordán y se presentó a Juan para ser bautizado por él.\n[[Mt 3,14]]Juan se resistía, diciéndole: \"Soy yo el que tiene necesidad de ser bautizado por ti, ¡y eres tú el que viene a mi encuentro!\".\n[[Mt 3,15]]Pero Jesús le respondió: \"Ahora déjame hacer esto, porque conviene que así cumplamos todo lo que es justo\". Y Juan se lo permitió.\n[[Mt 3,16]]Apenas fue bautizado, Jesús salió del agua. En ese momento se abrieron los cielos, y vio al Espíritu de Dios descender como una paloma y dirigirse hacia él.\n[[Mt 3,17]]Y se oyó una voz del cielo que decía: \"Este es mi Hijo muy querido, en quien tengo puesta toda mi predilección\".","type":"gospel"},"date":"2023-01-08","psalm":{"title":"Salmo","reference_displayed":"29(28),1a.2.3ac-4.3b.9b-10.","text":"[[Ps 29,1a]]¡Aclamen al Señor, hijos de Dios!\n[[Ps 29,2]]¡Aclamen la gloria del nombre del Señor,\r\nadórenlo al manifestarse su santidad!\n[[Ps 29,3a]]¡La voz del Señor sobre las aguas!\n\n[[Ps 29,3c]]el Señor está sobre las aguas torrenciales.\n[[Ps 29,4]]¡La voz del Señor es potente,\r\nla voz del Señor es majestuosa!\n[[Ps 29,3b]]El Dios de la gloria hace oír su trueno:\n\n[[Ps 29,9b]]el Señor arrasa las selvas.\n[[Ps 29,10]]El Señor tiene su trono\r\nsobre las aguas celestiales,\r\nel Señor se sienta en su trono de Rey eterno.","type":"psalm"},"second_reading":{"title":"Libro de los Hechos de los Apóstoles","reference_displayed":"10,34-38.","text":"[[Ac 10,34]]Entonces Pedro, tomando la palabra, dijo: \"Verdaderamente, comprendo que Dios no hace acepción de personas,\n[[Ac 10,35]]y que en cualquier nación, todo el que lo teme y practica la justicia es agradable a él.\n[[Ac 10,36]]El envió su Palabra a los israelitas, anunciándoles la Buena Noticia de la paz por medio de Jesucristo, que es el Señor de todos.\n[[Ac 10,37]]\"Ustedes ya saben qué ha ocurrido en toda Judea, comenzando por Galilea, después del bautismo que predicaba Juan:\n[[Ac 10,38]]cómo Dios ungió a Jesús de Nazaret con el Espíritu Santo, llenándolo de poder. El pasó haciendo el bien y curando a todos los que habían caído en poder del demonio, porque Dios estaba con él.","type":"reading"},"first_reading":{"title":"Libro de Isaías","reference_displayed":"42,1-4.6-7.","type":"reading","text":"[[Is 42,1]]Así habla el Señor:\r\nEste es mi Servidor, a quien yo sostengo, mi elegido, en quien se complace mi alma. Yo he puesto mi espíritu sobre él para que lleve el derecho a las naciones.\n[[Is 42,2]]El no gritará, no levantará la voz ni la hará resonar por las calles.\n[[Is 42,3]]No romperá la caña quebrada ni apagará la mecha que arde débilmente. Expondrá el derecho con fidelidad;\n[[Is 42,4]]no desfallecerá ni se desalentará hasta implantar el derecho en la tierra, y las costas lejanas esperarán su Ley.\n[[Is 42,6]]Yo, el Señor, te llamé en la justicia, te sostuve de la mano, te formé y te destiné a ser la alianza del pueblo, la luz de las naciones,\n[[Is 42,7]]para abrir los ojos de los ciegos, para hacer salir de la prisión a los cautivos y de la cárcel a los que habitan en las tinieblas."}}