{"first_reading":{"reference_displayed":"6,4-13.","type":"reading","text":"[[Dt 6,4]]Escucha, Israel: el Señor, nuestro Dios, es el único Señor.\n[[Dt 6,5]]Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con todas tus fuerzas.\n[[Dt 6,6]]Graba en tu corazón estas palabras que yo te dicto hoy.\n[[Dt 6,7]]Incúlcalas a tus hijos, y háblales de ellas cuando estés en tu casa y cuando vayas de viaje, al acostarte y al levantarte.\n[[Dt 6,8]]Atalas a tu mano como un signo, y que estén como una marca sobre tu frente.\n[[Dt 6,9]]Escríbelas en las puertas de tu casa y en sus postes.\n[[Dt 6,10]]Cuando el Señor, tu Dios te introduzca en la tierra que él te dará, porque así lo juró a tus padres, a Abraham, a Isaac y a Jacob- en ciudades grandes y prósperas que tú no levantaste;\n[[Dt 6,11]]en casas colmadas de toda clase de bienes, que tú no acumulaste; en pozos que tú no cavaste; en viñedos y olivares que tú no plantaste- y cuando comas hasta saciarte,\n[[Dt 6,12]]ten cuidado de no olvidar al Señor que te hizo salir de Egipto, de un lugar de esclavitud.\n[[Dt 6,13]]Teme al Señor, tu Dios, sírvelo y jura por su Nombre.","title":"Deuteronomio"},"psalm":{"type":"psalm","text":"[[Ps 18,2]]Yo te amo, Señor, mi fuerza,\n[[Ps 18,3a]]Señor, mi Roca, mi fortaleza y mi libertador.\n[[Ps 18,3b]]mi Dios, el peñasco en que me refugio,\n[[Ps 18,3c]]mi escudo, mi fuerza salvadora, mi baluarte.\n\n[[Ps 18,4]]Invoqué al Señor, que es digno de alabanza\r\ny quedé a salvo de mis enemigos.\n[[Ps 18,47]]¡Viva el Señor! ¡Bendita sea mi Roca!\r\n¡Glorificado sea el Dios de mi salvación !\n\n[[Ps 18,51a]]El concede grandes victorias a su rey\n[[Ps 18,51b]]y trata con fidelidad a su Ungido","title":"Salmo","reference_displayed":"18(17),2-3a.3bc-4.47.51ab."},"gospel":{"type":"gospel","reference_displayed":"17,14-20.","text":"[[Mt 17,14]]Cuando se reunieron con la multitud, se le acercó un hombre y, cayendo de rodillas,\n[[Mt 17,15]]le dijo: \"Señor, ten piedad de mi hijo, que es epiléptico y está muy mal: frecuentemente cae en el fuego y también en el agua.\n[[Mt 17,16]]Yo lo llevé a tus discípulos, pero no lo pudieron curar\".\n[[Mt 17,17]]Jesús respondió: \"¡Generación incrédula y perversa! ¿Hasta cuándo estaré con ustedes? ¿Hasta cuándo tendré que soportarlos? Tráiganmelo aquí\".\n[[Mt 17,18]]Jesús increpó al demonio, y este salió del niño, que desde aquel momento quedó curado.\n[[Mt 17,19]]Los discípulos se acercaron entonces a Jesús y le preguntaron en privado: \"¿Por qué nosotros no pudimos expulsarlo?\".\n[[Mt 17,20]]\"Porque ustedes tienen poca fe, les dijo. Les aseguro que si tuvieran fe del tamaño de un grano de mostaza, dirían a esta montaña: 'Trasládate de aquí a allá', y la montaña se trasladaría; y nada sería imposible para ustedes\".","title":"Evangelio según San Mateo"},"date":"2023-08-12"}