{"date":"2023-12-23","first_reading":{"reference_displayed":"3,1-4.23-24.","title":"Libro de Malaquías","type":"reading","text":"[[Ma 3,1]]Así habla el Señor Dios.\r\nYo envío a mi mensajero, para que prepare el camino delante de mí. Y en seguida entrará en su Templo el Señor que ustedes buscan; y el Angel de la alianza que ustedes desean ya viene, dice el Señor de los ejércitos.\n[[Ma 3,2]]¿Quién podrá soportar el Día de su venida? ¿Quién permanecerá de pie cuando aparezca? Porque él es como el fuego del fundidor y como la lejía de los lavanderos.\n[[Ma 3,3]]El se sentará para fundir y purificar: purificará a los hijos de Leví y los depurará como al oro y la plata; y ellos serán para el Señor los que presentan la ofrenda conforme a la justicia.\n[[Ma 3,4]]La ofrenda de Judá y de Jerusalén será agradable al Señor, como en los tiempos pasados, como en los primeros años.\n[[Ma 3,23]]Yo les voy a enviar a Elías, el profeta, antes que llegue el Día del Señor, grande y terrible.\n[[Ma 3,24]]El hará volver el corazón de los padres hacia sus hijos y el corazón de los hijos hacia sus padres, para que yo no venga a castigar el país con el exterminio total."},"gospel":{"reference_displayed":"1,57-66.","title":"Evangelio según San Lucas","type":"gospel","text":"[[Lc 1,57]]Cuando llegó el tiempo en que Isabel debía ser madre, dio a luz un hijo.\n[[Lc 1,58]]Al enterarse sus vecinos y parientes de la gran misericordia con que Dios la había tratado, se alegraban con ella.\n[[Lc 1,59]]A los ocho días, se reunieron para circuncidar al niño, y querían llamarlo Zacarías, como su padre;\n[[Lc 1,60]]pero la madre dijo: \"No, debe llamarse Juan\".\n[[Lc 1,61]]Ellos le decían: \"No hay nadie en tu familia que lleve ese nombre\".\n[[Lc 1,62]]Entonces preguntaron por señas al padre qué nombre quería que le pusieran.\n[[Lc 1,63]]Este pidió una pizarra y escribió: \"Su nombre es Juan\". Todos quedaron admirados.\n[[Lc 1,64]]Y en ese mismo momento, Zacarías recuperó el habla y comenzó a alabar a Dios.\n[[Lc 1,65]]Este acontecimiento produjo una gran impresión entre la gente de los alrededores, y se lo comentaba en toda la región montañosa de Judea.\n[[Lc 1,66]]Todos los que se enteraron guardaban este recuerdo en su corazón y se decían: \"¿Qué llegará a ser este niño?\". Porque la mano del Señor estaba con él."},"psalm":{"reference_displayed":"25(24),4-5.8-9.10.14.","title":"Salmo","type":"psalm","text":"[[Ps 25,4]]Muéstrame, Señor, tus caminos, \r\nenséñame tus senderos.\n[[Ps 25,5]]Guíame por el camino de tu fidelidad;\r\nenséñame, porque tú eres mi Dios y mi salvador,\r\n\nYo espero en ti todo el día,\n[[Ps 25,8]]El Señor es bondadoso y recto:\r\npor eso muestra el camino a los extraviados;\n[[Ps 25,9]]él guía a los humildes para que obren rectamente\r\n\ny enseña su camino a los pobres.\n[[Ps 25,10]]Todos los senderos del Señor son amor y fidelidad,\r\npara los que observan los preceptos de su alianza.\n[[Ps 25,14]]El Señor da su amistad a los que lo temen\r\n\ny les hace conocer su alianza."}}