{"gospel":{"text":"[[Lc 17,26]]Jesús dijo a sus discípulos:\r\n\"En los días del Hijo del hombre sucederá como en tiempos de Noé.\n[[Lc 17,27]]La gente comía, bebía y se casaba, hasta el día en que Noé entró en el arca y llegó el diluvio, que los hizo morir a todos.\n[[Lc 17,28]]Sucederá como en tiempos de Lot: se comía y se bebía, se compraba y se vendía, se plantaba y se construía.\n[[Lc 17,29]]Pero el día en que Lot salió de Sodoma, cayó del cielo una lluvia de fuego y de azufre que los hizo morir a todos.\n[[Lc 17,30]]Lo mismo sucederá el Día en que se manifieste el Hijo del hombre.\n[[Lc 17,31]]En ese Día, el que esté en la azotea y tenga sus cosas en la casa, no baje a buscarlas. Igualmente, el que esté en el campo, no vuelva atrás.\n[[Lc 17,32]]Acuérdense de la mujer de Lot.\n[[Lc 17,33]]El que trate de salvar su vida, la perderá; y el que la pierda, la conservará.\n[[Lc 17,34]]Les aseguro que en esa noche, de dos hombres que estén comiendo juntos, uno será llevado y el otro dejado;\n[[Lc 17,35]]de dos mujeres que estén moliendo juntas, una será llevada y la otra dejada\".\n[[Lc 17,36]]Entonces le preguntaron: «¿Dónde sucederá esto, Señor?»\n[[Lc 17,37]]Jesús les respondió: \"Donde esté el cadáver, se juntarán los buitres\".","reference_displayed":"17,26-37.","type":"gospel","title":"Evangelio según San Lucas"},"psalm":{"text":"[[Ps 19,2]]El cielo proclama la gloria de Dios\r\ny el firmamento anuncia la obra de sus manos;\n[[Ps 19,3]]un día transmite al otro este mensaje\r\ny las noches se van dando la noticia.\n\n[[Ps 19,4]]Sin hablar, sin pronunciar palabras,\r\nsin que se escuche su voz,\n[[Ps 19,5a]]resuena su eco por toda la tierra\n[[Ps 19,5b]]y su lenguaje, hasta los confines del mundo.","reference_displayed":"19(18),2-3.4-5ab.","type":"psalm","title":"Salmo"},"date":"2023-11-17","first_reading":{"text":"[[Sg 13,1]]Sí, vanos por naturaleza son todos los hombres que han ignorado a Dios, los que, a partir de las cosas visibles, no fueron capaces de conocer a \"Aquel que es\". , y al considerar sus obras, no reconocieron al Artífice.\n[[Sg 13,2]]En cambio, tomaron por dioses rectores del universo al fuego, al viento, al aire sutil, a la bóveda estrellada, al agua impetuosa o a los astros luminosos del cielo.\n[[Sg 13,3]]Ahora bien, si fascinados por la hermosura de estas cosas, ellos las consideraron como dioses, piensen cuánto más excelente es el Señor de todas ellas, ya que el mismo Autor de la belleza es el que las creó.\n[[Sg 13,4]]Y si quedaron impresionados por su poder y energía, comprendan, a partir de ellas, cuánto más poderoso es el que las formó.\n[[Sg 13,5]]Porque, a partir de la grandeza y hermosura de las cosas, se llega, por analogía, a contemplar a su Autor,\n[[Sg 13,6]]Sin embargo, estos hombres no merecen una grave reprensión, porque tal vez se extravían buscando a Dios y queriendo encontrarlo;\n[[Sg 13,7]]como viven ocupándose de sus obras, las investigan y se dejan seducir por lo que ven: ¡tan bello es el espectáculo del mundo!\n[[Sg 13,8]]Pero ni aún así son excusables:\n[[Sg 13,9]]si han sido capaces de adquirir tanta ciencia para escrutar el curso del mundo entero, ¿cómo no encontraron más rápidamente al Señor de todo?","reference_displayed":"13,1-9.","type":"reading","title":"Libro de la Sabiduría"}}