{"gospel":{"type":"gospel","title":"Evangelio según San Marcos","text":"[[Mc 11,11]]Jesús llegó a Jerusalén y fue al Templo; y después de observarlo todo, como ya era tarde, salió con los Doce hacia Betania.\n[[Mc 11,12]]Al día siguiente, cuando salieron de Betania, Jesús sintió hambre.\n[[Mc 11,13]]Al divisar de lejos una higuera cubierta de hojas, se acercó para ver si encontraba algún fruto, pero no había más que hojas; porque no era la época de los higos.\n[[Mc 11,14]]Dirigiéndose a la higuera, le dijo: \"Que nadie más coma de tus frutos\". Y sus discípulos lo oyeron.\n[[Mc 11,15]]Cuando llegaron a Jerusalén, Jesús entró en el Templo y comenzó a echar a los que vendían y compraban en él. Derribó las mesas de los cambistas y los puestos de los vendedores de palomas,\n[[Mc 11,16]]y prohibió que transportaran cargas por el Templo.\n[[Mc 11,17]]Y les enseñaba: \"¿Acaso no está escrito: Mi Casa será llamada Casa de oración para todas las naciones? Pero ustedes la han convertido en una cueva de ladrones\".\n[[Mc 11,18]]Cuando se enteraron los sumos sacerdotes y los escribas, buscaban la forma de matarlo, porque le tenían miedo, ya que todo el pueblo estaba maravillado de su enseñanza.\n[[Mc 11,19]]Al caer la tarde, Jesús y sus discípulos salieron de la ciudad.\n[[Mc 11,20]]A la mañana siguiente, al pasar otra vez, vieron que la higuera se había secado de raíz.\n[[Mc 11,21]]Pedro, acordándose, dijo a Jesús: \"Maestro, la higuera que has maldecido se ha secado\".\n[[Mc 11,22]]Jesús le respondió: \"Tengan fe en Dios.\n[[Mc 11,23]]Porque yo les aseguro que si alguien dice a esta montaña: 'Retírate de ahí y arrójate al mar', sin vacilar en su interior, sino creyendo que sucederá lo que dice, lo conseguirá.\n[[Mc 11,24]]Por eso les digo: Cuando pidan algo en la oración, crean que ya lo tienen y lo conseguirán.\n[[Mc 11,25]]Y cuando ustedes se pongan de pie para orar, si tienen algo en contra de alguien, perdónenlo, y el Padre que está en el cielo les perdonará también sus faltas\".\n[[Mc 11,26]]Pero si no perdonan, tampoco el Padre que está en el cielo los perdonará a ustedes.","reference_displayed":"11,11-26."},"psalm":{"title":"Salmo","text":"[[Ps 149,1]]Canten al Señor un canto nuevo,\r\nresuene su alabanza en la asamblea de los fieles;\n[[Ps 149,2]]que Israel se alegre por su Creador\r\ny los hijos de Sión se regocijen por su Rey.\n\n[[Ps 149,3]]Celebren su Nombre con danzas,\r\ncántenle con el tambor y la cítara,\n[[Ps 149,4]]porque el Señor tiene predilección por su pueblo\r\ny corona con el triunfo a los humildes.\n\n[[Ps 149,5]]Que los fieles se alegren por su gloria\r\ny canten jubilosos en sus fiestas.\n[[Ps 149,6a]]Glorifiquen a Dios con sus gargantas;\n[[Ps 149,9b]]ésta es la victoria de todos sus fieles.","type":"psalm","reference_displayed":"149(148),1-2.3-4.5-6a.9b."},"date":"2023-06-02","first_reading":{"title":"Libro de Eclesiástico","text":"[[Si 44,1]]Elogiemos a los hombres ilustres, a los antepasados de nuestra raza.\n[[Si 44,9]]Pero hay otros que cayeron en el olvido y desaparecieron como si no hubieran existido; pasaron como si no hubieran nacido, igual que sus hijos después de ellos.\n[[Si 44,10]]No sucede así con aquellos, los hombres de bien, cuyas obras de justicia no han sido olvidadas.\n[[Si 44,11]]Con su descendencia se perpetúa la rica herencia que procede de ellos.\n[[Si 44,12]]Su descendencia fue fiel a las alianzas y también sus nietos, gracias a ellos.\n[[Si 44,13]]Su descendencia permanecerá para siempre, y su gloria no se extinguirá.","type":"reading","reference_displayed":"44,1.9-13."}}