{"gospel":{"title":"Evangelio según San Mateo","type":"gospel","reference_displayed":"10,17-22.","text":"[[Mt 10,17]]Jesús dijo a sus apóstoles:\r\nCuídense de los hombres, porque los entregarán a los tribunales y los azotarán en las sinagogas.\n[[Mt 10,18]]A causa de mí, serán llevados ante gobernadores y reyes, para dar testimonio delante de ellos y de los paganos.\n[[Mt 10,19]]Cuando los entreguen, no se preocupen de cómo van a hablar o qué van a decir: lo que deban decir se les dará a conocer en ese momento,\n[[Mt 10,20]]porque no serán ustedes los que hablarán, sino que el Espíritu de su Padre hablará en ustedes.\n[[Mt 10,21]]El hermano entregará a su hermano para que sea condenado a muerte, y el padre a su hijo; los hijos se rebelarán contra sus padres y los harán morir.\n[[Mt 10,22]]Ustedes serán odiados por todos a causa de mi Nombre, pero aquel que persevere hasta el fin se salvará."},"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"31(30),3cd-4.6.8ab.16bc.17.","text":"[[Ps 31,3c]]Sé para mí una roca protectora,\n[[Ps 31,3d]]un baluarte donde me encuentre a salvo,\n[[Ps 31,4]]porque tú eres mi Roca y mi baluarte:\r\npor tu Nombre, guíame y condúceme.\n\n[[Ps 31,6]]Yo pongo mi vida en tus manos: \r\ntú me rescatarás, Señor, Dios fiel.\n[[Ps 31,8a]]¡Tu amor será mi gozo y mi alegría!\n[[Ps 31,8b]]Cuando tú viste mi aflicción\n\n[[Ps 31,16b]]Líbrame del poder de mis enemigos\n[[Ps 31,16c]]y de aquellos que me persiguen.\n[[Ps 31,17]]Que brille tu rostro sobre tu servidor,\r\nsálvame por tu misericordia."},"date":"2023-12-26","first_reading":{"type":"reading","text":"[[Ac 6,8]]Esteban, lleno de gracia y de poder, hacía grandes prodigios y signos en el pueblo.\n[[Ac 6,9]]Algunos miembros de la sinagoga llamada \"de los Libertos\", como también otros, originarios de Cirene, de Alejandría, de Cilicia y de la provincia de Asia, se presentaron para discutir con él.\n[[Ac 6,10]]Pero como no encontraban argumentos, frente a la sabiduría y al espíritu que se manifestaba en su palabra,\n[[Ac 7,54]]Al oír esto, se enfurecieron y rechinaban los dientes contra él.\n[[Ac 7,55]]Esteban, lleno del Espíritu Santo y con los ojos fijos en el cielo, vio la gloria de Dios, y a Jesús, que estaba de pie a la derecha de Dios.\n[[Ac 7,56]]Entonces exclamó: \"Veo el cielo abierto y al Hijo del hombre de pie a la derecha de Dios\".\n[[Ac 7,57]]Ellos comenzaron a vociferar y, tapándose los oídos, se precipitaron sobre él como un solo hombre;\n[[Ac 7,58]]y arrastrándolo fuera de la ciudad, lo apedrearon. Los testigos se quitaron los mantos, confiándolos a un joven llamado Saulo.\n[[Ac 7,59]]Mientras lo apedreaban, Esteban oraba, diciendo: \"Señor Jesús, recibe mi espíritu\".","reference_displayed":"6,8-10.7,54-59.","title":"Libro de los Hechos de los Apóstoles"}}