{"first_reading":{"reference_displayed":"6,10-11.7,1.9-16.8,4-9a.","type":"reading","title":"Libro de Tobías","text":"[[Tb 6,10]]Cuando entraron en Media y ya se acercaban a Ecbátana,\n[[Tb 6,11]]Rafael dijo al joven: \"¡Hermano Tobías!\". Este le preguntó: \"¿Qué quieres?\". El ángel continuó: \"Es necesario que pasemos esta noche en casa de Ragüel; él es pariente tuyo y tiene una hija que se llama Sara.\n[[Tb 7,1]]Cuando llegaron a Ecbátana, Tobías dijo: \"Hermano Azarías, llévame directamente a la casa de nuestro hermano Ragüel\". El ángel lo llevó, y encontraron a Ragüel sentado a la puerta del patio. Ellos lo saludaron primero, y él les respondió: \"¡Salud, hermanos, sean bienvenidos!\". Y los hizo pasar a su casa.\n[[Tb 7,9]]Luego mataron un cordero del rebaño y los recibieron cordialmente. Después de lavarse y bañarse, se pusieron a comer. Entonces Tobías dijo a Rafael: \"Hermano Azarías, dile a Ragüel que me dé por esposa a mi hermana Sara\".\n[[Tb 7,10]]Ragüel lo oyó y dijo al joven: \"Come y bebe, y disfruta de esta noche, porque nadie tiene más derecho que tú, hermano, a casarse con mi hija Sara. Ni siquiera yo puedo dársela a otro, ya que tú eres mi pariente más cercano. Pero ahora, hijo mío, te voy a hablar con toda franqueza.\n[[Tb 7,11]]Ya se la he dado a siete de nuestros hermanos, y todos murieron la primera noche que iban a tener relaciones con ella. Por el momento, hijo mío, come y bebe; el Señor intervendrá en favor de ustedes\".\n[[Tb 7,12]]Pero Tobías le replicó: \"No comeré ni beberé hasta que hayas tomado una decisión sobre este asunto\". Ragüel le respondió: \"¡Está bien! Ella te corresponde a ti según lo prescrito en la Ley de Moisés, y el Cielo decreta que te sea dada. Recibe a tu hermana. Desde ahora, tú eres su hermano y ella es tu hermana. A partir de hoy es tuya para siempre. Que el Señor los asista esta noche, hijo mío, y les conceda su misericordia y su paz\".\n[[Tb 7,13]]Ragüel hizo venir a su hija Sara. Cuando ella llegó, la tomó de la mano y se la entregó a Tobías, diciendo: \"Recíbela conforme a la Ley y a lo que está prescrito en el Libro de Moisés, que mandan dártela por esposa. Tómala y llévala sana y salva a la casa de tu padre. ¡Que el Dios del cielo los conduzca en paz por el buen camino\"!.\n[[Tb 7,14]]Después llamó a la madre y le pidió que trajera una hoja de papiro. En ella redactó el contrato matrimonial, por el que entregaba a su hija como esposa de Tobías, conforme a lo prescrito en la Ley de Moisés. Después empezaron a comer y a beber.\n[[Tb 7,15]]Ragüel llamó a su esposa Edna y le dijo: \"Hermana, prepara la otra habitación, y llévala allí a Sara\".\n[[Tb 7,16]]Ella fue a preparar la habitación, como se lo había dicho su esposo, llevó allí a Sara y se puso a llorar. Luego enjugó sus lágrimas y le dijo: \"¡Animo, hija mía! ¡Que el Señor del cielo cambie tu pena en alegría!\". Y salió.\n[[Tb 8,4]]Mientras tanto, los padres habían salido de la habitación y cerraron la puerta. Tobías se levantó de la cama y dijo a Sara: \"Levántate, hermana, y oremos para pedir al Señor que nos manifieste su misericordia y su salvación\".\n[[Tb 8,5]]Ella se levantó, y los dos se pusieron a orar para alcanzar la salvación. El comenzó así: \"¡Bendito seas, Dios de nuestros padres, y bendito sea tu Nombre por todos los siglos de los siglos! ¡Que te bendigan los cielos y todas tus criaturas por todos los siglos!\n[[Tb 8,6]]Tú creaste a Adán e hiciste a Eva, su mujer, para que le sirviera de ayuda y de apoyo, y de ellos dos nació el género humano. Tú mismo dijiste: \"No conviene que el hombre esté solo. Hagámosle una ayuda semejante a él\".\n[[Tb 8,7]]Yo ahora tomo por esposa a esta hermana mía, no para satisfacer una pasión desordenada, sino para constituir un verdadero matrimonio. ¡Ten misericordia de ella y de mí, y concédenos llegar juntos a la vejez!\".\n[[Tb 8,8]]Ambos dijeron: \"¡Amén, amén!\",\n[[Tb 8,9a]]y se acostaron para dormir. Cuando Ragüel se levantó, llamó sus servidores y fue con ellos a cavar una fosa."},"psalm":{"reference_displayed":"128(127),1-2.3.4-5.","type":"psalm","title":"Salmo","text":"[[Ps 128,1]]¡Feliz el que teme al Señor\r\ny sigue sus caminos!\n[[Ps 128,2]]Comerás del fruto de tu trabajo,\r\nserás feliz y todo te irá bien.\n\n[[Ps 128,3]]Tu esposa será como una vid fecunda\r\nen el seno de tu hogar;\r\ntus hijos, como retoños de olivo\r\nalrededor de tu mesa.\n\n[[Ps 128,4]]¡Así será bendecido\r\nel hombre que teme al Señor!\n[[Ps 128,5]]¡Que el Señor te bendiga desde Sión\r\ntodos los días de tu vida:\r\n\nque contemples la paz de Jerusalén."},"date":"2023-06-08","gospel":{"reference_displayed":"12,28-34.","type":"gospel","title":"Evangelio según San Marcos","text":"[[Mc 12,28]]Un escriba que los oyó discutir, al ver que les había respondido bien, se acercó y le preguntó: \"¿Cuál es el primero de los mandamientos?\".\n[[Mc 12,29]]Jesús respondió: \"El primero es: Escucha, Israel: el Señor nuestro Dios es el único Señor;\n[[Mc 12,30]]y tú amarás al Señor, tu Dios, con todo tu corazón y con toda tu alma, con todo tu espíritu y con todas tus fuerzas.\n[[Mc 12,31]]El segundo es: Amarás a tu prójimo como a tí mismo. No hay otro mandamiento más grande que estos\".\n[[Mc 12,32]]El escriba le dijo: \"Muy bien, Maestro, tienes razón al decir que hay un solo Dios y no hay otro más que él,\n[[Mc 12,33]]y que amarlo con todo el corazón, con toda la inteligencia y con todas las fuerzas, y amar al prójimo como a sí mismo, vale más que todos los holocaustos y todos los sacrificios\".\n[[Mc 12,34]]Jesús, al ver que había respondido tan acertadamente, le dijo: \"Tú no estás lejos del Reino de Dios\". Y nadie se atrevió a hacerle más preguntas."}}