{"gospel":{"title":"Evangelio según San Marcos","reference_displayed":"9,2-13.","type":"gospel","text":"[[Mc 9,2]]Seis días después, Jesús tomó a Pedro, Santiago y Juan, y los llevó a ellos solos a un monte elevado. Allí se transfiguró en presencia de ellos.\n[[Mc 9,3]]Sus vestiduras se volvieron resplandecientes, tan blancas como nadie en el mundo podría blanquearlas.\n[[Mc 9,4]]Y se les aparecieron Elías y Moisés, conversando con Jesús.\n[[Mc 9,5]]Pedro dijo a Jesús: \"Maestro, ¡qué bien estamos aquí! Hagamos tres carpas, una para ti, otra para Moisés y otra para Elías\".\n[[Mc 9,6]]Pedro no sabía qué decir, porque estaban llenos de temor.\n[[Mc 9,7]]Entonces una nube los cubrió con su sombra, y salió de ella una voz: \"Este es mi Hijo muy querido, escúchenlo\".\n[[Mc 9,8]]De pronto miraron a su alrededor y no vieron a nadie, sino a Jesús solo con ellos.\n[[Mc 9,9]]Mientras bajaban del monte, Jesús les prohibió contar lo que habían visto, hasta que el Hijo del hombre resucitara de entre los muertos.\n[[Mc 9,10]]Ellos cumplieron esta orden, pero se preguntaban qué significaría \"resucitar de entre los muertos\".\n[[Mc 9,11]]Y le hicieron esta pregunta: \"¿Por qué dicen los escribas que antes debe venir Elías?\".\n[[Mc 9,12]]Jesús les respondió: \"Sí, Elías debe venir antes para restablecer el orden en todo. Pero, ¿no dice la Escritura que el Hijo del hombre debe sufrir mucho y ser despreciado?\n[[Mc 9,13]]Les aseguro que Elías ya ha venido e hicieron con él lo que quisieron, como estaba escrito\"."},"date":"2023-02-18","first_reading":{"title":"Carta a los Hebreos","reference_displayed":"11,1-7.","type":"reading","text":"[[He 11,1]]Hermanos:\r\nLa fe es la garantía de los bienes que se esperan, la plena certeza de las realidades que no se ven.\n[[He 11,2]]Por ella nuestros antepasados fueron considerados dignos de aprobación.\n[[He 11,3]]Por la fe, comprendemos que la Palabra de Dios formó el mundo, de manera que lo visible proviene de lo invisible.\n[[He 11,4]]Por la fe, Abel ofreció a Dios un sacrificio superior al de Caín, y por eso fue reconocido como justo, como lo atestiguó el mismo Dios al aceptar sus dones. Y por esa misma fe, él continúa hablando, aún después de su muerte.\n[[He 11,5]]Por la fe, Henoc fue llevado al cielo sin pasar por la muerte. Nadie pudo encontrarlo porque Dios se lo llevó, y de él atestigua la Escritura que antes de ser llevado fue agradable a Dios.\n[[He 11,6]]Ahora bien, sin la fe es imposible agradar a Dios, porque aquel que se acerca a Dios debe creer que él existe y es el justo remunerador de los que lo buscan.\n[[He 11,7]]Por la fe, Noé, al ser advertido por Dios acerca de lo que aún no se veía, animado de santo temor, construyó un arca para salvar a su familia. Así, por esa misma fe, condenó al mundo y heredó la justicia que viene de la fe."},"psalm":{"title":"Salmo","text":"[[Ps 145,2]]Señor, día tras día te bendeciré,\r\ny alabaré tu Nombre sin cesar.\n[[Ps 145,3]]¡Grande es el Señor y muy digno de alabanza:\r\nsu grandeza es insondable!\n\n[[Ps 145,4]]Cada generación celebra tus acciones\r\ny le anuncia a las otras tus portentos:\n[[Ps 145,5]]ellas hablan del esplendor de tu gloria,\r\ny yo también cantaré tus maravillas.\n\n[[Ps 145,10]]Que todas tus obras te den gracias, Señor,\r\ny tus fieles te bendigan;\n[[Ps 145,11]]que anuncien la gloria de tu reino\r\ny proclamen tu poder.","type":"psalm","reference_displayed":"145(144),2-3.4-5.10-11."}}