{"gospel":{"text":"[[Lc 17,7]]El Señor dijó:\r\n«Supongamos que uno de ustedes tiene un servidor para arar o cuidar el ganado. Cuando este regresa del campo, ¿acaso le dirá: 'Ven pronto y siéntate a la mesa'?\n[[Lc 17,8]]¿No le dirá más bien: 'Prepárame la cena y recógete la túnica para servirme hasta que yo haya comido y bebido, y tú comerás y beberás después'?\n[[Lc 17,9]]¿Deberá mostrarse agradecido con el servidor porque hizo lo que se le mandó?\n[[Lc 17,10]]Así también ustedes, cuando hayan hecho todo lo que se les mande, digan: 'Somos simples servidores, no hemos hecho más que cumplir con nuestro deber'.»","reference_displayed":"17,7-10.","type":"gospel","title":"Evangelio según San Lucas"},"psalm":{"text":"[[Ps 34,2]]Bendeciré al Señor en todo tiempo, \r\nsu alabanza estará siempre en mis labios.\n[[Ps 34,3]]Mi alma se gloría en el Señor: \r\nque lo oigan los humildes y se alegren.\n\n[[Ps 34,16]]Los ojos del Señor miran al justo\r\ny sus oídos escuchan su clamor;\n[[Ps 34,17]]pero el Señor rechaza a los que hacen el mal\r\npara borrar su recuerdo de la tierra.\n\n[[Ps 34,18]]Cuando ellos claman, el Señor los escucha\r\ny los libra de todas sus angustias.\n[[Ps 34,19]]El Señor está cerca del que sufre\r\ny salva a los que están abatidos.","reference_displayed":"34(33),2-3.16-17.18-19.","type":"psalm","title":"Salmo"},"date":"2023-11-14","first_reading":{"text":"[[Sg 2,23]]Dios creó al hombre para que fuera incorruptible y lo hizo a imagen de su propia naturaleza,\n[[Sg 2,24]]pero por la envidia del demonio entró la muerte en el mundo, y los que pertenecen a él tienen que padecerla.\n[[Sg 3,1]]Las almas de los justos están en las manos de Dios, y no los afectará ningún tormento.\n[[Sg 3,2]]A los ojos de los insensatos parecían muertos; su partida de este mundo fue considerada una desgracia\n[[Sg 3,3]]y su alejamiento de nosotros, una completa destrucción; pero ellos están en paz.\n[[Sg 3,4]]A los ojos de los hombres, ellos fueron castigados, pero su esperanza estaba colmada de inmortalidad.\n[[Sg 3,5]]Por una leve corrección, recibirán grandes beneficios, porque Dios los puso a prueba y los encontró dignos de él.\n[[Sg 3,6]]Los probó como oro en el crisol y los aceptó como un holocausto.\n[[Sg 3,7]]Por eso brillarán cuando Dios los visite, y se extenderán como chispas por los rastrojos.\n[[Sg 3,8]]Juzgarán a las naciones y dominarán a los pueblos, y el Señor será su rey para siempre.\n[[Sg 3,9]]Los que confían en él comprenderán la verdad y los que le son fieles permanecerán junto a él en el amor. Porque la gracia y la misericordia son para sus elegidos.","reference_displayed":"2,23-24.3,1-9.","type":"reading","title":"Libro de la Sabiduría"}}