{"gospel":{"type":"gospel","title":"Evangelio según San Lucas","reference_displayed":"10,25-37.","text":"[[Lc 10,25]]Un doctor de la Ley se levantó y le preguntó para ponerlo a prueba: \"Maestro, ¿qué tengo que hacer para heredar la Vida eterna?\".\n[[Lc 10,26]]Jesús le preguntó a su vez: \"¿Qué está escrito en la Ley? ¿Qué lees en ella?\".\n[[Lc 10,27]]El le respondió: \"Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas y con todo tu espíritu, y a tu prójimo como a ti mismo\".\n[[Lc 10,28]]\"Has respondido exactamente, le dijo Jesús; obra así y alcanzarás la vida\".\n[[Lc 10,29]]Pero el doctor de la Ley, para justificar su intervención, le hizo esta pregunta: \"¿Y quién es mi prójimo?\".\n[[Lc 10,30]]Jesús volvió a tomar la palabra y le respondió: \"Un hombre bajaba de Jerusalén a Jericó y cayó en manos de unos ladrones, que lo despojaron de todo, lo hirieron y se fueron, dejándolo medio muerto.\n[[Lc 10,31]]Casualmente bajaba por el mismo camino un sacerdote: lo vio y siguió de largo.\n[[Lc 10,32]]También pasó por allí un levita: lo vio y siguió su camino.\n[[Lc 10,33]]Pero un samaritano que viajaba por allí, al pasar junto a él, lo vio y se conmovió.\n[[Lc 10,34]]Entonces se acercó y vendó sus heridas, cubriéndolas con aceite y vino; después lo puso sobre su propia montura, lo condujo a un albergue y se encargó de cuidarlo.\n[[Lc 10,35]]Al día siguiente, sacó dos denarios y se los dio al dueño del albergue, diciéndole: 'Cuídalo, y lo que gastes de más, te lo pagaré al volver'.\n[[Lc 10,36]]¿Cuál de los tres te parece que se portó como prójimo del hombre asaltado por los ladrones?\".\n[[Lc 10,37]]\"El que tuvo compasión de él\", le respondió el doctor. Y Jesús le dijo: \"Ve, y procede tú de la misma manera\"."},"psalm":{"type":"psalm","title":"Libro de Jonás","reference_displayed":"2,3.4.5.8.","text":"[[Jon 2,3]]\"Desde mi angustia invoqué al Señor, y él me respondió; \r\ndesde el seno del Abismo, pedí auxilio, y tú escuchaste mi voz.\n[[Jon 2,4]]Tú me arrojaste a lo más profundo, al medio del mar:\r\nla corriente me envolvía, ¡todos tus torrentes y tus olas\r\npasaron sobre mí!\n[[Jon 2,5]]Entonces dije: He sido arrojado lejos de tus ojos, \r\npero yo seguiré mirando hacia tu santo Templo.\n[[Jon 2,8]]Cuando mi alma desfallecía, me acordé del Señor, \r\ny mi oración llegó hasta ti, hasta tu santo Templo."},"date":"2023-10-09","first_reading":{"type":"reading","title":"Libro de Jonás","reference_displayed":"1,1-16.2,1.11.","text":"[[Jon 1,1]]La palabra del Señor se dirigió a Jonás, hijo de Amitai, en estos términos:\n[[Jon 1,2]]\"Parte ahora mismo para Nínive, la gran ciudad, y clama contra ella, porque su maldad ha llegado hasta mí\".\n[[Jon 1,3]]Pero Jonás partió para huir a Tarsis, lejos de la presencia del Señor. Bajó a Jope y encontró allí un barco que zarpaba hacia Tarsis; pagó su pasaje y se embarcó para irse con ellos a Tarsis, lejos de la presencia del Señor.\n[[Jon 1,4]]Pero el Señor envió un fuerte viento sobre el mar, y se desencadenó una tempestad tan grande que el barco estaba a punto de partirse.\n[[Jon 1,5]]Los marineros, aterrados, invocaron cada uno a su dios, y arrojaron el cargamento al mar para aligerar la nave. Mientras tanto, Jonás había descendido al fondo del barco, se había acostado y dormía profundamente.\n[[Jon 1,6]]El jefe de la tripulación se acercó a él y le preguntó: \"¿Qué haces aquí dormido? Levántate e invoca a tu dios. Tal vez ese dios se acuerde de nosotros, para que no perezcamos\".\n[[Jon 1,7]]Luego se dijeron unos a otros: \"Echemos suertes para saber por culpa de quién nos viene este desgracia\". Así lo hicieron, y la suerte recayó sobre Jonás.\n[[Jon 1,8]]Entonces le dijeron: \"Explícanos por qué nos sobrevino esta desgracia. ¿Cuál es tu oficio? ¿De dónde vienes? ¿Cuál es tu país? ¿A qué pueblo perteneces?\".\n[[Jon 1,9]]El les respondió: \"Yo soy hebreo y venero al Señor, el Dios del cielo, el que hizo el mar y la tierra\".\n[[Jon 1,10]]Aquellos hombres sintieron un gran temor, y le dijeron: \"¡Qué has hecho!\", ya que comprendieron, por lo que él les había contado, que huía de la presencia del Señor.\n[[Jon 1,11]]Y como el mar se agitaba cada vez más, le preguntaron: \"¿Qué haremos contigo para que el mar se nos calme?\".\n[[Jon 1,12]]Jonás les respondió: \"Levántenme y arrójenme al mar, y el mar se les calmará. Yo sé muy bien que por mi culpa les ha sobrevenido esta gran tempestad\".\n[[Jon 1,13]]Los hombres se pusieron a remar con fuerza, para alcanzar tierra firme; pero no lo consiguieron, porque el mar se agitaba cada vez más contra ellos.\n[[Jon 1,14]]Entonces invocaron al Señor, diciendo: \"¡Señor, que no perezcamos a causa de la vida de este hombre! No nos hagas responsables de una sangre inocente, ya que tú, Señor, has obrado conforme a tu voluntad\".\n[[Jon 1,15]]Luego, levantaron a Jonás, lo arrojaron al mar, y en seguida se aplacó la furia del mar.\n[[Jon 1,16]]Los hombres, llenos de un gran temor al Señor, le ofrecieron un sacrificio e hicieron votos.\n[[Jon 2,1]]El Señor hizo que un gran pez se tragara a Jonás, y este permaneció en el vientre del pez tres días y tres noches.\n[[Jon 2,11]]Entonces el Señor dio una orden al pez, y este arrojó a Jonás sobre la tierra firme."}}