{"gospel":{"title":"Evangelio según San Mateo","reference_displayed":"17,1-9.","text":"[[Mt 17,1]]Jesús tomó a Pedro, a Santiago y a su hermano Juan, y los llevó aparte a un monte elevado.\n[[Mt 17,2]]Allí se transfiguró en presencia de ellos: su rostro resplandecía como el sol y sus vestiduras se volvieron blancas como la luz.\n[[Mt 17,3]]De pronto se les aparecieron Moisés y Elías, hablando con Jesús.\n[[Mt 17,4]]Pedro dijo a Jesús: \"Señor, ¡qué bien estamos aquí! Si quieres, levantaré aquí mismo tres carpas, una para ti, otra para Moisés y otra para Elías\".\n[[Mt 17,5]]Todavía estaba hablando, cuando una nube luminosa los cubrió con su sombra y se oyó una voz que decía desde la nube: \"Este es mi Hijo muy querido, en quien tengo puesta mi predilección: escúchenlo\".\n[[Mt 17,6]]Al oír esto, los discípulos cayeron con el rostro en tierra, llenos de temor.\n[[Mt 17,7]]Jesús se acercó a ellos y, tocándolos, les dijo: \"Levántense, no tengan miedo\".\n[[Mt 17,8]]Cuando alzaron los ojos, no vieron a nadie más que a Jesús solo.\n[[Mt 17,9]]Mientras bajaban del monte, Jesús les ordenó: \"No hablen a nadie de esta visión, hasta que el Hijo del hombre resucite de entre los muertos\".","type":"gospel"},"psalm":{"type":"psalm","reference_displayed":"33(32),4-5.18-19.20.22.","text":"[[Ps 33,4]]Porque la palabra del Señor es recta\r\ny él obra siempre con lealtad;\n[[Ps 33,5]]él ama la justicia y el derecho, \r\ny la tierra está llena de su amor.\n\n[[Ps 33,18]]Los ojos del Señor están fijos sobre sus fieles, \r\nsobre los que esperan en su misericordia,\n[[Ps 33,19]]para librar sus vidas de la muerte \r\ny sustentarlos en el tiempo de indigencia.\n\n[[Ps 33,20]]Nuestra alma espera en el Señor;\r\nél es nuestra ayuda y nuestro escudo.\n[[Ps 33,22]]Señor, que tu amor descienda sobre nosotros,\r\nconforme a la esperanza que tenemos en ti.","title":"Salmo"},"first_reading":{"type":"reading","reference_displayed":"12,1-4a.","text":"[[Gn 12,1]]El Señor dijo a Abrám: \"Deja tu tierra natal y la casa de tu padre, y ve al país que yo te mostraré.\n[[Gn 12,2]]Yo haré de ti una gran nación y te bendeciré; engrandeceré tu nombre y serás una bendición.\n[[Gn 12,3]]Bendeciré a los que te bendigan y maldeciré al que te maldiga, y por ti se bendecirán todos los pueblos de la tierra\".\n[[Gn 12,4a]]Abrám partió, como el Señor se lo había ordenado, y Lot se fue con él. Cuando salió de Jarán, Abrám tenía setenta y cinco años.","title":"Libro de Génesis"},"date":"2023-03-05","second_reading":{"type":"reading","reference_displayed":"1,8b-10.","text":"[[2_Tm 1,8b]]Querido hijo: \r\nComparte conmigo los sufrimientos que es necesario padecer por el Evangelio, animado con la fortaleza de Dios.\n[[2_Tm 1,9]]El nos salvó y nos eligió con su santo llamado, no por nuestras obras, sino por su propia iniciativa y por la gracia: esa gracia que nos concedió en Cristo Jesús, desde toda la eternidad,\n[[2_Tm 1,10]]y que ahora se ha revelado en la Manifestación de nuestro Salvador Jesucristo. Porque él destruyó la muerte e hizo brillar la vida incorruptible, mediante la Buena Noticia,","title":"Segunda Carta de San Pablo a Timoteo"}}