{"psalm":{"type":"psalm","text":"[[Ps 100,1]]Aclame al Señor toda la tierra,\n[[Ps 100,2]]sirvan al Señor con alegría,\r\nlleguen hasta él con cantos jubilosos.\n\n[[Ps 100,3]]Reconozcan que el Señor es Dios:\r\nél nos hizo y a él pertenecemos;\r\nsomos su pueblo y ovejas de su rebaño.\n\n[[Ps 100,5]]¡Qué bueno es el Señor!\r\nSu misericordia permanece para siempre,\r\ny su fidelidad por todas las generaciones.","reference_displayed":"100(99),1-2.3.5.","title":"Salmo"},"date":"2023-05-13","first_reading":{"type":"reading","text":"[[Ac 16,1]]Pablo llegó luego a Derbe y más tarde a Listra, donde había un discípulo llamado Timoteo, hijo de una judía convertida a la fe y de padre pagano.\n[[Ac 16,2]]Timoteo gozaba de buena fama entre los hermanos de Listra y de Iconio.\n[[Ac 16,3]]Pablo quería llevarlo consigo, y por eso lo hizo circuncidar en consideración a los judíos que había allí, ya que todo el mundo sabía que su padre era pagano.\n[[Ac 16,4]]Por las ciudades donde pasaban, transmitían las decisiones tomadas en Jerusalén por los Apóstoles y los presbíteros, recomendando que las observaran.\n[[Ac 16,5]]Así, las Iglesias se consolidaban en la fe, y su número crecía día tras día.\n[[Ac 16,6]]Como el Espíritu Santo les había impedido anunciar la Palabra en la provincia de Asia, atravesaron Frigia y la región de Galacia.\n[[Ac 16,7]]Cuando llegaron a los límites de Misia, trataron de entrar en Bitinia, pero el Espíritu de Jesús no se lo permitió.\n[[Ac 16,8]]Pasaron entonces por Misia y descendieron a Tróade.\n[[Ac 16,9]]Durante la noche, Pablo tuvo una visión. Vio a un macedonio de pie, que le rogaba: \"Ven hasta Macedonia y ayúdanos\".\n[[Ac 16,10]]Apenas tuvo esa visión, tratamos de partir para Macedonia, convencidos de que Dios nos llamaba para que la evangelizáramos.","reference_displayed":"16,1-10.","title":"Libro de los Hechos de los Apóstoles"},"gospel":{"type":"gospel","text":"[[Jn 15,18]]Jesús dijo a sus discípulos:\r\n«Si el mundo los odia, sepan que antes me ha odiado a mí.\n[[Jn 15,19]]Si ustedes fueran del mundo, el mundo los amaría como cosa suya. Pero como no son del mundo, sino que yo los elegí y los saqué de él, el mundo los odia.\n[[Jn 15,20]]Acuérdense de lo que les dije: el servidor no es más grande que su señor. Si me persiguieron a mí, también los perseguirán a ustedes; si fueron fieles a mi palabra, también serán fieles a la de ustedes.\n[[Jn 15,21]]Pero los tratarán así a causa de mi Nombre, porque no conocen al que me envió.»","reference_displayed":"15,18-21.","title":"Evangelio según San Juan"}}