{"date":"2023-11-20","first_reading":{"reference_displayed":"1,10-15.41-43.54-57.62-64.","type":"reading","text":"[[1_M 1,10]]De ellos surgió un vástago perverso, Antíoco Epífanes, hijo de Antíoco, que había estado en Roma como rehén y subió al trono el año ciento treinta y siete del Imperio griego.\n[[1_M 1,11]]Fue entonces cuando apareció en Israel un grupo de renegados que sedujeron a muchos, diciendo: \"Hagamos una alianza con las naciones vecinas, porque desde que nos separamos de ellas, nos han sobrevenido muchos males\".\n[[1_M 1,12]]Esta propuesta fue bien recibida,\n[[1_M 1,13]]y algunos del pueblo fueron en seguida a ver al rey y este les dio autorización para seguir la costumbres de los paganos.\n[[1_M 1,14]]Ellos construyeron un gimnasio en Jerusalén al estilo de los paganos,\n[[1_M 1,15]]disimularon la marca de la circuncisión y, renegando de la santa alianza, se unieron a los paganos y se entregaron a toda clase de maldades.\n[[1_M 1,41]]El rey promulgó un decreto en todo su reino, ordenando que todos formaran un solo pueblo\n[[1_M 1,42]]y renunciaran a sus propias costumbres. Todas las naciones se sometieron a la orden del rey\n[[1_M 1,43]]y muchos israelitas aceptaron el culto oficial, ofrecieron sacrificios a los ídolos y profanaron el sábado.\n[[1_M 1,54]]El día quince del mes de Quisleu, en el año ciento cuarenta y cinco, el rey hizo erigir sobre el altar de los holocaustos la Abominación de la desolación. También construyeron altares en todos las ciudades de Judá.\n[[1_M 1,55]]En las puertas de las casas y en las plazas se quemaba incienso.\n[[1_M 1,56]]Se destruían y arrojaban al fuego los libros de la Ley que se encontraban,\n[[1_M 1,57]]y al que se descubría con un libro de la Alianza en su poder, o al que observaba los preceptos de la Ley, se lo condenaba a muerte en virtud del decreto real.\n[[1_M 1,62]]Sin embargo, muchos israelitas se mantuvieron firmes y tuvieron el valor de no comer alimentos impuros;\n[[1_M 1,63]]prefirieron la muerte antes que mancharse con esos alimentos y quebrantar la santa alianza, y por eso murieron.\n[[1_M 1,64]]Y una gran ira se descargó sobre Israel.","title":"Primer Libro de Macabeos"},"gospel":{"type":"gospel","reference_displayed":"18,35-43.","text":"[[Lc 18,35]]Cuando se acercaba a Jericó, un ciego estaba sentado al borde del camino, pidiendo limosna.\n[[Lc 18,36]]Al oír que pasaba mucha gente, preguntó qué sucedía.\n[[Lc 18,37]]Le respondieron que pasaba Jesús de Nazaret.\n[[Lc 18,38]]El ciego se puso a gritar: \"¡Jesús, Hijo de David, ten compasión de mí!\".\n[[Lc 18,39]]Los que iban delante lo reprendían para que se callara, pero él gritaba más fuerte: \"¡Hijo de David, ten compasión de mí!\".\n[[Lc 18,40]]Jesús se detuvo y mandó que se lo trajeran. Cuando lo tuvo a su lado, le preguntó:\n[[Lc 18,41]]\"¿Qué quieres que haga por ti?\". \"Señor, que yo vea otra vez\".\n[[Lc 18,42]]Y Jesús le dijo: \"Recupera la vista, tu fe te ha salvado\".\n[[Lc 18,43]]En el mismo momento, el ciego recuperó la vista y siguió a Jesús, glorificando a Dios. Al ver esto, todo el pueblo alababa a Dios.","title":"Evangelio según San Lucas"},"psalm":{"text":"[[Ps 119,53]]Me lleno de indignación ante los pecadores,\r\nante los que abandonan tu ley.\n[[Ps 119,61]]Los lazos de los malvados me rodean,\r\npero yo no me olvido de tu ley.\n\n[[Ps 119,134]]Líbrame de la opresión de los hombres,\r\ny cumpliré tus mandamientos.\n[[Ps 119,150]]Se acercan a mí los que me persiguen con perfidia,\r\nlos que están alejados de tu ley.\n\n[[Ps 119,155]]La salvación está lejos de los impíos,\r\nporque no buscan tus preceptos.\n[[Ps 119,158]]Veo a los pecadores y siento indignación,\r\nporque no cumplen tu palabra.","reference_displayed":"119(118),53.61.134.150.155.158.","type":"psalm","title":"Salmo"}}