{"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"8,1-3.","text":"[[Lc 8,1]]Jesús recorría las ciudades y los pueblos, predicando y anunciando la Buena Noticia del Reino de Dios. Lo acompañaban los Doce\n[[Lc 8,2]]y también algunas mujeres que habían sido curadas de malos espíritus y enfermedades: María, llamada Magdalena, de la que habían salido siete demonios;\n[[Lc 8,3]]Juana, esposa de Cusa, intendente de Herodes, Susana y muchas otras, que los ayudaban con sus bienes.","type":"gospel"},"psalm":{"title":"Salmo","reference_displayed":"49(48),6-7.8-10.17-18.19-20.","type":"psalm","text":"[[Ps 49,6]]¿Por qué voy a temer\r\nen los momentos de peligro,\r\ncuando me rodea la maldad de mis opresores,\n[[Ps 49,7]]de esos que confían en sus riquezas\r\n\ny se jactan de su gran fortuna?\n[[Ps 49,8]]No, nadie puede rescatarse a sí mismo\r\nni pagar a Dios el precio de su liberación,\n[[Ps 49,9]]el precio de su rescate es demasiado caro,\r\n\ny todos desaparecerán para siempre.\n[[Ps 49,10]]para poder seguir viviendo eternamente\r\nsin llegar a ver el sepulcro:\n[[Ps 49,17]]No te preocupes cuando un hombre\r\n\nse enriquece\r\no aumenta el esplendor de su casa:\n[[Ps 49,18]]cuando muera, no podrá llevarse nada,\r\nsu esplendor no bajará con él.\n\n[[Ps 49,19]]Aunque en vida se congratulaba, diciendo:\r\n“Te alabarán porque lo pasas bien”,\n[[Ps 49,20]]igual irá a reunirse con sus antepasados,\r\ncon esos que nunca verán la luz."},"date":"2023-09-22","first_reading":{"title":"Primera Carta de San Pablo a Timoteo","reference_displayed":"6,3-12.","type":"reading","text":"[[1_Tm 6,3]]Si alguien enseña otra cosas y no se atiene a los preceptos saludables de nuestro Señor Jesucristo, ni a la doctrina que es conforme a la piedad,\n[[1_Tm 6,4]]es un ignorante y un orgulloso, ávido de discusiones y de vanas polémicas. De allí nacen la envidia, la discordia, los insultos, las sospechas malignas\n[[1_Tm 6,5]]y los conflictos interminables, propios de hombres mentalmente corrompidos y apartados de la verdad, que pretenden hacer de la piedad una fuente de ganancias.\n[[1_Tm 6,6]]Sí, es verdad que la piedad reporta grandes ganancias, pero solamente si va unida al desinterés.\n[[1_Tm 6,7]]Porque nada trajimos cuando vinimos al mundo, y al irnos, nada podremos llevar.\n[[1_Tm 6,8]]Contentémonos con el alimento y el abrigo.\n[[1_Tm 6,9]]Los que desean ser ricos se exponen a la tentación, caen en la trampa de innumerables ambiciones, y cometen desatinos funestos que los precipitan a la ruina y a la perdición.\n[[1_Tm 6,10]]Porque la avaricia es la raíz de todos los males, y al dejarse llevar por ella, algunos perdieron la fe y se ocasionaron innumerables sufrimientos.\n[[1_Tm 6,11]]En lo que a ti concierne, hombre Dios, huye de todo esto. Practica la justicia, la piedad, la fe, el amor, la constancia, la bondad.\n[[1_Tm 6,12]]Pelea el buen combate de la fe, conquista la Vida eterna, a la que has sido llamado y en vista de la cual hiciste una magnífica profesión de fe, en presencia de numerosos testigos."}}