{"first_reading":{"title":"Libro de Génesis","reference_displayed":"11,1-9.","text":"[[Gn 11,1]]Todo el mundo hablaba una misma lengua y empleaba las mismas palabras.\n[[Gn 11,2]]Y cuando los hombres emigraron desde Oriente, encontraron una llanura en la región de Senaar y se establecieron allí.\n[[Gn 11,3]]Entonces se dijeron unos a otros: \"¡Vamos! Fabriquemos ladrillos y pongámolos a cocer al fuego\". Y usaron ladrillos en lugar de piedra, y el asfalto les sirvió de mezcla.\n[[Gn 11,4]]Después dijeron: \"Edifiquemos una ciudad, y también una torre cuya cúspide llegue hasta el cielo, para perpetuar nuestro nombre y no dispersarnos por toda la tierra\".\n[[Gn 11,5]]Pero el Señor bajó a ver la ciudad y la torre que los hombres estaban construyendo,\n[[Gn 11,6]]y dijo: \"Si esta es la primera obra que realizan, nada de lo que se propongan hacer les resultará imposible, mientras formen un solo pueblo y todos hablen la misma lengua.\n[[Gn 11,7]]Bajemos entonces, y una vez allí, confundamos su lengua, para que ya no se entiendan unos a otros\".\n[[Gn 11,8]]Así el Señor los dispersó de aquel lugar, diseminándolos por toda la tierra, y ellos dejaron de construir la ciudad.\n[[Gn 11,9]]Por eso se llamó Babel: allí, en efecto, el Señor confundió la lengua de los hombres y los dispersó por toda la tierra.","type":"reading"},"date":"2023-02-17","gospel":{"title":"Evangelio según San Marcos","reference_displayed":"8,34-38.9,1.","type":"gospel","text":"[[Mc 8,34]]Jesús, llamando a la multitud, junto con sus discípulos, les dijo: \"El que quiera venir detrás de mí, que renuncie a sí mismo, que cargue con su cruz y me siga.\n[[Mc 8,35]]Porque el que quiera salvar su vida, la perderá; y el que pierda su vida por mí y por la Buena Noticia, la salvará.\n[[Mc 8,36]]¿De qué le servirá al hombre ganar el mundo entero, si pierde su vida?\n[[Mc 8,37]]¿Y qué podrá dar el hombre a cambio de su vida?\n[[Mc 8,38]]Porque si alguien se avergüenza de mí y de mis palabras en esta generación adúltera y pecadora, también el Hijo del hombre se avergonzará de él cuando venga en la gloria de su Padre con sus santos ángeles\".\n[[Mc 9,1]]Y les decía: \"Les aseguro que algunos de los que están aquí presentes no morirán antes de haber visto que el Reino de Dios ha llegado con poder\"."},"psalm":{"title":"Salmo","text":"[[Ps 33,10]]El Señor frustra el designio de las naciones\r\ny deshace los planes de los pueblos,\n[[Ps 33,11]]pero el designio del Señor \r\npermanece para siempre, \r\n\ny sus planes, a lo largo de las generaciones.\n[[Ps 33,12]]¡Feliz la nación cuyo Dios es el Señor, \r\nel pueblo que él se eligió como herencia!\n[[Ps 33,13]]El Señor observa desde el cielo\r\n\ny contempla a todos los hombres.\n[[Ps 33,14]]él mira desde su trono\r\na todos los habitantes de la tierra;\n[[Ps 33,15]]modela el corazón de cada uno\r\n\ny conoce a fondo todas sus acciones.","type":"psalm","reference_displayed":"33(32),10-11.12-13.14-15."}}