{"first_reading":{"title":"Libro de Génesis","type":"reading","reference_displayed":"27,1-5.15-29.","text":"[[Gn 27,1]]Cuando Isaac envejeció, sus ojos se debilitaron tanto que ya no veía nada. Entonces llamó a Esaú, su hijo mayor, y le dijo: \"¡Hijo mío!\". \"Aquí estoy\", respondió él.\n[[Gn 27,2]]\"Como ves, continuó diciendo Isaac, yo estoy viejo y puedo morir en cualquier momento.\n[[Gn 27,3]]Por eso, toma tus armas - tu aljaba y tu arco - ve al campo, y cázame algún animal silvestre.\n[[Gn 27,4]]Después prepárame una buena comida, de esas que a mí me gustan, y tráemela para que la coma. Así podré darte mi bendición antes de morir\".\n[[Gn 27,5]]Rebeca había estado escuchando cuando Isaac hablaba con su hijo Esaú. Y apenas este se fue al campo a cazar un animal para su padre,\n[[Gn 27,15]]Después Rebeca tomó una ropa de su hijo mayor Esaú, la mejor que había en la casa, y se la puso a Jacob, su hijo menor;\n[[Gn 27,16]]y con el cuero de los cabritos le cubrió las manos y la parte lampiña del cuello.\n[[Gn 27,17]]Luego le entregó la comida y el pan que había preparado.\n[[Gn 27,18]]Jacob se presentó ante su padre y le dijo: \"¡Padre!\". Este respondió: \"Sí, ¿quién eres, hijo mío?\".\n[[Gn 27,19]]\"Soy Esaú, tu hijo primogénito, respondió Jacob a su padre, y ya hice lo que me mandaste. Por favor, siéntate y come lo que cacé, para que puedas bendecirme\".\n[[Gn 27,20]]Entonces Isaac le dijo: \"¡Qué rápido lo has logrado, hijo mío!\". Jacob respondió: \"El Señor, tu Dios, hizo que las cosas me salieran bien\".\n[[Gn 27,21]]Pero Isaac añadió: \"Acércate, hijo mío, y deja que te toque, para ver si eres realmente mi hijo Esaú o no\".\n[[Gn 27,22]]El se acercó a su padre; este lo palpó y dijo: \"La voz es de Jacob, pero las manos son de Esaú\".\n[[Gn 27,23]]Y no lo reconoció, porque sus manos estaban cubiertas de vello, como las de su hermano Esaú. Sin embargo, cuando ya se disponía a bendecirlo,\n[[Gn 27,24]]le preguntó otra vez: \"¿Tú eres mi hijo Esaú?\". \"Por supuesto\", respondió él.\n[[Gn 27,25]]\"Entonces sírveme, continuó diciendo Isaac, y déjame comer lo que has cazado, para que pueda darte mi bendición\". Jacob le acercó la comida, y su padre la comió; también le sirvió vino, y lo bebió.\n[[Gn 27,26]]Luego su padre Isaac le dijo: \"Acércate, hijo mío, y dame un beso\".\n[[Gn 27,27]]Cuando él se acercó para besarlo, Isaac percibió la fragancia de su ropa. Entonces lo bendijo diciendo: \"Sí, la fragancia de mi hijo es como el aroma de un campo que el Señor ha bendecido.\n[[Gn 27,28]]Que el Señor te dé el rocío del cielo, y la fertilidad de la tierra, trigo y vino en abundancia.\n[[Gn 27,29]]Que los pueblos te sirvan y las naciones te rindan homenaje. Tú serás el señor de tus hermanos, y los hijos de tu madre se inclinarán ante ti. Maldito sea el que te maldiga, y bendito el que te bendiga\"."},"psalm":{"title":"Salmo","text":"[[Ps 135,1]]¡Aleluya!\r\nAlaben el nombre del Señor, \r\nalábenlo servidores del Señor,\n[[Ps 135,2]]los que están en la Casa del Señor,\r\n\nen los atrios del Templo de nuestro Dios.\n[[Ps 135,3]]Alaben al Señor, porque es bueno,\r\ncanten a su Nombre, porque es amable;\n[[Ps 135,4]]porque el Señor eligió a Jacob,\r\n\na Israel, para que fuera su posesión.\n[[Ps 135,5]]Sí, yo sé que el Señor es grande,\r\nnuestro Dios está sobre todos los dioses.\n[[Ps 135,6]]El Señor hace todo lo que quiere\r\n\nen el cielo y en la tierra,\r\nen el mar y en los océanos.","reference_displayed":"135(134),1-2.3-4.5-6.","type":"psalm"},"gospel":{"title":"Evangelio según San Mateo","text":"[[Mt 9,14]]Se acercaron a Jesús los discípulos de Juan y le dijeron: \"¿Por qué tus discípulos no ayunan, como lo hacemos nosotros y los fariseos?\".\n[[Mt 9,15]]Jesús les respondió: \"¿Acaso los amigos del esposo pueden estar tristes mientras el esposo está con ellos? Llegará el momento en que el esposo les será quitado, y entonces ayunarán.\n[[Mt 9,16]]Nadie usa un pedazo de género nuevo para remendar un vestido viejo, porque el pedazo añadido tira del vestido y la rotura se hace más grande.\n[[Mt 9,17]]Tampoco se pone vino nuevo en odres viejos, porque los odres revientan, el vino se derrama y los odres se pierden. ¡No, el vino nuevo se pone en odres nuevos, y así ambos se conservan!\".","reference_displayed":"9,14-17.","type":"gospel"},"date":"2023-07-08"}