{"gospel":{"reference_displayed":"3,7-12.","text":"[[Mc 3,7]]Jesús se retiró con sus discípulos a la orilla del mar, y lo siguió mucha gente de Galilea.\n[[Mc 3,8]]Al enterarse de lo que hacía, también fue a su encuentro una gran multitud de Judea, de Jerusalén, de Idumea, de la Transjordania y de la región de Tiro y Sidón.\n[[Mc 3,9]]Entonces mandó a sus discípulos que le prepararan una barca, para que la muchedumbre no lo apretujara.\n[[Mc 3,10]]Porque, como curaba a muchos, todos los que padecían algún mal se arrojaban sobre él para tocarlo.\n[[Mc 3,11]]Y los espíritus impuros, apenas lo veían, se tiraban a sus pies, gritando: \"¡Tú eres el Hijo de Dios!\".\n[[Mc 3,12]]Pero Jesús les ordenaba terminantemente que no lo pusieran de manifiesto.","type":"gospel","title":"Evangelio según San Marcos"},"first_reading":{"reference_displayed":"7,25-28.8,1-6.","text":"[[He 7,25]]Hermanos:\r\nJesús puede salvar en forma definitiva a los que se acercan a Dios por su intermedio, ya que vive eternamente para interceder por ellos.\n[[He 7,26]]El es el Sumo Sacerdote que necesitábamos: santo, inocente, sin mancha, separado de los pecadores y elevado por encima del cielo.\n[[He 7,27]]El no tiene necesidad, como los otros sumos sacerdotes, de ofrecer sacrificios cada día, primero por sus pecados, y después por los del pueblo. Esto lo hizo de una vez para siempre, ofreciéndose a sí mismo.\n[[He 7,28]]La Ley, en efecto, establece como sumos sacerdotes a hombres débiles; en cambio, la palabra del juramento -que es posterior a la Ley- establece a un Hijo que llegó a ser perfecto para siempre.\n[[He 8,1]]Este es el punto capital de lo que estamos diciendo: tenemos un Sumo Sacerdote tan grande que se sentó a la derecha del trono de la Majestad en el cielo.\n[[He 8,2]]El es el ministro del Santuario y de la verdadera Morada, erigida no por un hombre, sino por el Señor.\n[[He 8,3]]Ahora bien, todo Sumo Sacerdote es constituido para presentar ofrendas y sacrificios; de ahí la necesidad de que tenga algo que ofrecer.\n[[He 8,4]]Si Jesús estuviera en la tierra, no podría ser sacerdote, porque ya hay aquí otros sacerdotes que presentan las ofrendas de acuerdo con la Ley.\n[[He 8,5]]Pero el culto que ellos celebran es una imagen y una sombra de las realidades celestiales, como Dios advirtió a Moisés cuando este iba a construir la Morada, diciéndole: Tienes que hacerlo todo conforme al modelo que te fue mostrado en la montaña.\n[[He 8,6]]Pero ahora, Cristo ha recibido un ministerio muy superior, porque es el mediador de una Alianza más excelente, fundada sobre promesas mejores.","type":"reading","title":"Carta a los Hebreos"},"date":"2023-01-19","psalm":{"reference_displayed":"40(39),7-8.9.10.17.","text":"[[Ps 40,7]]Tú no quisiste víctima ni oblación;\r\npero me diste un oído atento;\r\nno pediste holocaustos ni sacrificios,\n[[Ps 40,8]]entonces dije: «Aquí estoy».\n\n[[Ps 40,9]]En el libro de la Ley está escrito\r\nlo que tengo que hacer:\r\nyo amo, Dios mío, tu voluntad,\r\ny tu ley está en mi corazón».\n\n[[Ps 40,10]]Proclamé gozosamente tu justicia\r\nen la gran asamblea;\r\nno, no mantuve cerrados mis labios,\r\nTú lo sabes, Señor.\n\n[[Ps 40,17]]Que se alegren y se regocijen en ti\r\ntodos los que te buscan,\r\ny digan siempre los que desean tu victoria:\r\n“¡Qué grande es el Señor!”.","type":"psalm","title":"Salmo"}}