{"first_reading":{"reference_displayed":"2,14-18.","type":"reading","title":"Carta a los Hebreos","text":"[[He 2,14]]Hermanos:\r\nYa que los hijos tienen una misma sangre y una misma carne, él también debía participar de esa condición, para reducir a la impotencia, mediante su muerte, a aquel que tenía el dominio de la muerte, es decir, al demonio,\n[[He 2,15]]y liberar de este modo a todos los que vivían completamente esclavizados por el temor de la muerte.\n[[He 2,16]]Porque él no vino para socorrer a los ángeles, sino a los descendientes de Abraham.\n[[He 2,17]]En consecuencia, debió hacerse semejante en todo a sus hermanos, para llegar a ser un Sumo Sacerdote misericordioso y fiel en el servicio de Dios, a fin de expiar los pecados del pueblo.\n[[He 2,18]]Y por haber experimentado personalmente la prueba y el sufrimiento, él puede ayudar a aquellos que están sometidos a la prueba."},"gospel":{"reference_displayed":"1,29-39.","type":"gospel","title":"Evangelio según San Marcos","text":"[[Mc 1,29]]Jesús salió de la sinagoga, fue con Santiago y Juan a casa de Simón y Andrés.\n[[Mc 1,30]]La suegra de Simón estaba en cama con fiebre, y se lo dijeron de inmediato.\n[[Mc 1,31]]El se acercó, la tomó de la mano y la hizo levantar. Entonces ella no tuvo más fiebre y se puso a servirlos.\n[[Mc 1,32]]Al atardecer, después de ponerse el sol, le llevaron a todos los enfermos y endemoniados,\n[[Mc 1,33]]y la ciudad entera se reunió delante de la puerta.\n[[Mc 1,34]]Jesús curó a muchos enfermos, que sufrían de diversos males, y expulsó a muchos demonios; pero a estos no los dejaba hablar, porque sabían quién era él.\n[[Mc 1,35]]Por la mañana, antes que amaneciera, Jesús se levantó, salió y fue a un lugar desierto; allí estuvo orando.\n[[Mc 1,36]]Simón salió a buscarlo con sus compañeros,\n[[Mc 1,37]]y cuando lo encontraron, le dijeron: \"Todos te andan buscando\".\n[[Mc 1,38]]El les respondió: \"Vayamos a otra parte, a predicar también en las poblaciones vecinas, porque para eso he salido\".\n[[Mc 1,39]]Y fue predicando en las sinagogas de toda la Galilea y expulsando demonios."},"date":"2023-01-11","psalm":{"reference_displayed":"105(104),1-2.3-4.6-7.8-9.","type":"psalm","title":"Salmo","text":"[[Ps 105,1]]¡Den gracias al Señor, invoquen su Nombre,\r\nhagan conocer entre los pueblos sus proezas;\n[[Ps 105,2]]canten al Señor con instrumentos musicales,\r\npregonen todas sus maravillas!\n\n[[Ps 105,3]]¡Gloríense en su santo Nombre,\r\nalégrense los que buscan al Señor!\n[[Ps 105,4]]¡Recurran al Señor y a su poder,\r\nbusquen constantemente su rostro!\n\n[[Ps 105,6]]Descendientes de Abraham, su servidor, \r\nhijos de Jacob, su elegido:\n[[Ps 105,7]]el Señor es nuestro Dios, \r\nen toda la tierra rigen sus decretos.\n\n[[Ps 105,8]]El se acuerda eternamente de su alianza, \r\nde la palabra que dio por mil generaciones,\n[[Ps 105,9]]del pacto que selló con Abraham, \r\ndel juramento que hizo a Isaac."}}