{"psalm":{"text":"[[Ps 119,23]]Aunque los poderosos se confabulen contra mí,\r\nyo meditaré tus preceptos.\n[[Ps 119,24]]Porque tus prescripciones son todo mi deleite,\r\ny tus preceptos, mis consejeros.\n\n[[Ps 119,26]]Te expuse mi conducta y tú me escuchaste:\r\nenséñame tus preceptos.\n[[Ps 119,27]]Instrúyeme en el camino de tus leyes,\r\ny yo meditaré tus maravillas.\n\n[[Ps 119,29]]Apártame del camino de la mentira,\r\ny dame la gracia de conocer tu ley.\n[[Ps 119,30]]Elegí el camino de la verdad,\r\npuse tus decretos delante de mí.","type":"psalm","reference_displayed":"119(118),23-24.26-27.29-30.","title":"Salmo"},"first_reading":{"reference_displayed":"6,8-15.","text":"[[Ac 6,8]]Esteban, lleno de gracia y de poder, hacía grandes prodigios y signos en el pueblo.\n[[Ac 6,9]]Algunos miembros de la sinagoga llamada \"de los Libertos\", como también otros, originarios de Cirene, de Alejandría, de Cilicia y de la provincia de Asia, se presentaron para discutir con él.\n[[Ac 6,10]]Pero como no encontraban argumentos, frente a la sabiduría y al espíritu que se manifestaba en su palabra,\n[[Ac 6,11]]sobornaron a unos hombres para que dijeran que le habían oído blasfemar contra Moisés y contra Dios.\n[[Ac 6,12]]Así consiguieron excitar al pueblo, a los ancianos y a los escribas, y llegando de improviso, lo arrestaron y lo llevaron ante el Sanedrín.\n[[Ac 6,13]]Entonces presentaron falsos testigos, que declararon: \"Este hombre no hace otra cosa que hablar contra el Lugar santo y contra la Ley.\n[[Ac 6,14]]Nosotros le hemos oído decir que Jesús de Nazaret destruirá este Lugar y cambiará las costumbres que nos ha transmitido Moisés\".\n[[Ac 6,15]]En ese momento, los que estaban sentados en el Sanedrín tenían los ojos clavados en él y vieron que el rostro de Esteban parecía el de un ángel.","type":"reading","title":"Libro de los Hechos de los Apóstoles"},"date":"2023-04-24","gospel":{"title":"Evangelio según San Juan","type":"gospel","text":"[[Jn 6,22]]Después de que Jesús alimentó a unos cinco mil hombres, sus discípulos lo vieron caminando sobre el agua. Al día siguiente, la multitud que se había quedado en la otra orilla vio que Jesús no había subido con sus discípulos en la única barca que había allí, sino que ellos habían partido solos.\n[[Jn 6,23]]Mientras tanto, unas barcas de Tiberíades atracaron cerca del lugar donde habían comido el pan, después que el Señor pronunció la acción de gracias.\n[[Jn 6,24]]Cuando la multitud se dio cuenta de que Jesús y sus discípulos no estaban allí, subieron a las barcas y fueron a Cafarnaún en busca de Jesús.\n[[Jn 6,25]]Al encontrarlo en la otra orilla, le preguntaron: \"Maestro, ¿cuándo llegaste?\".\n[[Jn 6,26]]Jesús les respondió: \"Les aseguro que ustedes me buscan, no porque vieron signos, sino porque han comido pan hasta saciarse.\n[[Jn 6,27]]Trabajen, no por el alimento perecedero, sino por el que permanece hasta la Vida eterna, el que les dará el Hijo del hombre; porque es él a quien Dios, el Padre, marcó con su sello\".\n[[Jn 6,28]]Ellos le preguntaron: \"¿Qué debemos hacer para realizar las obras de Dios?\".\n[[Jn 6,29]]Jesús les respondió: \"La obra de Dios es que ustedes crean en aquel que él ha enviado\".","reference_displayed":"6,22-29."}}