{"first_reading":{"title":"Libro de Génesis","text":"[[Gn 6,5]]Cuando el Señor vio qué grande era la maldad del hombre en la tierra y cómo todos los designios que forjaba su mente tendían constantemente al mal,\n[[Gn 6,6]]se arrepintió de haber hecho al hombre sobre la tierra, y sintió pesar en su corazón.\n[[Gn 6,7]]Por eso el Señor dijo: \"Voy a eliminar de la superficie del suelo a los hombres que he creado - y junto con ellos a las bestias, los reptiles y los pájaros del cielo - porque me arrepiento de haberlos hecho\".\n[[Gn 6,8]]Pero Noé fue agradable a los ojos del Señor.\n[[Gn 7,1]]Entonces el Señor dijo a Noé: \"Entra en el arca, junto con toda tu familia, porque he visto que eres el único verdaderamente justo en medio de esta generación.\n[[Gn 7,2]]Lleva siete parejas de todas las especies de animales puros y una pareja de los impuros, los machos con sus hembras\n[[Gn 7,3]]- también siete parejas de todas las clases de pájaros - para perpetuar sus especies sobre la tierra.\n[[Gn 7,4]]Porque dentro de siete días haré llover durante cuarenta días y cuarenta noches, y eliminaré de la superficie de la tierra a todos los seres que hice\".\n[[Gn 7,5]]Y Noé cumplió la orden que Dios le dio.\n[[Gn 7,10]]A los siete días, las aguas del Diluvio cayeron sobre la tierra.","type":"reading","reference_displayed":"6,5-8.7,1-5.10."},"date":"2023-02-14","gospel":{"title":"Evangelio según San Marcos","reference_displayed":"8,14-21.","type":"gospel","text":"[[Mc 8,14]]Los discípulos se habían olvidado de llevar pan y no tenían más que un pan en la barca.\n[[Mc 8,15]]Jesús les hacía esta recomendación: \"Estén atentos, cuídense de la levadura de los fariseos y de la levadura de Herodes\".\n[[Mc 8,16]]Ellos discutían entre sí, porque no habían traído pan.\n[[Mc 8,17]]Jesús se dio cuenta y les dijo: \"¿A qué viene esa discusión porque no tienen pan? ¿Todavía no comprenden ni entienden? Ustedes tienen la mente enceguecida.\n[[Mc 8,18]]Tienen ojos y no ven, oídos y no oyen. ¿No recuerdan\n[[Mc 8,19]]cuántas canastas llenas de sobras recogieron, cuando repartí cinco panes entre cinco mil personas?\". Ellos le respondieron: \"Doce\".\n[[Mc 8,20]]\"Y cuando repartí siete panes entre cuatro mil personas, ¿cuántas canastas llenas de trozos recogieron?\". Ellos le respondieron: \"Siete\".\n[[Mc 8,21]]Entonces Jesús les dijo: \"¿Todavía no comprenden?\"."},"psalm":{"title":"Salmo","reference_displayed":"29(28),1a.2.3ac-4.3b.9b-10.","text":"[[Ps 29,1a]]¡Aclamen al Señor, hijos de Dios!\n[[Ps 29,2]]¡Aclamen la gloria del nombre del Señor,\r\nadórenlo al manifestarse su santidad!\n[[Ps 29,3a]]¡La voz del Señor sobre las aguas!\n\n[[Ps 29,3c]]el Señor está sobre las aguas torrenciales.\n[[Ps 29,4]]¡La voz del Señor es potente,\r\nla voz del Señor es majestuosa!\n[[Ps 29,3b]]El Dios de la gloria hace oír su trueno:\n\n[[Ps 29,9b]]el Señor arrasa las selvas.\n[[Ps 29,10]]El Señor tiene su trono\r\nsobre las aguas celestiales,\r\nel Señor se sienta en su trono de Rey eterno.","type":"psalm"}}