{"date":"2023-07-05","psalm":{"title":"Salmo","text":"[[Ps 34,7]]Este pobre hombre invocó al Señor:\r\nEl lo escuchó y lo salvó de sus angustias.\n[[Ps 34,8]]El Ángel del Señor acampa\r\nen torno de sus fieles, y los libra.\n\n[[Ps 34,10]]Teman al Señor, todos sus santos,\r\nporque nada faltará a los que lo temen.\n[[Ps 34,11]]Los ricos se empobrecen y sufren hambre,\r\npero los que buscan al Señor no carecen de nada.\n\n[[Ps 34,12]]Vengan, hijos, escuchen:\r\nvoy a enseñarles el temor del Señor.\n[[Ps 34,13]]¿Quién es el hombre que ama la vida\r\ny desea gozar de días felices?","reference_displayed":"34(33),7-8.10-11.12-13.","type":"psalm"},"gospel":{"title":"Evangelio según San Mateo","type":"gospel","reference_displayed":"8,28-34.","text":"[[Mt 8,28]]Cuando Jesús llegó a la otra orilla, a la región de los gadarenos, fueron a su encuentro dos endemoniados que salían de los sepulcros. Eran tan feroces, que nadie podía pasar por ese camino.\n[[Mt 8,29]]Y comenzaron a gritar: \"¿Que quieres de nosotros, Hijo de Dios? ¿Has venido aquí para atormentarnos antes de tiempo?\"\n[[Mt 8,30]]A cierta distancia había una gran piara de cerdos paciendo.\n[[Mt 8,31]]Los demonios suplicaron a Jesús: \"Si vas a expulsarnos, envíanos a esa piara\".\n[[Mt 8,32]]El les dijo: \"Vayan\". Ellos salieron y entraron en los cerdos: estos se precipitaron al mar desde lo alto del acantilado, y se ahogaron.\n[[Mt 8,33]]Los cuidadores huyeron y fueron a la ciudad para llevar la noticia de todo lo que había sucedido con los endemoniados.\n[[Mt 8,34]]Toda la ciudad salió al encuentro de Jesús y, al verlo, le rogaron que se fuera de su territorio."},"first_reading":{"title":"Libro de Génesis","type":"reading","reference_displayed":"21,3.5.8-20.","text":"[[Gn 21,3]]Cuando nació el niño que le dio Sara, Abraham le puso el nombre de Isaac.\n[[Gn 21,5]]Abraham tenía entonces cien años de edad.\n[[Gn 21,8]]El niño creció y fue destetado, y el día en que lo destetaron, Abraham ofreció un gran banquete.\n[[Gn 21,9]]Sara vio que el hijo de Agar, la egipcia, jugaba con su hijo Isaac.\n[[Gn 21,10]]Entonces dijo a Abraham: \"Echa a esa esclava y a su hijo, porque el hijo de esa esclava no va a compartir la herencia con mi hijo Isaac\".\n[[Gn 21,11]]Esto afligió profundamente a Abraham, ya que el otro también era hijo suyo.\n[[Gn 21,12]]Pero Dios le dijo: \"No te aflijas por el niño y por tu esclava. Concédele a Sara lo que ella te pide, porque de Isaac nacerá la descendencia que llevará tu nombre.\n[[Gn 21,13]]Y en cuanto al hijo de la esclava, yo haré de él una gran nación, porque también es descendiente tuyo\".\n[[Gn 21,14]]A la madrugada del día siguiente, Abraham tomó un poco de pan y un odre con agua y se los dio a Agar; se los puso sobre las espaldas, y la despidió junto con el niño. Ella partió y anduvo errante por el desierto de Berseba.\n[[Gn 21,15]]Cuando se acabó el agua que llevaba en el odre, puso al niño debajo de unos arbustos,\n[[Gn 21,16]]y fue a sentarse aparte, a la distancia de un tiro de flecha, pensando: \"Al menos no veré morir al niño\". Y cuando estuvo sentada aparte, prorrumpió en sollozos.\n[[Gn 21,17]]Dios escuchó la voz del niño, y el Angel de Dios llamó a Agar desde el cielo: \"¿Qué te pasa, Agar?\", le dijo. \"No temas, porque Dios ha oído la voz del niño que está ahí.\n[[Gn 21,18]]Levántate, alza al niño y estréchalo bien en tus brazos, porque yo haré de él una gran nación\".\n[[Gn 21,19]]En seguida Dios le abrió los ojos, y ella divisó un pozo de agua. Fue entonces a llenar el odre con agua y dio de beber al niño.\n[[Gn 21,20]]Dios acompañaba al niño y este fue creciendo. Su morada era el desierto, y se convirtió en un arquero experimentado."}}