{"date":"2023-01-24","first_reading":{"title":"Carta a los Hebreos","text":"[[He 10,1]]Hermanos:\r\nLa Ley, en efecto -al no tener más que la sombra de los bienes futuros y no la misma realidad de las cosas- con los sacrificios repetidos año tras año en forma ininterrumpida, es incapaz de perfeccionar a aquellos que se acercan a Dios.\n[[He 10,2]]De lo contrario, no se hubieran ofrecido más esos sacrificios, porque los que participan de ellos, al quedar purificados una vez para siempre, ya no tendrían conciencia de ningún pecado.\n[[He 10,3]]En cambio, estos sacrificios renuevan cada año el recuerdo del pecado,\n[[He 10,4]]porque es imposible que la sangre de toros y chivos quite los pecados.\n[[He 10,5]]Por eso, Cristo, al entrar en el mundo, dijo: \r\n\"Tú no has querido sacrificio ni oblación; en cambio, me has dado un cuerpo.\n[[He 10,6]]No has mirado con agrado los holocaustos ni los sacrificios expiatorios.\n[[He 10,7]]Entonces dije: \r\nAquí estoy, yo vengo -como está escrito de mí en el libro de la Ley- para hacer, Dios, tu voluntad.\"\n[[He 10,8]]El comienza diciendo: Tú no has querido ni has mirado con agrado los sacrificios, los holocaustos, ni los sacrificios expiatorios, a pesar de que están prescritos por la Ley.\n[[He 10,9]]Y luego añade: Aquí estoy, yo vengo para hacer tu voluntad. Así declara abolido el primer régimen para establecer el segundo.\n[[He 10,10]]Y en virtud de esta voluntad quedamos santificados por la oblación del cuerpo de Jesucristo, hecha de una vez para siempre.","type":"reading","reference_displayed":"10,1-10."},"psalm":{"title":"Salmo","text":"[[Ps 40,2]]Esperé confiadamente en el Señor:\r\nél se inclinó hacia mí \r\ny escuchó mi clamor.\n[[Ps 40,4a]]Puso en mi boca un canto nuevo,\n\n[[Ps 40,4b]]un himno a nuestro Dios.\n[[Ps 40,7]]Tú no quisiste víctima ni oblación;\r\npero me diste un oído atento;\r\nno pediste holocaustos ni sacrificios,\n\n[[Ps 40,8a]]entonces dije: “Aquí estoy.\n[[Ps 40,10]]Proclamé gozosamente tu justicia\r\nen la gran asamblea;\r\nno, no mantuve cerrados mis labios,\r\n\nTú lo sabes, Señor.\n[[Ps 40,11]]No escondí tu justicia dentro de mí,\r\nproclamé tu fidelidad y tu salvación,\r\ny no oculté a la gran asamblea\r\n\ntu amor y tu fidelidad.","type":"psalm","reference_displayed":"40(39),2.4ab.7-8a.10.11."},"gospel":{"title":"Evangelio según San Marcos","text":"[[Mc 3,31]]Entonces llegaron su madre y sus hermanos y, quedándose afuera, lo mandaron llamar.\n[[Mc 3,32]]La multitud estaba sentada alrededor de Jesús, y le dijeron: \"Tu madre y tus hermanos te buscan ahí afuera\".\n[[Mc 3,33]]El les respondió: \"¿Quién es mi madre y quiénes son mis hermanos?\".\n[[Mc 3,34]]Y dirigiendo su mirada sobre los que estaban sentados alrededor de él, dijo: \"Estos son mi madre y mis hermanos.\n[[Mc 3,35]]Porque el que hace la voluntad de Dios, ese es mi hermano, mi hermana y mi madre\".","type":"gospel","reference_displayed":"3,31-35."}}