{"first_reading":{"reference_displayed":"1,14b.2,1-2b.8-10.","text":"[[Ma 1,14b]]¡Maldito sea el tramposo que tiene un animal macho en su rebaño, lo ofrece en voto y después sacrifica al Señor uno mutilado! Porque yo soy un gran Rey, dice el Señor de los ejércitos, y mi Nombre es temible entre las naciones.\n[[Ma 2,1]]¡Y ahora, para ustedes es esta advertencia, sacerdotes!\n[[Ma 2,2b]]Si no escuchan y no se deciden a dar gloria a mi Nombre, dice el Señor de los ejércitos, yo enviaré sobre ustedes la maldición y maldeciré sus bendiciones; ya las he maldecido, porque ustedes no se deciden a hacer eso.\n[[Ma 2,8]]Pero ustedes se han desviado del camino, han hecho tropezar a muchos con su doctrina, han pervertido la alianza con Leví, dice el Señor de los ejércitos.\n[[Ma 2,9]]Por eso yo los he hecho despreciables y viles para todo el pueblo, porque ustedes no siguen mis caminos y hacen acepción de personas al aplicar la Ley.\n[[Ma 2,10]]¿No tenemos todos un solo Padre? ¿No nos ha creado un solo Dios? ¿Por qué nos traicionamos unos a otros, profanando así la alianza de nuestros padres?","title":"Libro de Malaquías","type":"reading"},"second_reading":{"reference_displayed":"2,7b-9.13.","text":"[[1_Th 2,7b]]si bien, como Apóstoles de Cristo, teníamos el derecho de hacernos valer. Al contrario, fuimos tan condescendientes con ustedes, como una madre que alimenta y cuida a sus hijos.\n[[1_Th 2,8]]Sentíamos por ustedes tanto afecto, que deseábamos entregarles, no solamente la Buena Noticia de Dios, sino también nuestra propia vida: tan queridos llegaron a sernos.\n[[1_Th 2,9]]Recuerden, hermanos, nuestro trabajo y nuestra fatiga cuando les predicamos la Buena Noticia de Dios, trabajábamos día y noche para no serles una carga.\n[[1_Th 2,13]]Nosotros, por nuestra parte, no cesamos de dar gracias a Dios, porque cuando recibieron la Palabra que les predicamos, ustedes la aceptaron no como palabra humana, sino como lo que es realmente, como Palabra de Dios, que actúa en ustedes, los que creen.","title":"Primera Carta de San Pablo a los Tesalonicenses","type":"reading"},"date":"2023-11-05","psalm":{"reference_displayed":"131(130),1.2.3.","text":"[[Ps 131,1]]Mi corazón no se ha ensoberbecido, Señor,\r\nni mis ojos se han vuelto altaneros.\r\nNo he pretendido grandes cosas\r\nni he tenido aspiraciones desmedidas.\n\n[[Ps 131,2]]No, yo aplaco y modero mis deseos:\r\ncomo un niño tranquilo en brazos de su madre,\r\nasí está mi alma dentro de mí.\n\n[[Ps 131,3]]Espere Israel en el Señor,\r\ndesde ahora y para siempre.","title":"Salmo","type":"psalm"},"gospel":{"reference_displayed":"23,1-12.","text":"[[Mt 23,1]]Jesús dijo a la multitud y a sus discípulos:\n[[Mt 23,2]]\"Los escribas y fariseos ocupan la cátedra de Moisés;\n[[Mt 23,3]]ustedes hagan y cumplan todo lo que ellos les digan, pero no se guíen por sus obras, porque no hacen lo que dicen.\n[[Mt 23,4]]Atan pesadas cargas y las ponen sobre los hombros de los demás, mientras que ellos no quieren moverlas ni siquiera con el dedo.\n[[Mt 23,5]]Todo lo hacen para que los vean: agrandan las filacterias y alargan los flecos de sus mantos;\n[[Mt 23,6]]les gusta ocupar los primeros puestos en los banquetes y los primeros asientos en las sinagogas,\n[[Mt 23,7]]ser saludados en las plazas y oírse llamar 'mi maestro' por la gente.\n[[Mt 23,8]]En cuanto a ustedes, no se hagan llamar 'maestro', porque no tienen más que un Maestro y todos ustedes son hermanos.\n[[Mt 23,9]]A nadie en el mundo llamen 'padre', porque no tienen sino uno, el Padre celestial.\n[[Mt 23,10]]No se dejen llamar tampoco 'doctores', porque sólo tienen un Doctor, que es el Mesías.\n[[Mt 23,11]]Que el más grande de entre ustedes se haga servidor de los otros,\n[[Mt 23,12]]porque el que se ensalza será humillado, y el que se humilla será ensalzado\".","title":"Evangelio según San Mateo","type":"gospel"}}