{"gospel":{"type":"gospel","text":"[[Mt 11,25]]Jesús dijo: \r\n\"Te alabo, Padre, Señor del cielo y de la tierra, por haber ocultado estas cosas a los sabios y a los prudentes y haberlas revelado a los pequeños.\n[[Mt 11,26]]Sí, Padre, porque así lo has querido.\n[[Mt 11,27]]Todo me ha sido dado por mi Padre, y nadie conoce al Hijo sino el Padre, así como nadie conoce al Padre sino el Hijo y aquel a quien el Hijo se lo quiera revelar.\"\n[[Mt 11,28]]Vengan a mí todos los que están afligidos y agobiados, y yo los aliviaré.\n[[Mt 11,29]]Carguen sobre ustedes mi yugo y aprendan de mí, porque soy paciente y humilde de corazón, y así encontrarán alivio.\n[[Mt 11,30]]Porque mi yugo es suave y mi carga liviana.\"","title":"Evangelio según San Mateo","reference_displayed":"11,25-30."},"first_reading":{"type":"reading","text":"[[Dt 7,6]]Moisés habló al pueblo diciendo: «Tú eres un pueblo consagrado al Señor, tu Dios: él te eligió para que fueras su pueblo y su propiedad exclusiva entre todos los pueblos de la tierra.\n[[Dt 7,7]]El Señor se prendó de ustedes y los eligió, no porque sean el más numeroso de todos los pueblos. Al contrario, tú eres el más insignificante de todos.\n[[Dt 7,8]]Pero por el amor que les tiene, y para cumplir el juramento que hizo a tus padres, el Señor los hizo salir de Egipto con mano poderosa, y los libró de la esclavitud y del poder del Faraón, rey de Egipto.\n[[Dt 7,9]]Reconoce, entonces, que el Señor, tu Dios, es el verdadero Dios, el Dios fiel, que a lo largo de mil generaciones, mantiene su alianza y su fidelidad con aquellos que lo aman y observan sus mandamientos;\n[[Dt 7,10]]pero que no tarda en dar su merecido a aquel que lo aborrece, a él mismo en persona, haciéndolo desaparecer.\n[[Dt 7,11]]Por eso, observa los mandamientos, los preceptos y las leyes que hoy te ordeno poner en práctica.»","title":"Deuteronomio","reference_displayed":"7,6-11."},"second_reading":{"type":"reading","reference_displayed":"4,7-16.","title":"Epístola I de San Juan","text":"[[1_Jn 4,7]]Queridos míos, amémonos los unos a los otros, porque el amor procede de Dios, y el que ama ha nacido de Dios y conoce a Dios.\n[[1_Jn 4,8]]El que no ama no ha conocido a Dios, porque Dios es amor.\n[[1_Jn 4,9]]Así Dios nos manifestó su amor: envió a su Hijo único al mundo, para que tuviéramos Vida por medio de él.\n[[1_Jn 4,10]]Y este amor no consiste en que nosotros hayamos amado a Dios, sino en que él nos amó primero, y envió a su Hijo como víctima propiciatoria por nuestros pecados.\n[[1_Jn 4,11]]Queridos míos, si Dios nos amó tanto, también nosotros debemos amarnos los unos a los otros.\n[[1_Jn 4,12]]Nadie ha visto nunca a Dios: si nos amamos los unos a los otros, Dios permanece en nosotros y el amor de Dios ha llegado a su plenitud en nosotros.\n[[1_Jn 4,13]]La señal de que permanecemos en él y él permanece en nosotros, es que nos ha comunicado su Espíritu.\n[[1_Jn 4,14]]Y nosotros hemos visto y atestiguamos que el Padre envió al Hijo como Salvador del mundo.\n[[1_Jn 4,15]]El que confiesa que Jesús es el Hijo de Dios, permanece en Dios, y Dios permanece en él.\n[[1_Jn 4,16]]Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en él. Dios es amor, y el que permanece en el amor permanece en Dios, y Dios permanece en él."},"date":"2023-06-16","psalm":{"type":"psalm","text":"[[Ps 103,1]]Bendice al Señor, alma mía,\r\nque todo mi ser bendiga a su santo Nombre;\n[[Ps 103,2]]bendice al Señor, alma mía,\r\ny nunca olvides sus beneficios.\n\n[[Ps 103,3]]El perdona todas tus culpas\r\ny cura todas tus dolencias;\n[[Ps 103,4]]rescata tu vida del sepulcro,\r\nte corona de amor y de ternura.\n\n[[Ps 103,6]]El Señor hace obras de justicia\r\ny otorga el derecho a los oprimidos;\n[[Ps 103,7]]él mostró sus caminos a Moisés\r\ny sus proezas al pueblo de Israel.\n\n[[Ps 103,8]]El Señor es bondadoso y compasivo,\r\nlento para enojarse y de gran misericordia;\n[[Ps 103,10]]no nos trata según nuestros pecados\r\nni nos paga conforme a nuestras culpas.","reference_displayed":"103(102),1-2.3-4.6-7.8.10.","title":"Salmo"}}