{"psalm":{"title":"Salmo","reference_displayed":"47(46),2-3.4-5.6-7.","text":"[[Ps 47,2]]Aplaudan, todos los pueblos,\r\naclamen al Señor con gritos de alegría;\n[[Ps 47,3]]porque el Señor, el Altísimo, es temible,\r\nes el soberano de toda la tierra.\n\n[[Ps 47,4]]El puso a los pueblos bajo nuestro yugo,\r\ny a las naciones bajo nuestros pies;\n[[Ps 47,5]]él eligió para nosotros una herencia,\r\nque es el orgullo de Jacob, su predilecto.\n\n[[Ps 47,6]]El Señor asciende entre aclamaciones,\r\nasciende al sonido de trompetas.\n[[Ps 47,7]]Canten, canten a nuestro Dios, canten, \r\ncanten a nuestro Rey.","type":"psalm"},"first_reading":{"title":"Libro de los Hechos de los Apóstoles","reference_displayed":"18,9-18.","text":"[[Ac 18,9]]Una noche, el Señor dijo a Pablo en una visión: \"No temas. Sigue predicando y no te calles.\n[[Ac 18,10]]Yo estoy contigo. Nadie pondrá la mano sobre ti para dañarte, porque en esta ciudad hay un pueblo numeroso que me está reservado\".\n[[Ac 18,11]]Pablo se radicó allí un año y medio, enseñando la Palabra de Dios.\n[[Ac 18,12]]Durante el gobierno del procónsul Galión en Acaya, los judíos se confabularon contra Pablo y lo condujeron ante el tribunal,\n[[Ac 18,13]]diciendo: \"Este hombre induce a la gente a que adore a Dios de una manera contraria a la Ley\".\n[[Ac 18,14]]Pablo estaba por hablar, cuando Galión dijo a los judíos: \"Si se tratara de algún crimen o de algún delito grave, sería razonable que los atendiera.\n[[Ac 18,15]]Pero tratándose de discusiones sobre palabras y nombres, y sobre la Ley judía, el asunto les concierne a ustedes; yo no quiero ser juez en estas cosas\".\n[[Ac 18,16]]Y los hizo salir del tribunal.\n[[Ac 18,17]]Entonces todos se apoderaron de Sóstenes, el jefe de la sinagoga, y lo golpearon ante el tribunal. Pero a Galión todo esto lo tuvo sin cuidado.\n[[Ac 18,18]]Pablo permaneció todavía un cierto tiempo en Corinto. Después se despidió de sus hermanos y se embarcó hacia Siria en compañía de Priscila y de Aquila. En Cencreas, a raíz de un voto que había hecho, se hizo cortar el cabello.","type":"reading"},"date":"2023-05-19","gospel":{"title":"Evangelio según San Juan","type":"gospel","reference_displayed":"16,20-23a.","text":"[[Jn 16,20]]En aquel tiempo, Jesús dijo a sus discípulos:\r\n\"Les aseguro que ustedes van a llorar y se van a lamentar; el mundo, en cambio, se alegrará. Ustedes estarán tristes, pero esa tristeza se convertirá en gozo.\"\n[[Jn 16,21]]La mujer, cuando va a dar a luz, siente angustia porque le llegó la hora; pero cuando nace el niño, se olvida de su dolor, por la alegría que siente al ver que ha venido un hombre al mundo.\n[[Jn 16,22]]También ustedes ahora están tristes, pero yo los volveré a ver, y tendrán una alegría que nadie les podrá quitar.\n[[Jn 16,23a]]Aquél día no me harán más preguntas.\""}}