{"psalm":{"text":"[[Ps 71,1]]Yo me refugio en Ti, Señor, \r\n¡que nunca tenga que avergonzarme!\n[[Ps 71,2]]Por tu justicia, líbrame y rescátame, \r\ninclina tu oído hacia mí, y sálvame.\n\n[[Ps 71,3]]Sé para mí una roca protectora, \r\ntú que decidiste venir siempre en mi ayuda,\r\nporque tú eres mi Roca y mi fortaleza.\n[[Ps 71,4a]]¡Líbrame, Dios mío, de las manos del impío!\n\n[[Ps 71,5]]Porque tú, Señor, eres mi esperanza \r\ny mi seguridad desde mi juventud.\n[[Ps 71,6a]]En ti me apoyé desde las entrañas de mi madre;\n[[Ps 71,6b]]desde el seno materno fuiste mi protector.\n\n[[Ps 71,15a]]Mi boca anunciará incesantemente\n[[Ps 71,15b]]tus actos de justicia y salvación,\n[[Ps 71,17]]Dios mío, tú me enseñaste desde mi juventud, \r\ny hasta hoy he narrado tus maravillas.","type":"psalm","title":"Salmo","reference_displayed":"71(70),1-2.3-4a.5-6ab.15ab.17."},"first_reading":{"text":"[[Jr 1,17]]En cuanto a ti, cíñete la cintura, levántate y diles todo lo que yo te ordene. No te dejes intimidar por ellos, no sea que te intimide yo delante de ellos.\n[[Jr 1,18]]Mira que hoy hago de ti una plaza fuerte, una columna de hierro, una muralla de bronce, frente a todo el país: frente a los reyes de Judá y a sus jefes, a sus sacerdotes y al pueblo del país.\n[[Jr 1,19]]Ellos combatirán contra ti, pero no te derrotarán, porque yo estoy contigo para librarte -oráculo del Señor-\".","reference_displayed":"1,17-19.","type":"reading","title":"Libro de Jeremías"},"date":"2023-08-29","gospel":{"text":"[[Mc 6,17]]Herodes, en efecto, había hecho arrestar y encarcelar a Juan a causa de Herodías, la mujer de su hermano Felipe, con la que se había casado.\n[[Mc 6,18]]Porque Juan decía a Herodes: \"No te es lícito tener a la mujer de tu hermano\".\n[[Mc 6,19]]Herodías odiaba a Juan e intentaba matarlo, pero no podía,\n[[Mc 6,20]]porque Herodes lo respetaba, sabiendo que era un hombre justo y santo, y lo protegía. Cuando lo oía quedaba perplejo, pero lo escuchaba con gusto.\n[[Mc 6,21]]Un día se presentó la ocasión favorable. Herodes festejaba su cumpleaños, ofreciendo un banquete a sus dignatarios, a sus oficiales y a los notables de Galilea.\n[[Mc 6,22]]La hija de Herodías salió a bailar, y agradó tanto a Herodes y a sus convidados, que el rey dijo a la joven: \"Pídeme lo que quieras y te lo daré\".\n[[Mc 6,23]]Y le aseguró bajo juramento: \"Te daré cualquier cosa que me pidas, aunque sea la mitad de mi reino\".\n[[Mc 6,24]]Ella fue a preguntar a su madre: \"¿Qué debo pedirle?\". \"La cabeza de Juan el Bautista\", respondió esta.\n[[Mc 6,25]]La joven volvió rápidamente adonde estaba el rey y le hizo este pedido: \"Quiero que me traigas ahora mismo, sobre una bandeja, la cabeza de Juan el Bautista\".\n[[Mc 6,26]]El rey se entristeció mucho, pero a causa de su juramento, y por los convidados, no quiso contrariarla.\n[[Mc 6,27]]En seguida mandó a un guardia que trajera la cabeza de Juan.\n[[Mc 6,28]]El guardia fue a la cárcel y le cortó la cabeza. Después la trajo sobre una bandeja, la entregó a la joven y esta se la dio a su madre.\n[[Mc 6,29]]Cuando los discípulos de Juan lo supieron, fueron a recoger el cadáver y lo sepultaron.","type":"gospel","title":"Evangelio según San Marcos","reference_displayed":"6,17-29."}}