{"psalm":{"type":"psalm","title":"Salmo","reference_displayed":"146(145),7.8-9.10.","text":"[[Ps 146,7]]El Señor hace justicia a los oprimidos \r\ny da pan a los hambrientos.\r\nEl Señor libera a los cautivos.\n[[Ps 146,8]]Abre los ojos de los ciegos\r\n\ny endereza a los que están encorvados,\r\nel Señor ama a los justos\n[[Ps 146,9]]El Señor protege a los extranjeros.\r\nSustenta al huérfano y a la viuda;\r\n\ny entorpece el camino de los malvados.\n[[Ps 146,10]]El Señor reina eternamente,\r\nreina tu Dios, Sión,\r\na lo largo de las generaciones.\r\n\n¡Aleluya!"},"second_reading":{"type":"reading","text":"[[1_Co 1,26]]Hermanos, tengan en cuenta quiénes son los que han sido llamados: no hay entre ustedes muchos sabios, hablando humanamente, ni son muchos los poderosos ni los nobles.\n[[1_Co 1,27]]Al contrario, Dios eligió lo que el mundo tiene por necio, para confundir a los sabios; lo que el mundo tiene por débil, para confundir a los fuertes;\n[[1_Co 1,28]]lo que es vil y despreciable y lo que no vale nada, para aniquilar a lo que vale.\n[[1_Co 1,29]]Así, nadie podrá gloriarse delante de Dios.\n[[1_Co 1,30]]Por él, ustedes están unidos a Cristo Jesús, que por disposición de Dios, se convirtió para nosotros en sabiduría y justicia, en santificación y redención,\n[[1_Co 1,31]]a fin de que, como está escrito: El que se gloría, que se gloríe en el Señor.","reference_displayed":"1,26-31.","title":"Carta I de San Pablo a los Corintios"},"first_reading":{"type":"reading","title":"Libro de Sofonías","reference_displayed":"2,3.3,12-13.","text":"[[So 2,3]]Busquen al Señor, ustedes, todos los humildes de la tierra, los que ponen en práctica sus decretos. Busquen la justicia, busquen la humildad, tal vez así estarán protegidos en el Día de la ira del Señor.\n[[So 3,12]]Yo dejaré en medio de ti \r\na un pueblo pobre y humilde, \r\nque se refugiará en el nombre del Señor.\n[[So 3,13]]El resto de Israel \r\nno cometerá injusticias \r\nni hablará falsamente; \r\ny no se encontrarán en su boca \r\npalabras engañosas. \r\nEllos pacerán y descansarán \r\nsin que nadie los perturbe."},"gospel":{"type":"gospel","title":"Evangelio según San Mateo","reference_displayed":"5,1-12.","text":"[[Mt 5,1]]Al ver a la multitud, Jesús subió a la montaña, se sentó, y sus discípulos se acercaron a él.\n[[Mt 5,2]]Entonces tomó la palabra y comenzó a enseñarles, diciendo:\n[[Mt 5,3]]\"Felices los que tienen alma de pobres, porque a ellos les pertenece el Reino de los Cielos.\n[[Mt 5,4]]Felices los pacientes, porque recibirán la tierra en herencia.\n[[Mt 5,5]]Felices los afligidos, porque serán consolados.\n[[Mt 5,6]]Felices los que tienen hambre y sed de justicia, porque serán saciados.\n[[Mt 5,7]]Felices los misericordiosos, porque obtendrán misericordia.\n[[Mt 5,8]]Felices los que tienen el corazón puro, porque verán a Dios.\n[[Mt 5,9]]Felices los que trabajan por la paz, porque serán llamados hijos de Dios.\n[[Mt 5,10]]Felices los que son perseguidos por practicar la justicia, porque a ellos les pertenece el Reino de los Cielos.\n[[Mt 5,11]]Felices ustedes, cuando sean insultados y perseguidos, y cuando se los calumnie en toda forma a causa de mí.\n[[Mt 5,12]]Alégrense y regocíjense entonces, porque ustedes tendrán una gran recompensa en el cielo; de la misma manera persiguieron a los profetas que los precedieron.\""},"date":"2023-01-29"}