{"first_reading":{"type":"reading","reference_displayed":"4,1-12.","title":"Libro de los Hechos de los Apóstoles","text":"[[Ac 4,1]]Mientras los Apóstoles hablaban al pueblo, se presentaron ante ellos los sacerdotes, el jefe de los guardias del Templo y los saduceos,\n[[Ac 4,2]]irritados de que predicaran y anunciaran al pueblo la resurrección de los muertos cumplida en la persona de Jesús.\n[[Ac 4,3]]Estos detuvieron a los Apóstoles y los encarcelaron hasta el día siguiente, porque ya era tarde.\n[[Ac 4,4]]Muchos de los que habían escuchado la Palabra abrazaron la fe, y así el número de creyentes, contando sólo los hombres, se elevó a unos cinco mil.\n[[Ac 4,5]]Al día siguiente, se reunieron en Jerusalén los jefes de los judíos, los ancianos y los escribas,\n[[Ac 4,6]]con Anás, el Sumo Sacerdote, Caifás, Juan, Alejandro y todos los miembros de las familias de los sumos sacerdotes.\n[[Ac 4,7]]Hicieron comparecer a los Apóstoles y los interrogaron: \"¿Con qué poder o en nombre de quién ustedes hicieron eso?\".\n[[Ac 4,8]]Pedro, lleno del Espíritu Santo, dijo: \"Jefes del pueblo y ancianos,\n[[Ac 4,9]]ya que hoy se nos pide cuenta del bien que hicimos a un enfermo y de cómo fue curado,\n[[Ac 4,10]]sepan ustedes y todo el pueblo de Israel: este hombre está aquí sano delante de ustedes por el nombre de nuestro Señor Jesucristo de Nazaret, al que ustedes crucificaron y Dios resucitó de entre los muertos.\n[[Ac 4,11]]El es la piedra que ustedes, los constructores, han rechazado, y ha llegado a ser la piedra angular.\n[[Ac 4,12]]Porque no existe bajo el cielo otro Nombre dado a los hombres, por el cual podamos salvarnos\"."},"gospel":{"type":"gospel","reference_displayed":"21,1-14.","title":"Evangelio según San Juan","text":"[[Jn 21,1]]Jesús se apareció otra vez a los discípulos a orillas del mar de Tiberíades. Sucedió así:\n[[Jn 21,2]]estaban juntos Simón Pedro, Tomás, llamado el Mellizo, Natanael, el de Caná de Galilea, los hijos de Zebedeo y otros dos discípulos.\n[[Jn 21,3]]Simón Pedro les dijo: \"Voy a pescar\". Ellos le respondieron: \"Vamos también nosotros\". Salieron y subieron a la barca. Pero esa noche no pescaron nada.\n[[Jn 21,4]]Al amanecer, Jesús estaba en la orilla, aunque los discípulos no sabían que era él.\n[[Jn 21,5]]Jesús les dijo: \"Muchachos, ¿tienen algo para comer?\". Ellos respondieron: \"No\".\n[[Jn 21,6]]El les dijo: \"Tiren la red a la derecha de la barca y encontrarán\". Ellos la tiraron y se llenó tanto de peces que no podían arrastrarla.\n[[Jn 21,7]]El discípulo al que Jesús amaba dijo a Pedro: \"¡Es el Señor!\". Cuando Simón Pedro oyó que era el Señor, se ciñó la túnica, que era lo único que llevaba puesto, y se tiró al agua.\n[[Jn 21,8]]Los otros discípulos fueron en la barca, arrastrando la red con los peces, porque estaban sólo a unos cien metros de la orilla.\n[[Jn 21,9]]Al bajar a tierra vieron que había fuego preparado, un pescado sobre las brasas y pan.\n[[Jn 21,10]]Jesús les dijo: \"Traigan algunos de los pescados que acaban de sacar\".\n[[Jn 21,11]]Simón Pedro subió a la barca y sacó la red a tierra, llena de peces grandes: eran ciento cincuenta y tres y, a pesar de ser tantos, la red no se rompió.\n[[Jn 21,12]]Jesús les dijo: \"Vengan a comer\". Ninguno de los discípulos se atrevía a preguntarle: \"¿Quién eres\", porque sabían que era el Señor.\n[[Jn 21,13]]Jesús se acercó, tomó el pan y se lo dio, e hizo lo mismo con el pescado.\n[[Jn 21,14]]Esta fue la tercera vez que Jesús resucitado se apareció a sus discípulos."},"psalm":{"type":"psalm","reference_displayed":"118(117),1-2.4.22-24.25-27a.","title":"Salmo","text":"[[Ps 118,1]]¡Den gracias al Señor, porque es bueno,\r\nporque es eterno su amor!\n[[Ps 118,2]]Que lo diga el pueblo de Israel:\r\n¡es eterno su amor!\n\n[[Ps 118,4]]Que lo digan los que temen al Señor: \r\n¡es eterno su amor!\n[[Ps 118,22]]La piedra que desecharon los constructores\r\nes ahora la piedra angular.\n\n[[Ps 118,23]]Esto ha sido hecho por el Señor\r\ny es admirable a nuestros ojos.\n[[Ps 118,24]]Este es el día que hizo el Señor: \r\nalegrémonos y regocijémonos en él.\n\n[[Ps 118,25]]Sálvanos, Señor, asegúranos la prosperidad.\n[[Ps 118,26]]¡Bendito el que viene en nombre del Señor! \r\nNosotros los bendecimos desde la Casa del Señor:\n[[Ps 118,27a]]el Señor es Dios, y él nos ilumina»."},"date":"2023-04-14"}