{"psalm":{"title":"Salmo","text":"[[Ps 89,2]]Cantaré eternamente el amor del Señor,\r\nproclamaré tu fidelidad por todas las generaciones.\n[[Ps 89,3]]Porque tú has dicho: \r\n«Mi amor se mantendrá eternamente,\r\n\nmi fidelidad está afianzada en el cielo.»\n[[Ps 89,6]]El cielo celebre tus maravillas, Señor,\r\ny tu fidelidad en la asamblea de los santos,\n[[Ps 89,7]]porque ¿quién es comparable al Señor\r\n\nen las alturas?\r\n¿quién es como el Señor entre los hijos de Dios?\n[[Ps 89,16]]¡Feliz el pueblo que sabe aclamarte!\r\nEllos caminarán a la luz de tu rostro;\n\n[[Ps 89,17]]se alegrarán sin cesar en tu Nombre,\r\nserán exaltados a causa de tu justicia.","type":"psalm","reference_displayed":"89(88),2-3.6-7.16-17."},"first_reading":{"text":"[[1_P 5,5b]]Queridos hermanos:\r\nQue cada uno se revista de sentimientos de humildad para con los demás, porque Dios se opone a los orgullosos y da su ayuda a los humildes.\n[[1_P 5,6]]Humíllense bajo la mano poderosa de Dios, para que él los eleve en el momento oportuno.\n[[1_P 5,7]]Descarguen en él todas sus inquietudes, ya que él se ocupa de ustedes.\n[[1_P 5,8]]Sean sobrios y estén siempre alerta, porque su enemigo, el demonio, ronda como un león rugiente, buscando a quién devorar.\n[[1_P 5,9]]Resístanlo firmes en la fe, sabiendo que sus hermanos dispersos por el mundo padecen los mismos sufrimientos que ustedes.\n[[1_P 5,10]]El Dios de toda gracia, que nos ha llamado a su gloria eterna en Cristo, después que hayan padecido un poco, los restablecerá y confirmará, los hará fuertes e inconmovibles.\n[[1_P 5,11]]¡A él sea la gloria y el poder eternamente! Amén.\n[[1_P 5,12]]Les escribo estas palabras por medio de Silvano, a quien considero un hermano fiel, para exhortarlos y atestiguar que esta es la verdadera gracia de Dios: permanezcan adheridos a ella.\n[[1_P 5,13]]La iglesia de Babilonia, que ha sido elegida como ustedes, los saluda, lo mismo que mi hijo Marcos.\n[[1_P 5,14]]Salúdense los unos a los otros con un beso de amor fraternal. Que descienda la paz sobre todos ustedes, los que están unidos a Cristo.","type":"reading","reference_displayed":"5,5b-14.","title":"Epístola I de San Pedro"},"date":"2023-04-25","gospel":{"reference_displayed":"16,15-20.","text":"[[Mc 16,15]]Entonces les dijo: \"Vayan por todo el mundo, anuncien la Buena Noticia a toda la creación.\"\n[[Mc 16,16]]El que crea y se bautice, se salvará. El que no crea, se condenará.\n[[Mc 16,17]]Y estos prodigios acompañarán a los que crean: arrojarán a los demonios en mi Nombre y hablarán nuevas lenguas;\n[[Mc 16,18]]podrán tomar a las serpientes con sus manos, y si beben un veneno mortal no les hará ningún daño; impondrán las manos sobre los enfermos y los curarán\".\n[[Mc 16,19]]Después de decirles esto, el Señor Jesús fue llevado al cielo y está sentado a la derecha de Dios.\n[[Mc 16,20]]Ellos fueron a predicar por todas partes, y el Señor los asistía y confirmaba su palabra con los milagros que la acompañaban.","type":"gospel","title":"Evangelio según San Marcos"}}