{"first_reading":{"type":"reading","reference_displayed":"2,14.22-33.","title":"Libro de los Hechos de los Apóstoles","text":"[[Ac 2,14]]El día de Pentecostés, Pedro poniéndose de pie con los Once, levantó la voz y dijo: \"Hombres de Judea y todos los que habitan en Jerusalén, presten atención, porque voy a explicarles lo que ha sucedido.\n[[Ac 2,22]]Israelitas, escuchen: A Jesús de Nazaret, el hombre que Dios acreditó ante ustedes realizando por su intermedio los milagros, prodigios y signos que todos conocen,\n[[Ac 2,23]]a ese hombre que había sido entregado conforme al plan y a la previsión de Dios, ustedes lo hicieron morir, clavándolo en la cruz por medio de los infieles.\n[[Ac 2,24]]Pero Dios lo resucitó, librándolo de las angustias de la muerte, porque no era posible que ella tuviera dominio sobre él.\n[[Ac 2,25]]En efecto, refiriéndose a él, dijo David: Veía sin cesar al Señor delante de mí, porque él está a mi derecha para que yo no vacile.\n[[Ac 2,26]]Por eso se alegra mi corazón y mi lengua canta llena de gozo. También mi cuerpo descansará en la esperanza,\n[[Ac 2,27]]porque tú no entregarás mi alma al Abismo, ni dejarás que tu servidor sufra la corrupción.\n[[Ac 2,28]]Tú me has hecho conocer los caminos de la vida y me llenarás de gozo en tu presencia.\n[[Ac 2,29]]Hermanos, permítanme decirles con toda franqueza que el patriarca David murió y fue sepultado, y su tumba se conserva entre nosotros hasta el día de hoy.\n[[Ac 2,30]]Pero como él era profeta, sabía que Dios le había jurado que un descendiente suyo se sentaría en su trono.\n[[Ac 2,31]]Por eso previó y anunció la resurrección del Mesías, cuando dijo que no fue entregado al Abismo ni su cuerpo sufrió la corrupción.\n[[Ac 2,32]]A este Jesús, Dios lo resucitó, y todos nosotros somos testigos.\n[[Ac 2,33]]Exaltado por el poder de Dios, él recibió del Padre el Espíritu Santo prometido, y lo ha comunicado como ustedes ven y oyen.\""},"gospel":{"type":"gospel","reference_displayed":"28,8-15.","title":"Evangelio según San Mateo","text":"[[Mt 28,8]]Las mujeres, atemorizadas pero llenas de alegría, se alejaron rápidamente del sepulcro y fueron a dar la noticia a los discípulos.\n[[Mt 28,9]]De pronto, Jesús salió a su encuentro y las saludó, diciendo: \"Alégrense\". Ellas se acercaron y, abrazándole los pies, se postraron delante de él.\n[[Mt 28,10]]Y Jesús les dijo: \"No teman; avisen a mis hermanos que vayan a Galilea, y allí me verán\".\n[[Mt 28,11]]Mientras ellas se alejaban, algunos guardias fueron a la ciudad para contar a los sumos sacerdotes todo lo que había sucedido.\n[[Mt 28,12]]Estos se reunieron con los ancianos y, de común acuerdo, dieron a los soldados una gran cantidad de dinero,\n[[Mt 28,13]]con esta consigna: \"Digan así: 'Sus discípulos vinieron durante la noche y robaron su cuerpo, mientras dormíamos'.\n[[Mt 28,14]]Si el asunto llega a oídos del gobernador, nosotros nos encargaremos de apaciguarlo y de evitarles a ustedes cualquier contratiempo\".\n[[Mt 28,15]]Ellos recibieron el dinero y cumplieron la consigna. Esta versión se ha difundido entre los judíos hasta el día de hoy."},"psalm":{"type":"psalm","reference_displayed":"16(15),1-2a.5.7-8.9-10.11.","title":"Salmo","text":"[[Ps 16,1]]Protégeme, Dios mío, \r\nporque me refugio en ti.\n[[Ps 16,2a]]Yo digo al Señor:\n[[Ps 16,5]]El Señor es la parte de mi herencia y mi cáliz,\r\n\n¡tú decides mi suerte!\n[[Ps 16,7]]Bendeciré al Señor que me aconseja,\r\n¡hasta de noche me instruye mi conciencia!\n[[Ps 16,8]]Tengo siempre presente al Señor:\r\n\nél está a mi lado, nunca vacilaré.\n[[Ps 16,9]]Por eso mi corazón se alegra, \r\nse regocijan mis entrañas \r\ny todo mi ser descansa seguro:\n\n[[Ps 16,10]]porque no me entregarás a la Muerte\r\nni dejarás que tu amigo vea el sepulcro.\n[[Ps 16,11]]Me harás conocer el camino de la vida,\r\nsaciándome de gozo en tu presencia,\r\n\nde felicidad eterna a tu derecha."},"date":"2023-04-10"}