{"date":"2023-04-29","first_reading":{"text":"[[Ac 9,31]]La Iglesia, entre tanto, gozaba de paz en toda Judea, Galilea y Samaría. Se iba consolidando, vivía en el temor del Señor y crecía en número, asistida por el Espíritu Santo.\n[[Ac 9,32]]Pedro, en una gira por todas las ciudades, visitó también a los santos que vivían en Lida.\n[[Ac 9,33]]Allí encontró a un paralítico llamado Eneas, que estaba postrado en cama desde hacía ocho años.\n[[Ac 9,34]]Pedro le dijo: \"Eneas, Jesucristo te devuelve la salud: levántate, y arregla tú mismo la cama\". El se levantó en seguida,\n[[Ac 9,35]]y al verlo, todos los habitantes de Lida y de la llanura de Sarón se convirtieron al Señor.\n[[Ac 9,36]]Entre los discípulos de Jope había una mujer llamada Tabitá, que quiere decir \"gacela\". Pasaba su vida haciendo el bien y repartía abundantes limosnas.\n[[Ac 9,37]]Pero en esos días se enfermó y murió. Después de haberla lavado, la colocaron en la habitación de arriba.\n[[Ac 9,38]]Como Lida está cerca de Jope, los discípulos, enterados de que Pedro estaba allí, enviaron a dos hombres para pedirle que acudiera cuanto antes.\n[[Ac 9,39]]Pedro salió en seguida con ellos. Apenas llegó, lo llevaron a la habitación de arriba. Todas las viudas lo rodearon y, llorando, le mostraban las túnicas y los abrigos que les había hecho Tabitá cuando vivía con ellas.\n[[Ac 9,40]]Pedro hizo salir a todos afuera, se puso de rodillas y comenzó a orar. Volviéndose luego hacia el cadáver, dijo: \"Tabitá, levántate\". Ella abrió los ojos y, al ver a Pedro, se incorporó.\n[[Ac 9,41]]El la tomó de la mano y la hizo levantar. Llamó entonces a los hermanos y a las viudas, y se la devolvió con vida.\n[[Ac 9,42]]La noticia se extendió por toda la ciudad de Jope, y muchos creyeron en el Señor.","type":"reading","reference_displayed":"9,31-42.","title":"Libro de los Hechos de los Apóstoles"},"psalm":{"text":"[[Ps 116,12]]¿Con qué pagaré al Señor\r\ntodo el bien que me hizo?\n[[Ps 116,13]]Alzaré la copa de la salvación\r\ne invocaré el nombre del Señor.\n\n[[Ps 116,14]]Cumpliré mis votos al Señor \r\nen presencia de todo su pueblo.\n[[Ps 116,15]]¡Qué penosa es para el Señor\r\nla muerte de sus amigos!\n\n[[Ps 116,16]]Yo, Señor, soy tu servidor,\r\ntu servidor, lo mismo que mi madre:\r\npor eso rompiste mis cadenas.\n[[Ps 116,17]]Te ofreceré un sacrificio de alabanza,\r\ne invocaré el nombre del Señor.","type":"psalm","reference_displayed":"116(115),12-13.14-15.16-17.","title":"Salmo"},"gospel":{"reference_displayed":"6,60-69.","text":"[[Jn 6,60]]Después de oírlo, muchos de sus discípulos decían: \"¡Es duro este lenguaje! ¿Quién puede escucharlo?\".\n[[Jn 6,61]]Jesús, sabiendo lo que sus discípulos murmuraban, les dijo: \"¿Esto los escandaliza?\n[[Jn 6,62]]¿Qué pasará, entonces, cuando vean al Hijo del hombre subir donde estaba antes?\n[[Jn 6,63]]El Espíritu es el que da Vida, la carne de nada sirve. Las palabras que les dije son Espíritu y Vida.\n[[Jn 6,64]]Pero hay entre ustedes algunos que no creen\". En efecto, Jesús sabía desde el primer momento quiénes eran los que no creían y quién era el que lo iba a entregar.\n[[Jn 6,65]]Y agregó: \"Por eso les he dicho que nadie puede venir a mí, si el Padre no se lo concede\".\n[[Jn 6,66]]Desde ese momento, muchos de sus discípulos se alejaron de él y dejaron de acompañarlo.\n[[Jn 6,67]]Jesús preguntó entonces a los Doce: \"¿También ustedes quieren irse?\".\n[[Jn 6,68]]Simón Pedro le respondió: \"Señor, ¿a quién iremos? Tú tienes palabras de Vida eterna.\n[[Jn 6,69]]Nosotros hemos creído y sabemos que eres el Santo de Dios\".","type":"gospel","title":"Evangelio según San Juan"}}