{"date":"2023-07-16","psalm":{"type":"psalm","reference_displayed":"65(64),10abcd.10e-11.12-13.14.","text":"[[Ps 65,10a]]Visitas la tierra, la haces fértil\n[[Ps 65,10b]]y la colmas de riquezas;\n[[Ps 65,10c]]los canales de Dios desbordan de agua,\n[[Ps 65,10d]]y así preparas sus trigales:\n\n[[Ps 65,10e]].\n[[Ps 65,11]]Riegas los surcos de la tierra,\r\nemparejas sus terrones;\r\nla ablandas con aguaceros\r\n\ny bendices sus brotes.\n[[Ps 65,12]]Tú coronas el año con tus bienes,\r\ny a tu paso rebosa la abundancia;\n[[Ps 65,13]]rebosan los pastos del desierto\r\n\ny las colinas se ciñen de alegría.\n[[Ps 65,14]]Las praderas se cubren de rebaños\r\ny los valles se revisten de trigo:\r\ntodos ellos aclaman y cantan.","title":"Salmo"},"first_reading":{"type":"reading","text":"[[Is 55,10]]Así habla el Señor:\r\nAsí como la lluvia y la nieve descienden del cielo \r\ny no vuelven a él sin haber empapado la tierra, \r\nsin haberla fecundado y hecho germinar, \r\npara que dé la semilla al sembrador \r\ny el pan al que come,\n[[Is 55,11]]así sucede con la palabra que sale de mi boca: \r\nella no vuelve a mí estéril, \r\nsino que realiza todo lo que yo quiero \r\ny cumple la misión que yo le encomendé.","reference_displayed":"55,10-11.","title":"Libro de Isaías"},"gospel":{"type":"gospel","reference_displayed":"13,1-23.","text":"[[Mt 13,1]]Aquel día, Jesús salió de la casa y se sentó a orillas del mar.\n[[Mt 13,2]]Una gran multitud se reunió junto a él, de manera que debió subir a una barca y sentarse en ella, mientras la multitud permanecía en la costa.\n[[Mt 13,3]]Entonces él les habló extensamente por medio de parábolas. Les decía: \"El sembrador salió a sembrar.\n[[Mt 13,4]]Al esparcir las semillas, algunas cayeron al borde del camino y los pájaros las comieron.\n[[Mt 13,5]]Otras cayeron en terreno pedregoso, donde no había mucha tierra, y brotaron en seguida, porque la tierra era poco profunda;\n[[Mt 13,6]]pero cuando salió el sol, se quemaron y, por falta de raíz, se secaron.\n[[Mt 13,7]]Otras cayeron entre espinas, y estas, al crecer, las ahogaron.\n[[Mt 13,8]]Otras cayeron en tierra buena y dieron fruto: unas cien, otras sesenta, otras treinta.\n[[Mt 13,9]]¡El que tenga oídos, que oiga!\".\n[[Mt 13,10]]Los discípulos se acercaron y le dijeron: \"¿Por qué les hablas por medio de parábolas?\".\n[[Mt 13,11]]El les respondió: \"A ustedes se les ha concedido conocer los misterios del Reino de los Cielos, pero a ellos no.\n[[Mt 13,12]]Porque a quien tiene, se le dará más todavía y tendrá en abundancia, pero al que no tiene, se le quitará aun lo que tiene.\n[[Mt 13,13]]Por eso les hablo por medio de parábolas: porque miran y no ven, oyen y no escuchan ni entienden.\n[[Mt 13,14]]Y así se cumple en ellos la profecía de Isaías, que dice: Por más que oigan, no comprenderán, por más que vean, no conocerán,\n[[Mt 13,15]]Porque el corazón de este pueblo se ha endurecido, tienen tapados sus oídos y han cerrado sus ojos, para que sus ojos no vean, y sus oídos no oigan, y su corazón no comprenda, y no se conviertan, y yo no los cure.\n[[Mt 13,16]]Felices, en cambio, los ojos de ustedes, porque ven; felices sus oídos, porque oyen.\n[[Mt 13,17]]Les aseguro que muchos profetas y justos desearon ver lo que ustedes ven y no lo vieron; oír lo que ustedes oyen, y no lo oyeron.\"\n[[Mt 13,18]]Escuchen, entonces, lo que significa la parábola del sembrador.\n[[Mt 13,19]]Cuando alguien oye la Palabra del Reino y no la comprende, viene el Maligno y arrebata lo que había sido sembrado en su corazón: este es el que recibió la semilla al borde del camino.\n[[Mt 13,20]]El que la recibe en terreno pedregoso es el hombre que, al escuchar la Palabra, la acepta en seguida con alegría,\n[[Mt 13,21]]pero no la deja echar raíces, porque es inconstante: en cuanto sobreviene una tribulación o una persecución a causa de la Palabra, inmediatamente sucumbe.\n[[Mt 13,22]]El que recibe la semilla entre espinas es el hombre que escucha la Palabra, pero las preocupaciones del mundo y la seducción de las riquezas la ahogan, y no puede dar fruto.\n[[Mt 13,23]]Y el que la recibe en tierra fértil es el hombre que escucha la Palabra y la comprende. Este produce fruto, ya sea cien, ya sesenta, ya treinta por uno\".","title":"Evangelio según San Mateo"},"second_reading":{"type":"reading","reference_displayed":"8,18-23.","text":"[[Rm 8,18]]Hermanos:\r\nYo considero que los sufrimientos del tiempo presente no pueden compararse con la gloria futura que se revelará en nosotros.\n[[Rm 8,19]]En efecto, toda la creación espera ansiosamente esta revelación de los hijos de Dios.\n[[Rm 8,20]]Ella quedó sujeta a la vanidad, no voluntariamente, sino por causa de quien la sometió, pero conservando una esperanza.\n[[Rm 8,21]]Porque también la creación será liberada de la esclavitud de la corrupción para participar de la gloriosa libertad de los hijos de Dios.\n[[Rm 8,22]]Sabemos que la creación entera, hasta el presente, gime y sufre dolores de parto.\n[[Rm 8,23]]Y no sólo ella: también nosotros, que poseemos las primicias del Espíritu, gemimos interiormente anhelando que se realice la redención de nuestro cuerpo.","title":"Carta de San Pablo a los Romanos"}}