{"psalm":{"type":"psalm","reference_displayed":"37(36),3-4.18-19.27-28.39-40.","title":"Salmo","text":"[[Ps 37,3]]Confía en el Señor y practica el bien;\r\nhabita en la tierra y vive tranquilo:\n[[Ps 37,4]]que el Señor sea tu único deleite,\r\ny él colmará los deseos de tu corazón.\n[[Ps 37,18]]El Señor se preocupa de los buenos\r\ny su herencia permanecerá para siempre;\n\n[[Ps 37,19]]no desfallecerán en los momentos de penuria,\r\ny en tiempos de hambre quedarán saciados.\n[[Ps 37,27]]Aléjate del mal, practica el bien,\r\ny siempre tendrás una morada,\n[[Ps 37,28]]porque el Señor ama la justicia\r\ny nunca abandona a sus fieles.\r\n\nLos impíos serán aniquilados\r\ny su descendencia quedará extirpada,\n[[Ps 37,39]]La salvación de los justos viene del Señor,\r\nél es su refugio en el momento del peligro;\n[[Ps 37,40]]el Señor los ayuda y los libera,\r\nlos salva porque confiaron en él."},"first_reading":{"type":"reading","reference_displayed":"46,1-7.28-30.","title":"Libro de Génesis","text":"[[Gn 46,1]]Israel partió llevándose todos sus bienes. Cuando llegó a Berseba, ofreció sacrificios al Dios de su padre Isaac.\n[[Gn 46,2]]Dios dijo a Israel en una visión nocturna: \"¡Jacob, Jacob!\". El respondió: \"Aquí estoy\".\n[[Gn 46,3]]Dios continuó: \"Yo soy Dios, el Dios de tu padre. No tengas miedo de bajar a Egipto, porque allí haré de ti una gran nación.\n[[Gn 46,4]]Yo bajaré contigo a Egipto, y después yo mismo te haré volver; y las manos de José cerrarán tus ojos\".\n[[Gn 46,5]]Cuando Jacob salió de Berseba, los hijos de Israel hicieron subir a su padre, junto con sus hijos y sus mujeres, en los carros que el Faraón había enviado para trasladarlos.\n[[Gn 46,6]]Ellos se llevaron también su ganado y las posesiones que habían adquirido en Canaán. Así llegaron a Egipto, Jacob y toda su familia\n[[Gn 46,7]]- sus hijos y sus nietos, sus hijas y sus nietas - porque él había llevado consigo a todos sus descendientes.\n[[Gn 46,28]]Israel hizo que Judá se le adelantara y fuera a ver a José, para anunciarle su llegada a Gosen. Cuando llegaron a la región de Gosen,\n[[Gn 46,29]]José hizo enganchar su carruaje y subió hasta allí para encontrarse con su padre Israel. Apenas este apareció ante él,  José lo estrechó entre sus brazos, y lloró un largo rato, abrazado a su padre.\n[[Gn 46,30]]Entonces Israel dijo a José: \"Ahora sí que puedo morir, porque he vuelto a ver tu rostro y que vives todavía\"."},"gospel":{"type":"gospel","reference_displayed":"10,16-23.","title":"Evangelio según San Mateo","text":"[[Mt 10,16]]Jesús dijo a sus apóstoles:\r\n\"Yo los envío como a ovejas en medio de lobos: sean entonces astutos como serpientes y sencillos como palomas.\n[[Mt 10,17]]Cuídense de los hombres, porque los entregarán a los tribunales y los azotarán en las sinagogas.\n[[Mt 10,18]]A causa de mí, serán llevados ante gobernadores y reyes, para dar testimonio delante de ellos y de los paganos.\n[[Mt 10,19]]Cuando los entreguen, no se preocupen de cómo van a hablar o qué van a decir: lo que deban decir se les dará a conocer en ese momento,\n[[Mt 10,20]]porque no serán ustedes los que hablarán, sino que el Espíritu de su Padre hablará en ustedes.\n[[Mt 10,21]]El hermano entregará a su hermano para que sea condenado a muerte, y el padre a su hijo; los hijos se rebelarán contra sus padres y los harán morir.\n[[Mt 10,22]]Ustedes serán odiados por todos a causa de mi Nombre, pero aquel que persevere hasta el fin se salvará.\n[[Mt 10,23]]Cuando los persigan en una ciudad, huyan a otra, y si los persiguen en esta, huyan a una tercera. Les aseguro que no acabarán de recorrer las ciudades de Israel, antes de que llegue el Hijo del hombre.\""},"date":"2023-07-14"}