{"second_reading":{"text":"[[1_Th 5,16]]Hermanos:\r\nEstén siempre alegres.\n[[1_Th 5,17]]Oren sin cesar.\n[[1_Th 5,18]]Den gracias a Dios en toda ocasión: esto es lo que Dios quiere de todos ustedes, en Cristo Jesús.\n[[1_Th 5,19]]No extingan la acción del Espíritu;\n[[1_Th 5,20]]no desprecien las profecías;\n[[1_Th 5,21]]examínenlo todo y quédense con lo bueno.\n[[1_Th 5,22]]Cuídense del mal en todas sus formas.\n[[1_Th 5,23]]Que el Dios de la paz los santifique plenamente, para que ustedes se conserven irreprochables en todo su ser - espíritu, alma y cuerpo - hasta la Venida de nuestro Señor Jesucristo.\n[[1_Th 5,24]]El que los llama es fiel, y así lo hará.","type":"reading","reference_displayed":"5,16-24.","title":"Primera Carta de San Pablo a los Tesalonicenses"},"psalm":{"text":"[[Lc 1,46b]]María dijo entonces:\r\n\"Mi alma canta la grandeza del Señor,\n[[Lc 1,47]]y mi espíritu se estremece de gozo en Dios, mi Salvador,\n[[Lc 1,48]]porque él miró con bondad la pequeñez de tu servidora. \r\nEn adelante todas las generaciones me llamarán feliz\".\n[[Lc 1,49]]Porque el Todopoderoso ha hecho en mí grandes cosas: \r\n¡su Nombre es santo!\n[[Lc 1,50]]Su misericordia se extiende de generación en generación \r\nsobre aquellos que lo temen.\n[[Lc 1,53]]Colmó de bienes a los hambrientos \r\ny despidió a los ricos con las manos vacías.\n[[Lc 1,54]]Socorrió a Israel, su servidor, \r\nacordándose de su misericordia,","title":"Evangelio según San Lucas","reference_displayed":"1,46b-48.49-50.53-54.","type":"psalm"},"gospel":{"type":"gospel","text":"[[Jn 1,6]]Apareció un hombre enviado por Dios, que se llamaba Juan.\n[[Jn 1,7]]Vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él.\n[[Jn 1,8]]El no era la luz, sino el testigo de la luz.\n[[Jn 1,19]]Este es el testimonio que dio Juan, cuando los judíos enviaron sacerdotes y levitas desde Jerusalén, para preguntarle: \"¿Quién eres tú?\".\n[[Jn 1,20]]El confesó y no lo ocultó, sino que dijo claramente: \"Yo no soy el Mesías\".\n[[Jn 1,21]]\"¿Quién eres, entonces?\", le preguntaron: \"¿Eres Elías?\". Juan dijo: \"No\". \"¿Eres el Profeta?\". \"Tampoco\", respondió.\n[[Jn 1,22]]Ellos insistieron: \"¿Quién eres, para que podamos dar una respuesta a los que nos han enviado? ¿Qué dices de ti mismo?\".\n[[Jn 1,23]]Y él les dijo: \"Yo soy una voz que grita en el desierto: Allanen el camino del Señor, como dijo el profeta Isaías\".\n[[Jn 1,24]]Algunos de los enviados eran fariseos,\n[[Jn 1,25]]y volvieron a preguntarle: \"¿Por qué bautizas, entonces, si tu no eres el Mesías, ni Elías, ni el Profeta?\".\n[[Jn 1,26]]Juan respondió: \"Yo bautizo con agua, pero en medio de ustedes hay alguien al que ustedes no conocen:\n[[Jn 1,27]]él viene después de mí, y yo no soy digno de desatar la correa de su sandalia\".\n[[Jn 1,28]]Todo esto sucedió en Betania, al otro lado del Jordán, donde Juan bautizaba.","reference_displayed":"1,6-8.19-28.","title":"Evangelio según San Juan"},"date":"2023-12-17","first_reading":{"text":"[[Is 61,1]]El espíritu del Señor está sobre mí, porque el Señor me ha ungido. El me envió a llevar la buena noticia a los pobres, a vendar los corazones heridos, a proclamar la liberación a los cautivos y la libertad a los prisioneros,\n[[Is 61,2a]]a proclamar un año de gracia del Señor.\n[[Is 61,10]]Yo desbordo de alegría en el Señor, mi alma se regocija en mi Dios. Porque él me vistió con las vestiduras de la salvación y me envolvió con el manto de la justicia, como un esposo que se ajusta la diadema y como una esposa que se adorna con sus joyas.\n[[Is 61,11]]Porque así como la tierra da sus brotes y un jardín hace germinar lo sembrado, así el Señor hará germinar la justicia y la alabanza ante todas las naciones.","title":"Libro de Isaías","reference_displayed":"61,1-2a.10-11.","type":"reading"}}