{"date":"2023-09-05","gospel":{"text":"[[Lc 4,31]]Jesús bajó a Cafarnaún, ciudad de Galilea, y enseñaba los sábados.\n[[Lc 4,32]]Y todos estaban asombrados de su enseñanza, porque hablaba con autoridad.\n[[Lc 4,33]]En la sinagoga había un hombre que estaba poseído por el espíritu de un demonio impuro; y comenzó a gritar con fuerza;\n[[Lc 4,34]]\"¿Qué quieres de nosotros, Jesús Nazareno? ¿Has venido para acabar con nosotros? Ya sé quién eres: el Santo de Dios\".\n[[Lc 4,35]]Pero Jesús lo increpó, diciendo: \"Cállate y sal de este hombre\". El demonio salió de él, arrojándolo al suelo en medio de todos, sin hacerle ningún daño.\n[[Lc 4,36]]El temor se apoderó de todos, y se decían unos a otros: \"¿Qué tiene su palabra? ¡Manda con autoridad y poder a los espíritus impuros, y ellos salen!\".\n[[Lc 4,37]]Y su fama se extendía por todas partes en aquella región.","reference_displayed":"4,31-37.","title":"Evangelio según San Lucas","type":"gospel"},"psalm":{"text":"[[Ps 27,1]]El Señor es mi luz y mi salvación, \r\n¿a quién temeré? \r\nEl Señor es el baluarte de mi vida, \r\n¿ante quién temblaré?\n\n[[Ps 27,4]]Una sola cosa he pedido al Señor, \r\ny esto es lo que quiero: \r\nvivir en la Casa del Señor \r\ntodos los días de mi vida, \r\npara gozar de la dulzura del Señor\r\ny contemplar su Templo.\n\n[[Ps 27,13]]Yo creo que contemplaré la bondad del Señor\r\nen la tierra de los vivientes.\n[[Ps 27,14]]Espera en el Señor y sé fuerte;\r\nten valor y espera en el Señor.","reference_displayed":"27(26),1.4.13-14.","title":"Salmo","type":"psalm"},"first_reading":{"text":"[[1_Th 5,1]]Hermanos:\r\nEn cuanto al tiempo y al momento, no es necesario que les escriba.\n[[1_Th 5,2]]Ustedes saben perfectamente que el Día del Señor vendrá como un ladrón en plena noche.\n[[1_Th 5,3]]Cuando la gente afirme que hay paz y seguridad, la destrucción caerá sobre ellos repentinamente, como los dolores de parto sobre una mujer embarazada, y nadie podrá escapar.\n[[1_Th 5,4]]Pero ustedes, hermanos, no viven en las tinieblas para que ese Día los sorprenda como un ladrón:\n[[1_Th 5,5]]todos ustedes son hijos de la luz, hijos del día. Nosotros no pertenecemos a la noche ni a las tinieblas.\n[[1_Th 5,6]]No nos durmamos, entonces, como hacen los otros: permanezcamos despiertos y seamos sobrios.\n[[1_Th 5,9]]Porque Dios no nos destinó para la ira, sino para adquirir la salvación por nuestro Señor Jesucristo,\n[[1_Th 5,10]]que murió por nosotros, a fin de que, velando o durmiendo, vivamos unidos a él.\n[[1_Th 5,11]]Anímense, entonces, y estimúlense mutuamente, como ya lo están haciendo.","reference_displayed":"5,1-6.9-11.","title":"Primera Carta de San Pablo a los Tesalonicenses","type":"reading"}}