{"date":"2023-07-17","psalm":{"type":"psalm","title":"Salmo","text":"[[Ps 124,1]]Si el Señor no hubiera estado de nuestra parte\r\n– que lo diga Israel –\n[[Ps 124,2]]si el Señor no hubiera estado de nuestra parte,\r\ncuando los hombres se alzaron contra nosotros,\n\n[[Ps 124,3]]nos habrían devorado vivos.\r\nCuando ardió su furor contra nosotros,\n[[Ps 124,4]]las aguas nos habrían inundado,\r\nun torrente nos habría sumergido,\n\n[[Ps 124,5]]nos habrían sumergido las aguas turbulentas.\n[[Ps 124,6]]¡Bendito sea el Señor, que no nos entregó\r\ncomo presa de sus dientes!\n[[Ps 124,7]]Nuestra vida se salvó como un pájaro\r\n\nde la trampa del cazador:\r\nla trampa se rompió y nosotros escapamos.\n[[Ps 124,8]]Nuestra ayuda está en el nombre del Señor,\r\nque hizo el cielo y la tierra.","reference_displayed":"124(123),1-3.4-6.7-8."},"first_reading":{"type":"reading","title":"Libro del Exodo","text":"[[Ex 1,7]]Pero los israelitas fueron fecundos y se multiplicaron, hasta convertirse en una muchedumbre numerosa y muy fuerte, que llenaba el país.\n[[Ex 1,8]]Mientras tanto, asumió el poder en Egipto un nuevo rey, que no había conocido a José.\n[[Ex 1,9]]El dijo a su pueblo: \"El pueblo de los israelitas es más numeroso y fuerte que nosotros.\n[[Ex 1,10]]Es preciso tomar precauciones contra él, para impedir que siga multiplicándose. De lo contrario, en caso de guerra se pondrá de parte de nuestros enemigos, combatirá contra nosotros y se irá del país\"\n[[Ex 1,11]]Entonces los egipcios pusieron a Israel a las órdenes de capataces, para que lo oprimieran con trabajos forzados. Así Israel construyó para el Faraón las ciudades de almacenamiento de Pitóm y Ramsés.\n[[Ex 1,12]]Pero a medida que aumentaba la opresión, más se multiplicaba y más se expandía. Esto hizo que la presencia de los israelitas se convirtiera en un motivo de inquietud.\n[[Ex 1,13]]Por eso, los egipcios redujeron a los israelitas a la condición de esclavos,\n[[Ex 1,14]]y les hicieron insoportable la vida, forzándolos a realizar trabajos extenuantes: la preparación de la arcilla, la fabricación de ladrillos y toda clase de tareas agrícolas.\n[[Ex 1,22]]Entonces el Faraón dio esta orden a su pueblo: \"Arrojen al Nilo a todos los varones recién nacidos, pero dejen con vida a las niñas\".","reference_displayed":"1,7-14.22."},"gospel":{"type":"gospel","title":"Evangelio según San Mateo","text":"[[Mt 10,34]]Jesús dijo a sus apóstoles:\r\n\"No piensen que he venido a traer la paz sobre la tierra. No vine a traer la paz, sino la espada.\n[[Mt 10,35]]Porque he venido a enfrentar al hijo con su padre, a la hija con su madre y a la nuera con su suegra;\n[[Mt 10,36]]y así, el hombre tendrá como enemigos a los de su propia casa.\n[[Mt 10,37]]El que ama a su padre o a su madre más que a mí, no es digno de mí; y el que ama a su hijo o a su hija más que a mí, no es digno de mí.\n[[Mt 10,38]]El que no toma su cruz y me sigue, no es digno de mí.\n[[Mt 10,39]]El que encuentre su vida, la perderá; y el que pierda su vida por mí, la encontrará.\n[[Mt 10,40]]El que los recibe a ustedes, me recibe a mí; y el que me recibe, recibe a aquel que me envió.\n[[Mt 10,41]]El que recibe a un profeta por ser profeta, tendrá la recompensa de un profeta; y el que recibe a un justo por ser justo, tendrá la recompensa de un justo.\n[[Mt 10,42]]Les aseguro que cualquiera que dé de beber, aunque sólo sea un vaso de agua fresca, a uno de estos pequeños por ser mi discípulo, no quedará sin recompensa\".\n[[Mt 11,1]]Cuando Jesús terminó de dar estas instrucciones a sus doce discípulos, partió de allí, para enseñar y predicar en las ciudades de la región.","reference_displayed":"10,34-42.11,1."}}