{"date":"2023-02-08","first_reading":{"text":"[[Gn 2,4b]]Cuando el Señor Dios hizo la tierra y el cielo,\n[[Gn 2,5]]aún no había ningún arbusto del campo sobre la tierra ni había brotado ninguna hierba, porque el Señor Dios no había hecho llover sobre la tierra. Tampoco había ningún hombre para cultivar el suelo,\n[[Gn 2,6]]pero un manantial surgía de la tierra y regaba toda la superficie del suelo.\n[[Gn 2,7]]Entonces el Señor Dios modeló al hombre con arcilla del suelo y sopló en su nariz un aliento de vida. Así el hombre se convirtió en un ser viviente.\n[[Gn 2,8]]El Señor Dios plantó un jardín en Edén, al oriente, y puso allí al hombre que había formado.\n[[Gn 2,9]]Y el Señor Dios hizo brotar del suelo toda clase de árboles, que eran atrayentes para la vista y apetitosos para comer; hizo brotar el árbol del conocimiento del bien y del mal.\n[[Gn 2,15]]El Señor Dios tomó al hombre y lo puso en el jardín de Edén, para que lo cultivara y lo cuidara.\n[[Gn 2,16]]Y le dio esta orden: \"Puedes comer de todos los árboles que hay en el jardín,\n[[Gn 2,17]]exceptuando únicamente el árbol del conocimiento del bien y del mal. De él no deberás comer, porque el día que lo hagas quedarás sujeto a la muerte\".","title":"Libro de Génesis","type":"reading","reference_displayed":"2,4b-9.15-17."},"gospel":{"reference_displayed":"7,14-23.","text":"[[Mc 7,14]]Y Jesús, llamando otra vez a la gente, les dijo: \"Escúchenme todos y entiéndanlo bien.\n[[Mc 7,15]]Ninguna cosa externa que entra en el hombre puede mancharlo; lo que lo hace impuro es aquello que sale del hombre.\n[[Mc 7,16]]¡Si alguien tiene oídos para oír, que oiga!\".\n[[Mc 7,17]]Cuando se apartó de la multitud y entró en la casa, sus discípulos le preguntaron por el sentido de esa parábola.\n[[Mc 7,18]]El les dijo: \"¿Ni siquiera ustedes son capaces de comprender? ¿No saben que nada de lo que entra de afuera en el hombre puede mancharlo,\n[[Mc 7,19]]porque eso no va al corazón sino al vientre, y después se elimina en lugares retirados?\". Así Jesús declaraba que eran puros todos los alimentos.\n[[Mc 7,20]]Luego agregó: \"Lo que sale del hombre es lo que lo hace impuro.\n[[Mc 7,21]]Porque es del interior, del corazón de los hombres, de donde provienen las malas intenciones, las fornicaciones, los robos, los homicidios,\n[[Mc 7,22]]los adulterios, la avaricia, la maldad, los engaños, las deshonestidades, la envidia, la difamación, el orgullo, el desatino.\n[[Mc 7,23]]Todas estas cosas malas proceden del interior y son las que manchan al hombre\".","type":"gospel","title":"Evangelio según San Marcos"},"psalm":{"reference_displayed":"104(103),1-2a.27-28.29bc-30.","title":"Salmo","text":"[[Ps 104,1]]Bendice al Señor, alma mía:\r\n¡Señor, Dios mío, qué grande eres!\r\nEstás vestido de esplendor y majestad\n[[Ps 104,2a]]y te envuelves con un manto de luz.\n\n[[Ps 104,27]]Todos esperan de ti\r\nque les des la comida a su tiempo:\n[[Ps 104,28]]se la das, y ellos la recogen;\r\nabres tu mano, y quedan saciados.\n\n[[Ps 104,29b]]Si les quitas el aliento,\n[[Ps 104,29c]]expiran y vuelven al polvo.\n[[Ps 104,30]]Si envías tu aliento, son creados, \r\ny renuevas la superficie de la tierra.","type":"psalm"}}