{"first_reading":{"title":"Libro de Génesis","reference_displayed":"3,23a.4,1-15.25.","type":"reading","text":"[[Gn 3,23a]]Entonces expulsó al hombre del jardín de Edén, para que trabajara la tierra de la que había sido sacado.\n[[Gn 4,1]]El hombre se unió a Eva, su mujer, y ella concibió y dio a luz a Caín. Entonces dijo: \"He procreado un varón, con la ayuda del Señor\".\n[[Gn 4,2]]Más tarde dio a luz a Abel, el hermano de Caín, Abel fue pastor de ovejas y Caín agricultor.\n[[Gn 4,3]]Al cabo de un tiempo, Caín presentó como ofrenda al Señor algunos frutos del suelo,\n[[Gn 4,4]]mientras que Abel le ofreció las primicias y lo mejor de su rebaño. El Señor miró con agrado a Abel y su ofrenda,\n[[Gn 4,5]]pero no miró a Caín ni su ofrenda. Caín se mostró muy resentido y agachó la cabeza.\n[[Gn 4,6]]El Señor le dijo: \"¿Por qué estás resentido y tienes la cabeza baja?\n[[Gn 4,7]]Si obras bien podrás mantenerla erguida; si obras mal, el pecado está agazapado a la puerta y te acecha, pero tú debes dominarlo\".\n[[Gn 4,8]]Caín dijo a su hermano Abel: \"Vamos afuera\". Y cuando estuvieron en el campo, se abalanzó sobre su hermano y lo mató.\n[[Gn 4,9]]Entonces el Señor preguntó a Caín: \"¿Dónde está tu hermano Abel?\". \"No lo sé\", respondió Caín. \"¿Acaso yo soy el guardián de mi hermano?\".\n[[Gn 4,10]]Pero el Señor le replicó: \"¿Qué has hecho? ¡Escucha! La sangre de tu hermano grita hacia mí desde el suelo.\n[[Gn 4,11]]Por eso maldito seas lejos del suelo que abrió sus fauces para recibir la sangre de tu hermano derramada por ti.\n[[Gn 4,12]]Cuando lo cultives, no te dará más su fruto, y andarás por la tierra errante y vagabundo\".\n[[Gn 4,13]]Caín respondió al Señor: \"Mi castigo es demasiado grande para poder sobrellevarlo.\n[[Gn 4,14]]Hoy me arrojas lejos del suelo fértil; yo tendré que ocultarme de tu presencia y andar por la tierra errante y vagabundo, y el primero que me salga al paso me matará\".\n[[Gn 4,15]]\"Si es así, le dijo el Señor, el que mate a Caín deberá pagarlo siete veces\". Y el Señor puso una marca a Caín, para que al encontrarse con él, nadie se atreviera a matarlo.\n[[Gn 4,25]]Adán se unió a su mujer, y ella tuvo un hijo, al que puso el nombre de Set, diciendo: \"Dios me dio otro descendiente en lugar de Abel, porque Caín lo mató\"."},"date":"2023-02-13","gospel":{"title":"Evangelio según San Marcos","text":"[[Mc 8,11]]Entonces llegaron los fariseos, que comenzaron a discutir con él; y, para ponerlo a prueba, le pedían un signo del cielo.\n[[Mc 8,12]]Jesús, suspirando profundamente, dijo: \"¿Por qué esta generación pide un signo? Les aseguro que no se le dará ningún signo\".\n[[Mc 8,13]]Y dejándolos, volvió a embarcarse hacia la otra orilla.","type":"gospel","reference_displayed":"8,11-13."},"psalm":{"title":"Salmo","reference_displayed":"50(49),1.8.16bc-17.20-21.","type":"psalm","text":"[[Ps 50,1]]El Dios de los dioses, el Señor,\r\nhabla para convocar a la tierra\r\ndesde la salida del sol hasta el ocaso.\n[[Ps 50,8]]No te acuso por tus sacrificios:\r\n\n¡tus holocaustos están siempre en mi presencia!\n[[Ps 50,16b]]\"¿Cómo te atreves a pregonar mis mandamientos\n[[Ps 50,16c]]y a mencionar mi alianza con tu boca,\n[[Ps 50,17]]tú, que aborreces toda enseñanza\r\n\ny te despreocupas de mis palabras?\n[[Ps 50,20]]Te sientas a conversar contra tu hermano,\r\ndeshonras al hijo de tu propia madre.\n[[Ps 50,21]]Haces esto, ¿y yo me voy a callar?\r\n\n¿Piensas acaso que soy como tú?\r\nTe acusaré y te argüiré cara a cara."}}