{"first_reading":{"text":"[[Gn 3,9]]Después que Adán comió del árbol, el Señor Dios llamó al hombre y le dijo: \"¿Dónde estás?\".\n[[Gn 3,10]]\"Oí tus pasos por el jardín, respondió él, y tuve miedo porque estaba desnudo. Por eso me escondí\".\n[[Gn 3,11]]El replicó: \"¿Y quién te dijo que estabas desnudo? ¿Acaso has comido del árbol que yo te prohibí?\".\n[[Gn 3,12]]El hombre respondió: \"La mujer que pusiste a mi lado me dio el fruto y yo comí de él\".\n[[Gn 3,13]]El Señor Dios dijo a la mujer: \"¿Cómo hiciste semejante cosa?\". La mujer respondió: \"La serpiente me sedujo y comí\".\n[[Gn 3,14]]Y el Señor Dios dijo a la serpiente: \"Por haber hecho esto, maldita seas entre todos los animales domésticos y entre todos los animales del campo. Te arrastrarás sobre tu vientre, y comerás polvo todos los días de tu vida.\n[[Gn 3,15]]Pondré enemistad entre ti y la mujer, entre tu linaje y el suyo. El te aplastará la cabeza y tú le acecharás el talón\".\n[[Gn 3,20]]El hombre dio a su mujer el nombre de Eva, por ser ella la madre de todos los vivientes.","reference_displayed":"3,9-15.20.","type":"reading","title":"Libro de Génesis"},"gospel":{"text":"[[Lc 1,26]]El Ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret,\n[[Lc 1,27]]a una virgen que estaba comprometida con un hombre perteneciente a la familia de David, llamado José. El nombre de la virgen era María.\n[[Lc 1,28]]El Ángel entró en su casa y la saludó, diciendo: \"¡Alégrate!, llena de gracia, el Señor está contigo\".\n[[Lc 1,29]]Al oír estas palabras, ella quedó desconcertada y se preguntaba qué podía significar ese saludo.\n[[Lc 1,30]]Pero el Ángel le dijo: \"No temas, María, porque Dios te ha favorecido.\n[[Lc 1,31]]Concebirás y darás a luz un hijo, y le pondrás por nombre Jesús;\n[[Lc 1,32]]él será grande y será llamado Hijo del Altísimo. El Señor Dios le dará el trono de David, su padre,\n[[Lc 1,33]]reinará sobre la casa de Jacob para siempre y su reino no tendrá fin\".\n[[Lc 1,34]]María dijo al Ángel: \"¿Cómo puede ser eso, si yo no tengo relaciones con ningún hombre?\".\n[[Lc 1,35]]El Ángel le respondió: \"El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso el niño será Santo y será llamado Hijo de Dios.\n[[Lc 1,36]]También tu parienta Isabel concibió un hijo a pesar de su vejez, y la que era considerada estéril, ya se encuentra en su sexto mes,\n[[Lc 1,37]]porque no hay nada imposible para Dios\".\n[[Lc 1,38]]María dijo entonces: \"Yo soy la servidora del Señor, que se cumpla en mí lo que has dicho\". Y el Ángel se alejó.","reference_displayed":"1,26-38.","type":"gospel","title":"Evangelio según San Lucas"},"second_reading":{"text":"[[Ep 1,3]]Bendito sea Dios, el Padre de nuestro Señor Jesucristo, que nos ha bendecido en Cristo con toda clase de bienes espirituales en el cielo,\n[[Ep 1,4]]y nos ha elegido en él, antes de la creación del mundo, para que fuéramos santos e irreprochables en su presencia, por el amor.\n[[Ep 1,5]]El nos predestinó a ser sus hijos adoptivos por medio de Jesucristo, conforme al beneplácito de su voluntad,\n[[Ep 1,6]]para alabanza de la gloria de su gracia, que nos dio en su Hijo muy querido.\n[[Ep 1,11]]En él hemos sido constituidos herederos, y destinados de antemano -según el previo designio del que realiza todas las cosas conforme a su voluntad-\n[[Ep 1,12]]a ser aquellos que han puesto su esperanza en Cristo, para alabanza de su gloria.","reference_displayed":"1,3-6.11-12.","type":"reading","title":"Carta de San Pablo a los Efesios"},"psalm":{"text":"[[Ps 98,1]]Canten al Señor un canto nuevo,\r\nporque él hizo maravillas:\r\nsu mano derecha y su santo brazo\r\nle obtuvieron la victoria.\n\n[[Ps 98,2]]El Señor manifestó su victoria,\r\nreveló su justicia a los ojos de las naciones:\n[[Ps 98,3]]se acordó de su amor y su fidelidad\r\nen favor del pueblo de Israel.\r\n\nLos confines de la tierra han contemplado\r\nel triunfo de nuestro Dios.\n[[Ps 98,4]]Aclame al Señor toda la tierra,\r\nprorrumpan en cantos jubilosos.","reference_displayed":"98(97),1.2-3.4.","type":"psalm","title":"Salmo"},"date":"2023-12-08"}