{"date":"2023-01-18","gospel":{"reference_displayed":"3,1-6.","text":"[[Mc 3,1]]Jesús entró nuevamente en una sinagoga, y había allí un hombre que tenía una mano paralizada.\n[[Mc 3,2]]Los fariseos observaban atentamente a Jesús para ver si lo curaba en sábado, con el fin de acusarlo.\n[[Mc 3,3]]Jesús dijo al hombre de la mano paralizada: \"Ven y colócate aquí delante\".\n[[Mc 3,4]]Y les dijo: \"¿Está permitido en sábado hacer el bien o el mal, salvar una vida o perderla?\". Pero ellos callaron.\n[[Mc 3,5]]Entonces, dirigiendo sobre ellos una mirada llena de indignación y apenado por la dureza de sus corazones, dijo al hombre: \"Extiende tu mano\". El la extendió y su mano quedó curada.\n[[Mc 3,6]]Los fariseos salieron y se confabularon con los herodianos para buscar la forma de acabar con él.","type":"gospel","title":"Evangelio según San Marcos"},"first_reading":{"reference_displayed":"7,1-3.15-17.","text":"[[He 7,1]]Hermanos:\r\nMelquisedec, que era rey de Salém, sacerdote de Dios, el Altísimo, salió al encuentro de Abraham cuando este volvía de derrotar a los reyes y lo bendijo;\n[[He 7,2]]y Abraham le entregó la décima parte de todo el botín. el nombre de Melquisedec significa, en primer término, \"rey de justicia\" y él era, además, rey de Salém, es decir, \"rey de paz\".\n[[He 7,3]]De él no se menciona ni padre ni madre ni antecesores, ni comienzo ni fin de su vida: así, a semejanza del Hijo de Dios, él es sacerdote para siempre.\n[[He 7,15]]Y esto se hace más evidente aún, si se tiene en cuenta que este nuevo sacerdote, a semejanza de Melquisedec,\n[[He 7,16]]se constituye, no según la disposición de una ley meramente humana, sino según el poder de una vida indestructible.\n[[He 7,17]]De él se ha atestiguado: \"Tú eres sacerdote para siempre, según el orden de Melquisedec\".","type":"reading","title":"Carta a los Hebreos"},"psalm":{"reference_displayed":"110(109),1.2.3.4.","text":"[[Ps 110,1]]Dijo el Señor a mi Señor:\r\n«Siéntate a mi derecha,\r\nmientras yo pongo a tus enemigos\r\ncomo estrado de tus pies».\n\n[[Ps 110,2]]El Señor extenderá el poder de tu cetro:\r\n«¡Domina desde Sión, \r\nen medio de tus enemigos!\n\n[[Ps 110,3]]Tú eres príncipe desde tu nacimiento,\r\ncon esplendor de santidad;\r\nyo mismo te engendré como rocío,\r\ndesde el seno de la aurora»\n\n[[Ps 110,4]]El Señor lo ha jurado y no se retractará:\r\n«Tú eres sacerdote para siempre,\r\na la manera de Melquisedec»","type":"psalm","title":"Salmo"}}