{"psalm":{"text":"[[Ps 69,30]]Yo soy un pobre desdichado, Dios mío,\r\nque tu ayuda me proteja:\n[[Ps 69,31]]Así alabaré con cantos el nombre de Dios,\r\ny proclamaré su grandeza dando gracias;\n\n[[Ps 69,33]]que lo vean los humildes y se alegren,\r\nque vivan los que buscan al Señor:\n[[Ps 69,34]]porque el Señor escucha a los pobres\r\ny no desprecia a sus cautivos.\n\n[[Ps 69,36]]porque el Señor salvará a Sión\r\ny volverá a edificar las ciudades de Judá:\n[[Ps 69,37]]el linaje de sus servidores la tendrá como herencia,\r\ny los que aman su nombre morarán en ella.","title":"Salmo","type":"psalm","reference_displayed":"69(68),30-31.33-34.36-37."},"gospel":{"text":"[[Lc 14,12]]Jesús dijo al que lo había invitado: \"Cuando des un almuerzo o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a los vecinos ricos, no sea que ellos te inviten a su vez, y así tengas tu recompensa.\n[[Lc 14,13]]Al contrario, cuando des un banquete, invita a los pobres, a los lisiados, a los paralíticos, a los ciegos.\n[[Lc 14,14]]¡Feliz de ti, porque ellos no tienen cómo retribuirte, y así tendrás tu recompensa en la resurrección de los justos!\".","title":"Evangelio según San Lucas","type":"gospel","reference_displayed":"14,12-14."},"first_reading":{"text":"[[Rm 11,29]]Porque los dones y el llamado de Dios son irrevocables.\n[[Rm 11,30]]En efecto, ustedes antes desobedecieron a Dios, pero ahora, a causa de la desobediencia de ellos, han alcanzado misericordia.\n[[Rm 11,31]]De la misma manera, ahora que ustedes han alcanzado misericordia, ellos se niegan a obedecer a Dios. Pero esto es para que ellos también alcancen misericordia.\n[[Rm 11,32]]Porque Dios sometió a todos a la desobediencia, para tener misericordia de todos.\n[[Rm 11,33]]¡Qué profunda y llena de riqueza es la sabiduría y la ciencia de Dios! ¡Qué insondables son sus designios y qué incomprensibles sus caminos!\n[[Rm 11,34]]¿Quién penetró en el pensamiento del Señor? ¿Quién fue su consejero?\n[[Rm 11,35]]¿Quién le dio algo, para que tenga derecho a ser retribuido?\n[[Rm 11,36]]Porque todo viene de él, ha sido hecho por él, y es para él. ¡A él sea la gloria eternamente! Amén.","title":"Carta de San Pablo a los Romanos","type":"reading","reference_displayed":"11,29-36."},"date":"2023-11-06"}