{"first_reading":{"text":"[[Ez 34,11]]Así habla el Señor: ¡Aquí estoy yo! Yo mismo voy a buscar mi rebaño y me ocuparé de él.\n[[Ez 34,12]]Como el pastor se ocupa de su rebaño cuando está en medio de sus ovejas dispersas, así me ocuparé de mis ovejas y las libraré de todos los lugares donde se habían dispersado, en un día de nubes y tinieblas.\n[[Ez 34,15]]Yo mismo apacentaré a mis ovejas y las llevaré a descansar -oráculo del Señor-.\n[[Ez 34,16]]Buscaré a la oveja perdida, haré volver a la descarriada, vendaré a la herida y curaré a la enferma, pero exterminaré a la que está gorda y robusta. Yo las apacentaré con justicia.\n[[Ez 34,17]]En cuanto a ustedes, ovejas de mi rebaño, así habla el Señor: «Yo voy a juzgar entre oveja y oveja, entre carneros y chivos».","reference_displayed":"34,11-12.15-17.","title":"Libro de Ezequiel","type":"reading"},"gospel":{"text":"[[Mt 25,31]]Jesús dijo a sus discípulos:\r\n\"Cuando el Hijo del hombre venga en su gloria rodeado de todos los ángeles, se sentará en su trono glorioso.\n[[Mt 25,32]]Todas las naciones serán reunidas en su presencia, y él separará a unos de otros, como el pastor separa las ovejas de los cabritos,\n[[Mt 25,33]]y pondrá a aquellas a su derecha y a estos a su izquierda.\n[[Mt 25,34]]Entonces el Rey dirá a los que tenga a su derecha: 'Vengan, benditos de mi Padre, y reciban en herencia el Reino que les fue preparado desde el comienzo del mundo,\n[[Mt 25,35]]porque tuve hambre, y ustedes me dieron de comer; tuve sed, y me dieron de beber; estaba de paso, y me alojaron;\n[[Mt 25,36]]desnudo, y me vistieron; enfermo, y me visitaron; preso, y me vinieron a ver'.\n[[Mt 25,37]]Los justos le responderán: 'Señor, ¿cuándo te vimos hambriento, y te dimos de comer; sediento, y te dimos de beber?\n[[Mt 25,38]]¿Cuándo te vimos de paso, y te alojamos; desnudo, y te vestimos?\n[[Mt 25,39]]¿Cuándo te vimos enfermo o preso, y fuimos a verte?'.\n[[Mt 25,40]]Y el Rey les responderá: 'Les aseguro que cada vez que lo hicieron con el más pequeño de mis hermanos, lo hicieron conmigo'.\n[[Mt 25,41]]Luego dirá a los de su izquierda: 'Aléjense de mí, malditos; vayan al fuego eterno que fue preparado para el demonio y sus ángeles,\n[[Mt 25,42]]porque tuve hambre, y ustedes no me dieron de comer; tuve sed, y no me dieron de beber;\n[[Mt 25,43]]estaba de paso, y no me alojaron; desnudo, y no me vistieron; enfermo y preso, y no me visitaron'.\n[[Mt 25,44]]Estos, a su vez, le preguntarán: 'Señor, ¿cuándo te vimos hambriento o sediento, de paso o desnudo, enfermo o preso, y no te hemos socorrido?'.\n[[Mt 25,45]]Y él les responderá: 'Les aseguro que cada vez que no lo hicieron con el más pequeño de mis hermanos, tampoco lo hicieron conmigo'.\n[[Mt 25,46]]Estos irán al castigo eterno, y los justos a la Vida eterna\".","reference_displayed":"25,31-46.","title":"Evangelio según San Mateo","type":"gospel"},"psalm":{"text":"[[Ps 23,1]]El Señor es mi pastor, \r\nnada me puede faltar.\n[[Ps 23,2a]]Él me hace descansar en verdes praderas.\n[[Ps 23,2b]]me conduce a las aguas tranquilas\n\n[[Ps 23,3]]y repara mis fuerzas. \r\nMe guía por el recto sendero, \r\npor amor de su Nombre.\n[[Ps 23,5]]Tú preparas ante mí una mesa,\r\n\nfrente a mis enemigos;\r\nunges con óleo mi cabeza\r\ny mi copa rebosa.\n[[Ps 23,6]]Tu bondad y tu gracia me acompañan\r\n\na lo largo de mi vida;\r\ny habitaré en la Casa del Señor,\r\npor muy largo tiempo.","reference_displayed":"23(22),1-2a.2b-3.5.6.","title":"Salmo","type":"psalm"},"second_reading":{"text":"[[1_Co 15,20]]Hermanos: Cristo resucitó de entre los muertos, el primero de todos.\n[[1_Co 15,21]]Porque la muerte vino al mundo por medio de un hombre, y también por medio de un hombre viene la resurrección.\n[[1_Co 15,22]]En efecto, así como todos mueren en Adán, así también todos revivirán en Cristo,\n[[1_Co 15,23]]cada uno según el orden que le corresponde: Cristo, el primero de todos, luego, aquellos que estén unidos a él en el momento de su Venida.\n[[1_Co 15,24]]En seguida vendrá el fin, cuando Cristo entregue el Reino a Dios, el Padre, después de haber aniquilado todo Principado, Dominio y Poder.\n[[1_Co 15,25]]Porque es necesario que Cristo reine hasta que ponga a todos los enemigos debajo de sus pies.\n[[1_Co 15,26]]El último enemigo que será vencido es la muerte,\n[[1_Co 15,28]]Y cuando el universo entero le sea sometido, el mismo Hijo se someterá también a aquel que le sometió todas las cosas, a fin de que Dios sea todo en todos.","reference_displayed":"15,20-26.28.","title":"Carta I de San Pablo a los Corintios","type":"reading"},"date":"2023-11-26"}