{"psalm":{"type":"psalm","reference_displayed":"112(111),1-2.3-4.9.","title":"Salmo","text":"[[Ps 112,1]]Feliz el hombre que teme al Señor\r\ny se complace en sus mandamientos.\n[[Ps 112,2]]Su descendencia será fuerte en la tierra:\r\nla posteridad de los justos es bendecida.\n\n[[Ps 112,3]]En su casa habrá abundancia y riqueza,\r\nsu generosidad permanecerá para siempre.\n[[Ps 112,4]]Para los buenos brilla una luz en las tinieblas:\r\nes el Bondadoso, el Compasivo y el Justo.\n\n[[Ps 112,9]]Él da abundantemente a los pobres:\r\nsu generosidad permanecerá para siempre,\r\ny alzará su frente con dignidad."},"date":"2023-06-21","gospel":{"type":"gospel","reference_displayed":"6,1-6.16-18.","title":"Evangelio según San Mateo","text":"[[Mt 6,1]]Jesús dijo a sus discípulos:\r\nTengan cuidado de no practicar su justicia delante de los hombres para ser vistos por ellos: de lo contrario, no recibirán ninguna recompensa del Padre que está en el cielo.\n[[Mt 6,2]]Por lo tanto, cuando des limosna, no lo vayas pregonando delante de ti, como hacen los hipócritas en las sinagogas y en las calles, para ser honrados por los hombres. Les aseguro que ellos ya tienen su recompensa.\n[[Mt 6,3]]Cuando tú des limosna, que tu mano izquierda ignore lo que hace la derecha,\n[[Mt 6,4]]para que tu limosna quede en secreto; y tu Padre, que ve en lo secreto, te recompensará.\n[[Mt 6,5]]Cuando ustedes oren, no hagan como los hipócritas: a ellos les gusta orar de pie en las sinagogas y en las esquinas de las calles, para ser vistos. Les aseguro que ellos ya tienen su recompensa.\n[[Mt 6,6]]Tú, en cambio, cuando ores, retírate a tu habitación, cierra la puerta y ora a tu Padre que está en lo secreto; y tu Padre, que ve en lo secreto, te recompensará.\n[[Mt 6,16]]Cuando ustedes ayunen, no pongan cara triste, como hacen los hipócritas, que desfiguran su rostro para que se note que ayunan. Les aseguro que con eso, ya han recibido su recompensa.\n[[Mt 6,17]]Tú, en cambio, cuando ayunes, perfuma tu cabeza y lava tu rostro,\n[[Mt 6,18]]para que tu ayuno no sea conocido por los hombres, sino por tu Padre que está en lo secreto; y tu Padre, que ve en lo secreto, te recompensará."},"first_reading":{"type":"reading","reference_displayed":"9,6-11.","title":"Carta II de San Pablo a los Corintios","text":"[[2_Co 9,6]]Sepan que el que siembra mezquinamente, tendrá una cosecha muy pobre; en cambio, el que siembra con generosidad, cosechará abundantemente.\n[[2_Co 9,7]]Que cada uno dé conforme a lo que ha resuelto en su corazón, no de mala gana o por la fuerza, porque Dios ama al que da con alegría.\n[[2_Co 9,8]]Por otra parte, Dios tiene poder para colmarlos de todos sus dones, a fin de que siempre tengan lo que les hace falta, y aún les sobre para hacer toda clase de buenas obras.\n[[2_Co 9,9]]Como dice la Escritura: El justo ha prodigado sus bienes: dio a los pobres y su justicia permanece eternamente.\n[[2_Co 9,10]]El que da al agricultor la semilla y el pan que lo alimenta, también les dará a ustedes la semilla en abundancia, y hará crecer los frutos de su justicia.\n[[2_Co 9,11]]Así, serán colmados de riquezas y podrán dar con toda generosidad; y esa generosidad, por intermedio nuestro, se transformará en acciones de gracias a Dios."}}