{"first_reading":{"text":"[[Esd 1,1]]En el primer año de Ciro, rey de Persia, para que se cumpliera la palabra del Señor pronunciada por Jeremías, el Señor despertó el espíritu de Ciro, rey de Persia, y este mandó proclamar de viva voz y por escrito en todo su reino:\n[[Esd 1,2]]\"Así habla Ciro, rey de Persia: El Señor, el Dios del cielo, ha puesto en mis manos todos los reinos de la tierra, y me ha encargado que le edifique una Casa en Jerusalén, de Judá.\n[[Esd 1,3]]Si alguno de ustedes pertenece a ese pueblo, que su Dios lo acompañe y suba a Jerusalén, de Judá, para reconstruir la Casa del Señor, el Dios de Israel, el Dios que está en Jerusalén.\n[[Esd 1,4]]Que la población de cada lugar ayude a todos los que queden de ese pueblo, en cualquier parte donde residan, proporcionándoles plata, oro, bienes y ganado, como así también otras ofrendas voluntarias para la Casa del Dios que está en Jerusalén\".\n[[Esd 1,5]]Entonces los jefes de familia de Judá y de Benjamín, los sacerdotes y los levitas, y todos los que se sintieron movidos por Dios, se pusieron en camino para ir a reconstruir la Casa del Señor que está en Jerusalén.\n[[Esd 1,6]]Sus vecinos les proporcionaron toda clase de ayuda: plata, oro, bienes, ganado y gran cantidad de objetos preciosos, además de toda clase de ofrendas voluntarias.","type":"reading","reference_displayed":"1,1-6.","title":"Libro de Esdras"},"psalm":{"text":"[[Ps 126,1]]Cuando el Señor cambió la suerte de Sión,\r\nnos parecía que soñábamos:\n[[Ps 126,2a]]nuestra boca se llenó de risas\n[[Ps 126,2b]]y nuestros labios, de canciones.\n\n[[Ps 126,2c]]Hasta los mismos paganos decían:\n[[Ps 126,2d]]“¡El Señor hizo por ellos grandes cosas!”.\n[[Ps 126,3]]¡Grandes cosas hizo el Señor por nosotros\r\ny estamos rebosantes de alegría!\n\n[[Ps 126,4]]¡Cambia, Señor, nuestra suerte\r\ncomo los torrentes del Négueb!\n[[Ps 126,5]]Los que siembran entre lágrimas\r\ncosecharán entre canciones.\n\n[[Ps 126,6]]El sembrador va llorando\r\ncuando esparce la semilla,\r\npero vuelve cantando\r\ncuando trae las gavillas.","type":"psalm","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","title":"Salmo"},"gospel":{"text":"[[Lc 8,16]]Jesús dijo a la gente:\r\n\"No se enciende una lámpara para cubrirla con un recipiente o para ponerla debajo de la cama, sino que se la coloca sobre un candelero, para que los que entren vean la luz.\n[[Lc 8,17]]Porque no hay nada oculto que no se descubra algún día, ni nada secreto que no deba ser conocido y divulgado.\n[[Lc 8,18]]Presten atención y oigan bien, porque al que tiene, se le dará, pero al que no tiene, se le quitará hasta lo que cree tener\".","type":"gospel","reference_displayed":"8,16-18.","title":"Evangelio según San Lucas"},"date":"2023-09-25"}