{"date":"2023-02-07","first_reading":{"reference_displayed":"1,20-31.2,1-4a.","title":"Libro de Génesis","text":"[[Gn 1,20]]Dios dijo: \"Que las aguas se llenen de una multitud de seres vivientes y que vuelen pájaros sobre la tierra, por el firmamento del cielo\".\n[[Gn 1,21]]Dios creó los grandes monstruos marinos, las diversas clases de seres vivientes que llenan las aguas deslizándose en ellas y todas las especies de animales con alas. Y Dios vio que esto era bueno.\n[[Gn 1,22]]Entonces los bendijo, diciendo: \"Sean fecundos y multiplíquense; llenen las aguas de los mares y que las aves se multipliquen sobre la tierra\".\n[[Gn 1,23]]Así hubo una tarde y una mañana: este fue el quinto día.\n[[Gn 1,24]]Dios dijo: \"Que la tierra produzca toda clase de seres vivientes: ganado, reptiles y animales salvajes de toda especie\". Y así sucedió.\n[[Gn 1,25]]Dios hizo las diversas clases de animales del campo, las diversas clases de ganado y todos los reptiles de la tierra, cualquiera sea su especie. Y Dios vio que esto era bueno.\n[[Gn 1,26]]Dios dijo: \"Hagamos al hombre a nuestra imagen, según nuestra semejanza; y que le estén sometidos los peces del mar y las aves del cielo, el ganado, las fieras de la tierra, y todos los animales que se arrastran por el suelo\".\n[[Gn 1,27]]Y Dios creó al hombre a su imagen; lo creó a imagen de Dios, los creó varón y mujer.\n[[Gn 1,28]]Y los bendijo, diciéndoles: \"Sean fecundos, multiplíquense, llenen la tierra y sométanla; dominen a los peces del mar, a las aves del cielo y a todos los vivientes que se mueven sobre la tierra\".\n[[Gn 1,29]]Y continuó diciendo: \"Yo les doy todas las plantas que producen semilla sobre la tierra, y todos los árboles que dan frutos con semilla: ellos les servirán de alimento.\n[[Gn 1,30]]Y a todas la fieras de la tierra, a todos los pájaros del cielo y a todos los vivientes que se arrastran por el suelo, les doy como alimento el pasto verde\". Y así sucedió.\n[[Gn 1,31]]Dios miró todo lo que había hecho, y vio que era muy bueno. Así hubo una tarde y una mañana: este fue el sexto día.\n[[Gn 2,1]]Así fueron terminados el cielo y la tierra, y todos los seres que hay en ellos.\n[[Gn 2,2]]El séptimo día, Dios concluyó la obra que había hecho, y cesó de hacer la obra que había emprendido.\n[[Gn 2,3]]Dios bendijo el séptimo día y lo consagró, porque en él cesó de hacer la obra que había creado.\n[[Gn 2,4a]]Este fue el origen del cielo y de la tierra cuando fueron creados. Cuando el Señor Dios hizo la tierra y el cielo,","type":"reading"},"gospel":{"text":"[[Mc 7,1]]Los fariseos con algunos escribas llegados de Jerusalén se acercaron a Jesús,\n[[Mc 7,2]]y vieron que algunos de sus discípulos comían con las manos impuras, es decir, sin lavar.\n[[Mc 7,3]]Los fariseos, en efecto, y los judíos en general, no comen sin lavarse antes cuidadosamente las manos, siguiendo la tradición de sus antepasados;\n[[Mc 7,4]]y al volver del mercado, no comen sin hacer primero las abluciones. Además, hay muchas otras prácticas, a las que están aferrados por tradición, como el lavado de los vasos, de las jarras y de la vajilla de bronce.\n[[Mc 7,5]]Entonces los fariseos y los escribas preguntaron a Jesús: \"¿Por qué tus discípulos no proceden de acuerdo con la tradición de nuestros antepasados, sino que comen con las manos impuras?\".\n[[Mc 7,6]]El les respondió: \"¡Hipócritas! Bien profetizó de ustedes Isaías, en el pasaje de la Escritura que dice: Este pueblo me honra con los labios, pero su corazón está lejos de mí.\n[[Mc 7,7]]En vano me rinde culto: las doctrinas que enseñan no son sino preceptos humanos.\n[[Mc 7,8]]Ustedes dejan de lado el mandamiento de Dios, por seguir la tradición de los hombres\".\n[[Mc 7,9]]Y les decía: \"Por mantenerse fieles a su tradición, ustedes descartan tranquilamente el mandamiento de Dios.\n[[Mc 7,10]]Porque Moisés dijo: Honra a tu padre y a tu madre, y además: El que maldice a su padre y a su madre será condenado a muerte.\n[[Mc 7,11]]En cambio, ustedes afirman: 'Si alguien dice a su padre o a su madre: Declaro corbán -es decir, ofrenda sagrada- todo aquello con lo que podría ayudarte...'\n[[Mc 7,12]]En ese caso, le permiten no hacer más nada por su padre o por su madre.\n[[Mc 7,13]]Así anulan la palabra de Dios por la tradición que ustedes mismos se han transmitido. ¡Y como estas, hacen muchas otras cosas!\".","reference_displayed":"7,1-13.","type":"gospel","title":"Evangelio según San Marcos"},"psalm":{"reference_displayed":"8,4-5.6-7.8-9.","title":"Salmo","type":"psalm","text":"[[Ps 8,4]]Al ver el cielo, obra de tus manos,\r\nla luna y las estrellas que has creado:\n[[Ps 8,5]]¿Qué es el hombre para que pienses en él,\r\nel ser humano para que lo cuides?\n\n[[Ps 8,6]]Lo hiciste poco inferior a los ángeles,\r\nlo coronaste de gloria y esplendor;\n[[Ps 8,7]]le diste dominio sobre la obra de tus manos.\r\nTodo lo pusiste bajo sus pies.\n\n[[Ps 8,8]]Todos los rebaños y ganados,\r\ny hasta los animales salvajes;\n[[Ps 8,9]]las aves del cielo, los peces del mar\r\ny cuanto surca los senderos de las aguas."}}