{"gospel":{"title":"Evangelio según San Mateo","reference_displayed":"4,12-17.23-25.","type":"gospel","text":"[[Mt 4,12]]Cuando Jesús se enteró de que Juan había sido arrestado, se retiró a Galilea.\n[[Mt 4,13]]Y, dejando Nazaret, se estableció en Cafarnaún, a orillas del lago, en los confines de Zabulón y Neftalí,\n[[Mt 4,14]]para que se cumpliera lo que había sido anunciado por el profeta Isaías:\n[[Mt 4,15]]¡Tierra de Zabulón, tierra de Neftalí, camino del mar, país de la Transjordania, Galilea de las naciones!\n[[Mt 4,16]]El pueblo que se hallaba en tinieblas vio una gran luz; sobre los que vivían en las oscuras regiones de la muerte, se levantó una luz.\n[[Mt 4,17]]A partir de ese momento, Jesús comenzó a proclamar: \"Conviértanse, porque el Reino de los Cielos está cerca\".\n[[Mt 4,23]]Jesús recorría toda la Galilea, enseñando en las sinagogas, proclamando la Buena Noticia del Reino y curando todas las enfermedades y dolencias de la gente.\n[[Mt 4,24]]Su fama se extendió por toda la Siria, y le llevaban a todos los enfermos, afligidos por diversas enfermedades y sufrimientos: endemoniados, epilépticos y paralíticos, y él los curaba.\n[[Mt 4,25]]Lo seguían grandes multitudes que llegaban de Galilea, de la Decápolis, de Jerusalén, de Judea y de la Transjordania."},"date":"2023-01-07","first_reading":{"title":"Epístola I de San Juan","reference_displayed":"3,22-24.4,1-6.","type":"reading","text":"[[1_Jn 3,22]]Hijos míos:\r\nDios nos concederá todo cuanto le pidamos, porque cumplimos sus mandamientos y hacemos lo que le agrada.\n[[1_Jn 3,23]]Su mandamiento es este: que creamos en el nombre de su Hijo Jesucristo, y nos amemos los unos a los otros como él nos ordenó.\n[[1_Jn 3,24]]El que cumple sus mandamientos permanece en Dios, y Dios permanece en él; y sabemos que él permanece en nosotros, por el Espíritu que nos ha dado.\n[[1_Jn 4,1]]Queridos míos, no crean a cualquiera que se considere inspirado: pongan a prueba su inspiración, para ver si procede de Dios, porque han aparecido en el mundo muchos falsos profetas.\n[[1_Jn 4,2]]En esto reconocerán al que está inspirado por Dios: todo el que confiesa a Jesucristo manifestado en la carne, procede de Dios.\n[[1_Jn 4,3]]Y todo el que niega a Jesús, no procede de Dios, sino que está inspirado por el Anticristo, por el que ustedes oyeron decir que vendría y ya está en el mundo.\n[[1_Jn 4,4]]Hijos míos, ustedes son de Dios y han vencido a esos falsos profetas, porque aquel que está en ustedes es más grande que el que está en el mundo.\n[[1_Jn 4,5]]Ellos son del mundo, por eso hablan el lenguaje del mundo y el mundo los escucha.\n[[1_Jn 4,6]]Nosotros, en cambio, somos de Dios. El que conoce a Dios nos escucha, pero el que no es de Dios no nos escucha. Y en esto distinguiremos la verdadera de la falsa inspiración."},"psalm":{"title":"Salmo","reference_displayed":"2,7-8.10-11.","type":"psalm","text":"[[Ps 2,7]]Voy a proclamar el decreto del Señor:\r\nÉl me ha dicho: “Tú eres mi hijo,\r\nYo te he engendrado hoy.\n[[Ps 2,8]]«Pídeme, y te daré las naciones como herencia,\r\n\ny como propiedad, los confines de la tierra.\"\n[[Ps 2,10]]Por eso, reyes, sean prudentes;\r\naprendan, gobernantes de la tierra.\n[[Ps 2,11]]Sirvan al Señor con temor"}}