{"date":"2023-09-04","psalm":{"text":"[[Ps 96,1]]Canten al Señor un canto nuevo, \r\ncante al Señor toda la tierra;\n[[Ps 96,3]]Anuncien su gloria entre las naciones,\r\ny sus maravillas entre los pueblos.\n[[Ps 96,4]]Porque el Señor es grande \r\ny muy digno de alabanza, \r\n\nmás temible que todos los dioses.\n[[Ps 96,5]]Los dioses de los pueblos \r\nno son más que apariencia,\r\npero el Señor hizo el cielo.\n[[Ps 96,11]]Alégrese el cielo y exulte la tierra,\r\nresuene el mar y todo lo que hay en él;\n\n[[Ps 96,12]]regocíjese el campo con todos sus frutos,\r\ngriten de gozo los árboles del bosque.\n[[Ps 96,13]]Griten de gozo delante del Señor,\r\nporque él viene a gobernar la tierra:\r\nÉl gobernará al mundo con justicia,\r\ny a los pueblos con su verdad.","reference_displayed":"96(95),1.3.4-5.11-12.13.","title":"Salmo","type":"psalm"},"gospel":{"text":"[[Lc 4,16]]Jesús fue a Nazaret, donde se había criado; el sábado entró como de costumbre en la sinagoga y se levantó para hacer la lectura.\n[[Lc 4,17]]Le presentaron el libro del profeta Isaías y, abriéndolo, encontró el pasaje donde estaba escrito:\n[[Lc 4,18]]El Espíritu del Señor está sobre mí, porque me ha consagrado por la unción. El me envió a llevar la Buena Noticia a los pobres, a anunciar la liberación a los cautivos y la vista a los ciegos, a dar la libertad a los oprimidos\n[[Lc 4,19]]y proclamar un año de gracia del Señor.\n[[Lc 4,20]]Jesús cerró el Libro, lo devolvió al ayudante y se sentó. Todos en la sinagoga tenían los ojos fijos en él.\n[[Lc 4,21]]Entonces comenzó a decirles: \"Hoy se ha cumplido este pasaje de la Escritura que acaban de oír\".\n[[Lc 4,22]]Todos daban testimonio a favor de él y estaban llenos de admiración por las palabras de gracia que salían de su boca. Y decían: \"¿No es este el hijo de José?\".\n[[Lc 4,23]]Pero él les respondió: \"Sin duda ustedes me citarán el refrán: 'Médico, cúrate a ti mismo'. Realiza también aquí, en tu patria, todo lo que hemos oído que sucedió en Cafarnaún\".\n[[Lc 4,24]]Después agregó: \"Les aseguro que ningún profeta es bien recibido en su tierra.\n[[Lc 4,25]]Yo les aseguro que había muchas viudas en Israel en el tiempo de Elías, cuando durante tres años y seis meses no hubo lluvia del cielo y el hambre azotó a todo el país.\n[[Lc 4,26]]Sin embargo, a ninguna de ellas fue enviado Elías, sino a una viuda de Sarepta, en el país de Sidón.\n[[Lc 4,27]]También había muchos leprosos en Israel, en el tiempo del profeta Eliseo, pero ninguno de ellos fue curado, sino Naamán, el sirio\".\n[[Lc 4,28]]Al oír estas palabras, todos los que estaban en la sinagoga se enfurecieron\n[[Lc 4,29]]y, levantándose, lo empujaron fuera de la ciudad, hasta un lugar escarpado de la colina sobre la que se levantaba la ciudad, con intención de despeñarlo.\n[[Lc 4,30]]Pero Jesús, pasando en medio de ellos, continuó su camino.","reference_displayed":"4,16-30.","title":"Evangelio según San Lucas","type":"gospel"},"first_reading":{"text":"[[1_Th 4,13]]No queremos, hermanos, que vivan en la ignorancia acerca de los que ya han muerto, para que no estén tristes como los otros, que no tienen esperanza.\n[[1_Th 4,14]]Porque nosotros creemos que Jesús murió y resucitó: de la misma manera, Dios llevará con Jesús a los que murieron con él.\n[[1_Th 4,15]]Queremos decirles algo, fundados en la Palabra del Señor: los que vivamos, los que quedemos cuando venga el Señor, no precederemos a los que hayan muerto.\n[[1_Th 4,16]]Porque a la señal dada por la voz del Arcángel y al toque de la trompeta de Dios, el mismo Señor descenderá del cielo. Entonces, primero resucitarán los que murieron en Cristo.\n[[1_Th 4,17]]Después nosotros, los que aún vivamos, los que quedemos, seremos llevados con ellos al cielo, sobre las nubes, al encuentro de Cristo, y así permaneceremos con el Señor para siempre.\n[[1_Th 4,18]]Consuélense mutuamente con estos pensamientos.","title":"Primera Carta de San Pablo a los Tesalonicenses","reference_displayed":"4,13-18.","type":"reading"}}