{"second_reading":{"title":"Carta de San Pablo a los Romanos","reference_displayed":"8,8-11.","type":"reading","text":"[[Rm 8,8]]Hermanos:\r\nLos que viven de acuerdo con la carne no pueden agradar a Dios.\n[[Rm 8,9]]Pero ustedes no están animados por la carne sino por el espíritu, dado que el Espíritu de Dios habita en ustedes. El que no tiene el Espíritu de Cristo no puede ser de Cristo.\n[[Rm 8,10]]Pero si Cristo vive en ustedes, aunque el cuerpo esté sometido a la muerte a causa del pecado, el espíritu vive a causa de la justicia.\n[[Rm 8,11]]Y si el Espíritu de aquel que resucitó a Jesús habita en ustedes, el que resucitó a Cristo Jesús también dará vida a sus cuerpos mortales, por medio del mismo Espíritu que habita en ustedes."},"psalm":{"title":"Salmo","reference_displayed":"130(129),1-8.","type":"psalm","text":"[[Ps 130,1]]Desde lo más profundo te invoco, Señor.\n[[Ps 130,2]]¡Señor, oye mi voz!\r\nEstén tus oídos atentos\r\nal clamor de mi plegaria.\n\n[[Ps 130,3]]Si tienes en cuenta las culpas, Señor,\r\n¿quién podrá subsistir?\n[[Ps 130,4]]Pero en ti se encuentra el perdón,\r\npara que seas temido.\n\n[[Ps 130,5]]Mi alma espera en el Señor,\r\ny yo confío en su palabra.\n[[Ps 130,6]]Mi alma espera al Señor,\r\nmás que el centinela la aurora.\r\n\nComo el centinela espera la aurora\n[[Ps 130,7]]Espere Israel al Señor,\r\nporque en él se encuentra la misericordia\r\ny la redención en abundancia:\n[[Ps 130,8]]Él redimirá a Israel \r\nde todos sus pecados."},"first_reading":{"title":"Libro de Ezequiel","reference_displayed":"37,12-14.","type":"reading","text":"[[Ez 37,12]]Así habla el Señor: Yo voy a abrir las tumbas de ustedes, los haré salir de ellas, y los haré volver, pueblo mío, a la tierra de Israel.\n[[Ez 37,13]]Y cuando abra sus tumbas y los haga salir de ellas, ustedes, mi pueblo, sabrán que yo soy el Señor.\n[[Ez 37,14]]Yo pondré mi espíritu en ustedes, y vivirán; los estableceré de nuevo en su propio suelo, y así sabrán que yo, el Señor, lo he dicho y lo haré -oráculo del Señor-."},"date":"2023-03-26","gospel":{"title":"Evangelio según San Juan","reference_displayed":"11,1-45.","type":"gospel","text":"[[Jn 11,1]]Había un hombre enfermo, Lázaro de Betania, del pueblo de María y de su hermana Marta.\n[[Jn 11,2]]María era la misma que derramó perfume sobre el Señor y le secó los pies con sus cabellos. Su hermano Lázaro era el que estaba enfermo.\n[[Jn 11,3]]Las hermanas enviaron a decir a Jesús: \"Señor, el que tú amas, está enfermo\".\n[[Jn 11,4]]Al oír esto, Jesús dijo: \"Esta enfermedad no es mortal; es para gloria de Dios, para que el Hijo de Dios sea glorificado por ella\".\n[[Jn 11,5]]Jesús quería mucho a Marta, a su hermana y a Lázaro.\n[[Jn 11,6]]Sin embargo, cuando oyó que este se encontraba enfermo, se quedó dos días más en el lugar donde estaba.\n[[Jn 11,7]]Después dijo a sus discípulos: \"Volvamos a Judea\".\n[[Jn 11,8]]Los discípulos le dijeron: \"Maestro, hace poco los judíos querían apedrearte, ¿quieres volver allá?\".\n[[Jn 11,9]]Jesús les respondió: \"¿Acaso no son doce las horas del día? El que camina de día no tropieza, porque ve la luz de este mundo;\n[[Jn 11,10]]en cambio, el que camina de noche tropieza, porque la luz no está en él\".\n[[Jn 11,11]]Después agregó: \"Nuestro amigo Lázaro duerme, pero yo voy a despertarlo\".\n[[Jn 11,12]]Sus discípulos le dijeron: \"Señor, si duerme, se curará\".\n[[Jn 11,13]]Ellos pensaban que hablaba del sueño, pero Jesús se refería a la muerte.\n[[Jn 11,14]]Entonces les dijo abiertamente: \"Lázaro ha muerto,\n[[Jn 11,15]]y me alegro por ustedes de no haber estado allí, a fin de que crean. Vayamos a verlo\".\n[[Jn 11,16]]Tomás, llamado el Mellizo, dijo a los otros discípulos: \"Vayamos también nosotros a morir con él\".\n[[Jn 11,17]]Cuando Jesús llegó, se encontró con que Lázaro estaba sepultado desde hacía cuatro días.\n[[Jn 11,18]]Betania distaba de Jerusalén sólo unos tres kilómetros.\n[[Jn 11,19]]Muchos judíos habían ido a consolar a Marta y a María, por la muerte de su hermano.\n[[Jn 11,20]]Al enterarse de que Jesús llegaba, Marta salió a su encuentro, mientras María permanecía en la casa.\n[[Jn 11,21]]Marta dijo a Jesús: \"Señor, si hubieras estado aquí, mi hermano no habría muerto.\n[[Jn 11,22]]Pero yo sé que aun ahora, Dios te concederá todo lo que le pidas\".\n[[Jn 11,23]]Jesús le dijo: \"Tu hermano resucitará\".\n[[Jn 11,24]]Marta le respondió: \"Sé que resucitará en la resurrección del último día\".\n[[Jn 11,25]]Jesús le dijo: \"Yo soy la Resurrección y la Vida. El que cree en mí, aunque muera, vivirá;\n[[Jn 11,26]]y todo el que vive y cree en mí, no morirá jamás. ¿Crees esto?\".\n[[Jn 11,27]]Ella le respondió: \"Sí, Señor, creo que tú eres el Mesías, el Hijo de Dios, el que debía venir al mundo\".\n[[Jn 11,28]]Después fue a llamar a María, su hermana, y le dijo en voz baja: \"El Maestro está aquí y te llama\".\n[[Jn 11,29]]Al oír esto, ella se levantó rápidamente y fue a su encuentro.\n[[Jn 11,30]]Jesús no había llegado todavía al pueblo, sino que estaba en el mismo sitio donde Marta lo había encontrado.\n[[Jn 11,31]]Los judíos que estaban en la casa consolando a María, al ver que esta se levantaba de repente y salía, la siguieron, pensando que iba al sepulcro para llorar allí.\n[[Jn 11,32]]María llegó a donde estaba Jesús y, al verlo, se postró a sus pies y le dijo: \"Señor, si hubieras estado aquí, mi hermano no habría muerto\".\n[[Jn 11,33]]Jesús, al verla llorar a ella, y también a los judíos que la acompañaban, conmovido y turbado,\n[[Jn 11,34]]preguntó: \"¿Dónde lo pusieron?\". Le respondieron: \"Ven, Señor, y lo verás\".\n[[Jn 11,35]]Y Jesús lloró.\n[[Jn 11,36]]Los judíos dijeron: \"¡Cómo lo amaba!\".\n[[Jn 11,37]]Pero algunos decían: \"Este que abrió los ojos del ciego de nacimiento, ¿no podría impedir que Lázaro muriera?\".\n[[Jn 11,38]]Jesús, conmoviéndose nuevamente, llegó al sepulcro, que era una cueva con una piedra encima,\n[[Jn 11,39]]y dijo: \"Quiten la piedra\". Marta, la hermana del difunto, le respondió: \"Señor, huele mal; ya hace cuatro días que está muerto\".\n[[Jn 11,40]]Jesús le dijo: \"¿No te he dicho que si crees, verás la gloria de Dios?\".\n[[Jn 11,41]]Entonces quitaron la piedra, y Jesús, levantando los ojos al cielo, dijo: \"Padre, te doy gracias porque me oíste.\n[[Jn 11,42]]Yo sé que siempre me oyes, pero lo he dicho por esta gente que me rodea, para que crean que tú me has enviado\".\n[[Jn 11,43]]Después de decir esto, gritó con voz fuerte: \"¡Lázaro, ven afuera!\".\n[[Jn 11,44]]El muerto salió con los pies y las manos atados con vendas, y el rostro envuelto en un sudario. Jesús les dijo: \"Desátenlo para que pueda caminar\".\n[[Jn 11,45]]Al ver lo que hizo Jesús, muchos de los judíos que habían ido a casa de María creyeron en él."}}