{"first_reading":{"text":"[[Gn 12,1]]El Señor dijo a Abrám: \"Deja tu tierra natal y la casa de tu padre, y ve al país que yo te mostraré.\n[[Gn 12,2]]Yo haré de ti una gran nación y te bendeciré; engrandeceré tu nombre y serás una bendición.\n[[Gn 12,3]]Bendeciré a los que te bendigan y maldeciré al que te maldiga, y por ti se bendecirán todos los pueblos de la tierra\".\n[[Gn 12,4]]Abrám partió, como el Señor se lo había ordenado, y Lot se fue con él. Cuando salió de Jarán, Abrám tenía setenta y cinco años.\n[[Gn 12,5]]Tomó a su esposa Sarai, a su sobrino Lot, con todos los bienes que habían adquirido y todas las personas que habían reunido en Jarán, y se encaminaron hacia la tierra de Canaán. Al llegar a Canaán,\n[[Gn 12,6]]Abrám recorrió el país hasta el lugar santo de Siquém, hasta la encina de Moré. En ese tiempo, los cananeos ocupaban el país.\n[[Gn 12,7]]Entonces el Señor se apareció a Abrám y le dijo: \"Yo daré esta tierra a tu descendencia\". Allí Abrám erigió un altar al Señor, que se la había aparecido.\n[[Gn 12,8]]Después se trasladó hasta la región montañosa que está al este de Betel, y estableció su campamento, entre Betel, que quedaba al oeste, y Ai, al este. También allí erigió un altar al Señor e invocó su Nombre.\n[[Gn 12,9]]Luego siguió avanzando por etapas hasta el Négueb.","reference_displayed":"12,1-9.","type":"reading","title":"Libro de Génesis"},"date":"2023-06-26","psalm":{"text":"[[Ps 33,12]]¡Feliz la nación cuyo Dios es el Señor,\r\nel pueblo que él se eligió como herencia!\n[[Ps 33,13]]El Señor observa desde el cielo\r\ny contempla a todos los hombres.\n\n[[Ps 33,18]]Los ojos del Señor están fijos sobre sus fieles, \r\nsobre los que esperan en su misericordia,\n[[Ps 33,19]]para librar sus vidas de la muerte \r\ny sustentarlos en el tiempo de indigencia.\n\n[[Ps 33,20]]Nuestra alma espera en el Señor;\r\nél es nuestra ayuda y nuestro escudo.\n[[Ps 33,22]]Señor, que tu amor descienda sobre nosotros,\r\nconforme a la esperanza que tenemos en ti.","reference_displayed":"33(32),12-13.18-19.20.22.","type":"psalm","title":"Salmo"},"gospel":{"title":"Evangelio según San Mateo","type":"gospel","reference_displayed":"7,1-5.","text":"[[Mt 7,1]]Jesús dijo a sus discípulos:\r\nNo juzguen, para no ser juzgados.\n[[Mt 7,2]]Porque con el criterio con que ustedes juzguen se los juzgará, y la medida con que midan se usará para ustedes.\n[[Mt 7,3]]¿Por qué te fijas en la paja que está en el ojo de tu hermano y no adviertes la viga que está en el tuyo?\n[[Mt 7,4]]¿Cómo puedes decirle a tu hermano: 'Deja que te saque la paja de tu ojo', si hay una viga en el tuyo?\n[[Mt 7,5]]Hipócrita, saca primero la viga de tu ojo, y entonces verás claro para sacar la paja del ojo de tu hermano."}}