{"date":"2023-02-06","first_reading":{"text":"[[Gn 1,1]]Al principio Dios creó el cielo y la tierra.\n[[Gn 1,2]]La tierra era algo informe y vacío, las tinieblas cubrían el abismo, y el soplo de Dios se cernía sobre las aguas.\n[[Gn 1,3]]Entonces Dios dijo: \"Que exista la luz\". Y la luz existió.\n[[Gn 1,4]]Dios vio que la luz era buena, y separó la luz de las tinieblas;\n[[Gn 1,5]]y llamó Día a la luz y Noche a las tinieblas. Así hubo una tarde y una mañana: este fue el primer día.\n[[Gn 1,6]]Dios dijo: \"Que haya un firmamento en medio de las aguas, para que establezca una separación entre ellas\". Y así sucedió.\n[[Gn 1,7]]Dios hizo el firmamento, y este separó las aguas que están debajo de él, de las que están encima de él;\n[[Gn 1,8]]y Dios llamó Cielo al firmamento. Así hubo una tarde y una mañana: este fue el segundo día.\n[[Gn 1,9]]Dios dijo: \"Que se reúnan en un solo lugar las aguas que están bajo el cielo, y que aparezca el suelo firme\". Y así sucedió.\n[[Gn 1,10]]Dios llamó Tierra al suelo firme y Mar al conjunto de las aguas. Y Dios vio que esto era bueno.\n[[Gn 1,11]]Entonces dijo: \"Que la tierra produzca vegetales, hierbas que den semilla y árboles frutales, que den sobre la tierra frutos de su misma especie con su semilla adentro\". Y así sucedió.\n[[Gn 1,12]]La tierra hizo brotar vegetales, hierba que da semilla según su especie y árboles que dan fruto de su misma especie con su semilla adentro. Y Dios vio que esto era bueno.\n[[Gn 1,13]]Así hubo una tarde y una mañana: este fue el tercer día.\n[[Gn 1,14]]Dios dijo: \"Que haya astros en el firmamento del cielo para distinguir el día de la noche; que ellos señalen las fiestas, los días y los años,\n[[Gn 1,15]]y que estén como lámparas en el firmamento del cielo para iluminar la tierra\". Y así sucedió.\n[[Gn 1,16]]Dios hizo los dos grandes astros - el astro mayor para presidir el día y el menor para presidir la noche - y también hizo las estrellas.\n[[Gn 1,17]]Y los puso en el firmamento del cielo para iluminar la tierra,\n[[Gn 1,18]]para presidir el día y la noche, y para separar la luz de las tinieblas. Y Dios vio que esto era bueno.\n[[Gn 1,19]]Así hubo una tarde y una mañana: este fue el cuarto día.","title":"Libro de Génesis","type":"reading","reference_displayed":"1,1-19."},"gospel":{"reference_displayed":"6,53-56.","title":"Evangelio según San Marcos","type":"gospel","text":"[[Mc 6,53]]Después de atravesar el lago, llegaron a Genesaret y atracaron allí.\n[[Mc 6,54]]Apenas desembarcaron, la gente reconoció en seguida a Jesús,\n[[Mc 6,55]]y comenzaron a recorrer toda la región para llevar en camilla a los enfermos, hasta el lugar donde sabían que él estaba.\n[[Mc 6,56]]En todas partes donde entraba, pueblos, ciudades y poblados, ponían a los enfermos en las plazas y le rogaban que los dejara tocar tan sólo los flecos de su manto, y los que lo tocaban quedaban curados."},"psalm":{"reference_displayed":"104(103),1-2a.5.6-7.10.12.24.35c.","title":"Salmo","text":"[[Ps 104,1]]Bendice al Señor, alma mía:\r\n¡Señor, Dios mío, qué grande eres!\r\nEstás vestido de esplendor y majestad\n[[Ps 104,2a]]y te envuelves con un manto de luz.\n[[Ps 104,5]]Afirmaste la tierra sobre sus cimientos:\r\n¡no se moverá jamás!\n\n[[Ps 104,6]]El océano la cubría como un manto,\r\nlas aguas tapaban las montañas;\n[[Ps 104,7]]pero tú las amenazaste y huyeron,\r\nescaparon ante el fragor de tu trueno.\n[[Ps 104,10]]Haces brotar fuentes en los valles,\r\ny corren sus aguas por las quebradas.\n\n[[Ps 104,12]]Las aves del cielo habitan junto a ellas\r\ny hacen oír su canto entre las ramas.\n[[Ps 104,24]]¡Qué variadas son tus obras, Señor!\r\n¡Todo lo hiciste con sabiduría,\r\nla tierra está llena de tus criaturas!\n[[Ps 104,35c]]¡Bendice al Señor, alma mía!","type":"psalm"}}