{"date":"2023-01-22","first_reading":{"reference_displayed":"8,23.9,1-3.","title":"Libro de Isaías","type":"reading","text":"[[Is 8,23]]porque ya no habrá oscuridad allí donde reinaba la angustia. En un primer tiempo, el Señor humilló al país de Zabulón y al país de Neftalí, pero en el futuro llenará de gloria la ruta del mar, el otro lado del Jordán, el distrito de los paganos.\n[[Is 9,1]]El pueblo que caminaba en las tinieblas ha visto una gran luz; sobre los que habitaban en el país de la oscuridad ha brillado una luz.\n[[Is 9,2]]Tú has multiplicado la alegría, has acrecentado el gozo; ellos se regocijan en tu presencia. como se goza en la cosecha, como cuando reina la alegría por el reparto del botín.\n[[Is 9,3]]Porque el yugo que pesaba sobre él, la barra sobre su espalda y el palo de su carcelero, todo eso lo has destrozado como en el día de Madián."},"gospel":{"reference_displayed":"4,12-23.","title":"Evangelio según San Mateo","type":"gospel","text":"[[Mt 4,12]]Cuando Jesús se enteró de que Juan había sido arrestado, se retiró a Galilea.\n[[Mt 4,13]]Y, dejando Nazaret, se estableció en Cafarnaún, a orillas del lago, en los confines de Zabulón y Neftalí,\n[[Mt 4,14]]para que se cumpliera lo que había sido anunciado por el profeta Isaías:\n[[Mt 4,15]]¡Tierra de Zabulón, tierra de Neftalí, camino del mar, país de la Transjordania, Galilea de las naciones!\n[[Mt 4,16]]El pueblo que se hallaba en tinieblas vio una gran luz; sobre los que vivían en las oscuras regiones de la muerte, se levantó una luz.\n[[Mt 4,17]]A partir de ese momento, Jesús comenzó a proclamar: \"Conviértanse, porque el Reino de los Cielos está cerca\".\n[[Mt 4,18]]Mientras caminaba a orillas del mar de Galilea, Jesús vio a dos hermanos: a Simón, llamado Pedro, y a su hermano Andrés, que echaban las redes al mar porque eran pescadores.\n[[Mt 4,19]]Entonces les dijo: \"Síganme, y yo los haré pescadores de hombres\".\n[[Mt 4,20]]Inmediatamente, ellos dejaron las redes y lo siguieron.\n[[Mt 4,21]]Continuando su camino, vio a otros dos hermanos: a Santiago, hijo de Zebedeo, y a su hermano Juan, que estaban en la barca con Zebedeo, su padre, arreglando las redes; y Jesús los llamó.\n[[Mt 4,22]]Inmediatamente, ellos dejaron la barca y a su padre, y lo siguieron.\n[[Mt 4,23]]Jesús recorría toda la Galilea, enseñando en las sinagogas, proclamando la Buena Noticia del Reino y curando todas las enfermedades y dolencias de la gente."},"second_reading":{"reference_displayed":"1,10-13.17.","title":"Carta I de San Pablo a los Corintios","type":"reading","text":"[[1_Co 1,10]]Hermanos, en el nombre de nuestro Señor Jesucristo, yo los exhorto a que se pongan de acuerdo: que no haya divisiones entre ustedes y vivan en perfecta armonía, teniendo la misma manera de pensar y de sentir.\n[[1_Co 1,11]]Porque los de la familia de Cloe me han contado que hay discordias entre ustedes.\n[[1_Co 1,12]]Me refiero a que cada uno afirma: \"Yo soy de Pablo, yo de Apolo, yo de Cefas, yo de Cristo\".\n[[1_Co 1,13]]¿Acaso Cristo está dividido? ¿O es que Pablo fue crucificado por ustedes? ¿O será que ustedes fueron bautizados en el nombre de Pablo?\n[[1_Co 1,17]]Porque Cristo no me envió a bautizar, sino a anunciar la Buena Noticia, y esto sin recurrir a la elocuencia humana, para que la cruz de Cristo no pierda su eficacia."},"psalm":{"reference_displayed":"27(26),1.4.13-14.","title":"Salmo","type":"psalm","text":"[[Ps 27,1]]El Señor es mi luz y mi salvación, \r\n¿a quién temeré? \r\nEl Señor es el baluarte de mi vida, \r\n¿ante quién temblaré?\n\n[[Ps 27,4]]Una sola cosa he pedido al Señor, \r\ny esto es lo que quiero: \r\nvivir en la Casa del Señor \r\ntodos los días de mi vida, \r\npara gozar de la dulzura del Señor\r\ny contemplar su Templo.\n\n[[Ps 27,13]]Yo creo que contemplaré la bondad del Señor\r\nen la tierra de los vivientes.\n[[Ps 27,14]]Espera en el Señor y sé fuerte;\r\nten valor y espera en el Señor."}}