{"first_reading":{"type":"reading","reference_displayed":"7,9-10.13-14.","text":"[[Dn 7,9]]Yo estuve mirando hasta que fueron colocados unos tronos y un Anciano se sentó. Su vestidura era blanca como la nieve y los cabellos de su cabeza como la lana pura; su trono, llamas de fuego, con ruedas de fuego ardiente.\n[[Dn 7,10]]Un río de fuego brotaba y corría delante de él. Miles de millares lo servían, y centenares de miles estaban de pie en su presencia. El tribunal se sentó y fueron abiertos unos libros\n[[Dn 7,13]]Yo estaba mirando, en las visiones nocturnas, y vi que venía sobre las nubes del cielo como un Hijo de hombre; él avanzó hacia el Anciano y lo hicieron acercar hasta él.\n[[Dn 7,14]]Y le fue dado el dominio, la gloria y el reino, y lo sirvieron todos los pueblos, naciones y lenguas. Su dominio es un dominio eterno que no pasará, y su reino no será destruido.","title":"Libro de Daniel"},"gospel":{"type":"gospel","reference_displayed":"17,1-9.","text":"[[Mt 17,1]]Jesús tomó a Pedro, a Santiago y a su hermano Juan, y los llevó aparte a un monte elevado.\n[[Mt 17,2]]Allí se transfiguró en presencia de ellos: su rostro resplandecía como el sol y sus vestiduras se volvieron blancas como la luz.\n[[Mt 17,3]]De pronto se les aparecieron Moisés y Elías, hablando con Jesús.\n[[Mt 17,4]]Pedro dijo a Jesús: \"Señor, ¡qué bien estamos aquí! Si quieres, levantaré aquí mismo tres carpas, una para ti, otra para Moisés y otra para Elías\".\n[[Mt 17,5]]Todavía estaba hablando, cuando una nube luminosa los cubrió con su sombra y se oyó una voz que decía desde la nube: \"Este es mi Hijo muy querido, en quien tengo puesta mi predilección: escúchenlo\".\n[[Mt 17,6]]Al oír esto, los discípulos cayeron con el rostro en tierra, llenos de temor.\n[[Mt 17,7]]Jesús se acercó a ellos y, tocándolos, les dijo: \"Levántense, no tengan miedo\".\n[[Mt 17,8]]Cuando alzaron los ojos, no vieron a nadie más que a Jesús solo.\n[[Mt 17,9]]Mientras bajaban del monte, Jesús les ordenó: \"No hablen a nadie de esta visión, hasta que el Hijo del hombre resucite de entre los muertos\".","title":"Evangelio según San Mateo"},"second_reading":{"type":"reading","reference_displayed":"1,16-19.","text":"[[2_P 1,16]]Porque no les hicimos conocer el poder y la Venida de nuestro Señor Jesucristo basados en fábulas ingeniosamente inventadas, sino como testigos oculares de su grandeza.\n[[2_P 1,17]]En efecto, él recibió de Dios Padre el honor y la gloria, cuando la Gloria llena de majestad le dirigió esta palabra: \"Este es mi Hijo muy querido, en quien tengo puesta mi predilección\".\n[[2_P 1,18]]Nosotros oímos esta voz que venía del cielo, mientras estábamos con él en la montaña santa.\n[[2_P 1,19]]Así hemos visto confirmada la palabra de los profetas, y ustedes hacen bien en prestar atención a ella, como a una lámpara que brilla en un lugar oscuro hasta que despunte el día y aparezca el lucero de la mañana en sus corazones.","title":"Epístola II Carta de San Pedro"},"psalm":{"type":"psalm","reference_displayed":"97(96),1-2.5-6.9.","text":"[[Ps 97,1]]¡El Señor reina! Alégrese la tierra,\r\nregocíjense las islas incontables.\n[[Ps 97,2]]Nubes y Tinieblas lo rodean,\r\nla Justicia y el Derecho son \r\n\nla base de su trono.\n[[Ps 97,5]]Las montañas se derriten como cera\r\ndelante del Señor, que es el dueño de toda la tierra.\n[[Ps 97,6]]Los cielos proclaman su justicia\r\n\ny todos los pueblos contemplan su gloria.\n[[Ps 97,9]]Porque tú, Señor, eres el Altísimo:\r\nestás por encima de toda la tierra,\r\nmucho más alto que todos los dioses.","title":"Salmo"},"date":"2023-08-06"}