{"first_reading":{"text":"[[Gn 13,2]]Abrám tenía muchas riquezas en ganado, plata y oro.\n[[Gn 13,5]]Lot, que acompañaba a Abrám, también tenía ovejas, vacas y carpas.\n[[Gn 13,6]]Y como los dos tenían demasiadas riquezas, no había espacio suficiente para que pudieran habitar juntos.\n[[Gn 13,7]]Por eso, se produjo un altercado entre los pastores de Abrám y los de Lot. En ese tiempo, los cananeos y los perizitas ocupaban el país.\n[[Gn 13,8]]Abrám dijo a Lot: \"No quiero que haya altercados entre nosotros dos, ni tampoco entre tus pastores y los míos, porque somos hermanos.\n[[Gn 13,9]]¿No tienes todo el país por delante? Sepárate de mí: si tú vas hacia la izquierda, yo iré hacia la derecha, y si tú vas hacia la derecha, yo iré hacia la izquierda\".\n[[Gn 13,10]]Lot dirigió una mirada a su alrededor, y vio que toda la región baja del Jordán, hasta llegar a Soar, estaba tan bien regada como el Jardín del Señor o como la tierra de Egipto. Esto era antes que el Señor destruyera a Sodoma y Gomorra.\n[[Gn 13,11]]Entonces Lot eligió para sí toda la región baja del Jordán y se dirigió hacia el este. Así se separaron el uno del otro:\n[[Gn 13,12]]Abrám permaneció en Canaán, mientras que Lot se estableció entre las ciudades de la región baja, poniendo su campamento cerca de Sodoma.\n[[Gn 13,13]]Pero los habitantes de Sodoma eran perversos y pecaban gravemente contra el Señor.\n[[Gn 13,14]]El Señor dijo a Abrám, después que Lot se separó de él: \"Levanta los ojos, y desde el lugar donde éstas, mira hacia el norte y el sur, hacia el este y el oeste,\n[[Gn 13,15]]porque toda la tierra que alcances a ver, te la daré a ti y a tu descendencia para siempre.\n[[Gn 13,16]]Yo haré que tu descendencia sea numerosa como el polvo de la tierra. Si alguien puede contar los granos de polvo, también podrá contar tu descendencia.\n[[Gn 13,17]]Ahora recorre el país a lo largo y a lo ancho, porque yo te lo daré\".\n[[Gn 13,18]]Entonces Abrám trasladó su campamento y fue a establecerse junto al encinar de Mamré, que está en Hebrón. Allí erigió un altar al Señor.","reference_displayed":"13,2.5-18.","type":"reading","title":"Libro de Génesis"},"date":"2023-06-27","gospel":{"title":"Evangelio según San Mateo","type":"gospel","reference_displayed":"7,6.12-14.","text":"[[Mt 7,6]]No den las cosas sagradas a los perros, ni arrojen sus perlas a los cerdos, no sea que las pisoteen y después se vuelvan contra ustedes para destrozarlos.\n[[Mt 7,12]]Todo lo que deseen que los demás hagan por ustedes, háganlo por ellos: en esto consiste la Ley y los Profetas.\n[[Mt 7,13]]Entren por la puerta estrecha, porque es ancha la puerta y espacioso el camino que lleva a la perdición, y son muchos los que van por allí.\n[[Mt 7,14]]Pero es angosta la puerta y estrecho el camino que lleva a la Vida, y son pocos los que lo encuentran."},"psalm":{"text":"[[Ps 15,2]]El que procede rectamente\r\ny practica la justicia;\r\nel que dice la verdad de corazón\n[[Ps 15,3a]]y no calumnia con su lengua.\n\n[[Ps 15,3b]]El que no hace mal a su prójimo\n[[Ps 15,3c]]ni agravia a su vecino,\n[[Ps 15,3d]].\n[[Ps 15,4a]]el que no estima a quien Dios reprueba\n\n[[Ps 15,4b]]y honra a los que temen al Señor.\n[[Ps 15,5]]el que no presta su dinero a usura\r\nni acepta soborno contra el inocente.\r\nEl que procede así, nunca vacilará.","reference_displayed":"15(14),2-3ab.3cd-4ab.5.","type":"psalm","title":"Salmo"}}