{"psalm":{"reference_displayed":"3,75.76.77.78.79.80.81.","type":"psalm","title":"Libro de Daniel","text":"[[Dn 3,75]]Montañas y colinas, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,76]]Todo lo que brota sobre la tierra, bendiga al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,77]]Manantiales, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,78]]Mares y ríos, bendigan al Señor,\r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,79]]Cetáceos y todo lo que se mueve en las aguas, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,80]]Todas las aves del cielo, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,81]]Todas las fieras y animales, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!"},"date":"2023-12-01","first_reading":{"reference_displayed":"7,2-14.","type":"reading","title":"Libro de Daniel","text":"[[Dn 7,2]]Daniel tomó la palabra y dijo: Yo miraba en mis visiones nocturnas, y vi los cuatro vientos del cielo que agitaban el gran mar.\n[[Dn 7,3]]Y cuatro animales enormes, diferentes entre sí, emergieron del mar.\n[[Dn 7,4]]El primero era como un león y tenía alas de águila. Yo estuve mirando hasta que fueron arrancadas sus alas; él fue levantado de la tierra y puesto de pie sobre dos patas como un hombre, y le fue dado un corazón de hombre.\n[[Dn 7,5]]Luego vi otro animal, el segundo, semejante a un oso; él estaba medio erguido y tenía tres costillas en su boca, entre sus dientes. Y le hablaban así: \"¡Levántate, devora carne en abundancia!\".\n[[Dn 7,6]]Después de esto, yo estaba mirando y vi otro animal como un leopardo; tenía cuatro alas de pájaro sobre el dorso y también cuatro cabezas, y le fue dado el dominio.\n[[Dn 7,7]]Después de esto, yo estaba mirando en las visiones nocturnas y vi un cuarto animal, terrible, espantoso y extremadamente fuerte; tenía enormes dientes de hierro, comía, trituraba y el resto lo pisoteaba con las patas. Era diferente de todos los animales que lo habían precedido, y tenía diez cuernos.\n[[Dn 7,8]]Yo observaba los cuernos, y vi otro cuerno, pequeño, que se elevaba entre ellos. Tres de los cuernos anteriores fueron arrancados delante de él, y sobre este cuerno había unos ojos como de hombre y una boca que hablaba con insolencia.\n[[Dn 7,9]]Yo estuve mirando hasta que fueron colocados unos tronos y un Anciano se sentó. Su vestidura era blanca como la nieve y los cabellos de su cabeza como la lana pura; su trono, llamas de fuego, con ruedas de fuego ardiente.\n[[Dn 7,10]]Un río de fuego brotaba y corría delante de él. Miles de millares lo servían, y centenares de miles estaban de pie en su presencia. El tribunal se sentó y fueron abiertos unos libros\n[[Dn 7,11]]Yo miraba a causa de las insolencias que decía el cuerno: estuve mirando hasta que el animal fue muerto, y su cuerpo destrozado y entregado al ardor del fuego.\n[[Dn 7,12]]También a los otros animales les fue retirado el dominio, pero se les permitió seguir viviendo por un momento y un tiempo.\n[[Dn 7,13]]Yo estaba mirando, en las visiones nocturnas, y vi que venía sobre las nubes del cielo como un Hijo de hombre; él avanzó hacia el Anciano y lo hicieron acercar hasta él.\n[[Dn 7,14]]Y le fue dado el dominio, la gloria y el reino, y lo sirvieron todos los pueblos, naciones y lenguas. Su dominio es un dominio eterno que no pasará, y su reino no será destruido."},"gospel":{"reference_displayed":"21,29-33.","type":"gospel","text":"[[Lc 21,29]]Jesús hizo a sus discípulos esta comparación:\r\n\"Miren lo que sucede con la higuera o con cualquier otro árbol.\n[[Lc 21,30]]Cuando comienza a echar brotes, ustedes se dan cuenta de que se acerca el verano.\n[[Lc 21,31]]Así también, cuando vean que suceden todas estas cosas, sepan que el Reino de Dios está cerca.\n[[Lc 21,32]]Les aseguro que no pasará esta generación hasta que se cumpla todo esto.\n[[Lc 21,33]]El cielo y la tierra pasarán, pero mis palabras no pasarán.\"","title":"Evangelio según San Lucas"}}