{"second_reading":{"type":"reading","reference_displayed":"11,8.11-12.17-19.","text":"[[He 11,8]]Hermanos:\r\nPor la fe, Abraham, obedeciendo al llamado de Dios, partió hacia el lugar que iba a recibir en herencia, sin saber a dónde iba.\n[[He 11,11]]También por la fe, Sara recibió el poder de concebir, a pesar de su edad avanzada, porque juzgó digno de fe al que se lo prometía.\n[[He 11,12]]Y por eso, de un solo hombre, y de un hombre ya cercano a la muerte, nació una descendencia numerosa como las estrellas del cielo e incontable como la arena que está a la orilla del mar.\n[[He 11,17]]Por la fe, Abraham, cuando fue puesto a prueba, presentó a Isaac como ofrenda: él ofrecía a su hijo único, al heredero de las promesas,\n[[He 11,18]]a aquel de quien se había anunciado: De Isaac nacerá la descendencia que llevará tu nombre.\n[[He 11,19]]Y lo ofreció, porque pensaba que Dios tenía poder, aun para resucitar a los muertos. Por eso recuperó a su hijo, y esto fue como un símbolo.","title":"Carta a los Hebreos"},"date":"2023-12-31","gospel":{"type":"gospel","reference_displayed":"2,22-40.","text":"[[Lc 2,22]]Cuando llegó el día fijado por la Ley de Moisés para la purificación, llevaron al niño a Jerusalén para presentarlo al Señor,\n[[Lc 2,23]]como está escrito en la Ley: Todo varón primogénito será consagrado al Señor.\n[[Lc 2,24]]También debían ofrecer en sacrificio un par de tórtolas o de pichones de paloma, como ordena la Ley del Señor.\n[[Lc 2,25]]Vivía entonces en Jerusalén un hombre llamado Simeón, que era justo y piadoso, y esperaba el consuelo de Israel. El Espíritu Santo estaba en él\n[[Lc 2,26]]y le había revelado que no moriría antes de ver al Mesías del Señor.\n[[Lc 2,27]]Conducido por el mismo Espíritu, fue al Templo, y cuando los padres de Jesús llevaron al niño para cumplir con él las prescripciones de la Ley,\n[[Lc 2,28]]Simeón lo tomó en sus brazos y alabó a Dios, diciendo:\n[[Lc 2,29]]\"Ahora, Señor, puedes dejar que tu servidor muera en paz, como lo has prometido,\n[[Lc 2,30]]porque mis ojos han visto la salvación\n[[Lc 2,31]]que preparaste delante de todos los pueblos:\n[[Lc 2,32]]luz para iluminar a las naciones paganas y gloria de tu pueblo Israel\".\n[[Lc 2,33]]Su padre y su madre estaban admirados por lo que oían decir de él.\n[[Lc 2,34]]Simeón, después de bendecirlos, dijo a María, la madre: \"Este niño será causa de caída y de elevación para muchos en Israel; será signo de contradicción,\n[[Lc 2,35]]y a ti misma una espada te atravesará el corazón. Así se manifestarán claramente los pensamientos íntimos de muchos\".\n[[Lc 2,36]]Estaba también allí una profetisa llamada Ana, hija de Fanuel, de la familia de Aser, mujer ya entrada en años, que, casada en su juventud, había vivido siete años con su marido.\n[[Lc 2,37]]Desde entonces había permanecido viuda, y tenía ochenta y cuatro años. No se apartaba del Templo, sirviendo a Dios noche y día con ayunos y oraciones.\n[[Lc 2,38]]Se presentó en ese mismo momento y se puso a dar gracias a Dios. Y hablaba acerca del niño a todos los que esperaban la redención de Jerusalén.\n[[Lc 2,39]]Después de cumplir todo lo que ordenaba la Ley del Señor, volvieron a su ciudad de Nazaret, en Galilea.\n[[Lc 2,40]]El niño iba creciendo y se fortalecía, lleno de sabiduría, y la gracia de Dios estaba con él.","title":"Evangelio según San Lucas"},"first_reading":{"type":"reading","reference_displayed":"15,1-6.17,5.21,1-3.","text":"[[Gn 15,1]]En aquellos días, la palabra del Señor llegó a Abrám en una visión, en estos términos: \r\n\"No temas, Abrám. Yo soy para ti un escudo. Tu recompensa será muy grande\".\n[[Gn 15,2]]\"Señor, respondió Abrám, ¿para qué me darás algo, si yo sigo sin tener hijos, y el heredero de mi casa será Eliezer de Damasco?\".\n[[Gn 15,3]]Después añadió: \"Tú no me has dado un descendiente, y un servidor de mi casa será mi heredero\".\n[[Gn 15,4]]Entonces el Señor le dirigió esta palabra: \"No, ese no será tu heredero; tu heredero será alguien que nacerá de ti.\n[[Gn 15,5]]Luego lo llevó afuera y continuó diciéndole: \"Mira hacia el cielo y si puedes, cuenta las estrellas\". Y añadió: \"Así será tu descendencia\".\n[[Gn 15,6]]Abrám creyó en el Señor, y el Señor se lo tuvo en cuenta para su justificación.\n[[Gn 17,5]]Y ya no te llamarás más Abrám: en adelante tu nombre será Abraham, para indicar que yo te he constituido padre de una multitud de naciones.\n[[Gn 21,1]]El Señor visitó a Sara como lo había dicho, y obró con ella conforme a su promesa.\n[[Gn 21,2]]En el momento anunciado por Dios, Sara concibió y dio un hijo a Abraham, que ya era anciano.\n[[Gn 21,3]]Cuando nació el niño que le dio Sara, Abraham le puso el nombre de Isaac.","title":"Libro de Génesis"},"psalm":{"type":"psalm","reference_displayed":"105(104),1b-2.3-4.5-6.8-9.","text":"[[Ps 105,1b]]Hagan conocer entre los pueblos sus proezas;\n[[Ps 105,2]]canten al Señor con instrumentos musicales,\r\npregonen todas sus maravillas!\n[[Ps 105,3]]¡Gloríense en su santo Nombre,\r\n\nalégrense los que buscan al Señor!\n[[Ps 105,4]]¡Recurran al Señor y a su poder,\r\nbusquen constantemente su rostro!\n[[Ps 105,5]]recuerden las maravillas que él obró, \r\n\nsus portentos y los juicios de su boca!\n[[Ps 105,6]]Descendientes de Abraham, su servidor, \r\nhijos de Jacob, su elegido:\n[[Ps 105,8]]El se acuerda eternamente de su alianza, \r\n\nde la palabra que dio por mil generaciones,\n[[Ps 105,9]]del pacto que selló con Abraham, \r\ndel juramento que hizo a Isaac.","title":"Salmo"}}