{"first_reading":{"reference_displayed":"20,10-13.","type":"reading","text":"[[Jr 20,10]]Oía los rumores de la gente: \"¡Terror por todas partes! ¡Denúncienlo! ¡Sí, lo denunciaremos!\". Hasta mis amigos más íntimos acechaban mi caída: \"Tal vez se lo pueda seducir; prevaleceremos sobre él y nos tomaremos nuestra venganza\".\n[[Jr 20,11]]Pero el Señor está conmigo como un guerrero temible: por eso mis perseguidores tropezarán y no podrán prevalecer; se avergonzarán de su fracaso, será una confusión eterna, inolvidable.\n[[Jr 20,12]]Señor de los ejércitos, que examinas al justo, que ves las entrañas y el corazón, ¡que yo vea tu venganza sobre ellos!, porque a ti he encomendado mi causa.\n[[Jr 20,13]]¡Canten al Señor, alaben al Señor, porque él libró la vida del indigente del poder de los malhechores!","title":"Libro de Jeremías"},"second_reading":{"reference_displayed":"5,12-15.","type":"reading","title":"Carta de San Pablo a los Romanos","text":"[[Rm 5,12]]Hermanos: \r\nPor un solo hombre entró el pecado en el mundo, y por el pecado la muerte, y así la muerte pasó a todos los hombres, porque todos pecaron.\n[[Rm 5,13]]En efecto, el pecado ya estaba en el mundo, antes de la Ley, pero cuando no hay Ley, el pecado no se tiene en cuenta.\n[[Rm 5,14]]Sin embargo, la muerte reinó desde Adán hasta Moisés, incluso en aquellos que no habían pecado, cometiendo una transgresión semejante a la de Adán, que es figura del que debía venir.\n[[Rm 5,15]]Pero no hay proporción entre el don y la falta. Porque si la falta de uno solo provocó la muerte de todos, la gracia de Dios y el don conferido por la gracia de un solo hombre, Jesucristo, fueron derramados mucho más abundantemente sobre todos."},"date":"2023-06-25","gospel":{"reference_displayed":"10,26-33.","type":"gospel","text":"[[Mt 10,26]]No les teman. No hay nada oculto que no deba ser revelado, y nada secreto que no deba ser conocido.\n[[Mt 10,27]]Lo que yo les digo en la oscuridad, repítanlo en pleno día; y lo que escuchen al oído, proclámenlo desde lo alto de las casas.\n[[Mt 10,28]]No teman a los que matan el cuerpo, pero no pueden matar el alma. Teman más bien a aquel que puede arrojar el alma y el cuerpo a la Gehena.\n[[Mt 10,29]]¿Acaso no se vende un par de pájaros por unas monedas? Sin embargo, ni uno solo de ellos cae en tierra, sin el consentimiento del Padre que está en el cielo.\n[[Mt 10,30]]Ustedes tienen contados todos sus cabellos.\n[[Mt 10,31]]No teman entonces, porque valen más que muchos pájaros.\n[[Mt 10,32]]Al que me reconozca abiertamente ante los hombres, yo lo reconoceré ante mi Padre que está en el cielo.\n[[Mt 10,33]]Pero yo renegaré ante mi Padre que está en el cielo de aquel que reniegue de mí ante los hombres.\"","title":"Evangelio según San Mateo"},"psalm":{"reference_displayed":"69(68),8-10.14.17.33-35.","type":"psalm","title":"Salmo","text":"[[Ps 69,8]]Por ti he soportado afrentas\r\ny la vergüenza cubrió mi rostro;\n[[Ps 69,9]]me convertí en un extraño para mis hermanos,\r\nfui un extranjero para los hijos de mi madre:\n[[Ps 69,10]]porque el celo de tu Casa me devora,\r\ny caen sobre mí los ultrajes de los que te agravian.\n\n[[Ps 69,14]]Pero mi oración sube hasta ti, Señor,\r\nen el momento favorable:\r\nrespóndeme, Dios mío, por tu gran amor,\r\nsálvame, por tu fidelidad.\n[[Ps 69,17]]Respóndeme, Señor, por tu bondad y tu amor,\r\npor tu gran compasión vuélvete a mí;\n\n[[Ps 69,33]]que lo vean los humildes y se alegren,\r\nque vivan los que buscan al Señor:\n[[Ps 69,34]]porque el Señor escucha a los pobres\r\ny no desprecia a sus cautivos.\n[[Ps 69,35]]Que lo alaben el cielo, la tierra y el mar,\r\ny todos los seres que se mueven en ellos;"}}