{"first_reading":{"reference_displayed":"1,3.2,1a-8.","type":"reading","title":"Libro de Tobías","text":"[[Tb 1,3]]Yo, Tobit, seguí los caminos de la verdad y de la justicia todos los días de mi vida. Hice muchas limosnas a mis hermanos y a mis compatriotas deportados conmigo a Nínive, en el país de los Asirios.\n[[Tb 2,1a]]Durante el reinado de Asaradón regresé a mi casa y me devolvieron a mi mujer Ana y a mi hijo Tobías. En nuestra fiesta de Pentecostés, que es la santa fiesta de las siete Semanas, me prepararon una buena comida y yo me dispuse a comer.\n[[Tb 2,2]]Cuando me encontré con la mesa llena de manjares, le dije a mi hijo Tobías: \"Hijo mío, ve a buscar entre nuestros hermanos deportados en Nínive a algún pobre que se acuerde de todo corazón del Señor, y tráelo para que comparta mi comida. Yo esperaré hasta que tú vuelvas\".\n[[Tb 2,3]]Tobías salió a buscar a un pobre entre nuestros hermanos, pero regresó, diciéndome: \"¡Padre!\". Yo le pregunté: \"¿Qué pasa, hijo?\". Y él agregó: \"Padre, uno de nuestro pueblo ha sido asesinado: lo acaban de estrangular en la plaza del mercado, y su cadáver está tirado allí\".\n[[Tb 2,4]]Entonces me levanté rápidamente y, sin probar la comida, fui a retirar el cadáver de la plaza, y lo deposité en una habitación para enterrarlo al atardecer.\n[[Tb 2,5]]Al volver, me lavé y me puse a comer muy apenado,\n[[Tb 2,6]]recordando las palabras del profeta Amós contra Betel: \"Sus fiestas se convertirán en duelo y todos sus cantos en lamentaciones\".\n[[Tb 2,7]]Y me puse a llorar. A la caída del sol, cavé una fosa y enterré el cadáver.\n[[Tb 2,8]]Mis vecinos se burlaban de mi, diciendo: \"¡Todavía no ha escarmentado! Por este mismo motivo ya lo buscaron para matarlo. ¡Apenas pudo escapar, y ahora vuelve a enterrar a los muertos!\"."},"psalm":{"reference_displayed":"112(111),1-2.3-4.5-6.","type":"psalm","title":"Salmo","text":"[[Ps 112,1]]Feliz el hombre que teme al Señor\r\ny se complace en sus mandamientos.\n[[Ps 112,2]]Su descendencia será fuerte en la tierra:\r\nla posteridad de los justos es bendecida.\n\n[[Ps 112,3]]En su casa habrá abundancia y riqueza,\r\nsu generosidad permanecerá para siempre.\n[[Ps 112,4]]Para los buenos brilla una luz en las tinieblas:\r\nes el Bondadoso, el Compasivo y el Justo.\n\n[[Ps 112,5]]Dichoso el que se compadece y da prestado,\r\ny administra sus negocios con rectitud.\n[[Ps 112,6]]El justo no vacilará jamás,\r\nsu recuerdo permanecerá para siempre."},"gospel":{"reference_displayed":"12,1-12.","type":"gospel","title":"Evangelio según San Marcos","text":"[[Mc 12,1]]Jesús se puso a hablarles en parábolas: \"Un hombre plantó una viña, la cercó, cavó un lagar y construyó una torre de vigilancia. Después la arrendó a unos viñadores y se fue al extranjero.\n[[Mc 12,2]]A su debido tiempo, envió a un servidor para percibir de los viñadores la parte de los frutos que le correspondía.\n[[Mc 12,3]]Pero ellos lo tomaron, lo golpearon y lo echaron con las manos vacías.\n[[Mc 12,4]]De nuevo les envió a otro servidor, y a este también lo maltrataron y lo llenaron de ultrajes.\n[[Mc 12,5]]Envió a un tercero, y a este lo mataron. Y también golpearon o mataron a muchos otros.\n[[Mc 12,6]]Todavía le quedaba alguien, su hijo, a quien quería mucho, y lo mandó en último término, pensando: 'Respetarán a mi hijo'.\n[[Mc 12,7]]Pero los viñadores se dijeron: 'Este es el heredero: vamos a matarlo y la herencia será nuestra'.\n[[Mc 12,8]]Y apoderándose de él, lo mataron y lo arrojaron fuera de la viña.\n[[Mc 12,9]]¿Qué hará el dueño de la viña? Vendrá, acabará con los viñadores y entregará la viña a otros.\n[[Mc 12,10]]¿No han leído este pasaje de la Escritura: La piedra que los constructores rechazaron ha llegado a ser la piedra angular:\n[[Mc 12,11]]esta es la obra del Señor, admirable a nuestros ojos?\".\n[[Mc 12,12]]Entonces buscaban la manera de detener a Jesús, porque comprendían que esta parábola la había dicho por ellos, pero tenían miedo de la multitud. Y dejándolo, se fueron."},"date":"2023-06-05"}