{"gospel":{"type":"gospel","reference_displayed":"6,7-15.","title":"Evangelio según San Mateo","text":"[[Mt 6,7]]Jesús dijo a sus discípulos:\r\nCuando oren, no hablen mucho, como hacen los paganos: ellos creen que por mucho hablar serán escuchados.\n[[Mt 6,8]]No hagan como ellos, porque el Padre que está en el cielo sabe bien qué es lo que les hace falta, antes de que se lo pidan.\n[[Mt 6,9]]Ustedes oren de esta manera: Padre nuestro, que estás en el cielo, santificado sea tu Nombre,\n[[Mt 6,10]]que venga tu Reino, que se haga tu voluntad en la tierra como en el cielo.\n[[Mt 6,11]]Danos hoy nuestro pan de cada día.\n[[Mt 6,12]]Perdona nuestras ofensas, como nosotros perdonamos a los que nos han ofendido.\n[[Mt 6,13]]No nos dejes caer en la tentación, sino líbranos del mal.\n[[Mt 6,14]]Si perdonan sus faltas a los demás, el Padre que está en el cielo también los perdonará a ustedes.\n[[Mt 6,15]]Pero si no perdonan a los demás, tampoco el Padre los perdonará a ustedes."},"first_reading":{"type":"reading","reference_displayed":"11,1-11.","title":"Carta II de San Pablo a los Corintios","text":"[[2_Co 11,1]]¡Ojalá quisieran tolerar un poco de locura de mi parte! De hecho, ya me toleran.\n[[2_Co 11,2]]Yo estoy celoso de ustedes con el celo de Dios, porque los he unido al único Esposo, Cristo, para presentarlos a él como una virgen pura.\n[[2_Co 11,3]]Pero temo que, así como la serpiente, con su astucia, sedujo a Eva, también ustedes se dejen corromper interiormente, apartándose de la sinceridad debida a Cristo.\n[[2_Co 11,4]]Si alguien viniera a predicarles otro Jesucristo, diferente del que nosotros hemos predicado, o si recibieran un Espíritu distinto del que han recibido, u otro Evangelio diverso del que han aceptado, ¡ciertamente lo tolerarían!\n[[2_Co 11,5]]Yo pienso, sin embargo, que no soy inferior a esos que se consideran \"apóstoles por excelencia\".\n[[2_Co 11,6]]Porque, aunque no soy más que un profano en cuanto a la elocuencia, no lo soy en cuanto al conocimiento; y esto lo he demostrado en todo y delante de todos.\n[[2_Co 11,7]]¿Acaso procedí mal al anunciarles gratuitamente la Buena Noticia de Dios, humillándome a mí mismo para elevarlos a ustedes?\n[[2_Co 11,8]]Yo he despojado a otras Iglesias, aceptando su ayuda, para poder servirlos a ustedes.\n[[2_Co 11,9]]Y cuando estaba entre ustedes, aunque me encontré necesitado, no fui gravoso para nadie, porque los hermanos que habían venido de Macedonia me proveyeron de lo que necesitaba. Siempre evité serles una carga, y así lo haré siempre.\n[[2_Co 11,10]]Les aseguro por la verdad de Cristo que reside en mí, que yo no quiero perder este motivo de orgullo en la región de Acaya.\n[[2_Co 11,11]]¿Será acaso porque no los amo? Dios lo sabe."},"date":"2023-06-22","psalm":{"type":"psalm","reference_displayed":"111(110),1-2.3-4.7-8.","title":"Salmo","text":"[[Ps 111,1]]Doy gracias al Señor de todo corazón,\r\nen la reunión y en la asamblea de los justos.\n[[Ps 111,2]]Grandes son las obras del Señor:\r\nlos que las aman desean comprenderlas.\n\n[[Ps 111,3]]Su obra es esplendor y majestad,\r\nsu justicia permanece para siempre.\n[[Ps 111,4]]Él hizo portentos memorables,\r\nel Señor es bondadoso y compasivo.\n\n[[Ps 111,7]]Las obras de sus manos son verdad y justicia;\r\ntodos sus preceptos son indefectibles:\n[[Ps 111,8]]están afianzados para siempre\r\ny establecidos con lealtad y rectitud."}}