{"date":"2023-03-31","first_reading":{"title":"Libro de Jeremías","text":"[[Jr 20,10]]Oía los rumores de la gente: \"¡Terror por todas partes! ¡Denúncienlo! ¡Sí, lo denunciaremos!\". Hasta mis amigos más íntimos acechaban mi caída: \"Tal vez se lo pueda seducir; prevaleceremos sobre él y nos tomaremos nuestra venganza\".\n[[Jr 20,11]]Pero el Señor está conmigo como un guerrero temible: por eso mis perseguidores tropezarán y no podrán prevalecer; se avergonzarán de su fracaso, será una confusión eterna, inolvidable.\n[[Jr 20,12]]Señor de los ejércitos, que examinas al justo, que ves las entrañas y el corazón, ¡que yo vea tu venganza sobre ellos!, porque a ti he encomendado mi causa.\n[[Jr 20,13]]¡Canten al Señor, alaben al Señor, porque él libró la vida del indigente del poder de los malhechores!","reference_displayed":"20,10-13.","type":"reading"},"psalm":{"title":"Salmo","text":"[[Ps 18,2]]Yo te amo, Señor, mi fuerza,\n[[Ps 18,3a]]Señor, mi Roca, mi fortaleza y mi libertador.\n\n[[Ps 18,3b]]mi Dios, el peñasco en que me refugio,\n[[Ps 18,3c]]mi escudo, mi fuerza salvadora, mi baluarte.\n[[Ps 18,4]]Invoqué al Señor, que es digno de alabanza\r\ny quedé a salvo de mis enemigos.\n\n[[Ps 18,5]]Las olas de la Muerte me envolvieron,\r\nme aterraron los torrentes devastadores,\n[[Ps 18,6]]me cercaron los lazos del Abismo,\r\nlas redes de la Muerte llegaron hasta mí.\n\n[[Ps 18,7]]Pero en mi angustia invoqué al Señor,\r\ngrité a mi Dios pidiendo auxilio,\r\ny él escuchó mi voz desde su Templo,\r\nmi grito llegó hasta sus oídos.","reference_displayed":"18(17),2-3a.3bc-4.5-6.7.","type":"psalm"},"gospel":{"title":"Evangelio según San Juan","text":"[[Jn 10,31]]Los judíos tomaron piedras para apedrearlo.\n[[Jn 10,32]]Entonces Jesús dijo: \"Les hice ver muchas obras buenas que vienen del Padre; ¿Por cuál de ellas me quieren apedrear?\".\n[[Jn 10,33]]Los judíos le respondieron: \"No queremos apedrearte por ninguna obra buena, sino porque blasfemas, ya que, siendo hombre, te haces Dios\".\n[[Jn 10,34]]Jesús les respondió: \"¿No está escrito en la Ley: Yo dije: Ustedes son dioses?\n[[Jn 10,35]]Si la Ley llama dioses a los que Dios dirigió su Palabra -y la Escritura no puede ser anulada-\n[[Jn 10,36]]¿Cómo dicen: 'Tú blasfemas', a quien el Padre santificó y envió al mundo, porque dijo: \"Yo soy Hijo de Dios\"?\n[[Jn 10,37]]Si no hago las obras de mi Padre, no me crean;\n[[Jn 10,38]]pero si las hago, crean en las obras, aunque no me crean a mí. Así reconocerán y sabrán que el Padre está en mí y yo en el Padre\".\n[[Jn 10,39]]Ellos intentaron nuevamente detenerlo, pero él se les escapó de las manos.\n[[Jn 10,40]]Jesús volvió a ir al otro lado del Jordán, al lugar donde Juan había bautizado, y se quedó allí.\n[[Jn 10,41]]Muchos fueron a verlo, y la gente decía: \"Juan no ha hecho ningún signo, pero todo lo que dijo de este hombre era verdad\".\n[[Jn 10,42]]Y en ese lugar muchos creyeron en él.","reference_displayed":"10,31-42.","type":"gospel"}}