{"date":"2023-08-02","psalm":{"title":"Salmo","reference_displayed":"99(98),5.6.7.9.","type":"psalm","text":"[[Ps 99,5]]Glorifiquen al Señor, nuestro Dios,\r\nadórenlo ante el estrado de sus pies.\r\n¡Santo es el Señor!\n[[Ps 99,6]]Moisés y Aarón, entre sus sacerdotes,\r\n\ny Samuel, entre los que invocaban su Nombre,\r\nclamaban al Señor y él les respondía.\n[[Ps 99,7]]Dios les hablaba desde la columna de nube;\r\nellos observaban sus mandamientos\r\n\ny los preceptos que les había dado.\n[[Ps 99,9]]Glorifiquen al Señor, nuestro Dios,\r\ny adórenlo en su santa Montaña:\r\nel Señor, nuestro Dios, es santo."},"first_reading":{"reference_displayed":"34,29-35.","title":"Libro del Exodo","type":"reading","text":"[[Ex 34,29]]Cuando Moisés bajó de la montaña del Sinaí, trayendo en sus manos las dos tablas del Testimonio, no sabía que su rostro se había vuelto radiante porque había hablado con el Señor.\n[[Ex 34,30]]Al verlo, Aarón y todos los israelitas advirtieron que su rostro resplandecía, y tuvieron miedo de acercarse a él.\n[[Ex 34,31]]Pero Moisés los llamó; entonces se acercaron Aarón y todos los jefes de la comunidad, y él les habló.\n[[Ex 34,32]]Después se acercaron también todos los israelitas, y él les transmitió las órdenes que el Señor le había dado en la montaña del Sinaí.\n[[Ex 34,33]]Cuando Moisés terminó de hablarles, se cubrió el rostro con un velo.\n[[Ex 34,34]]Y siempre que iba a presentarse delante del Señor para conversar con él, se quitaba el velo hasta que salía de la Carpa. Al salir, comunicaba a los israelitas lo que el Señor le había ordenado,\n[[Ex 34,35]]y los israelitas veían que su rostro estaba radiante. Después Moisés volvía a poner el velo sobre su rostro, hasta que entraba de nuevo a conversar con el Señor."},"gospel":{"reference_displayed":"13,44-46.","title":"Evangelio según San Mateo","type":"gospel","text":"[[Mt 13,44]]Jesús dijo a la multitud: \r\n\"El Reino de los Cielos se parece a un tesoro escondido en un campo; un hombre lo encuentra, lo vuelve a esconder, y lleno de alegría, vende todo lo que posee y compra el campo.\n[[Mt 13,45]]El Reino de los Cielos se parece también a un negociante que se dedicaba a buscar perlas finas;\n[[Mt 13,46]]y al encontrar una de gran valor, fue a vender todo lo que tenía y la compró.\""}}