{"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"7,11-17.","type":"gospel","text":"[[Lc 7,11]]Jesús se dirigió a una ciudad llamada Naím, acompañado de sus discípulos y de una gran multitud.\n[[Lc 7,12]]Justamente cuando se acercaba a la puerta de la ciudad, llevaban a enterrar al hijo único de una mujer viuda, y mucha gente del lugar la acompañaba.\n[[Lc 7,13]]Al verla, el Señor se conmovió y le dijo: \"No llores\".\n[[Lc 7,14]]Después se acercó y tocó el féretro. Los que lo llevaban se detuvieron y Jesús dijo: \"Joven, yo te lo ordeno, levántate\".\n[[Lc 7,15]]El muerto se incorporó y empezó a hablar. Y Jesús se lo entregó a su madre.\n[[Lc 7,16]]Todos quedaron sobrecogidos de temor y alababan a Dios, diciendo: \"Un gran profeta ha aparecido en medio de nosotros y Dios ha visitado a su Pueblo\".\n[[Lc 7,17]]El rumor de lo que Jesús acababa de hacer se difundió por toda la Judea y en toda la región vecina."},"psalm":{"title":"Salmo","reference_displayed":"101(100),1-2ab.2cd-3ab.5.6.","text":"[[Ps 101,1]]Celebraré con un canto la bondad y la justicia:\r\na ti, Señor, te cantaré;\n[[Ps 101,2a]]expondré con sensatez el camino perfecto:\n[[Ps 101,2b]]¿cuándo vendrás en mi ayuda?\n\n[[Ps 101,2c]]Yo procedo con rectitud de corazón\n[[Ps 101,2d]]en los asuntos de mi casa;\n[[Ps 101,3a]]nunca pongo mis ojos\n[[Ps 101,3b]]en cosas infames.\n\n[[Ps 101,5]]Al que difama en secreto a su prójimo\r\nlo hago desaparecer;\r\nal de mirada altiva y corazón soberbio\r\nno lo puedo soportar.\n\n[[Ps 101,6]]Pongo mis ojos en las personas leales\r\npara que estén cerca de mí;\r\nel que va por el camino perfecto\r\nes mi servidor.","type":"psalm"},"date":"2023-09-19","first_reading":{"title":"Primera Carta de San Pablo a Timoteo","reference_displayed":"3,1-13.","type":"reading","text":"[[1_Tm 3,1]]Es muy cierta esta afirmación: \"El que aspira a presidir la comunidad, desea ejercer una noble función\".\n[[1_Tm 3,2]]Por eso, el que preside debe ser un hombre irreprochable, que se haya casado una sola vez, sobrio, equilibrado, ordenado, hospitalario y apto para la enseñanza.\n[[1_Tm 3,3]]Que no sea afecto a la bebida ni pendenciero, sino indulgente, enemigo de las querellas y desinteresado.\n[[1_Tm 3,4]]Que sepa gobernar su propia casa y mantener a sus hijos en la obediencia con toda dignidad.\n[[1_Tm 3,5]]Porque si no sabe gobernar su propia casa, ¿cómo podrá cuidar la Iglesia de Dios?\n[[1_Tm 3,6]]Y no debe ser un hombre recientemente convertido, para que el orgullo no le haga perder la cabeza y no incurra en la misma condenación que el demonio.\n[[1_Tm 3,7]]También es necesario que goce de buena fama entre los no creyentes, para no exponerse a la maledicencia y a las redes del demonio.\n[[1_Tm 3,8]]De la misma manera, los diáconos deben ser hombres respetables, de una sola palabra, moderados en el uso del vino y enemigos de ganancias deshonestas.\n[[1_Tm 3,9]]Que conserven el misterio de la fe con una conciencia pura.\n[[1_Tm 3,10]]Primero se los pondrá a prueba, y luego, si no hay nada que reprocharles, se los admitirá al diaconado.\n[[1_Tm 3,11]]Que las mujeres sean igualmente dignas, discretas para hablar de los demás, sobrias y fieles en todo.\n[[1_Tm 3,12]]Los diáconos deberán ser hombres casados una sola vez, que gobiernen bien a sus hijos y su propia casa.\n[[1_Tm 3,13]]Los que desempeñan bien su ministerio se hacen merecedores de honra y alcanzan una gran firmeza en la fe de Jesucristo."}}