{"first_reading":{"type":"reading","reference_displayed":"12,1-13.","text":"[[Nb 12,1]]Miriam y Aarón se pusieron a murmurar contra Moisés a causa de la mujer cusita con la que este se había casado. Moisés, en efecto, se había casado con una mujer de Cus.\n[[Nb 12,2]]\"¿Acaso el Señor ha hablado únicamente por medio de Moisés?, decían. ¿No habló también por medio de nosotros?\". Y el Señor oyó todo esto.\n[[Nb 12,3]]Ahora bien, Moisés era un hombre muy humilde, más humilde que cualquier otro hombre sobre la tierra.\n[[Nb 12,4]]De pronto, el Señor dijo a Moisés, a Aarón y a Miriam: \"Vayan los tres a la Carpa del Encuentro\". Cuando salieron los tres,\n[[Nb 12,5]]el Señor descendió en la columna de la nube y se detuvo a la entrada de la Carpa. Luego llamó a Aarón y a Miriam. Los dos se adelantaron,\n[[Nb 12,6]]y el Señor les dijo: \"Escuchen bien mis palabras: Cuando aparece entre ustedes un profeta, yo me revelo a él en una visión, le hablo en un sueño.\n[[Nb 12,7]]No sucede así con mi servidor Moisés: él es el hombre de confianza en toda mi casa.\n[[Nb 12,8]]Yo hablo con él cara a cara, claramente, no con enigmas, y el contempla la figura del Señor. ¿Por qué entonces ustedes se han atrevido a hablar contra mi servidor Moisés?\".\n[[Nb 12,9]]Y lleno de indignación contra ellos, el Señor se alejó.\n[[Nb 12,10]]Apenas la nube se retiró de encima de la Carpa, Miriam se cubrió de lepra, quedando blanca como la nieve. Cuando Aarón se volvió hacia ella y vio que estaba leprosa,\n[[Nb 12,11]]dijo a Moisés: \"Por favor, señor, no hagas pesar sobre nosotros el pecado que hemos cometido por necedad.\n[[Nb 12,12]]No permitas que ella sea como el aborto, que al salir del seno materno ya tiene consumida la mitad de su carne\".\n[[Nb 12,13]]Moisés invocó al Señor, diciendo: \"¡Te ruego, Dios, que la cures!\".","title":"Libro de los Números"},"psalm":{"reference_displayed":"51(50),3-4.5-6a.6bc-7.12-13.","text":"[[Ps 51,3]]¡Ten piedad de mí, Señor, por tu bondad, \r\npor tu gran compasión, borra mis faltas!\n[[Ps 51,4]]¡Lávame totalmente de mi culpa\r\ny purifícame de mi pecado!\n\n[[Ps 51,5]]Porque yo reconozco mis faltas\r\ny mi pecado está siempre ante mí.\n[[Ps 51,6a]]Contra ti, contra ti sólo pequé\n[[Ps 51,6b]]e hice lo que es malo a tus ojos.\n\n[[Ps 51,6c]]Por eso, será justa tu sentencia\r\ny tu juicio será irreprochable;\n[[Ps 51,7]]yo soy culpable desde que nací; \r\npecador me concibió mi madre.\n\n[[Ps 51,12]]Crea en mí, Dios mío, un corazón puro,\r\ny renueva la firmeza de mi espíritu.\n[[Ps 51,13]]No me arrojes lejos de tu presencia\r\nni retires de mí tu santo espíritu.","title":"Salmo","type":"psalm"},"gospel":{"type":"gospel","text":"[[Mt 14,22]]Después que se sació la multitud, Jesús obligó a los discípulos que subieran a la barca y pasaran antes que él a la otra orilla, mientras él despedía a la multitud.\n[[Mt 14,23]]Después, subió a la montaña para orar a solas. Y al atardecer, todavía estaba allí, solo.\n[[Mt 14,24]]La barca ya estaba muy lejos de la costa, sacudida por las olas, porque tenían viento en contra.\n[[Mt 14,25]]A la madrugada, Jesús fue hacia ellos, caminando sobre el mar.\n[[Mt 14,26]]Los discípulos, al verlo caminar sobre el mar, se asustaron. \"Es un fantasma\", dijeron, y llenos de temor se pusieron a gritar.\n[[Mt 14,27]]Pero Jesús les dijo: \"Tranquilícense, soy yo; no teman\".\n[[Mt 14,28]]Entonces Pedro le respondió: \"Señor, si eres tú, mándame ir a tu encuentro sobre el agua\".\n[[Mt 14,29]]\"Ven\", le dijo Jesús. Y Pedro, bajando de la barca, comenzó a caminar sobre el agua en dirección a él.\n[[Mt 14,30]]Pero, al ver la violencia del viento, tuvo miedo, y como empezaba a hundirse, gritó: \"Señor, sálvame\".\n[[Mt 14,31]]En seguida, Jesús le tendió la mano y lo sostuvo, mientras le decía: \"Hombre de poca fe, ¿por qué dudaste?\".\n[[Mt 14,32]]En cuanto subieron a la barca, el viento se calmó.\n[[Mt 14,33]]Los que estaban en ella se postraron ante él, diciendo: \"Verdaderamente, tú eres el Hijo de Dios\".\n[[Mt 14,34]]Al llegar a la otra orilla, fueron a Genesaret.\n[[Mt 14,35]]Cuando la gente del lugar lo reconoció, difundió la noticia por los alrededores, y le llevaban a todos los enfermos,\n[[Mt 14,36]]rogándole que los dejara tocar tan sólo los flecos de su manto, y todos los que lo tocaron quedaron curados.","title":"Evangelio según San Mateo","reference_displayed":"14,22-36."},"date":"2023-08-08"}