{"gospel":{"type":"gospel","reference_displayed":"3,1-8.","title":"Evangelio según San Juan","text":"[[Jn 3,1]]Había entre los fariseos un hombre llamado Nicodemo, que era uno de los notables entre los judíos.\n[[Jn 3,2]]Fue de noche a ver a Jesús y le dijo: \"Maestro, sabemos que tú has venido de parte de Dios para enseñar, porque nadie puede realizar los signos que tú haces, si Dios no está con él\".\n[[Jn 3,3]]Jesús le respondió: \"Te aseguro que el que no renace de lo alto no puede ver el Reino de Dios. \"\n[[Jn 3,4]]Nicodemo le preguntó: \"¿Cómo un hombre puede nacer cuando ya es viejo? ¿Acaso puede entrar por segunda vez en el seno de su madre y volver a nacer?\".\n[[Jn 3,5]]Jesús le respondió: \"Te aseguro que el que no nace del agua y del Espíritu no puede entrar en el Reino de Dios.\n[[Jn 3,6]]Lo que nace de la carne es carne, lo que nace del Espíritu es espíritu.\n[[Jn 3,7]]No te extrañes de que te haya dicho: 'Ustedes tienen que renacer de lo alto'.\n[[Jn 3,8]]El viento sopla donde quiere: tú oyes su voz, pero no sabes de dónde viene ni adónde va. Lo mismo sucede con todo el que ha nacido del Espíritu\"."},"date":"2023-04-17","psalm":{"type":"psalm","reference_displayed":"2,1-3.4-6.7-9.","title":"Salmo","text":"[[Ps 2,1]]¿Por qué se amotinan las naciones\r\ny los pueblos hacen vanos proyectos?\n[[Ps 2,2]]Los reyes de la tierra se sublevan,\r\ny los príncipes conspiran \r\n\ncontra el Señor y contra su Ungido:\n[[Ps 2,3]]«Rompamos sus ataduras,\r\nlibrémonos de su yugo.»\n[[Ps 2,4]]El que reina en el cielo se sonríe;\r\n\nel Señor se burla de ellos.\n[[Ps 2,5]]Luego los increpa airadamente\r\ny los aterra con su furor:\n[[Ps 2,6]]«Yo mismo establecí a mi Rey\r\n\nen Sión, mi santa Montaña.»\n[[Ps 2,7]]Voy a proclamar el decreto del Señor:\r\nEl me ha dicho: «Tú eres mi hijo,\r\nyo te he engendrado hoy»\n\n[[Ps 2,8]]«Pídeme, y te daré las naciones como herencia,\r\ny como propiedad, los confines de la tierra.\"\n[[Ps 2,9]]Los quebrarás con un cetro de hierro,\r\nlos destrozarás como a un vaso de arcilla»"},"first_reading":{"reference_displayed":"4,23-31.","type":"reading","title":"Libro de los Hechos de los Apóstoles","text":"[[Ac 4,23]]Una vez en libertad, los Apóstoles regresaron adonde estaban sus hermanos, y les contaron todo lo que les habían dicho los sumos sacerdotes y los ancianos.\n[[Ac 4,24]]Al oírlos, todos levantaron la voz y oraron a Dios unánimemente: \"Señor, tú hiciste el cielo y la tierra, el mar y todo lo que hay en ellos;\n[[Ac 4,25]]tú, por medio del Espíritu Santo, pusiste estas palabras en labios de nuestro padre David, tu servidor: ¿Por qué se amotinan las naciones y los pueblos hacen vanos proyectos?\n[[Ac 4,26]]Los reyes de la tierra se rebelaron y los príncipes se aliaron contra el Señor y contra su Ungido.\n[[Ac 4,27]]Porque realmente se aliaron en esta ciudad Herodes y Poncio Pilato con las naciones paganas y los pueblos de Israel, contra tu santo servidor Jesús, a quien tú has ungido.\n[[Ac 4,28]]Así ellos cumplieron todo lo que tu poder y tu sabiduría habían determinado de antemano.\n[[Ac 4,29]]Ahora, Señor, mira sus amenazas, y permite a tus servidores anunciar tu Palabra con toda libertad:\n[[Ac 4,30]]extiende tu mano para que se realicen curaciones, signos y prodigios en el nombre de tu santo servidor Jesús\".\n[[Ac 4,31]]Cuando terminaron de orar, tembló el lugar donde estaban reunidos; todos quedaron llenos del Espíritu Santo y anunciaban decididamente la Palabra de Dios."}}