{"psalm":{"text":"[[Ps 82,3]]¡Defiendan al desvalido y al huérfano,\r\nhagan justicia al oprimido y al pobre;\n[[Ps 82,4]]libren al débil y al indigente,\r\nrescátenlos del poder de los impíos!”.\n\n[[Ps 82,6]]Yo había pensado: “Ustedes son dioses,\r\ntodos son hijos del Altísimo”.\n[[Ps 82,7]]Pero morirán como cualquier hombre,\r\ncaerán como cualquiera de los príncipes.","reference_displayed":"82(81),3-4.6-7.","type":"psalm","title":"Salmo"},"first_reading":{"text":"[[Sg 6,1]]¡Escuchen, reyes, y comprendan! ¡Aprendan, jueces de los confines de la tierra!\n[[Sg 6,2]]¡Presten atención, los que dominan multitudes y están orgullosos de esa muchedumbre de naciones!\n[[Sg 6,3]]Porque el Señor les ha dado el dominio, y el poder lo han recibo del Altísimo: él examinará las obras de ustedes y juzgará sus designios,\n[[Sg 6,4]]Ya que ustedes, siendo ministros de su reino, no han gobernado con rectitud ni han respetado la Ley ni han obrado según la voluntad de Dios\n[[Sg 6,5]]él caerá sobre ustedes en forma terrible y repentina, ya que un juicio inexorable espera a los que están arriba.\n[[Sg 6,6]]Al pequeño, por piedad, se le perdona, pero los poderosos serán examinados con rigor.\n[[Sg 6,7]]Porque el Señor de todos no retrocede ante nadie, ni lo intimida la grandeza: él hizo al pequeño y al grande, y cuida de todos por igual,\n[[Sg 6,8]]Pero los poderosos serán severamente examinados.\n[[Sg 6,9]]A ustedes, soberanos, se dirigen mis palabras, para que aprendan la Sabiduría y no incurran en falta;\n[[Sg 6,10]]porque los que observen santamente las leyes santas serán reconocidos como santos, y los que se dejen instruir por ellas, también en ellas encontrarán su defensa.\n[[Sg 6,11]]Deseen, entonces, mis palabras; búsquenlas ardientemente, y serán instruidos.","reference_displayed":"6,1-11.","type":"reading","title":"Libro de la Sabiduría"},"date":"2023-11-15","gospel":{"text":"[[Lc 17,11]]Mientras se dirigía a Jerusalén, Jesús pasaba a través de Samaría y Galilea.\n[[Lc 17,12]]Al entrar en un poblado, le salieron al encuentro diez leprosos, que se detuvieron a distancia\n[[Lc 17,13]]y empezaron a gritarle: \"¡Jesús, Maestro, ten compasión de nosotros!\".\n[[Lc 17,14]]Al verlos, Jesús les dijo: \"Vayan a presentarse a los sacerdotes\". Y en el camino quedaron purificados.\n[[Lc 17,15]]Uno de ellos, al comprobar que estaba curado, volvió atrás alabando a Dios en voz alta\n[[Lc 17,16]]y se arrojó a los pies de Jesús con el rostro en tierra, dándole gracias. Era un samaritano.\n[[Lc 17,17]]Jesús le dijo entonces: \"¿Cómo, no quedaron purificados los diez? Los otros nueve, ¿dónde están?\n[[Lc 17,18]]¿Ninguno volvió a dar gracias a Dios, sino este extranjero?\".\n[[Lc 17,19]]Y agregó: \"Levántate y vete, tu fe te ha salvado\".","reference_displayed":"17,11-19.","type":"gospel","title":"Evangelio según San Lucas"}}