{"psalm":{"title":"Salmo","reference_displayed":"21(20),2-3.4-5.6-7.","text":"[[Ps 21,2]]Señor, el rey se regocija por tu fuerza,\r\n¡y cuánto se alegra por tu victoria!\n[[Ps 21,3]]Tú has colmado los deseos de su corazón,\r\nno le has negado lo que pedían sus labios.\n\n[[Ps 21,4]]Porque te anticipas a bendecirlo con el éxito\r\ny pones en su cabeza una corona de oro puro.\n[[Ps 21,5]]Te pidió larga vida y se la diste:\r\ndías que se prolongan para siempre.\n\n[[Ps 21,6]]Su gloria se acrecentó por tu triunfo,\r\ntú lo revistes de esplendor y majestad;\n[[Ps 21,7]]le concedes incesantes bendiciones,\r\nlo colmas de alegría en tu presencia.","type":"psalm"},"gospel":{"type":"gospel","reference_displayed":"19,30.20,1-16.","text":"[[Mt 19,30]]Jesús dijo a sus discípulos: «Muchos de los primeros serán los últimos, y muchos de los últimos serán los primeros.\n[[Mt 20,1]]porque el Reino de los Cielos se parece a un propietario que salió muy de madrugada a contratar obreros para trabajar en su viña.\n[[Mt 20,2]]Trató con ellos un denario por día y los envío a su viña.\n[[Mt 20,3]]Volvió a salir a media mañana y, al ver a otros desocupados en la plaza,\n[[Mt 20,4]]les dijo: 'Vayan ustedes también a mi viña y les pagaré lo que sea justo'.\n[[Mt 20,5]]Y ellos fueron. Volvió a salir al mediodía y a media tarde, e hizo lo mismo.\n[[Mt 20,6]]Al caer la tarde salió de nuevo y, encontrando todavía a otros, les dijo: '¿Cómo se han quedado todo el día aquí, sin hacer nada?'.\n[[Mt 20,7]]Ellos les respondieron: 'Nadie nos ha contratado'. Entonces les dijo: 'Vayan también ustedes a mi viña'.\n[[Mt 20,8]]Al terminar el día, el propietario llamó a su mayordomo y le dijo: 'Llama a los obreros y págales el jornal, comenzando por los últimos y terminando por los primeros'.\n[[Mt 20,9]]Fueron entonces los que habían llegado al caer la tarde y recibieron cada uno un denario.\n[[Mt 20,10]]Llegaron después los primeros, creyendo que iban a recibir algo más, pero recibieron igualmente un denario.\n[[Mt 20,11]]Y al recibirlo, protestaban contra el propietario,\n[[Mt 20,12]]diciendo: 'Estos últimos trabajaron nada más que una hora, y tú les das lo mismo que a nosotros, que hemos soportado el peso del trabajo y el calor durante toda la jornada'.\n[[Mt 20,13]]El propietario respondió a uno de ellos: 'Amigo, no soy injusto contigo, ¿acaso no habíamos tratado en un denario?\n[[Mt 20,14]]Toma lo que es tuyo y vete. Quiero dar a este que llega último lo mismo que a ti.\n[[Mt 20,15]]¿No tengo derecho a disponer de mis bienes como me parece? ¿Por qué tomas a mal que yo sea bueno?'.\n[[Mt 20,16]]Así, los últimos serán los primeros y los primeros serán los últimos».","title":"Evangelio según San Mateo"},"date":"2023-08-23","first_reading":{"type":"reading","reference_displayed":"9,6-15.","text":"[[Jg 9,6]]Entonces se reunieron todos los señores de Siquém y todo Bet Miló, y fueron a proclamar rey a Abimélec, junto a la encina de la piedra conmemorativa que está en Siquém.\n[[Jg 9,7]]Cuando le llevaron la noticia a Jotám, este se puso en la cima del monte Garizím, y gritó con voz potente: \"Escúchenme, señores de Siquém, y que Dios los escuche a ustedes:\n[[Jg 9,8]]Los árboles se pusieron en camino para ungir a un rey que los gobernara. Entonces dijeron al olivo: 'Sé tú nuestro rey'.\n[[Jg 9,9]]Pero el olivo les respondió: '¿Voy a renunciar a mi aceite con el que se honra a los dioses y a los hombres, para ir a mecerme por encima de los árboles?'\n[[Jg 9,10]]Los árboles dijeron a la higuera: 'Ven tú a reinar sobre nosotros'.\n[[Jg 9,11]]Pero la higuera les respondió: '¿Voy a renunciar a mi dulzura y a mi sabroso fruto, para ir a mecerme por encima de los árboles?'\n[[Jg 9,12]]Los árboles le dijeron a la vid: 'Ven tú a reinar sobre nosotros'.\n[[Jg 9,13]]Pero la vid les respondió: '¿Voy a renunciar a mi mosto que alegra a los dioses y a los hombres, para ir a mecerme por encima de los árboles?'.\n[[Jg 9,14]]Entonces, todos los árboles dijeron a la zarza: 'Ven tú a reinar sobre nosotros'.\n[[Jg 9,15]]Pero la zarza respondió a los árboles: 'Si de veras quieren ungirme para que reine sobre ustedes, vengan a cobijarse bajo mi sombra; de lo contrario, saldrá fuego de la zarza y consumirá los cedros del Líbano'.","title":"Libro de los Jueces"}}