{"date":"2023-12-02","psalm":{"reference_displayed":"3,82.83.84.85.86.87.","type":"psalm","text":"[[Dn 3,82]]Todos los hombres, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,83]]Israel, bendice al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,84]]Sacerdotes del Señor, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,85]]Servidores del Señor, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,86]]Espíritus y almas de los justos, bendigan al Señor,\r\n¡alábenlo y glorifíquenlo eternamente!\n[[Dn 3,87]]Santos y humildes de corazón, bendigan al Señor, \r\n¡alábenlo y glorifíquenlo eternamente!","title":"Libro de Daniel"},"first_reading":{"reference_displayed":"7,15-27.","type":"reading","title":"Libro de Daniel","text":"[[Dn 7,15]]Yo, Daniel, quedé profundamente turbado en mi espíritu, y las visiones de mi imaginación me llenaron de espanto.\n[[Dn 7,16]]Me acerqué a uno de los que estaban de pie y le pregunté la verdad acerca de todo aquello. El me habló y me hizo conocer la interpretación de las cosas.\n[[Dn 7,17]]\"Esos cuatro animales enormes son cuatro reyes que se alzarán de la tierra;\n[[Dn 7,18]]y los Santos del Altísimo recibirán la realeza, y la poseerán para siempre, por los siglos de los siglos\".\n[[Dn 7,19]]Entonces quise saber la verdad acerca del cuarto animal, que era diferente de todos los demás, extremadamente horrible, y que tenía dientes de hierro y garras de bronce: el que devoraba, trituraba y pisoteaba el resto con las patas;\n[[Dn 7,20]]y también acerca de los diez cuernos de su cabeza, y del otro cuerno que se había elevado y ante el cual habían caído tres; es decir, el cuerno que tenía ojos y una boca que hablaba con insolencia, y que parecía más grande que los otros.\n[[Dn 7,21]]Yo miraba, y este cuerno hacía la guerra a los Santos del Altísimo y prevalecía sobre ellos,\n[[Dn 7,22]]hasta que vino el Anciano, se hizo justicia a los Santos del Altísimo y llegó el momento en que los Santos entraron en posesión de la realeza.\n[[Dn 7,23]]El habló así: \"En lo que respecta al cuarto animal, habrá sobre la tierra un cuarto reino, diferente de todos los reinos: él devorará toda la tierra, la pisoteará y la triturará.\n[[Dn 7,24]]En cuanto a los diez cuernos, de este reino surgirán diez reyes, y otro surgirá después de ellos: será diferente de los anteriores y abatirá a tres reyes.\n[[Dn 7,25]]Hablará contra el Altísimo y maltratará a los Santos del Altísimo. Tratará de cambiar los tiempos festivos y la Ley, y los Santos serán puestos en sus manos por un tiempo, dos tiempos y la mitad de un tiempo.\n[[Dn 7,26]]Pero luego se sentará el tribunal, y a ese rey se le quitará el dominio, para que sea destruido y aniquilado definitivamente.\n[[Dn 7,27]]Y la realeza, el dominio y la grandeza de todos los reinos bajo el cielo serán entregados al pueblo de los Santos del Altísimo. Su reino es un reino eterno, y todos los imperios lo servirán y le obedecerán\"."},"gospel":{"reference_displayed":"21,34-36.","type":"gospel","text":"[[Lc 21,34]]Jesús dijo a sus discípulos:\r\n\"Tengan cuidado de no dejarse aturdir por los excesos, la embriaguez y las preocupaciones de la vida, para que ese día no caiga de improviso sobre ustedes\n[[Lc 21,35]]como una trampa, porque sobrevendrá a todos los hombres en toda la tierra.\n[[Lc 21,36]]Estén prevenidos y oren incesantemente, para quedar a salvo de todo lo que ha de ocurrir. Así podrán comparecer seguros ante el Hijo del hombre\".","title":"Evangelio según San Lucas"}}