{"date":"2023-10-04","gospel":{"reference_displayed":"9,57-62.","type":"gospel","text":"[[Lc 9,57]]Mientras Jesús y sus discípulos iban caminando, alguien le dijo a Jesús: \"¡Te seguiré adonde vayas!\".\n[[Lc 9,58]]Jesús le respondió: \"Los zorros tienen sus cuevas y las aves del cielo sus nidos, pero el Hijo del hombre no tiene dónde reclinar la cabeza\".\n[[Lc 9,59]]Y dijo a otro: \"Sígueme\". El respondió: \"Permíteme que vaya primero a enterrar a mi padre\".\n[[Lc 9,60]]Pero Jesús le respondió: \"Deja que los muertos entierren a sus muertos; tú ve a anunciar el Reino de Dios\".\n[[Lc 9,61]]Otro le dijo: \"Te seguiré, Señor, pero permíteme antes despedirme de los míos\".\n[[Lc 9,62]]Jesús le respondió: \"El que ha puesto la mano en el arado y mira hacia atrás, no sirve para el Reino de Dios\".","title":"Evangelio según San Lucas"},"psalm":{"reference_displayed":"137(136),1-2.3.4-5.6.","type":"psalm","text":"[[Ps 137,1]]Junto a los ríos de Babilonia,\r\nnos sentábamos a llorar, \r\nacordándonos de Sión.\n[[Ps 137,2]]En los sauces de las orillas\r\n\nteníamos colgadas nuestras cítaras.\n[[Ps 137,3]]Allí nuestros carceleros\r\nnos pedían cantos,\r\ny nuestros opresores, alegría:\r\n\n«¡Canten para nosotros un canto de Sión!»\n[[Ps 137,4]]¿Cómo podíamos cantar un canto del Señor\r\nen tierra extranjera?\n[[Ps 137,5]]Si me olvidara de ti, Jerusalén,\r\n\nque se paralice mi mano derecha.\n[[Ps 137,6]]Que la lengua se me pegue al paladar\r\nsi no me acordara de ti,\r\nsi no pusiera a Jerusalén\r\n\npor encima de todas mis alegrías.","title":"Salmo"},"first_reading":{"reference_displayed":"2,1-8.","type":"reading","text":"[[Ne 2,1]]En el mes de Nisán, el vigésimo año del reinado de Artajerjes, siendo yo el encargado del vino, lo tomé y se lo ofrecí al rey. Como nunca había estado triste en su presencia,\n[[Ne 2,2]]el rey me preguntó: \"¿Por qué tienes esa cara tan triste? Tú no estás enfermo. Seguramente hay algo que te aflige\". Yo experimenté una gran turbación,\n[[Ne 2,3]]y dije al rey: \"¡Viva el rey para siempre! ¿Cómo no voy a estar con la cara triste, si la ciudad donde están las tumbas de mis padres se encuentra en ruinas y sus puertas han sido consumidas por el fuego?\".\n[[Ne 2,4]]El rey me dijo: \"¿Qué es lo que quieres?\" Yo me encomendé al Dios del cielo,\n[[Ne 2,5]]y le respondí: \"Si es del agrado del rey y tú estás contento con tu servidor, envíame a Judá, a la ciudad donde están las tumbas de mis padres, para que yo la reconstruya\".\n[[Ne 2,6]]El rey, que tenía a la reina sentada a su lado, me dijo: \"¿Cuánto tiempo durará tu viaje y cuándo estarás de regreso?\". Al rey le pareció bien autorizar mi partida, y yo le fijé un plazo.\n[[Ne 2,7]]Luego dije al rey: \"Si el rey lo considera conveniente, se me podrían dar cartas para los gobernadores del otro lado del Eufrates, a fin de que me faciliten el viaje a Judá.\n[[Ne 2,8]]También podrían darme una carta para Asaf, el supervisor de los parques del rey, a fin de que me provea de madera para armar las puertas de la ciudadela del Templo, para las murallas de la ciudad y para la casa donde voy a vivir\". El rey me concedió todo eso, porque la mano bondadosa de mi Dios estaba sobre mí.","title":"Libro de Nehemías"}}