{"gospel":{"title":"Evangelio según San Lucas","reference_displayed":"2,41-51.","type":"gospel","text":"[[Lc 2,41]]Los padres de Jesús iban todos los años a Jerusalén en la fiesta de la Pascua.\n[[Lc 2,42]]Cuando el niño cumplió doce años, subieron como de costumbre,\n[[Lc 2,43]]y acabada la fiesta, María y José regresaron, pero Jesús permaneció en Jerusalén sin que ellos se dieran cuenta.\n[[Lc 2,44]]Creyendo que estaba en la caravana, caminaron todo un día y después comenzaron a buscarlo entre los parientes y conocidos.\n[[Lc 2,45]]Como no lo encontraron, volvieron a Jerusalén en busca de él.\n[[Lc 2,46]]Al tercer día, lo hallaron en el Templo en medio de los doctores de la Ley, escuchándolos y haciéndoles preguntas.\n[[Lc 2,47]]Y todos los que lo oían estaban asombrados de su inteligencia y sus respuestas.\n[[Lc 2,48]]Al verlo, sus padres quedaron maravillados y su madre le dijo: \"Hijo mío, ¿por qué nos has hecho esto? Piensa que tu padre y yo te buscábamos angustiados\".\n[[Lc 2,49]]Jesús les respondió: \"¿Por qué me buscaban? ¿No sabían que yo debo ocuparme de los asuntos de mi Padre?\".\n[[Lc 2,50]]Ellos no entendieron lo que les decía.\n[[Lc 2,51]]El regresó con sus padres a Nazaret y vivía sujeto a ellos. Su madre conservaba estas cosas en su corazón."},"date":"2023-06-17","psalm":{"title":"Primer Libro de Samuel","reference_displayed":"2,1.4-5.6-7.8abcd.","type":"psalm","text":"[[1_S 2,1]]Mi corazón se regocija en el Señor, \r\ntengo la frente erguida gracias a mi Dios. \r\nMi boca se ríe de mis enemigos, \r\nporque tu salvación me ha llenado de alegría.\n\n[[1_S 2,4]]El arco de los valientes se ha quebrado, \r\ny los vacilantes se ciñen de vigor;\n[[1_S 2,5]]los satisfechos se contratan por un pedazo de pan, \r\ny los hambrientos dejan de fatigarse; \r\nla mujer estéril da a luz siete veces, \r\ny la madre de muchos hijos se marchita.\n\n[[1_S 2,6]]El Señor da la muerte y la vida, \r\nhunde en el Abismo y levanta de él.\n[[1_S 2,7]]El Señor da la pobreza y la riqueza, \r\nhumilla y también enaltece.\n\n[[1_S 2,8a]]El levanta del polvo al desvalido\n[[1_S 2,8b]]y alza al pobre de la miseria,\n[[1_S 2,8c]]para hacerlos sentar con los príncipes\n[[1_S 2,8d]]y darles en herencia un trono de gloria."},"first_reading":{"title":"Libro de Isaías","reference_displayed":"61,9-11.","type":"reading","text":"[[Is 61,9]]La descendencia de mi pueblo será conocida entre las naciones, y sus vástagos, en medio de los pueblos: todos los que los vean, reconocerán que son la estirpe bendecida por el Señor.\n[[Is 61,10]]Yo desbordo de alegría en el Señor, mi alma se regocija en mi Dios. Porque él me vistió con las vestiduras de la salvación y me envolvió con el manto de la justicia, como un esposo que se ajusta la diadema y como una esposa que se adorna con sus joyas.\n[[Is 61,11]]Porque así como la tierra da sus brotes y un jardín hace germinar lo sembrado, así el Señor hará germinar la justicia y la alabanza ante todas las naciones."}}