{"date":"2023-02-09","first_reading":{"reference_displayed":"2,18-25.","title":"Libro de Génesis","text":"[[Gn 2,18]]Después dijo el Señor Dios: \"No conviene que el hombre esté solo. Voy a hacerle una ayuda adecuada\".\n[[Gn 2,19]]Entonces el Señor Dios modeló con arcilla del suelo a todos los animales del campo y a todos los pájaros del cielo, y los presentó al hombre para ver qué nombre les pondría. Porque cada ser viviente debía tener el nombre que le pusiera el hombre.\n[[Gn 2,20]]El hombre puso un nombre a todos los animales domésticos, a todas las aves del cielo y a todos los animales del campo; pero entre ellos no encontró la ayuda adecuada.\n[[Gn 2,21]]Entonces el Señor Dios hizo caer sobre el hombre un profundo sueño, y cuando este se durmió, tomó una de sus costillas y cerró con carne el lugar vacío.\n[[Gn 2,22]]Luego, con la costilla que había sacado del hombre, el Señor Dios formó una mujer y se la presentó al hombre.\n[[Gn 2,23]]El hombre exclamó: \"¡Esta sí que es hueso de mis huesos y carne de mi carne! Se llamará Mujer, porque ha sido sacada del hombre\".\n[[Gn 2,24]]Por eso el hombre deja a su padre y a su madre y se une a su mujer, y los dos llegan a ser una sola carne.\n[[Gn 2,25]]Los dos, el hombre y la mujer, estaban desnudos, pero no sentían vergüenza.","type":"reading"},"gospel":{"text":"[[Mc 7,24]]Después Jesús partió de allí y fue a la región de Tiro. Entró en una casa y no quiso que nadie lo supiera, pero no pudo permanecer oculto.\n[[Mc 7,25]]En seguida una mujer cuya hija estaba poseída por un espíritu impuro, oyó hablar de él y fue a postrarse a sus pies.\n[[Mc 7,26]]Esta mujer, que era pagana y de origen sirofenicio, le pidió que expulsara de su hija al demonio.\n[[Mc 7,27]]El le respondió: \"Deja que antes se sacien los hijos; no está bien tomar el pan de los hijos para tirárselo a los cachorros\".\n[[Mc 7,28]]Pero ella le respondió: \"Es verdad, Señor, pero los cachorros, debajo de la mesa, comen las migajas que dejan caer los hijos\".\n[[Mc 7,29]]Entonces él le dijo: \"A causa de lo que has dicho, puedes irte: el demonio ha salido de tu hija\".\n[[Mc 7,30]]Ella regresó a su casa y encontró a la niña acostada en la cama y liberada del demonio.","title":"Evangelio según San Marcos","type":"gospel","reference_displayed":"7,24-30."},"psalm":{"text":"[[Ps 128,1]]¡Feliz el que teme al Señor\r\ny sigue sus caminos!\n[[Ps 128,2]]Comerás del fruto de tu trabajo,\r\nserás feliz y todo te irá bien.\n\n[[Ps 128,3]]Tu esposa será como una vid fecunda\r\nen el seno de tu hogar;\r\ntus hijos, como retoños de olivo\r\nalrededor de tu mesa.\n\n[[Ps 128,4]]¡Así será bendecido\r\nel hombre que teme al Señor!\n[[Ps 128,5]]¡Que el Señor te bendiga desde Sión\r\ntodos los días de tu vida:\r\n\nque contemples la paz de Jerusalén.","reference_displayed":"128(127),1-2.3.4-5.","type":"psalm","title":"Salmo"}}