{"psalm":{"text":"[[Ps 40,2]]Esperé confiadamente en el Señor:\r\nél se inclinó hacia mí \r\ny escuchó mi clamor.\n[[Ps 40,4]]Puso en mi boca un canto nuevo,\r\nun himno a nuestro Dios.\r\nMuchos, al ver esto, temerán\r\n\ny confiarán en el Señor.\n[[Ps 40,7]]Tú no quisiste víctima ni oblación;\r\npero me diste un oído atento;\r\nno pediste holocaustos ni sacrificios,\n[[Ps 40,8]]entonces dije: «Aquí estoy».\n[[Ps 40,9]]En el libro de la Ley está escrito\r\n\nlo que tengo que hacer:\r\nyo amo, Dios mío, tu voluntad,\r\ny tu ley está en mi corazón».\n[[Ps 40,10]]Proclamé gozosamente tu justicia\r\nen la gran asamblea;\r\nno, no mantuve cerrados mis labios,\r\n\nTú lo sabes, Señor.","reference_displayed":"40(39),2.4.7-8.9.10.","title":"Salmo","type":"psalm"},"second_reading":{"text":"[[1_Co 1,1]]Pablo, llamado a ser Apóstol de Jesucristo por la voluntad de Dios, y el hermano Sóstenes,\n[[1_Co 1,2]]saludan a la Iglesia de Dios que reside en Corinto, a los que han sido santificados en Cristo Jesús y llamados a ser santos, junto con todos aquellos que en cualquier parte invocan el nombre de Jesucristo, nuestro Señor, Señor de ellos y nuestro.\n[[1_Co 1,3]]Llegue a ustedes la gracia y la paz que proceden de Dios, nuestro Padre, y del Señor Jesucristo.","title":"Carta I de San Pablo a los Corintios","reference_displayed":"1,1-3.","type":"reading"},"date":"2023-01-15","first_reading":{"text":"[[Is 49,3]]El me dijo: \"Tú eres mi Servidor, Israel, por ti yo me glorificaré\".\n[[Is 49,5]]Y ahora, ha hablado el Señor, el que me formó desde el seno materno para que yo sea su Servidor, para hacer que Jacob vuelva a él y se le reúna Israel. Yo soy valioso a los ojos del Señor y mi Dios ha sido mi fortaleza.\n[[Is 49,6]]El dice: \"Es demasiado poco que seas mi Servidor para restaurar a las tribus de Jacob y hacer volver a los sobrevivientes de Israel; yo te destino a ser la luz de las naciones, para que llegue mi salvación hasta los confines de la tierra\".","reference_displayed":"49,3.5-6.","title":"Libro de Isaías","type":"reading"},"gospel":{"text":"[[Jn 1,29]]Al día siguiente, Juan vio acercarse a Jesús y dijo: \"Este es el Cordero de Dios, que quita el pecado del mundo.\n[[Jn 1,30]]A él me refería, cuando dije: Después de mí viene un hombre que me precede, porque existía antes que yo.\n[[Jn 1,31]]Yo no lo conocía, pero he venido a bautizar con agua para que él fuera manifestado a Israel\".\n[[Jn 1,32]]Y Juan dio este testimonio: \"He visto al Espíritu descender del cielo en forma de paloma y permanecer sobre él.\n[[Jn 1,33]]Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: 'Aquel sobre el que veas descender el Espíritu y permanecer sobre él, ese es el que bautiza en el Espíritu Santo'.\n[[Jn 1,34]]Yo lo he visto y doy testimonio de que él es el Hijo de Dios\".","title":"Evangelio según San Juan","reference_displayed":"1,29-34.","type":"gospel"}}