{"first_reading":{"reference_displayed":"3,1-11a.16-17a.","type":"reading","title":"Libro de Tobías","text":"[[Tb 3,1]]Con el alma llena de aflicción, suspirando y llorando, comencé a orar y a lamentarme, diciendo:\n[[Tb 3,2]]\"Tú eres justo, Señor, y todas tus obras son justas. Todos tus caminos son fidelidad y verdad, y eres tú el que juzgas al mundo.\n[[Tb 3,3]]Y ahora, Señor, acuérdate de mí y mírame; no me castigues por mis pecados y mis errores, ni por los que mis padres cometieron delante de ti.\n[[Tb 3,4]]Ellos desoyeron tus mandamientos y tú nos entregaste al saqueo, al cautiverio y a la muerte, exponiéndonos a las burlas, a las habladurías y al escarnio de las naciones donde nos has dispersado.\n[[Tb 3,5]]Sí, todos tus juicios son verdaderos, cuando me tratas así por mis pecados, ya que no hemos cumplido tus mandamientos ni hemos caminado en la verdad delante de ti.\n[[Tb 3,6]]Trátame ahora como mejor te parezca: retírame el aliento de vida, para que yo desaparezca de la tierra y quede reducido a polvo. Más me vale morir que vivir, porque he escuchado reproches injustos y estoy agobiado por la tristeza. Líbrame, Señor, de tanta opresión, déjame partir hacia la morada eterna y no apartes de mí tu rostro, Señor. Es preferible para mi la muerte, antes que ver tanta opresión en mi vida y seguir escuchando insultos\".\n[[Tb 3,7]]Ese mismo día sucedió que Sara, hija de Ragüel, que vivía en Ecbátana, en Media, fue insultada por una de las esclavas de su padre.\n[[Tb 3,8]]Porque Sara se había casado siete veces, pero el malvado demonio Asmodeo, había matado a sus maridos, uno después de otro, antes de que tuvieran relaciones con ella. La esclava le dijo: \"¡Eres tú la que matas a tus maridos! ¡Te has casado con siete y ni uno solo te ha dado su nombre!\n[[Tb 3,9]]Que tus maridos hayan muerto no es razón para que nos castigues. ¡Ve a reunirte con ellos y que jamás veamos ni a un hijo ni a una hija tuyos!\".\n[[Tb 3,10]]Aquel día, Sara se entristeció mucho, se puso a llorar y subió a la habitación de su padre, con la intención de ahorcarse. Pero luego pensó: \"¿Y si esto da motivo a que insulten a mi padre y le digan: \"Tú no tenías más que una hija querida, y ella se ha ahorcado por sus desgracias\"? No quiero que por culpa mía mi anciano padre baje a la tumba lleno de tristeza. Mejor será que no me ahorque, sino que pida al Señor que me haga morir. Así no oiré más insultos en mi vida\".\n[[Tb 3,11a]]Entonces, extendiendo los brazos hacia la ventana, Sara oró de este modo: \"¡Bendito seas, Dios misericordioso, y bendito sea tu Nombre para siempre! ¡Que todas tus obras te bendigan eternamente!\n[[Tb 3,16]]A un mismo tiempo, fueron acogidas favorablemente ante la gloria de Dios las plegarias de Tobit y de Sara,\n[[Tb 3,17a]]y fue enviado Rafael para curar a los dos: para quitar las manchas blancas de los ojos de Tobit, a fin de que viera con ellos la luz de Dios, y para dar a Sara, hija de Ragüel, como esposa a Tobías, hijo de Tobit, librándola del malvado demonio Asmodeo. Porque Tobías tenía derecho a ser su esposo, antes que todos los demás pretendientes. En aquel mismo momento, Tobit volvía de patio al interior de su casa, y Sara, hija de Ragüel, bajaba de la habitación alta."},"psalm":{"reference_displayed":"25(24),2-3.4-5ab.6.7bc.8-9.","type":"psalm","title":"Salmo","text":"[[Ps 25,2]]Dios mío, yo pongo en ti mi confianza;\r\n¡que no tenga que avergonzarme\r\nni se rían de mí mis enemigos!\n[[Ps 25,3]]Ninguno de los que esperan en ti\r\ntendrá que avergonzarse:\r\nse avergonzarán los que traicionan en vano.\n\n[[Ps 25,4]]Muéstrame, Señor, tus caminos,\r\nenséñame tus senderos.\n[[Ps 25,5a]]Guíame por el camino de tu fidelidad;\n[[Ps 25,5b]]enséñame, porque tú eres mi Dios y mi salvador.\n[[Ps 25,6]]Acuérdate, Señor, de tu compasión y de tu amor,\r\nporque son eternos.\n\n[[Ps 25,7b]]Por tu bondad, Señor,\n[[Ps 25,7c]]acuérdate de mi según tu fidelidad.\n[[Ps 25,8]]El Señor es bondadoso y recto:\r\npor eso muestra el camino a los extraviados;\n[[Ps 25,9]]él guía a los humildes para que obren rectamente\r\ny enseña su camino a los pobres."},"gospel":{"reference_displayed":"12,18-27.","type":"gospel","title":"Evangelio según San Marcos","text":"[[Mc 12,18]]Se le acercaron unos saduceos, que son los que niegan la resurrección, y le propusieron este caso:\n[[Mc 12,19]]\"Maestro, Moisés nos ha ordenado lo siguiente: 'Si alguien está casado y muere sin tener hijos, que su hermano, para darle descendencia, se case con la viuda'.\n[[Mc 12,20]]Ahora bien, había siete hermanos. El primero se casó y murió sin tener hijos.\n[[Mc 12,21]]El segundo se casó con la viuda y también murió sin tener hijos; lo mismo ocurrió con el tercero;\n[[Mc 12,22]]y así ninguno de los siete dejó descendencia. Después de todos ellos, murió la mujer.\n[[Mc 12,23]]Cuando resuciten los muertos, ¿de quién será esposa, ya que los siete la tuvieron por mujer?\".\n[[Mc 12,24]]Jesús les dijo: \"¿No será que ustedes están equivocados por no comprender las Escrituras ni el poder de Dios?\n[[Mc 12,25]]Cuando resuciten los muertos, ni los hombres ni las mujeres se casarán, sino que serán como ángeles en el cielo.\n[[Mc 12,26]]Y con respecto a la resurrección de los muertos, ¿no han leído en el Libro de Moisés, en el pasaje de la zarza, lo que Dios le dijo: Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob?\n[[Mc 12,27]]El no es un Dios de muertos, sino de vivientes. Ustedes están en un grave error\"."},"date":"2023-06-07"}