{"date":"2023-03-29","first_reading":{"title":"Libro de Daniel","text":"[[Dn 3,14]]Nabucodonosor tomó la palabra y les dijo: \"¿Es verdad Sadrac, Mesac y Abed Negó, que ustedes no sirven a mis dioses y no adoran la estatua de oro que yo erigí?\n[[Dn 3,15]]¿Están dispuestos ahora, apenas oigan el sonido de la trompeta, el pífano, la cítara, la sambuca, el laúd, la cornamusa y de toda clase de instrumentos, a postrarse y adorar la estatua que yo hice? Porque si ustedes no la adoran, serán arrojados inmediatamente dentro de un horno de fuego ardiente. ¿Y qué Dios podrá salvarlos de mi mano?\".\n[[Dn 3,16]]Sadrac, Mesac y Abed Negó respondieron al rey Nabucodonosor, diciendo: \"No tenemos necesidad de darte una respuesta acerca de este asunto.\n[[Dn 3,17]]Nuestro Dios, a quien servimos, puede salvarnos del horno de fuego ardiente y nos librará de tus manos.\n[[Dn 3,18]]Y aunque no lo haga, ten por sabido, rey, que nosotros no serviremos a tus dioses ni adoraremos la estatua de oro que tú has erigido\".\n[[Dn 3,19]]Nabucodonosor se llenó de furor y la expresión de su rostro se alteró frente a Sadrac, Mesac y Abed Negó. El rey tomó la palabra y ordenó activar el horno siete veces más de lo habitual.\n[[Dn 3,20]]Luego ordenó a los hombres más fuertes de su ejército que ataran a Sadrac, Mesac y Abed Negó, para arrojarlos en el horno de fuego ardiente.\n[[Dn 3,91]]Entonces el rey Nabucodonosor, estupefacto, se levantó a toda prisa y preguntó a sus consejeros: «¿No hemos echado nosotros al fuego a estos tres hombres atados?» Respondieron ellos: «Indudablemente, oh rey.»\n[[Dn 3,92]]Dijo el rey: «Pero yo estoy viendo cuatro hombres que se pasean libremente por el fuego sin sufrir daño alguno, y el cuarto tiene el aspecto de un hijo de los dioses.»\n[[Dn 3,95]]Nabucodonosor exclamó: «Bendito sea el Dios de Sadrak, Mesak y Abed Negó, que ha enviado a su ángel a librar a sus siervos que, confiando en él, quebrantaron la orden del rey y entregaron su cuerpo antes que servir y adorar a ningún otro fuera de su Dios.","reference_displayed":"3,14-20.91-92.95.","type":"reading"},"psalm":{"title":"Libro de Daniel","text":"[[Dn 3,52]]Bendito seas, Señor, Dios de nuestros padres.\r\nAlabado y exaltado eternamente.\n[[Dn 3,53]]Bendito seas en el Templo de tu santa gloria.\r\nAclamado y glorificado eternamente por encima de todo.\n\n[[Dn 3,54]]Bendito seas en el trono de tu reino.\r\nAclamado por encima de todo y exaltado eternamente.\n[[Dn 3,55]]Bendito seas Tú, que sondeas los abismos\r\ny te sientas sobre los querubines.\r\n\nAlabado y exaltado eternamente por encima de todo.\n[[Dn 3,56]]Bendito seas en el firmamento del cielo.\r\nAclamado y glorificado eternamente.","reference_displayed":"3,52.53.54.55.56.","type":"psalm"},"gospel":{"title":"Evangelio según San Juan","text":"[[Jn 8,31]]Jesús dijo a aquellos judíos que habían creído en él: \"Si ustedes permanecen fieles a mi palabra, serán verdaderamente mis discípulos:\n[[Jn 8,32]]conocerán la verdad y la verdad los hará libres\".\n[[Jn 8,33]]Ellos le respondieron: \"Somos descendientes de Abraham y jamás hemos sido esclavos de nadie. ¿Cómo puedes decir entonces: 'Ustedes serán libres'?\".\n[[Jn 8,34]]Jesús les respondió: \"Les aseguro que todo el que peca es esclavo del pecado.\n[[Jn 8,35]]El esclavo no permanece para siempre en la casa; el hijo, en cambio, permanece para siempre.\n[[Jn 8,36]]Por eso, si el Hijo los libera, ustedes serán realmente libres.\n[[Jn 8,37]]Yo sé que ustedes son descendientes de Abraham, pero tratan de matarme porque mi palabra no penetra en ustedes.\n[[Jn 8,38]]Yo digo lo que he visto junto a mi Padre, y ustedes hacen lo que han aprendido de su padre\".\n[[Jn 8,39]]Ellos le replicaron: \"Nuestro padre es Abraham\". Y Jesús les dijo: \"Si ustedes fueran hijos de Abraham obrarían como él.\n[[Jn 8,40]]Pero ahora quieren matarme a mí, al hombre que les dice la verdad que ha oído de Dios. Abraham no hizo eso.\n[[Jn 8,41]]Pero ustedes obran como su padre\". Ellos le dijeron: \"Nosotros no hemos nacido de la prostitución; tenemos un solo Padre, que es Dios\". Jesús prosiguió:\n[[Jn 8,42]]\"Si Dios fuera su Padre, ustedes me amarían, porque yo he salido de Dios y vengo de él. No he venido por mí mismo, sino que él me envió.","reference_displayed":"8,31-42.","type":"gospel"}}