{"gospel":{"type":"gospel","title":"Evangelio según San Mateo","text":"[[Mt 11,25]]Jesús dijo: \r\n\"Te alabo, Padre, Señor del cielo y de la tierra, por haber ocultado estas cosas a los sabios y a los prudentes y haberlas revelado a los pequeños.\n[[Mt 11,26]]Sí, Padre, porque así lo has querido.\n[[Mt 11,27]]Todo me ha sido dado por mi Padre, y nadie conoce al Hijo sino el Padre, así como nadie conoce al Padre sino el Hijo y aquel a quien el Hijo se lo quiera revelar.\"","reference_displayed":"11,25-27."},"psalm":{"type":"psalm","title":"Salmo","text":"[[Ps 103,1]]Bendice al Señor, alma mía,\r\nque todo mi ser bendiga a su santo Nombre;\n[[Ps 103,2]]bendice al Señor, alma mía,\r\ny nunca olvides sus beneficios.\n\n[[Ps 103,3]]El perdona todas tus culpas\r\ny cura todas tus dolencias;\n[[Ps 103,4]]rescata tu vida del sepulcro,\r\nte corona de amor y de ternura.\n\n[[Ps 103,6]]El Señor hace obras de justicia\r\ny otorga el derecho a los oprimidos;\n[[Ps 103,7]]él mostró sus caminos a Moisés\r\ny sus proezas al pueblo de Israel.","reference_displayed":"103(102),1-2.3-4.6-7."},"date":"2023-07-19","first_reading":{"type":"reading","title":"Libro del Exodo","text":"[[Ex 3,1]]Moisés, que apacentaba las ovejas de su suegro Jetró, el sacerdote de Madián, llevó una vez el rebaño más allá del desierto y llegó a la montaña de Dios, al Horeb.\n[[Ex 3,2]]Allí se le apareció el Angel del Señor en una llama de fuego, que salía de en medio de la zarza. Al ver que la zarza ardía sin consumirse,\n[[Ex 3,3]]Moisés pensó: \"Voy a observar este grandioso espectáculo. ¿Por qué será que la zarza no se consume?\".\n[[Ex 3,4]]Cuando el Señor vio que él se apartaba del camino para mirar, lo llamó desde la zarza, diciendo: \"¡Moisés, Moisés!\". \"Aquí estoy\", respondió el.\n[[Ex 3,5]]Entonces Dios le dijo: \"No te acerques hasta aquí. Quítate las sandalias, porque el suelo que estás pisando es una tierra santa\".\n[[Ex 3,6]]Luego siguió diciendo: \"Yo soy el Dios de tu padre, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob\". Moisés se cubrió el rostro porque tuvo miedo de ver a Dios.\n[[Ex 3,9]]El clamor de los israelitas ha llegado hasta mí y he visto cómo son oprimidos por los egipcios.\n[[Ex 3,10]]Ahora ve, yo te envío al Faraón para que saques de Egipto a mi pueblo, a los israelitas\".\n[[Ex 3,11]]Pero Moisés dijo a Dios: \"¿Quién soy yo para presentarme ante el Faraón y hacer salir de Egipto a los israelitas?\".\n[[Ex 3,12]]\"Yo estaré contigo, le dijo Dios, y esta es la señal de que soy yo el que te envía: después que hagas salir de Egipto al pueblo, ustedes darán culto a Dios en esta montaña\".","reference_displayed":"3,1-6.9-12."}}