{"date":"2023-08-03","psalm":{"title":"Salmo","reference_displayed":"84(83),3.4.5-6a.8a.11.","type":"psalm","text":"[[Ps 84,3]]Mi alma se consume de deseos\r\npor los atrios del Señor;\r\nmi corazón y mi carne claman ansiosos\r\npor el Dios viviente.\n\n[[Ps 84,4]]Hasta el gorrión encontró una casa,\r\ny la golondrina tiene un nido\r\ndonde poner sus pichones,\r\njunto a tus altares, Señor del universo,\r\nmi Rey y mi Dios.\n\n[[Ps 84,5]]¡Felices los que habitan en tu Casa\r\ny te alaban sin cesar!\n[[Ps 84,6a]]¡Felices los que encuentran su fuerza en ti!\n[[Ps 84,8a]]Ellos avanzan con vigor siempre creciente.\n\n[[Ps 84,11]]Vale más un día en tus atrios\r\nque mil en otra parte;\r\nyo prefiero el umbral de la Casa de mi Dios\r\nantes que vivir entre malvados."},"first_reading":{"title":"Libro del Exodo","reference_displayed":"40,16-21.34-38.","type":"reading","text":"[[Ex 40,16]]Moisés realizó exactamente todo lo que el Señor le había ordenado.\n[[Ex 40,17]]En el segundo año, el primer día del primer mes, se procedió a la erección de la Morada.\n[[Ex 40,18]]Para ello, Moisés asentó sus bases, colocó sus bastidores, dispuso sus travesaños y levantó sus columnas.\n[[Ex 40,19]]Después extendió la carpa por encima de la Morada, y sobre ella colocó la cobertura de la carpa, como el Señor se lo había ordenado.\n[[Ex 40,20]]En seguida tomó las tablas del Testimonio y las puso en el arca; sujetó las andas en el arca, y sobre ella colocó la tapa.\n[[Ex 40,21]]Entonces condujo el arca hasta el interior de la Morada, colgó el velo que la protegía y así cubrió el Arca del Testimonio, conforme a la orden que el Señor le había dado.\n[[Ex 40,34]]Entonces la nube cubrió la Carpa del Encuentro y la gloria del Señor llenó la Morada.\n[[Ex 40,35]]Moisés no podía entrar en la Carpa del Encuentro, porque la nube se había instalado sobre ella y la gloria del Señor llenaba la Morada.\n[[Ex 40,36]]En todas las etapas del camino, cuando la nube se alzaba, alejándose de la Morada, los israelitas levantaban el campamento.\n[[Ex 40,37]]Pero si la nube no se alzaba, ellos no se movían, hasta que la nube volvía a hacerlo.\n[[Ex 40,38]]Porque durante el día, la nube del Señor estaba sobre la Morada, y durante la noche, un fuego brillaba en ella, a la vista de todo el pueblo de Israel. Esto sucedía en todas las etapas del camino."},"gospel":{"reference_displayed":"13,47-53.","title":"Evangelio según San Mateo","type":"gospel","text":"[[Mt 13,47]]Jesús dijo a la multitud: \"El Reino de los Cielos se parece también a una red que se echa al mar y recoge toda clase de peces.\n[[Mt 13,48]]Cuando está llena, los pescadores la sacan a la orilla y, sentándose, recogen lo bueno en canastas y tiran lo que no sirve.\n[[Mt 13,49]]Así sucederá al fin del mundo: vendrán los ángeles y separarán a los malos de entre los justos,\n[[Mt 13,50]]para arrojarlos en el horno ardiente. Allí habrá llanto y rechinar de dientes.\n[[Mt 13,51]]¿Comprendieron todo esto?\". \"Sí\", le respondieron.\n[[Mt 13,52]]Entonces agregó: \"Todo escriba convertido en discípulo del Reino de los Cielos se parece a un dueño de casa que saca de sus reservas lo nuevo y lo viejo\".\n[[Mt 13,53]]Cuando Jesús terminó estas parábolas se alejó de allí."}}