{"date":"2023-08-14","psalm":{"title":"Salmo","reference_displayed":"147,12-13.14-15.19-20.","type":"psalm","text":"[[Ps 147,12]]¡Glorifica al Señor, Jerusalén,\r\nalaba a tu Dios, Sión!\n[[Ps 147,13]]El reforzó los cerrojos de tus puertas\r\ny bendijo a tus hijos dentro de ti.\n\n[[Ps 147,14]]El asegura la paz en tus fronteras \r\ny te sacia con lo mejor del trigo.\n[[Ps 147,15]]Envía su mensaje a la tierra, \r\nsu palabra corre velozmente;\n\n[[Ps 147,19]]Revela su palabra a Jacob,\r\nsus preceptos y mandatos a Israel:\n[[Ps 147,20]]a ningún otro pueblo trató así\r\nni le dio a conocer sus mandamientos."},"gospel":{"title":"Evangelio según San Mateo","reference_displayed":"17,22-27.","type":"gospel","text":"[[Mt 17,22]]Mientras estaban reunidos en Galilea, Jesús les dijo: \"El Hijo del hombre va a ser entregado en manos de los hombres:\n[[Mt 17,23]]lo matarán y al tercer día resucitará\". Y ellos quedaron muy apenados.\n[[Mt 17,24]]Al llegar a Cafarnaún, los cobradores del impuesto del Templo se acercaron a Pedro y le preguntaron: \"¿El Maestro de ustedes no paga el impuesto?\".\n[[Mt 17,25]]\"Sí, lo paga\", respondió. Cuando Pedro llegó a la casa, Jesús se adelantó a preguntarle: \"¿Qué te parece, Simón? ¿De quiénes perciben los impuestos y las tasas los reyes de la tierra, de sus hijos o de los extraños?\".\n[[Mt 17,26]]Y como Pedro respondió: \"De los extraños\", Jesús le dijo: \"Eso quiere decir que los hijos están exentos.\n[[Mt 17,27]]Sin embargo, para no escandalizar a esta gente, ve al lago, echa el anzuelo, toma el primer pez que salga y ábrele la boca. Encontrarás en ella una moneda de plata: tómala, y paga por mí y por ti\"."},"first_reading":{"title":"Deuteronomio","reference_displayed":"10,12-22.","type":"reading","text":"[[Dt 10,12]]Y ahora, Israel, esto es lo único que te pide el Señor, tu Dios: que lo temas y sigas todos sus caminos, que ames y sirvas al Señor, tu Dios, con todo tu corazón y con toda tu alma,\n[[Dt 10,13]]observando sus mandamientos y sus preceptos, que hoy te prescribo para tu bien.\n[[Dt 10,14]]Al Señor, tu Dios, pertenecen el cielo y lo más alto del cielo, la tierra y todo lo que hay en ella.\n[[Dt 10,15]]Sin embargo, sólo con tus padres se unió con lazos de amor, y después de ellos los eligió a ustedes, que son su descendencia, prefiriéndolos a todos los demás pueblos.\n[[Dt 10,16]]Por eso, circunciden sus corazones y no persistan en su obstinación,\n[[Dt 10,17]]porque el Señor, su Dios, es el Dios de los dioses y el Señor de los señores, el Dios grande, valeroso y temible, que no hace acepción de personas ni se deja sobornar.\n[[Dt 10,18]]El hace justicia al huérfano y a la viuda, ama al extranjero y le da ropa y alimento.\n[[Dt 10,19]]También ustedes amarán al extranjero, ya que han sido extranjeros en Egipto.\n[[Dt 10,20]]Teme al Señor, tu Dios, y sírvelo; vive unido a él y jura por su Nombre.\n[[Dt 10,21]]El es tu gloria y tu Dios, y él realizó en tu favor esas tremendas hazañas de que fuiste testigo.\n[[Dt 10,22]]Porque cuando tus padres bajaron a Egipto, eran apenas setenta personas, y ahora el Señor te ha hecho numeroso como las estrellas del cielo."}}