{"psalm":{"text":"[[Ps 131,1]]Mi corazón no se ha ensoberbecido, Señor,\r\nni mis ojos se han vuelto altaneros.\r\nNo he pretendido grandes cosas\r\nni he tenido aspiraciones desmedidas.\n\n[[Ps 131,2]]No, yo aplaco y modero mis deseos:\r\ncomo un niño tranquilo en brazos de su madre,\r\nasí está mi alma dentro de mí.\n\n[[Ps 131,3]]Espere Israel en el Señor,\r\ndesde ahora y para siempre.","title":"Salmo","type":"psalm","reference_displayed":"131(130),1.2.3."},"gospel":{"text":"[[Lc 14,15]]En aquel tiempo:\r\nUno de los invitados le dijo: \"¡Feliz el que se siente a la mesa en el Reino de Dios!\".\n[[Lc 14,16]]Jesús le respondió: \"Un hombre preparó un gran banquete y convidó a mucha gente.\n[[Lc 14,17]]A la hora de cenar, mandó a su sirviente que dijera a los invitados: 'Vengan, todo está preparado'.\n[[Lc 14,18]]Pero todos, sin excepción, empezaron a excusarse. El primero le dijo: 'Acabo de comprar un campo y tengo que ir a verlo. Te ruego me disculpes'.\n[[Lc 14,19]]El segundo dijo: 'He comprado cinco yuntas de bueyes y voy a probarlos. Te ruego me disculpes'.\n[[Lc 14,20]]Y un tercero respondió: 'Acabo de casarme y por esa razón no puedo ir'.\n[[Lc 14,21]]A su regreso, el sirviente contó todo esto al dueño de casa, y este, irritado, le dijo: 'Recorre en seguida las plazas y las calles de la ciudad, y trae aquí a los pobres, a los lisiados, a los ciegos y a los paralíticos'.\n[[Lc 14,22]]Volvió el sirviente y dijo: 'Señor, tus órdenes se han cumplido y aún sobra lugar'.\n[[Lc 14,23]]El señor le respondió: 'Ve a los caminos y a lo largo de los cercos, e insiste a la gente para que entre, de manera que se llene mi casa.\n[[Lc 14,24]]Porque les aseguro que ninguno de los que antes fueron invitados ha de probar mi cena'\".","title":"Evangelio según San Lucas","type":"gospel","reference_displayed":"14,15-24."},"first_reading":{"text":"[[Rm 12,5]]también todos nosotros formamos un solo Cuerpo en Cristo, y en lo que respecta a cada uno, somos miembros los unos de los otros.\n[[Rm 12,6]]Conforme a la gracia que Dios nos ha dado, todos tenemos aptitudes diferentes. El que tiene el don de la profecía, que lo ejerza según la medida de la fe.\n[[Rm 12,7]]El que tiene el don del ministerio, que sirva. El que tiene el don de enseñar, que enseñe.\n[[Rm 12,8]]El que tiene el don de exhortación, que exhorte. El que comparte sus bienes, que dé con sencillez. El que preside la comunidad, que lo haga con solicitud. El que practica misericordia, que lo haga con alegría.\n[[Rm 12,9]]Amen con sinceridad. Tengan horror al mal y pasión por el bien.\n[[Rm 12,10]]Amense cordialmente con amor fraterno, estimando a los otros como más dignos.\n[[Rm 12,11]]Con solicitud incansable y fervor de espíritu, sirvan al Señor.\n[[Rm 12,12]]Alégrense en la esperanza, sean pacientes en la tribulación y perseverantes en la oración.\n[[Rm 12,13]]Consideren como propias las necesidades de los santos y practiquen generosamente la hospitalidad.\n[[Rm 12,14]]Bendigan a los que los persiguen, bendigan y no maldigan nunca.\n[[Rm 12,15]]Alégrense con los que están alegres, y lloren con los que lloran.\n[[Rm 12,16a]]Vivan en armonía unos con otros, no quieran sobresalir, pónganse a la altura de los más humildes. No presuman de sabios.","title":"Carta de San Pablo a los Romanos","type":"reading","reference_displayed":"12,5-16a."},"date":"2023-11-07"}