{"date":"2023-11-24","first_reading":{"title":"Primer Libro de Macabeos","reference_displayed":"4,36-37.52-59.","text":"[[1_M 4,36]]Judas y sus hermanos dijeron: \"Nuestros enemigos han sido aplastados; subamos a purificar el Santuario y a celebrar su dedicación\".\n[[1_M 4,37]]Entonces se reunió todo el ejército y subieron al monte Sión.\n[[1_M 4,52]]El día veinticinco del noveno mes, llamado Quisleu, del año ciento cuarenta y ocho, se levantaron al despuntar el alba\n[[1_M 4,53]]y ofrecieron un sacrificio conforme a la Ley, sobre el nuevo altar de los holocaustos que habían erigido.\n[[1_M 4,54]]Este fue dedicado con cantos, cítaras, arpas y címbalos, justamente en el mismo mes y en el mismo día en que los paganos lo habían profanado.\n[[1_M 4,55]]Todo el pueblo cayó con el rostro en tierra y adoraron y bendijeron al Cielo que les había dado la victoria.\n[[1_M 4,56]]Durante ocho días celebraron la dedicación del altar, ofreciendo con alegría holocaustos y sacrificios de comunión y de acción de gracias.\n[[1_M 4,57]]Adornaron la fachada del Templo con coronas de oro y pequeños escudos, restauraron las entradas y las salas, y les pusieron puertas.\n[[1_M 4,58]]En todo el pueblo reinó una inmensa alegría, y así quedó borrado el ultraje infligido por los paganos.\n[[1_M 4,59]]Judas, de acuerdo con sus hermanos y con toda la asamblea de Israel, determinó que cada año, a su debido tiempo y durante ocho días a contar del veinticinco del mes de Quisleu, se celebrara con júbilo y regocijo el aniversario de la dedicación del altar.","type":"reading"},"gospel":{"type":"gospel","reference_displayed":"19,45-48.","text":"[[Lc 19,45]]Jesús al entrar al Templo, se puso a echar a los vendedores,\n[[Lc 19,46]]diciéndoles: \"Está escrito: Mi casa será una casa de oración, pero ustedes la han convertido en una cueva de ladrones\".\n[[Lc 19,47]]Y diariamente enseñaba en el Templo. Los sumos sacerdotes, los escribas y los más importantes del pueblo, buscaban la forma de matarlo.\n[[Lc 19,48]]Pero no sabían cómo hacerlo, porque todo el pueblo lo escuchaba y estaba pendiente de sus palabras.","title":"Evangelio según San Lucas"},"psalm":{"text":"[[1_Ch 29,10b]]Después David bendijo al Señor en presencia de toda la asamblea, diciendo:\r\n“¡Bendito seas, Señor, Dios de nuestro padre Israel, desde siempre y para siempre!\n[[1_Ch 29,11a]]Tuya, Señor, es la grandeza, la fuerza, la gloria, el esplendor y la majestad;\n[[1_Ch 29,11b]]porque a ti pertenece todo lo que hay en el cielo y en la tierra.\n[[1_Ch 29,11c]]Tuyo, Señor, es el reino;\n[[1_Ch 29,11d]]tú te elevas por encima de todo.\n[[1_Ch 29,11e]]Tuya, Señor, es la grandeza, la fuerza, la gloria, el esplendor y la majestad; porque a ti pertenece todo lo que hay en el cielo y en la tierra. Tuyo, Señor, es el reino; tú te elevas por encima de todo.\n[[1_Ch 29,11f]]Tuya, Señor, es la grandeza, la fuerza, la gloria, el esplendor y la majestad; porque a ti pertenece todo lo que hay en el cielo y en la tierra. Tuyo, Señor, es el reino; tú te elevas por encima de todo.\n[[1_Ch 29,12a]]De ti proceden la riqueza y la gloria;\n[[1_Ch 29,12b]]tú lo gobiernas todo,\n[[1_Ch 29,12c]]en tu mano están el poder y la fuerza,\n[[1_Ch 29,12d]]y es tu mano la que engrandece y afianza todas las cosas.","reference_displayed":"29,10b.11abcd.11ef-12a.12bcd.","type":"psalm","title":"Primer Libro de Crónicas"}}