{"psalm":{"reference_displayed":"69(68),33-35.36-37.","type":"psalm","text":"[[Ps 69,33]]Que lo vean los humildes y se alegren,\r\nque vivan los que buscan al Señor:\n[[Ps 69,34]]porque el Señor escucha a los pobres\r\ny no desprecia a sus cautivos.\n\n[[Ps 69,35]]Que lo alaben el cielo, la tierra y el mar,\r\ny todos los seres que se mueven en ellos;\n[[Ps 69,36]]porque el Señor salvará a Sión\r\ny volverá a edificar las ciudades de Judá:\n\n[[Ps 69,37]]el linaje de sus servidores la tendrá como herencia,\r\ny los que aman su nombre morarán en ella.","title":"Salmo"},"gospel":{"reference_displayed":"10,17-24.","type":"gospel","text":"[[Lc 10,17]]En aquel tiempo, los setenta y dos volvieron llenos de gozo y dijeron a Jesús: \"Señor, hasta los demonios se nos someten en tu Nombre\".\n[[Lc 10,18]]El les dijo: \"Yo veía a Satanás caer del cielo como un rayo.\n[[Lc 10,19]]Les he dado poder para caminar sobre serpientes y escorpiones y para vencer todas las fuerzas del enemigo; y nada podrá dañarlos.\n[[Lc 10,20]]No se alegren, sin embargo, de que los espíritus se les sometan; alégrense más bien de que sus nombres estén escritos en el cielo\".\n[[Lc 10,21]]En aquel momento Jesús se estremeció de gozo, movido por el Espíritu Santo, y dijo: \"Te alabo, Padre, Señor del cielo y de la tierra, por haber ocultado estas cosas a los sabios y a los prudentes y haberlas revelado a los pequeños. Sí, Padre, porque así lo has querido.\n[[Lc 10,22]]Todo me ha sido dado por mi Padre, y nadie sabe quién es el Hijo, sino el Padre, como nadie sabe quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar\".\n[[Lc 10,23]]Después, volviéndose hacia sus discípulos, Jesús les dijo a ellos solos: \"¡Felices los ojos que ven lo que ustedes ven!\n[[Lc 10,24]]¡Les aseguro que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, oír lo que ustedes oyen y no lo oyeron!\".","title":"Evangelio según San Lucas"},"date":"2023-10-07","first_reading":{"reference_displayed":"4,5-12.27-29.","type":"reading","text":"[[Ba 4,5]]¡Animo, pueblo mío, memorial viviente de Israel!\n[[Ba 4,6]]Ustedes fueron vendidos a las naciones, pero no para ser aniquilados; es por haber excitado la ira de Dios, que fueron entregados a sus enemigos.\n[[Ba 4,7]]Ustedes irritaron a su Creador, ofreciendo sacrificios a los demonios y no a Dios;\n[[Ba 4,8]]olvidaron al Dios, eterno, el que los sustenta, y entristecieron a Jerusalén, la que los crió.\n[[Ba 4,9]]Porque ella, al ver que la ira del Señor se desencadenaba contra ustedes, exclamó: \"Escuchen, ciudades vecinas de Sión: Dios me ha enviado un gran dolor.\n[[Ba 4,10]]Yo he visto el cautiverio que el Eterno infligió a mis hijos y a mis hijas.\n[[Ba 4,11]]Yo los había criado gozosamente y los dejé partir con lágrimas y dolor.\n[[Ba 4,12]]Que nadie se alegre al verme viuda y abandonada por muchos. Estoy desolada por los pecados de mis hijos, porque se desviaron de la Ley de Dios:\n[[Ba 4,27]]¡Animo, hijos, clamen a Dios, porque aquel que los castigó se acordará de ustedes!\n[[Ba 4,28]]Ya que el único pensamiento de ustedes ha sido apartarse de Dios, una vez convertidos, búsquenlo con un empeño diez veces mayor.\n[[Ba 4,29]]Porque el que atrajo sobre ustedes estos males les traerá, junto con su salvación, la eterna alegría\".","title":"Libro de Baruc"}}