{"date":"2023-05-12","psalm":{"type":"psalm","text":"[[Ps 57,8]]Mi corazón está firme, Dios mío,\r\nmi corazón está firme.\r\nVoy a cantar al son de instrumentos:\n[[Ps 57,9]]¡despierta, alma mía!\r\n¡Despierten, arpa y cítara,\r\npara que yo despierte a la aurora!\n\n[[Ps 57,10]]Te alabaré en medio de los pueblos, Señor,\r\nte cantaré entre las naciones,\n[[Ps 57,11]]porque tu misericordia se eleva hasta el cielo\r\ny tu fidelidad hasta las nubes.\n[[Ps 57,12]]¡Levántate, Dios, por encima del cielo,\r\ny que tu gloria cubra toda la tierra!","reference_displayed":"57(56),8-9.10-12.","title":"Salmo"},"gospel":{"type":"gospel","text":"[[Jn 15,12]]Jesús dijo a sus discípulos:\r\n«Este es mi mandamiento: Amense los unos a los otros, como yo los he amado.\n[[Jn 15,13]]No hay amor más grande que dar la vida por los amigos.\n[[Jn 15,14]]Ustedes son mis amigos si hacen lo que yo les mando.\n[[Jn 15,15]]Ya no los llamo servidores, porque el servidor ignora lo que hace su señor; yo los llamo amigos, porque les he dado a conocer todo lo que oí de mi Padre.\n[[Jn 15,16]]No son ustedes los que me eligieron a mí, sino yo el que los elegí a ustedes, y los destiné para que vayan y den fruto, y ese fruto sea duradero. Así todo lo que pidan al Padre en mi Nombre, él se lo concederá.\n[[Jn 15,17]]Lo que yo les mando es que se amen los unos a los otros.»","reference_displayed":"15,12-17.","title":"Evangelio según San Juan"},"first_reading":{"type":"reading","text":"[[Ac 15,22]]En aquellos días, los Apóstoles, los presbíteros y la Iglesia entera, decidieron elegir a algunos de ellos y enviarlos a Antioquía con Pablo y Bernabé. Eligieron a Judas, llamado Barsabás, y a Silas, hombres eminentes entre los hermanos,\n[[Ac 15,23]]y les encomendaron llevar la siguiente carta: \"Los Apóstoles y los presbíteros saludamos fraternalmente a los hermanos de origen pagano, que están en Antioquía, en Siria y en Cilicia.\n[[Ac 15,24]]Habiéndonos enterado de que algunos de los nuestros, sin mandato de nuestra parte, han sembrado entre ustedes la inquietud y provocado el desconcierto,\n[[Ac 15,25]]hemos decidido de común acuerdo elegir a unos delegados y enviárselos junto con nuestros queridos Bernabé y Pablo,\n[[Ac 15,26]]los cuales han consagrado su vida al nombre de nuestro Señor Jesucristo.\n[[Ac 15,27]]Por eso les enviamos a Judas y a Silas, quienes les transmitirán de viva voz este mismo mensaje.\n[[Ac 15,28]]El Espíritu Santo, y nosotros mismos, hemos decidido no imponerles ninguna carga más que las indispensables, a saber:\n[[Ac 15,29]]que se abstengan de la carne inmolada a los ídolos, de la sangre, de la carne de animales muertos sin desangrar y de las uniones ilegales. Harán bien en cumplir todo esto. Adiós\".\n[[Ac 15,30]]Los delegados, después de ser despedidos, descendieron a Antioquía donde convocaron a la asamblea y le entregaron la carta.\n[[Ac 15,31]]Esta fue leída y todos se alegraron por el aliento que les daba.","reference_displayed":"15,22-31.","title":"Libro de los Hechos de los Apóstoles"}}