{"first_reading":{"reference_displayed":"8,1-4a.5-6.7b-12.","type":"reading","text":"[[Ne 8,1]]Todo el pueblo se reunió como un solo hombre en la plaza que está ante la puerta del Agua. Entonces dijeron a Esdras, el escriba, que trajera el libro de la Ley de Moisés, que el Señor había dado a Israel.\n[[Ne 8,2]]El sacerdote Esdras trajo la Ley ante la Asamblea, compuesta por los hombres, las mujeres y por todos los que podían entender lo que se leía. Era el primer día del séptimo mes.\n[[Ne 8,3]]Luego, desde el alba hasta promediar el día, leyó el libro en la plaza que está ante la puerta del Agua, en presencia de los hombres, de las mujeres y de todos los que podían entender. Y todo el pueblo seguía con atención la lectura del libro de la Ley.\n[[Ne 8,4a]]Esdras, el escriba, estaba de pie sobre una tarima de madera que habían hecho para esa ocasión. Junto a él, a su derecha, estaban Matitías, Semá, Anaías, Urías, Jilquías y Maaseías, y a su izquierda Pedaías, Misael, Malquías, Jasúm, Jasbadaná, Zacarías y Mesulám.\n[[Ne 8,5]]Esdras abrió el libro a la vista de todo el pueblo - porque estaba más alto que todos - y cuando lo abrió, todo el pueblo se puso de pie.\n[[Ne 8,6]]Esdras bendijo al Señor, el Dios grande y todo el pueblo, levantando las manos, respondió: \"¡Amén! ¡Amén!\". Luego se inclinaron y se postraron delante del Señor con el rostro en tierra.\n[[Ne 8,7b]]Josué, Baní, Serebías, Iamín, Acub, Sabtai, Hodías, Maaseías, Quelitá, Azarías, Jozabad, Janán y Pelaías - los levitas - exponían la Ley al pueblo, que se mantenía en sus puestos.\n[[Ne 8,8]]Ellos leían el libro de la Ley de Dios, con claridad, e interpretando el sentido, de manera que se comprendió la lectura.\n[[Ne 8,9]]Entonces Nehemías, el gobernador, Esdras, el sacerdote escriba, y los levitas que instruían al pueblo, dijeron a todo el pueblo: \"Este es un día consagrado al Señor, su Dios: no estén tristes ni lloren\". Porque todo el pueblo lloraba al oír las palabras de la Ley.\n[[Ne 8,10]]Después añadió: \"Ya pueden retirarse; coman bien, beban un buen vino y manden una porción al que no tiene nada preparado, porque este es un día consagrado a nuestro Señor. No estén tristes, porque la alegría en el Señor es la fortaleza de ustedes\".\n[[Ne 8,11]]Y los levitas serenaban al pueblo, diciendo: \"¡Tranquilícense! Este día es santo: no estén tristes\".\n[[Ne 8,12]]Todo el pueblo se fue a comer y a beber, a repartir porciones y a hacer grandes festejos, porque habían comprendido las palabras que les habían enseñado.","title":"Libro de Nehemías"},"gospel":{"reference_displayed":"10,1-12.","type":"gospel","text":"[[Lc 10,1]]El Señor designó a otros setenta y dos, y los envió de dos en dos para que lo precedieran en todas las ciudades y sitios adonde él debía ir.\n[[Lc 10,2]]Y les dijo: \"La cosecha es abundante, pero los trabajadores son pocos. Rueguen al dueño de los sembrados que envíe trabajadores para la cosecha.\n[[Lc 10,3]]¡Vayan! Yo los envío como a ovejas en medio de lobos.\n[[Lc 10,4]]No lleven dinero, ni alforja, ni calzado, y no se detengan a saludar a nadie por el camino.\n[[Lc 10,5]]Al entrar en una casa, digan primero: '¡Que descienda la paz sobre esta casa!'.\n[[Lc 10,6]]Y si hay allí alguien digno de recibirla, esa paz reposará sobre él; de lo contrario, volverá a ustedes.\n[[Lc 10,7]]Permanezcan en esa misma casa, comiendo y bebiendo de lo que haya, porque el que trabaja merece su salario. No vayan de casa en casa.\n[[Lc 10,8]]En las ciudades donde entren y sean recibidos, coman lo que les sirvan;\n[[Lc 10,9]]curen a sus enfermos y digan a la gente: 'El Reino de Dios está cerca de ustedes'.\"\n[[Lc 10,10]]Pero en todas las ciudades donde entren y no los reciban, salgan a las plazas y digan:\n[[Lc 10,11]]'¡Hasta el polvo de esta ciudad que se ha adherido a nuestros pies, lo sacudimos sobre ustedes! Sepan, sin embargo, que el Reino de Dios está cerca'.\n[[Lc 10,12]]Les aseguro que en aquel Día, Sodoma será tratada menos rigurosamente que esa ciudad.","title":"Evangelio según San Lucas"},"date":"2023-10-05","psalm":{"reference_displayed":"19(18),8.9.10.11.","type":"psalm","text":"[[Ps 19,8]]La ley del Señor es perfecta,\r\nreconforta el alma;\r\nel testimonio del Señor es verdadero,\r\nda sabiduría al simple.\n\n[[Ps 19,9]]Los preceptos del Señor son rectos,\r\nalegran el corazón;\r\nlos mandamientos del Señor son claros,\r\niluminan los ojos.\n\n[[Ps 19,10]]La palabra del Señor es pura,\r\npermanece para siempre;\r\nlos juicios del Señor son la verdad,\r\nenteramente justos.\n\n[[Ps 19,11]]Son más atrayentes que el oro,\r\nque el oro más fino;\r\nmás dulces que la miel,\r\nmás que el jugo del panal.","title":"Salmo"}}