{"date":"2023-02-21","psalm":{"type":"psalm","text":"[[Ps 37,3]]Confía en el Señor y practica el bien;\r\nhabita en la tierra y vive tranquilo:\n[[Ps 37,4]]que el Señor sea tu único deleite,\r\ny él colmará los deseos de tu corazón.\n[[Ps 37,18]]El Señor se preocupa de los buenos\r\ny su herencia permanecerá para siempre;\n\n[[Ps 37,19]]no desfallecerán en los momentos de penuria,\r\ny en tiempos de hambre quedarán saciados.\n[[Ps 37,27]]Aléjate del mal, practica el bien,\r\ny siempre tendrás una morada,\n[[Ps 37,28]]porque el Señor ama la justicia\r\ny nunca abandona a sus fieles.\r\n\nLos impíos serán aniquilados\r\ny su descendencia quedará extirpada,\n[[Ps 37,39]]La salvación de los justos viene del Señor,\r\nél es su refugio en el momento del peligro;\n[[Ps 37,40]]el Señor los ayuda y los libera,\r\nlos salva porque confiaron en él.","title":"Salmo","reference_displayed":"37(36),3-4.18-19.27-28.39-40."},"gospel":{"type":"gospel","text":"[[Mc 9,30]]Al salir de allí atravesaron la Galilea; Jesús no quería que nadie lo supiera,\n[[Mc 9,31]]porque enseñaba y les decía: \"El Hijo del hombre va a ser entregado en manos de los hombres; lo matarán y tres días después de su muerte, resucitará\".\n[[Mc 9,32]]Pero los discípulos no comprendían esto y temían hacerle preguntas.\n[[Mc 9,33]]Llegaron a Cafarnaún y, una vez que estuvieron en la casa, les preguntó: \"¿De qué hablaban en el camino?\".\n[[Mc 9,34]]Ellos callaban, porque habían estado discutiendo sobre quién era el más grande.\n[[Mc 9,35]]Entonces, sentándose, llamó a los Doce y les dijo: \"El que quiere ser el primero, debe hacerse el último de todos y el servidor de todos\".\n[[Mc 9,36]]Después, tomando a un niño, lo puso en medio de ellos y, abrazándolo, les dijo:\n[[Mc 9,37]]\"El que recibe a uno de estos pequeños en mi Nombre, me recibe a mí, y el que me recibe, no es a mí al que recibe, sino a aquel que me ha enviado\".","reference_displayed":"9,30-37.","title":"Evangelio según San Marcos"},"first_reading":{"type":"reading","text":"[[Si 2,1]]Hijo, si te decides a servir al Señor, prepara tu alma para la prueba.\n[[Si 2,2]]Endereza tu corazón, sé firme, y no te inquietes en el momento de la desgracia.\n[[Si 2,3]]Unete al Señor y no te separes, para que al final de tus días seas enaltecido.\n[[Si 2,4]]Acepta de buen grado todo lo que te suceda, y sé paciente en las vicisitudes de tu humillación.\n[[Si 2,5]]Porque el oro se purifica en el fuego, y los que agradan a Dios, en el crisol de la humillación.\n[[Si 2,6]]Confía en él, y él vendrá en tu ayuda, endereza tus caminos y espera en él.\n[[Si 2,7]]Los que temen al Señor, esperen su misericordia, y no se desvíen, para no caer.\n[[Si 2,8]]Los que temen al Señor, tengan confianza en él, y no les faltará su recompensa.\n[[Si 2,9]]Los que temen al Señor, esperen sus beneficios, el gozo duradero y la misericordia.\n[[Si 2,10]]Fíjense en las generaciones pasadas y vean: ¿Quién confió en el Señor y quedó confundido? ¿Quién perseveró en su temor y fue abandonado? ¿Quién lo invocó y no fue tenido en cuenta?\n[[Si 2,11]]Porque el Señor es misericordioso y compasivo, perdona los pecados y salva en el momento de la aflicción.","title":"Libro de Eclesiástico","reference_displayed":"2,1-11."}}