{"first_reading":{"title":"Libro de Génesis","text":"[[Gn 9,1]]Entonces Dios bendijo a Noé y a sus hijos, diciéndoles: \"Sean fecundos, multiplíquense y llenen la tierra.\n[[Gn 9,2]]Ante ustedes sentirán temor todos los animales de la tierra y todos los pájaros del cielo, todo lo que se mueve por el suelo, y todos los peces del mar: ellos han sido puestos en manos de ustedes.\n[[Gn 9,3]]Todo lo que se mueve y tiene vida les servirá de alimento; yo les doy todo eso como antes les di los vegetales.\n[[Gn 9,4]]Sólo se abstendrán de comer la carne con su vida, es decir, con su sangre.\n[[Gn 9,5]]Y yo pediré cuenta de la sangre de cada uno de ustedes: pediré cuenta de ella a todos los animales, y también pediré cuenta al hombre de la vida de su prójimo.\n[[Gn 9,6]]Otro hombre derramará la sangre de aquel que derrame sangre humana, porque el hombre ha sido creado a imagen de Dios.\n[[Gn 9,7]]Ustedes, por su parte, sean fecundos y multiplíquense, llenen la tierra y domínenla\".\n[[Gn 9,8]]Y Dios siguió diciendo a Noé y a sus hijos:\n[[Gn 9,9]]\"Además, yo establezco mi alianza con ustedes, con sus descendientes,\n[[Gn 9,10]]y con todos los seres vivientes que están con ustedes: con los pájaros, el ganado y las fieras salvajes; con todos los animales que salieron del arca, en una palabra, con todos los seres vivientes que hay en la tierra.\n[[Gn 9,11]]Yo estableceré mi alianza con ustedes: los mortales ya no volverán a ser exterminados por las aguas del Diluvio, ni habrá otro Diluvio para devastar la tierra\".\n[[Gn 9,12]]Dios añadió: \"Este será el signo de la alianza que establezco con ustedes, y con todos los seres vivientes que los acompañan, para todos los tiempos futuros:\n[[Gn 9,13]]yo pongo mi arco en las nubes, como un signo de mi alianza con la tierra.","type":"reading","reference_displayed":"9,1-13."},"date":"2023-02-16","gospel":{"title":"Evangelio según San Marcos","reference_displayed":"8,27-33.","type":"gospel","text":"[[Mc 8,27]]Jesús salió con sus discípulos hacia los poblados de Cesarea de Filipo, y en el camino les preguntó: \"¿Quién dice la gente que soy yo?\".\n[[Mc 8,28]]Ellos le respondieron: \"Algunos dicen que eres Juan el Bautista; otros, Elías; y otros, alguno de los profetas\".\n[[Mc 8,29]]\"Y ustedes, ¿quién dicen que soy yo?\". Pedro respondió: \"Tú eres el Mesías\".\n[[Mc 8,30]]Jesús les ordenó terminantemente que no dijeran nada acerca de él.\n[[Mc 8,31]]Y comenzó a enseñarles que el Hijo del hombre debía sufrir mucho y ser rechazado por los ancianos, los sumos sacerdotes y los escribas; que debía ser condenado a muerte y resucitar después de tres días;\n[[Mc 8,32]]y les hablaba de esto con toda claridad. Pedro, llevándolo aparte, comenzó a reprenderlo.\n[[Mc 8,33]]Pero Jesús, dándose vuelta y mirando a sus discípulos, lo reprendió, diciendo: \"¡Retírate, ve detrás de mí, Satanás! Porque tus pensamientos no son los de Dios, sino los de los hombres\"."},"psalm":{"title":"Salmo","reference_displayed":"102(101),16-18.19-21.29.22-23.","text":"[[Ps 102,16]]Las naciones temerán tu Nombre, Señor,\r\ny los reyes de la tierra se rendirán ante tu gloria:\n[[Ps 102,17]]cuando el Señor reedifique a Sión\r\ny aparezca glorioso en medio de ella;\n[[Ps 102,18]]cuando acepte la oración del desvalido\r\ny no desprecie su plegaria.\n\n[[Ps 102,19]]Quede esto escrito para el tiempo futuro\r\ny un pueblo renovado alabe al Señor:\n[[Ps 102,20]]porque él se inclinó desde su alto Santuario\r\ny miró a la tierra desde el cielo,\n[[Ps 102,21]]para escuchar el lamento de los cautivos\r\ny librar a los condenados a muerte.\n\n[[Ps 102,29]]Los hijos de tus servidores tendrán una morada\r\ny su descendencia estará segura ante ti,\n[[Ps 102,22]]para proclamar en Sión el nombre del Señor\r\ny su alabanza en Jerusalén,\n[[Ps 102,23]]cuando se reúnan los pueblos y los reinos,\r\ny sirvan todos juntos al Señor.","type":"psalm"}}