{"gospel":{"reference_displayed":"2,1-12.","type":"gospel","title":"Evangelio según San Marcos","text":"[[Mc 2,1]]Jesús volvió a Cafarnaún y se difundió la noticia de que estaba en la casa.\n[[Mc 2,2]]Se reunió tanta gente, que no había más lugar ni siquiera delante de la puerta, y él les anunciaba la Palabra.\n[[Mc 2,3]]Le trajeron entonces a un paralítico, llevándolo entre cuatro hombres.\n[[Mc 2,4]]Y como no podían acercarlo a él, a causa de la multitud, levantaron el techo sobre el lugar donde Jesús estaba, y haciendo un agujero descolgaron la camilla con el paralítico.\n[[Mc 2,5]]Al ver la fe de esos hombres, Jesús dijo al paralítico: \"Hijo, tus pecados te son perdonados\".\n[[Mc 2,6]]Unos escribas que estaban sentados allí pensaban en su interior:\n[[Mc 2,7]]\"¿Qué está diciendo este hombre? ¡Está blasfemando! ¿Quién puede perdonar los pecados, sino sólo Dios?\"\n[[Mc 2,8]]Jesús, advirtiendo en seguida que pensaban así, les dijo: \"¿Qué están pensando?\n[[Mc 2,9]]¿Qué es más fácil, decir al paralítico: 'Tus pecados te son perdonados', o 'Levántate, toma tu camilla y camina'?\n[[Mc 2,10]]Para que ustedes sepan que el Hijo del hombre tiene sobre la tierra el poder de perdonar los pecados\n[[Mc 2,11]]-dijo al paralítico- yo te lo mando, levántate, toma tu camilla y vete a tu casa\".\n[[Mc 2,12]]El se levantó en seguida, tomó su camilla y salió a la vista de todos. La gente quedó asombrada y glorificaba a Dios, diciendo: \"Nunca hemos visto nada igual\"."},"first_reading":{"reference_displayed":"4,1-5.11.","type":"reading","title":"Carta a los Hebreos","text":"[[He 4,1]]Hermanos:\r\nTemamos, entonces, mientras permanece en vigor la promesa de entrar en el Reposo de Dios, no sea que alguno de ustedes se vea excluido.\n[[He 4,2]]Porque también nosotros, como ellos, hemos recibido una buena noticia; pero la Palabra que ellos oyeron no les sirvió de nada, porque no se unieron por la fe a aquellos que la aceptaron.\n[[He 4,3]]Nosotros, en cambio, los que hemos creído, vamos hacia aquel Reposo del cual se dijo: Entonces juré en mi indignación: Jamás entrarán en mi Reposo. En realidad, las obras de Dio estaban concluidas desde la creación del mundo,\n[[He 4,4]]ya que en cierto pasaje se dice acerca del séptimo día de la creación: Y Dios descansó de todas sus obras en el séptimo día;\n[[He 4,5]]y en este, a su vez, se dice: Jamás entrarán en mi Reposo.\n[[He 4,11]]Esforcémonos, entonces, por entrar en ese Reposo, a fin de que nadie caiga imitando aquel ejemplo de desobediencia."},"date":"2023-01-13","psalm":{"reference_displayed":"78(77),3.4bc.6c-7.8.","type":"psalm","title":"Salmo","text":"[[Ps 78,3]]Lo que hemos oído y aprendido,\r\nlo que nos contaron nuestros padres,\n[[Ps 78,4b]]lo narraremos a la próxima generación:\n[[Ps 78,4c]]son las glorias del Señor y su poder.\n\n[[Ps 78,6c]]Así podrán contarlas a sus propios hijos,\n[[Ps 78,7]]para que pongan su confianza en Dios,\r\npara que no se olviden de sus proezas\r\ny observen sus mandamientos.\n\n[[Ps 78,8]]Así no serán como sus padres,\r\nuna raza obstinada y rebelde,\r\nuna raza de corazón inconstante\r\ny de espíritu infiel a Dios."}}