{"first_reading":{"reference_displayed":"3,9-24.","title":"Libro de Génesis","type":"reading","text":"[[Gn 3,9]]Después que Adán comió del árbol, el Señor Dios llamó al hombre y le dijo: \"¿Dónde estás?\".\n[[Gn 3,10]]\"Oí tus pasos por el jardín, respondió él, y tuve miedo porque estaba desnudo. Por eso me escondí\".\n[[Gn 3,11]]El replicó: \"¿Y quién te dijo que estabas desnudo? ¿Acaso has comido del árbol que yo te prohibí?\".\n[[Gn 3,12]]El hombre respondió: \"La mujer que pusiste a mi lado me dio el fruto y yo comí de él\".\n[[Gn 3,13]]El Señor Dios dijo a la mujer: \"¿Cómo hiciste semejante cosa?\". La mujer respondió: \"La serpiente me sedujo y comí\".\n[[Gn 3,14]]Y el Señor Dios dijo a la serpiente: \"Por haber hecho esto, maldita seas entre todos los animales domésticos y entre todos los animales del campo. Te arrastrarás sobre tu vientre, y comerás polvo todos los días de tu vida.\n[[Gn 3,15]]Pondré enemistad entre ti y la mujer, entre tu linaje y el suyo. El te aplastará la cabeza y tú le acecharás el talón\".\n[[Gn 3,16]]Y el Señor Dios dijo a la mujer: \"Multiplicaré los sufrimientos de tus embarazos; darás a luz a tus hijos con dolor. Sentirás atracción por tu marido, y él te dominará\".\n[[Gn 3,17]]Y dijo al hombre: \"Porque hiciste caso a tu mujer y comiste del árbol que yo te prohibí, maldito sea el suelo por tu culpa. Con fatiga sacarás de él tu alimento todos los días de tu vida.\n[[Gn 3,18]]El te producirá cardos y espinas y comerás la hierba del campo.\n[[Gn 3,19]]Ganarás el pan con el sudor de tu frente, hasta que vuelvas a la tierra, de donde fuiste sacado. ¡Porque eres polvo y al polvo volverás!\".\n[[Gn 3,20]]El hombre dio a su mujer el nombre de Eva, por ser ella la madre de todos los vivientes.\n[[Gn 3,21]]El Señor Dios hizo al hombre y a su mujer unas túnicas de pieles y los vistió.\n[[Gn 3,22]]Después el Señor Dios dijo: \"El hombre ha llegado a ser como uno de nosotros en el conocimiento del bien y del mal. No vaya a ser que ahora extienda su mano, tome también del árbol de la vida, coma y viva para siempre\".\n[[Gn 3,23]]Entonces expulsó al hombre del jardín de Edén, para que trabajara la tierra de la que había sido sacado.\n[[Gn 3,24]]Y después de expulsar al hombre, puso al oriente del jardín de Edén a los querubines y la llama de la espada zigzagueante, para custodiar el acceso al árbol de la vida."},"date":"2023-02-11","psalm":{"reference_displayed":"90(89),2.3-4.5-6.12-13.","text":"[[Ps 90,2]]Antes que fueran engendradas las montañas,\r\nantes que nacieran la tierra y el mundo,\r\ndesde siempre y para siempre, tú eres Dios.\n[[Ps 90,3]]Tú haces que los hombres vuelvan al polvo,\r\n\ncon sólo decirles: “Vuelvan, seres humanos”.\n[[Ps 90,4]]Porque mil años son ante tus ojos \r\ncomo el día de ayer, que ya pasó,\r\ncomo una vigilia de la noche.\n\n[[Ps 90,5]]Tú los arrebatas, y son como un sueño,\r\ncomo la hierba que brota de mañana:\n[[Ps 90,6]]por la mañana brota y florece,\r\ny por la tarde se seca y se marchita.\n\n[[Ps 90,12]]Enséñanos a calcular nuestros años,\r\npara que nuestro corazón alcance la sabiduría.\n[[Ps 90,13]]¡Vuélvete, Señor! ¿Hasta cuándo...?\r\nTen compasión de tus servidores.","type":"psalm","title":"Salmo"},"gospel":{"text":"[[Mc 8,1]]En esos días, volvió a reunirse una gran multitud, y como no tenían qué comer, Jesús llamó a sus discípulos y les dijo:\n[[Mc 8,2]]\"Me da pena esta multitud, porque hace tres días que están conmigo y no tienen qué comer.\n[[Mc 8,3]]Si los mando en ayunas a sus casas, van a desfallecer en el camino, y algunos han venido de lejos\".\n[[Mc 8,4]]Los discípulos le preguntaron: \"¿Cómo se podría conseguir pan en este lugar desierto para darles de comer?\".\n[[Mc 8,5]]El les dijo: \"¿Cuántos panes tienen ustedes?\". Ellos respondieron: \"Siete\".\n[[Mc 8,6]]Entonces él ordenó a la multitud que se sentara en el suelo, después tomó los siete panes, dio gracias, los partió y los fue entregando a sus discípulos para que los distribuyeran. Ellos los repartieron entre la multitud.\n[[Mc 8,7]]Tenían, además, unos cuantos pescados pequeños, y después de pronunciar la bendición sobre ellos, mandó que también los repartieran.\n[[Mc 8,8]]Comieron hasta saciarse y todavía se recogieron siete canastas con lo que había sobrado.\n[[Mc 8,9]]Eran unas cuatro mil personas. Luego Jesús los despidió.\n[[Mc 8,10]]En seguida subió a la barca con sus discípulos y fue a la región de Dalmanuta.","title":"Evangelio según San Marcos","type":"gospel","reference_displayed":"8,1-10."}}