{"gospel":{"title":"Evangelio según San Mateo","text":"[[Mt 9,9]]Jesús, al pasar, vio a un hombre llamado Mateo, que estaba sentado a la mesa de recaudación de impuestos, y le dijo: \"Sígueme\". El se levantó y lo siguió.\n[[Mt 9,10]]Mientras Jesús estaba comiendo en la casa, acudieron muchos publicanos y pecadores, y se sentaron a comer con él y sus discípulos.\n[[Mt 9,11]]Al ver esto, los fariseos dijeron a los discípulos: \"¿Por qué su Maestro come con publicanos y pecadores?\".\n[[Mt 9,12]]Jesús, que había oído, respondió: \"No son los sanos los que tienen necesidad del médico, sino los enfermos.\n[[Mt 9,13]]Vayan y aprendan qué significa: Yo quiero misericordia y no sacrificios. Porque yo no he venido a llamar a los justos, sino a los pecadores\".","reference_displayed":"9,9-13.","type":"gospel"},"first_reading":{"title":"Libro de Génesis","type":"reading","reference_displayed":"23,1-4.19.24,1-12.15-16.23-25.32-34.37-38.57-59.61-67.","text":"[[Gn 23,1]]Sara vivió ciento veintisiete años,\n[[Gn 23,2]]y murió en Quiriat Arbá - actualmente Hebrón - en la tierra de Canaán. Abraham estuvo de duelo por Sara y lloró su muerte.\n[[Gn 23,3]]Después se retiró del lugar donde estaba el cadáver, y dijo a los descendientes de Het:\n[[Gn 23,4]]\"Aunque yo no soy más que un extranjero residente entre ustedes, cédanme en propiedad alguno de sus sepulcros, para que pueda retirar el cadáver de mi esposa y darle sepultura\".\n[[Gn 23,19]]Luego Abraham enterró a Sara en la caverna del campo de Macpelá, frente a Mamré, en el país de Canaán.\n[[Gn 24,1]]Abraham ya era un anciano de edad avanzada, y el Señor lo había bendecido en todo.\n[[Gn 24,2]]Entonces dijo al servidor más antiguo de su casa, el que le administraba todos los bienes: \"Coloca tu mano debajo de mi muslo,\n[[Gn 24,3]]y júrame por el Señor, Dios del Cielo y de la tierra, que no buscarás una esposa para mi hijo entre las hijas de los cananeos, con los que estoy viviendo,\n[[Gn 24,4]]sino que irás a mi país natal, y de allí traerás una esposa para Isaac\".\n[[Gn 24,5]]El servidor le dijo: \"Si la mujer no quiere venir conmigo a esta tierra, ¿debo hacer que tu hijo regrese al país de donde saliste?\".\n[[Gn 24,6]]\"Cuídate muy bien de llevar allí a mi hijo\", replicó Abraham.\n[[Gn 24,7]]\"El Señor, Dios del cielo, que me sacó de mi casa paterna y de mi país natal, y me prometió solemnemente dar esta tierra a mis descendientes, enviará su Angel delante de ti, a fin de que puedas traer de allí una esposa para mi hijo.\n[[Gn 24,8]]Si la mujer no quiere seguirte, quedarás libre del juramento que me haces; pero no lleves allí a mi hijo\".\n[[Gn 24,9]]El servidor puso su mano debajo del muslo de Abraham, su señor, y le prestó juramento respecto de lo que habían hablado.\n[[Gn 24,10]]Luego tomó diez de los camellos de su señor, y llevando consigo toda clase de regalos, partió hacia Arám Naharaim, hacia la ciudad de Najor.\n[[Gn 24,11]]Allí hizo arrodillar a los camellos junto a la fuente, en las afueras de la ciudad. Era el atardecer, la hora en que las mujeres salen a buscar agua.\n[[Gn 24,12]]Entonces dijo: \"Señor, Dios de Abraham, dame hoy una señal favorable, y muéstrate bondadoso con mi patrón Abraham.\n[[Gn 24,15]]Aún no había terminado de hablar, cuando Rebeca, la hija de Betuel - el cual era a su vez hijo de Milcá, la esposa de Najor, el hermano de Abraham - apareció con un cántaro sobre el hombro.\n[[Gn 24,16]]Era una joven virgen, de aspecto muy hermoso, que nunca había tenido relaciones con ningún hombre. Ella bajó a la fuente, llenó su cántaro, y cuando se disponía a regresar,\n[[Gn 24,23]]Después le preguntó: \"¿De quién eres hija? ¿Y hay lugar en la casa de tu padre para que podamos pasar la noche?\".\n[[Gn 24,24]]Ella respondió: \"Soy la hija de Betuel, el hijo que Milcá dio a Najor\".\n[[Gn 24,25]]Y añadió: \"En nuestra casa hay paja y forraje en abundancia, y también hay sitio para pasar la noche\".\n[[Gn 24,32]]El hombre entró en la casa. En seguida desensillaron los camellos, les dieron agua y forraje, y trajeron agua para que él y sus acompañantes se lavaran los pies.\n[[Gn 24,33]]Pero cuando le sirvieron de comer, el hombre dijo: \"No voy a comer, si antes no expongo el asunto que traigo entre manos\". \"Habla\", le respondió Labán.\n[[Gn 24,34]]El continuó: \"Yo soy servidor de Abraham.\n[[Gn 24,37]]Ahora bien, mi patrón me hizo prestar un juramento diciendo: \"No busques una esposa para mi hijo entre las hijas de los cananeos, en cuyo país resido.\n[[Gn 24,38]]Ve, en cambio, a mi casa paterna, y busca entre mis familiares una esposa para mi hijo\".\n[[Gn 24,57]]Ellos dijeron: \"Llamemos a la muchacha, y preguntémosle qué opina\".\n[[Gn 24,58]]Entonces llamaron a Rebeca y le preguntaron: \"¿Quieres irte con este hombre?\". \"Sí\", respondió ella.\n[[Gn 24,59]]Ellos despidieron a Rebeca y a su nodriza, lo mismo que al servidor y a sus acompañantes,\n[[Gn 24,61]]Rebeca y sus sirvientas montaron en los camellos y siguieron al hombre. Este tomó consigo a Rebeca, y partió.\n[[Gn 24,62]]Entretanto, Isaac había vuelto de las cercanías del pozo de Lajai Roí, porque estaba radicado en la región del Négueb.\n[[Gn 24,63]]Al atardecer salió a caminar por el campo, y vio venir unos camellos.\n[[Gn 24,64]]Cuando Rebeca vio a Isaac, bajó del camello\n[[Gn 24,65]]y preguntó al servidor: \"¿Quién es ese hombre que viene hacia nosotros por el campo?\". \"Es mi señor\", respondió el servidor. Entonces ella tomó su velo y se cubrió.\n[[Gn 24,66]]El servidor contó a Isaac todas las cosas que había hecho,\n[[Gn 24,67]]y este hizo entrar a Rebeca en su carpa. Isaac se casó con ella y la amó. Así encontró un consuelo después de la muerte de su madre."},"date":"2023-07-07","psalm":{"title":"Salmo","text":"[[Ps 106,1]]¡Den gracias al Señor, porque es bueno,\r\nporque es eterno su amor!\n[[Ps 106,2]]¿Quién puede hablar de las proezas del Señor\r\ny proclamar todas sus alabanzas?\n\n[[Ps 106,3]]¡Felices los que proceden con rectitud,\r\nlos que practican la justicia en todo tiempo!\n[[Ps 106,4a]]Acuérdate de mi, Señor,\n[[Ps 106,4b]]por el amor que tienes a tu pueblo;\n\n[[Ps 106,5]]para que vea la felicidad de tus elegidos,\r\npara que me alegre con la alegría de tu nación\r\ny me gloríe con el pueblo de tu herencia.","reference_displayed":"106(105),1-2.3-4a.4b-5.","type":"psalm"}}