{"date":"2023-07-02","gospel":{"title":"Evangelio según San Mateo","reference_displayed":"10,37-42.","type":"gospel","text":"[[Mt 10,37]]El que ama a su padre o a su madre más que a mí, no es digno de mí; y el que ama a su hijo o a su hija más que a mí, no es digno de mí.\n[[Mt 10,38]]El que no toma su cruz y me sigue, no es digno de mí.\n[[Mt 10,39]]El que encuentre su vida, la perderá; y el que pierda su vida por mí, la encontrará.\n[[Mt 10,40]]El que los recibe a ustedes, me recibe a mí; y el que me recibe, recibe a aquel que me envió.\n[[Mt 10,41]]El que recibe a un profeta por ser profeta, tendrá la recompensa de un profeta; y el que recibe a un justo por ser justo, tendrá la recompensa de un justo.\n[[Mt 10,42]]Les aseguro que cualquiera que dé de beber, aunque sólo sea un vaso de agua fresca, a uno de estos pequeños por ser mi discípulo, no quedará sin recompensa\"."},"psalm":{"title":"Salmo","reference_displayed":"89(88),2-3.16-17.18-19.","type":"psalm","text":"[[Ps 89,2]]Cantaré eternamente el amor del Señor,\r\nproclamaré tu fidelidad por todas las generaciones.\n[[Ps 89,3]]Porque tú has dicho: \r\n«Mi amor se mantendrá eternamente,\r\n\nmi fidelidad está afianzada en el cielo.»\n[[Ps 89,16]]¡Feliz el pueblo que sabe aclamarte!\r\nEllos caminarán a la luz de tu rostro;\n[[Ps 89,17]]se alegrarán sin cesar en tu Nombre,\r\n\nserán exaltados a causa de tu justicia.\n[[Ps 89,18]]Porque tú eres su gloria y su fuerza;\r\ncon tu favor, acrecientas nuestro poder.\n[[Ps 89,19]]Sí, el Señor es nuestro escudo,\r\n\nel Santo de Israel es realmente nuestro rey."},"first_reading":{"title":"Segundo Libro de los Reyes","reference_displayed":"4,8-11.14-16a.","type":"reading","text":"[[2_R 4,8]]Un día, Eliseo pasó por Sunám. Había allí una mujer pudiente, que le insistió para que se quedara a comer. Desde entonces, cada vez que pasaba, él iba a comer allí.\n[[2_R 4,9]]Ella dijo a su marido: \"Mira, me he dado cuenta de que ese que pasa siempre por nuestra casa es un santo hombre de Dios.\n[[2_R 4,10]]Vamos a construirle una pequeña habitación en la terraza; le pondremos allí una cama, una mesa, una silla y una lámpara, y así, cuando él venga, tendrá donde alojarse\".\n[[2_R 4,11]]Un día Eliseo llegó por allí, se retiró a la habitación de arriba y se acostó.\n[[2_R 4,14]]Pero Eliseo insistió: \"Entonces, ¿qué se puede hacer por ella?\". Guejazí respondió: \"Lamentablemente, no tiene un hijo y su marido es viejo\".\n[[2_R 4,15]]\"Llámala\", dijo Eliseo. Cuando la llamó, ella se quedó junto a la puerta,\n[[2_R 4,16a]]y Eliseo le dijo: \"El año próximo, para esta misma época, tendrás un hijo en tus brazos\". Ella exclamó: \"No, señor, por favor; tú eres un hombre de Dios, no engañes a tu servidora\"."},"second_reading":{"title":"Carta de San Pablo a los Romanos","reference_displayed":"6,3-4.8-11.","type":"reading","text":"[[Rm 6,3]]Hermanos:\r\n¿No saben ustedes que todos los que fuimos bautizados en Cristo Jesús, nos hemos sumergido en su muerte?\n[[Rm 6,4]]Por el bautismo fuimos sepultados con él en la muerte, para que así como Cristo resucitó por la gloria del Padre, también nosotros llevemos una Vida nueva.\n[[Rm 6,8]]Pero si hemos muerto con Cristo, creemos que también viviremos con él.\n[[Rm 6,9]]Sabemos que Cristo, después de resucitar, no muere más, porque la muerte ya no tiene poder sobre él.\n[[Rm 6,10]]Al morir, él murió al pecado, una vez por todas; y ahora que vive, vive para Dios.\n[[Rm 6,11]]Así también ustedes, considérense muertos al pecado y vivos para Dios en Cristo Jesús."}}