{"gospel":{"type":"gospel","text":"[[Mt 26,14]]Uno de los Doce, llamado Judas Iscariote, fue a ver a los sumos sacerdotes\n[[Mt 26,15]]y les dijo: \"¿Cuánto me darán si se lo entrego?\". Y resolvieron darle treinta monedas de plata.\n[[Mt 26,16]]Desde ese momento, Judas buscaba una ocasión favorable para entregarlo.\n[[Mt 26,17]]El primer día de los Acimos, los discípulos fueron a preguntar a Jesús: \"¿Dónde quieres que te preparemos la comida pascual?\".\n[[Mt 26,18]]El respondió: \"Vayan a la ciudad, a la casa de tal persona, y díganle: 'El Maestro dice: Se acerca mi hora, voy a celebrar la Pascua en tu casa con mis discípulos'\".\n[[Mt 26,19]]Ellos hicieron como Jesús les había ordenado y prepararon la Pascua.\n[[Mt 26,20]]Al atardecer, estaba a la mesa con los Doce\n[[Mt 26,21]]y, mientras comían, Jesús les dijo: \"Les aseguro que uno de ustedes me entregará\".\n[[Mt 26,22]]Profundamente apenados, ellos empezaron a preguntarle uno por uno: \"¿Seré yo, Señor?\".\n[[Mt 26,23]]El respondió: \"El que acaba de servirse de la misma fuente que yo, ese me va a entregar.\n[[Mt 26,24]]El Hijo del hombre se va, como está escrito de él, pero ¡ay de aquel por quien el Hijo del hombre será entregado: más le valdría no haber nacido!\".\n[[Mt 26,25]]Judas, el que lo iba a entregar, le preguntó: \"¿Seré yo, Maestro?\". \"Tú lo has dicho\", le respondió Jesús.\n[[Mt 26,26]]Mientras comían, Jesús tomó el pan, pronunció la bendición, lo partió y lo dio a sus discípulos, diciendo: \"Tomen y coman, esto es mi Cuerpo\".\n[[Mt 26,27]]Después tomó una copa, dio gracias y se la entregó, diciendo: \"Beban todos de ella,\n[[Mt 26,28]]porque esta es mi Sangre, la Sangre de la Alianza, que se derrama por muchos para la remisión de los pecados.\n[[Mt 26,29]]Les aseguro que desde ahora no beberé más de este fruto de la vid, hasta el día en que beba con ustedes el vino nuevo en el Reino de mi Padre\".\n[[Mt 26,30]]Después del canto de los Salmos, salieron hacia el monte de los Olivos.\n[[Mt 26,31]]Entonces Jesús les dijo: \"Esta misma noche, ustedes se van a escandalizar a causa de mí. Porque dice la Escritura: Heriré al pastor, y se dispersarán las ovejas del rebaño.\n[[Mt 26,32]]Pero después que yo resucite, iré antes que ustedes a Galilea\".\n[[Mt 26,33]]Pedro, tomando la palabra, le dijo: \"Aunque todos se escandalicen por tu causa, yo no me escandalizaré jamás\".\n[[Mt 26,34]]Jesús le respondió: \"Te aseguro que esta misma noche, antes que cante el gallo, me habrás negado tres veces\".\n[[Mt 26,35]]Pedro le dijo: \"Aunque tenga que morir contigo, jamás te negaré\". Y todos los discípulos dijeron lo mismo.\n[[Mt 26,36]]Cuando Jesús llegó con sus discípulos a una propiedad llamada Getsemaní, les dijo: \"Quédense aquí, mientras yo voy allí a orar\".\n[[Mt 26,37]]Y llevando con él a Pedro y a los dos hijos de Zebedeo, comenzó a entristecerse y a angustiarse.\n[[Mt 26,38]]Entonces les dijo: \"Mi alma siente una tristeza de muerte. Quédense aquí, velando conmigo\".\n[[Mt 26,39]]Y adelantándose un poco, cayó con el rostro en tierra, orando así: \"Padre mío, si es posible, que pase lejos de mí este cáliz, pero no se haga mi voluntad, sino la tuya\".\n[[Mt 26,40]]Después volvió junto a sus discípulos y los encontró durmiendo. Jesús dijo a Pedro: \"¿Es posible que no hayan podido quedarse despiertos conmigo, ni siquiera una hora?\n[[Mt 26,41]]Estén prevenidos y oren para no caer en la tentación, porque el espíritu está dispuesto, pero la carne es débil\".\n[[Mt 26,42]]Se alejó por segunda vez y suplicó: \"Padre mío, si no puede pasar este cáliz sin que yo lo beba, que se haga tu voluntad\".\n[[Mt 26,43]]Al regresar los encontró otra vez durmiendo, porque sus ojos se cerraban de sueño.\n[[Mt 26,44]]Nuevamente se alejó de ellos y oró por tercera vez, repitiendo las mismas palabras.\n[[Mt 26,45]]Luego volvió junto a sus discípulos y les dijo: \"Ahora pueden dormir y descansar: ha llegado la hora en que el Hijo del hombre va a ser entregado en manos de los pecadores.\n[[Mt 26,46]]¡Levántense! ¡Vamos! Ya se acerca el que me va a entregar\".\n[[Mt 26,47]]Jesús estaba hablando todavía, cuando llegó Judas, uno de los Doce, acompañado de una multitud con espadas y palos, enviada por los sumos sacerdotes y los ancianos del pueblo.\n[[Mt 26,48]]El traidor les había dado esta señal: \"Es aquel a quien voy a besar. Deténganlo\".\n[[Mt 26,49]]Inmediatamente se acercó a Jesús, diciéndole: \"Salud, Maestro\", y lo besó.\n[[Mt 26,50]]Jesús le dijo: \"Amigo, ¡cumple tu cometido!\". Entonces se abalanzaron sobre él y lo detuvieron.\n[[Mt 26,51]]Uno de los que estaban con Jesús sacó su espada e hirió al servidor del Sumo Sacerdote, cortándole la oreja.\n[[Mt 26,52]]Jesús le dijo: \"Guarda tu espada, porque el que a hierro mata a hierro muere.\n[[Mt 26,53]]¿O piensas que no puedo recurrir a mi Padre? El pondría inmediatamente a mi disposición más de doce legiones de ángeles.\n[[Mt 26,54]]Pero entonces, ¿cómo se cumplirían las Escrituras, según las cuales debe suceder así?\".\n[[Mt 26,55]]Y en ese momento dijo Jesús a la multitud: \"¿Soy acaso un ladrón, para que salgan a arrestarme con espadas y palos? Todos los días me sentaba a enseñar en el Templo, y ustedes no me detuvieron\".\n[[Mt 26,56]]Todo esto sucedió para que se cumpliera lo que escribieron los profetas. Entonces todos los discípulos lo abandonaron y huyeron.\n[[Mt 26,57]]Los que habían arrestado a Jesús lo condujeron a la casa del Sumo Sacerdote Caifás, donde se habían reunido los escribas y los ancianos.\n[[Mt 26,58]]Pedro lo seguía de lejos hasta el palacio del Sumo Sacerdote; entró y se sentó con los servidores, para ver cómo terminaba todo.\n[[Mt 26,59]]Los sumos sacerdotes y todo el Sanedrín buscaban un falso testimonio contra Jesús para poder condenarlo a muerte;\n[[Mt 26,60]]pero no lo encontraron, a pesar de haberse presentado numerosos testigos falsos. Finalmente, se presentaron dos\n[[Mt 26,61]]que declararon: \"Este hombre dijo: 'Yo puedo destruir el Templo de Dios y reconstruirlo en tres días'\".\n[[Mt 26,62]]El Sumo Sacerdote, poniéndose de pie, dijo a Jesús: \"¿No respondes nada? ¿Qué es lo que estos declaran contra ti?\".\n[[Mt 26,63]]Pero Jesús callaba. El Sumo Sacerdote insistió: \"Te conjuro por el Dios vivo a que me digas si tú eres el Mesías, el Hijo de Dios\".\n[[Mt 26,64]]Jesús le respondió: \"Tú lo has dicho. Además, les aseguro que de ahora en adelante verán al Hijo del hombre sentarse a la derecha del Todopoderoso y venir sobre las nubes del cielo\".\n[[Mt 26,65]]Entonces el Sumo Sacerdote rasgó sus vestiduras, diciendo: \"Ha blasfemado, ¿Qué necesidad tenemos ya de testigos? Ustedes acaban de oír la blasfemia.\n[[Mt 26,66]]¿Qué les parece?\". Ellos respondieron: \"Merece la muerte\".\n[[Mt 26,67]]Luego lo escupieron en la cara y lo abofetearon. Otros lo golpeaban,\n[[Mt 26,68]]diciéndole: \"Tú, que eres el Mesías, profetiza, dinos quién te golpeó\".\n[[Mt 26,69]]Mientras tanto, Pedro estaba sentado afuera, en el patio. Una sirvienta se acercó y le dijo: \"Tú también estabas con Jesús, el Galileo\".\n[[Mt 26,70]]Pero él lo negó delante de todos, diciendo: \"No sé lo que quieres decir\".\n[[Mt 26,71]]Al retirarse hacia la puerta, lo vio otra sirvienta y dijo a los que estaban allí: \"Este es uno de los que acompañaban a Jesús, el Nazareno\".\n[[Mt 26,72]]Y nuevamente Pedro negó con juramento: \"Yo no conozco a ese hombre\".\n[[Mt 26,73]]Un poco más tarde, los que estaban allí se acercaron a Pedro y le dijeron: \"Seguro que tú también eres uno de ellos; hasta tu acento te traiciona\".\n[[Mt 26,74]]Entonces Pedro se puso a maldecir y a jurar que no conocía a ese hombre. En seguida cantó el gallo,\n[[Mt 26,75]]y Pedro recordó las palabras que Jesús había dicho: \"Antes que cante el gallo, me negarás tres veces\". Y saliendo, lloró amargamente.\n[[Mt 27,1]]Cuando amaneció, todos los sumos sacerdotes y ancianos del pueblo deliberaron sobre la manera de hacer ejecutar a Jesús.\n[[Mt 27,2]]Después de haberlo atado, lo llevaron ante Pilato, el gobernador, y se lo entregaron.\n[[Mt 27,3]]Judas, el que lo entregó, viendo que Jesús había sido condenado, lleno de remordimiento, devolvió las treinta monedas de plata a los sumos sacerdotes y a los ancianos,\n[[Mt 27,4]]diciendo: \"He pecado, entregando sangre inocente\". Ellos respondieron: \"¿Qué nos importa? Es asunto tuyo\".\n[[Mt 27,5]]Entonces él, arrojando las monedas en el Templo, salió y se ahorcó.\n[[Mt 27,6]]Los sumos sacerdotes, juntando el dinero, dijeron: \"No está permitido ponerlo en el tesoro, porque es precio de sangre\".\n[[Mt 27,7]]Después de deliberar, compraron con él un campo, llamado \"del alfarero\", para sepultar a los extranjeros.\n[[Mt 27,8]]Por esta razón se lo llama hasta el día de hoy \"Campo de sangre\".\n[[Mt 27,9]]Así se cumplió lo anunciado por el profeta Jeremías: Y ellos recogieron las treinta monedas de plata, cantidad en que fue tasado aquel a quien pusieron precio los israelitas.\n[[Mt 27,10]]Con el dinero se compró el \"Campo del alfarero\", como el Señor me lo había ordenado.\n[[Mt 27,11]]Jesús compareció ante el gobernador, y este le preguntó: \"¿Tú eres el rey de los judíos?\". El respondió: \"Tú lo dices\".\n[[Mt 27,12]]Al ser acusado por los sumos sacerdotes y los ancianos, no respondió nada.\n[[Mt 27,13]]Pilato le dijo: \"¿No oyes todo lo que declaran contra ti?\".\n[[Mt 27,14]]Jesús no respondió a ninguna de sus preguntas, y esto dejó muy admirado al gobernador.\n[[Mt 27,15]]En cada Fiesta, el gobernador acostumbraba a poner en libertad a un preso, a elección del pueblo.\n[[Mt 27,16]]Había entonces uno famoso, llamado Barrabás.\n[[Mt 27,17]]Pilato preguntó al pueblo que estaba reunido: \"¿A quién quieren que ponga en libertad, a Barrabás o a Jesús, llamado el Mesías?\".\n[[Mt 27,18]]El sabía bien que lo habían entregado por envidia.\n[[Mt 27,19]]Mientras estaba sentado en el tribunal, su mujer le mandó decir: \"No te mezcles en el asunto de ese justo, porque hoy, por su causa, tuve un sueño que me hizo sufrir mucho\".\n[[Mt 27,20]]Mientras tanto, los sumos sacerdotes y los ancianos convencieron a la multitud que pidiera la libertad de Barrabás y la muerte de Jesús.\n[[Mt 27,21]]Tomando de nuevo la palabra, el gobernador les preguntó: \"¿A cuál de los dos quieren que ponga en libertad?\". Ellos respondieron: \"A Barrabás\".\n[[Mt 27,22]]Pilato continuó: \"¿Y qué haré con Jesús, llamado el Mesías?\". Todos respondieron: \"¡Que sea crucificado!\".\n[[Mt 27,23]]El insistió: \"¿Qué mal ha hecho?\". Pero ellos gritaban cada vez más fuerte: \"¡Que sea crucificado!\".\n[[Mt 27,24]]Al ver que no se llegaba a nada, sino que aumentaba el tumulto, Pilato hizo traer agua y se lavó las manos delante de la multitud, diciendo: \"Yo soy inocente de esta sangre. Es asunto de ustedes\".\n[[Mt 27,25]]Y todo el pueblo respondió: \"Que su sangre caiga sobre nosotros y sobre nuestros hijos\".\n[[Mt 27,26]]Entonces, Pilato puso en libertad a Barrabás; y a Jesús, después de haberlo hecho azotar, lo entregó para que fuera crucificado.\n[[Mt 27,27]]Los soldados del gobernador llevaron a Jesús al pretorio y reunieron a toda la guardia alrededor de él.\n[[Mt 27,28]]Entonces lo desvistieron y le pusieron un manto rojo.\n[[Mt 27,29]]Luego tejieron una corona de espinas y la colocaron sobre su cabeza, pusieron una caña en su mano derecha y, doblando la rodilla delante de él, se burlaban, diciendo: \"Salud, rey de los judíos\".\n[[Mt 27,30]]Y escupiéndolo, le quitaron la caña y con ella le golpeaban la cabeza.\n[[Mt 27,31]]Después de haberse burlado de él, le quitaron el manto, le pusieron de nuevo sus vestiduras y lo llevaron a crucificar.\n[[Mt 27,32]]Al salir, se encontraron con un hombre de Cirene, llamado Simón, y lo obligaron a llevar la cruz.\n[[Mt 27,33]]Cuando llegaron al lugar llamado Gólgota, que significa \"lugar del Cráneo\",\n[[Mt 27,34]]le dieron de beber vino con hiel. El lo probó, pero no quiso tomarlo.\n[[Mt 27,35]]Después de crucificarlo, los soldados sortearon sus vestiduras y se las repartieron;\n[[Mt 27,36]]y sentándose allí, se quedaron para custodiarlo.\n[[Mt 27,37]]Colocaron sobre su cabeza una inscripción con el motivo de su condena: \"Este es Jesús, el rey de los judíos\".\n[[Mt 27,38]]Al mismo tiempo, fueron crucificados con él dos ladrones, uno a su derecha y el otro a su izquierda.\n[[Mt 27,39]]Los que pasaban, lo insultaban y, moviendo la cabeza,\n[[Mt 27,40]]decían: \"Tú, que destruyes el Templo y en tres días lo vuelves a edificar, ¡sálvate a ti mismo, si eres Hijo de Dios, y baja de la cruz!\".\n[[Mt 27,41]]De la misma manera, los sumos sacerdotes, junto con los escribas y los ancianos, se burlaban, diciendo:\n[[Mt 27,42]]\"¡Ha salvado a otros y no puede salvarse a sí mismo! Es rey de Israel: que baje ahora de la cruz y creeremos en él.\n[[Mt 27,43]]Ha confiado en Dios; que él lo libre ahora si lo ama, ya que él dijo: \"Yo soy Hijo de Dios\".\n[[Mt 27,44]]También lo insultaban los ladrones crucificados con él.\n[[Mt 27,45]]Desde el mediodía hasta las tres de la tarde, las tinieblas cubrieron toda la región.\n[[Mt 27,46]]Hacia las tres de la tarde, Jesús exclamó en alta voz: \"Elí, Elí, lemá sabactani\", que significa: \"Dios mío, Dios mío, ¿por qué me has abandonado?\".\n[[Mt 27,47]]Algunos de los que se encontraban allí, al oírlo, dijeron: \"Está llamando a Elías\".\n[[Mt 27,48]]En seguida, uno de ellos corrió a tomar una esponja, la empapó en vinagre y, poniéndola en la punta de una caña, le dio de beber.\n[[Mt 27,49]]Pero los otros le decían: \"Espera, veamos si Elías viene a salvarlo\".\n[[Mt 27,50]]Entonces Jesús, clamando otra vez con voz potente, entregó su espíritu.\n[[Mt 27,51]]Inmediatamente, el velo del Templo se rasgó en dos, de arriba abajo, la tierra tembló, las rocas se partieron\n[[Mt 27,52]]y las tumbas se abrieron. Muchos cuerpos de santos que habían muerto resucitaron\n[[Mt 27,53]]y, saliendo de las tumbas después que Jesús resucitó, entraron en la Ciudad santa y se aparecieron a mucha gente.\n[[Mt 27,54]]El centurión y los hombres que custodiaban a Jesús, al ver el terremoto y todo lo que pasaba, se llenaron de miedo y dijeron: \"¡Verdaderamente, este era el Hijo de Dios!\".\n[[Mt 27,55]]Había allí muchas mujeres que miraban de lejos: eran las mismas que habían seguido a Jesús desde Galilea para servirlo.\n[[Mt 27,56]]Entre ellas estaban María Magdalena, María -la madre de Santiago y de José- y la madre de los hijos de Zebedeo.\n[[Mt 27,57]]Al atardecer, llegó un hombre rico de Arimatea, llamado José, que también se había hecho discípulo de Jesús,\n[[Mt 27,58]]y fue a ver a Pilato para pedirle el cuerpo de Jesús. Pilato ordenó que se lo entregaran.\n[[Mt 27,59]]Entonces José tomó el cuerpo, lo envolvió en una sábana limpia\n[[Mt 27,60]]y lo depositó en un sepulcro nuevo que se había hecho cavar en la roca. Después hizo rodar una gran piedra a la entrada del sepulcro, y se fue.\n[[Mt 27,61]]María Magdalena y la otra María estaban sentadas frente al sepulcro.\n[[Mt 27,62]]A la mañana siguiente, es decir, después del día de la Preparación, los sumos sacerdotes y los fariseos se reunieron y se presentaron ante Pilato,\n[[Mt 27,63]]diciéndole: \"Señor, nosotros nos hemos acordado de que ese impostor, cuando aún vivía, dijo: 'A los tres días resucitaré'.\n[[Mt 27,64]]Ordena que el sepulcro sea custodiado hasta el tercer día, no sea que sus discípulos roben el cuerpo y luego digan al pueblo: '¡Ha resucitado!'. Este último engaño sería peor que el primero\".\n[[Mt 27,65]]Pilato les respondió: \"Ahí tienen la guardia, vayan y aseguren la vigilancia como lo crean conveniente\".\n[[Mt 27,66]]Ellos fueron y aseguraron la vigilancia del sepulcro, sellando la piedra y dejando allí la guardia.","reference_displayed":"26,14-75.27,1-66.","title":"Evangelio según San Mateo"},"second_reading":{"type":"reading","reference_displayed":"2,6-11.","text":"[[Ph 2,6]]Jesucristo, que era de condición divina, \r\nno consideró esta igualdad con Dios \r\ncomo algo que debía guardar celosamente:\n[[Ph 2,7]]al contrario, se anonadó a sí mismo, \r\ntomando la condición de servidor \r\ny haciéndose semejante a los hombres. \r\nY presentándose con aspecto humano,\n[[Ph 2,8]]se humilló hasta aceptar por obediencia la muerte \r\ny muerte de cruz.\n[[Ph 2,9]]Por eso, Dios lo exaltó \r\ny le dio el Nombre que está sobre todo nombre,\n[[Ph 2,10]]para que al nombre de Jesús, \r\nse doble toda rodilla \r\nen el cielo, en la tierra y en los abismos,\n[[Ph 2,11]]y toda lengua proclame para gloria de Dios Padre: \r\n\"Jesucristo es el Señor\".","title":"Carta de San Pablo a los Filipenses"},"psalm":{"type":"psalm","text":"[[Ps 22,8]]Los que me ven, se burlan de mí,\r\nhacen una mueca y mueven la cabeza, diciendo:\n[[Ps 22,9]]«Confió en el Señor, que Él lo libre;\r\nque lo salve, si lo quiere tanto.»\n\n[[Ps 22,17]]Me rodea una jauría de perros,\r\nme asalta una banda de malhechores;\r\ntaladran mis manos y mis pies.\n[[Ps 22,18a]]Yo puedo contar todos mis huesos.\n\n[[Ps 22,19]]Se reparten entre sí mi ropa\r\ny sortean mi túnica.\n[[Ps 22,20]]Pero tú, Señor, no te quedes lejos;\r\ntú que eres mi fuerza, ven pronto a socorrerme.\n\n[[Ps 22,23]]Yo anunciaré tu Nombre a mis hermanos,\r\nte alabaré en medio de la asamblea:\n[[Ps 22,24]]«Alábenlo, los que temen al Señor;\r\nglorifíquenlo, descendientes de Jacob;\r\ntémanlo, descendientes de Israel.»","reference_displayed":"22(21),8-9.17-18a.19-20.23-24.","title":"Salmo"},"date":"2023-04-02","first_reading":{"type":"reading","text":"[[Is 50,4]]El mismo Señor me ha dado una lengua de discípulo, para que yo sepa reconfortar al fatigado con una palabra de aliento. Cada mañana, él despierta mi oído para que yo escuche como un discípulo.\n[[Is 50,5]]El Señor abrió mi oído y yo no me resistí ni me volví atrás.\n[[Is 50,6]]Ofrecí mi espalda a los que me golpeaban y mis mejillas, a los que me arrancaban la barba; no retiré mi rostro cuando me ultrajaban y escupían.\n[[Is 50,7]]Pero el Señor viene en mi ayuda: por eso, no quedé confundido; por eso, endurecí mi rostro como el pedernal, y sé muy bien que no seré defraudado.","reference_displayed":"50,4-7.","title":"Libro de Isaías"}}