{"first_reading":{"title":"Libro de Josue","reference_displayed":"3,7-10a.11.13-17.","type":"reading","text":"[[Jos 3,7]]Entonces el Señor dijo a Josué: \"Hoy empezaré a engrandecerte a los ojos de todo Israel, para que sepan que yo estoy contigo como estuve con Moisés.\n[[Jos 3,8]]Ahora ordena a los sacerdotes que llevan el Arca de la Alianza: 'Cuando lleguen al borde del Jordán, deténganse junto al río'\".\n[[Jos 3,9]]Josué dijo a los israelitas: \"Acérquense y escuchen las palabras del Señor, su Dios\".\n[[Jos 3,10a]]Y añadió: \"En esto conocerán que el Dios viviente está entre ustedes, y que él expulsará delante de ustedes a los cananeos, los hititas, los jivitas, los perizitas, los guirgazitas, los amorreos y los jebuseos:\n[[Jos 3,11]]el Arca de la Alianza del Señor de toda la tierra va a cruzar el Jordán delante de ustedes.\n[[Jos 3,13]]Y apenas los sacerdotes que llevan el Arca del Señor de toda la tierra apoyen sus pies sobre las aguas del Jordán, estas se abrirán, y las aguas que vienen de arriba se detendrán como contenidas por un dique\".\n[[Jos 3,14]]Cuando el pueblo levantó sus carpas para cruzar el Jordán, los sacerdotes que llevaban el Arca de la Alianza iban al frente de él.\n[[Jos 3,15]]Apenas llegaron al Jordán y sus pies tocaron el borde de las aguas - el Jordán se desborda por sus dos orillas durante todo el tiempo de la cosecha -\n[[Jos 3,16]]las aguas detuvieron su curso: las que venían de arriba se amontonaron a una gran distancia, cerca de Adam, la ciudad que está junto a Sartán; y las que bajaban hacia el mar de la Arabá - el mar de la Sal - quedaron completamente cortadas. Así el pueblo cruzó a la altura de Jericó.\n[[Jos 3,17]]Los sacerdotes que llevaban el Arca de la Alianza del Señor permanecían inmóviles en medio del Jordán, sobre el suelo seco, mientras todo Israel iba pasando por el cauce seco, hasta que todo el pueblo terminó de cruzar el Jordán."},"gospel":{"title":"Evangelio según San Mateo","reference_displayed":"18,21-35.19,1.","type":"gospel","text":"[[Mt 18,21]]Se adelantó Pedro y le dijo: \"Señor, ¿cuántas veces tendré que perdonar a mi hermano las ofensas que me haga? ¿Hasta siete veces?\".\n[[Mt 18,22]]Jesús le respondió: \"No te digo hasta siete veces, sino hasta setenta veces siete.\n[[Mt 18,23]]Por eso, el Reino de los Cielos se parece a un rey que quiso arreglar las cuentas con sus servidores.\n[[Mt 18,24]]Comenzada la tarea, le presentaron a uno que debía diez mil talentos.\n[[Mt 18,25]]Como no podía pagar, el rey mandó que fuera vendido junto con su mujer, sus hijos y todo lo que tenía, para saldar la deuda.\n[[Mt 18,26]]El servidor se arrojó a sus pies, diciéndole: \"Señor, dame un plazo y te pagaré todo\".\n[[Mt 18,27]]El rey se compadeció, lo dejó ir y, además, le perdonó la deuda.\n[[Mt 18,28]]Al salir, este servidor encontró a uno de sus compañeros que le debía cien denarios y, tomándolo del cuello hasta ahogarlo, le dijo: 'Págame lo que me debes'.\n[[Mt 18,29]]El otro se arrojó a sus pies y le suplicó: 'Dame un plazo y te pagaré la deuda'.\n[[Mt 18,30]]Pero él no quiso, sino que lo hizo poner en la cárcel hasta que pagara lo que debía.\n[[Mt 18,31]]Los demás servidores, al ver lo que había sucedido, se apenaron mucho y fueron a contarlo a su señor.\n[[Mt 18,32]]Este lo mandó llamar y le dijo: '¡Miserable! Me suplicaste, y te perdoné la deuda.\n[[Mt 18,33]]¿No debías también tú tener compasión de tu compañero, como yo me compadecí de tí?'.\n[[Mt 18,34]]E indignado, el rey lo entregó en manos de los verdugos hasta que pagara todo lo que debía.\n[[Mt 18,35]]Lo mismo hará también mi Padre celestial con ustedes, si no perdonan de corazón a sus hermanos\".\n[[Mt 19,1]]Cuando Jesús terminó de decir estas palabras, dejó la Galilea y fue al territorio de Judea, más allá del Jordán."},"psalm":{"title":"Salmo","reference_displayed":"114(113A),1-2.3-4.5-6.","type":"psalm","text":"[[Ps 114,1]]Cuando Israel salió de Egipto,\r\nla familia de Jacob, de un pueblo extranjero,\n[[Ps 114,2]]Judá se convirtió en su Santuario,\r\nla tierra de Israel fue su dominio.\n\n[[Ps 114,3]]El Mar, al verlos, huyó,\r\nel Jordán se volvió atrás;\n[[Ps 114,4]]los montes saltaron como carneros\r\ny las colinas, como corderos.\n\n[[Ps 114,5]]¿Qué tienes, Mar? ¿Por qué huyes?\r\nY tú, Jordán, ¿por qué te vuelves atrás?\n[[Ps 114,6]]Montes, ¿por qué saltan como carneros,\r\ny ustedes, colinas, como corderos?"},"date":"2023-08-17"}