{"gospel":{"title":"Evangelio según San Marcos","text":"[[Mc 11,27]]Y llegaron de nuevo a Jerusalén. Mientras Jesús caminaba por el Templo, los sumos sacerdotes, los escribas y los ancianos se acercaron a él\n[[Mc 11,28]]y le dijeron: \"¿Con qué autoridad haces estas cosas? ¿O quién te dio autoridad para hacerlo?\".\n[[Mc 11,29]]Jesús les respondió: \"Yo también quiero hacerles una sola pregunta. Si me responden, les diré con qué autoridad hago estas cosas.\n[[Mc 11,30]]Díganme: el bautismo de Juan, ¿venía del cielo o de los hombres?\".\n[[Mc 11,31]]Ellos se hacían este razonamiento: \"Si contestamos: 'Del cielo', él nos dirá: '¿Por qué no creyeron en él?'.\n[[Mc 11,32]]¿Diremos entonces: \"De los hombres'?\". Pero como temían al pueblo, porque todos consideraban que Juan había sido realmente un profeta,\n[[Mc 11,33]]respondieron a Jesús: \"No sabemos\". Y él les respondió: \"Yo tampoco les diré con qué autoridad hago estas cosas\".","type":"gospel","reference_displayed":"11,27-33."},"psalm":{"title":"Salmo","text":"[[Ps 19,8]]La ley del Señor es perfecta,\r\nreconforta el alma;\r\nel testimonio del Señor es verdadero,\r\nda sabiduría al simple.\n\n[[Ps 19,9]]Los preceptos del Señor son rectos,\r\nalegran el corazón;\r\nlos mandamientos del Señor son claros,\r\niluminan los ojos.\n\n[[Ps 19,10]]La palabra del Señor es pura,\r\npermanece para siempre;\r\nlos juicios del Señor son la verdad,\r\nenteramente justos.\n\n[[Ps 19,11]]Son más atrayentes que el oro,\r\nque el oro más fino;\r\nmás dulces que la miel,\r\nmás que el jugo del panal.","type":"psalm","reference_displayed":"19(18),8.9.10.11."},"date":"2023-06-03","first_reading":{"type":"reading","text":"[[Si 51,17]]Yo he progresado gracias a ella: al que me dio la sabiduría, le daré la gloria.\n[[Si 51,18]]Porque resolví ponerla en práctica, tuve celo por el bien y no me avergonzaré de ello.\n[[Si 51,19]]Mi alma luchó para alcanzarla, fui minucioso en la práctica de la Ley, extendí mis manos hacia el cielo y deploré lo que ignoraba de ella.\n[[Si 51,20]]Hacia ella dirigí mi alma y, conservándome puro, la encontré. Con ella adquirí inteligencia desde el comienzo, por eso no seré abandonado.\n[[Si 51,21]]Yo la busqué apasionadamente, por eso adquirí un bien de sumo valor.\n[[Si 51,22]]El Señor me ha dado en recompensa una lengua, y con ella lo alabaré.\n[[Si 51,23]]Acérquense a mí los que no están instruidos y albérguense en la casa de la instrucción.\n[[Si 51,24]]¿Por qué andan diciendo que no la tienen a pesar de estar tan sedientos de ella?\n[[Si 51,25]]Yo abrí la boca para hablar: adquiéranla sin dinero;\n[[Si 51,26]]pongan el cuello bajo su yugo, y que sus almas reciban la instrucción: ella está tan cerca que se la puede alcanzar.\n[[Si 51,27]]Vean con sus propios ojos con qué poco esfuerzo he llegado a encontrar un descanso tan grande.","title":"Libro de Eclesiástico","reference_displayed":"51,17-27."}}