{"date":"2023-02-24","psalm":{"type":"psalm","text":"[[Ps 51,3]]¡Ten piedad de mí, Señor, por tu bondad, \r\npor tu gran compasión, borra mis faltas!\n[[Ps 51,4]]¡Lávame totalmente de mi culpa\r\ny purifícame de mi pecado!\n\n[[Ps 51,5]]Porque yo reconozco mis faltas\r\ny mi pecado está siempre ante mí.\n[[Ps 51,6a]]Contra ti, contra ti sólo pequé\n[[Ps 51,18]]Los sacrificios no te satisfacen;\r\n\nsi ofrezco un holocausto, no lo aceptas:\n[[Ps 51,19]]mi sacrificio es un espíritu contrito,\r\ntú no desprecias el corazón contrito y humillado.","title":"Salmo","reference_displayed":"51(50),3-4.5-6a.18-19."},"gospel":{"type":"gospel","text":"[[Mt 9,14]]Se acercaron a Jesús los discípulos de Juan y le dijeron: \"¿Por qué tus discípulos no ayunan, como lo hacemos nosotros y los fariseos?\".\n[[Mt 9,15]]Jesús les respondió: \"¿Acaso los amigos del esposo pueden estar tristes mientras el esposo está con ellos? Llegará el momento en que el esposo les será quitado, y entonces ayunarán.","reference_displayed":"9,14-15.","title":"Evangelio según San Mateo"},"first_reading":{"type":"reading","text":"[[Is 58,1]]Así habla el Señor Dios:\r\n¡Grita a voz en cuello, no te contengas, alza tu voz como una trompeta: denúnciale a mi pueblo su rebeldía y sus pecados a la casa de Jacob!\n[[Is 58,2]]Ellos me consultan día tras día y quieren conocer mis caminos, como lo haría una nación que practica la justicia y no abandona el derecho de su Dios; reclaman de mí sentencias justas, les gusta estar cerca de Dios:\n[[Is 58,3]]\"¿Por qué ayunamos y tú no lo ves, nos afligimos y tú no lo reconoces?\". Porque ustedes, el mismo día en que ayunan, se ocupan de negocios y maltratan a su servidumbre.\n[[Is 58,4]]Ayunan para entregarse a pleitos y querellas y para golpear perversamente con el puño. No ayunen como en esos días, si quieren hacer oír su voz en las alturas.\n[[Is 58,5]]¿Es este acaso el ayuno que yo amo, el día en que el hombre se aflige a sí mismo? Doblar la cabeza como un junco, tenderse sobre el cilicio y la ceniza: ¿a eso lo llamas ayuno y día aceptable al Señor?\n[[Is 58,6]]Este es el ayuno que yo amo -oráculo del Señor-: soltar las cadenas injustas, desatar los lazos del yugo, dejar en libertad a los oprimidos y romper todos los yugos;\n[[Is 58,7]]compartir tu pan con el hambriento y albergar a los pobres sin techo; cubrir al que veas desnudo y no despreocuparte de tu propia carne.\n[[Is 58,8]]Entonces despuntará tu luz como la aurora y tu llaga no tardará en cicatrizar; delante de ti avanzará tu justicia y detrás de ti irá la gloria del Señor.\n[[Is 58,9a]]Entonces llamarás, y el Señor responderá; pedirás auxilio, y él dirá: \"¡Aquí estoy!\".","title":"Libro de Isaías","reference_displayed":"58,1-9a."}}