{"psalm":{"title":"Salmo","text":"[[Ps 68,10]]Tú derramaste una lluvia generosa, Señor:\r\ntu herencia estaba exhausta y tú la reconfortaste;\n[[Ps 68,11]]allí es estableció tu familia,\r\ny tú, Señor, la afianzarás\r\npor tu bondad para con el pobre.\n\n[[Ps 68,20]]¡Bendito sea el Señor, el Dios de nuestra salvación!\r\nEl carga con nosotros día tras día;\n[[Ps 68,21]]él es el Dios que nos salva\r\ny nos hace escapar de la muerte.","reference_displayed":"68(67),10-11.20-21.","type":"psalm"},"gospel":{"title":"Evangelio según San Juan","text":"[[Jn 17,1]]Jesús levantó los ojos al cielo, diciendo: \r\n\"Padre, ha llegado la hora: glorifica a tu Hijo para que el Hijo te glorifique a ti,\n[[Jn 17,2]]ya que le diste autoridad sobre todos los hombres, para que él diera Vida eterna a todos los que tú les has dado.\n[[Jn 17,3]]Esta es la Vida eterna: que te conozcan a ti, el único Dios verdadero, y a tu Enviado, Jesucristo.\n[[Jn 17,4]]Yo te he glorificado en la tierra, llevando a cabo la obra que me encomendaste.\n[[Jn 17,5]]Ahora, Padre, glorifícame junto a ti, con la gloria que yo tenía contigo antes que el mundo existiera.\n[[Jn 17,6]]Manifesté tu Nombre a los que separaste del mundo para confiármelos. Eran tuyos y me los diste, y ellos fueron fieles a tu palabra.\n[[Jn 17,7]]Ahora saben que todo lo que me has dado viene de ti,\n[[Jn 17,8]]porque les comuniqué las palabras que tú me diste: ellos han reconocido verdaderamente que yo salí de ti, y han creído que tú me enviaste.\n[[Jn 17,9]]Yo ruego por ellos: no ruego por el mundo, sino por los que me diste, porque son tuyos.\n[[Jn 17,10]]Todo lo mío es tuyo y todo lo tuyo es mío, y en ellos he sido glorificado.\n[[Jn 17,11a]]Ya no estoy más en el mundo, pero ellos están en él; y yo vuelvo a ti.\"","reference_displayed":"17,1-11a.","type":"gospel"},"date":"2023-05-23","first_reading":{"title":"Libro de los Hechos de los Apóstoles","text":"[[Ac 20,17]]Pablo, desde Mileto, mandó llamar a los presbíteros de la Iglesia de Efeso.\n[[Ac 20,18]]Cuando estos llegaron, Pablo les dijo: \"Ya saben cómo me he comportado siempre con ustedes desde el primer día que puse el pie en la provincia de Asia.\n[[Ac 20,19]]He servido al Señor con toda humildad y con muchas lágrimas, en medio de las pruebas a que fui sometido por las insidias de los judíos.\n[[Ac 20,20]]Ustedes saben que no he omitido nada que pudiera serles útil: les prediqué y les enseñé tanto en público como en privado,\n[[Ac 20,21]]instando a judíos y a paganos a convertirse a Dios y a creer en nuestro Señor Jesús.\n[[Ac 20,22]]Y ahora, como encadenado por el Espíritu, voy a Jerusalén sin saber lo que me sucederá allí.\n[[Ac 20,23]]Sólo sé que, de ciudad en ciudad, el Espíritu Santo me va advirtiendo cuántas cadenas y tribulaciones me esperan.\n[[Ac 20,24]]Pero poco me importa la vida, mientras pueda cumplir mi carrera y la misión que recibí del Señor Jesús: la de dar testimonio de la Buena Noticia de la gracia de Dios.\n[[Ac 20,25]]Y ahora sé que ustedes, entre quienes pasé predicando el Reino, no volverán a verme.\n[[Ac 20,26]]Por eso hoy declaro delante de todos que no tengo nada que reprocharme respecto de ustedes.\n[[Ac 20,27]]Porque no hemos omitido nada para anunciarles plenamente los designios de Dios.\"","reference_displayed":"20,17-27.","type":"reading"}}