{"first_reading":{"title":"Libro de los Hechos de los Apóstoles","text":"[[Ac 22,3]]\"Yo soy judío, nacido en Tarso de Cilicia, pero me he criado en esta ciudad y he sido iniciado a los pies de Gamaliel en la estricta observancia de la Ley de nuestros padres. Estaba lleno de celo por Dios, como ustedes lo están ahora.\n[[Ac 22,4]]Perseguí a muerte a los que seguían este Camino, llevando encadenados a la prisión a hombres y mujeres;\n[[Ac 22,5]]el Sumo Sacerdote y el Consejo de los ancianos son testigos de esto. Ellos mismos me dieron cartas para los hermanos de Damasco, y yo me dirigí allá con el propósito de traer encadenados a Jerusalén a los que encontrara en esa ciudad, para que fueran castigados.\n[[Ac 22,6]]En el camino y al acercarme a Damasco, hacia el mediodía, una intensa luz que venía del cielo brilló de pronto a mi alrededor.\n[[Ac 22,7]]Caí en tierra y oí una voz que me decía: 'Saulo, Saulo, ¿por qué me persigues?'.\n[[Ac 22,8]]Le respondí: '¿Quién eres, Señor?', y la voz me dijo: 'Yo soy Jesús de Nazaret, a quien tú persigues'.\n[[Ac 22,9]]Los que me acompañaban vieron la luz, pero no oyeron la voz del que me hablaba.\n[[Ac 22,10]]Yo le pregunté: '¿Qué debo hacer, Señor?'. El Señor me dijo: 'Levántate y ve a Damasco donde se te dirá lo que debes hacer'.\n[[Ac 22,11]]Pero como yo no podía ver, a causa del resplandor de esa luz, los que me acompañaban me llevaron de la mano hasta Damasco.\n[[Ac 22,12]]Un hombre llamado Ananías, fiel cumplidor de la Ley, que gozaba de gran prestigio entre los judíos del lugar,\n[[Ac 22,13]]vino a verme y, acercándose a mí, me dijo: 'Hermano Saulo, recobra la vista'. Y en ese mismo instante, pude verlo.\n[[Ac 22,14]]El siguió diciendo: 'El Dios de nuestros padres te ha destinado para conocer su voluntad, para ver al Justo y escuchar su Palabra,\n[[Ac 22,15]]porque tú darás testimonio ante todos los hombres de lo que has visto y oído.\n[[Ac 22,16]]Y ahora, ¿qué esperas? Levántate, recibe el bautismo y purifícate de tus pecados, invocando su Nombre'.","type":"reading","reference_displayed":"22,3-16."},"gospel":{"title":"Evangelio según San Marcos","text":"[[Mc 16,15]]Entonces les dijo: \"Vayan por todo el mundo, anuncien la Buena Noticia a toda la creación.\"\n[[Mc 16,16]]El que crea y se bautice, se salvará. El que no crea, se condenará.\n[[Mc 16,17]]Y estos prodigios acompañarán a los que crean: arrojarán a los demonios en mi Nombre y hablarán nuevas lenguas;\n[[Mc 16,18]]podrán tomar a las serpientes con sus manos, y si beben un veneno mortal no les hará ningún daño; impondrán las manos sobre los enfermos y los curarán\".","type":"gospel","reference_displayed":"16,15-18."},"psalm":{"title":"Salmo","text":"[[Ps 117,1]]¡Alaben al Señor, todas las naciones,\r\nglorifíquenlo, todos los pueblos!\n\n[[Ps 117,2]]Porque es inquebrantable su amor por nosotros,\r\ny su fidelidad permanece para siempre.\r\n\n¡Aleluya!","type":"psalm","reference_displayed":"117(116),1.2."},"date":"2023-01-25"}