{"gospel":{"reference_displayed":"1,21b-28.","type":"gospel","title":"Evangelio según San Marcos","text":"[[Mc 1,21b]]Jesús entró a Cafarnaún, y cuando llegó el sábado, Jesús fue a la sinagoga y comenzó a enseñar.\n[[Mc 1,22]]Todos estaban asombrados de su enseñanza, porque les enseñaba como quien tiene autoridad y no como los escribas.\n[[Mc 1,23]]Y había en la sinagoga un hombre poseído de un espíritu impuro, que comenzó a gritar:\n[[Mc 1,24]]\"¿Qué quieres de nosotros, Jesús Nazareno? ¿Has venido para acabar con nosotros? Ya sé quién eres: el Santo de Dios\".\n[[Mc 1,25]]Pero Jesús lo increpó, diciendo: \"Cállate y sal de este hombre\".\n[[Mc 1,26]]El espíritu impuro lo sacudió violentamente y, dando un gran alarido, salió de ese hombre.\n[[Mc 1,27]]Todos quedaron asombrados y se preguntaban unos a otros: \"¿Qué es esto? ¡Enseña de una manera nueva, llena de autoridad; da órdenes a los espíritus impuros, y estos le obedecen!\".\n[[Mc 1,28]]Y su fama se extendió rápidamente por todas partes, en toda la región de Galilea."},"first_reading":{"reference_displayed":"2,5-12.","type":"reading","title":"Carta a los Hebreos","text":"[[He 2,5]]Hermanos: Dios no ha sometido a los ángeles el mundo venidero del que nosotros hablamos.\n[[He 2,6]]Acerca de esto, hay un testimonio que dice: \"¿Qué es el hombre para que te acuerdes de él, el ser humano para que te ocupes de él?\n[[He 2,7]]Por poco tiempo lo pusiste debajo de los ángeles y lo coronaste de gloria y esplendor.\n[[He 2,8]]Todo lo sometiste bajo sus pies\". Si Dios le ha sometido todas las cosas, nada ha quedado fuera de su dominio. De hecho, todavía no vemos que todo le está sometido.\n[[He 2,9]]Pero a aquel que fue puesto por poco tiempo debajo de los ángeles, a Jesús, ahora lo vemos coronado de gloria y esplendor, a causa de la muerte que padeció. Así, por la gracia de Dios, él experimentó la muerte en favor de todos.\n[[He 2,10]]Convenía, en efecto, que aquel por quien y para quien existen todas las cosas, a fin de llevar a la gloria a un gran número de hijos, perfeccionara, por medio del sufrimiento, al jefe que los conduciría a la salvación.\n[[He 2,11]]Porque el que santifica y los que son santificados, tienen todos un mismo origen. Por eso, él no se avergüenza de llamarlos hermanos,\n[[He 2,12]]cuando dice: \"Yo anunciaré tu Nombre a mis hermanos, te alabaré en medio de la asamblea\"."},"date":"2023-01-10","psalm":{"reference_displayed":"8,2a.5.6-7.8-9.","type":"psalm","title":"Salmo","text":"[[Ps 8,2a]]¡Señor, nuestro Dios,\n[[Ps 8,5]]¿Qué es el hombre para que pienses en él,\r\nel ser humano para que lo cuides?\n[[Ps 8,6]]Lo hiciste poco inferior a los ángeles,\r\n\nlo coronaste de gloria y esplendor;\n[[Ps 8,7]]le diste dominio sobre la obra de tus manos.\r\nTodo lo pusiste bajo sus pies.\n[[Ps 8,8]]Todos los rebaños y ganados,\r\n\ny hasta los animales salvajes;\n[[Ps 8,9]]las aves del cielo, los peces del mar\r\ny cuanto surca los senderos de las aguas."}}