{"psalm":{"type":"psalm","reference_displayed":"112(111),4-5.6-7.8-9.","text":"[[Ps 112,4]]Para los buenos brilla una luz en las tinieblas:\r\nes el Bondadoso, el Compasivo y el Justo.\n[[Ps 112,5]]Dichoso el que se compadece y da prestado,\r\ny administra sus negocios con rectitud.\n\n[[Ps 112,6]]El justo no vacilará jamás,\r\nsu recuerdo permanecerá para siempre.\n[[Ps 112,7]]No tendrá que temer malas noticias:\r\nsu corazón está firme, confiado en el Señor.\n\n[[Ps 112,8]]Su ánimo está seguro, y no temerá,\r\nhasta que vea la derrota de sus enemigos.\n[[Ps 112,9]]Él da abundantemente a los pobres:\r\nsu generosidad permanecerá para siempre,\r\n\ny alzará su frente con dignidad.","title":"Salmo"},"second_reading":{"title":"Carta I de San Pablo a los Corintios","reference_displayed":"2,1-5.","text":"[[1_Co 2,1]]Hermanos, cuando los visité para anunciarles el misterio de Dios, no llegué con el prestigio de la elocuencia o de la sabiduría.\n[[1_Co 2,2]]Al contrario, no quise saber nada, fuera de Jesucristo, y Jesucristo crucificado.\n[[1_Co 2,3]]Por eso, me presenté ante ustedes débil, temeroso y vacilante.\n[[1_Co 2,4]]Mi palabra y mi predicación no tenían nada de la argumentación persuasiva de la sabiduría humana, sino que eran demostración del poder del Espíritu,\n[[1_Co 2,5]]para que ustedes no basaran su fe en la sabiduría de los hombres, sino en el poder de Dios.","type":"reading"},"date":"2023-02-05","gospel":{"title":"Evangelio según San Mateo","reference_displayed":"5,13-16.","text":"[[Mt 5,13]]Jesús dijo a sus discípulos:\r\nUstedes son la sal de la tierra. Pero si la sal pierde su sabor, ¿con qué se la volverá a salar? Ya no sirve para nada, sino para ser tirada y pisada por los hombres.\n[[Mt 5,14]]Ustedes son la luz del mundo. No se puede ocultar una ciudad situada en la cima de una montaña.\n[[Mt 5,15]]Y no se enciende una lámpara para meterla debajo de un cajón, sino que se la pone sobre el candelero para que ilumine a todos los que están en la casa.\n[[Mt 5,16]]Así debe brillar ante los ojos de los hombres la luz que hay en ustedes, a fin de que ellos vean sus buenas obras y glorifiquen al Padre que está en el cielo.","type":"gospel"},"first_reading":{"title":"Libro de Isaías","reference_displayed":"58,7-10.","text":"[[Is 58,7]]compartir tu pan con el hambriento y albergar a los pobres sin techo; cubrir al que veas desnudo y no despreocuparte de tu propia carne.\n[[Is 58,8]]Entonces despuntará tu luz como la aurora y tu llaga no tardará en cicatrizar; delante de ti avanzará tu justicia y detrás de ti irá la gloria del Señor.\n[[Is 58,9]]Entonces llamarás, y el Señor responderá; pedirás auxilio, y él dirá: \"¡Aquí estoy!\".\n[[Is 58,10]]si ofreces tu pan al hambriento y sacias al que vive en la penuria, tu luz se alzará en las tinieblas y tu oscuridad será como el mediodía.","type":"reading"}}