{"psalm":{"type":"psalm","reference_displayed":"128(127),1-2.3.4.5.","text":"[[Ps 128,1]]¡Feliz el que teme al Señor\r\ny sigue sus caminos!\n[[Ps 128,2]]Comerás del fruto de tu trabajo,\r\nserás feliz y todo te irá bien.\n\n[[Ps 128,3]]Tu esposa será como una vid fecunda\r\nen el seno de tu hogar;\r\ntus hijos, como retoños de olivo\r\nalrededor de tu mesa.\n\n[[Ps 128,4]]¡Así será bendecido\r\nel hombre que teme al Señor!\n[[Ps 128,5]]¡Que el Señor te bendiga desde Sión\r\ntodos los días de tu vida:\r\n\nque contemples la paz de Jerusalén.","title":"Salmo"},"gospel":{"title":"Evangelio según San Mateo","reference_displayed":"23,1-12.","text":"[[Mt 23,1]]Jesús dijo a la multitud y a sus discípulos:\n[[Mt 23,2]]\"Los escribas y fariseos ocupan la cátedra de Moisés;\n[[Mt 23,3]]ustedes hagan y cumplan todo lo que ellos les digan, pero no se guíen por sus obras, porque no hacen lo que dicen.\n[[Mt 23,4]]Atan pesadas cargas y las ponen sobre los hombros de los demás, mientras que ellos no quieren moverlas ni siquiera con el dedo.\n[[Mt 23,5]]Todo lo hacen para que los vean: agrandan las filacterias y alargan los flecos de sus mantos;\n[[Mt 23,6]]les gusta ocupar los primeros puestos en los banquetes y los primeros asientos en las sinagogas,\n[[Mt 23,7]]ser saludados en las plazas y oírse llamar 'mi maestro' por la gente.\n[[Mt 23,8]]En cuanto a ustedes, no se hagan llamar 'maestro', porque no tienen más que un Maestro y todos ustedes son hermanos.\n[[Mt 23,9]]A nadie en el mundo llamen 'padre', porque no tienen sino uno, el Padre celestial.\n[[Mt 23,10]]No se dejen llamar tampoco 'doctores', porque sólo tienen un Doctor, que es el Mesías.\n[[Mt 23,11]]Que el más grande de entre ustedes se haga servidor de los otros,\n[[Mt 23,12]]porque el que se ensalza será humillado, y el que se humilla será ensalzado\".","type":"gospel"},"date":"2023-08-26","first_reading":{"text":"[[Rt 2,1]]Noemí tenía, por parte de su esposo, un pariente muy rico llamado Booz, de la familia de Elimélec.\n[[Rt 2,2]]Rut, la moabita, dijo una vez a Noemí: \"Déjame ir a recoger espigas al campo, detrás de alguien que me haga ese favor\". \"Puedes ir, hija mía\", le respondió ella.\n[[Rt 2,3]]Entonces Rut se puso a recoger espigas en el campo, detrás de los que cosechaban, y tuvo la suerte de hacerlo en una parcela perteneciente a Booz, el de la familia de Elimélec.\n[[Rt 2,8]]Entonces Booz dijo a Rut: \"¡Oyeme bien, hija mía! No vayas a recoger espigas a otro campo ni te alejes para nada de aquí; quédate junto a mis servidores.\n[[Rt 2,9]]Fíjate en qué terreno cosechan y ve detrás de ellos. Ya di orden a mis servidores para que no te molesten. Si tienes sed, ve a beber en los cántaros el agua que ellos saquen\".\n[[Rt 2,10]]Rut se postró con el rostro en tierra y exclamó: \"¿Por qué te he caído en gracia para que te fijes en mí, si no soy más que una extranjera?\".\n[[Rt 2,11]]Booz le respondió: \"Me han contado muy bien todo lo que hiciste por tu suegra después que murió tu marido, y cómo has dejado a tu padre, a tu madre y tu tierra natal, para venir a un pueblo desconocido.\n[[Rt 4,13]]Booz se casó con Rut y se unió a ella. El Señor hizo que ella concibiera y diera a luz un hijo.\n[[Rt 4,14]]Entonces las mujeres dijeron a Noemí: \"¡Bendito sea el Señor, que hoy no te deja faltar quien responda por ti! Su nombre será proclamado en Israel.\n[[Rt 4,15]]El te reconfortará y será tu apoyo en la vejez, porque te lo ha engendrado tu nuera que te quiere tanto y que vale para ti más que siete hijos\".\n[[Rt 4,16]]Noemí tomó al niño, lo puso sobre su regazo y se encargó de criarlo.\n[[Rt 4,17]]Las vecinas le dieron su nombre, diciendo: \"Le ha nacido un hijo a Noemí\", y lo llamaron Obed. Este fue el padre de Jesé, el padre de David.","reference_displayed":"2,1-3.8-11.4,13-17.","title":"Libro de Rut","type":"reading"}}