{"date":"2023-09-16","psalm":{"type":"psalm","title":"Salmo","text":"[[Ps 113,1]]Alaben, servidores del Señor,\r\nalaben el nombre del Señor.\n[[Ps 113,2]]Bendito sea el nombre del Señor,\r\ndesde ahora y para siempre.\n\n[[Ps 113,3]]Desde la salida del sol hasta su ocaso,\r\nsea alabado el nombre del Señor.\n[[Ps 113,4]]El Señor está sobre todas las naciones,\r\nsu gloria se eleva sobre el cielo.\n\n[[Ps 113,5a]]¿Quién es como el Señor, nuestro Dios,\n[[Ps 113,6]]y se inclina para contemplar \r\nel cielo y la tierra?\n[[Ps 113,7]]El levanta del polvo al desvalido,\r\n\nalza al pobre de su miseria.","reference_displayed":"113(112),1-2.3-4.5a.6-7."},"first_reading":{"type":"reading","title":"Primera Carta de San Pablo a Timoteo","text":"[[1_Tm 1,15]]Es doctrina cierta y digna de fe que Jesucristo vino al mundo para salvar a los pecadores, y yo soy el peor de ellos.\n[[1_Tm 1,16]]Si encontré misericordia, fue para que Jesucristo demostrara en mí toda su paciencia, poniéndome como ejemplo de los que van a creer en él para alcanzar la Vida eterna.\n[[1_Tm 1,17]]¡Al Rey eterno y universal, al Dios incorruptible, invisible y único, honor y gloria por los siglos de los siglos! Amén.","reference_displayed":"1,15-17."},"gospel":{"type":"gospel","title":"Evangelio según San Lucas","text":"[[Lc 6,43]]Jesús decía a sus discipulos:\r\n«No hay árbol bueno que dé frutos malos, ni árbol malo que dé frutos buenos:\n[[Lc 6,44]]cada árbol se reconoce por su fruto. No se recogen higos de los espinos ni se cosechan uvas de las zarzas.\n[[Lc 6,45]]El hombre bueno saca el bien del tesoro de bondad que tiene en su corazón. El malo saca el mal de su maldad, porque de la abundancia del corazón habla la boca.\n[[Lc 6,46]]¿Por qué ustedes me llaman: 'Señor, Señor', y no hacen lo que les digo?\n[[Lc 6,47]]Yo les diré a quién se parece todo aquel que viene a mí, escucha mis palabras y las practica.\n[[Lc 6,48]]Se parece a un hombre que, queriendo construir una casa, cavó profundamente y puso los cimientos sobre la roca. Cuando vino la creciente, las aguas se precipitaron con fuerza contra esa casa, pero no pudieron derribarla, porque estaba bien construida.\n[[Lc 6,49]]En cambio, el que escucha la Palabra y no la pone en práctica, se parece a un hombre que construyó su casa sobre tierra, sin cimientos. Cuando las aguas se precipitaron contra ella, en seguida se derrumbó, y el desastre que sobrevino a esa casa fue grande.»","reference_displayed":"6,43-49."}}