{"second_reading":{"reference_displayed":"2,1-11.","type":"reading","text":"[[Ph 2,1]]Hermanos:\r\nSi la exhortación en nombre de Cristo tiene algún valor, si algo vale el consuelo que brota del amor o la comunión en el Espíritu, o la ternura y la compasión,\n[[Ph 2,2]]les ruego que hagan perfecta mi alegría, permaneciendo bien unidos. Tengan un mismo amor, un mismo corazón, un mismo pensamiento.\n[[Ph 2,3]]No hagan nada por espíritu de discordia o de vanidad, y que la humildad los lleve a estimar a los otros como superiores a ustedes mismos.\n[[Ph 2,4]]Que cada uno busque no solamente su propio interés, sino también el de los demás.\n[[Ph 2,5]]Tengan los mismos sentimientos de Cristo Jesús.\n[[Ph 2,6]]El, que era de condición divina, \r\nno consideró esta igualdad con Dios \r\ncomo algo que debía guardar celosamente:\n[[Ph 2,7]]al contrario, se anonadó a sí mismo, \r\ntomando la condición de servidor \r\ny haciéndose semejante a los hombres. \r\nY presentándose con aspecto humano,\n[[Ph 2,8]]se humilló hasta aceptar por obediencia la muerte \r\ny muerte de cruz.\n[[Ph 2,9]]Por eso, Dios lo exaltó \r\ny le dio el Nombre que está sobre todo nombre,\n[[Ph 2,10]]para que al nombre de Jesús, \r\nse doble toda rodilla \r\nen el cielo, en la tierra y en los abismos,\n[[Ph 2,11]]y toda lengua proclame para gloria de Dios Padre: \r\n\"Jesucristo es el Señor\".","title":"Carta de San Pablo a los Filipenses"},"psalm":{"reference_displayed":"25(24),4bc-5.6-7.8-9.","type":"psalm","text":"[[Ps 25,4b]]Muéstrame, Señor, tus caminos,\n[[Ps 25,4c]]enséñame tus senderos.\n[[Ps 25,5]]Guíame por el camino de tu fidelidad;\r\nenséñame, porque tú eres mi Dios y mi salvador,\r\n\nYo espero en ti todo el día,\n[[Ps 25,6]]Acuérdate, Señor, de tu compasión y de tu amor,\r\nporque son eternos.\n[[Ps 25,7]]No recuerdes los pecados ni las rebeldías de mi juventud:\r\n\npor tu bondad, Señor, acuérdate de mi según tu fidelidad.\n[[Ps 25,8]]El Señor es bondadoso y recto:\r\npor eso muestra el camino a los extraviados;\n[[Ps 25,9]]él guía a los humildes para que obren rectamente\r\n\ny enseña su camino a los pobres.","title":"Salmo"},"first_reading":{"reference_displayed":"18,25-28.","type":"reading","text":"[[Ez 18,25]]Ustedes dirán: \"El proceder del Señor no es correcto\". Escucha, casa de Israel: ¿Acaso no es el proceder de ustedes, y no el mío, el que no es correcto?\n[[Ez 18,26]]Cuando el justo se aparta de su justicia, comete el mal y muere, muere por el mal que ha cometido.\n[[Ez 18,27]]Y cuando el malvado se aparta del mal que ha cometido, para practicar el derecho y la justicia, él mismo preserva su vida.\n[[Ez 18,28]]El ha abierto los ojos y se ha convertido de todas las ofensas que había cometido: por eso, seguramente vivirá, y no morirá.","title":"Libro de Ezequiel"},"date":"2023-10-01","gospel":{"reference_displayed":"21,28-32.","type":"gospel","text":"[[Mt 21,28]]Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo:\r\n\"¿Qué les parece? Un hombre tenía dos hijos y, dirigiéndose al primero, le dijo: 'Hijo, quiero que hoy vayas a trabajar a mi viña'.\n[[Mt 21,29]]El respondió: 'No quiero'. Pero después se arrepintió y fue.\n[[Mt 21,30]]Dirigiéndose al segundo, le dijo lo mismo y este le respondió: 'Voy, Señor', pero no fue.\n[[Mt 21,31]]¿Cuál de los dos cumplió la voluntad de su padre?\". \"El primero\", le respondieron. Jesús les dijo: \"Les aseguro que los publicanos y las prostitutas llegan antes que ustedes al Reino de Dios.\n[[Mt 21,32]]En efecto, Juan vino a ustedes por el camino de la justicia y no creyeron en él; en cambio, los publicanos y las prostitutas creyeron en él. Pero ustedes, ni siquiera al ver este ejemplo, se han arrepentido ni han creído en él\".","title":"Evangelio según San Mateo"}}