{"psalm":{"type":"psalm","reference_displayed":"22(21),26b-27.28.30.31-32.","text":"[[Ps 22,26b]]Cumpliré mis votos delante de los fieles:\n[[Ps 22,27]]los pobres comerán hasta saciarse\r\ny los que buscan al Señor lo alabarán.\r\n¡Que sus corazones vivan para siempre!\n[[Ps 22,28]]Todos los confines de la tierra\r\nse acordarán y volverán al Señor;\r\n\ntodas las familias de los pueblos\r\nse postrarán en su presencia.\n[[Ps 22,30]]Todos los que duermen en el sepulcro\r\nse postrarán en su presencia;\r\ntodos los que bajaron a la tierra\r\ndoblarán la rodilla ante él,\r\n\ny los que no tienen vida\n[[Ps 22,31]]Glorificarán su poder.\r\nHablarán del Señor a la generación futura,\n[[Ps 22,32]]anunciarán su justicia \r\na los que nacerán después,\r\nporque esta es la obra del Señor.","title":"Salmo"},"gospel":{"text":"[[Mc 5,21]]Cuando Jesús regresó en la barca a la otra orilla, una gran multitud se reunió a su alrededor, y él se quedó junto al mar.\n[[Mc 5,22]]Entonces llegó uno de los jefes de la sinagoga, llamado Jairo, y al verlo, se arrojó a sus pies,\n[[Mc 5,23]]rogándole con insistencia: \"Mi hijita se está muriendo; ven a imponerle las manos, para que se cure y viva\".\n[[Mc 5,24]]Jesús fue con él y lo seguía una gran multitud que lo apretaba por todos lados.\n[[Mc 5,25]]Se encontraba allí una mujer que desde hacía doce años padecía de hemorragias.\n[[Mc 5,26]]Había sufrido mucho en manos de numerosos médicos y gastado todos sus bienes sin resultado; al contrario, cada vez estaba peor.\n[[Mc 5,27]]Como había oído hablar de Jesús, se le acercó por detrás, entre la multitud, y tocó su manto,\n[[Mc 5,28]]porque pensaba: \"Con sólo tocar su manto quedaré curada\".\n[[Mc 5,29]]Inmediatamente cesó la hemorragia, y ella sintió en su cuerpo que estaba curada de su mal.\n[[Mc 5,30]]Jesús se dio cuenta en seguida de la fuerza que había salido de él, se dio vuelta y, dirigiéndose a la multitud, preguntó: \"¿Quién tocó mi manto?\".\n[[Mc 5,31]]Sus discípulos le dijeron: \"¿Ves que la gente te aprieta por todas partes y preguntas quién te ha tocado?\".\n[[Mc 5,32]]Pero él seguía mirando a su alrededor, para ver quién había sido.\n[[Mc 5,33]]Entonces la mujer, muy asustada y temblando, porque sabía bien lo que le había ocurrido, fue a arrojarse a sus pies y le confesó toda la verdad.\n[[Mc 5,34]]Jesús le dijo: \"Hija, tu fe te ha salvado. Vete en paz, y queda curada de tu enfermedad\".\n[[Mc 5,35]]Todavía estaba hablando, cuando llegaron unas personas de la casa del jefe de la sinagoga y le dijeron: \"Tu hija ya murió; ¿para qué vas a seguir molestando al Maestro?\".\n[[Mc 5,36]]Pero Jesús, sin tener en cuenta esas palabras, dijo al jefe de la sinagoga: \"No temas, basta que creas\".\n[[Mc 5,37]]Y sin permitir que nadie lo acompañara, excepto Pedro, Santiago y Juan, el hermano de Santiago,\n[[Mc 5,38]]fue a casa del jefe de la sinagoga. Allí vio un gran alboroto, y gente que lloraba y gritaba.\n[[Mc 5,39]]Al entrar, les dijo: \"¿Por qué se alborotan y lloran? La niña no está muerta, sino que duerme\".\n[[Mc 5,40]]Y se burlaban de él. Pero Jesús hizo salir a todos, y tomando consigo al padre y a la madre de la niña, y a los que venían con él, entró donde ella estaba.\n[[Mc 5,41]]La tomó de la mano y le dijo: \"Talitá kum\", que significa: \"¡Niña, yo te lo ordeno, levántate\".\n[[Mc 5,42]]En seguida la niña, que ya tenía doce años, se levantó y comenzó a caminar. Ellos, entonces, se llenaron de asombro,\n[[Mc 5,43]]y él les mandó insistentemente que nadie se enterara de lo sucedido. Después dijo que le dieran de comer.","reference_displayed":"5,21-43.","type":"gospel","title":"Evangelio según San Marcos"},"date":"2023-01-31","first_reading":{"title":"Carta a los Hebreos","reference_displayed":"12,1-4.","text":"[[He 12,1]]Hermanos: \r\nYa que estamos rodeados de una verdadera nube de testigos, despojémonos de todo lo que nos estorba, en especial del pecado, que siempre nos asedia, y corramos resueltamente al combate que se nos presenta.\n[[He 12,2]]Fijemos la mirada en el iniciador y consumador de nuestra fe, en Jesús, el cual, en lugar del gozo que se le ofrecía, soportó la cruz sin tener en cuenta la infamia, y ahora está sentado a la derecha del trono de Dios.\n[[He 12,3]]Piensen en aquel que sufrió semejante hostilidad por parte de los pecadores, y así no se dejarán abatir por el desaliento.\n[[He 12,4]]Después de todo, en la lucha contra el pecado, ustedes no han resistido todavía hasta derramar su sangre.","type":"reading"}}