{"first_reading":{"text":"[[Gn 17,1]]Cuando Abrám tenía noventa y nueve años, el Señor se le apareció y le dijo: \"Yo soy el Dios Todopoderoso. Camina en mi presencia y sé irreprochable.\n[[Gn 17,4]]\"Esta será mi alianza contigo: tú serás el padre de una multitud de naciones.\n[[Gn 17,5]]Y ya no te llamarás más Abrám: en adelante tu nombre será Abraham, para indicar que yo te he constituido padre de una multitud de naciones.\n[[Gn 17,9]]Después, Dios dijo a Abraham: \"Tú, por tu parte, serás fiel a mi alianza; tú, y también tus descendientes, a lo largo de las generaciones.\"\n[[Gn 17,10]]Y esta es mi alianza con ustedes, a la que permanecerán fieles tú y tus descendientes; todos los varones deberán ser circuncidados.\n[[Gn 17,15]]También dijo Dios a Abraham: \"A Sarai, tu esposa, no la llamarás más Sarai, sino que su nombre será Sara.\n[[Gn 17,16]]Yo la bendeciré y te daré un hijo nacido de ella, al que también bendeciré. De ella suscitaré naciones, y de ella nacerán reyes de pueblos\".\n[[Gn 17,17]]Abraham cayó con el rostro en tierra, y se sonrió, pensando: \"¿Se puede tener un hijo a los cien años? Y Sara, a los noventa, ¿podrá dar a luz?\".\n[[Gn 17,18]]Entonces Abraham dijo a Dios: \"Basta con que Ismael viva feliz bajo tu protección\".\n[[Gn 17,19]]Pero Dios le respondió: \"No, tu esposa Sara te dará un hijo, a quien pondrás el nombre de Isaac. Yo estableceré mi alianza con él y con su descendencia como una alianza eterna.\n[[Gn 17,20]]Sin embargo, también te escucharé en lo que respecta a Ismael: lo bendeciré, lo haré fecundo y le daré una descendencia muy numerosa; será padre de doce príncipes y haré de él una gran nación.\n[[Gn 17,21]]Pero mi alianza la estableceré con Isaac, el hijo que Sara te dará el año próximo, para esta misma época\".\n[[Gn 17,22]]Y cuando terminó de hablar, Dios se alejó de Abraham.","reference_displayed":"17,1.4-5.9-10.15-22.","type":"reading","title":"Libro de Génesis"},"date":"2023-06-30","gospel":{"title":"Evangelio según San Mateo","type":"gospel","reference_displayed":"8,1-4.","text":"[[Mt 8,1]]Cuando Jesús bajó de la montaña, lo siguió una gran multitud.\n[[Mt 8,2]]Entonces un leproso fue a postrarse ante él y le dijo: \"Señor, si quieres, puedes purificarme\".\n[[Mt 8,3]]Jesús extendió la mano y lo tocó, diciendo: \"Lo quiero, queda purificado\". Y al instante quedó purificado de su lepra.\n[[Mt 8,4]]Jesús le dijo: \"No se lo digas a nadie, pero ve a presentarte al sacerdote y entrega la ofrenda que ordenó Moisés para que les sirva de testimonio\"."},"psalm":{"title":"Salmo","type":"psalm","reference_displayed":"128(127),1-2.3.4-5.","text":"[[Ps 128,1]]¡Feliz el que teme al Señor\r\ny sigue sus caminos!\n[[Ps 128,2]]Comerás del fruto de tu trabajo,\r\nserás feliz y todo te irá bien.\n\n[[Ps 128,3]]Tu esposa será como una vid fecunda\r\nen el seno de tu hogar;\r\ntus hijos, como retoños de olivo\r\nalrededor de tu mesa.\n\n[[Ps 128,4]]¡Así será bendecido\r\nel hombre que teme al Señor!\n[[Ps 128,5]]¡Que el Señor te bendiga desde Sión\r\ntodos los días de tu vida:\r\n\nque contemples la paz de Jerusalén."}}