{"gospel":{"title":"Evangelio según San Marcos","reference_displayed":"8,22-26.","text":"[[Mc 8,22]]Cuando llegaron a Betsaida, le trajeron a un ciego y le rogaban que lo tocara.\n[[Mc 8,23]]El tomó al ciego de la mano y lo condujo a las afueras del pueblo. Después de ponerle saliva en los ojos e imponerle las manos, Jesús le preguntó: \"¿Ves algo?\".\n[[Mc 8,24]]El ciego, que comenzaba a ver, le respondió: \"Veo hombres, como si fueran árboles que caminan\".\n[[Mc 8,25]]Jesús le puso nuevamente las manos sobre los ojos, y el hombre recuperó la vista. Así quedó curado y veía todo con claridad.\n[[Mc 8,26]]Jesús lo mandó a su casa, diciéndole: \"Ni siquiera entres en el pueblo\".","type":"gospel"},"date":"2023-02-15","first_reading":{"title":"Libro de Génesis","reference_displayed":"8,6-13.20-22.","type":"reading","text":"[[Gn 8,6]]Al cabo de cuarenta días, Noé abrió la ventana que había hecho en el arca,\n[[Gn 8,7]]y soltó un cuervo, el cual revoloteó, yendo y viniendo hasta que la tierra estuvo seca.\n[[Gn 8,8]]Después soltó una paloma, para ver si las aguas ya habían bajado.\n[[Gn 8,9]]Pero la paloma no pudo encontrar un lugar donde apoyarse, y regresó al arca porque el agua aún cubría toda la tierra. Noé extendió su mano, la tomó y la introdujo con él en el arca.\n[[Gn 8,10]]Luego esperó siete días más, y volvió a soltar la paloma fuera del arca.\n[[Gn 8,11]]Esta regresó al atardecer, trayendo en su pico una rama verde de olivo. Así supo Noé que las aguas habían terminado de bajar.\n[[Gn 8,12]]Esperó otros siete días y la soltó nuevamente. Pero esta vez la paloma no volvió.\n[[Gn 8,13]]La tierra comenzó a secarse en el año seiscientos uno de la vida de Noé, el primer día del mes. Noé retiró el techo del arca, y vio que la tierra se estaba secando.\n[[Gn 8,20]]Luego Noé levantó un altar al Señor, y tomando animales puros y pájaros puros de todas clases, ofreció holocaustos sobre el altar.\n[[Gn 8,21]]Cuando el Señor aspiró el aroma agradable, se dijo a sí mismo: \"Nunca más volveré a maldecir el suelo por causa del hombre, porque los designios del corazón humano son malos desde su juventud; ni tampoco volveré a castigar a todos los seres vivientes, como acabo de hacerlo.\n[[Gn 8,22]]De ahora en adelante, mientras dure la tierra, no cesarán la siembra y la cosecha, el frío y el calor, el verano y el invierno, el día y la noche\"."},"psalm":{"title":"Salmo","reference_displayed":"116(115),12-13.14-15.18-19.","type":"psalm","text":"[[Ps 116,12]]¿Con qué pagaré al Señor\r\ntodo el bien que me hizo?\n[[Ps 116,13]]Alzaré la copa de la salvación\r\ne invocaré el nombre del Señor.\n\n[[Ps 116,14]]Cumpliré mis votos al Señor \r\nen presencia de todo su pueblo.\n[[Ps 116,15]]¡Qué penosa es para el Señor\r\nla muerte de sus amigos!\n\n[[Ps 116,18]]Cumpliré mis votos al Señor,\r\nen presencia de todo su pueblo.\n[[Ps 116,19]]en los atrios de la casa del Señor, \r\nen medio de ti, Jerusalén. \r\n\n¡Aleluya!"}}