{"first_reading":{"reference_displayed":"55,6-9.","type":"reading","text":"[[Is 55,6]]¡Busquen al Señor mientras se deja encontrar, \r\nllámenlo mientras está cerca!\n[[Is 55,7]]Que el malvado abandone su camino \r\ny el hombre perverso, sus pensamientos; \r\nque vuelva el Señor, y él le tendrá compasión, \r\na nuestro Dios, que es generoso en perdonar.\n[[Is 55,8]]Porque los pensamientos de ustedes no son los míos, \r\nni los caminos de ustedes son mis caminos \r\n-oráculo del Señor-.\n[[Is 55,9]]Como el cielo se alza por encima de la tierra, \r\nasí sobrepasan mis caminos y mis pensamientos \r\na los caminos y a los pensamientos de ustedes.","title":"Libro de Isaías"},"psalm":{"reference_displayed":"145(144),2-3.8-9.17-18.","type":"psalm","text":"[[Ps 145,2]]Señor, día tras día te bendeciré,\r\ny alabaré tu Nombre sin cesar.\n[[Ps 145,3]]¡Grande es el Señor y muy digno de alabanza:\r\nsu grandeza es insondable!\n\n[[Ps 145,8]]El Señor es bondadoso y compasivo,\r\nlento para enojarse y de gran misericordia;\n[[Ps 145,9]]el Señor es bueno con todos\r\ny tiene compasión de todas sus criaturas.\n\n[[Ps 145,17]]El Señor es justo en todos sus caminos\r\ny bondadoso en todas sus acciones;\n[[Ps 145,18]]está cerca de aquellos que lo invocan,\r\nde aquellos que lo invocan de verdad;","title":"Salmo"},"gospel":{"reference_displayed":"20,1-16a.","type":"gospel","text":"[[Mt 20,1]]porque el Reino de los Cielos se parece a un propietario que salió muy de madrugada a contratar obreros para trabajar en su viña.\n[[Mt 20,2]]Trató con ellos un denario por día y los envío a su viña.\n[[Mt 20,3]]Volvió a salir a media mañana y, al ver a otros desocupados en la plaza,\n[[Mt 20,4]]les dijo: 'Vayan ustedes también a mi viña y les pagaré lo que sea justo'.\n[[Mt 20,5]]Y ellos fueron. Volvió a salir al mediodía y a media tarde, e hizo lo mismo.\n[[Mt 20,6]]Al caer la tarde salió de nuevo y, encontrando todavía a otros, les dijo: '¿Cómo se han quedado todo el día aquí, sin hacer nada?'.\n[[Mt 20,7]]Ellos les respondieron: 'Nadie nos ha contratado'. Entonces les dijo: 'Vayan también ustedes a mi viña'.\n[[Mt 20,8]]Al terminar el día, el propietario llamó a su mayordomo y le dijo: 'Llama a los obreros y págales el jornal, comenzando por los últimos y terminando por los primeros'.\n[[Mt 20,9]]Fueron entonces los que habían llegado al caer la tarde y recibieron cada uno un denario.\n[[Mt 20,10]]Llegaron después los primeros, creyendo que iban a recibir algo más, pero recibieron igualmente un denario.\n[[Mt 20,11]]Y al recibirlo, protestaban contra el propietario,\n[[Mt 20,12]]diciendo: 'Estos últimos trabajaron nada más que una hora, y tú les das lo mismo que a nosotros, que hemos soportado el peso del trabajo y el calor durante toda la jornada'.\n[[Mt 20,13]]El propietario respondió a uno de ellos: 'Amigo, no soy injusto contigo, ¿acaso no habíamos tratado en un denario?\n[[Mt 20,14]]Toma lo que es tuyo y vete. Quiero dar a este que llega último lo mismo que a ti.\n[[Mt 20,15]]¿No tengo derecho a disponer de mis bienes como me parece? ¿Por qué tomas a mal que yo sea bueno?'.\n[[Mt 20,16a]]Así, los últimos serán los primeros y los primeros serán los últimos».","title":"Evangelio según San Mateo"},"second_reading":{"reference_displayed":"1,20c-24.27a.","type":"reading","text":"[[Ph 1,20c]]Así lo espero ansiosamente, y no seré defraudado. Al contrario, estoy completamente seguro de que ahora, como siempre, sea que viva, sea que muera, Cristo será glorificado en mi cuerpo.\n[[Ph 1,21]]Porque para mí la vida es Cristo, y la muerte, una ganancia.\n[[Ph 1,22]]Pero si la vida en este cuerpo me permite seguir trabajando fructuosamente, ya no sé qué elegir.\n[[Ph 1,23]]Me siento urgido de ambas partes: deseo irme para estar con Cristo, porque es mucho mejor,\n[[Ph 1,24]]pero por el bien de ustedes es preferible que permanezca en este cuerpo.\n[[Ph 1,27a]]Solamente les pido que se comporten como dignos seguidores del Evangelio de Cristo. De esa manera, sea que yo vaya a verlos o que oiga hablar de ustedes estando ausente, sabré que perseveran en un mismo espíritu, luchando de común acuerdo y con un solo corazón por la fe del Evangelio,","title":"Carta de San Pablo a los Filipenses"},"date":"2023-09-24"}