{"first_reading":{"reference_displayed":"14,2-10.","type":"reading","text":"[[Os 14,2]]Así habla el Señor:\r\nVuelve, Israel, al Señor tu Dios, porque tu falta te ha hecho caer.\n[[Os 14,3]]Preparen lo que van decir y vuelvan al Señor. Díganle: \"Borra todas las faltas, acepta lo que hay de bueno, y te ofreceremos el fruto de nuestros labios.\n[[Os 14,4]]Asiria no nos salvará, ya no montaremos a caballo, ni diremos más \"¡Dios nuestro!\" a la obra de nuestras manos, porque sólo en ti el huérfano encuentra compasión\".\n[[Os 14,5]]Yo los curaré de su apostasía, los amaré generosamente, porque mi ira se ha apartado de ellos.\n[[Os 14,6]]Seré como rocío para Israel: él florecerá como el lirio, hundirá sus raíces como el bosque del Líbano;\n[[Os 14,7]]sus retoños se extenderán, su esplendor será como el del olivo y su fragancia como la del Líbano.\n[[Os 14,8]]Volverán a sentarse a mi sombra, harán revivir el trigo, florecerán como la viña, y su renombre será como el del vino del Líbano.\n[[Os 14,9]]Efraím, ¿qué tengo aún que ver con los ídolos? Yo le respondo y velo por él. Soy como un ciprés siempre verde, y de mí procede tu fruto.\n[[Os 14,10]]¡Que el sabio comprenda estas cosas! ¡Que el hombre inteligente las entienda! Los caminos del Señor son rectos: por ellos caminarán los justos, pero los rebeldes tropezarán en ellos.","title":"Libro de Oseas"},"date":"2023-03-17","gospel":{"reference_displayed":"12,28b-34.","type":"gospel","text":"[[Mc 12,28b]]Un escriba se acercó a Jesús y le preguntó: «¿Cuál es el primero de los mandamientos?».\n[[Mc 12,29]]Jesús respondió: \"El primero es: Escucha, Israel: el Señor nuestro Dios es el único Señor;\n[[Mc 12,30]]y tú amarás al Señor, tu Dios, con todo tu corazón y con toda tu alma, con todo tu espíritu y con todas tus fuerzas.\n[[Mc 12,31]]El segundo es: Amarás a tu prójimo como a tí mismo. No hay otro mandamiento más grande que estos\".\n[[Mc 12,32]]El escriba le dijo: \"Muy bien, Maestro, tienes razón al decir que hay un solo Dios y no hay otro más que él,\n[[Mc 12,33]]y que amarlo con todo el corazón, con toda la inteligencia y con todas las fuerzas, y amar al prójimo como a sí mismo, vale más que todos los holocaustos y todos los sacrificios\".\n[[Mc 12,34]]Jesús, al ver que había respondido tan acertadamente, le dijo: \"Tú no estás lejos del Reino de Dios\". Y nadie se atrevió a hacerle más preguntas.","title":"Evangelio según San Marcos"},"psalm":{"reference_displayed":"81(80),6c-8a.8bc-9.10-11ab.14.17.","type":"psalm","text":"[[Ps 81,6c]]Oigo una voz desconocida que dice:\n[[Ps 81,7]]Yo quité el peso de tus espaldas\r\ny tus manos quedaron libres de la carga.\n[[Ps 81,8a]]Clamaste en la aflicción, y te salvé.\n\n[[Ps 81,8b]]Te respondí oculto entre los truenos,\n[[Ps 81,8c]]aunque me provocaste junto a las aguas de Meribá.\n[[Ps 81,9]]Oye, pueblo mío, yo atestiguo contra ti,\r\n¡ojalá me escucharas, Israel!\n\n[[Ps 81,10]]No tendrás ningún Dios extraño,\r\nno adorarás a ningún dios extranjero:\n[[Ps 81,11a]]yo, el Señor, soy tu Dios,\n[[Ps 81,11b]]que te hice subir de la tierra de Egipto.\n\n[[Ps 81,14]]¡Ojalá mi pueblo me escuchara,\r\ne Israel siguiera mis caminos!\n[[Ps 81,17]]Yo alimentaría a mi pueblo con lo mejor del trigo\r\ny lo saciaría con miel silvestre.","title":"Salmo"}}