{"gospel":{"type":"gospel","reference_displayed":"6,51-58.","title":"Evangelio según San Juan","text":"[[Jn 6,51]]Jesús dijo a los judíos: \r\n\"Yo soy el pan vivo bajado del cielo. El que coma de este pan vivirá eternamente, y el pan que yo daré es mi carne para la Vida del mundo\".\n[[Jn 6,52]]Los judíos discutían entre sí, diciendo: \"¿Cómo este hombre puede darnos a comer su carne?\".\n[[Jn 6,53]]Jesús les respondió: \"Les aseguro que si no comen la carne del Hijo del hombre y no beben su sangre, no tendrán Vida en ustedes.\n[[Jn 6,54]]El que come mi carne y bebe mi sangre tiene Vida eterna, y yo lo resucitaré en el último día.\n[[Jn 6,55]]Porque mi carne es la verdadera comida y mi sangre, la verdadera bebida.\n[[Jn 6,56]]El que come mi carne y bebe mi sangre permanece en mí y yo en él.\n[[Jn 6,57]]Así como yo, que he sido enviado por el Padre que tiene Vida, vivo por el Padre, de la misma manera, el que me come vivirá por mí.\n[[Jn 6,58]]Este es el pan bajado del cielo; no como el que comieron sus padres y murieron. El que coma de este pan vivirá eternamente\"."},"first_reading":{"type":"reading","text":"[[Dt 8,2]]Moisés habló al pueblo diciendo:\r\n\"Acuérdate del largo camino que el Señor, tu Dios, te hizo recorrer por el desierto durante esos cuarenta años. Allí él te afligió y te puso a prueba, para conocer el fondo de tu corazón y ver si eres capaz o no de guardar sus mandamientos.\n[[Dt 8,3]]Te afligió y te hizo sentir hambre, pero te dio a comer el maná, ese alimento que ni tú ni tus padres conocían, para enseñarte que el hombre no vive solamente de pan, sino de todo lo que sale de la boca del Señor.\n[[Dt 8,14b]]No olvides al Señor tu Dios, que te hizo salir de Egipto, de un lugar de esclavitud,\n[[Dt 8,15]]y te condujo por ese inmenso y temible desierto, entre serpientes abrasadoras y escorpiones. No olvides al Señor, tu Dios, que en esa tierra sedienta y sin agua, hizo brotar para ti agua de la roca,\n[[Dt 8,16a]]y en el desierto te alimentó con el maná, un alimento que no conocieron tus padres.\"","title":"Deuteronomio","reference_displayed":"8,2-3.14b-16a."},"second_reading":{"type":"reading","text":"[[1_Co 10,16]]Hermanos:\r\nLa copa de bendición que bendecimos, ¿no es acaso comunión con la Sangre de Cristo? Y el pan que partimos, ¿no es comunión con el Cuerpo de Cristo?\n[[1_Co 10,17]]Ya que hay un solo pan, todos nosotros, aunque somos muchos, formamos un solo Cuerpo, porque participamos de ese único pan.","reference_displayed":"10,16-17.","title":"Carta I de San Pablo a los Corintios"},"date":"2023-06-11","psalm":{"type":"psalm","text":"[[Ps 147,12]]¡Glorifica al Señor, Jerusalén,\r\nalaba a tu Dios, Sión!\n[[Ps 147,13]]El reforzó los cerrojos de tus puertas\r\ny bendijo a tus hijos dentro de ti.\n\n[[Ps 147,14]]El asegura la paz en tus fronteras \r\ny te sacia con lo mejor del trigo.\n[[Ps 147,15]]Envía su mensaje a la tierra, \r\nsu palabra corre velozmente;\n\n[[Ps 147,19]]Revela su palabra a Jacob,\r\nsus preceptos y mandatos a Israel:\n[[Ps 147,20]]a ningún otro pueblo trató así\r\nni le dio a conocer sus mandamientos.","title":"Salmo","reference_displayed":"147,12-13.14-15.19-20."}}