{"psalm":{"type":"psalm","reference_displayed":"100(99),2.3.5.","text":"[[Ps 100,2]]Sirvan al Señor con alegría,\r\nlleguen hasta él con cantos jubilosos.\n[[Ps 100,3]]Reconozcan que el Señor es Dios:\r\nél nos hizo y a él pertenecemos;\r\n\nsomos su pueblo y ovejas de su rebaño.\n[[Ps 100,5]]¡Qué bueno es el Señor!\r\nSu misericordia permanece para siempre,\r\ny su fidelidad por todas las generaciones.","title":"Salmo"},"gospel":{"type":"gospel","reference_displayed":"9,36-38.10,1-8.","text":"[[Mt 9,36]]Al ver a la multitud, tuvo compasión, porque estaban fatigados y abatidos, como ovejas que no tienen pastor.\n[[Mt 9,37]]Entonces dijo a sus discípulos: \"La cosecha es abundante, pero los trabajadores son pocos.\n[[Mt 9,38]]Rueguen al dueño de los sembrados que envíe trabajadores para la cosecha.\"\n[[Mt 10,1]]Jesús convocó a sus doce discípulos y les dio el poder de expulsar a los espíritus impuros y de curar cualquier enfermedad o dolencia.\n[[Mt 10,2]]Los nombres de los doce Apóstoles son: en primer lugar, Simón, de sobrenombre Pedro, y su hermano Andrés; luego, Santiago, hijo de Zebedeo, y su hermano Juan;\n[[Mt 10,3]]Felipe y Bartolomé; Tomás y Mateo, el publicano; Santiago, hijo de Alfeo, y Tadeo;\n[[Mt 10,4]]Simón, el Cananeo, y Judas Iscariote, el mismo que lo entregó.\n[[Mt 10,5]]A estos Doce, Jesús los envió con las siguientes instrucciones: \"No vayan a regiones paganas, ni entren en ninguna ciudad de los samaritanos.\n[[Mt 10,6]]\"Vayan, en cambio, a las ovejas perdidas del pueblo de Israel.\n[[Mt 10,7]]Por el camino, proclamen que el Reino de los Cielos está cerca.\n[[Mt 10,8]]Curen a los enfermos, resuciten a los muertos, purifiquen a los leprosos, expulsen a los demonios. Ustedes han recibido gratuitamente, den también gratuitamente.\"","title":"Evangelio según San Mateo"},"second_reading":{"type":"reading","reference_displayed":"5,6-11.","text":"[[Rm 5,6]]En efecto, cuando todavía éramos débiles, Cristo, en el tiempo señalado, murió por los pecadores.\n[[Rm 5,7]]Difícilmente se encuentra alguien que dé su vida por un hombre justo; tal vez alguno sea capaz de morir por un bienhechor.\n[[Rm 5,8]]Pero la prueba de que Dios nos ama es que Cristo murió por nosotros cuando todavía éramos pecadores.\n[[Rm 5,9]]Y ahora que estamos justificados por su sangre, con mayor razón seremos librados por él de la ira de Dios.\n[[Rm 5,10]]Porque si siendo enemigos, fuimos reconciliados con Dios por la muerte de su Hijo, mucho más ahora que estamos reconciliados, seremos salvados por su vida.\n[[Rm 5,11]]Y esto no es todo: nosotros nos gloriamos en Dios, por medio de nuestro Señor Jesucristo, por quien desde ahora hemos recibido la reconciliación.","title":"Carta de San Pablo a los Romanos"},"date":"2023-06-18","first_reading":{"type":"reading","reference_displayed":"19,2-6.","text":"[[Ex 19,2]]Habían partido de Refidím, y cuando llegaron al desierto del Sinaí, establecieron allí su campamento. Israel acampó frente a la montaña.\n[[Ex 19,3]]Moisés subió a encontrarse con Dios. El Señor lo llamó desde la montaña y le dijo: \"Habla en estos términos a la casa de Jacob y anuncia este mensaje a los israelitas:\n[[Ex 19,4]]\"Ustedes han visto cómo traté a Egipto, y cómo los conduje sobre alas de águila y los traje hasta mí.\n[[Ex 19,5]]Ahora, si escuchan mi voz y observan mi alianza, serán mi propiedad exclusiva entre todos los pueblos, porque toda la tierra me pertenece.\n[[Ex 19,6]]Ustedes serán para mí un reino de sacerdotes y una nación que me está consagrada\". Estas son las palabras que transmitirás a los israelitas\".","title":"Libro del Exodo"}}