{"first_reading":{"text":"[[Is 65,17]]Así habla el Señor:\r\nSí, yo voy a crear un cielo nuevo y una tierra nueva. No quedará el recuerdo del pasado ni se lo traerá a la memoria,\n[[Is 65,18]]sino que se regocijarán y se alegrarán para siempre por lo que yo voy a crear: porque voy a crear a Jerusalén para la alegría y a su pueblo para el gozo.\n[[Is 65,19]]Jerusalén será mi alegría, yo estaré gozoso a causa de mi pueblo, y nunca más se escucharán en ella ni llantos ni alaridos.\n[[Is 65,20]]Ya no habrá allí niños que vivan pocos días ni ancianos que no completen sus años, porque el más joven morirá a los cien años y al que no llegue a esa edad se lo tendrá por maldito.\n[[Is 65,21]]Edificarán casas y las habitarán, plantarán viñas y comerán sus frutos.","type":"reading","title":"Libro de Isaías","reference_displayed":"65,17-21."},"date":"2024-03-11","gospel":{"text":"[[Jn 4,43]]Jesús partió hacia Galilea.\n[[Jn 4,44]]El mismo había declarado que un profeta no goza de prestigio en su propio pueblo.\n[[Jn 4,45]]Pero cuando llegó, los galileos lo recibieron bien, porque habían visto todo lo que había hecho en Jerusalén durante la Pascua; ellos también, en efecto, habían ido a la fiesta.\n[[Jn 4,46]]Y fue otra vez a Caná de Galilea, donde había convertido el agua en vino. Había allí un funcionario real, que tenía su hijo enfermo en Cafarnaún.\n[[Jn 4,47]]Cuando supo que Jesús había llegado de Judea y se encontraba en Galilea, fue a verlo y le suplicó que bajara a curar a su hijo moribundo.\n[[Jn 4,48]]Jesús le dijo: \"Si no ven signos y prodigios, ustedes no creen\".\n[[Jn 4,49]]El funcionario le respondió: \"Señor, baja antes que mi hijo se muera\".\n[[Jn 4,50]]\"Vuelve a tu casa, tu hijo vive\", le dijo Jesús. El hombre creyó en la palabra que Jesús le había dicho y se puso en camino.\n[[Jn 4,51]]Mientras descendía, le salieron al encuentro sus servidores y le anunciaron que su hijo vivía.\n[[Jn 4,52]]El les preguntó a qué hora se había sentido mejor. \"Ayer, a la una de la tarde, se le fue la fiebre\", le respondieron.\n[[Jn 4,53]]El padre recordó que era la misma hora en que Jesús le había dicho: \"Tu hijo vive\". Y entonces creyó él y toda su familia.\n[[Jn 4,54]]Este fue el segundo signo que hizo Jesús cuando volvió de Judea a Galilea.","type":"gospel","title":"Evangelio según San Juan","reference_displayed":"4,43-54."},"psalm":{"text":"[[Ps 30,2]]Yo te glorifico, Señor, porque tú me libraste\r\ny no quisiste que mis enemigos se rieran de mí.\n[[Ps 30,4]]Tú, Señor, me levantaste del Abismo\r\ny me hiciste revivir,\r\ncuando estaba entre los que bajan al sepulcro.\n\n[[Ps 30,5]]Canten al Señor, sus fieles;\r\nden gracias a su santo Nombre,\n[[Ps 30,6]]porque su enojo dura un instante,\r\ny su bondad, toda la vida:\r\nsi por la noche se derraman lágrimas,\r\npor la mañana renace la alegría.\n\n[[Ps 30,11]]«Escucha, Señor, ten piedad de mí;\r\nven a ayudarme, Señor.»\n[[Ps 30,12a]]Tú convertiste mi lamento en júbilo,\n[[Ps 30,13b]]¡Señor, Dios mío, te daré gracias eternamente!","type":"psalm","title":"Salmo","reference_displayed":"30(29),2.4.5-6.11-12a.13b."}}