{"gospel":{"text":"[[Mc 7,24]]Después Jesús partió de allí y fue a la región de Tiro. Entró en una casa y no quiso que nadie lo supiera, pero no pudo permanecer oculto.\n[[Mc 7,25]]En seguida una mujer cuya hija estaba poseída por un espíritu impuro, oyó hablar de él y fue a postrarse a sus pies.\n[[Mc 7,26]]Esta mujer, que era pagana y de origen sirofenicio, le pidió que expulsara de su hija al demonio.\n[[Mc 7,27]]El le respondió: \"Deja que antes se sacien los hijos; no está bien tomar el pan de los hijos para tirárselo a los cachorros\".\n[[Mc 7,28]]Pero ella le respondió: \"Es verdad, Señor, pero los cachorros, debajo de la mesa, comen las migajas que dejan caer los hijos\".\n[[Mc 7,29]]Entonces él le dijo: \"A causa de lo que has dicho, puedes irte: el demonio ha salido de tu hija\".\n[[Mc 7,30]]Ella regresó a su casa y encontró a la niña acostada en la cama y liberada del demonio.","reference_displayed":"7,24-30.","title":"Evangelio según San Marcos","type":"gospel"},"first_reading":{"text":"[[1_R 11,4]]Así, en la vejez de Salomón, sus mujeres les desviaron el corazón hacia otros dioses, y su corazón ya no perteneció íntegramente al Señor, su Dios, como el de su padre David.\n[[1_R 11,5]]Salomón fue detrás de Astarté, la diosa de los sidonios, y detrás de Milcóm, el abominable ídolo de los amonitas.\n[[1_R 11,6]]El hizo lo que es malo a los ojos del Señor, y no siguió plenamente al Señor, como lo había hecho su padre David.\n[[1_R 11,7]]Fue entonces cuando Salomón erigió, sobre la montaña que está al este de Jerusalén, un lugar alto dedicado a Quemós, el abominable ídolo de Moab, y a Milcóm, el ídolo de los amonitas.\n[[1_R 11,8]]Y lo mismo hizo para todas sus mujeres extranjeras, que quemaban incienso y ofrecían sacrificios a sus dioses.\n[[1_R 11,9]]El Señor se indignó contra Salomón, porque su corazón se había apartado de él, el Dios de Israel, que se le había aparecido dos veces\n[[1_R 11,10]]y le había prohibido ir detrás de otros dioses. Pero Salomón no observó lo que le había mandado el Señor.\n[[1_R 11,11]]Entonces el Señor dijo a Salomón: \"Porque has obrado así y no has observado mi alianza ni los preceptos que yo te prescribí, voy a arrancarte el reino y se lo daré a uno de tus servidores.\n[[1_R 11,12]]Sin embargo, no lo haré mientras tú vivas, por consideración a tu padre David: se lo arrancaré de las manos a tu hijo.\n[[1_R 11,13]]Pero no le arrancaré todo el reino, sino que le daré a tu hijo una tribu, por consideración a mi servidor David y a Jerusalén, la que yo elegí\".","reference_displayed":"11,4-13.","type":"reading","title":"Primer Libro de los Reyes"},"date":"2024-02-08","psalm":{"text":"[[Ps 106,3]]¡Felices los que proceden con rectitud,\r\nlos que practican la justicia en todo tiempo!\n[[Ps 106,4]]Acuérdate de mi, Señor,\r\npor el amor que tienes a tu pueblo;\r\n\nvisítame con tu salvación,\n[[Ps 106,35]]se mezclaron con los paganos\r\ne imitaron sus costumbres;\n[[Ps 106,36]]rindieron culto a sus ídolos,\r\n\nque fueron para ellos una trampa.\n[[Ps 106,37]]Sacrificaron en honor de los demonios\r\na sus hijos y a sus hijas;\n[[Ps 106,40]]por eso el Señor se indignó contra su pueblo\r\n\ny abominó de su herencia.","reference_displayed":"106(105),3-4.35-36.37.40.","title":"Salmo","type":"psalm"}}