{"gospel":{"reference_displayed":"15,1-3.11b-32.","title":"Evangelio según San Lucas","type":"gospel","text":"[[Lc 15,1]]Todos los publicanos y pecadores se acercaban a Jesús para escucharlo.\n[[Lc 15,2]]Los fariseos y los escribas murmuraban, diciendo: \"Este hombre recibe a los pecadores y come con ellos\".\n[[Lc 15,3]]Jesús les dijo entonces esta parábola:\n[[Lc 15,11b]]\"Un hombre tenía dos hijos.\n[[Lc 15,12]]El menor de ellos dijo a su padre: 'Padre, dame la parte de herencia que me corresponde'. Y el padre les repartió sus bienes.\n[[Lc 15,13]]Pocos días después, el hijo menor recogió todo lo que tenía y se fue a un país lejano, donde malgastó sus bienes en una vida licenciosa.\n[[Lc 15,14]]Ya había gastado todo, cuando sobrevino mucha miseria en aquel país, y comenzó a sufrir privaciones.\n[[Lc 15,15]]Entonces se puso al servicio de uno de los habitantes de esa región, que lo envió a su campo para cuidar cerdos.\n[[Lc 15,16]]El hubiera deseado calmar su hambre con las bellotas que comían los cerdos, pero nadie se las daba.\n[[Lc 15,17]]Entonces recapacitó y dijo: '¡Cuántos jornaleros de mi padre tienen pan en abundancia, y yo estoy aquí muriéndome de hambre!\n[[Lc 15,18]]Ahora mismo iré a la casa de mi padre y le diré: Padre, pequé contra el Cielo y contra ti;\n[[Lc 15,19]]ya no merezco ser llamado hijo tuyo, trátame como a uno de tus jornaleros'.\n[[Lc 15,20]]Entonces partió y volvió a la casa de su padre. Cuando todavía estaba lejos, su padre lo vio y se conmovió profundamente; corrió a su encuentro, lo abrazó y lo besó.\n[[Lc 15,21]]El joven le dijo: 'Padre, pequé contra el Cielo y contra ti; no merezco ser llamado hijo tuyo'.\n[[Lc 15,22]]Pero el padre dijo a sus servidores: 'Traigan en seguida la mejor ropa y vístanlo, pónganle un anillo en el dedo y sandalias en los pies.\n[[Lc 15,23]]Traigan el ternero engordado y mátenlo. Comamos y festejemos,\n[[Lc 15,24]]porque mi hijo estaba muerto y ha vuelto a la vida, estaba perdido y fue encontrado'. Y comenzó la fiesta.\n[[Lc 15,25]]El hijo mayor estaba en el campo. Al volver, ya cerca de la casa, oyó la música y los coros que acompañaban la danza.\n[[Lc 15,26]]Y llamando a uno de los sirvientes, le preguntó que significaba eso.\n[[Lc 15,27]]El le respondió: 'Tu hermano ha regresado, y tu padre hizo matar el ternero engordado, porque lo ha recobrado sano y salvo'.\n[[Lc 15,28]]El se enojó y no quiso entrar. Su padre salió para rogarle que entrara,\n[[Lc 15,29]]pero él le respondió: 'Hace tantos años que te sirvo sin haber desobedecido jamás ni una sola de tus órdenes, y nunca me diste un cabrito para hacer una fiesta con mis amigos.\n[[Lc 15,30]]¡Y ahora que ese hijo tuyo ha vuelto, después de haber gastado tus bienes con mujeres, haces matar para él el ternero engordado!'.\n[[Lc 15,31]]Pero el padre le dijo: 'Hijo mío, tú estás siempre conmigo, y todo lo mío es tuyo.\n[[Lc 15,32]]Es justo que haya fiesta y alegría, porque tu hermano estaba muerto y ha vuelto a la vida, estaba perdido y ha sido encontrado'\"."},"psalm":{"type":"psalm","reference_displayed":"103(102),1-2.3-4.9-10.11-12.","title":"Salmo","text":"[[Ps 103,1]]Bendice al Señor, alma mía,\r\nque todo mi ser bendiga a su santo Nombre;\n[[Ps 103,2]]bendice al Señor, alma mía,\r\ny nunca olvides sus beneficios.\n\n[[Ps 103,3]]El perdona todas tus culpas\r\ny cura todas tus dolencias;\n[[Ps 103,4]]rescata tu vida del sepulcro,\r\nte corona de amor y de ternura.\n\n[[Ps 103,9]]No acusa de manera inapelable\r\nni guarda rencor eternamente;\n[[Ps 103,10]]no nos trata según nuestros pecados\r\nni nos paga conforme a nuestras culpas.\n\n[[Ps 103,11]]Cuanto se alza el cielo sobre la tierra,\r\nasí de inmenso es su amor por los que lo temen;\n[[Ps 103,12]]cuanto dista el oriente del occidente,\r\nasí aparta de nosotros nuestros pecados."},"date":"2024-03-02","first_reading":{"type":"reading","reference_displayed":"7,14-15.18-20.","title":"Libro de Miqueas","text":"[[Mi 7,14]]Apacienta con tu cayado a tu pueblo, al rebaño de tu herencia, al que vive solitario en un bosque, en medio de un vergel. ¡Que sean apacentados en Basán y en Galaad, como en los tiempos antiguos!\n[[Mi 7,15]]Como en los días en que salías de Egipto, muéstranos tus maravillas.\n[[Mi 7,18]]¿Qué dios es como tú, que perdonas la falta y pasas por alto la rebeldía del resto de tu herencia? El no mantiene su ira para siempre, porque ama la fidelidad.\n[[Mi 7,19]]El volverá a compadecerse de nosotros y pisoteará nuestras faltas. Tú arrojarás en lo más profundo del mar todos nuestros pecados.\n[[Mi 7,20]]Manifestarás tu lealtad a Jacob y tu fidelidad a Abraham, como juraste a nuestros padres desde los tiempos remotos."}}