{"first_reading":{"reference_displayed":"22,1-2.9-13.15-18.","text":"[[Gn 22,1]]Después de estos acontecimientos, \"Dios puso a prueba a Abraham \"¡Abraham!\", le dijo. El respondió: \"Aquí estoy\".\n[[Gn 22,2]]Entonces Dios le siguió diciendo: \"Toma a tu hijo único, el que tanto amas, a Isaac; ve a la región de Moria, y ofrécelo en holocausto sobre la montaña que yo te indicaré\".\n[[Gn 22,9]]Cuando llegaron al lugar que Dios le había indicado, Abraham erigió un altar, dispuso la leña, ató a su hijo Isaac, y lo puso sobre el altar encima de la leña.\n[[Gn 22,10]]Luego extendió su mano y tomó el cuchillo para inmolar a su hijo.\n[[Gn 22,11]]Pero el Angel del Señor lo llamó desde el cielo: \"¡Abraham, Abraham!\". \"Aquí estoy\", respondió él.\n[[Gn 22,12]]Y el Angel le dijo: \"No pongas tu mano sobre el muchacho ni le hagas ningún daño. Ahora sé que temes a Dios, porque no me has negado ni siquiera a tu hijo único\".\n[[Gn 22,13]]Al levantar la vista, Abraham vio un carnero que tenía los cuernos enredados en una zarza. Entonces fue a tomar el carnero, y lo ofreció en holocausto en lugar de su hijo.\n[[Gn 22,15]]Luego el Angel del Señor llamó por segunda vez a Abraham desde el cielo,\n[[Gn 22,16]]y le dijo: \"Juro por mí mismo - oráculo del Señor - : porque has obrado de esa manera y no me has negado a tu hijo único,\n[[Gn 22,17]]yo te colmaré de bendiciones y multiplicaré tu descendencia como las estrellas del cielo y como la arena que está a la orilla del mar. Tus descendientes conquistarán las ciudades de sus enemigos,\n[[Gn 22,18]]y por tu descendencia se bendecirán todas las naciones de la tierra, ya que has obedecido mi voz\".","title":"Libro de Génesis","type":"reading"},"psalm":{"reference_displayed":"116(115),10.15.16-17.18-19.","text":"[[Ps 116,10]]Tenía confianza, incluso cuando dije:\r\n“¡Qué grande es mi desgracia!”.\n[[Ps 116,15]]¡Qué penosa es para el Señor\r\nla muerte de sus amigos!\n\n[[Ps 116,16]]Yo, Señor, soy tu servidor,\r\ntu servidor, lo mismo que mi madre:\r\npor eso rompiste mis cadenas.\n[[Ps 116,17]]Te ofreceré un sacrificio de alabanza,\r\n\ne invocaré el nombre del Señor.\n[[Ps 116,18]]Cumpliré mis votos al Señor,\r\nen presencia de todo su pueblo.\n[[Ps 116,19]]en los atrios de la casa del Señor, \r\n\nen medio de ti, Jerusalén. \r\n¡Aleluya!","title":"Salmo","type":"psalm"},"date":"2024-02-25","second_reading":{"reference_displayed":"8,31b-34.","text":"[[Rm 8,31b]]¿Qué diremos después de todo esto? Si Dios está con nosotros, ¿quién estará contra nosotros?\n[[Rm 8,32]]El que no escatimó a su propio Hijo, sino que lo entregó por todos nosotros, ¿no nos concederá con él toda clase de favores?\n[[Rm 8,33]]¿Quién podrá acusar a los elegidos de Dios? Dios es el que justifica.\n[[Rm 8,34]]¿Quién se atreverá a condenarlos? ¿Será acaso Jesucristo, el que murió, más aún, el que resucitó, y está a la derecha de Dios e intercede por nosotros?","title":"Carta de San Pablo a los Romanos","type":"reading"},"gospel":{"reference_displayed":"9,2-10.","text":"[[Mc 9,2]]Seis días después, Jesús tomó a Pedro, Santiago y Juan, y los llevó a ellos solos a un monte elevado. Allí se transfiguró en presencia de ellos.\n[[Mc 9,3]]Sus vestiduras se volvieron resplandecientes, tan blancas como nadie en el mundo podría blanquearlas.\n[[Mc 9,4]]Y se les aparecieron Elías y Moisés, conversando con Jesús.\n[[Mc 9,5]]Pedro dijo a Jesús: \"Maestro, ¡qué bien estamos aquí! Hagamos tres carpas, una para ti, otra para Moisés y otra para Elías\".\n[[Mc 9,6]]Pedro no sabía qué decir, porque estaban llenos de temor.\n[[Mc 9,7]]Entonces una nube los cubrió con su sombra, y salió de ella una voz: \"Este es mi Hijo muy querido, escúchenlo\".\n[[Mc 9,8]]De pronto miraron a su alrededor y no vieron a nadie, sino a Jesús solo con ellos.\n[[Mc 9,9]]Mientras bajaban del monte, Jesús les prohibió contar lo que habían visto, hasta que el Hijo del hombre resucitara de entre los muertos.\n[[Mc 9,10]]Ellos cumplieron esta orden, pero se preguntaban qué significaría \"resucitar de entre los muertos\".","title":"Evangelio según San Marcos","type":"gospel"}}