{"gospel":{"reference_displayed":"11,45-56.","type":"gospel","text":"[[Jn 11,45]]Al ver lo que hizo Jesús, muchos de los judíos que habían ido a casa de María creyeron en él.\n[[Jn 11,46]]Pero otros fueron a ver a los fariseos y les contaron lo que Jesús había hecho.\n[[Jn 11,47]]Los sumos sacerdotes y los fariseos convocaron un Consejo y dijeron: \"¿Qué hacemos? Porque este hombre realiza muchos signos.\n[[Jn 11,48]]Si lo dejamos seguir así, todos creerán en él, y los romanos vendrán y destruirán nuestro Lugar santo y nuestra nación\".\n[[Jn 11,49]]Uno de ellos, llamado Caifás, que era Sumo Sacerdote ese año, les dijo: \"Ustedes no comprenden nada.\n[[Jn 11,50]]¿No les parece preferible que un solo hombre muera por el pueblo y no que perezca la nación entera?\".\n[[Jn 11,51]]No dijo eso por sí mismo, sino que profetizó como Sumo Sacerdote que Jesús iba a morir por la nación,\n[[Jn 11,52]]y no solamente por la nación, sino también para congregar en la unidad a los hijos de Dios que estaban dispersos.\n[[Jn 11,53]]A partir de ese día, resolvieron que debían matar a Jesús.\n[[Jn 11,54]]Por eso él no se mostraba más en público entre los judíos, sino que fue a una región próxima al desierto, a una ciudad llamada Efraím, y allí permaneció con sus discípulos.\n[[Jn 11,55]]Como se acercaba la Pascua de los judíos, mucha gente de la región había subido a Jerusalén para purificarse.\n[[Jn 11,56]]Buscaban a Jesús y se decían unos a otros en el Templo: \"¿Qué les parece, vendrá a la fiesta o no?\".","title":"Evangelio según San Juan"},"psalm":{"reference_displayed":"31,10.11-12ab.13.","type":"psalm","title":"Libro de Jeremías","text":"[[Jr 31,10]]¡Escuchen, naciones, la palabra del Señor, \r\nanúncienla en las costas más lejanas!\r\nDigan: «El que dispersó a Israel lo reunirá, \r\ny lo cuidará como un pastor a su rebaño.»\n\n[[Jr 31,11]]Porque el Señor ha rescatado a Jacob, \r\nlo redimió de una mano más fuerte que él.\n[[Jr 31,12a]]Llegarán gritando de alegría a la altura de Sión,\n[[Jr 31,12b]]afluirán hacia los bienes del Señor.\n\n[[Jr 31,13]]Entonces la joven danzará alegremente, \r\nlos jóvenes y los viejos se regocijarán; \r\nyo cambiaré su duelo en alegría, \r\nlos alegraré y los consolaré de su aflicción."},"first_reading":{"reference_displayed":"37,21-28.","type":"reading","text":"[[Ez 37,21]]Así habla el Señor: \r\nYo voy a tomar a los israelitas de entre las naciones adonde habían ido; los reuniré de todas partes y los llevaré a su propio suelo.\n[[Ez 37,22]]Haré de ellos una sola nación en la tierra, en las montañas de Israel, y todos tendrán un solo rey: ya no formarán dos naciones ni estarán más divididos en dos reinos.\n[[Ez 37,23]]Ya no volverán a contaminarse con sus ídolos, con sus abominaciones y con todas sus rebeldías. Los salvaré de sus pecados de apostasía y los purificaré: ellos serán mi Pueblo y yo seré su Dios.\n[[Ez 37,24]]Mi servidor David reinará sobre ellos y todos ellos tendrán un solo pastor. Observarán mis leyes, cumplirán mis preceptos y los pondrán en práctica.\n[[Ez 37,25]]Habitarán en la tierra que di a mi servidor Jacob, donde habitaron sus padres. Allí habitarán para siempre, ellos, sus hijos y sus nietos; y mi servidor David será su príncipe eternamente.\n[[Ez 37,26]]Estableceré para ellos una alianza de paz, que será para ellos una alianza eterna. Los instalaré, los multiplicaré y pondré mi Santuario en medio de ellos para siempre.\n[[Ez 37,27]]Mi morada estará junto a ellos: yo seré su Dios y ellos serán mi Pueblo.\n[[Ez 37,28]]Y cuando mi Santuario esté en medio de ellos para siempre, las naciones sabrán que yo soy el Señor, el que santifico a Israel.","title":"Libro de Ezequiel"},"date":"2024-03-23"}