{"gospel":{"type":"gospel","title":"Evangelio según San Lucas","text":"[[Lc 4,24]]Cuando Jesús llegó a Nazaret, dijo a la multitud en la sinagoga: \"Les aseguro que ningún profeta es bien recibido en su tierra.\n[[Lc 4,25]]Yo les aseguro que había muchas viudas en Israel en el tiempo de Elías, cuando durante tres años y seis meses no hubo lluvia del cielo y el hambre azotó a todo el país.\n[[Lc 4,26]]Sin embargo, a ninguna de ellas fue enviado Elías, sino a una viuda de Sarepta, en el país de Sidón.\n[[Lc 4,27]]También había muchos leprosos en Israel, en el tiempo del profeta Eliseo, pero ninguno de ellos fue curado, sino Naamán, el sirio\".\n[[Lc 4,28]]Al oír estas palabras, todos los que estaban en la sinagoga se enfurecieron\n[[Lc 4,29]]y, levantándose, lo empujaron fuera de la ciudad, hasta un lugar escarpado de la colina sobre la que se levantaba la ciudad, con intención de despeñarlo.\n[[Lc 4,30]]Pero Jesús, pasando en medio de ellos, continuó su camino.","reference_displayed":"4,24-30."},"first_reading":{"type":"reading","text":"[[2_R 5,1]]Naamán, general del ejército del rey de Arám, era un hombre prestigioso y altamente estimado por su señor, porque gracias a él, el Señor había dado la victoria a Arám. Pero este hombre, guerrero valeroso, padecía de una enfermedad en la piel.\n[[2_R 5,2]]En una de sus incursiones, los arameos se habían llevado cautiva del país de Israel a una niña, que fue puesta al servicio de la mujer de Naamán.\n[[2_R 5,3]]Ella dijo entonces a su patrona: \"¡Ojalá mi señor se presentara ante el profeta que está en Samaría! Seguramente, él lo libraría de su enfermedad\".\n[[2_R 5,4]]Naamán fue y le contó a su señor: \"La niña del país de Israel ha dicho esto y esto\".\n[[2_R 5,5]]El rey de Arám respondió: \"Está bien, ve, y yo enviaré una carta al rey de Israel\". Naamán partió llevando consigo diez talentos de plata, seis mil siclos de oro y diez trajes de gala,\n[[2_R 5,6]]y presentó al rey de Israel la carta que decía: \"Al mismo tiempo que te llega esta carta, te envío a Naamán, mi servidor, para que lo libres de su enfermedad\".\n[[2_R 5,7]]Apenas el rey de Israel leyó la carta, rasgó sus vestiduras y dijo: \"¿Acaso yo soy Dios, capaz de hacer morir y vivir, para que este me mande librar a un hombre de su enfermedad? Fíjense bien y verán que él está buscando un pretexto contra mí\".\n[[2_R 5,8]]Cuando Eliseo, el hombre de Dios, oyó que el rey de Israel había rasgado sus vestiduras, mandó a decir al rey: \"¿Por qué has rasgado tus vestiduras? Que él venga a mí y sabrá que hay un profeta en Israel\".\n[[2_R 5,9]]Naamán llegó entonces con sus caballos y su carruaje, y se detuvo a la puerta de la casa de Eliseo.\n[[2_R 5,10]]Eliseo mandó un mensajero para que le dijera: \"Ve a bañarte siete veces en el Jordán; tu carne se restablecerá y quedarás limpio\".\n[[2_R 5,11]]Pero Naamán, muy irritado, se fue diciendo: \"Yo me había imaginado que saldría él personalmente, se pondría de pie e invocaría el nombre del Señor, su Dios; luego pasaría su mano sobre la parte afectada y curaría al enfermo de la piel.\n[[2_R 5,12]]¿Acaso los ríos de Damasco, el Abaná y el Parpar, no valen más que todas las aguas de Israel? ¿No podía yo bañarme en ellos y quedar limpio?\". Y dando media vuelta, se fue muy enojado.\n[[2_R 5,13]]Pero sus servidores se acercaron para decirle: \"Padre, si el profeta te hubiera mandado una cosa extraordinaria ¿no la habrías dicho? ¡Cuánto más si él te dice simplemente: Báñate y quedarás limpio!\".\n[[2_R 5,14]]Entonces bajó y se sumergió siete veces en el Jordán, conforme a la palabra del hombre de Dios; así su carne se volvió como la de un muchacho joven y quedó limpio.\n[[2_R 5,15a]]Luego volvió con toda su comitiva adonde estaba el hombre de Dios. Al llegar, se presentó delante de él y le dijo: \"Ahora reconozco que no hay Dios en toda la tierra, a no ser en Israel. Acepta, te lo ruego, un presente de tu servidor\".","title":"Segundo Libro de los Reyes","reference_displayed":"5,1-15a."},"date":"2024-03-04","psalm":{"type":"psalm","title":"Salmo","text":"[[Ps 42,2]]Como la cierva sedienta\r\nbusca las corrientes de agua,\r\nasí mi alma suspira\r\npor ti, mi Dios.\n\n[[Ps 42,3]]Mi alma tiene sed de Dios,\r\ndel Dios viviente:\r\n¿Cuándo iré a contemplar\r\nel rostro de Dios?\n\n[[Ps 43,3]]Envíame tu luz y tu verdad:\r\nque ellas me encaminen\r\ny me guíen a tu santa Montaña,\r\nhasta el lugar donde habitas.\n\n[[Ps 43,4]]Y llegaré al altar de Dios,\r\nel Dios que es la alegría de mi vida;\r\ny te daré gracias con la cítara,\r\nSeñor, Dios mío.","reference_displayed":"42(41),2-3.43(42),3-4."}}