{"date":"2024-02-03","gospel":{"text":"[[Mc 6,30]]Los Apóstoles se reunieron con Jesús y le contaron todo lo que habían hecho y enseñado.\n[[Mc 6,31]]El les dijo: \"Vengan ustedes solos a un lugar desierto, para descansar un poco\". Porque era tanta la gente que iba y venía, que no tenían tiempo ni para comer.\n[[Mc 6,32]]Entonces se fueron solos en la barca a un lugar desierto.\n[[Mc 6,33]]Al verlos partir, muchos los reconocieron, y de todas las ciudades acudieron por tierra a aquel lugar y llegaron antes que ellos.\n[[Mc 6,34]]Al desembarcar, Jesús vio una gran muchedumbre y se compadeció de ella, porque eran como ovejas sin pastor, y estuvo enseñándoles largo rato.","reference_displayed":"6,30-34.","type":"gospel","title":"Evangelio según San Marcos"},"psalm":{"text":"[[Ps 119,9]]¿Cómo un joven llevará una vida honesta?\r\nCumpliendo tus palabras.\n[[Ps 119,10]]Yo te busco de todo corazón:\r\nno permitas que me aparte de tus mandamientos.\n\n[[Ps 119,11]]Conservo tu palabra en mi corazón,\r\npara no pecar contra ti.\n[[Ps 119,12]]Tú eres bendito, Señor:\r\nenséñame tus preceptos.\n\n[[Ps 119,13]]Yo proclamo con mis labios\r\ntodos los juicios de tu boca.\n[[Ps 119,14]]Me alegro de cumplir tus prescripciones,\r\nmás que de todas las riquezas.","type":"psalm","reference_displayed":"119(118),9.10.11.12.13.14.","title":"Salmo"},"first_reading":{"reference_displayed":"3,4-13.","type":"reading","text":"[[1_R 3,4]]El rey fue a Gabaón para ofrecer sacrificios allí, porque ese era el principal lugar alto. Sobre ese altar, Salomón ofreció mil holocaustos.\n[[1_R 3,5]]En Gabaón, el Señor se apareció a Salomón en un sueño, durante la noche. Dios le dijo: \"Pídeme lo que quieras\".\n[[1_R 3,6]]Salomón respondió: \"Tú has tratado a tu servidor, David, mi padre, con gran fidelidad, porque él caminó en tu presencia con lealtad, con justicia y rectitud de corazón; tú le has atestiguado esta gran fidelidad, dándole un hijo que hoy está sentado en su trono.\n[[1_R 3,7]]\"Señor, Dios mío, has hecho reinar a tu servidor en lugar de mi padre David, a mí, que soy apenas un muchacho y no sé valerme por mí mismo.\n[[1_R 3,8]]Tu servidor está en medio de tu pueblo, el que tú has elegido, un pueblo tan numeroso que no se puede contar ni calcular.\n[[1_R 3,9]]Concede entonces a tu servidor un corazón comprensivo, para juzgar a tu pueblo, para discernir entre el bien y el mal. De lo contrario, ¿quién sería capaz de juzgar a un pueblo tan grande como el tuyo?\".\n[[1_R 3,10]]Al Señor le agradó que Salomón le hiciera este pedido,\n[[1_R 3,11]]y Dios le dijo: \"Porque tú has pedido esto, y no has pedido para ti una larga vida, ni riqueza, ni la vida de tus enemigos, sino que has pedido el discernimiento necesario para juzgar con rectitud,\n[[1_R 3,12]]yo voy a obrar conforme a lo que dices: Te doy un corazón sabio y prudente, de manera que no ha habido nadie como tú antes de ti, ni habrá nadie como tú después de ti.\"\n[[1_R 3,13]]Y también te doy aquello que no has pedido: tanta riqueza y gloria que no habrá nadie como tú entre los reyes, durante toda tu vida.","title":"Primer Libro de los Reyes"}}