{"gospel":{"reference_displayed":"1,7-11.","type":"gospel","text":"[[Mc 1,7]]Juan predicaba, diciendo: \r\n\"Detrás de mí vendrá el que es más poderoso que yo, y yo ni siquiera soy digno de ponerme a sus pies para desatar la correa de sus sandalias.\n[[Mc 1,8]]Yo los he bautizado a ustedes con agua, pero él los bautizará con el Espíritu Santo\".\n[[Mc 1,9]]En aquellos días, Jesús llegó desde Nazaret de Galilea y fue bautizado por Juan en el Jordán.\n[[Mc 1,10]]Y al salir del agua, vio que los cielos se abrían y que el Espíritu Santo descendía sobre él como una paloma;\n[[Mc 1,11]]y una voz desde el cielo dijo: \"Tú eres mi Hijo muy querido, en ti tengo puesta toda mi predilección.\"","title":"Evangelio según San Marcos"},"date":"2024-01-07","first_reading":{"reference_displayed":"55,1-11.","type":"reading","text":"[[Is 55,1]]Así habla el Señor:\r\n¡Vengan a tomar agua, todos los sedientos, \r\ny el que no tenga dinero, venga también! \r\nComan gratuitamente su ración de trigo, \r\ny sin pagar, tomen vino y leche.\n[[Is 55,2]]¿Por qué gastan dinero en algo que no alimenta \r\ny sus ganancias, en algo que no sacia? \r\nHáganme caso, y comerán buena comida, \r\nse deleitarán con sabrosos manjares.\n[[Is 55,3]]Presten atención y vengan a mí, \r\nescuchen bien y vivirán. \r\nYo haré con ustedes una alianza eterna, \r\nobra de mi inquebrantable amor a David.\n[[Is 55,4]]Yo lo he puesto como testigo para los pueblos, \r\njefe y soberano de naciones.\n[[Is 55,5]]Tú llamarás a una nación que no conocías, \r\ny una nación que no te conocía correrá hacia ti, \r\na causa del Señor, tu Dios, \r\ny por el Santo de Israel, que te glorifica.\n[[Is 55,6]]¡Busquen al Señor mientras se deja encontrar,\r\nllámenlo mientras está cerca!\n[[Is 55,7]]Que el malvado abandone su camino \r\ny el hombre perverso, sus pensamientos; \r\nque vuelva el Señor, y él le tendrá compasión, \r\na nuestro Dios, que es generoso en perdonar.\n[[Is 55,8]]Porque los pensamientos de ustedes no son los míos, \r\nni los caminos de ustedes son mis caminos \r\n-oráculo del Señor-.\n[[Is 55,9]]Como el cielo se alza por encima de la tierra, \r\nasí sobrepasan mis caminos y mis pensamientos \r\na los caminos y a los pensamientos de ustedes.\n[[Is 55,10]]Así como la lluvia y la nieve descienden del cielo\r\n y no vuelven a él sin haber empapado la tierra, \r\nsin haberla fecundado y hecho germinar, \r\npara que dé la semilla al sembrador \r\ny el pan al que come,\n[[Is 55,11]]así sucede con la palabra que sale de mi boca: \r\nella no vuelve a mí estéril, \r\nsino que realiza todo lo que yo quiero \r\ny cumple la misión que yo le encomendé.","title":"Libro de Isaías"},"psalm":{"reference_displayed":"12,2.4bcd.5-6.","type":"psalm","text":"[[Is 12,2]]Este es el Dios de mi salvación:\r\nyo tengo confianza y no temo,\r\nporque el Señor es mi fuerza y mi protección;\r\nél fue mi salvación.\n[[Is 12,4b]]Den gracias al Señor, invoquen su Nombre,\n[[Is 12,4c]]anuncien entre los pueblos sus proezas,\n[[Is 12,4d]]proclamen qué sublime es su Nombre.\n[[Is 12,5]]Canten al Señor porque ha hecho algo grandioso:\r\n¡que sea conocido en toda la tierra!\n[[Is 12,6]]¡Aclama y grita de alegría, habitante de Sión,\r\nporque es grande en medio de ti \r\nel Santo de Israel!","title":"Libro de Isaías"},"second_reading":{"reference_displayed":"5,1-9.","type":"reading","title":"Epístola I de San Juan","text":"[[1_Jn 5,1]]Queridos hermanos:\r\nEl que cree que Jesús es el Cristo ha nacido de Dios; y el que ama al Padre ama también al que ha nacido de él,\n[[1_Jn 5,2]]La señal de que amamos a los hijos de Dios es que amamos a Dios y cumplimos sus mandamientos.\n[[1_Jn 5,3]]El amor a Dios consiste en cumplir sus mandamientos, y sus mandamientos no son una carga,\n[[1_Jn 5,4]]porque el que ha nacido de Dios, vence al mundo. Y la victoria que triunfa sobre el mundo es nuestra fe.\n[[1_Jn 5,5]]¿Quién es el que vence al mundo, sino el que cree que Jesús es el Hijo de Dios?\n[[1_Jn 5,6]]Jesucristo vino por el agua y por la sangre; no solamente con el agua, sino con el agua y con la sangre. Y el Espíritu da testimonio porque el Espíritu es la verdad.\n[[1_Jn 5,7]]Son tres los que dan testimonio:\n[[1_Jn 5,8]]el Espíritu, el agua y la sangre; y los tres están de acuerdo.\n[[1_Jn 5,9]]Si damos fe al testimonio de los hombres, con mayor razón tenemos que aceptar el testimonio de Dios. Y Dios ha dado testimonio de su Hijo."}}