{"first_reading":{"reference_displayed":"12,1-7a.10-17.","title":"Segundo Libro de Samuel","type":"reading","text":"[[2_S 12,1]]Entonces el Señor le envió al profeta Natán. El se presentó a David y le dijo: \"Había dos hombres en una misma ciudad, uno rico y el otro pobre.\n[[2_S 12,2]]El rico tenía una enorme cantidad de ovejas y de bueyes.\n[[2_S 12,3]]El pobre no tenía nada, fuera de una sola oveja pequeña que había comprado. La iba criando, y ella crecía junto a él y a sus hijos: comía de su pan, bebía de su copa y dormía en su regazo. ¡Era para él como una hija!\n[[2_S 12,4]]Pero llegó un viajero a la casa del hombre rico, y este no quiso sacrificar un animal de su propio ganado para agasajar al huésped que había recibido. Tomó en cambio la oveja del hombre pobre, y se la preparó al que le había llegado de visita\".\n[[2_S 12,5]]David se enfureció contra aquel hombre y dijo a Natán: \"¡Por la vida del Señor, el hombre que ha hecho eso merece la muerte!\n[[2_S 12,6]]Pagará cuatro veces el valor de la oveja, por haber obrado así y no haber tenido compasión\".\n[[2_S 12,7a]]Entonces Natán dijo a David: \"¡Ese hombre eres tú! Así habla el Señor, el Dios de Israel: Yo te ungí rey de Israel y te libré de las manos de Saúl;\n[[2_S 12,10]]Por eso, la espada nunca más se apartará de tu casa, ya que me has despreciado y has tomado por esposa a la mujer de Urías, el hitita.\n[[2_S 12,11]]Así habla el Señor: 'Yo haré surgir de tu misma casa la desgracia contra ti. Arrebataré a tus mujeres ante tus propios ojos y se las daré a otro, que se acostará con ellas en pleno día.\n[[2_S 12,12]]Porque tú has obrado ocultamente, pero yo lo haré delante de todo Israel y a la luz del sol'\".\n[[2_S 12,13]]David dijo a Natán: \"¡He pecado contra el Señor!\". Natán le respondió: \"El Señor, por su parte, ha borrado tu pecado: no morirás.\n[[2_S 12,14]]No obstante, porque con esto has ultrajado gravemente al Señor, el niño que te ha nacido morirá sin remedio\".\n[[2_S 12,15]]Y Natán se fue a su casa. El Señor hirió al niño que la mujer de Urías había dado a David, y él cayó gravemente enfermo.\n[[2_S 12,16]]David recurrió a Dios en favor del niño: ayunó rigurosamente, y cuando se retiraba por la noche, se acostaba en el suelo.\n[[2_S 12,17]]Los ancianos de su casa le insistieron para que se levantara del suelo, pero él se negó y no quiso comer nada con ellos."},"date":"2024-01-27","psalm":{"reference_displayed":"51(50),12-13.14-15.16-17.","title":"Salmo","type":"psalm","text":"[[Ps 51,12]]Crea en mí, Dios mío, un corazón puro,\r\ny renueva la firmeza de mi espíritu.\n[[Ps 51,13]]No me arrojes lejos de tu presencia\r\nni retires de mí tu santo espíritu.\n\n[[Ps 51,14]]Devuélveme la alegría de tu salvación,\r\nque tu espíritu generoso me sostenga:\n[[Ps 51,15]]yo enseñaré tu camino a los impíos\r\ny los pecadores volverán a ti.\n\n[[Ps 51,16]]¡Líbrame de la muerte, Dios, salvador mío,\r\ny mi lengua anunciará tu justicia!\n[[Ps 51,17]]Abre mis labios, Señor,\r\ny mi boca proclamará tu alabanza."},"gospel":{"reference_displayed":"4,35-41.","title":"Evangelio según San Marcos","text":"[[Mc 4,35]]Al atardecer de ese mismo día, les dijo: \"Crucemos a la otra orilla\".\n[[Mc 4,36]]Ellos, dejando a la multitud, lo llevaron a la barca, así como estaba. Había otras barcas junto a la suya.\n[[Mc 4,37]]Entonces se desató un fuerte vendaval, y las olas entraban en la barca, que se iba llenando de agua.\n[[Mc 4,38]]Jesús estaba en la popa, durmiendo sobre el cabezal.\n[[Mc 4,39]]Lo despertaron y le dijeron: \"¡Maestro! ¿No te importa que nos ahoguemos?\". Despertándose, él increpó al viento y dijo al mar: \"¡Silencio! ¡Cállate!\". El viento se aplacó y sobrevino una gran calma.\n[[Mc 4,40]]Después les dijo: \"¿Por qué tienen miedo? ¿Cómo no tienen fe?\".\n[[Mc 4,41]]Entonces quedaron atemorizados y se decían unos a otros: \"¿Quién es este, que hasta el viento y el mar le obedecen?\".","type":"gospel"}}