{"first_reading":{"reference_displayed":"50,4-9a.","title":"Libro de Isaías","type":"reading","text":"[[Is 50,4]]El mismo Señor me ha dado una lengua de discípulo, para que yo sepa reconfortar al fatigado con una palabra de aliento. Cada mañana, él despierta mi oído para que yo escuche como un discípulo.\n[[Is 50,5]]El Señor abrió mi oído y yo no me resistí ni me volví atrás.\n[[Is 50,6]]Ofrecí mi espalda a los que me golpeaban y mis mejillas, a los que me arrancaban la barba; no retiré mi rostro cuando me ultrajaban y escupían.\n[[Is 50,7]]Pero el Señor viene en mi ayuda: por eso, no quedé confundido; por eso, endurecí mi rostro como el pedernal, y sé muy bien que no seré defraudado.\n[[Is 50,8]]Está cerca el que me hace justicia: ¿quién me va a procesar? ¡Comparezcamos todos juntos! ¿Quién será mi adversario en el juicio? ¡Que se acerque hasta mí!\n[[Is 50,9a]]Sí, el Señor viene en mi ayuda: ¿quién me va a condenar?"},"gospel":{"reference_displayed":"26,14-25.","title":"Evangelio según San Mateo","type":"gospel","text":"[[Mt 26,14]]Uno de los Doce, llamado Judas Iscariote, fue a ver a los sumos sacerdotes\n[[Mt 26,15]]y les dijo: \"¿Cuánto me darán si se lo entrego?\". Y resolvieron darle treinta monedas de plata.\n[[Mt 26,16]]Desde ese momento, Judas buscaba una ocasión favorable para entregarlo.\n[[Mt 26,17]]El primer día de los Acimos, los discípulos fueron a preguntar a Jesús: \"¿Dónde quieres que te preparemos la comida pascual?\".\n[[Mt 26,18]]El respondió: \"Vayan a la ciudad, a la casa de tal persona, y díganle: 'El Maestro dice: Se acerca mi hora, voy a celebrar la Pascua en tu casa con mis discípulos'\".\n[[Mt 26,19]]Ellos hicieron como Jesús les había ordenado y prepararon la Pascua.\n[[Mt 26,20]]Al atardecer, estaba a la mesa con los Doce\n[[Mt 26,21]]y, mientras comían, Jesús les dijo: \"Les aseguro que uno de ustedes me entregará\".\n[[Mt 26,22]]Profundamente apenados, ellos empezaron a preguntarle uno por uno: \"¿Seré yo, Señor?\".\n[[Mt 26,23]]El respondió: \"El que acaba de servirse de la misma fuente que yo, ese me va a entregar.\n[[Mt 26,24]]El Hijo del hombre se va, como está escrito de él, pero ¡ay de aquel por quien el Hijo del hombre será entregado: más le valdría no haber nacido!\".\n[[Mt 26,25]]Judas, el que lo iba a entregar, le preguntó: \"¿Seré yo, Maestro?\". \"Tú lo has dicho\", le respondió Jesús."},"psalm":{"reference_displayed":"69(68),8-10.21bcd-22.31.33-34.","title":"Salmo","type":"psalm","text":"[[Ps 69,8]]Por ti he soportado afrentas\r\ny la vergüenza cubrió mi rostro;\n[[Ps 69,9]]me convertí en un extraño para mis hermanos,\r\nfui un extranjero para los hijos de mi madre:\n\n[[Ps 69,10]]porque el celo de tu Casa me devora,\r\ny caen sobre mí los ultrajes de los que te agravian.\n[[Ps 69,21b]]Y no tengo remedio.\n[[Ps 69,21c]]Espero compasión y no la encuentro,\n\n[[Ps 69,21d]]en vano busco un consuelo:\n[[Ps 69,22]]pusieron veneno en mi comida, \r\ny cuando tuve sed me dieron vinagre.\n[[Ps 69,31]]Así alabaré con cantos el nombre de Dios,\r\n\ny proclamaré su grandeza dando gracias;\n[[Ps 69,33]]que lo vean los humildes y se alegren,\r\nque vivan los que buscan al Señor:\n[[Ps 69,34]]porque el Señor escucha a los pobres\r\n\ny no desprecia a sus cautivos."},"date":"2024-03-27"}