{"first_reading":{"reference_displayed":"13,1-9.15-17.19-30.33-62.","type":"reading","text":"[[Dn 13,1]]Había en Babilonia un hombre llamado Joaquín.\n[[Dn 13,2]]Se había casado con una mujer llamada Susana, hija de Jilquías, que era muy bella y temerosa de Dios;\n[[Dn 13,3]]sus padres eran justos y habían educado a su hija según la ley de Moisés.\n[[Dn 13,4]]Joaquín era muy rico, tenía un jardín contiguo a su casa, y los judíos solían acudir donde él, porque era el más prestigioso de todos.\n[[Dn 13,5]]Aquel año habían sido nombrados jueces dos ancianos, escogidos entre el pueblo, de aquellos de quienes dijo el Señor: «La iniquidad salió en Babilonia de los ancianos y jueces que se hacían guías del pueblo.»\n[[Dn 13,6]]Venían éstos a menudo a casa de Joaquín, y todos los que tenían algún litigio se dirigían a ellos.\n[[Dn 13,7]]Cuando todo el mundo se había retirado ya, a mediodía, Susana entraba a pasear por el jardín de su marido.\n[[Dn 13,8]]Los dos ancianos, que la veían entrar a pasear todos los días, empezaron a desearla.\n[[Dn 13,9]]Perdieron la cabeza dejando de mirar hacia el cielo y olvidando sus justos juicios.\n[[Dn 13,15]]Mientras estaban esperando la ocasión favorable, un día entró Susana en el jardín como los días precedentes, acompañada solamente de dos jóvenes doncellas, y como hacía calor quiso bañarse en el jardín.\n[[Dn 13,16]]No había allí nadie, excepto los dos ancianos que, escondidos, estaban al acecho.\n[[Dn 13,17]]Dijo ella a las doncellas: «Traedme aceite y perfume, y cerrad las puertas del jardín, para que pueda bañarme.»\n[[Dn 13,19]]En cuanto salieron las doncellas, los dos ancianos se levantaron, fueron corriendo donde ella,\n[[Dn 13,20]]y le dijeron: «Las puertas del jardín están cerradas y nadie nos ve. Nosotros te deseamos; consiente, pues, y entrégate a nosotros.\n[[Dn 13,21]]Si no, daremos testimonio contra ti diciendo que estaba contigo un joven y que por eso habías despachado a tus doncellas.»\n[[Dn 13,22]]Susana gimió: «¡Ay, qué aprieto me estrecha por todas partes! Si hago esto, es la muerte para mí; si no lo hago, no escaparé de vosotros.\n[[Dn 13,23]]Pero es mejor para mí caer en vuestras manos sin haberlo hecho que pecar delante del Señor.»\n[[Dn 13,24]]Y Susana se puso a gritar a grandes voces. Los dos ancianos gritaron también contra ella,\n[[Dn 13,25]]y uno de ellos corrió a abrir las puertas del jardín.\n[[Dn 13,26]]Al oír estos gritos en el jardín, los domésticos se precipitaron por la puerta lateral para ver qué ocurría,\n[[Dn 13,27]]y cuando los ancianos contaron su historia, los criados se sintieron muy confundidos, porque jamás se había dicho una cosa semejante de Susana.\n[[Dn 13,28]]A la mañana siguiente, cuando el pueblo se reunió en casa de Joaquín, su marido, llegaron allá los dos ancianos, llenos de pensamientos inicuos contra Susana para hacerla morir.\n[[Dn 13,29]]Y dijeron en presencia del pueblo: «Mandad a buscar a Susana, hija de Jilquías, la mujer de Joaquín.» Mandaron a buscarla,\n[[Dn 13,30]]y ella compareció acompañada de sus padres, de sus hijos y de todos sus parientes.\n[[Dn 13,33]]Todos los suyos lloraban, y también todos los que la veían.\n[[Dn 13,34]]Los dos ancianos, levantándose en medio del pueblo, pusieron sus manos sobre su cabeza.\n[[Dn 13,35]]Ella, llorando, levantó los ojos al cielo, porque su corazón tenía puesta su confianza en Dios.\n[[Dn 13,36]]Los ancianos dijeron: «Mientras nosotros nos paseábamos solos por el jardín, entró ésta con dos doncellas. Cerró las puertas y luego despachó a las doncellas.\n[[Dn 13,37]]Entonces se acercó a ella un joven que estaba escondido y se acostó con ella.\n[[Dn 13,38]]Nosotros, que estábamos en un rincón del jardín, al ver esta iniquidad, fuimos corriendo donde ellos.\n[[Dn 13,39]]Los sorprendimos juntos, pero a él no pudimos atraparle porque era más fuerte que nosotros, y abriendo la puerta se escapó.\n[[Dn 13,40]]Pero a ésta la agarramos y le preguntamos quién era aquel joven.\n[[Dn 13,41]]No quiso revelárnoslo. De todo esto nosotros somos testigos.» La asamblea les creyó como ancianos y jueces del pueblo que eran. Y la condenaron a muerte.\n[[Dn 13,42]]Entonces Susana gritó fuertemente: «Oh Dios eterno, que conoces los secretos, que todo lo conoces antes que suceda,\n[[Dn 13,43]]tú sabes que éstos han levantado contra mí falso testimonio. Y ahora voy a morir, sin haber hecho nada de lo que su maldad ha tramado contra mí.»\n[[Dn 13,44]]El Señor escuchó su voz\n[[Dn 13,45]]y, cuando era llevada a la muerte, suscitó el santo espíritu de un jovencito llamado Daniel,\n[[Dn 13,46]]que se puso a gritar: «¡Yo estoy limpio de la sangre de esta mujer!»\n[[Dn 13,47]]Todo el pueblo se volvió hacia él y dijo: «¿Qué significa eso que has dicho?»\n[[Dn 13,48]]El, de pie en medio de ellos, respondió: «¿Tan necios sois, hijos de Israel, para condenar sin investigación y sin evidencia a una hija de Israel?\n[[Dn 13,49]]¡Volved al tribunal, porque es falso el testimonio que éstos han levantado contra ella!»\n[[Dn 13,50]]Todo el pueblo se apresuró a volver allá, y los ancianos dijeron a Daniel: «Ven a sentarte en medio de nosotros y dinos lo que piensas, ya que Dios te ha dado la dignidad de la ancianidad.»\n[[Dn 13,51]]Daniel les dijo entonces: «Separadlos lejos el uno del otro, y yo les interrogaré.»\n[[Dn 13,52]]Una vez separados, Daniel llamó a uno de ellos y le dijo: «Envejecido en la iniquidad, ahora han llegado al colmo los delitos de tu vida pasada,\n[[Dn 13,53]]dictador de sentencias injustas, que condenabas a los inocentes y absolvías a los culpables, siendo así que el Señor dice: 'No matarás al inocente y al justo.'\n[[Dn 13,54]]Conque, si la viste, dinos bajo qué árbol los viste juntos.» Respondió él: «Bajo una acacia.»\n[[Dn 13,55]]«En verdad - dijo Daniel - contra tu propia cabeza has mentido, pues ya el ángel de Dios ha recibido de él la sentencia y viene a partirte por el medio.»\n[[Dn 13,56]]Retirado éste, mandó traer al otro y le dijo: «¡Raza de Canaán, que no de Judá; la hermosura te ha descarriado y el deseo ha pervertido tu corazón!\n[[Dn 13,57]]Así tratabais a las hijas de Israel, y ellas, por miedo, se entregaban a vosotros. Pero una hija de Judá no ha podido soportar vuestra iniquidad.\n[[Dn 13,58]]Ahora pues, dime: ¿Bajo qué árbol los sorprendiste juntos?» El respondió: «Bajo una encina.»\n[[Dn 13,59]]En verdad, dijo Daniel, tú también has mentido contra tu propia cabeza: ya está el ángel del Señor esperando, espada en mano, para partirte por el medio, a fin de acabar con vosotros.»\n[[Dn 13,60]]Entonces la asamblea entera clamó a grandes voces, bendiciendo a Dios que salva a los que esperan en él.\n[[Dn 13,61]]Luego se levantaron contra los dos ancianos, a quienes, por su propia boca, había convencido Daniel de falso testimonio\n[[Dn 13,62]]y, para cumplir la ley de Moisés, les aplicaron la misma pena que ellos habían querido infligir a su prójimo: les dieron muerte, y aquel día se salvó una sangre inocente.","title":"Libro de Daniel"},"date":"2024-03-18","psalm":{"reference_displayed":"23(22),1-3a.3bc-4.5.6.","type":"psalm","title":"Salmo","text":"[[Ps 23,1]]El Señor es mi pastor, \r\nnada me puede faltar.\n[[Ps 23,2]]El me hace descansar en verdes praderas,\r\nme conduce a las aguas tranquilas\n[[Ps 23,3a]]y repara mis fuerzas.\n\n[[Ps 23,3b]]Me guía por el recto sendero,\n[[Ps 23,3c]]por amor de su Nombre.\n[[Ps 23,4]]Aunque cruce por oscuras quebradas, \r\nno temeré ningún mal, \r\nporque Tú estás conmigo:\r\ntu vara y tu bastón me infunden confianza.\n\n[[Ps 23,5]]Tú preparas ante mí una mesa,\r\nfrente a mis enemigos;\r\nunges con óleo mi cabeza\r\ny mi copa rebosa.\n\n[[Ps 23,6]]Tu bondad y tu gracia me acompañan\r\na lo largo de mi vida;\r\ny habitaré en la Casa del Señor,\r\npor muy largo tiempo."},"gospel":{"reference_displayed":"8,1-11.","type":"gospel","text":"[[Jn 8,1]]Jesús fue al monte de los Olivos.\n[[Jn 8,2]]Al amanecer volvió al Templo, y todo el pueblo acudía a él. Entonces se sentó y comenzó a enseñarles.\n[[Jn 8,3]]Los escribas y los fariseos le trajeron a una mujer que había sido sorprendida en adulterio y, poniéndola en medio de todos,\n[[Jn 8,4]]dijeron a Jesús: \"Maestro, esta mujer ha sido sorprendida en flagrante adulterio.\n[[Jn 8,5]]Moisés, en la Ley, nos ordenó apedrear a esta clase de mujeres. Y tú, ¿qué dices?\".\n[[Jn 8,6]]Decían esto para ponerlo a prueba, a fin de poder acusarlo. Pero Jesús, inclinándose, comenzó a escribir en el suelo con el dedo.\n[[Jn 8,7]]Como insistían, se enderezó y les dijo: \"El que no tenga pecado, que arroje la primera piedra\".\n[[Jn 8,8]]E inclinándose nuevamente, siguió escribiendo en el suelo.\n[[Jn 8,9]]Al oír estas palabras, todos se retiraron, uno tras otro, comenzando por los más ancianos. Jesús quedó solo con la mujer, que permanecía allí,\n[[Jn 8,10]]e incorporándose, le preguntó: \"Mujer, ¿dónde están tus acusadores? ¿Alguien te ha condenado?\".\n[[Jn 8,11]]Ella le respondió: \"Nadie, Señor\". \"Yo tampoco te condeno, le dijo Jesús. Vete, no peques más en adelante\".","title":"Evangelio según San Juan"}}