{"first_reading":{"reference_displayed":"18,15-20.","text":"[[Dt 18,15]]Moisés dijo al pueblo:\r\nEl Señor, tu Dios, te suscitará un profeta como yo; lo hará surgir de entre ustedes, de entre tus hermanos, y es a él a quien escucharán.\n[[Dt 18,16]]Esto es precisamente lo que pediste al Señor, tu Dios, en el Horeb, el día de la asamblea, cuando dijiste: \"No quiero seguir escuchando la voz del Señor, mi Dios, ni miraré más este gran fuego, porque de lo contrario moriré\".\n[[Dt 18,17]]Entonces el Señor me dijo: \"Lo que acaban de decir está muy bien.\n[[Dt 18,18]]Por eso, suscitaré entre sus hermanos un profeta semejante a ti, pondré mis palabras en su boca, y él dirá todo lo que yo le ordene.\n[[Dt 18,19]]Al que no escuche mis palabras, las que este profeta pronuncie en mi Nombre, yo mismo le pediré cuenta.\n[[Dt 18,20]]Y si un profeta se atreve a pronunciar en mi Nombre una palabra que yo no le he ordenado decir, o si habla en nombre de otros dioses, ese profeta morirá\".","title":"Deuteronomio","type":"reading"},"gospel":{"reference_displayed":"1,21-28.","text":"[[Mc 1,21]]Entraron en Cafarnaún, y cuando llegó el sábado, Jesús fue a la sinagoga y comenzó a enseñar.\n[[Mc 1,22]]Todos estaban asombrados de su enseñanza, porque les enseñaba como quien tiene autoridad y no como los escribas.\n[[Mc 1,23]]Y había en la sinagoga un hombre poseído de un espíritu impuro, que comenzó a gritar:\n[[Mc 1,24]]\"¿Qué quieres de nosotros, Jesús Nazareno? ¿Has venido para acabar con nosotros? Ya sé quién eres: el Santo de Dios\".\n[[Mc 1,25]]Pero Jesús lo increpó, diciendo: \"Cállate y sal de este hombre\".\n[[Mc 1,26]]El espíritu impuro lo sacudió violentamente y, dando un gran alarido, salió de ese hombre.\n[[Mc 1,27]]Todos quedaron asombrados y se preguntaban unos a otros: \"¿Qué es esto? ¡Enseña de una manera nueva, llena de autoridad; da órdenes a los espíritus impuros, y estos le obedecen!\".\n[[Mc 1,28]]Y su fama se extendió rápidamente por todas partes, en toda la región de Galilea.","title":"Evangelio según San Marcos","type":"gospel"},"date":"2024-01-28","psalm":{"reference_displayed":"95(94),1-2.6-7.8-9.","text":"[[Ps 95,1]]¡Vengan, cantemos con júbilo al Señor,\r\naclamemos a la Roca que nos salva!\n[[Ps 95,2]]¡Lleguemos hasta él dándole gracias,\r\naclamemos con música al Señor!\n\n[[Ps 95,6]]¡Entren, inclinémonos para adorarlo!\r\n¡Doblemos la rodilla ante el Señor que nos creó!\n[[Ps 95,7]]Porque él es nuestro Dios, \r\ny nosotros, el pueblo que él apacienta, \r\nlas ovejas conducidas por su mano.\r\n\nOjalá hoy escuchen la voz del Señor:\n[[Ps 95,8]]«No endurezcan su corazón como en Meribá, \r\ncomo en el día de Masá, en el desierto,\n[[Ps 95,9]]cuando sus padres me tentaron y provocaron,\r\naunque habían visto mis obras.»","title":"Salmo","type":"psalm"},"second_reading":{"reference_displayed":"7,32-35.","text":"[[1_Co 7,32]]Hermanos:\r\nYo quiero que ustedes vivan sin inquietudes. El que no tiene mujer se preocupa de las cosas del Señor, buscando cómo agradar al Señor.\n[[1_Co 7,33]]En cambio, el que tiene mujer se preocupa de las cosas de este mundo, buscando cómo agradar a su mujer,\n[[1_Co 7,34]]y así su corazón está dividido. También la mujer soltera, lo mismo que la virgen, se preocupa de las cosas del Señor, tratando de ser santa en el cuerpo y en el espíritu. La mujer casada, en cambio, se preocupa de las cosas de este mundo, buscando cómo agradar a su marido.\n[[1_Co 7,35]]Les he dicho estas cosas para el bien de ustedes, no para ponerles un obstáculo, sino para que ustedes hagan lo que es más conveniente y se entreguen totalmente al Señor.","title":"Carta I de San Pablo a los Corintios","type":"reading"}}