{"first_reading":{"type":"reading","text":"[[Gn 9,8]]Y Dios siguió diciendo a Noé y a sus hijos:\n[[Gn 9,9]]\"Además, yo establezco mi alianza con ustedes, con sus descendientes,\n[[Gn 9,10]]y con todos los seres vivientes que están con ustedes: con los pájaros, el ganado y las fieras salvajes; con todos los animales que salieron del arca, en una palabra, con todos los seres vivientes que hay en la tierra.\n[[Gn 9,11]]Yo estableceré mi alianza con ustedes: los mortales ya no volverán a ser exterminados por las aguas del Diluvio, ni habrá otro Diluvio para devastar la tierra\".\n[[Gn 9,12]]Dios añadió: \"Este será el signo de la alianza que establezco con ustedes, y con todos los seres vivientes que los acompañan, para todos los tiempos futuros:\n[[Gn 9,13]]yo pongo mi arco en las nubes, como un signo de mi alianza con la tierra.\n[[Gn 9,14]]Cuando cubra de nubes la tierra y aparezca mi arco entre ellas,\n[[Gn 9,15]]me acordaré de mi alianza con ustedes y con todos los seres vivientes, y no volverán a precipitarse las aguas del Diluvio para destruir a los mortales.","reference_displayed":"9,8-15.","title":"Libro de Génesis"},"second_reading":{"type":"reading","text":"[[1_P 3,18]]Cristo murió una vez por nuestros pecados -siendo justo, padeció por los injustos- para llevarnos a Dios. Entregado a la muerte en su carne, fue vivificado en el Espíritu.\n[[1_P 3,19]]Y entonces fue a hacer su anuncio a los espíritus que estaban prisioneros,\n[[1_P 3,20]]a los que se resistieron a creer cuando Dios esperaba pacientemente, en los días en que Noé construía el arca. En ella, unos pocos -ocho en total- se salvaron a través del agua.\n[[1_P 3,21]]Todo esto es figura del bautismo, por el que ahora ustedes son salvados, el cual no consiste en la supresión de una mancha corporal, sino que es el compromiso con Dios de una conciencia pura, por la resurrección de Jesucristo,\n[[1_P 3,22]]que está a la derecha de Dios, después de subir al cielo y de habérsele sometido los Angeles, las Dominaciones y las Potestades.","reference_displayed":"3,18-22.","title":"Epístola I de San Pedro"},"psalm":{"type":"psalm","text":"[[Ps 25,4]]Muéstrame, Señor, tus caminos, \r\nenséñame tus senderos.\n[[Ps 25,5a]]Guíame por el camino de tu fidelidad;\n[[Ps 25,5b]]enséñame, porque tú eres mi Dios y mi salvador.\n\n[[Ps 25,6]]Acuérdate, Señor, de tu compasión y de tu amor,\r\nporque son eternos.\n[[Ps 25,7b]]Por tu bondad, Señor,\n[[Ps 25,7c]]acuérdate de mi según tu fidelidad.\n\n[[Ps 25,8]]El Señor es bondadoso y recto:\r\npor eso muestra el camino a los extraviados;\n[[Ps 25,9]]él guía a los humildes para que obren rectamente\r\ny enseña su camino a los pobres.","reference_displayed":"25(24),4-5ab.6-7bc.8-9.","title":"Salmo"},"date":"2024-02-18","gospel":{"type":"gospel","text":"[[Mc 1,12]]En seguida el Espíritu lo llevó al desierto,\n[[Mc 1,13]]donde estuvo cuarenta días y fue tentado por Satanás. Vivía entre las fieras, y los ángeles lo servían.\n[[Mc 1,14]]Después que Juan fue arrestado, Jesús se dirigió a Galilea. Allí proclamaba la Buena Noticia de Dios, diciendo:\n[[Mc 1,15]]\"El tiempo se ha cumplido: el Reino de Dios está cerca. Conviértanse y crean en la Buena Noticia\".","reference_displayed":"1,12-15.","title":"Evangelio según San Marcos"}}