{"gospel":{"reference_displayed":"8,51-59.","type":"gospel","text":"[[Jn 8,51]]Jesús dijo a los judíos:\r\n\"Les aseguro que el que es fiel a mi palabra, no morirá jamás\".\n[[Jn 8,52]]Los judíos le dijeron: \"Ahora sí estamos seguros de que estás endemoniado. Abraham murió, los profetas también, y tú dices: 'El que es fiel a mi palabra, no morirá jamás'.\n[[Jn 8,53]]¿Acaso eres más grande que nuestro padre Abraham, el cual murió? Los profetas también murieron. ¿Quién pretendes ser tú?\".\n[[Jn 8,54]]Jesús respondió: \"Si yo me glorificara a mí mismo, mi gloria no valdría nada. Es mi Padre el que me glorifica, el mismo al que ustedes llaman 'nuestro Dios',\n[[Jn 8,55]]y al que, sin embargo, no conocen. Yo lo conozco y si dijera: 'No lo conozco', sería, como ustedes, un mentiroso. Pero yo lo conozco y soy fiel a su palabra.\n[[Jn 8,56]]Abraham, el padre de ustedes, se estremeció de gozo, esperando ver mi Día: lo vio y se llenó de alegría\".\n[[Jn 8,57]]Los judíos le dijeron: \"Todavía no tienes cincuenta años ¿y has visto a Abraham?\".\n[[Jn 8,58]]Jesús respondió: \"Les aseguro que desde antes que naciera Abraham, Yo Soy\".\n[[Jn 8,59]]Entonces tomaron piedras para apedrearlo, pero Jesús se escondió y salió del Templo.","title":"Evangelio según San Juan"},"psalm":{"reference_displayed":"105(104),4-5.6-7.8-9.","type":"psalm","text":"[[Ps 105,4]]¡Recurran al Señor y a su poder, \r\nbusquen constantemente su rostro;\n[[Ps 105,5]]recuerden las maravillas que él obró, \r\nsus portentos y los juicios de su boca!\n\n[[Ps 105,6]]Descendientes de Abraham, su servidor, \r\nhijos de Jacob, su elegido:\n[[Ps 105,7]]el Señor es nuestro Dios, \r\nen toda la tierra rigen sus decretos.\n\n[[Ps 105,8]]El se acuerda eternamente de su alianza, \r\nde la palabra que dio por mil generaciones,\n[[Ps 105,9]]del pacto que selló con Abraham, \r\ndel juramento que hizo a Isaac.","title":"Salmo"},"first_reading":{"reference_displayed":"17,3-9.","type":"reading","text":"[[Gn 17,3]]Abrám cayó con el rostro en tierra, mientras Dios le seguía diciendo:\n[[Gn 17,4]]\"Esta será mi alianza contigo: tú serás el padre de una multitud de naciones.\n[[Gn 17,5]]Y ya no te llamarás más Abrám: en adelante tu nombre será Abraham, para indicar que yo te he constituido padre de una multitud de naciones.\n[[Gn 17,6]]Te haré extraordinariamente fecundo: de ti suscitaré naciones, y de ti nacerán reyes.\n[[Gn 17,7]]Estableceré mi alianza contigo y con tu descendencia a través de las generaciones. Mi alianza será una alianza eterna, y así yo seré tu Dios y el de tus descendientes.\n[[Gn 17,8]]Yo te daré en posesión perpetua, a ti y a tus descendientes, toda la tierra de Canaán, esa tierra donde ahora resides como extranjero, y yo seré su Dios\".\n[[Gn 17,9]]Después, Dios dijo a Abraham: \"Tú, por tu parte, serás fiel a mi alianza; tú, y también tus descendientes, a lo largo de las generaciones.\"","title":"Libro de Génesis"},"date":"2024-03-21"}