{"date":"2024-01-23","gospel":{"reference_displayed":"3,31-35.","title":"Evangelio según San Marcos","text":"[[Mc 3,31]]Entonces llegaron su madre y sus hermanos y, quedándose afuera, lo mandaron llamar.\n[[Mc 3,32]]La multitud estaba sentada alrededor de Jesús, y le dijeron: \"Tu madre y tus hermanos te buscan ahí afuera\".\n[[Mc 3,33]]El les respondió: \"¿Quién es mi madre y quiénes son mis hermanos?\".\n[[Mc 3,34]]Y dirigiendo su mirada sobre los que estaban sentados alrededor de él, dijo: \"Estos son mi madre y mis hermanos.\n[[Mc 3,35]]Porque el que hace la voluntad de Dios, ese es mi hermano, mi hermana y mi madre\".","type":"gospel"},"psalm":{"reference_displayed":"24(23),7.8.9.10.","title":"Salmo","type":"psalm","text":"[[Ps 24,7]]¡Puertas, levanten sus dinteles,\r\nlevántense, puertas eternas,\r\npara que entre el Rey de la gloria!\n\n[[Ps 24,8]]¿Y quién es ese Rey de la gloria?\r\nEs el Señor, el fuerte, el poderoso,\r\nel Señor poderoso en los combates.\n\n[[Ps 24,9]]¡Puertas, levanten sus dinteles,\r\nlevántense, puertas eternas,\r\npara que entre el Rey de la gloria!\n\n[[Ps 24,10]]¿Y quién es ese Rey de la gloria?\r\nEl Rey de la gloria es\r\nel Señor de los ejércitos."},"first_reading":{"reference_displayed":"6,12-15.17-19.","title":"Segundo Libro de Samuel","type":"reading","text":"[[2_S 6,12]]Cuando informaron a David: \"El Señor ha bendecido a la familia de Obededóm y todos sus bienes a causa del Arca de Dios\", David partió e hizo subir el Arca de Dios desde la casa de Obededóm a la Ciudad de David, con gran alegría.\n[[2_S 6,13]]Los que transportaban el Arca del Señor avanzaron seis pasos, y él sacrificó un buey y un ternero cebado.\n[[2_S 6,14]]David, que sólo llevaba ceñido un efod de lino, iba danzando con todas sus fuerzas delante del Señor.\n[[2_S 6,15]]Así, David y toda la casa de Israel subieron el Arca del Señor en medio de aclamaciones y al sonido de trompetas.\n[[2_S 6,17]]Luego introdujeron el Arca del Señor y la instalaron en su sitio, en medio de la carpa que David había levantado para ella, y David ofreció holocaustos y sacrificios de comunión delante del Señor.\n[[2_S 6,18]]Cuando David terminó de ofrecer el holocausto y los sacrificios de comunión, bendijo al pueblo en nombre del Señor de los ejércitos.\n[[2_S 6,19]]Después repartió a todo el pueblo, a toda la multitud de Israel, hombres y mujeres, una hogaza de pan, un pastel de dátiles y uno de pasas de uva por persona. Luego todo el pueblo se fue, cada uno a su casa."}}