{"gospel":{"text":"[[Lc 11,29]]Al ver Jesús que la multitud se apretujaba, comenzó a decir: \"Esta es una generación malvada. Pide un signo y no le será dado otro que el de Jonás.\n[[Lc 11,30]]Así como Jonás fue un signo para los ninivitas, también el Hijo del hombre lo será para esta generación.\n[[Lc 11,31]]El día del Juicio, la Reina del Sur se levantará contra los hombres de esta generación y los condenará, porque ella vino de los confines de la tierra para escuchar la sabiduría de Salomón y aquí hay alguien que es más que Salomón.\n[[Lc 11,32]]El día del Juicio, los hombres de Nínive se levantarán contra esta generación y la condenarán, porque ellos se convirtieron por la predicación de Jonás y aquí hay alguien que es más que Jonás.","type":"gospel","title":"Evangelio según San Lucas","reference_displayed":"11,29-32."},"date":"2024-02-21","first_reading":{"text":"[[Jon 3,1]]La palabra del Señor fue dirigida por segunda vez a Jonás, en estos términos:\n[[Jon 3,2]]\"Parte ahora mismo para Nínive, la gran ciudad, y anúnciale el mensaje que yo te indicaré\".\n[[Jon 3,3]]Jonás partió para Nínive, conforme a la palabra del Señor. Nínive era una ciudad enormemente grande: se necesitaban tres días para recorrerla.\n[[Jon 3,4]]Jonás comenzó a internarse en la ciudad y caminó durante todo un día, proclamando: \"Dentro de cuarenta días, Nínive será destruida\".\n[[Jon 3,5]]Los ninivitas creyeron en Dios, decretaron un ayuno y se vistieron con ropa de penitencia, desde el más grande hasta el más pequeño.\n[[Jon 3,6]]Cuando la noticia llegó al rey de Nínive, este se levantó de su trono, se quitó su vestidura real, se vistió con ropa de penitencia y se sentó sobre ceniza.\n[[Jon 3,7]]Además, mandó proclamar en Nínive el siguiente anuncio: \"Por decreto del rey y de sus funcionarios, ningún hombre ni animal, ni el ganado mayor ni el menor, deberán probar bocado: no pasten ni beban agua;\n[[Jon 3,8]]vístanse con ropa de penitencia hombres y animales; clamen a Dios con todas sus fuerzas y conviértase cada uno de su mala conducta y de la violencia que hay en sus manos.\n[[Jon 3,9]]Tal vez Dios se vuelva atrás y se arrepienta, y aplaque el ardor de su ira, de manera que no perezcamos\".\n[[Jon 3,10]]Al ver todo lo que los ninivitas hacían para convertirse de su mala conducta, Dios se arrepintió de las amenazas que les había hecho y no las cumplió.","type":"reading","title":"Libro de Jonás","reference_displayed":"3,1-10."},"psalm":{"text":"[[Ps 51,3]]¡Ten piedad de mí, Señor, por tu bondad, \r\npor tu gran compasión, borra mis faltas!\n[[Ps 51,4]]¡Lávame totalmente de mi culpa\r\ny purifícame de mi pecado!\n\n[[Ps 51,12]]Crea en mí, Dios mío, un corazón puro,\r\ny renueva la firmeza de mi espíritu.\n[[Ps 51,13]]No me arrojes lejos de tu presencia\r\nni retires de mí tu santo espíritu.\n\n[[Ps 51,18]]Los sacrificios no te satisfacen;\r\nsi ofrezco un holocausto, no lo aceptas:\n[[Ps 51,19]]mi sacrificio es un espíritu contrito,\r\ntú no desprecias el corazón contrito y humillado.","type":"psalm","title":"Salmo","reference_displayed":"51(50),3-4.12-13.18-19."}}