{"second_reading":{"type":"reading","text":"[[Ep 2,4]]Hermanos:\r\nDios, que es rico en misericordia, por el gran amor con que nos amó,\n[[Ep 2,5]]precisamente cuando estábamos muertos a causa de nuestros pecados, nos hizo revivir con Cristo -¡ustedes han sido salvados gratuitamente!-\n[[Ep 2,6]]y con Cristo Jesús nos resucitó y nos hizo reinar con él en el cielo.\n[[Ep 2,7]]Así, Dios ha querido demostrar a los tiempos futuros la inmensa riqueza de su gracia por el amor que nos tiene en Cristo Jesús.\n[[Ep 2,8]]Porque ustedes han sido salvados por su gracia, mediante la fe. Esto no proviene de ustedes, sino que es un don de Dios;\n[[Ep 2,9]]y no es el resultado de las obras, para que nadie se gloríe.\n[[Ep 2,10]]Nosotros somos creación suya: fuimos creados en Cristo Jesús, a fin de realizar aquellas buenas obras, que Dios preparó de antemano para que las practicáramos.","reference_displayed":"2,4-10.","title":"Carta de San Pablo a los Efesios"},"first_reading":{"title":"Segundo Libro de Crónicas","text":"[[2_Ch 36,14]]Todos los jefes de Judá, los sacerdotes y el pueblo multiplicaron sus infidelidades, imitando todas las abominaciones de los paganos, y contaminaron el Templo que el Señor se había consagrado en Jerusalén.\n[[2_Ch 36,15]]El Señor, el Dios de sus padres, les llamó la atención constantemente por medio de sus mensajeros, porque tenía compasión de su pueblo y de su Morada.\n[[2_Ch 36,16]]Pero ellos escarnecían a los mensajeros de Dios, despreciaban sus palabras y ponían en ridículo a sus profetas, hasta que la ira del Señor contra su pueblo subió a tal punto, que ya no hubo más remedio.\n[[2_Ch 36,19]]Ellos quemaron la Casa de Dios, demolieron las murallas de Jerusalén, prendieron fuego a todos sus palacios y destruyeron todos sus objetos preciosos.\n[[2_Ch 36,20]]Nabucodonosor deportó a Babilonia a los que habían escapado de la espada y estos se convirtieron en esclavos del rey y de sus hijos hasta el advenimiento del reino persa.\n[[2_Ch 36,21]]Así se cumplió la palabra del Señor, pronunciada por Jeremías: \"La tierra descansó durante todo el tiempo de la desolación, hasta pagar la deuda de todos sus sábados, hasta que se cumplieron setenta años\".\n[[2_Ch 36,22]]En el primer año del reinado de Ciro, rey de Persia, para se cumpliera la palabra del Señor pronunciada por Jeremías, el Señor despertó el espíritu de Ciro, el rey de Persia, y este mandó proclamar de viva voz y por escrito en todo su reino:\n[[2_Ch 36,23]]\"Así habla Ciro, rey de Persia: El Señor, el Dios del cielo, me ha dado todos los reinos de la tierra y él me ha encargado que le edifique una Casa en Jerusalén, de Judá. Si alguno de ustedes pertenece a ese pueblo, ¡que el Señor, su Dios, lo acompañe y que suba...!\"","reference_displayed":"36,14-16.19-23.","type":"reading"},"psalm":{"type":"psalm","text":"[[Ps 137,1]]Junto a los ríos de Babilonia,\r\nnos sentábamos a llorar, \r\nacordándonos de Sión.\n[[Ps 137,2]]En los sauces de las orillas\r\n\nteníamos colgadas nuestras cítaras.\n[[Ps 137,3]]Allí nuestros carceleros\r\nnos pedían cantos,\r\ny nuestros opresores, alegría:\r\n\n«¡Canten para nosotros un canto de Sión!»\n[[Ps 137,4]]¿Cómo podíamos cantar un canto del Señor\r\nen tierra extranjera?\n[[Ps 137,5]]Si me olvidara de ti, Jerusalén,\r\n\nque se paralice mi mano derecha.\n[[Ps 137,6]]Que la lengua se me pegue al paladar\r\nsi no me acordara de ti,\r\nsi no pusiera a Jerusalén\r\n\npor encima de todas mis alegrías.","reference_displayed":"137(136),1-2.3.4-5.6.","title":"Salmo"},"date":"2024-03-10","gospel":{"title":"Evangelio según San Juan","text":"[[Jn 3,14]]Dijo Jesús:\r\nDe la misma manera que Moisés levantó en alto la serpiente en el desierto, también es necesario que el Hijo del hombre sea levantado en alto,\n[[Jn 3,15]]para que todos los que creen en él tengan Vida eterna.\n[[Jn 3,16]]Sí, Dios amó tanto al mundo, que entregó a su Hijo único para que todo el que cree en él no muera, sino que tenga Vida eterna.\n[[Jn 3,17]]Porque Dios no envió a su Hijo para juzgar al mundo, sino para que el mundo se salve por él.»\n[[Jn 3,18]]El que cree en él, no es condenado; el que no cree, ya está condenado, porque no ha creído en el nombre del Hijo único de Dios.\n[[Jn 3,19]]En esto consiste el juicio: la luz vino al mundo, y los hombres prefirieron las tinieblas a la luz, porque sus obras eran malas.\n[[Jn 3,20]]Todo el que obra mal odia la luz y no se acerca a ella, por temor de que sus obras sean descubiertas.\n[[Jn 3,21]]En cambio, el que obra conforme a la verdad se acerca a la luz, para que se ponga de manifiesto que sus obras han sido hechas en Dios.","reference_displayed":"3,14-21.","type":"gospel"}}