{"psalm":{"type":"psalm","text":"[[Ps 19,8]]La ley del Señor es perfecta,\r\nreconforta el alma;\r\nel testimonio del Señor es verdadero,\r\nda sabiduría al simple.\n\n[[Ps 19,9]]Los preceptos del Señor son rectos,\r\nalegran el corazón;\r\nlos mandamientos del Señor son claros,\r\niluminan los ojos.\n\n[[Ps 19,10]]La palabra del Señor es pura,\r\npermanece para siempre;\r\nlos juicios del Señor son la verdad,\r\nenteramente justos.\n\n[[Ps 19,11]]Son más atrayentes que el oro,\r\nque el oro más fino;\r\nmás dulces que la miel,\r\nmás que el jugo del panal.","reference_displayed":"19(18),8.9.10.11.","title":"Salmo"},"date":"2024-03-03","second_reading":{"type":"reading","text":"[[1_Co 1,22]]Hermanos:\r\nMientras los judíos piden milagros y los griegos van en busca de sabiduría,\n[[1_Co 1,23]]nosotros, en cambio, predicamos a un Cristo crucificado, escándalo para los judíos y locura para los paganos,\n[[1_Co 1,24]]pero fuerza y sabiduría de Dios para los que han sido llamados, tanto judíos como griegos.\n[[1_Co 1,25]]Porque la locura de Dios es más sabia que la sabiduría de los hombres, y la debilidad de Dios es más fuerte que la fortaleza de los hombres.","reference_displayed":"1,22-25.","title":"Carta I de San Pablo a los Corintios"},"gospel":{"type":"gospel","text":"[[Jn 2,13]]Se acercaba la Pascua de los judíos. Jesús subió a Jerusalén\n[[Jn 2,14]]y encontró en el Templo a los vendedores de bueyes, ovejas y palomas y a los cambistas sentados delante de sus mesas.\n[[Jn 2,15]]Hizo un látigo de cuerdas y los echó a todos del Templo, junto con sus ovejas y sus bueyes; desparramó las monedas de los cambistas, derribó sus mesas\n[[Jn 2,16]]y dijo a los vendedores de palomas: \"Saquen esto de aquí y no hagan de la casa de mi Padre una casa de comercio\".\n[[Jn 2,17]]Y sus discípulos recordaron las palabras de la Escritura: El celo por tu Casa me consumirá.\n[[Jn 2,18]]Entonces los judíos le preguntaron: \"¿Qué signo nos das para obrar así?\".\n[[Jn 2,19]]Jesús les respondió: \"Destruyan este templo y en tres días lo volveré a levantar\".\n[[Jn 2,20]]Los judíos le dijeron: \"Han sido necesarios cuarenta y seis años para construir este Templo, ¿y tú lo vas a levantar en tres días?\".\n[[Jn 2,21]]Pero él se refería al templo de su cuerpo.\n[[Jn 2,22]]Por eso, cuando Jesús resucitó, sus discípulos recordaron que él había dicho esto, y creyeron en la Escritura y en la palabra que había pronunciado.\n[[Jn 2,23]]Mientras estaba en Jerusalén, durante la fiesta de Pascua, muchos creyeron en su Nombre al ver los signos que realizaba.\n[[Jn 2,24]]Pero Jesús no se fiaba de ellos, porque los conocía a todos\n[[Jn 2,25]]y no necesitaba que lo informaran acerca de nadie: él sabía lo que hay en el interior del hombre.","reference_displayed":"2,13-25.","title":"Evangelio según San Juan"},"first_reading":{"type":"reading","text":"[[Ex 20,1]]Dios pronunció estas palabras:\n[[Ex 20,2]]\"Yo soy el Señor, tu Dios, que te hice salir de Egipto, de un lugar en esclavitud.\n[[Ex 20,3]]No tendrás otros dioses delante de mí.\n[[Ex 20,4]]No te harás ninguna escultura y ninguna imagen de lo que hay arriba, en el cielo, o abajo, en la tierra, o debajo de la tierra, en las aguas.\n[[Ex 20,5]]No te postrarás ante ellas, ni les rendirás culto, porque yo soy el Señor, tu Dios, un Dios celoso, que castigo la maldad de los padres en los hijos, hasta la tercera y cuarta generación, si ellos me aborrecen;\n[[Ex 20,6]]y tengo misericordia a lo largo de mil generaciones, si me aman y cumplen mis mandamientos.\n[[Ex 20,7]]No pronunciarás en vano el nombre del Señor, tu Dios, porque él no dejará sin castigo al que lo pronuncie en vano.\n[[Ex 20,8]]Acuérdate del día sábado para santificarlo.\n[[Ex 20,9]]Durante seis días trabajarás y harás todas tus tareas;\n[[Ex 20,10]]pero el séptimo es día de descanso en honor del Señor, tu Dios. En él no harán ningún trabajo, ni tú, ni tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tus animales, ni el extranjero que reside en tus ciudades.\n[[Ex 20,11]]Porque en seis días el Señor hizo el cielo, la tierra, el mar y todo lo que hay en ellos, pero el séptimo día descansó. Por eso el Señor bendijo el día sábado y lo declaró santo.\n[[Ex 20,12]]Honra a tu padre y a tu madre, para que tengas una larga vida en la tierra que el Señor, tu Dios, te da.\n[[Ex 20,13]]No matarás.\n[[Ex 20,14]]No cometerás adulterio.\n[[Ex 20,15]]No robarás.\n[[Ex 20,16]]No darás falso testimonio contra tu prójimo.\n[[Ex 20,17]]No codiciarás la casa de tu prójimo; no codiciarás la mujer de tu prójimo, ni su esclavo, ni su esclava, ni su buey, ni su asno, ni ninguna otra cosa que le pertenezca.\"","reference_displayed":"20,1-17.","title":"Libro del Exodo"}}