{"date":"2024-01-22","gospel":{"reference_displayed":"3,22-30.","title":"Evangelio según San Marcos","type":"gospel","text":"[[Mc 3,22]]Los escribas que habían venido de Jerusalén decían: \"Está poseído por Belzebul y expulsa a los demonios por el poder del Príncipe de los Demonios\".\n[[Mc 3,23]]Jesús los llamó y por medio de comparaciones les explicó: \"¿Cómo Satanás va a expulsar a Satanás?\n[[Mc 3,24]]Un reino donde hay luchas internas no puede subsistir.\n[[Mc 3,25]]Y una familia dividida tampoco puede subsistir.\n[[Mc 3,26]]Por lo tanto, si Satanás se dividió, levantándose contra sí mismo, ya no puede subsistir, sino que ha llegado a su fin.\n[[Mc 3,27]]Pero nadie puede entrar en la casa de un hombre fuerte y saquear sus bienes, si primero no lo ata. Sólo así podrá saquear la casa.\n[[Mc 3,28]]Les aseguro que todo será perdonado a los hombres: todos los pecados y cualquier blasfemia que profieran.\n[[Mc 3,29]]Pero el que blasfeme contra el Espíritu Santo, no tendrá perdón jamás: es culpable de pecado para siempre\".\n[[Mc 3,30]]Jesús dijo esto porque ellos decían: \"Está poseído por un espíritu impuro\"."},"psalm":{"reference_displayed":"89(88),20.21-22.25-26.","title":"Salmo","type":"psalm","text":"[[Ps 89,20]]Tú hablaste una vez en una visión\r\ny dijiste a tus amigos:\r\n“Impuse la corona a un valiente,\r\nexalté a un guerrero del pueblo.\n\n[[Ps 89,21]]«Encontré a David, mi servidor,\r\ny lo ungí con el óleo sagrado,\n[[Ps 89,22]]para que mi mano esté siempre con él\r\ny mi brazo lo haga poderoso.»\n\n[[Ps 89,25]]Mi fidelidad y mi amor lo acompañarán,\r\nsu poder crecerá a causa de mi Nombre:\n[[Ps 89,26]]extenderé su mano sobre el mar\r\ny su derecha sobre los ríos."},"first_reading":{"reference_displayed":"5,1-7.10.","title":"Segundo Libro de Samuel","text":"[[2_S 5,1]]Todas las tribus de Israel se presentaron a David en Hebrón y le dijeron: \"¡Nosotros somos de tu misma sangre!\n[[2_S 5,2]]Hace ya mucho tiempo, cuando aún teníamos como rey a Saúl, eras tú el que conducía a Israel. Y el Señor te ha dicho: \"Tú apacentarás a mi pueblo Israel y tú serás el jefe de Israel\".\n[[2_S 5,3]]Todos los ancianos de Israel se presentaron ante el rey en Hebrón. El rey estableció con ellos un pacto en Hebrón, delante del Señor, y ellos ungieron a David como rey de Israel.\n[[2_S 5,4]]David tenía treinta años cuando comenzó a reinar y reinó cuarenta años.\n[[2_S 5,5]]En Hebrón reinó siete años y seis meses sobre Judá, y en Jerusalén, treinta y tres años sobre todo Israel y Judá.\n[[2_S 5,6]]El rey avanzó con sus hombres sobre Jerusalén, contra los jebuseos que habitaban en el país. Pero estos dijeron a David: \"Tú no entrarás aquí. Los ciegos y los inválidos bastarán para impedírtelo\". Con esto querían decir: \"David nunca podrá entrar aquí\".\n[[2_S 5,7]]Sin embargo, David conquistó la fortaleza de Sión, es decir, la Ciudad de David.\n[[2_S 5,10]]Así David se iba engrandeciendo cada vez más, y el Señor, el Dios de los ejércitos, estaba con él.","type":"reading"}}