{"gospel":{"type":"gospel","text":"[[Lc 18,9]]Refiriéndose a algunos que se tenían por justos y despreciaban a los demás, dijo también esta parábola:\n[[Lc 18,10]]\"Dos hombres subieron al Templo para orar: uno era fariseo y el otro, publicano.\n[[Lc 18,11]]El fariseo, de pie, oraba así: 'Dios mío, te doy gracias porque no soy como los demás hombres, que son ladrones, injustos y adúlteros; ni tampoco como ese publicano.\n[[Lc 18,12]]Ayuno dos veces por semana y pago la décima parte de todas mis entradas'.\n[[Lc 18,13]]En cambio el publicano, manteniéndose a distancia, no se animaba siquiera a levantar los ojos al cielo, sino que se golpeaba el pecho, diciendo: '¡Dios mío, ten piedad de mí, que soy un pecador!'.\n[[Lc 18,14]]Les aseguro que este último volvió a su casa justificado, pero no el primero. Porque todo el que se ensalza será humillado y el que se humilla será ensalzado\".","title":"Evangelio según San Lucas","reference_displayed":"18,9-14."},"psalm":{"type":"psalm","title":"Salmo","text":"[[Ps 51,3]]¡Ten piedad de mí, Señor, por tu bondad, \r\npor tu gran compasión, borra mis faltas!\n[[Ps 51,4]]¡Lávame totalmente de mi culpa\r\ny purifícame de mi pecado!\n\n[[Ps 51,18]]Los sacrificios no te satisfacen;\r\nsi ofrezco un holocausto, no lo aceptas:\n[[Ps 51,19]]mi sacrificio es un espíritu contrito,\r\ntú no desprecias el corazón contrito y humillado.\n\n[[Ps 51,20]]Trata bien a Sión, Señor, por tu bondad;\r\nreconstruye los muros de Jerusalén.\n[[Ps 51,21a]]Entonces aceptarás los sacrificios rituales\n[[Ps 51,21b]]-las oblaciones y los holocaustos-.","reference_displayed":"51(50),3-4.18-19.20-21ab."},"date":"2024-03-09","first_reading":{"type":"reading","title":"Libro de Oseas","text":"[[Os 6,1]]«Vengan, volvamos al Señor: él nos ha desgarrado, pero nos sanará; ha golpeado, pero vendará nuestras heridas.\n[[Os 6,2]]Después de dos días nos hará revivir, al tercer día nos levantará, y viviremos en su presencia.\n[[Os 6,3]]Esforcémonos por conocer al Señor: su aparición es cierta como la aurora. Vendrá a nosotros como la lluvia, como la lluvia de primavera que riega la tierra».\n[[Os 6,4]]¿Qué haré contigo, Efraím? ¿Qué haré contigo, Judá? Porque el amor de ustedes es como nube matinal, como el rocío que pronto se disipa.\n[[Os 6,5]]Por eso los hice pedazos por medio de los profetas, los hice morir con las palabras de mi boca, y mi juicio surgirá como la luz.\n[[Os 6,6]]Porque yo quiero amor y no sacrificios, conocimiento de Dios más que holocaustos.","reference_displayed":"6,1-6."}}