{"date":"2024-01-08","first_reading":{"title":"Primer Libro de Samuel","type":"reading","text":"[[1_S 1,1]]Había un hombre de Ramataim, un sufita de la montaña de Efraím, que se llamaba Elcaná, hijo de Ierojám, hijo de Eliú, hijo de Toju, hijo de Suf, efraimita.\n[[1_S 1,2]]El tenía dos mujeres: una se llamaba Ana y la otra Peniná. Peniná tenía hijos, pero Ana no tenía ninguno.\n[[1_S 1,3]]Este hombre subía cada año desde su ciudad, para adorar y ofrecer sacrificios al Señor en Silo. Allí eran sacerdotes del Señor, Jofni y Pinjás, los dos hijos de Elí.\n[[1_S 1,4]]El día en que Elcaná ofrecía su sacrificio, daba a su esposa Peniná, y a todos sus hijos e hijas, porciones de la víctima.\n[[1_S 1,5]]Pero a Ana le daba una porción especial, porque la amaba, aunque el Señor la había hecho estéril.\n[[1_S 1,6]]Su rival la afligía constantemente para humillarla, porque el Señor la había hecho estéril.\n[[1_S 1,7]]Así sucedía año tras año cada vez que ella subía a la Casa del Señor, la otra la afligía de la misma manera. Entonces Ana se ponía a llorar y no quería comer.\n[[1_S 1,8]]Pero Elcaná, su marido, le dijo: \"Ana, ¿por qué lloras y no quieres comer? ¿Por qué estás triste? ¿No valgo yo para ti más que diez hijos?\".","reference_displayed":"1,1-8."},"psalm":{"title":"Salmo","text":"[[Ps 116,12]]¿Con qué pagaré al Señor\r\ntodo el bien que me hizo?\n[[Ps 116,13]]Alzaré la copa de la salvación\r\ne invocaré el nombre del Señor.\n[[Ps 116,14]]Cumpliré mis votos al Señor \r\nen presencia de todo su pueblo.\n\n[[Ps 116,15]]¡Qué penosa es para el Señor\r\nla muerte de sus amigos!\n[[Ps 116,16]]Yo, Señor, soy tu servidor,\r\ntu servidor, lo mismo que mi madre:\r\npor eso rompiste mis cadenas.\n[[Ps 116,17]]Te ofreceré un sacrificio de alabanza,\r\n\ne invocaré el nombre del Señor.\n[[Ps 116,18]]Cumpliré mis votos al Señor,\r\nen presencia de todo su pueblo.\n[[Ps 116,19]]en los atrios de la casa del Señor, \r\nen medio de ti, Jerusalén. \r\n¡Aleluya!","type":"psalm","reference_displayed":"116(115),12-13.14-17.18-19."},"gospel":{"text":"[[Mc 1,14]]Después que Juan fue arrestado, Jesús se dirigió a Galilea. Allí proclamaba la Buena Noticia de Dios, diciendo:\n[[Mc 1,15]]\"El tiempo se ha cumplido: el Reino de Dios está cerca. Conviértanse y crean en la Buena Noticia\".\n[[Mc 1,16]]Mientras iba por la orilla del mar de Galilea, vio a Simón y a su hermano Andrés, que echaban las redes en el agua, porque eran pescadores.\n[[Mc 1,17]]Jesús les dijo: \"Síganme, y yo los haré pescadores de hombres\".\n[[Mc 1,18]]Inmediatamente, ellos dejaron sus redes y lo siguieron.\n[[Mc 1,19]]Y avanzando un poco, vio a Santiago, hijo de Zebedeo, y a su hermano Juan, que estaban también en su barca arreglando las redes. En seguida los llamó,\n[[Mc 1,20]]y ellos, dejando en la barca a su padre Zebedeo con los jornaleros, lo siguieron.","type":"gospel","title":"Evangelio según San Marcos","reference_displayed":"1,14-20."}}