{"psalm":{"type":"psalm","text":"[[Ps 119,67]]Antes de ser afligido, estaba descarriado;\r\npero ahora cumplo tu palabra.\n[[Ps 119,68]]Tú eres bueno y haces el bien:\r\nenséñame tus mandamientos.\n\n[[Ps 119,71]]Me hizo bien sufrir la humillación,\r\nporque así aprendí tus preceptos.\n[[Ps 119,72]]Para mí vale más la ley de tus labios\r\nque todo el oro y la plata.\n\n[[Ps 119,75]]Yo sé que tus juicios son justos, Señor,\r\ny que me has humillado con razón.\n[[Ps 119,76]]Que tu misericordia me consuele,\r\nde acuerdo con la promesa que me hiciste.","reference_displayed":"119(118),67.68.71.72.75.76.","title":"Salmo"},"gospel":{"type":"gospel","text":"[[Mc 8,11]]Entonces llegaron los fariseos, que comenzaron a discutir con él; y, para ponerlo a prueba, le pedían un signo del cielo.\n[[Mc 8,12]]Jesús, suspirando profundamente, dijo: \"¿Por qué esta generación pide un signo? Les aseguro que no se le dará ningún signo\".\n[[Mc 8,13]]Y dejándolos, volvió a embarcarse hacia la otra orilla.","reference_displayed":"8,11-13.","title":"Evangelio según San Marcos"},"first_reading":{"type":"reading","text":"[[Jc 1,1]]Santiago, servidor de Dios y del Señor Jesucristo, saluda a las doce tribus de la Dispersión.\n[[Jc 1,2]]Hermanos, alégrense profundamente cuando se vean sometidos a cualquier clase de pruebas,\n[[Jc 1,3]]sabiendo que la fe, al ser probada, produce la paciencia.\n[[Jc 1,4]]Y la paciencia debe ir acompañada de obras perfectas, a fin de que ustedes lleguen a la perfección y a la madurez, sin que les falte nada.\n[[Jc 1,5]]Si a alguno de ustedes le falta sabiduría, que la pida a Dios, y la recibirá, porque él la da a todos generosamente, sin exigir nada en cambio.\n[[Jc 1,6]]Pero que pida con fe, sin vacilar, porque el que vacila se parece a las olas del mar levantadas y agitadas por el viento.\n[[Jc 1,7]]El que es así no espere recibir nada del Señor,\n[[Jc 1,8]]ya que es un hombre interiormente dividido e inconstante en su manera de proceder.\n[[Jc 1,9]]Que el hermano de condición humilde se gloríe cuando es exaltado,\n[[Jc 1,10]]y el rico se alegre cuando es humillado, porque pasará como una flor del campo:\n[[Jc 1,11]]apenas sale el sol y calienta con fuerza, la hierba se seca, su flor se marchita y desaparece su hermosura. Lo mismo sucederá con el rico en sus empresas.","reference_displayed":"1,1-11.","title":"Epístola de Santiago"},"date":"2024-02-12"}