{"gospel":{"text":"[[Mc 1,14]]Después que Juan fue arrestado, Jesús se dirigió a Galilea. Allí proclamaba la Buena Noticia de Dios, diciendo:\n[[Mc 1,15]]\"El tiempo se ha cumplido: el Reino de Dios está cerca. Conviértanse y crean en la Buena Noticia\".\n[[Mc 1,16]]Mientras iba por la orilla del mar de Galilea, vio a Simón y a su hermano Andrés, que echaban las redes en el agua, porque eran pescadores.\n[[Mc 1,17]]Jesús les dijo: \"Síganme, y yo los haré pescadores de hombres\".\n[[Mc 1,18]]Inmediatamente, ellos dejaron sus redes y lo siguieron.\n[[Mc 1,19]]Y avanzando un poco, vio a Santiago, hijo de Zebedeo, y a su hermano Juan, que estaban también en su barca arreglando las redes. En seguida los llamó,\n[[Mc 1,20]]y ellos, dejando en la barca a su padre Zebedeo con los jornaleros, lo siguieron.","reference_displayed":"1,14-20.","type":"gospel","title":"Evangelio según San Marcos"},"date":"2024-01-21","second_reading":{"text":"[[1_Co 7,29]]Lo que quiero decir, hermanos, es esto: queda poco tiempo. Mientras tanto, los que tienen mujer vivan como si no la tuvieran;\n[[1_Co 7,30]]los que lloran, como si no lloraran; lo que se alegran, como si no se alegraran; los que compran, como si no poseyeran nada;\n[[1_Co 7,31]]los que disfrutan del mundo, como si no disfrutaran. Porque la apariencia de este mundo es pasajera.","title":"Carta I de San Pablo a los Corintios","type":"reading","reference_displayed":"7,29-31."},"first_reading":{"text":"[[Jon 3,1]]La palabra del Señor fue dirigida por segunda vez a Jonás, en estos términos:\n[[Jon 3,2]]\"Parte ahora mismo para Nínive, la gran ciudad, y anúnciale el mensaje que yo te indicaré\".\n[[Jon 3,3]]Jonás partió para Nínive, conforme a la palabra del Señor. Nínive era una ciudad enormemente grande: se necesitaban tres días para recorrerla.\n[[Jon 3,4]]Jonás comenzó a internarse en la ciudad y caminó durante todo un día, proclamando: \"Dentro de cuarenta días, Nínive será destruida\".\n[[Jon 3,5]]Los ninivitas creyeron en Dios, decretaron un ayuno y se vistieron con ropa de penitencia, desde el más grande hasta el más pequeño.\n[[Jon 3,10]]Al ver todo lo que los ninivitas hacían para convertirse de su mala conducta, Dios se arrepintió de las amenazas que les había hecho y no las cumplió.","reference_displayed":"3,1-5.10.","title":"Libro de Jonás","type":"reading"},"psalm":{"text":"[[Ps 25,4]]Muéstrame, Señor, tus caminos, \r\nenséñame tus senderos.\n[[Ps 25,5a]]Guíame por el camino de tu fidelidad;\n[[Ps 25,5b]]enséñame, porque tú eres mi Dios y mi salvador.\n\n[[Ps 25,6]]Acuérdate, Señor, de tu compasión y de tu amor,\r\nporque son eternos.\n[[Ps 25,7b]]Por tu bondad, Señor,\n[[Ps 25,7c]]acuérdate de mi según tu fidelidad.\n\n[[Ps 25,8]]El Señor es bondadoso y recto:\r\npor eso muestra el camino a los extraviados;\n[[Ps 25,9]]él guía a los humildes para que obren rectamente\r\ny enseña su camino a los pobres.","reference_displayed":"25(24),4-5ab.6-7bc.8-9.","title":"Salmo","type":"psalm"}}