{"date":"2024-01-24","gospel":{"reference_displayed":"4,1-20.","title":"Evangelio según San Marcos","text":"[[Mc 4,1]]Jesús comenzó a enseñar de nuevo a orillas del mar. Una gran multitud se reunió junto a él, de manera que debió subir a una barca dentro del mar, y sentarse en ella. Mientras tanto, la multitud estaba en la orilla.\n[[Mc 4,2]]El les enseñaba muchas cosas por medio de parábolas, y esto era lo que les enseñaba:\n[[Mc 4,3]]\"¡Escuchen! El sembrador salió a sembrar.\n[[Mc 4,4]]Mientras sembraba, parte de la semilla cayó al borde del camino, y vinieron los pájaros y se la comieron.\n[[Mc 4,5]]Otra parte cayó en terreno rocoso, donde no tenía mucha tierra, y brotó en seguida porque la tierra era poco profunda;\n[[Mc 4,6]]pero cuando salió el sol, se quemó y, por falta de raíz, se secó.\n[[Mc 4,7]]Otra cayó entre las espinas; estas crecieron, la sofocaron, y no dio fruto.\n[[Mc 4,8]]Otros granos cayeron en buena tierra y dieron fruto: fueron creciendo y desarrollándose, y rindieron ya el treinta, ya el sesenta, ya el ciento por uno\".\n[[Mc 4,9]]Y decía: \"¡El que tenga oídos para oír, que oiga!\".\n[[Mc 4,10]]Cuando se quedó solo, los que estaban alrededor de él junto con los Doce, le preguntaban por el sentido de las parábolas.\n[[Mc 4,11]]Y Jesús les decía: \"A ustedes se les ha confiado el misterio del Reino de Dios; en cambio, para los de afuera, todo es parábola,\n[[Mc 4,12]]a fin de que miren y no vean, oigan y no entiendan, no sea que se conviertan y alcancen el perdón\".\n[[Mc 4,13]]Jesús les dijo: \"¿No entienden esta parábola? ¿Cómo comprenderán entonces todas las demás?\n[[Mc 4,14]]El sembrador siembra la Palabra.\n[[Mc 4,15]]Los que están al borde del camino, son aquellos en quienes se siembra la Palabra; pero, apenas la escuchan, viene Satanás y se lleva la semilla sembrada en ellos.\n[[Mc 4,16]]Igualmente, los que reciben la semilla en terreno rocoso son los que, al escuchar la Palabra, la acogen en seguida con alegría;\n[[Mc 4,17]]pero no tienen raíces, sino que son inconstantes y, en cuanto sobreviene la tribulación o la persecución a causa de la Palabra, inmediatamente sucumben.\n[[Mc 4,18]]Hay otros que reciben la semilla entre espinas: son los que han escuchado la Palabra,\n[[Mc 4,19]]pero las preocupaciones del mundo, la seducción de las riquezas y los demás deseos penetran en ellos y ahogan la Palabra, y esta resulta infructuosa.\n[[Mc 4,20]]Y los que reciben la semilla en tierra buena, son los que escuchan la Palabra, la aceptan y dan fruto al treinta, al sesenta y al ciento por uno\".","type":"gospel"},"psalm":{"reference_displayed":"89(88),4-5.27-28.29-30.","title":"Salmo","type":"psalm","text":"[[Ps 89,4]]Yo sellé una alianza con mi elegido,\r\nhice este juramento a David, mi servidor:\n[[Ps 89,5]]«Estableceré tu descendencia para siempre,\r\nmantendré tu trono por todas las generaciones.»\n\n[[Ps 89,27]]El me dirá: «Tú eres mi padre,\r\nmi Dios, mi Roca salvadora.»\n[[Ps 89,28]]Yo lo constituiré mi primogénito,\r\nel más alto de los reyes de la tierra.\n\n[[Ps 89,29]]Le aseguraré mi amor eternamente,\r\ny mi alianza será estable para él.\n[[Ps 89,30]]le daré una descendencia eterna\r\ny un trono duradero como el cielo."},"first_reading":{"reference_displayed":"7,4-17.","title":"Segundo Libro de Samuel","type":"reading","text":"[[2_S 7,4]]Pero aquella misma noche, la palabra del Señor llegó a Natán en estos términos:\n[[2_S 7,5]]«Ve a decirle a mi servidor David: Así habla el Señor: ¿Eres tú el que me va a edificar una casa para que yo la habite?\n[[2_S 7,6]]Desde el día en que hice subir de Egipto a los israelitas hasta el día de hoy, nunca habité en una casa, sino que iba de un lado a otro, en una carpa que me servía de morada.\n[[2_S 7,7]]Y mientras caminaba entre los israelitas, ¿acaso le dije a uno solo de los jefes de Israel, a los que mandé apacentar a mi Pueblo: '¿Por qué no me han edificado una casa de cedro?'.\n[[2_S 7,8]]Y ahora, esto es lo que le dirás a mi servidor David: Así habla el Señor de los ejércitos: Yo te saqué del campo de pastoreo, de detrás del rebaño, para que fueras el jefe de mi pueblo Israel.\n[[2_S 7,9]]Estuve contigo dondequiera que fuiste y exterminé a todos tus enemigos delante de ti. Yo haré que tu nombre sea tan grande como el de los grandes de la tierra.\n[[2_S 7,10]]Fijaré un lugar para mi pueblo Israel y lo plantaré para que tenga allí su morada. Ya no será perturbado, ni los malhechores seguirán oprimiéndolo como lo hacían antes,\n[[2_S 7,11]]desde el día en que establecí Jueces sobre mi pueblo Israel. Yo te he dado paz, librándote de todos tus enemigos. Y el Señor te ha anunciado que él mismo te hará una casa.\n[[2_S 7,12]]Cuando hayas llegado al término de tus días y vayas a descansar con tus padres, yo elevaré después de ti a uno de tus descendientes, a uno que saldrá de tus entrañas, y afianzaré su realeza.\n[[2_S 7,13]]El edificará una casa para mi Nombre, y yo afianzaré para siempre su trono real.\n[[2_S 7,14]]Seré un padre para él, y él será para mí un hijo. Si comete una falta, lo corregiré con varas y golpes, como lo hacen los hombres.\n[[2_S 7,15]]Pero mi fidelidad no se retirará de él, como se la retiré a Saúl, al que aparté de tu presencia.\n[[2_S 7,16]]Tu casa y tu reino durarán eternamente delante de mí, y su trono será estable para siempre.»\n[[2_S 7,17]]Natán comunicó a David toda esta visión y todas estas palabras."}}