{"psalm":{"type":"psalm","title":"Salmo","text":"[[Ps 95,1]]¡Vengan, cantemos con júbilo al Señor,\r\naclamemos a la Roca que nos salva!\n[[Ps 95,2]]¡Lleguemos hasta él dándole gracias,\r\naclamemos con música al Señor!\n\n[[Ps 95,6]]¡Entren, inclinémonos para adorarlo!\r\n¡Doblemos la rodilla ante el Señor que nos creó!\n[[Ps 95,7]]Porque él es nuestro Dios, \r\ny nosotros, el pueblo que él apacienta, \r\nlas ovejas conducidas por su mano.\r\n\nOjalá hoy escuchen la voz del Señor:\n[[Ps 95,8]]«No endurezcan su corazón como en Meribá, \r\ncomo en el día de Masá, en el desierto,\n[[Ps 95,9]]cuando sus padres me tentaron y provocaron,\r\naunque habían visto mis obras.»","reference_displayed":"95(94),1-2.6-7.8-9."},"gospel":{"type":"gospel","title":"Evangelio según San Lucas","text":"[[Lc 11,14]]Jesús estaba expulsando a un demonio que era mudo. Apenas salió el demonio, el mudo empezó a hablar. La muchedumbre quedó admirada,\n[[Lc 11,15]]pero algunos de ellos decían: \"Este expulsa a los demonios por el poder de Belzebul, el Príncipe de los demonios\".\n[[Lc 11,16]]Otros, para ponerlo a prueba, exigían de él un signo que viniera del cielo.\n[[Lc 11,17]]Jesús, que conocía sus pensamientos, les dijo: \"Un reino donde hay luchas internas va a la ruina y sus casas caen una sobre otra.\n[[Lc 11,18]]Si Satanás lucha contra sí mismo, ¿cómo podrá subsistir su reino? Porque -como ustedes dicen- yo expulso a los demonios con el poder de Belzebul.\n[[Lc 11,19]]Si yo expulso a los demonios con el poder de Belzebul, ¿con qué poder los expulsan los discípulos de ustedes? Por eso, ustedes los tendrán a ellos como jueces.\n[[Lc 11,20]]Pero si yo expulso a los demonios con la fuerza del dedo de Dios, quiere decir que el Reino de Dios ha llegado a ustedes.\n[[Lc 11,21]]Cuando un hombre fuerte y bien armado hace guardia en su palacio, todas sus posesiones están seguras,\n[[Lc 11,22]]pero si viene otro más fuerte que él y lo domina, le quita el arma en la que confiaba y reparte sus bienes.\n[[Lc 11,23]]El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama.","reference_displayed":"11,14-23."},"date":"2024-03-07","first_reading":{"type":"reading","title":"Libro de Jeremías","text":"[[Jr 7,23]]Así habla el Señor:\r\nEsta fue la orden que les di: Escuchen mi voz, así yo seré su Dios y ustedes serán mi Pueblo; sigan por el camino que yo les ordeno, a fin de que les vaya bien.\n[[Jr 7,24]]Pero ellos no escucharon ni inclinaron sus oídos, sino que obraron según sus designios, según los impulsos de su corazón obstinado y perverso; se volvieron hacia atrás, no hacia adelante.\n[[Jr 7,25]]Desde el día en que sus padres salieron de Egipto hasta el día de hoy, yo les envié a todos mis servidores los profetas, los envié incansablemente, día tras día.\n[[Jr 7,26]]Pero ellos no me escucharon ni inclinaron sus oídos, sino que se obstinaron y obraron peor que sus padres.\n[[Jr 7,27]]Tú les dirás todas estas palabras y no te escucharán: los llamarás y no te responderán.\n[[Jr 7,28]]Entonces les dirás: \"Esta es la nación que no ha escuchado la voz del Señor, su Dios, ni ha recibido la lección. La verdad ha desaparecido, ha sido arrancada de su boca\".","reference_displayed":"7,23-28."}}