{"first_reading":{"type":"reading","reference_displayed":"13,1-2.45-46.","text":"[[Lv 13,1]]El Señor dijo a Moisés y a Aarón:\n[[Lv 13,2]]Cuando aparezca en la piel de una persona una hinchazón, una erupción o una mancha lustrosa, que hacen previsible un caso de lepra, la persona será llevada al sacerdote Aarón o a uno de sus hijos, los sacerdotes,\n[[Lv 13,45]]La persona afectada de lepra llevará la ropa desgarrada y los cabellos sueltos; se cubrirá hasta la boca e irá gritando: \"¡Impuro, impuro!\"\n[[Lv 13,46]]Será impuro mientras dure su afección. Por ser impuro, vivirá apartado y su morada estará fuera del campamento.","title":"Libro del Levítico"},"second_reading":{"type":"reading","reference_displayed":"10,31-33.11,1.","text":"[[1_Co 10,31]]En resumen, sea que ustedes coman, sea que beban, o cualquier cosa que hagan, háganlo todo para la gloria de Dios.\n[[1_Co 10,32]]No sean motivo de escándalo ni para los judíos ni para los paganos ni tampoco para la Iglesia de Dios.\n[[1_Co 10,33]]Hagan como yo, que me esfuerzo por complacer a todos en todas las cosas, no buscando mi interés personal, sino el del mayor número, para que puedan salvarse.\n[[1_Co 11,1]]Sigan mi ejemplo, así como yo sigo el ejemplo de Cristo.","title":"Carta I de San Pablo a los Corintios"},"gospel":{"type":"gospel","reference_displayed":"1,40-45.","text":"[[Mc 1,40]]Se acercó a Jesús un leproso para pedirle ayuda y, cayendo de rodillas, le dijo: \"Si quieres, puedes purificarme\".\n[[Mc 1,41]]Jesús, conmovido, extendió la mano y lo tocó, diciendo: \"Lo quiero, queda purificado\".\n[[Mc 1,42]]En seguida la lepra desapareció y quedó purificado.\n[[Mc 1,43]]Jesús lo despidió, advirtiéndole severamente:\n[[Mc 1,44]]\"No le digas nada a nadie, pero ve a presentarte al sacerdote y entrega por tu purificación la ofrenda que ordenó Moisés, para que les sirva de testimonio\".\n[[Mc 1,45]]Sin embargo, apenas se fue, empezó a proclamarlo a todo el mundo, divulgando lo sucedido, de tal manera que Jesús ya no podía entrar públicamente en ninguna ciudad, sino que debía quedarse afuera, en lugares desiertos. Y acudían a él de todas partes.","title":"Evangelio según San Marcos"},"date":"2024-02-11","psalm":{"type":"psalm","reference_displayed":"32(31),1-2.5.11.","text":"[[Ps 32,1]]¡Feliz el que ha sido absuelto de su pecado\r\ny liberado de su falta!\n[[Ps 32,2]]¡Feliz el hombre a quien el Señor\r\nno le tiene en cuenta las culpas,\r\n\ny en cuyo espíritu no hay doblez!\n[[Ps 32,5]]Pero yo reconocí mi pecado,\r\nno te escondí mi culpa,\r\npensando: “Confesaré mis faltas al Señor”.\r\n\n¡Y tú perdonaste mi culpa y mi pecado!\n[[Ps 32,11]]¡Alégrense en el Señor, regocíjense los justos!\r\n¡Canten jubilosos los rectos de corazón!","title":"Salmo"}}