{"psalm":{"reference_displayed":"71(70),3ab.3d-4a.5-6ab.16-17.","text":"[[Ps 71,3a]]Sei mir ein sicherer Hort,\n[[Ps 71,3b]]zu dem ich allzeit kommen darf.\n[[Ps 71,3d]]Denn du bist mein Fels und meine Burg.\n[[Ps 71,4a]]Mein Gott, rette mich aus der Hand des Frevlers!\n\n[[Ps 71,5]]Herr, mein Gott, du bist ja meine Zuversicht,\r\nmeine Hoffnung von Jugend auf.\n[[Ps 71,6a]]Vom Mutterleib an stütze ich mich auf dich,\n[[Ps 71,6b]]vom Mutterschoß an bist du mein Beschützer.\n\n[[Ps 71,16]]Ich will kommen in den Tempel Gottes, des Herrn,\r\ndeine großen und gerechten Taten allein will ich rühmen.\n[[Ps 71,17]]Gott, du hast mich gelehrt von Jugend auf,\r\nund noch heute verkünde ich dein wunderbares Walten.","title":"Psalm","type":"psalm"},"date":"2019-12-19","gospel":{"reference_displayed":"1,5-25.","text":"[[Lc 1,5]]Zur Zeit des Herodes, des Königs von Judäa, lebte ein Priester namens Zacharias, der zur Priesterklasse Abija gehörte. Seine Frau stammte aus dem Geschlecht Aarons; sie hieß Elisabeth.\n[[Lc 1,6]]Beide lebten so, wie es in den Augen Gottes recht ist, und hielten sich in allem streng an die Gebote und Vorschriften des Herrn.\n[[Lc 1,7]]Sie hatten keine Kinder, denn Elisabeth war unfruchtbar, und beide waren schon in vorgerücktem Alter.\n[[Lc 1,8]]Eines Tages, als seine Priesterklasse wieder an der Reihe war und er beim Gottesdienst mitzuwirken hatte,\n[[Lc 1,9]]wurde, wie nach der Priesterordnung üblich, das Los geworfen, und Zacharias fiel die Aufgabe zu, im Tempel des Herrn das Rauchopfer darzubringen.\n[[Lc 1,10]]Während er nun zur festgelegten Zeit das Opfer darbrachte, stand das ganze Volk draußen und betete.\n[[Lc 1,11]]Da erschien dem Zacharias ein Engel des Herrn; er stand auf der rechten Seite des Rauchopferaltars.\n[[Lc 1,12]]Als Zacharias ihn sah, erschrak er, und es befiel ihn Furcht.\n[[Lc 1,13]]Der Engel aber sagte zu ihm: Fürchte dich nicht, Zacharias! Dein Gebet ist erhört worden. Deine Frau Elisabeth wird dir einen Sohn gebären; dem sollst du den Namen Johannes geben.\n[[Lc 1,14]]Große Freude wird dich erfüllen, und auch viele andere werden sich über seine Geburt freuen.\n[[Lc 1,15]]Denn er wird groß sein vor dem Herrn. Wein und andere berauschende Getränke wird er nicht trinken, und schon im Mutterleib wird er vom Heiligen Geist erfüllt sein.\n[[Lc 1,16]]Viele Israeliten wird er zum Herrn, ihrem Gott, bekehren.\n[[Lc 1,17]]Er wird mit dem Geist und mit der Kraft des Elija dem Herrn vorangehen, um das Herz der Väter wieder den Kindern zuzuwenden und die Ungehorsamen zur Gerechtigkeit zu führen und so das Volk für den Herrn bereit zu machen.\n[[Lc 1,18]]Zacharias sagte zu dem Engel: Woran soll ich erkennen, dass das wahr ist? Ich bin ein alter Mann, und auch meine Frau ist in vorgerücktem Alter.\n[[Lc 1,19]]Der Engel erwiderte ihm: Ich bin Gabriel, der vor Gott steht, und ich bin gesandt worden, um mit dir zu reden und dir diese frohe Botschaft zu bringen.\n[[Lc 1,20]]Aber weil du meinen Worten nicht geglaubt hast, die in Erfüllung gehen, wenn die Zeit dafür da ist, sollst du stumm sein und nicht mehr reden können, bis zu dem Tag, an dem all das eintrifft.\n[[Lc 1,21]]Inzwischen wartete das Volk auf Zacharias und wunderte sich, dass er so lange im Tempel blieb.\n[[Lc 1,22]]Als er dann herauskam, konnte er nicht mit ihnen sprechen. Da merkten sie, dass er im Tempel eine Erscheinung gehabt hatte. Er gab ihnen nur Zeichen mit der Hand und blieb stumm.\n[[Lc 1,23]]Als die Tage seines Dienstes (im Tempel) zu Ende waren, kehrte er nach Hause zurück.\n[[Lc 1,24]]Bald darauf empfing seine Frau Elisabeth einen Sohn und lebte fünf Monate lang zurückgezogen. Sie sagte:\n[[Lc 1,25]]Der Herr hat mir geholfen; er hat in diesen Tagen gnädig auf mich geschaut und mich von der Schande befreit, mit der ich in den Augen der Menschen beladen war.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"},"first_reading":{"reference_displayed":"13,2-7.24-25a.","text":"[[Jg 13,2]]Damals lebte in Zora ein Mann namens Manoach, aus der Sippe der Daniter; seine Frau war unfruchtbar und hatte keine Kinder.\n[[Jg 13,3]]Der Engel des Herrn erschien der Frau und sagte zu ihr: Gewiss, du bist unfruchtbar und hast keine Kinder; aber du sollst schwanger werden und einen Sohn gebären.\n[[Jg 13,4]]Nimm dich jedoch in acht, und trink weder Wein noch Bier, und iss nichts Unreines!\n[[Jg 13,5]]Denn siehe, du wirst schwanger werden und einen Sohn gebären. Es darf kein Schermesser an seine Haare kommen; denn der Knabe wird von Geburt an ein Gott geweihter Nasiräer sein. Er wird damit beginnen, Israel aus der Gewalt der Philister zu befreien.\n[[Jg 13,6]]Die Frau ging und sagte zu ihrem Mann: Ein Gottesmann ist zu mir gekommen; er sah aus, wie der Engel Gottes aussieht, überaus furchterregend. Ich habe ihn nicht gefragt, woher er kam, und er hat mir auch seinen Namen nicht genannt.\n[[Jg 13,7]]Er sagte zu mir: Siehe, du wirst schwanger werden und einen Sohn gebären. Trink jedoch keinen Wein und kein Bier, und iss nichts Unreines; denn der Knabe wird von Geburt an ein Gott geweihter Nasiräer sein, bis zum Tag seines Todes.\n[[Jg 13,24]]Die Frau gebar einen Sohn und nannte ihn Simson; der Knabe wuchs heran, und der Herr segnete ihn.\n[[Jg 13,25a]]Dann aber begann der Geist des Herrn, ihn umherzutreiben.","title":"Buch der Richter","type":"reading"}}