{"date":"2019-10-22","first_reading":{"type":"reading","reference_displayed":"5,12.15b.17-19.20b-21.","text":"[[Rm 5,12]]Brüder! Durch einen einzigen Menschen kam die Sünde in die Welt und durch die Sünde der Tod, und auf diese Weise gelangte der Tod zu allen Menschen, weil alle sündigten.\n[[Rm 5,15b]]Sind durch die Übertretung des einen die vielen dem Tod anheimgefallen, so ist erst recht die Gnade Gottes und die Gabe, die durch die Gnadentat des einen Menschen Jesus Christus bewirkt worden ist, den vielen reichlich zuteil geworden.\n[[Rm 5,17]]Ist durch die Übertretung des einen der Tod zur Herrschaft gekommen, durch diesen einen, so werden erst recht alle, denen die Gnade und die Gabe der Gerechtigkeit reichlich zuteil wurde, leben und herrschen durch den einen, Jesus Christus.\n[[Rm 5,18]]Wie es also durch die Übertretung eines einzigen für alle Menschen zur Verurteilung kam, so wird es auch durch die gerechte Tat eines einzigen für alle Menschen zur Gerechtsprechung kommen, die Leben gibt.\n[[Rm 5,19]]Wie durch den Ungehorsam des einen Menschen die vielen zu Sündern wurden, so werden auch durch den Gehorsam des einen die vielen zu Gerechten gemacht werden.\n[[Rm 5,20b]]Wo jedoch die Sünde mächtig wurde, da ist die Gnade übergroß geworden.\n[[Rm 5,21]]Denn wie die Sünde herrschte und zum Tod führte, so soll auch die Gnade herrschen und durch Gerechtigkeit zu ewigem Leben führen, durch Jesus Christus, unseren Herrn.","title":"Brief des Apostels Paulus an die Römer"},"psalm":{"type":"psalm","reference_displayed":"40(39),7-8.9-10.17.","text":"[[Ps 40,7]]An Schlacht- und Speiseopfern hast du kein Gefallen,\r\nBrand- und Sündopfer forderst du nicht.\r\nDoch das Gehör hast du mir eingepflanzt;\n[[Ps 40,8]]darum sage ich: Ja, ich komme.\r\nIn dieser Schriftrolle steht, was an mir geschehen ist.\n\n[[Ps 40,9]]Deinen Willen zu tun, mein Gott, macht mir Freude,\r\ndeine Weisung trag' ich im Herzen.\n[[Ps 40,10]]Gerechtigkeit verkünde ich in großer Gemeinde,\r\nmeine Lippen verschließe ich nicht; Herr, du weißt es.\n\n[[Ps 40,17]]Alle, die dich suchen, frohlocken;\r\nsie mögen sich freuen in dir.\r\nDie dein Heil lieben, sollen immer sagen:\r\nGroß ist Gott, der Herr.","title":"Psalm"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"12,35-38.","text":"[[Lc 12,35]]In jener Zeit sprach Jesus zu seinen Jüngern: Legt euren Gürtel nicht ab, und lasst eure Lampen brennen!\n[[Lc 12,36]]Seid wie Menschen, die auf ihren Herrn warten, der von einer Hochzeit zurückkehrt, damit sie ihm sogleich öffnen, wenn er kommt und anklopft!\n[[Lc 12,37]]Selig die Knechte, die der Herr wach findet, wenn er kommt! Amen, ich sage euch: Er wird sich gürten, sie am Tisch Platz nehmen lassen und sie der Reihe nach bedienen.\n[[Lc 12,38]]Und kommt er erst in der zweiten oder dritten Nachtwache und findet sie wach - selig sind sie.","type":"gospel"}}