{"first_reading":{"type":"reading","title":"Buch Jesaja","reference_displayed":"48,17-19.","text":"[[Is 48,17]]So spricht der Herr, dein Erlöser, der Heilige Israels: Ich bin der Herr, dein Gott, der dich lehrt, was Nutzen bringt, und der dich auf den Weg führt, den du gehen sollst.\n[[Is 48,18]]Hättest du doch auf meine Gebote geachtet! Dein Glück wäre wie ein Strom und dein Heil wie die Wogen des Meeres.\n[[Is 48,19]]Deine Nachkommen wären zahlreich wie der Sand und deine leiblichen Kinder wie seine Körner. Ihr Name wäre in meinen Augen nicht getilgt und gelöscht."},"psalm":{"text":"[[Ps 1,1]]Wohl dem Mann, der nicht dem Rat der Frevler folgt,\r\nnicht auf dem Weg der Sünder geht,\r\nnicht im Kreis der Spötter sitzt,\n[[Ps 1,2]]sondern Freude hat an der Weisung des Herrn,\r\nüber seine Weisung nachsinnt bei Tag und bei Nacht.\n\n[[Ps 1,3]]Er ist wie ein Baum, der an Wasserbächen gepflanzt ist,\r\nder zur rechten Zeit seine Frucht bringt\r\nund dessen Blätter nicht welken.\r\nAlles, was er tut,\r\nwird ihm gut gelingen.\n\n[[Ps 1,4]]Nicht so die Frevler:\r\nSie sind wie Spreu, die der Wind verweht.\n[[Ps 1,6]]Denn der Herr kennt den Weg der Gerechten,\r\nder Weg der Frevler aber führt in den Abgrund.","title":"Psalm","type":"psalm","reference_displayed":"1,1-2.3.4.6."},"gospel":{"text":"[[Mt 11,16]]In jener Zeit sprach Jesus zu der Menge: Mit wem soll ich diese Generation vergleichen? Sie gleicht Kindern, die auf dem Marktplatz sitzen und anderen Kindern zurufen:\n[[Mt 11,17]]Wir haben für euch auf der Flöte Hochzeitslieder gespielt, und ihr habt nicht getanzt; wir haben Klagelieder gesungen, und ihr habt euch nicht an die Brust geschlagen.\n[[Mt 11,18]]Johannes ist gekommen, er isst nicht und trinkt nicht, und sie sagen: Er ist von einem Dämon besessen.\n[[Mt 11,19]]Der Menschensohn ist gekommen, er isst und trinkt; darauf sagen sie: Dieser Fresser und Säufer, dieser Freund der Zöllner und Sünder! Und doch hat die Weisheit durch die Taten, die sie bewirkt hat, recht bekommen.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel","reference_displayed":"11,16-19."},"date":"2019-12-13"}