{"first_reading":{"reference_displayed":"1,16-25.","text":"[[Rm 1,16]]Brüder! Ich schäme mich des Evangeliums nicht: Es ist eine Kraft Gottes, die jeden rettet, der glaubt, zuerst den Juden, aber ebenso den Griechen.\n[[Rm 1,17]]Denn im Evangelium wird die Gerechtigkeit Gottes offenbart aus Glauben zum Glauben, wie es in der Schrift heißt: Der aus Glauben Gerechte wird leben.\n[[Rm 1,18]]Der Zorn Gottes wird vom Himmel herab offenbart wider alle Gottlosigkeit und Ungerechtigkeit der Menschen, die die Wahrheit durch Ungerechtigkeit niederhalten.\n[[Rm 1,19]]Denn was man von Gott erkennen kann, ist ihnen offenbar; Gott hat es ihnen offenbart.\n[[Rm 1,20]]Seit Erschaffung der Welt wird seine unsichtbare Wirklichkeit an den Werken der Schöpfung mit der Vernunft wahrgenommen, seine ewige Macht und Gottheit. Daher sind sie unentschuldbar.\n[[Rm 1,21]]Denn sie haben Gott erkannt, ihn aber nicht als Gott geehrt und ihm nicht gedankt. Sie verfielen in ihrem Denken der Nichtigkeit, und ihr unverständiges Herz wurde verfinstert.\n[[Rm 1,22]]Sie behaupteten, weise zu sein, und wurden zu Toren.\n[[Rm 1,23]]Sie vertauschten die Herrlichkeit des unvergänglichen Gottes mit Bildern, die einen vergänglichen Menschen und fliegende, vierfüßige und kriechende Tiere darstellen.\n[[Rm 1,24]]Darum lieferte Gott sie durch die Begierden ihres Herzens der Unreinheit aus, so dass sie ihren Leib durch ihr eigenes Tun entehrten.\n[[Rm 1,25]]Sie vertauschten die Wahrheit Gottes mit der Lüge, sie beteten das Geschöpf an und verehrten es anstelle des Schöpfers - gepriesen ist er in Ewigkeit. Amen.","title":"Brief des Apostels Paulus an die Römer","type":"reading"},"date":"2019-10-15","psalm":{"reference_displayed":"19(18),2-3.4-5ab.","text":"[[Ps 19,2]]Die Himmel rühmen die Herrlichkeit Gottes,\r\nvom Werk seiner Hände kündet das Firmament.\n[[Ps 19,3]]Ein Tag sagt es dem andern,\r\neine Nacht tut es der andern kund,\n\n[[Ps 19,4]]ohne Worte und ohne Reden,\r\nunhörbar bleibt ihre Stimme.\n[[Ps 19,5a]]Doch ihre Botschaft geht in die ganze Welt hinaus,\n[[Ps 19,5b]]ihre Kunde bis zu den Enden der Erde.","title":"Psalm","type":"psalm"},"gospel":{"reference_displayed":"11,37-41.","text":"[[Lc 11,37]]In jener Zeit lud ein Pharisäer Jesus zum Essen ein. Jesus ging zu ihm und setzte sich zu Tisch.\n[[Lc 11,38]]Als der Pharisäer sah, dass er sich vor dem Essen nicht die Hände wusch, war er verwundert.\n[[Lc 11,39]]Da sagte der Herr zu ihm: O ihr Pharisäer! Ihr haltet zwar Becher und Teller außen sauber, innen aber seid ihr voll Raubgier und Bosheit.\n[[Lc 11,40]]Ihr Unverständigen! Hat nicht der, der das Äußere schuf, auch das Innere geschaffen?\n[[Lc 11,41]]Gebt lieber, was in den Schüsseln ist, den Armen, dann ist für euch alles rein.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel"}}