{"psalm":{"title":"Psalm","reference_displayed":"33(32),2-3.11-12.20-21.","type":"psalm","text":"[[Ps 33,2]]Preist den Herrn mit der Zither,\r\nspielt für ihn auf der zehnsaitigen Harfe!\n[[Ps 33,3]]Singt ihm ein neues Lied,\r\ngreift voll in die Saiten und jubelt laut!\n\n[[Ps 33,11]]Der Ratschluss des Herrn bleibt ewig bestehen,\r\ndie Pläne seines Herzens überdauern die Zeiten.\n[[Ps 33,12]]Selig die Nation, deren Gott der Herr ist,\r\ndas Volk, das er sich zum Erbteil erwählt hat.\n\n[[Ps 33,20]]Unsre Seele hofft auf den Herrn;\r\ner ist unsre Hilfe und unser Schild.\n[[Ps 33,21]]Ja, an ihm freut sich unser Herz,\r\nwir vertrauen auf seinen heiligen Namen."},"date":"2019-12-21","first_reading":{"title":"Das Hohelied","reference_displayed":"2,8-14.","type":"reading","text":"[[Ct 2,8]]Horch! Mein Geliebter! Sieh da, er kommt. Er springt über die Berge, hüpft über die Hügel.\n[[Ct 2,9]]Der Gazelle gleicht mein Geliebter, dem jungen Hirsch. Ja, draußen steht er an der Wand unsres Hauses; er blickt durch die Fenster, späht durch die Gitter.\n[[Ct 2,10]]Der Geliebte spricht zu mir: Steh auf, meine Freundin, meine Schöne, so komm doch!\n[[Ct 2,11]]Denn vorbei ist der Winter, verrauscht der Regen.\n[[Ct 2,12]]Auf der Flur erscheinen die Blumen; die Zeit zum Singen ist da. Die Stimme der Turteltaube ist zu hören in unserem Land.\n[[Ct 2,13]]Am Feigenbaum reifen die ersten Früchte; die blühenden Reben duften. Steh auf, meine Freundin, meine Schöne, so komm doch!\n[[Ct 2,14]]Meine Taube im Felsennest, versteckt an der Steilwand, dein Gesicht lass mich sehen, deine Stimme hören! Denn süß ist deine Stimme, lieblich dein Gesicht."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"1,39-45.","type":"gospel","text":"[[Lc 1,39]]In jenen Tagen machte sich Maria auf den Weg und eilte in eine Stadt im Bergland von Judäa.\n[[Lc 1,40]]Sie ging in das Haus des Zacharias und begrüßte Elisabeth.\n[[Lc 1,41]]Als Elisabeth den Gruß Marias hörte, hüpfte das Kind in ihrem Leib. Da wurde Elisabeth vom Heiligen Geist erfüllt\n[[Lc 1,42]]und rief mit lauter Stimme: Gesegnet bist du mehr als alle anderen Frauen, und gesegnet ist die Frucht deines Leibes.\n[[Lc 1,43]]Wer bin ich, dass die Mutter meines Herrn zu mir kommt?\n[[Lc 1,44]]In dem Augenblick, als ich deinen Gruß hörte, hüpfte das Kind vor Freude in meinem Leib.\n[[Lc 1,45]]Selig ist die, die geglaubt hat, dass sich erfüllt, was der Herr ihr sagen ließ."}}