{"first_reading":{"title":"Brief des Apostels Paulus an die Römer","reference_displayed":"4,20-25.","type":"reading","text":"[[Rm 4,20]]Brüder! Abraham zweifelte nicht im Unglauben an der Verheißung Gottes, sondern wurde stark im Glauben, und er erwies Gott Ehre,\n[[Rm 4,21]]fest davon überzeugt, dass Gott die Macht besitzt zu tun, was er verheißen hat.\n[[Rm 4,22]]Darum wurde der Glaube ihm als Gerechtigkeit angerechnet.\n[[Rm 4,23]]Doch nicht allein um seinetwillen steht in der Schrift, dass der Glaube ihm angerechnet wurde,\n[[Rm 4,24]]sondern auch um unseretwillen; er soll auch uns angerechnet werden, die wir an den glauben, der Jesus, unseren Herrn, von den Toten auferweckt hat.\n[[Rm 4,25]]Wegen unserer Verfehlungen wurde er hingegeben, wegen unserer Gerechtmachung wurde er auferweckt."},"date":"2019-10-21","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"12,13-21.","type":"gospel","text":"[[Lc 12,13]]In jener Zeit bat einer aus der Volksmenge Jesus: Meister, sag meinem Bruder, er soll das Erbe mit mir teilen.\n[[Lc 12,14]]Er erwiderte ihm: Mensch, wer hat mich zum Richter oder Schlichter bei euch gemacht?\n[[Lc 12,15]]Dann sagte er zu den Leuten: Gebt acht, hütet euch vor jeder Art von Habgier. Denn der Sinn des Lebens besteht nicht darin, dass ein Mensch aufgrund seines großen Vermögens im Überfluss lebt.\n[[Lc 12,16]]Und er erzählte ihnen folgendes Beispiel: Auf den Feldern eines reichen Mannes stand eine gute Ernte.\n[[Lc 12,17]]Da überlegte er hin und her: Was soll ich tun? Ich weiß nicht, wo ich meine Ernte unterbringen soll.\n[[Lc 12,18]]Schließlich sagte er: So will ich es machen: Ich werde meine Scheunen abreißen und größere bauen; dort werde ich mein ganzes Getreide und meine Vorräte unterbringen.\n[[Lc 12,19]]Dann kann ich zu mir selber sagen: Nun hast du einen großen Vorrat, der für viele Jahre reicht. Ruh dich aus, iss und trink, und freu dich des Lebens!\n[[Lc 12,20]]Da sprach Gott zu ihm: Du Narr! Noch in dieser Nacht wird man dein Leben von dir zurückfordern. Wem wird dann all das gehören, was du angehäuft hast?\n[[Lc 12,21]]So geht es jedem, der nur für sich selbst Schätze sammelt, aber vor Gott nicht reich ist."},"psalm":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"1,68-69.70-71.72-73.74-75.","type":"psalm","text":"[[Lc 1,68]]Gepriesen sei der Herr, der Gott Israels!\r\nDenn er hat sein Volk besucht und ihm Erlösung geschaffen;\n[[Lc 1,69]]er hat uns einen starken Retter erweckt\r\nim Hause seines Knechtes David.\n\n[[Lc 1,70]]So hat er verheißen von alters her\r\ndurch den Mund seiner heiligen Propheten.\n[[Lc 1,71]]Er hat uns errettet vor unseren Feinden\r\nund aus der Hand aller, die uns hassen;\n\n[[Lc 1,72]]Er hat das Erbarmen mit den Vätern an uns vollendet\r\nund an seinen heiligen Bund gedacht.\n[[Lc 1,73]]Er hat an den Eid gedacht,\r\nden er unserm Vater Abraham geschworen hat.\n\n[[Lc 1,74]]Er hat uns geschenkt,\r\ndass wir, aus Feindeshand befreit, ihm furchtlos dienen\n[[Lc 1,75]]in Heiligkeit und Gerechtigkeit\r\nvor seinem Angesicht all unsre Tage."}}