{"first_reading":{"title":"Brief des Apostels Paulus an die Kolosser","reference_displayed":"3,1-11.","type":"reading","text":"[[Col 3,1]]Schwestern und Brüder! Seid ihr nun mit Christus auferweckt, so strebt nach dem, was oben ist, wo Christus zur Rechten Gottes sitzt!\n[[Col 3,2]]Richtet euren Sinn auf das, was oben ist, nicht auf das Irdische!\n[[Col 3,3]]Denn ihr seid gestorben und euer Leben ist mit Christus verborgen in Gott.\n[[Col 3,4]]Wenn Christus, unser Leben, offenbar wird, dann werdet auch ihr mit ihm offenbar werden in Herrlichkeit.\n[[Col 3,5]]Darum tötet, was irdisch an euch ist: Unzucht, Unreinheit, Leidenschaft, böse Begierde und die Habsucht, die Götzendienst ist!\n[[Col 3,6]]All das zieht den Zorn Gottes nach sich.\n[[Col 3,7]]Früher seid auch ihr darin gefangen gewesen und habt euer Leben davon beherrschen lassen.\n[[Col 3,8]]Jetzt aber sollt ihr das alles ablegen: Zorn, Wut und Bosheit; auch Lästerungen und Zoten sollen nicht mehr über eure Lippen kommen.\n[[Col 3,9]]Belügt einander nicht; denn ihr habt den alten Menschen mit seinen Taten abgelegt\n[[Col 3,10]]und habt den neuen Menschen angezogen, der nach dem Bild seines Schöpfers erneuert wird, um ihn zu erkennen.\n[[Col 3,11]]Da gibt es dann nicht mehr Griechen und Juden, Beschnittene und Unbeschnittene, Barbaren, Skythen, Sklaven, Freie, sondern Christus ist alles und in allen."},"date":"2019-09-11","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"6,20-26.","type":"gospel","text":"[[Lc 6,20]]In jener Zeit richtete Jesus seine Augen auf seine Jünger und sagte: Selig, ihr Armen, denn euch gehört das Reich Gottes.\n[[Lc 6,21]]Selig, die ihr jetzt hungert, denn ihr werdet satt werden. Selig, die ihr jetzt weint, denn ihr werdet lachen.\n[[Lc 6,22]]Selig seid ihr, wenn euch die Menschen hassen und aus ihrer Gemeinschaft ausschließen, wenn sie euch beschimpfen und euch in Verruf bringen um des Menschensohnes willen.\n[[Lc 6,23]]Freut euch und jauchzt an jenem Tag; euer Lohn im Himmel wird groß sein. Denn ebenso haben es ihre Väter mit den Propheten gemacht.\n[[Lc 6,24]]Aber weh euch, die ihr reich seid; denn ihr habt keinen Trost mehr zu erwarten.\n[[Lc 6,25]]Weh euch, die ihr jetzt satt seid; denn ihr werdet hungern. Weh euch, die ihr jetzt lacht; denn ihr werdet klagen und weinen.\n[[Lc 6,26]]Weh euch, wenn euch alle Menschen loben; denn ebenso haben es ihre Väter mit den falschen Propheten gemacht."},"psalm":{"title":"Psalm","reference_displayed":"145(144),2-3.10-11.12-13ab.","type":"psalm","text":"[[Ps 145,2]]Ich will dich preisen Tag für Tag\r\nund deinen Namen loben immer und ewig.\n[[Ps 145,3]]Groß ist der Herr und hoch zu loben,\r\nseine Größe ist unerforschlich.\n\n[[Ps 145,10]]Danken sollen dir, Herr, all deine Werke\r\nund deine Frommen dich preisen.\n[[Ps 145,11]]Sie sollen von der Herrlichkeit deines Königtums reden,\r\nsollen sprechen von deiner Macht.\n\n[[Ps 145,12]]Sie sollen den Menschen deine machtvollen Taten verkünden\r\nund den herrlichen Glanz deines Königtums.\n[[Ps 145,13a]]Dein Königtum ist ein Königtum für ewige Zeiten,\n[[Ps 145,13b]]deine Herrschaft währt von Geschlecht zu Geschlecht."}}