{"date":"2019-10-26","psalm":{"reference_displayed":"24(23),1-2.3-4.5-6.","title":"Psalm","text":"[[Ps 24,1]]Dem Herrn gehört die Erde und was sie erfüllt,\r\nder Erdkreis und seine Bewohner.\n[[Ps 24,2]]Denn er hat ihn auf Meere gegründet,\r\nihn über Strömen befestigt.\n\n[[Ps 24,3]]Wer darf hinaufziehn zum Berg des Herrn,\r\nwer darf stehn an seiner heiligen Stätte?\n[[Ps 24,4]]Der reine Hände hat und ein lauteres Herz,\r\nder nicht betrügt und keinen Meineid schwört.\n\n[[Ps 24,5]]Er wird Segen empfangen vom Herrn\r\nund Heil von Gott, seinem Helfer.\n[[Ps 24,6]]Das sind die Menschen, die nach ihm fragen,\r\ndie dein Antlitz suchen, Gott Jakobs.","type":"psalm"},"first_reading":{"reference_displayed":"8,1-11.","title":"Brief des Apostels Paulus an die Römer","text":"[[Rm 8,1]]Brüder! Jetzt gibt es keine Verurteilung mehr für die, welche in Christus Jesus sind.\n[[Rm 8,2]]Denn das Gesetz des Geistes und des Lebens in Christus Jesus hat dich frei gemacht vom Gesetz der Sünde und des Todes.\n[[Rm 8,3]]Weil das Gesetz, ohnmächtig durch das Fleisch, nichts vermochte, sandte Gott seinen Sohn in der Gestalt des Fleisches, das unter der Macht der Sünde steht, zur Sühne für die Sünde, um an seinem Fleisch die Sünde zu verurteilen;\n[[Rm 8,4]]dies tat er, damit die Forderung des Gesetzes durch uns erfüllt werde, die wir nicht nach dem Fleisch, sondern nach dem Geist leben.\n[[Rm 8,5]]Denn alle, die vom Fleisch bestimmt sind, trachten nach dem, was dem Fleisch entspricht, alle, die vom Geist bestimmt sind, nach dem, was dem Geist entspricht.\n[[Rm 8,6]]Das Trachten des Fleisches führt zum Tod, das Trachten des Geistes aber zu Leben und Frieden.\n[[Rm 8,7]]Denn das Trachten des Fleisches ist Feindschaft gegen Gott; es unterwirft sich nicht dem Gesetz Gottes und kann es auch nicht.\n[[Rm 8,8]]Wer vom Fleisch bestimmt ist, kann Gott nicht gefallen.\n[[Rm 8,9]]Ihr aber seid nicht vom Fleisch, sondern vom Geist bestimmt, da ja der Geist Gottes in euch wohnt. Wer den Geist Christi nicht hat, der gehört nicht zu ihm.\n[[Rm 8,10]]Wenn Christus in euch ist, dann ist zwar der Leib tot aufgrund der Sünde, der Geist aber ist Leben aufgrund der Gerechtigkeit.\n[[Rm 8,11]]Wenn der Geist dessen in euch wohnt, der Jesus von den Toten auferweckt hat, dann wird er, der Christus Jesus von den Toten auferweckt hat, auch euren sterblichen Leib lebendig machen, durch seinen Geist, der in euch wohnt.","type":"reading"},"gospel":{"reference_displayed":"13,1-9.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 13,1]]Zu jener Zeit kamen einige Leute zu Jesus und berichteten ihm von den Galiläern, die Pilatus beim Opfern umbringen ließ, so dass sich ihr Blut mit dem ihrer Opfertiere vermischte.\n[[Lc 13,2]]Da sagte er zu ihnen: Meint ihr, dass nur diese Galiläer Sünder waren, weil das mit ihnen geschehen ist, alle anderen Galiläer aber nicht?\n[[Lc 13,3]]Nein, im Gegenteil: Ihr alle werdet genauso umkommen, wenn ihr euch nicht bekehrt.\n[[Lc 13,4]]Oder jene achtzehn Menschen, die beim Einsturz des Turms von Schiloach erschlagen wurden - meint ihr, dass nur sie Schuld auf sich geladen hatten, alle anderen Einwohner von Jerusalem aber nicht?\n[[Lc 13,5]]Nein, im Gegenteil: Ihr alle werdet genauso umkommen, wenn ihr euch nicht bekehrt.\n[[Lc 13,6]]Und er erzählte ihnen dieses Gleichnis: Ein Mann hatte in seinem Weinberg einen Feigenbaum; und als er kam und nachsah, ob er Früchte trug, fand er keine.\n[[Lc 13,7]]Da sagte er zu seinem Weingärtner: Jetzt komme ich schon drei Jahre und sehe nach, ob dieser Feigenbaum Früchte trägt, und finde nichts. Hau ihn um! Was soll er weiter dem Boden seine Kraft nehmen?\n[[Lc 13,8]]Der Weingärtner erwiderte: Herr, lass ihn dieses Jahr noch stehen; ich will den Boden um ihn herum aufgraben und düngen.\n[[Lc 13,9]]Vielleicht trägt er doch noch Früchte; wenn nicht, dann lass ihn umhauen.","type":"gospel"}}