{"first_reading":{"text":"[[Si 48,1]]In jenen Tagen stand Elija auf, ein Prophet wie Feuer, seine Worte waren wie ein brennender Ofen.\n[[Si 48,2]]Er entzog ihnen ihren Vorrat an Brot, durch sein Eifern verringerte er ihre Zahl.\n[[Si 48,3]]Auf Gottes Wort hin verschloss er den Himmel, und dreimal ließ er Feuer herniederfallen.\n[[Si 48,4]]Wie ehrfurchtgebietend warst du, Elija, wer dir gleichkommt, kann sich rühmen.\n[[Si 48,9]]Du wurdest im Wirbelsturm nach oben entrückt, in Feuermassen himmelwärts.\n[[Si 48,10]]Von dir sagt die Schrift, du stehst bereit für die Endzeit, um den Zorn zu beschwichtigen, bevor er entbrennt, um den Söhnen das Herz der Väter zuzuwenden und Jakobs Stämme wieder aufzurichten.\n[[Si 48,11]]Wohl dem, der dich sieht und stirbt; denn auch er wird leben.","title":"Buch Jesus Sirach","type":"reading","reference_displayed":"48,1-4.9-11."},"psalm":{"text":"[[Ps 80,2a]]Du Hirte Israels, höre!\n[[Ps 80,2c]]Der du auf den Kerubim thronst, erscheine!\n[[Ps 80,3b]]Biete deine gewaltige Macht auf,\n[[Ps 80,3c]]und komm uns zu Hilfe!\n\n[[Ps 80,15]]Gott der Heerscharen, wende dich uns wieder zu!\r\nBlick vom Himmel herab, und sieh auf uns!\r\nSorge für diesen Weinstock\n[[Ps 80,16]]und für den Garten, den deine Rechte gepflanzt hat.\n\n[[Ps 80,18]]Deine Hand schütze den Mann zu deiner Rechten,\r\nden Menschensohn, den du für dich groß und stark gemacht.\n[[Ps 80,19]]Erhalt uns am Leben!\r\nDann wollen wir deinen Namen anrufen und nicht von dir weichen.","title":"Psalm","type":"psalm","reference_displayed":"80(79),2ac.3bc.15-16.18-19."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"17,9a.10-13.","text":"[[Mt 17,9a]]Während Jesus und seine Jünger den Berg hinabstiegen,\n[[Mt 17,10]]fragten ihn die Jünger: Warum sagen denn die Schriftgelehrten, zuerst müsse Elija kommen?\n[[Mt 17,11]]Er gab zur Antwort: Ja, Elija kommt, und er wird alles wiederherstellen.\n[[Mt 17,12]]Ich sage euch aber: Elija ist schon gekommen, doch sie haben ihn nicht erkannt, sondern mit ihm gemacht, was sie wollten. Ebenso wird auch der Menschensohn durch sie leiden müssen.\n[[Mt 17,13]]Da verstanden die Jünger, dass er von Johannes dem Täufer sprach."},"date":"2019-12-14"}