{"first_reading":{"title":"Erster Brief des Apostels Paulus an Timotheus","reference_displayed":"3,1-13.","type":"reading","text":"[[1_Tm 3,1]]Mein Sohn! Das Wort ist glaubwürdig: Wer das Amt eines Bischofs anstrebt, der strebt nach einer großen Aufgabe.\n[[1_Tm 3,2]]Deshalb soll der Bischof ein Mann ohne Tadel sein, nur einmal verheiratet, nüchtern, besonnen, von würdiger Haltung, gastfreundlich, fähig zu lehren;\n[[1_Tm 3,3]]er sei kein Trinker und kein gewalttätiger Mensch, sondern rücksichtsvoll; er sei nicht streitsüchtig und nicht geldgierig.\n[[1_Tm 3,4]]Er soll ein guter Familienvater sein und seine Kinder zu Gehorsam und allem Anstand erziehen.\n[[1_Tm 3,5]]Wer seinem eigenen Hauswesen nicht vorstehen kann, wie soll der für die Kirche Gottes sorgen?\n[[1_Tm 3,6]]Er darf kein Neubekehrter sein, sonst könnte er hochmütig werden und dem Gericht des Teufels verfallen.\n[[1_Tm 3,7]]Er muss auch bei den Außenstehenden einen guten Ruf haben, damit er nicht in üble Nachrede kommt und in die Falle des Teufels gerät.\n[[1_Tm 3,8]]Ebenso sollen die Diakone sein: achtbar, nicht doppelzüngig, nicht dem Wein ergeben und nicht gewinnsüchtig;\n[[1_Tm 3,9]]sie sollen mit reinem Gewissen am Geheimnis des Glaubens festhalten.\n[[1_Tm 3,10]]Auch sie soll man vorher prüfen, und nur wenn sie unbescholten sind, sollen sie ihren Dienst ausüben.\n[[1_Tm 3,11]]Ebenso sollen die Frauen ehrbar sein, nicht verleumderisch, sondern nüchtern und in allem zuverlässig.\n[[1_Tm 3,12]]Die Diakone sollen nur einmal verheiratet sein und ihren Kindern und ihrer Familie gut vorstehen.\n[[1_Tm 3,13]]Denn wer seinen Dienst gut versieht, erlangt einen hohen Rang und große Zuversicht im Glauben an Christus Jesus."},"date":"2019-09-17","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"7,11-17.","type":"gospel","text":"[[Lc 7,11]]In jener Zeit ging Jesus in eine Stadt namens Naïn; seine Jünger und eine große Menschenmenge folgten ihm.\n[[Lc 7,12]]Als er in die Nähe des Stadttors kam, trug man gerade einen Toten heraus. Es war der einzige Sohn seiner Mutter, einer Witwe. Und viele Leute aus der Stadt begleiteten sie.\n[[Lc 7,13]]Als der Herr die Frau sah, hatte er Mitleid mit ihr und sagte zu ihr: Weine nicht!\n[[Lc 7,14]]Dann ging er zu der Bahre hin und fasste sie an. Die Träger blieben stehen, und er sagte: Ich befehle dir, junger Mann: Steh auf!\n[[Lc 7,15]]Da richtete sich der Tote auf und begann zu sprechen, und Jesus gab ihn seiner Mutter zurück.\n[[Lc 7,16]]Alle wurden von Furcht ergriffen; sie priesen Gott und sagten: Ein großer Prophet ist unter uns aufgetreten: Gott hat sich seines Volkes angenommen.\n[[Lc 7,17]]Und die Kunde davon verbreitete sich überall in Judäa und im ganzen Gebiet ringsum."},"psalm":{"title":"Psalm","reference_displayed":"101(100),1-2ab.2c-3.4-5ab.5cd-6.","type":"psalm","text":"[[Ps 101,1]]Von Gnade und Recht will ich singen;\r\ndir, o Herr, will ich spielen.\n[[Ps 101,2a]]Ich will auf den Weg der Bewährten achten.\n[[Ps 101,2b]]Wann kommst du zu mir?\n\n[[Ps 101,2c]]Ich lebe in der Stille meines Hauses mit lauterem Herzen.\n[[Ps 101,3]]Ich richte mein Auge nicht auf Schändliches;\r\nich hasse es, Unrecht zu tun,\r\nes soll nicht an mir haften.\n\n[[Ps 101,4]]Falschheit sei meinem Herzen fern;\r\nich will das Böse nicht kennen.\n[[Ps 101,5a]]Wer den Nächsten heimlich verleumdet,\n[[Ps 101,5b]]den bring' ich zum Schweigen.\n\n[[Ps 101,5c]]Stolze Augen und hochmütige Herzen\n[[Ps 101,5d]]kann ich nicht ertragen.\n[[Ps 101,6]]Meine Augen suchen die Treuen im Land;\r\nsie sollen bei mir wohnen.\r\nWer auf rechten Wegen geht, der darf mir dienen."}}