{"date":"2019-12-29","psalm":{"type":"psalm","reference_displayed":"128(127),1-2.3.4-5.","title":"Psalm","text":"[[Ps 128,1]]Wohl dem Mann, der den Herrn fürchtet und ehrt\r\nund der auf seinen Wegen geht!\n[[Ps 128,2]]Was deine Hände erwarben, kannst du genießen;\r\nwohl dir, es wird dir gut ergehn.\n\n[[Ps 128,3]]Wie ein fruchtbarer Weinstock ist deine Frau\r\ndrinnen in deinem Haus.\r\nWie junge Ölbäume sind deine Kinder\r\nrings um deinen Tisch.\n\n[[Ps 128,4]]So wird der Mann gesegnet,\r\nder den Herrn fürchtet und ehrt.\n[[Ps 128,5]]Es segne dich der Herr vom Zion her.\r\nDu sollst dein Leben lang das Glück Jerusalems schauen."},"gospel":{"type":"gospel","reference_displayed":"2,13-15.19-23.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 2,13]]Als die Sterndeuter wieder gegangen waren, erschien dem Josef im Traum ein Engel des Herrn und sagte: Steh auf, nimm das Kind und seine Mutter, und flieh nach Ägypten; dort bleibe, bis ich dir etwas anderes auftrage; denn Herodes wird das Kind suchen, um es zu töten.\n[[Mt 2,14]]Da stand Josef in der Nacht auf und floh mit dem Kind und dessen Mutter nach Ägypten.\n[[Mt 2,15]]Dort blieb er bis zum Tod des Herodes. Denn es sollte sich erfüllen, was der Herr durch den Propheten gesagt hat: Aus Ägypten habe ich meinen Sohn gerufen.\n[[Mt 2,19]]Als Herodes gestorben war, erschien dem Josef in Ägypten ein Engel des Herrn im Traum\n[[Mt 2,20]]und sagte: Steh auf, nimm das Kind und seine Mutter, und zieh in das Land Israel; denn die Leute, die dem Kind nach dem Leben getrachtet haben, sind tot.\n[[Mt 2,21]]Da stand er auf und zog mit dem Kind und dessen Mutter in das Land Israel.\n[[Mt 2,22]]Als er aber hörte, dass in Judäa Archelaus an Stelle seines Vaters Herodes regierte, fürchtete er sich, dorthin zu gehen. Und weil er im Traum einen Befehl erhalten hatte, zog er in das Gebiet von Galiläa\n[[Mt 2,23]]und ließ sich in einer Stadt namens Nazaret nieder. Denn es sollte sich erfüllen, was durch die Propheten gesagt worden ist: Er wird Nazoräer genannt werden."},"second_reading":{"type":"reading","reference_displayed":"3,12-21.","title":"Brief des Apostels Paulus an die Kolosser","text":"[[Col 3,12]]Brüder! Ihr seid von Gott geliebt, seid seine auserwählten Heiligen. Darum bekleidet euch mit aufrichtigem Erbarmen, mit Güte, Demut, Milde, Geduld!\n[[Col 3,13]]Ertragt euch gegenseitig und vergebt einander, wenn einer dem andern etwas vorzuwerfen hat. Wie der Herr euch vergeben hat, so vergebt auch ihr!\n[[Col 3,14]]Vor allem aber liebt einander, denn die Liebe ist das Band, das alles zusammenhält und vollkommen macht.\n[[Col 3,15]]In eurem Herzen herrsche der Friede Christi; dazu seid ihr berufen als Glieder des einen Leibes. Seid dankbar!\n[[Col 3,16]]Das Wort Christi wohne mit seinem ganzen Reichtum bei euch. Belehrt und ermahnt einander in aller Weisheit! Singt Gott in eurem Herzen Psalmen, Hymnen und Lieder, wie sie der Geist eingibt, denn ihr seid in Gottes Gnade.\n[[Col 3,17]]Alles, was ihr in Worten und Werken tut, geschehe im Namen Jesu, des Herrn. Durch ihn dankt Gott, dem Vater!\n[[Col 3,18]]Ihr Frauen, ordnet euch euren Männern unter, wie es sich im Herrn geziemt.\n[[Col 3,19]]Ihr Männer, liebt eure Frauen und seid nicht aufgebracht gegen sie!\n[[Col 3,20]]Ihr Kinder, gehorcht euren Eltern in allem; denn so ist es gut und recht im Herrn.\n[[Col 3,21]]Ihr Väter, schüchtert eure Kinder nicht ein, damit sie nicht mutlos werden."},"first_reading":{"type":"reading","reference_displayed":"3,2-6.12-14.","title":"Buch Jesus Sirach","text":"[[Si 3,2]]Denn der Herr hat den Kindern befohlen, ihren Vater zu ehren, und die Söhne verpflichtet, das Recht ihrer Mutter zu achten.\n[[Si 3,3]]Wer den Vater ehrt, erlangt Verzeihung der Sünden,\n[[Si 3,4]]und wer seine Mutter achtet, gleicht einem Menschen, der Schätze sammelt.\n[[Si 3,5]]Wer den Vater ehrt, wird Freude haben an den eigenen Kindern, und wenn er betet, wird er Erhörung finden.\n[[Si 3,6]]Wer den Vater achtet, wird lange leben, und wer seiner Mutter Ehre erweist, der erweist sie dem Herrn.\n[[Si 3,12]]Mein Sohn, wenn dein Vater alt ist, nimm dich seiner an, und betrübe ihn nicht, solange er lebt.\n[[Si 3,13]]Wenn sein Verstand abnimmt, sieh es ihm nach, und beschäme ihn nicht in deiner Vollkraft!\n[[Si 3,14]]Denn die Liebe zum Vater wird nicht vergessen, sie wird als Sühne für deine Sünden eingetragen."}}