{"first_reading":{"title":"Brief des Apostels Paulus an die Kolosser","reference_displayed":"3,12-17.","type":"reading","text":"[[Col 3,12]]Brüder! Ihr seid von Gott geliebt, seid seine auserwählten Heiligen. Darum bekleidet euch mit aufrichtigem Erbarmen, mit Güte, Demut, Milde, Geduld!\n[[Col 3,13]]Ertragt euch gegenseitig und vergebt einander, wenn einer dem andern etwas vorzuwerfen hat. Wie der Herr euch vergeben hat, so vergebt auch ihr!\n[[Col 3,14]]Vor allem aber liebt einander, denn die Liebe ist das Band, das alles zusammenhält und vollkommen macht.\n[[Col 3,15]]In eurem Herzen herrsche der Friede Christi; dazu seid ihr berufen als Glieder des einen Leibes. Seid dankbar!\n[[Col 3,16]]Das Wort Christi wohne mit seinem ganzen Reichtum bei euch. Belehrt und ermahnt einander in aller Weisheit! Singt Gott in eurem Herzen Psalmen, Hymnen und Lieder, wie sie der Geist eingibt, denn ihr seid in Gottes Gnade.\n[[Col 3,17]]Alles, was ihr in Worten und Werken tut, geschehe im Namen Jesu, des Herrn. Durch ihn dankt Gott, dem Vater!"},"date":"2019-09-12","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"6,27-38.","type":"gospel","text":"[[Lc 6,27]]In jener Zeit sprach Jesus zu seinen Jüngern: Euch, die ihr mir zuhört, sage ich: Liebt eure Feinde; tut denen Gutes, die euch hassen.\n[[Lc 6,28]]Segnet die, die euch verfluchen; betet für die, die euch misshandeln.\n[[Lc 6,29]]Dem, der dich auf die eine Wange schlägt, halt auch die andere hin, und dem, der dir den Mantel wegnimmt, lass auch das Hemd.\n[[Lc 6,30]]Gib jedem, der dich bittet; und wenn dir jemand etwas wegnimmt, verlang es nicht zurück.\n[[Lc 6,31]]Was ihr von anderen erwartet, das tut ebenso auch ihnen.\n[[Lc 6,32]]Wenn ihr nur die liebt, die euch lieben, welchen Dank erwartet ihr dafür? Auch die Sünder lieben die, von denen sie geliebt werden.\n[[Lc 6,33]]Und wenn ihr nur denen Gutes tut, die euch Gutes tun, welchen Dank erwartet ihr dafür? Das tun auch die Sünder.\n[[Lc 6,34]]Und wenn ihr nur denen etwas leiht, von denen ihr es zurückzubekommen hofft, welchen Dank erwartet ihr dafür? Auch die Sünder leihen Sündern in der Hoffnung, alles zurückzubekommen.\n[[Lc 6,35]]Ihr aber sollt eure Feinde lieben und sollt Gutes tun und leihen, auch wo ihr nichts dafür erhoffen könnt. Dann wird euer Lohn groß sein, und ihr werdet Söhne des Höchsten sein; denn auch er ist gütig gegen die Undankbaren und Bösen.\n[[Lc 6,36]]Seid barmherzig, wie es auch euer Vater ist!\n[[Lc 6,37]]Richtet nicht, dann werdet auch ihr nicht gerichtet werden. Verurteilt nicht, dann werdet auch ihr nicht verurteilt werden. Erlasst einander die Schuld, dann wird auch euch die Schuld erlassen werden.\n[[Lc 6,38]]Gebt, dann wird auch euch gegeben werden. In reichem, vollem, gehäuftem, überfließendem Maß wird man euch beschenken; denn nach dem Maß, mit dem ihr messt und zuteilt, wird auch euch zugeteilt werden."},"psalm":{"title":"Psalm","reference_displayed":"150(149),1-2.3-4.5-6.","type":"psalm","text":"[[Ps 150,1]]Lobet Gott in seinem Heiligtum\r\nlobt ihn in seiner mächtigen Feste!\n[[Ps 150,2]]Lobt ihn für seine großen Taten,\r\nlobt ihn in seiner gewaltigen Größe!\n\n[[Ps 150,3]]Lobt ihn mit dem Schall der Hörner,\r\nlobt ihn mit Harfe und Zither!\n[[Ps 150,4]]Lobt ihn mit Pauken und Tanz,\r\nlobt ihn mit Flöten und Saitenspiel!\n\n[[Ps 150,5]]Lobt ihn mit hellen Zimbeln,\r\nlobt ihn mit klingenden Zimbeln!\n[[Ps 150,6]]Alles, was atmet,\r\nlobe den Herrn!"}}