{"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel","text":"[[Mt 11,2]]In jener Zeit hörte Johannes im Gefängnis von den Taten Christi. Da schickte er seine Jünger zu ihm\n[[Mt 11,3]]und ließ ihn fragen: Bist du der, der kommen soll, oder müssen wir auf einen andern warten?\n[[Mt 11,4]]Jesus antwortete ihnen: Geht und berichtet Johannes, was ihr hört und seht:\n[[Mt 11,5]]Blinde sehen wieder, und Lahme gehen; Aussätzige werden rein, und Taube hören; Tote stehen auf, und den Armen wird das Evangelium verkündet.\n[[Mt 11,6]]Selig ist, wer an mir keinen Anstoß nimmt.\n[[Mt 11,7]]Als sie gegangen waren, begann Jesus zu der Menge über Johannes zu reden; er sagte: Was habt ihr denn sehen wollen, als ihr in die Wüste hinausgegangen seid? Ein Schilfrohr, das im Wind schwankt?\n[[Mt 11,8]]Oder was habt ihr sehen wollen, als ihr hinausgegangen seid? Einen Mann in feiner Kleidung? Leute, die fein gekleidet sind, findet man in den Palästen der Könige.\n[[Mt 11,9]]Oder wozu seid ihr hinausgegangen? Um einen Propheten zu sehen? Ja, ich sage euch: Ihr habt sogar mehr gesehen als einen Propheten.\n[[Mt 11,10]]Er ist der, von dem es in der Schrift heißt: Ich sende meinen Boten vor dir her; er soll den Weg für dich bahnen.\n[[Mt 11,11]]Amen, das sage ich euch: Unter allen Menschen hat es keinen größeren gegeben als Johannes den Täufer; doch der Kleinste im Himmelreich ist größer als er.","reference_displayed":"11,2-11."},"first_reading":{"title":"Buch Jesaja","type":"reading","text":"[[Is 35,1]]Die Wüste und das trockene Land sollen sich freuen, die Steppe soll jubeln und blühen.\n[[Is 35,2]]Sie soll prächtig blühen wie eine Lilie, jubeln soll sie, jubeln und jauchzen. Die Herrlichkeit des Libanon wird ihr geschenkt, die Pracht des Karmel und der Ebene Scharon. Man wird die Herrlichkeit des Herrn sehen, die Pracht unseres Gottes.\n[[Is 35,3]]Macht die erschlafften Hände wieder stark und die wankenden Knie wieder fest!\n[[Is 35,4]]Sagt den Verzagten: Habt Mut, fürchtet euch nicht! Seht, hier ist euer Gott! Die Rache Gottes wird kommen und seine Vergeltung; er selbst wird kommen und euch erretten.\n[[Is 35,5]]Dann werden die Augen der Blinden geöffnet, auch die Ohren der Tauben sind wieder offen.\n[[Is 35,6a]]Dann springt der Lahme wie ein Hirsch, die Zunge des Stummen jauchzt auf. In der Wüste brechen Quellen hervor, und Bäche fließen in der Steppe.\n[[Is 35,10]]Die vom Herrn Befreiten kehren zurück und kommen voll Jubel nach Zion. Ewige Freude ruht auf ihren Häuptern. Wonne und Freude stellen sich ein, Kummer und Seufzen entfliehen.","reference_displayed":"35,1-6a.10."},"psalm":{"title":"Psalm","type":"psalm","text":"[[Ps 146,6]]Der Herr hat Himmel und Erde gemacht,\r\ndas Meer und alle Geschöpfe;\r\ner hält ewig die Treue.\n[[Ps 146,7]]Recht verschafft er den Unterdrückten,\r\nden Hungernden gibt er Brot;\r\nder Herr befreit die Gefangenen.\n\n[[Ps 146,8]]Der Herr öffnet den Blinden die Augen,\r\ner richtet die Gebeugten auf.\n[[Ps 146,9a]]Der Herr beschützt die Fremden\n[[Ps 146,9b]]und verhilft den Waisen und Witwen zu ihrem Recht.\n\n[[Ps 146,9c]]Der Herr liebt die Gerechten,\n[[Ps 146,9d]]doch die Schritte der Frevler leitet er in die Irre.\n[[Ps 146,10]]Der Herr ist König auf ewig,\r\ndein Gott, Zion, herrscht von Geschlecht zu Geschlecht.","reference_displayed":"146(145),6-7.8-9ab.9cd-10."},"date":"2019-12-15","second_reading":{"title":"Brief des Jakobus","type":"reading","text":"[[Jc 5,7]]Brüder, haltet geduldig aus bis zur Ankunft des Herrn! Auch der Bauer wartet auf die kostbare Frucht der Erde, er wartet geduldig, bis im Herbst und im Frühjahr der Regen fällt.\n[[Jc 5,8]]Ebenso geduldig sollt auch ihr sein. Macht euer Herz stark, denn die Ankunft des Herrn steht nahe bevor.\n[[Jc 5,9]]Klagt nicht übereinander, Brüder, damit ihr nicht gerichtet werdet. Seht, der Richter steht schon vor der Tür.\n[[Jc 5,10]]Brüder, im Leiden und in der Geduld nehmt euch die Propheten zum Vorbild, die im Namen des Herrn gesprochen haben.","reference_displayed":"5,7-10."}}