{"psalm":{"type":"psalm","reference_displayed":"19(18),2-3.4-5ab.","text":"[[Ps 19,2]]Die Himmel rühmen die Herrlichkeit Gottes,\r\nvom Werk seiner Hände kündet das Firmament.\n[[Ps 19,3]]Ein Tag sagt es dem andern,\r\neine Nacht tut es der andern kund,\n\n[[Ps 19,4]]ohne Worte und ohne Reden,\r\nunhörbar bleibt ihre Stimme.\n[[Ps 19,5a]]Doch ihre Botschaft geht in die ganze Welt hinaus,\n[[Ps 19,5b]]ihre Kunde bis zu den Enden der Erde.","title":"Psalm"},"first_reading":{"type":"reading","reference_displayed":"2,19-22.","text":"[[Ep 2,19]]Brüder! Ihr seid jetzt nicht mehr Fremde ohne Bürgerrecht, sondern Mitbürger der Heiligen und Hausgenossen Gottes.\n[[Ep 2,20]]Ihr seid auf das Fundament der Apostel und Propheten gebaut; der Schlussstein ist Christus Jesus selbst.\n[[Ep 2,21]]Durch ihn wird der ganze Bau zusammengehalten und wächst zu einem heiligen Tempel im Herrn.\n[[Ep 2,22]]Durch ihn werdet auch ihr im Geist zu einer Wohnung Gottes erbaut.","title":"Brief des Apostels Paulus an die Epheser"},"gospel":{"type":"gospel","reference_displayed":"6,12-19.","text":"[[Lc 6,12]]In jenen Tagen ging Jesus auf einen Berg, um zu beten. Und er verbrachte die ganze Nacht im Gebet zu Gott.\n[[Lc 6,13]]Als es Tag wurde, rief er seine Jünger zu sich und wählte aus ihnen zwölf aus; sie nannte er auch Apostel.\n[[Lc 6,14]]Es waren Simon, dem er den Namen Petrus gab, und sein Bruder Andreas, dazu Jakobus und Johannes, Philippus und Bartholomäus,\n[[Lc 6,15]]Matthäus und Thomas, Jakobus, der Sohn des Alphäus, und Simon, genannt der Zelot,\n[[Lc 6,16]]Judas, der Sohn des Jakobus, und Judas Iskariot, der zum Verräter wurde.\n[[Lc 6,17]]Jesus stieg mit ihnen den Berg hinab. In der Ebene blieb er mit einer großen Schar seiner Jünger stehen, und viele Menschen aus ganz Judäa und Jerusalem und dem Küstengebiet von Tyrus und Sidon\n[[Lc 6,18]]strömten herbei. Sie alle wollten ihn hören und von ihren Krankheiten geheilt werden. Auch die von unreinen Geistern Geplagten wurden geheilt.\n[[Lc 6,19]]Alle Leute versuchten, ihn zu berühren; denn es ging eine Kraft von ihm aus, die alle heilte.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"},"date":"2019-10-28"}