{"second_reading":{"type":"reading","text":"[[2_Tm 4,6]]Mein Sohn! Ich werde nunmehr geopfert, und die Zeit meines Aufbruchs ist nahe.\n[[2_Tm 4,7]]Ich habe den guten Kampf gekämpft, den Lauf vollendet, die Treue gehalten.\n[[2_Tm 4,8]]Schon jetzt liegt für mich der Kranz der Gerechtigkeit bereit, den mir der Herr, der gerechte Richter, an jenem Tag geben wird, aber nicht nur mir, sondern allen, die sehnsüchtig auf sein Erscheinen warten.\n[[2_Tm 4,16]]Bei meiner ersten Verteidigung ist niemand für mich eingetreten; alle haben mich im Stich gelassen. Möge es ihnen nicht angerechnet werden.\n[[2_Tm 4,17]]Der Herr stand mir zur Seite und gab mir Kraft, damit durch mich die Verkündigung vollendet wird und alle Heiden sie hören; und so wurde ich dem Rachen des Löwen entrissen.\n[[2_Tm 4,18]]Der Herr wird mich allem Bösen entreißen, er wird mich retten und in sein himmlisches Reich führen. Ihm sei die Ehre in alle Ewigkeit. Amen.","title":"Zweiter Brief des Apostels Paulus an Timotheus","reference_displayed":"4,6-8.16-18."},"psalm":{"type":"psalm","title":"Psalm","text":"[[Ps 34,2]]Ich will den Herrn allezeit preisen;\r\nimmer sei sein Lob in meinem Mund.\n[[Ps 34,3]]Meine Seele rühme sich des Herrn;\r\ndie Armen sollen es hören und sich freuen.\n\n[[Ps 34,17]]Das Antlitz des Herrn richtet sich gegen die Bösen,\r\num ihr Andenken von der Erde zu tilgen.\n[[Ps 34,18]]Schreien die Gerechten, so hört sie der Herr;\r\ner entreißt sie all ihren Ängsten.\n\n[[Ps 34,19]]Nahe ist der Herr den zerbrochenen Herzen,\r\ner hilft denen auf, die zerknirscht sind.\n[[Ps 34,23]]Der Herr erlöst seine Knechte;\r\nstraflos bleibt, wer zu ihm sich flüchtet.","reference_displayed":"34(33),2-3.17-18.19.23."},"first_reading":{"type":"reading","text":"[[Si 35,15b]]Der Herr ist der Gott des Rechts, bei ihm gibt es keine Begünstigung.\n[[Si 35,16]]Er ist nicht parteiisch gegen den Armen, das Flehen des Bedrängten hört er.\n[[Si 35,17]]Er missachtet nicht das Schreien der Waise und der Witwe, die viel zu klagen hat.\n[[Si 35,20]]Wer Gott wohlgefällig dient, der wird angenommen, und sein Bittruf erreicht die Wolken.\n[[Si 35,21]]Das Flehen des Armen dringt durch die Wolken, es ruht nicht, bis es am Ziel ist. Es weicht nicht, bis Gott eingreift\n[[Si 35,22a]]und Recht schafft als gerechter Richter.","title":"Buch Jesus Sirach","reference_displayed":"35,15b-17.20-22a."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 18,9]]In jener Zeit erzählte Jesus einigen, die von ihrer eigenen Gerechtigkeit überzeugt waren und die anderen verachteten, dieses Beispiel:\n[[Lc 18,10]]Zwei Männer gingen zum Tempel hinauf, um zu beten; der eine war ein Pharisäer, der andere ein Zöllner.\n[[Lc 18,11]]Der Pharisäer stellte sich hin und sprach leise dieses Gebet: Gott, ich danke dir, dass ich nicht wie die anderen Menschen bin, die Räuber, Betrüger, Ehebrecher oder auch wie dieser Zöllner dort.\n[[Lc 18,12]]Ich faste zweimal in der Woche und gebe dem Tempel den zehnten Teil meines ganzen Einkommens.\n[[Lc 18,13]]Der Zöllner aber blieb ganz hinten stehen und wagte nicht einmal, seine Augen zum Himmel zu erheben, sondern schlug sich an die Brust und betete: Gott, sei mir Sünder gnädig!\n[[Lc 18,14]]Ich sage euch: Dieser kehrte als Gerechter nach Hause zurück, der andere nicht. Denn wer sich selbst erhöht, wird erniedrigt, wer sich aber selbst erniedrigt, wird erhöht werden.","reference_displayed":"18,9-14."},"date":"2019-10-27"}