{"first_reading":{"reference_displayed":"3,21-30a.","title":"Brief des Apostels Paulus an die Römer","type":"reading","text":"[[Rm 3,21]]Brüder! Jetzt ist unabhängig vom Gesetz die Gerechtigkeit Gottes offenbart worden, bezeugt vom Gesetz und von den Propheten:\n[[Rm 3,22]]die Gerechtigkeit Gottes aus dem Glauben an Jesus Christus, offenbart für alle, die glauben. Denn es gibt keinen Unterschied:\n[[Rm 3,23]]Alle haben gesündigt und die Herrlichkeit Gottes verloren.\n[[Rm 3,24]]Ohne es verdient zu haben, werden sie gerecht, dank seiner Gnade, durch die Erlösung in Christus Jesus.\n[[Rm 3,25]]Ihn hat Gott dazu bestimmt, Sühne zu leisten mit seinem Blut, Sühne, wirksam durch Glauben. So erweist Gott seine Gerechtigkeit durch die Vergebung der Sünden, die früher, in der Zeit seiner Geduld, begangen wurden;\n[[Rm 3,26]]er erweist seine Gerechtigkeit in der gegenwärtigen Zeit, um zu zeigen, dass er gerecht ist und den gerecht macht, der an Jesus glaubt.\n[[Rm 3,27]]Kann man sich da noch rühmen? Das ist ausgeschlossen. Durch welches Gesetz? Durch das der Werke? Nein, durch das Gesetz des Glaubens.\n[[Rm 3,28]]Denn wir sind der Überzeugung, dass der Mensch gerecht wird durch Glauben, unabhängig von Werken des Gesetzes.\n[[Rm 3,29]]Ist denn Gott nur der Gott der Juden, nicht auch der Heiden? Ja, auch der Heiden,\n[[Rm 3,30a]]da doch gilt: Gott ist «der Eine»."},"date":"2019-10-17","psalm":{"text":"[[Ps 130,1]]Aus der Tiefe rufe ich, Herr, zu dir:\r\nHerr, höre meine Stimme!\n[[Ps 130,2]]Wende dein Ohr mir zu,\r\nachte auf mein lautes Flehen!\n\n[[Ps 130,3]]Würdest du, Herr, unsere Sünden beachten,\r\nHerr, wer könnte bestehen?\n[[Ps 130,4]]Doch bei dir ist Vergebung,\r\ndamit man in Ehrfurcht dir dient.\n\n[[Ps 130,5]]Ich hoffe auf den Herrn, es hofft meine Seele,\r\nich warte voll Vertrauen auf sein Wort\n[[Ps 130,6a]]Meine Seele wartet auf den Herrn\n[[Ps 130,6b]]mehr als die Wächter auf den Morgen.","type":"psalm","reference_displayed":"130(129),1-2.3-4.5-6ab.","title":"Psalm"},"gospel":{"text":"[[Lc 11,47]]In jener Zeit sprach Jesus: Weh euch! Ihr errichtet Denkmäler für die Propheten, die von euren Vätern umgebracht wurden.\n[[Lc 11,48]]Damit bestätigt und billigt ihr, was eure Väter getan haben. Sie haben die Propheten umgebracht, ihr errichtet ihnen Bauten.\n[[Lc 11,49]]Deshalb hat auch die Weisheit Gottes gesagt: Ich werde Propheten und Apostel zu ihnen senden, und sie werden einige von ihnen töten und andere verfolgen,\n[[Lc 11,50]]damit das Blut aller Propheten, das seit der Erschaffung der Welt vergossen worden ist, an dieser Generation gerächt wird,\n[[Lc 11,51]]vom Blut Abels bis zum Blut des Zacharias, der im Vorhof zwischen Altar und Tempel umgebracht wurde. Ja, das sage ich euch: An dieser Generation wird es gerächt werden.\n[[Lc 11,52]]Weh euch Gesetzeslehrern! Ihr habt den Schlüssel der Tür zur Erkenntnis weggenommen. Ihr selbst seid nicht hineingegangen, und die, die hineingehen wollten, habt ihr daran gehindert.\n[[Lc 11,53]]Als Jesus das Haus verlassen hatte, begannen die Schriftgelehrten und die Pharisäer, ihn mit vielerlei Fragen hartnäckig zu bedrängen;\n[[Lc 11,54]]sie versuchten, ihm eine Falle zu stellen, damit er sich in seinen eigenen Worten verfange.","type":"gospel","reference_displayed":"11,47-54.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"}}