{"psalm":{"type":"psalm","title":"Psalm","text":"[[Ps 1,1]]Wohl dem Mann, der nicht dem Rat der Frevler folgt,\r\nnicht auf dem Weg der Sünder geht,\r\nnicht im Kreis der Spötter sitzt,\n[[Ps 1,2]]sondern Freude hat an der Weisung des Herrn,\r\nüber seine Weisung nachsinnt bei Tag und bei Nacht.\n\n[[Ps 1,3]]Er ist wie ein Baum, der an Wasserbächen gepflanzt ist,\r\nder zur rechten Zeit seine Frucht bringt\r\nund dessen Blätter nicht welken.\r\nAlles, was er tut,\r\nwird ihm gut gelingen.\n\n[[Ps 1,4]]Nicht so die Frevler:\r\nSie sind wie Spreu, die der Wind verweht.\n[[Ps 1,6]]Denn der Herr kennt den Weg der Gerechten,\r\nder Weg der Frevler aber führt in den Abgrund.","reference_displayed":"1,1-2.3.4.6."},"first_reading":{"type":"reading","text":"[[Rm 6,19]]Brüder! Wegen eurer Schwachheit rede ich nach Menschenweise: Wie ihr eure Glieder in den Dienst der Unreinheit und der Gesetzlosigkeit gestellt habt, so dass ihr gesetzlos wurdet, so stellt jetzt eure Glieder in den Dienst der Gerechtigkeit, so dass ihr heilig werdet.\n[[Rm 6,20]]Denn als ihr Sklaven der Sünde wart, da wart ihr der Gerechtigkeit gegenüber frei.\n[[Rm 6,21]]Welchen Gewinn hattet ihr damals? Es waren Dinge, deren ihr euch jetzt schämt; denn sie bringen den Tod.\n[[Rm 6,22]]Jetzt, da ihr aus der Macht der Sünde befreit und zu Sklaven Gottes geworden seid, habt ihr einen Gewinn, der zu eurer Heiligung führt und das ewige Leben bringt.\n[[Rm 6,23]]Denn der Lohn der Sünde ist der Tod, die Gabe Gottes aber ist das ewige Leben in Christus Jesus, unserem Herrn.","title":"Brief des Apostels Paulus an die Römer","reference_displayed":"6,19-23."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 12,49]]In jener Zeit sprach Jesus zu seinen Jüngern: Ich bin gekommen, um Feuer auf die Erde zu werfen. Wie froh wäre ich, es würde schon brennen!\n[[Lc 12,50]]Ich muss mit einer Taufe getauft werden, und ich bin sehr bedrückt, solange sie noch nicht vollzogen ist.\n[[Lc 12,51]]Meint ihr, ich sei gekommen, um Frieden auf die Erde zu bringen? Nein, sage ich euch, nicht Frieden, sondern Spaltung.\n[[Lc 12,52]]Denn von nun an wird es so sein: Wenn fünf Menschen im gleichen Haus leben, wird Zwietracht herrschen: Drei werden gegen zwei stehen und zwei gegen drei,\n[[Lc 12,53]]der Vater gegen den Sohn und der Sohn gegen den Vater, die Mutter gegen die Tochter und die Tochter gegen die Mutter, die Schwiegermutter gegen ihre Schwiegertochter und die Schwiegertochter gegen die Schwiegermutter.","reference_displayed":"12,49-53."},"date":"2019-10-24"}