{"date":"2019-10-14","first_reading":{"title":"Brief des Apostels Paulus an die Römer","text":"[[Rm 1,1]]Paulus, Knecht Christi Jesu, berufen zum Apostel, auserwählt, das Evangelium Gottes zu verkündigen,\n[[Rm 1,2]]das er durch seine Propheten im voraus verheißen hat in den heiligen Schriften:\n[[Rm 1,3]]das Evangelium von seinem Sohn, der dem Fleisch nach geboren ist als Nachkomme Davids,\n[[Rm 1,4]]der dem Geist der Heiligkeit nach eingesetzt ist als Sohn Gottes in Macht seit der Auferstehung von den Toten, das Evangelium von Jesus Christus, unserem Herrn.\n[[Rm 1,5]]Durch ihn haben wir Gnade und Apostelamt empfangen, um in seinem Namen alle Heiden zum Gehorsam des Glaubens zu führen;\n[[Rm 1,6]]zu ihnen gehört auch ihr, die ihr von Jesus Christus berufen seid.\n[[Rm 1,7]]An alle in Rom, die von Gott geliebt sind, die berufenen Heiligen: Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus.","type":"reading","reference_displayed":"1,1-7."},"psalm":{"title":"Psalm","text":"[[Ps 98,1]]Singet dem Herrn ein neues Lied;\r\ndenn er hat wunderbare Taten vollbracht!\r\nGeholfen hat ihm seine Rechte\r\nund sein heiliger Arm.\n\n[[Ps 98,2]]Der Herr hat sein Heil bekannt gemacht\r\nund sein gerechtes Wirken enthüllt vor den Augen der Völker.\n[[Ps 98,3a]]Er gedachte seiner Huld\n[[Ps 98,3b]]und seiner Treue zum Hause Israel.\n\n[[Ps 98,3c]]Alle Enden der Erde\n[[Ps 98,3d]]sahen das Heil unsres Gottes.\n[[Ps 98,4]]Jauchzet dem Herrn, alle Lande,\r\nfreut euch, jubelt und singt!","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 11,29]]In jener Zeit, als immer mehr Menschen zu Jesus kamen, sagte er: Diese Generation ist böse. Sie fordert ein Zeichen; aber es wird ihr kein anderes gegeben werden als das Zeichen des Jona.\n[[Lc 11,30]]Denn wie Jona für die Einwohner von Ninive ein Zeichen war, so wird es auch der Menschensohn für diese Generation sein.\n[[Lc 11,31]]Die Königin des Südens wird beim Gericht gegen die Männer dieser Generation auftreten und sie verurteilen; denn sie kam vom Ende der Erde, um die Weisheit Salomos zu hören. Hier aber ist einer, der mehr ist als Salomo.\n[[Lc 11,32]]Die Männer von Ninive werden beim Gericht gegen diese Generation auftreten und sie verurteilen; denn sie haben sich nach der Predigt des Jona bekehrt. Hier aber ist einer, der mehr ist als Jona.","type":"gospel","reference_displayed":"11,29-32."}}