{"first_reading":{"title":"Buch Exodus","reference_displayed":"17,8-13.","type":"reading","text":"[[Ex 17,8]]In jenen Tagen kam Amalek und suchte in Refidim den Kampf mit Israel.\n[[Ex 17,9]]Da sagte Mose zu Josua: Wähl uns Männer aus, und zieh in den Kampf gegen Amalek! Ich selbst werde mich morgen mit dem Gottesstab in meiner Hand auf den Gipfel des Hügels stellen.\n[[Ex 17,10]]Josua tat, was ihm Mose aufgetragen hatte, und kämpfte gegen Amalek, während Mose, Aaron und Hur auf den Gipfel des Hügels stiegen.\n[[Ex 17,11]]Solange Mose seine Hand erhoben hielt, war Israel stärker; sooft er aber die Hand sinken ließ, war Amalek stärker.\n[[Ex 17,12]]Als dem Mose die Hände schwer wurden, holten sie einen Steinbrocken, schobenden den unter ihn und er setzte sich darauf. Aaron und Hur stützten seine Arme, der eine rechts, der andere links, so dass seine Hände erhoben blieben, bis die Sonne unterging.\n[[Ex 17,13]]So schwächte Josua Amalek und sein Heer mit scharfem Schwert."},"second_reading":{"title":"Zweiter Brief des Apostels Paulus an Timotheus","reference_displayed":"3,14-17.4,1-2.","type":"reading","text":"[[2_Tm 3,14]]Mein Sohn! Bleibe bei dem, was du gelernt und wovon du dich überzeugt hast. Du weißt, von wem du es gelernt hast;\n[[2_Tm 3,15]]denn du kennst von Kindheit an die heiligen Schriften, die dich weise machen können zum Heil durch den Glauben an Christus Jesus.\n[[2_Tm 3,16]]Jede Schrift ist, als von Gott eingegeben, auch nützlich zur Belehrung, zur Widerlegung, zur Besserung, zur Erziehung in der Gerechtigkeit,\n[[2_Tm 3,17]]damit der Mensch Gottes gerüstet ist, ausgerüstet zu jedem guten Werk.\n[[2_Tm 4,1]]Ich beschwöre dich bei Gott und bei Christus Jesus, dem kommenden Richter der Lebenden und der Toten, bei seinem Erscheinen und bei seinem Reich:\n[[2_Tm 4,2]]Verkünde das Wort, tritt auf, ob gelegen oder ungelegen, überführe, weise zurecht, ermahne, in aller Geduld und Belehrung!"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"18,1-8.","type":"gospel","text":"[[Lc 18,1]]In jener Zeit sagte Jesus den Jüngern durch ein Gleichnis, dass sie allezeit beten und darin nicht nachlassen sollten:\n[[Lc 18,2]]In einer Stadt lebte ein Richter, der Gott nicht fürchtete und auf keinen Menschen Rücksicht nahm.\n[[Lc 18,3]]In der gleichen Stadt lebte auch eine Witwe, die immer wieder zu ihm kam und sagte: Verschaff mir Recht gegen meinen Widersacher!\n[[Lc 18,4]]Und er wollte lange Zeit nicht. Dann aber sagte er sich: Ich fürchte zwar Gott nicht und nehme auch auf keinen Menschen Rücksicht;\n[[Lc 18,5]]weil mich diese Witwe aber nicht in Ruhe lässt, will ich ihr Recht verschaffen. Sonst kommt sie am Ende noch und schlägt mich ins Gesicht.\n[[Lc 18,6]]Der Herr aber sprach: Hört, was der ungerechte Richter sagt!\n[[Lc 18,7]]Sollte Gott seinen Auserwählten, die Tag und Nacht zu ihm schreien, nicht zu ihrem Recht verhelfen, sondern bei ihnen zögern?\n[[Lc 18,8]]Ich sage euch: Er wird ihnen unverzüglich ihr Recht verschaffen. Wird jedoch der Menschensohn, wenn er kommt, den Glauben auf der Erde finden?"},"date":"2019-10-20","psalm":{"title":"Psalm","reference_displayed":"121(120),1-2.3-4.5-6.7-8.","type":"psalm","text":"[[Ps 121,1]]Ich erhebe meine Augen zu den Bergen:\r\nWoher kommt mir Hilfe?\n[[Ps 121,2]]Meine Hilfe kommt vom Herrn,\r\nder Himmel und Erde erschaffen hat.\n\n[[Ps 121,3]]Er lässt deinen Fuß nicht wanken;\r\ndein Hüter schlummert nicht ein.\n[[Ps 121,4]]Siehe, der Hüter Israels,\r\ner schlummert nicht ein und schläft nicht.\n\n[[Ps 121,5]]Der Herr ist dein Hüter,\r\nder Herr gibt dir Schatten zu deiner Rechten.\n[[Ps 121,6]]Bei Tag wird dir die Sonne nicht schaden\r\nnoch der Mond in der Nacht.\n\n[[Ps 121,7]]Der Herr behüte dich vor allem Bösen,\r\ner behüte dein Leben.\n[[Ps 121,8]]Der Herr behütet dein Gehen und dein Kommen\r\nvon nun an bis in Ewigkeit."}}