{"first_reading":{"title":"Buch Amos","reference_displayed":"8,4-7.","type":"reading","text":"[[Am 8,4]]Hört dieses Wort, die ihr die Schwachen verfolgt und die Armen im Land unterdrückt.\n[[Am 8,5]]Ihr sagt: Wann ist das Neumondfest vorbei? Wir wollen Getreide verkaufen. Und wann ist der Sabbat vorbei? Wir wollen den Kornspeicher öffnen, das Maß kleiner und den Preis größer machen und die Gewichte fälschen.\n[[Am 8,6]]Wir wollen mit Geld die Hilflosen kaufen, für ein paar Sandalen die Armen. Sogar den Abfall des Getreides machen wir zu Geld.\n[[Am 8,7]]Beim Stolz Jakobs hat der Herr geschworen: Keine ihrer Taten werde ich jemals vergessen."},"second_reading":{"title":"Erster Brief des Apostels Paulus an Timotheus","reference_displayed":"2,1-8.","type":"reading","text":"[[1_Tm 2,1]]Vor allem fordere ich zu Bitten und Gebeten, zu Fürbitte und Danksagung auf, und zwar für alle Menschen,\n[[1_Tm 2,2]]für die Herrscher und für alle, die Macht ausüben, damit wir in aller Frömmigkeit und Rechtschaffenheit ungestört und ruhig leben können.\n[[1_Tm 2,3]]Das ist recht und gefällt Gott, unserem Retter;\n[[1_Tm 2,4]]er will, dass alle Menschen gerettet werden und zur Erkenntnis der Wahrheit gelangen.\n[[1_Tm 2,5]]Denn: Einer ist Gott, Einer auch Mittler zwischen Gott und den Menschen: der Mensch Christus Jesus,\n[[1_Tm 2,6]]der sich als Lösegeld hingegeben hat für alle, ein Zeugnis zur vorherbestimmten Zeit,\n[[1_Tm 2,7]]als dessen Verkünder und Apostel ich eingesetzt wurde - ich sage die Wahrheit und lüge nicht -, als Lehrer der Heiden im Glauben und in der Wahrheit.\n[[1_Tm 2,8]]Ich will, dass die Männer überall beim Gebet ihre Hände in Reinheit erheben, frei von Zorn und Streit."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"16,1-13.","type":"gospel","text":"[[Lc 16,1]]In jener Zeit sagte Jesus zu seinen Jüngern: Ein reicher Mann hatte einen Verwalter. Diesen beschuldigte man bei ihm, er verschleudere sein Vermögen.\n[[Lc 16,2]]Darauf ließ er ihn rufen und sagte zu ihm: Was höre ich über dich? Leg Rechenschaft ab über deine Verwaltung! Du kannst nicht länger mein Verwalter sein.\n[[Lc 16,3]]Da überlegte der Verwalter: Mein Herr entzieht mir die Verwaltung. Was soll ich jetzt tun? Zu schwerer Arbeit tauge ich nicht, und zu betteln schäme ich mich.\n[[Lc 16,4]]Doch - ich weiß, was ich tun muss, damit mich die Leute in ihre Häuser aufnehmen, wenn ich als Verwalter abgesetzt bin.\n[[Lc 16,5]]Und er ließ die Schuldner seines Herrn, einen nach dem andern, zu sich kommen und fragte den ersten: Wieviel bist du meinem Herrn schuldig?\n[[Lc 16,6]]Er antwortete: Hundert Fass Öl. Da sagte er zu ihm: Nimm deinen Schuldschein, setz dich gleich hin, und schreib «fünfzig».\n[[Lc 16,7]]Dann fragte er einen andern: Wieviel bist du schuldig? Der antwortete: Hundert Sack Weizen. Da sagte er zu ihm: Nimm deinen Schuldschein, und schreib «achtzig».\n[[Lc 16,8]]Und der Herr lobte die Klugheit des unehrlichen Verwalters und sagte: Die Kinder dieser Welt sind im Umgang mit ihresgleichen klüger als die Kinder des Lichtes.\n[[Lc 16,9]]Ich sage euch: Macht euch Freunde mit Hilfe des ungerechten Mammons, damit ihr in die ewigen Wohnungen aufgenommen werdet, wenn es mit euch zu Ende geht.\n[[Lc 16,10]]Wer in den kleinsten Dingen zuverlässig ist, der ist es auch in den großen, und wer bei den kleinsten Dingen Unrecht tut, der tut es auch bei den großen.\n[[Lc 16,11]]Wenn ihr im Umgang mit dem ungerechten Reichtum nicht zuverlässig gewesen seid, wer wird euch dann das wahre Gut anvertrauen?\n[[Lc 16,12]]Und wenn ihr im Umgang mit dem fremden Gut nicht zuverlässig gewesen seid, wer wird euch dann euer wahres Eigentum geben?\n[[Lc 16,13]]Kein Sklave kann zwei Herren dienen; er wird entweder den einen hassen und den andern lieben, oder er wird zu dem einen halten und den andern verachten. Ihr könnt nicht beiden dienen, Gott und dem Mammon."},"date":"2019-09-22","psalm":{"title":"Psalm","reference_displayed":"113(112),1-2.4-5.6-7.8-9.","type":"psalm","text":"[[Ps 113,1]]Lobet, ihr Knechte des Herrn,\r\nlobt den Namen des Herrn!\n[[Ps 113,2]]Der Name des Herrn sei gepriesen\r\nvon nun an bis in Ewigkeit.\n\n[[Ps 113,4]]Der Herr ist erhaben über alle Völker,\r\nseine Herrlichkeit überragt die Himmel.\n[[Ps 113,5]]Wer gleicht dem Herrn, unserm Gott,\r\nim Himmel und auf Erden?\n\n[[Ps 113,6]]Wer gleicht ihm, der in der Höhe thront,\r\nder hinabschaut in die Tiefe,\n[[Ps 113,7]]der den Schwachen aus dem Staub emporhebt\r\nund den Armen erhöht, der im Schmutz liegt?\n\n[[Ps 113,8]]Er gibt ihm einen Sitz bei den Edlen,\r\nbei den Edlen seines Volkes.\n[[Ps 113,9]]Die Frau, die kinderlos war, lässt er im Hause wohnen;\r\nsie wird Mutter und freut sich an ihren Kindern."}}