{"first_reading":{"title":"Brief des Apostels Paulus an die Römer","reference_displayed":"4,13.16-18.","type":"reading","text":"[[Rm 4,13]]Brüder! Abraham und seine Nachkommen erhielten nicht aufgrund des Gesetzes die Verheißung, Erben der Welt zu sein, sondern aufgrund der Glaubensgerechtigkeit.\n[[Rm 4,16]]Deshalb gilt: «aus Glauben», damit auch gilt: «aus Gnade». Nur so bleibt die Verheißung für alle Nachkommen gültig, nicht nur für die, welche das Gesetz haben, sondern auch für die, welche wie Abraham den Glauben haben.\n[[Rm 4,17]]Nach dem Schriftwort: Ich habe dich zum Vater vieler Völker bestimmt, ist er unser aller Vater vor Gott, dem er geglaubt hat, dem Gott, der die Toten lebendig macht und das, was nicht ist, ins Dasein ruft.\n[[Rm 4,18]]Gegen alle Hoffnung hat er voll Hoffnung geglaubt, dass er der Vater vieler Völker werde, nach dem Wort: So zahlreich werden deine Nachkommen sein."},"date":"2019-10-19","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"12,8-12.","type":"gospel","text":"[[Lc 12,8]]In jener Zeit sprach Jesus zu seinen Jüngern: Ich sage euch: Wer sich vor den Menschen zu mir bekennt, zu dem wird sich auch der Menschensohn vor den Engeln Gottes bekennen.\n[[Lc 12,9]]Wer mich aber vor den Menschen verleugnet, der wird auch vor den Engeln Gottes verleugnet werden.\n[[Lc 12,10]]Jedem, der etwas gegen den Menschensohn sagt, wird vergeben werden; wer aber den Heiligen Geist lästert, dem wird nicht vergeben.\n[[Lc 12,11]]Wenn man euch vor die Gerichte der Synagogen und vor die Herrscher und Machthaber schleppt, dann macht euch keine Sorgen, wie ihr euch verteidigen oder was ihr sagen sollt.\n[[Lc 12,12]]Denn der Heilige Geist wird euch in der gleichen Stunde eingeben, was ihr sagen müsst."},"psalm":{"title":"Psalm","reference_displayed":"105(104),6-7.8-9.42-43.","type":"psalm","text":"[[Ps 105,6]]Bedenkt es, ihr Nachkommen seines Knechtes Abraham,\r\nihr Kinder Jakobs, die er erwählt hat.\n[[Ps 105,7]]Er, der Herr, ist unser Gott.\r\nSeine Herrschaft umgreift die Erde.\n\n[[Ps 105,8]]Ewig denkt er an seinen Bund,\r\nan das Wort, das er gegeben hat für tausend Geschlechter,\n[[Ps 105,9]]an den Bund, den er mit Abraham geschlossen,\r\nan den Eid, den er Isaak geschworen hat.\n\n[[Ps 105,42]]Denn er dachte an sein heiliges Wort\r\nund an Abraham, seinen Knecht.\n[[Ps 105,43]]Er führte sein Volk heraus in Freude,\r\nseine Erwählten in Jubel."}}