{"first_reading":{"reference_displayed":"3,1-4.23-24.","text":"[[Ma 3,1]]So spricht Gott, der Herr: Seht, ich sende meinen Boten; er soll den Weg für mich bahnen. Dann kommt plötzlich zu seinem Tempel der Herr, den ihr sucht, und der Bote des Bundes, den ihr herbeiwünscht. Seht, er kommt!, spricht der Herr der Heere.\n[[Ma 3,2]]Doch wer erträgt den Tag, an dem er kommt? Wer kann bestehen, wenn er erscheint? Denn er ist wie das Feuer im Schmelzofen und wie die Lauge im Waschtrog.\n[[Ma 3,3]]Er setzt sich, um das Silber zu schmelzen und zu reinigen: Er reinigt die Söhne Levis, er läutert sie wie Gold und Silber. Dann werden sie dem Herrn die richtigen Opfer darbringen.\n[[Ma 3,4]]Und dem Herrn wird das Opfer Judas und Jerusalems angenehm sein wie in den Tagen der Vorzeit, wie in längst vergangenen Jahren.\n[[Ma 3,23]]Bevor aber der Tag des Herrn kommt, der große und furchtbare Tag, seht, da sende ich zu euch den Propheten Elija.\n[[Ma 3,24]]Er wird das Herz der Väter wieder den Söhnen zuwenden und das Herz der Söhne ihren Vätern, damit ich nicht kommen und das Land dem Untergang weihen muss.","type":"reading","title":"Buch Maleachi"},"gospel":{"reference_displayed":"1,57-66.","text":"[[Lc 1,57]]Für Elisabeth kam die Zeit der Niederkunft, und sie brachte einen Sohn zur Welt.\n[[Lc 1,58]]Ihre Nachbarn und Verwandten hörten, welch großes Erbarmen der Herr ihr erwiesen hatte, und freuten sich mit ihr.\n[[Lc 1,59]]Am achten Tag kamen sie zur Beschneidung des Kindes und wollten ihm den Namen seines Vaters Zacharias geben.\n[[Lc 1,60]]Seine Mutter aber widersprach ihnen und sagte: Nein, er soll Johannes heißen.\n[[Lc 1,61]]Sie antworteten ihr: Es gibt doch niemand in deiner Verwandtschaft, der so heißt.\n[[Lc 1,62]]Da fragten sie seinen Vater durch Zeichen, welchen Namen das Kind haben solle.\n[[Lc 1,63]]Er verlangte ein Schreibtäfelchen und schrieb zum Erstaunen aller darauf: Sein Name ist Johannes.\n[[Lc 1,64]]Im gleichen Augenblick konnte er Mund und Zunge wieder gebrauchen, und er redete und pries Gott.\n[[Lc 1,65]]Und alle, die in jener Gegend wohnten, erschraken, und man sprach von all diesen Dingen im ganzen Bergland von Judäa.\n[[Lc 1,66]]Alle, die davon hörten, machten sich Gedanken darüber und sagten: Was wird wohl aus diesem Kind werden? Denn es war deutlich, dass die Hand des Herrn mit ihm war.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel"},"psalm":{"reference_displayed":"25(24),4-5.8-9.10.14.","text":"[[Ps 25,4]]Zeige mir, Herr, deine Wege,\r\nlehre mich deine Pfade!\n[[Ps 25,5]]Führe mich in deiner Treue und lehre mich;\r\ndenn du bist der Gott meines Heiles.\r\nAuf dich hoffe ich allezeit.\n\n[[Ps 25,8]]Gut und gerecht ist der Herr,\r\ndarum weist er die Irrenden auf den rechten Weg.\n[[Ps 25,9]]Die Demütigen leitet er nach seinem Recht,\r\ndie Gebeugten lehrt er seinen Weg.\n\n[[Ps 25,10]]Alle Pfade des Herrn sind Huld und Treue\r\ndenen, die seinen Bund und seine Gebote bewahren.\n[[Ps 25,14]]Die sind Vertraute des Herrn, die ihn fürchten;\r\ner weiht sie ein in seinen Bund.","title":"Psalm","type":"psalm"},"date":"2019-12-23"}