{"first_reading":{"title":"Brief des Apostels Paulus an die Epheser","reference_displayed":"4,1-7.11-13.","type":"reading","text":"[[Ep 4,1]]Brüder! Ich, der ich um des Herrn willen im Gefängnis bin, ermahne euch, ein Leben zu führen, das des Rufes würdig ist, der an euch erging.\n[[Ep 4,2]]Seid demütig, friedfertig und geduldig, ertragt einander in Liebe,\n[[Ep 4,3]]und bemüht euch, die Einheit des Geistes zu wahren durch den Frieden, der euch zusammenhält.\n[[Ep 4,4]]Ein Leib und ein Geist, wie euch durch eure Berufung auch eine gemeinsame Hoffnung gegeben ist;\n[[Ep 4,5]]ein Herr, ein Glaube, eine Taufe,\n[[Ep 4,6]]ein Gott und Vater aller, der über allem und durch alles und in allem ist.\n[[Ep 4,7]]Aber jeder von uns empfing die Gnade in dem Maß, wie Christus sie ihm geschenkt hat.\n[[Ep 4,11]]Und er gab den einen das Apostelamt, andere setzte er als Propheten ein, andere als Evangelisten, andere als Hirten und Lehrer,\n[[Ep 4,12]]um die Heiligen für die Erfüllung ihres Dienstes zu rüsten, für den Aufbau des Leibes Christi.\n[[Ep 4,13]]So sollen wir alle zur Einheit im Glauben und in der Erkenntnis des Sohnes Gottes gelangen, damit wir zum vollkommenen Menschen werden und Christus in seiner vollendeten Gestalt darstellen."},"date":"2019-09-21","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"9,9-13.","type":"gospel","text":"[[Mt 9,9]]In jener Zeit sah Jesus einen Mann namens Matthäus am Zoll sitzen und sagte zu ihm: Folge mir nach! Da stand Matthäus auf und folgte ihm.\n[[Mt 9,10]]Und als Jesus in seinem Haus beim Essen war, kamen viele Zöllner und Sünder und aßen zusammen mit ihm und seinen Jüngern.\n[[Mt 9,11]]Als die Pharisäer das sahen, sagten sie zu seinen Jüngern: Wie kann euer Meister zusammen mit Zöllnern und Sündern essen?\n[[Mt 9,12]]Er hörte es und sagte: Nicht die Gesunden brauchen den Arzt, sondern die Kranken.\n[[Mt 9,13]]Darum lernt, was es heißt: Barmherzigkeit will ich, nicht Opfer. Denn ich bin gekommen, um die Sünder zu rufen, nicht die Gerechten."},"psalm":{"title":"Psalm","reference_displayed":"19(18),2-3.4-5ab.","type":"psalm","text":"[[Ps 19,2]]Die Himmel rühmen die Herrlichkeit Gottes,\r\nvom Werk seiner Hände kündet das Firmament.\n[[Ps 19,3]]Ein Tag sagt es dem andern,\r\neine Nacht tut es der andern kund,\n\n[[Ps 19,4]]ohne Worte und ohne Reden,\r\nunhörbar bleibt ihre Stimme.\n[[Ps 19,5a]]Doch ihre Botschaft geht in die ganze Welt hinaus,\n[[Ps 19,5b]]ihre Kunde bis zu den Enden der Erde."}}