{"first_reading":{"title":"Buch Jona","reference_displayed":"3,10b.4,1-11.","type":"reading","text":"[[Jon 3,10b]]Gott reute das Unheil, das er ihnen angedroht hatte, und er führte die Drohung nicht aus.\n[[Jon 4,1]]Das missfiel Jona ganz und gar, und er wurde zornig.\n[[Jon 4,2]]Er betete zum Herrn und sagte: Ach Herr, habe ich das nicht schon gesagt, als ich noch daheim war? Eben darum wollte ich ja nach Tarschisch fliehen; denn ich wusste, dass du ein gnädiger und barmherziger Gott bist, langmütig und reich an Huld und dass deine Drohungen dich reuen.\n[[Jon 4,3]]Darum nimm mir jetzt lieber das Leben, Herr! Denn es ist für mich besser zu sterben als zu leben.\n[[Jon 4,4]]Da erwiderte der Herr: Ist es recht von dir, zornig zu sein?\n[[Jon 4,5]]Da verließ Jona die Stadt und setzte sich östlich vor der Stadt nieder. Er machte sich dort ein Laubdach und setzte sich in seinen Schatten, um abzuwarten, was mit der Stadt geschah.\n[[Jon 4,6]]Da ließ Gott, der Herr, einen Rizinusstrauch über Jona emporwachsen, der seinem Kopf Schatten geben und seinen Ärger vertreiben sollte. Jona freute sich sehr über den Rizinusstrauch.\n[[Jon 4,7]]Als aber am nächsten Tag die Morgenröte heraufzog, schickte Gott einen Wurm, der den Rizinusstrauch annagte, so dass er verdorrte.\n[[Jon 4,8]]Und als die Sonne aufging, schickte Gott einen heißen Ostwind. Die Sonne stach Jona auf den Kopf, so dass er fast ohnmächtig wurde. Da wünschte er sich den Tod und sagte: Es ist besser für mich zu sterben als zu leben.\n[[Jon 4,9]]Gott aber fragte Jona: Ist es recht von dir, wegen des Rizinusstrauches zornig zu sein? Er antwortete: Ja, es ist recht, dass ich zornig bin und mir den Tod wünsche.\n[[Jon 4,10]]Darauf sagte der Herr: Dir ist es leid um den Rizinusstrauch, für den du nicht gearbeitet und den du nicht großgezogen hast. Über Nacht war er da, über Nacht ist er eingegangen.\n[[Jon 4,11]]Mir aber sollte es nicht leid sein um Ninive, die große Stadt, in der mehr als hundertzwanzigtausend Menschen leben, die nicht einmal rechts und links unterscheiden können - und außerdem so viel Vieh?"},"date":"2019-10-09","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"11,1-4.","type":"gospel","text":"[[Lc 11,1]]Jesus betete einmal an einem Ort; und als er das Gebet beendet hatte, sagte einer seiner Jünger zu ihm: Herr, lehre uns beten, wie schon Johannes seine Jünger beten gelehrt hat.\n[[Lc 11,2]]Da sagte er zu ihnen: Wenn ihr betet, so sprecht: Vater, dein Name werde geheiligt. Dein Reich komme.\n[[Lc 11,3]]Gib uns täglich das Brot, das wir brauchen.\n[[Lc 11,4]]Und erlass uns unsere Sünden; denn auch wir erlassen jedem, was er uns schuldig ist. Und führe uns nicht in Versuchung."},"psalm":{"title":"Psalm","reference_displayed":"86(85),3-4.5-6.9-10.","type":"psalm","text":"[[Ps 86,3]]Du bist mein Gott. Sei mir gnädig, o Herr!\r\nDen ganzen Tag rufe ich zu dir.\n[[Ps 86,4]]Herr, erfreue deinen Knecht;\r\ndenn ich erhebe meine Seele zu dir.\n\n[[Ps 86,5]]Herr, du bist gütig und bereit zu verzeihen,\r\nfür alle, die zu dir rufen, reich an Gnade.\n[[Ps 86,6]]Herr, vernimm mein Beten,\r\nachte auf mein lautes Flehen!\n\n[[Ps 86,9]]Alle Völker kommen und beten dich an,\r\nsie geben, Herr, deinem Namen die Ehre.\n[[Ps 86,10]]Denn du bist groß und tust Wunder;\r\ndu allein bist Gott."}}