{"first_reading":{"reference_displayed":"2,1-11.","text":"[[Rm 2,1]]Du bist unentschuldbar - wer du auch bist, Mensch -, wenn du richtest. Denn worin du den andern richtest, darin verurteilst du dich selber, da du, der Richtende, dasselbe tust.\n[[Rm 2,2]]Wir wissen aber, dass Gottes Gericht über alle, die solche Dinge tun, der Wahrheit entspricht.\n[[Rm 2,3]]Meinst du etwa, du könntest dem Gericht Gottes entrinnen, wenn du die richtest, die solche Dinge tun, und dasselbe tust wie sie?\n[[Rm 2,4]]Verachtest du etwa den Reichtum seiner Güte, Geduld und Langmut? Weißt du nicht, dass Gottes Güte dich zur Umkehr treibt?\n[[Rm 2,5]]Weil du aber starrsinnig bist und dein Herz nicht umkehrt, sammelst du Zorn gegen dich für den «Tag des Zornes», den Tag der Offenbarung von Gottes gerechtem Gericht.\n[[Rm 2,6]]Er wird jedem vergelten, wie es seine Taten verdienen:\n[[Rm 2,7]]denen, die beharrlich Gutes tun und Herrlichkeit, Ehre und Unvergänglichkeit erstreben, gibt er ewiges Leben,\n[[Rm 2,8]]denen aber, die selbstsüchtig nicht der Wahrheit, sondern der Ungerechtigkeit gehorchen, widerfährt Zorn und Grimm.\n[[Rm 2,9]]Not und Bedrängnis wird jeden Menschen treffen, der das Böse tut, zuerst den Juden, aber ebenso den Griechen;\n[[Rm 2,10]]Herrlichkeit, Ehre und Friede werden jedem zuteil, der das Gute tut, zuerst dem Juden, aber ebenso dem Griechen;\n[[Rm 2,11]]denn Gott richtet ohne Ansehen der Person.","title":"Brief des Apostels Paulus an die Römer","type":"reading"},"date":"2019-10-16","psalm":{"reference_displayed":"62(61),2-3.6-7.8-9.","text":"[[Ps 62,2]]Bei Gott allein kommt meine Seele zur Ruhe,\r\nvon ihm kommt mir Hilfe.\n[[Ps 62,3]]Nur er ist mein Fels, meine Hilfe, meine Burg;\r\ndarum werde ich nicht wanken.\n\n[[Ps 62,6]]Bei Gott allein kommt meine Seele zur Ruhe;\r\ndenn von ihm kommt meine Hoffnung.\n[[Ps 62,7]]Nur er ist mein Fels, meine Hilfe, meine Burg;\r\ndarum werde ich nicht wanken.\n\n[[Ps 62,8]]Bei Gott ist mein Heil, meine Ehre;\r\nGott ist mein schützender Fels, meine Zuflucht.\n[[Ps 62,9]]Vertrau ihm, Volk Gottes, zu jeder Zeit!\r\nSchüttet euer Herz vor ihm aus!\r\nDenn Gott ist unsere Zuflucht.","title":"Psalm","type":"psalm"},"gospel":{"reference_displayed":"11,42-46.","text":"[[Lc 11,42]]In jener Zeit sprach Jesus: Weh euch Pharisäern! Ihr gebt den Zehnten von Minze, Gewürzkraut und allem Gemüse, die Gerechtigkeit aber und die Liebe zu Gott vergesst ihr. Man muss das eine tun, ohne das andere zu unterlassen.\n[[Lc 11,43]]Weh euch Pharisäern! Ihr wollt in den Synagogen den vordersten Sitz haben und auf den Straßen und Plätzen von allen gegrüßt werden.\n[[Lc 11,44]]Weh euch: Ihr seid wie Gräber, die man nicht mehr sieht; die Leute gehen darüber, ohne es zu merken.\n[[Lc 11,45]]Darauf erwiderte ihm ein Gesetzeslehrer: Meister, damit beleidigst du auch uns.\n[[Lc 11,46]]Er antwortete: Weh auch euch Gesetzeslehrern! Ihr ladet den Menschen Lasten auf, die sie kaum tragen können, selbst aber rührt ihr keinen Finger dafür.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel"}}