{"date":"2019-10-23","first_reading":{"reference_displayed":"6,12-18.","text":"[[Rm 6,12]]Brüder! Die Sünde soll euren sterblichen Leib nicht mehr beherrschen, und seinen Begierden sollt ihr nicht gehorchen.\n[[Rm 6,13]]Stellt eure Glieder nicht der Sünde zur Verfügung als Waffen der Ungerechtigkeit, sondern stellt euch Gott zur Verfügung als Menschen, die vom Tod zum Leben gekommen sind, und stellt eure Glieder als Waffen der Gerechtigkeit in den Dienst Gottes.\n[[Rm 6,14]]Die Sünde soll nicht über euch herrschen; denn ihr steht nicht unter dem Gesetz, sondern unter der Gnade.\n[[Rm 6,15]]Heißt das nun, dass wir sündigen dürfen, weil wir nicht unter dem Gesetz stehen, sondern unter der Gnade? Keineswegs!\n[[Rm 6,16]]Ihr wisst doch: Wenn ihr euch als Sklaven zum Gehorsam verpflichtet, dann seid ihr Sklaven dessen, dem ihr gehorchen müsst; ihr seid entweder Sklaven der Sünde, die zum Tod führt, oder des Gehorsams, der zur Gerechtigkeit führt.\n[[Rm 6,17]]Gott aber sei Dank; denn ihr wart Sklaven der Sünde, seid jedoch von Herzen der Lehre gehorsam geworden, an die ihr übergeben wurdet.\n[[Rm 6,18]]Ihr wurdet aus der Macht der Sünde befreit und seid zu Sklaven der Gerechtigkeit geworden.","type":"reading","title":"Brief des Apostels Paulus an die Römer"},"psalm":{"reference_displayed":"124(123),1-2.3-4.5-6.7-8.","text":"[[Ps 124,1]]Hätte sich nicht der Herr für uns eingesetzt\r\n- so soll Israel sagen -,\n[[Ps 124,2]]hätte sich nicht der Herr für uns eingesetzt,\r\nals sich gegen uns Menschen erhoben,\n\n[[Ps 124,3]]sie hätten uns lebendig verschlungen,\r\nals gegen uns ihr Zorn entbrannt war.\n[[Ps 124,4]]Dann hätten die Wasser uns weggespült,\r\nals hätte sich über uns ein Wildbach ergossen.\n\n[[Ps 124,5]]Die Wasser hätten sich über uns ergossen,\r\ndie wilden und wogenden Wasser.\n[[Ps 124,6]]Gelobt sei der Herr,\r\nder uns nicht ihren Zähnen als Beute überließ.\n\n[[Ps 124,7]]Unsre Seele ist wie ein Vogel dem Netz des Jägers entkommen;\r\ndas Netz ist zerrissen, und wir sind frei.\n[[Ps 124,8]]Unsre Hilfe steht im Namen des Herrn,\r\nder Himmel und Erde gemacht hat.","type":"psalm","title":"Psalm"},"gospel":{"reference_displayed":"12,39-48.","text":"[[Lc 12,39]]In jener Zeit sprach Jesus zu seinen Jüngern: Bedenkt: Wenn der Herr des Hauses wüsste, in welcher Stunde der Dieb kommt, so würde er verhindern, dass man in sein Haus einbricht.\n[[Lc 12,40]]Haltet auch ihr euch bereit! Denn der Menschensohn kommt zu einer Stunde, in der ihr es nicht erwartet.\n[[Lc 12,41]]Da sagte Petrus: Herr, sagst du dieses Gleichnis nur zu uns oder auch zu allen?\n[[Lc 12,42]]Der Herr antwortete: Wer ist denn der treue und kluge Verwalter, den der Herr über sein Gesinde einsetzen wird, damit er ihnen zur rechten Zeit die Tagesration gibt?\n[[Lc 12,43]]Selig der Knecht, den der Herr damit beschäftigt findet, wenn er kommt!\n[[Lc 12,44]]Wahrhaftig, das sage ich euch: Er wird ihn über sein ganzes Vermögen einsetzen.\n[[Lc 12,45]]Wenn aber der Knecht in seinem Herzen sagt: Mein Herr verspätet sich zu kommen! und anfängt, die Knechte und Mägde zu schlagen, auch zu essen und zu trinken und sich zu berauschen,\n[[Lc 12,46]]dann wird der Herr jenes Knechtes an einem Tag kommen, an dem er es nicht erwartet, und zu einer Stunde, die er nicht kennt; und der Herr wird ihn in Stücke hauen und ihm seinen Platz unter den Ungläubigen zuweisen.\n[[Lc 12,47]]Der Knecht, der den Willen seines Herrn kennt, sich aber nicht darum kümmert und nicht danach handelt, der wird viele Schläge bekommen.\n[[Lc 12,48]]Wer aber, ohne den Willen des Herrn zu kennen, etwas tut, was Schläge verdient, der wird wenig Schläge bekommen. Wem viel gegeben wurde, von dem wird viel zurückgefordert werden, und wem man viel anvertraut hat, von dem wird man um so mehr verlangen.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"}}