{"second_reading":{"text":"[[Tt 2,11]]Denn die Gnade Gottes ist erschienen, um alle Menschen zu retten.\n[[Tt 2,12]]Sie erzieht uns dazu, uns von der Gottlosigkeit und den irdischen Begierden loszusagen und besonnen, gerecht und fromm in dieser Welt zu leben,\n[[Tt 2,13]]während wir auf die selige Erfüllung unserer Hoffnung warten: auf das Erscheinen der Herrlichkeit unseres großen Gottes und Retters Christus Jesus.\n[[Tt 2,14]]Er hat sich für uns hingegeben, um uns von aller Schuld zu erlösen und sich ein reines Volk zu schaffen, das ihm als sein besonderes Eigentum gehört und voll Eifer danach strebt, das Gute zu tun.","type":"reading","reference_displayed":"2,11-14.","title":"Brief des Apostels Paulus an Titus"},"gospel":{"type":"gospel","text":"[[Lc 2,1]]In jenen Tagen erließ Kaiser Augustus den Befehl, alle Bewohner des Reiches in Steuerlisten einzutragen.\n[[Lc 2,2]]Dies geschah zum erstenmal; damals war Quirinius Statthalter von Syrien.\n[[Lc 2,3]]Da ging jeder in seine Stadt, um sich eintragen zu lassen.\n[[Lc 2,4]]So zog auch Josef von der Stadt Nazaret in Galiläa hinauf nach Judäa in die Stadt Davids, die Betlehem heißt; denn er war aus dem Haus und Geschlecht Davids.\n[[Lc 2,5]]Er wollte sich eintragen lassen mit Maria, seiner Verlobten, die ein Kind erwartete.\n[[Lc 2,6]]Als sie dort waren, kam für Maria die Zeit ihrer Niederkunft,\n[[Lc 2,7]]und sie gebar ihren Sohn, den Erstgeborenen. Sie wickelte ihn in Windeln und legte ihn in eine Krippe, weil in der Herberge kein Platz für sie war.\n[[Lc 2,8]]In jener Gegend lagerten Hirten auf freiem Feld und hielten Nachtwache bei ihrer Herde.\n[[Lc 2,9]]Da trat der Engel des Herrn zu ihnen, und der Glanz des Herrn umstrahlte sie. Sie fürchteten sich sehr,\n[[Lc 2,10]]der Engel aber sagte zu ihnen: Fürchtet euch nicht, denn ich verkünde euch eine große Freude, die dem ganzen Volk zuteil werden soll:\n[[Lc 2,11]]Heute ist euch in der Stadt Davids der Retter geboren; er ist der Messias, der Herr.\n[[Lc 2,12]]Und das soll euch als Zeichen dienen: Ihr werdet ein Kind finden, das, in Windeln gewickelt, in einer Krippe liegt.\n[[Lc 2,13]]Und plötzlich war bei dem Engel ein großes himmlisches Heer, das Gott lobte und sprach:\n[[Lc 2,14]]Verherrlicht ist Gott in der Höhe, und auf Erden ist Friede bei den Menschen seiner Gnade.","reference_displayed":"2,1-14.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"},"date":"2019-12-24","psalm":{"text":"[[Ps 96,1]]Singet dem Herrn ein neues Lied,\r\nsingt dem Herrn, alle Länder der Erde!\n[[Ps 96,2]]Singt dem Herrn und preist seinen Namen,\r\nverkündet sein Heil von Tag zu Tag!\n\n[[Ps 96,3]]Erzählt bei den Völkern von seiner Herrlichkeit,\r\nbei allen Nationen von seinen Wundern!\n[[Ps 96,11]]Der Himmel freue sich, die Erde frohlocke,\r\nes brause das Meer und alles, was es erfüllt.\n\n[[Ps 96,12]]Es jauchze die Flur und was auf ihr wächst.\r\nJubeln sollen alle Bäume des Waldes.\n[[Ps 96,13a]]vor dem Herrn, wenn er kommt,\r\nwenn er kommt, um die Erde zu richten.","reference_displayed":"96(95),1-2.3.11.12-13a.","type":"psalm","title":"Psalm"},"first_reading":{"type":"reading","text":"[[Is 9,1]]Das Volk, das im Dunkel lebt, sieht ein helles Licht; über denen, die im Land der Finsternis wohnen, strahlt ein Licht auf.\n[[Is 9,2]]Du erregst lauten Jubel und schenkst große Freude. Man freut sich in deiner Nähe, wie man sich freut bei der Ernte, wie man jubelt, wenn Beute verteilt wird.\n[[Is 9,3]]Denn wie am Tag von Midian zerbrichst du das drückende Joch, das Tragholz auf unserer Schulter und den Stock des Treibers.\n[[Is 9,4]]Jeder Stiefel, der dröhnend daherstampft, jeder Mantel, der mit Blut befleckt ist, wird verbrannt, wird ein Fraß des Feuers.\n[[Is 9,5]]Denn uns ist ein Kind geboren, ein Sohn ist uns geschenkt. Die Herrschaft liegt auf seiner Schulter; man nennt ihn: Wunderbarer Ratgeber, Starker Gott, Vater in Ewigkeit, Fürst des Friedens.\n[[Is 9,6]]Seine Herrschaft ist groß, und der Friede hat kein Ende. Auf dem Thron Davids herrscht er über sein Reich; er festigt und stützt es durch Recht und Gerechtigkeit, jetzt und für alle Zeiten. Der leidenschaftliche Eifer des Herrn der Heere wird das vollbringen.","reference_displayed":"9,1-6.","title":"Buch Jesaja"}}