{"first_reading":{"title":"Erster Brief des Apostels Paulus an Timotheus","reference_displayed":"2,1-8.","type":"reading","text":"[[1_Tm 2,1]]Vor allem fordere ich zu Bitten und Gebeten, zu Fürbitte und Danksagung auf, und zwar für alle Menschen,\n[[1_Tm 2,2]]für die Herrscher und für alle, die Macht ausüben, damit wir in aller Frömmigkeit und Rechtschaffenheit ungestört und ruhig leben können.\n[[1_Tm 2,3]]Das ist recht und gefällt Gott, unserem Retter;\n[[1_Tm 2,4]]er will, dass alle Menschen gerettet werden und zur Erkenntnis der Wahrheit gelangen.\n[[1_Tm 2,5]]Denn: Einer ist Gott, Einer auch Mittler zwischen Gott und den Menschen: der Mensch Christus Jesus,\n[[1_Tm 2,6]]der sich als Lösegeld hingegeben hat für alle, ein Zeugnis zur vorherbestimmten Zeit,\n[[1_Tm 2,7]]als dessen Verkünder und Apostel ich eingesetzt wurde - ich sage die Wahrheit und lüge nicht -, als Lehrer der Heiden im Glauben und in der Wahrheit.\n[[1_Tm 2,8]]Ich will, dass die Männer überall beim Gebet ihre Hände in Reinheit erheben, frei von Zorn und Streit."},"date":"2019-09-16","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"7,1-10.","type":"gospel","text":"[[Lc 7,1]]In jener Zeit als Jesus seine Rede vor dem Volk beendet hatte, ging er nach Kafarnaum hinein.\n[[Lc 7,2]]Ein Hauptmann hatte einen Diener, der todkrank war und den er sehr schätzte.\n[[Lc 7,3]]Als der Hauptmann von Jesus hörte, schickte er einige von den jüdischen Ältesten zu ihm mit der Bitte, zu kommen und seinen Diener zu retten.\n[[Lc 7,4]]Sie gingen zu Jesus und baten ihn inständig. Sie sagten: Er verdient es, dass du seine Bitte erfüllst;\n[[Lc 7,5]]denn er liebt unser Volk und hat uns die Synagoge gebaut.\n[[Lc 7,6]]Da ging Jesus mit ihnen. Als er nicht mehr weit von dem Haus entfernt war, schickte der Hauptmann Freunde und ließ ihm sagen: Herr, bemüh dich nicht! Denn ich bin es nicht wert, dass du mein Haus betrittst.\n[[Lc 7,7]]Deshalb habe ich mich auch nicht für würdig gehalten, selbst zu dir zu kommen. Sprich nur ein Wort, dann muss mein Diener gesund werden.\n[[Lc 7,8]]Auch ich muss Befehlen gehorchen, und ich habe selber Soldaten unter mir; sage ich nun zu einem: Geh!, so geht er, und zu einem andern: Komm!, so kommt er, und zu meinem Diener: Tu das!, so tut er es.\n[[Lc 7,9]]Jesus war erstaunt über ihn, als er das hörte. Und er wandte sich um und sagte zu den Leuten, die ihm folgten: Ich sage euch: Nicht einmal in Israel habe ich einen solchen Glauben gefunden.\n[[Lc 7,10]]Und als die Männer, die der Hauptmann geschickt hatte, in das Haus zurückkehrten, stellten sie fest, dass der Diener gesund war."},"psalm":{"title":"Psalm","reference_displayed":"28(27),1ab.2.7.8-9.","type":"psalm","text":"[[Ps 28,1a]]Zu dir rufe ich, Herr, mein Fels.\n[[Ps 28,1b]]Wende dich nicht schweigend ab von mir!\n[[Ps 28,2]]Höre mein lautes Flehen, wenn ich zu dir schreie,\r\nwenn ich die Hände zu deinem Allerheiligsten erhebe.\n\n[[Ps 28,7]]Der Herr ist meine Kraft und mein Schild,\r\nmein Herz vertraut ihm.\r\nMir wurde geholfen. Da jubelte mein Herz;\r\nich will ihm danken mit meinem Lied.\n\n[[Ps 28,8]]Der Herr ist die Stärke seines Volkes,\r\ner ist Schutz und Heil für seinen Gesalbten.\n[[Ps 28,9]]Hilf deinem Volk, und segne dein Erbe,\r\nführe und trage es in Ewigkeit!"}}