{"first_reading":{"title":"Buch Jesus Sirach","reference_displayed":"3,17-18.20.28-29.","type":"reading","text":"[[Si 3,17]]Mein Sohn, bei all deinem Tun bleibe bescheiden, und du wirst geliebt werden von anerkannten Menschen!\n[[Si 3,18]]Je größer du bist, umso mehr demütige dich und du wirst vor dem Herrn Gnade finden!\n[[Si 3,20]]Denn groß ist die Macht des Herrn, von den Demütigen wird er gerühmt.\n[[Si 3,28]]Es gibt keine Heilung für das Unglück des Hochmütigen, denn eine Pflanze der Bosheit hat in ihm Wurzel geschlagen.\n[[Si 3,29]]Das Herz eines Verständigen wird einen Sinnspruch überdenken und das Ohr des Zuhörers ist die Sehnsucht des Weisen."},"second_reading":{"title":"Brief an die Hebräer","reference_displayed":"12,18-19.22-24a.","type":"reading","text":"[[He 12,18]]Schwestern und Brüder! Ihr seid nicht zu einem sichtbaren, lodernden Feuer hingetreten, zu dunklen Wolken, zu Finsternis und Sturmwind,\n[[He 12,19]]zum Klang der Posaunen und zum Schall der Worte, bei denen die Hörer flehten, diese Stimme solle nicht weiter zu ihnen reden;\n[[He 12,22]]Ihr seid vielmehr zum Berg Zion hingetreten, zur Stadt des lebendigen Gottes, dem himmlischen Jerusalem, zu Tausenden von Engeln, zu einer festlichen Versammlung\n[[He 12,23]]und zur Gemeinschaft der Erstgeborenen, die im Himmel verzeichnet sind; zu Gott, dem Richter aller, zu den Geistern der schon vollendeten Gerechten,\n[[He 12,24a]]zum Mittler eines neuen Bundes, Jesus."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"14,1.7-14.","type":"gospel","text":"[[Lc 14,1]]Jesus kam an einem Sabbat in das Haus eines führenden Pharisäers zum Essen. Da beobachtete man ihn genau.\n[[Lc 14,7]]Als er bemerkte, wie sich die Gäste die Ehrenplätze aussuchten, erzählte er ihnen ein Gleichnis. Er sagte zu ihnen:\n[[Lc 14,8]]Wenn du von jemandem zu einer Hochzeit eingeladen bist, nimm nicht den Ehrenplatz ein! Denn es könnte ein anderer von ihm eingeladen sein, der vornehmer ist als du,\n[[Lc 14,9]]und dann würde der Gastgeber, der dich und ihn eingeladen hat, kommen und zu dir sagen: Mach diesem hier Platz! Du aber wärst beschämt\r\nund müsstest den untersten Platz einnehmen.\n[[Lc 14,10]]Vielmehr, wenn du eingeladen bist, geh hin und nimm den untersten Platz ein, damit dein Gastgeber zu dir kommt und sagt: Mein Freund, rück weiter hinauf! Das wird für dich eine Ehre sein vor allen anderen Gästen.\n[[Lc 14,11]]Denn wer sich selbst erhöht, wird erniedrigt, und wer sich selbst erniedrigt, wird erhöht werden.\n[[Lc 14,12]]Dann sagte er zu dem Gastgeber: Wenn du mittags oder abends ein Essen gibst, lade nicht deine Freunde oder deine Brüder, deine Verwandten oder reiche Nachbarn ein; sonst laden auch sie dich wieder ein, und dir ist es vergolten.\n[[Lc 14,13]]Nein, wenn du ein Essen gibst, dann lade Arme, Krüppel, Lahme und Blinde ein.\n[[Lc 14,14]]Du wirst selig sein, denn sie haben nichts, um es dir zu vergelten; es wird dir vergolten werden bei der Auferstehung der Gerechten."},"date":"2019-09-01","psalm":{"title":"Psalm","reference_displayed":"68(67),4-5ab.6-7.10-11.","type":"psalm","text":"[[Ps 68,4]]Die Gerechten freuen sich,\r\nsie jubeln vor Gott und jauchzen in Freude.\n[[Ps 68,5a]]Singt für Gott, spielt seinem Namen;\n[[Ps 68,5b]]Erhebt ihn, der durch die Steppen einherfährt!\n\n[[Ps 68,6]]Ein Vater der Waisen, ein Anwalt der Witwen\r\nist Gott in seiner heiligen Wohnung.\n[[Ps 68,7]]Gott bringt Verlassene heim,\r\nführt Gefangene hinaus in das Glück;\r\ndoch Aufsässige müssen wohnen im dürren Land.\n\n[[Ps 68,10]]Gott, du ließest Regen strömen in Fülle\r\nüber dein verschmachtendes Erbland, das du selbst gegründet.\n[[Ps 68,11]]Dein Geschöpf fand dort Wohnung;\r\nGott, in deiner Güte versorgst du den Armen."}}