{"first_reading":{"title":"Buch Jona","reference_displayed":"3,1-10.","type":"reading","text":"[[Jon 3,1]]Das Wort des Herrn erging an Jona:\n[[Jon 3,2]]Mach dich auf den Weg, und geh nach Ninive, in die große Stadt, und droh ihr all das an, was ich dir sagen werde.\n[[Jon 3,3]]Jona machte sich auf den Weg und ging nach Ninive, wie der Herr es ihm befohlen hatte. Ninive war eine große Stadt vor Gott; man brauchte drei Tage, um sie zu durchqueren.\n[[Jon 3,4]]Jona begann, in die Stadt hineinzugehen; er ging einen Tag lang und rief: Noch vierzig Tage, und Ninive ist zerstört!\n[[Jon 3,5]]Und die Leute von Ninive glaubten Gott. Sie riefen ein Fasten aus, und alle, groß und klein, zogen Bußgewänder an.\n[[Jon 3,6]]Als die Nachricht davon den König von Ninive erreichte, stand er von seinem Thron auf, legte seinen Königsmantel ab, hüllte sich in ein Bußgewand und setzte sich in die Asche.\n[[Jon 3,7]]Er ließ in Ninive ausrufen: Befehl des Königs und seiner Großen: Alle Menschen und Tiere, Rinder, Schafe und Ziegen, sollen nichts essen, nicht weiden und kein Wasser trinken.\n[[Jon 3,8]]Sie sollen sich in Bußgewänder hüllen, Menschen und Tiere. Sie sollen laut zu Gott rufen, und jeder soll umkehren und sich von seinen bösen Taten abwenden und von dem Unrecht, das an seinen Händen klebt.\n[[Jon 3,9]]Wer weiß, vielleicht reut es Gott wieder, und er lässt ab von seinem glühenden Zorn, so dass wir nicht zugrunde gehen.\n[[Jon 3,10]]Und Gott sah ihr Verhalten; er sah, dass sie umkehrten und sich von ihren bösen Taten abwandten. Da reute Gott das Unheil, das er ihnen angedroht hatte, und er führte die Drohung nicht aus."},"date":"2019-10-08","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"10,38-42.","type":"gospel","text":"[[Lc 10,38]]In jener Zeit kam Jesus in ein Dorf. Eine Frau namens Marta nahm ihn freundlich auf.\n[[Lc 10,39]]Sie hatte eine Schwester, die Maria hieß. Maria setzte sich dem Herrn zu Füßen und hörte seinen Worten zu.\n[[Lc 10,40]]Marta aber war ganz davon in Anspruch genommen, für ihn zu sorgen. Sie kam zu ihm und sagte: Herr, kümmert es dich nicht, dass meine Schwester die ganze Arbeit mir allein überlässt? Sag ihr doch, sie soll mir helfen!\n[[Lc 10,41]]Der Herr antwortete: Marta, Marta, du machst dir viele Sorgen und Mühen.\n[[Lc 10,42]]Aber nur eines ist notwendig. Maria hat den guten Teil gewählt, der wird ihr nicht genommen werden."},"psalm":{"title":"Psalm","reference_displayed":"130(129),1-2.3-4.5-6ab.6c.7a.8.","type":"psalm","text":"[[Ps 130,1]]Aus der Tiefe rufe ich, Herr, zu dir:\r\nHerr, höre meine Stimme!\n[[Ps 130,2]]Wende dein Ohr mir zu,\r\nachte auf mein lautes Flehen!\n\n[[Ps 130,3]]Würdest du, Herr, unsere Sünden beachten,\r\nHerr, wer könnte bestehen?\n[[Ps 130,4]]Doch bei dir ist Vergebung,\r\ndamit man in Ehrfurcht dir dient.\n\n[[Ps 130,5]]Ich hoffe auf den Herrn, es hofft meine Seele,\r\nich warte voll Vertrauen auf sein Wort\n[[Ps 130,6a]]Meine Seele wartet auf den Herrn\n[[Ps 130,6b]]mehr als die Wächter auf den Morgen.\n\n[[Ps 130,6c]]Mehr als die Wächter auf den Morgen\n[[Ps 130,7a]]soll Israel harren auf den Herrn.\n[[Ps 130,8]]Ja, er wird Israel erlösen\r\nvon all seinen Sünden."}}