{"first_reading":{"title":"Buch Sacharja","reference_displayed":"2,5-9.14-15a.","type":"reading","text":"[[Za 2,5]]Ich blickte hin und sah: Da war ein Mann mit einer Messschnur in der Hand.\n[[Za 2,6]]Ich fragte: Wohin gehst du? Er antwortete mir: Ich gehe, um Jerusalem auszumessen und zu sehen, wie breit und wie lang es sein wird.\n[[Za 2,7]]Da trat der Engel, der mit mir redete, vor und ein anderer Engel kam ihm entgegen\n[[Za 2,8]]und sagte zu ihm: Lauf und sag dem jungen Mann dort: Jerusalem wird eine offene Stadt sein wegen der vielen Menschen und Tiere, die darin wohnen.\n[[Za 2,9]]Ich selbst - Spruch des Herrn - werde für die Stadt ringsum eine Mauer von Feuer sein und in ihrem Innern ihr Ruhm und ihre Ehre.\n[[Za 2,14]]Juble und freue dich, Tochter Zion; denn siehe, ich komme und wohne in deiner Mitte - Spruch des Herrn.\n[[Za 2,15a]]An jenem Tag werden sich viele Völker dem Herrn anschließen und sie werden mein Volk sein und ich werde in deiner Mitte wohnen."},"date":"2019-09-28","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"9,43b-45.","type":"gospel","text":"[[Lc 9,43b]]In jener Zeit staunten alle Leute über das, was Jesus tat; er aber sagte zu seinen Jüngern:\n[[Lc 9,44]]Merkt euch genau, was ich jetzt sage: Der Menschensohn wird den Menschen ausgeliefert werden.\n[[Lc 9,45]]Doch die Jünger verstanden den Sinn seiner Worte nicht; er blieb ihnen verborgen, so dass sie ihn nicht begriffen. Aber sie scheuten sich, Jesus zu fragen, was er damit sagen wollte."},"psalm":{"title":"Buch Jeremia","reference_displayed":"31,10.11-12ab.13.","type":"psalm","text":"[[Jr 31,10]]Hört, ihr Völker, das Wort des Herrn,\r\nverkündet es auf den fernsten Inseln und sagt:\r\nEr, der Israel zerstreut hat, wird es auch sammeln\r\nund hüten wie ein Hirt seine Herde.\n\n[[Jr 31,11]]Denn der Herr wird Jakob erlösen\r\nund ihn befreien aus der Hand des Stärkeren.\n[[Jr 31,12a]]Sie kommen und jubeln auf Zions Höhe,\n[[Jr 31,12b]]sie strahlen vor Freude über die Gaben des Herrn.\n\n[[Jr 31,13]]Dann freut sich das Mädchen beim Reigentanz,\r\nJung und Alt sind fröhlich.\r\nIch verwandle ihre Trauer in Jubel,\r\ntröste und erfreue sie nach ihrem Kummer."}}