{"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"9,46-50.","text":"[[Lc 9,46]]In jener Zeit kam unter den Jüngern die Frage auf, wer von ihnen der Größte sei.\n[[Lc 9,47]]Jesus wusste, was in ihrem Herzen vorging. Deshalb nahm er ein Kind, stellte es neben sich\n[[Lc 9,48]]und sagte zu ihnen: Wer dieses Kind um meinetwillen aufnimmt, der nimmt mich auf; wer aber mich aufnimmt, der nimmt den auf, der mich gesandt hat. Denn wer unter euch allen der Kleinste ist, der ist groß.\n[[Lc 9,49]]Da sagte Johannes: Meister, wir haben gesehen, wie jemand in deinem Namen Dämonen austrieb, und wir versuchten, ihn daran zu hindern, weil er nicht mit uns zusammen dir nachfolgt.\n[[Lc 9,50]]Jesus antwortete ihm: Hindert ihn nicht! Denn wer nicht gegen euch ist, der ist für euch."},"date":"2019-09-30","psalm":{"type":"psalm","title":"Psalm","reference_displayed":"102(101),16-17.18-19.20-21.29.22.","text":"[[Ps 102,16]]Die Völker fürchten den Namen des Herrn\r\nund alle Könige der Erde deine Herrlichkeit.\n[[Ps 102,17]]Denn der Herr baut Zion wieder auf\r\nund erscheint in all seiner Herrlichkeit.\n\n[[Ps 102,18]]Er wendet sich dem Gebet der Verlassenen zu,\r\nihre Bitten verschmäht er nicht.\n[[Ps 102,19]]Dies sei aufgeschrieben für das kommende Geschlecht,\r\ndamit das Volk, das noch erschaffen wird, den Herrn lobpreise.\n\n[[Ps 102,20]]Denn der Herr schaut herab aus heiliger Höhe,\r\nvom Himmel blickt er auf die Erde nieder;\n[[Ps 102,21]]er will auf das Seufzen der Gefangenen hören\r\nund alle befreien, die dem Tod geweiht sind,\n\n[[Ps 102,29]]Die Kinder deiner Knechte werden in Sicherheit wohnen,\r\nihre Nachkommen vor deinem Antlitz bestehen,\n[[Ps 102,22]]damit sie den Namen des Herrn auf dem Zion verkünden\r\nund sein Lob in Jerusalem."},"first_reading":{"type":"reading","title":"Buch Sacharja","reference_displayed":"8,1-8.","text":"[[Za 8,1]]Es erging das Wort des Herrn der Heere:\n[[Za 8,2]]So spricht der Herr der Heere: Mit großem Eifer trete ich ein für Zion, ich setze mich glühend ein für Jerusalem.\n[[Za 8,3]]So spricht der Herr: Ich kehre zurück nach Zion und wohne wieder in Jerusalem. Dann wird Jerusalem «Stadt der Treue» heißen und der Berg des Herrn der Heere «Heiliger Berg».\n[[Za 8,4]]So spricht der Herr der Heere: Greise und Greisinnen werden wieder auf den Plätzen Jerusalems sitzen; jeder hält wegen seines hohen Alters einen Stock in der Hand.\n[[Za 8,5]]Die Straßen der Stadt werden voll Knaben und Mädchen sein, die auf den Straßen Jerusalems spielen.\n[[Za 8,6]]So spricht der Herr der Heere: Wenn das dem Rest dieses Volkes in jenen Tagen zu wunderbar erscheint, muss es dann auch mir zu wunderbar erscheinen? - Spruch des Herrn der Heere.\n[[Za 8,7]]So spricht der Herr der Heere: Seht, ich werde mein Volk befreien aus dem Land des Sonnenaufgangs und aus dem Land des Sonnenuntergangs.\n[[Za 8,8]]Ich werde sie heimbringen und sie werden in Jerusalem wohnen. Sie werden mein Volk sein und ich werde ihr Gott sein, unwandelbar und treu."}}