{"first_reading":{"title":"Brief des Apostels Paulus an die Kolosser","reference_displayed":"1,15-20.","type":"reading","text":"[[Col 1,15]]Christus ist das Ebenbild des unsichtbaren Gottes, der Erstgeborene der ganzen Schöpfung.\n[[Col 1,16]]Denn in ihm wurde alles erschaffen im Himmel und auf Erden, das Sichtbare und das Unsichtbare, Throne und Herrschaften, Mächte und Gewalten; alles ist durch ihn und auf ihn hin geschaffen.\n[[Col 1,17]]Er ist vor aller Schöpfung, in ihm hat alles Bestand.\n[[Col 1,18]]Er ist das Haupt des Leibes, der Leib aber ist die Kirche. Er ist der Ursprung, der Erstgeborene der Toten; so hat er in allem den Vorrang.\n[[Col 1,19]]Denn Gott wollte mit seiner ganzen Fülle in ihm wohnen,\n[[Col 1,20]]um durch ihn alles zu versöhnen. Alles im Himmel und auf Erden wollte er zu Christus führen, der Friede gestiftet hat am Kreuz durch sein Blut."},"date":"2019-09-06","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"5,33-39.","type":"gospel","text":"[[Lc 5,33]]In jener Zeit sagten die Pharisäer und Schriftgelehrten zu Jesus: Die Jünger des Johannes fasten und beten viel, ebenso die Jünger der Pharisäer; deine Jünger aber essen und trinken.\n[[Lc 5,34]]Jesus erwiderte ihnen: Könnt ihr denn die Hochzeitsgäste fasten lassen, solange der Bräutigam bei ihnen ist?\n[[Lc 5,35]]Es werden aber Tage kommen, da wird ihnen der Bräutigam genommen sein; in jenen Tagen werden sie fasten.\n[[Lc 5,36]]Und er erzählte ihnen auch noch ein Gleichnis: Niemand schneidet ein Stück von einem neuen Kleid ab und setzt es auf ein altes Kleid; denn das neue Kleid wäre zerschnitten, und zu dem alten Kleid würde das Stück von dem neuen nicht passen.\n[[Lc 5,37]]Auch füllt niemand neuen Wein in alte Schläuche. Denn der neue Wein zerreißt die Schläuche; er läuft aus, und die Schläuche sind unbrauchbar.\n[[Lc 5,38]]Neuen Wein muss man in neue Schläuche füllen.\n[[Lc 5,39]]Und niemand, der alten Wein getrunken hat, will neuen; denn er sagt: Der alte Wein ist besser."},"psalm":{"title":"Psalm","reference_displayed":"100(99),2-3.4-5.","type":"psalm","text":"[[Ps 100,2]]Dient dem Herrn mit Freude!\r\nKommt vor sein Antlitz mit Jubel!\n[[Ps 100,3]]Erkennt: Der Herr allein ist Gott.\r\nEr hat uns geschaffen, wir sind sein Eigentum,\r\nsein Volk und die Herde seiner Weide.\n\n[[Ps 100,4]]Tretet mit Dank durch seine Tore ein!\r\nKommt mit Lobgesang in die Vorhöfe seines Tempels!\r\nDankt ihm, preist seinen Namen!\n[[Ps 100,5]]Denn der Herr ist gütig,\r\newig währt seine Huld,\r\nvon Geschlecht zu Geschlecht seine Treue."}}