{"gospel":{"reference_displayed":"21,23-27.","text":"[[Mt 21,23]]In jener Zeit, als Jesus in den Tempel ging und dort lehrte, kamen die Hohenpriester und die Ältesten des Volkes zu ihm und fragten: Mit welchem Recht tust du das alles? Wer hat dir dazu die Vollmacht gegeben?\n[[Mt 21,24]]Jesus antwortete ihnen: Auch ich will euch eine Frage stellen. Wenn ihr mir darauf antwortet, dann werde ich euch sagen, mit welchem Recht ich das tue.\n[[Mt 21,25]]Woher stammte die Taufe des Johannes? Vom Himmel oder von den Menschen? Da überlegten sie und sagten zueinander: Wenn wir antworten: Vom Himmel!, so wird er zu uns sagen: Warum habt ihr ihm dann nicht geglaubt?\n[[Mt 21,26]]Wenn wir aber antworten: Von den Menschen!, dann müssen wir uns vor den Leuten fürchten; denn alle halten Johannes für einen Propheten.\n[[Mt 21,27]]Darum antworteten sie Jesus: Wir wissen es nicht. Da erwiderte er: Dann sage auch ich euch nicht, mit welchem Recht ich das alles tue.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"first_reading":{"reference_displayed":"24,2-7.15-17a.","text":"[[Nb 24,2]]In jenen Tagen als Bileam aufblickte, sah er Israel im Lager, nach Stämmen geordnet. Da kam der Geist Gottes über ihn,\n[[Nb 24,3]]er begann mit seinem Orakelspruch und sagte: Spruch Bileams, des Sohnes Beors, Spruch des Mannes mit geschlossenem Auge,\n[[Nb 24,4]]Spruch dessen, der Gottesworte hört, der eine Vision des Allmächtigen sieht, der daliegt mit entschleierten Augen:\n[[Nb 24,5]]Jakob, wie schön sind deine Zelte, wie schön deine Wohnstätten, Israel!\n[[Nb 24,6]]Wie Bachtäler ziehen sie sich hin, wie Gärten am Strom, wie Eichen, vom Herrn gepflanzt, wie Zedern am Wasser.\n[[Nb 24,7]]Von seinen Schöpfeimern rinnt das Wasser, reichlich Wasser hat seine Saat. Sein König ist Agag überlegen, seine Königsherrschaft erstarkt.\n[[Nb 24,15]]Und er begann mit seinem Orakelspruch und sagte: Spruch Bileams, des Sohnes Beors, Spruch des Mannes mit geschlossenem Auge,\n[[Nb 24,16]]Spruch dessen, der Gottesworte hört, der die Gedanken des Höchsten kennt, der eine Vision des Allmächtigen sieht, der daliegt mit entschleierten Augen:\n[[Nb 24,17a]]Ich sehe ihn, aber nicht jetzt, ich erblicke ihn, aber nicht in der Nähe: Ein Stern geht in Jakob auf, ein Zepter erhebt sich in Israel.","type":"reading","title":"Buch Numeri"},"date":"2019-12-16","psalm":{"reference_displayed":"25(24),4-5.6-7.8-9.","text":"[[Ps 25,4]]Zeige mir, Herr, deine Wege,\r\nlehre mich deine Pfade!\n[[Ps 25,5]]Führe mich in deiner Treue und lehre mich;\r\ndenn du bist der Gott meines Heiles.\r\nAuf dich hoffe ich allezeit.\n\n[[Ps 25,6]]Denk an dein Erbarmen, Herr,\r\nund an die Taten deiner Huld;\r\ndenn sie bestehen seit Ewigkeit.\n[[Ps 25,7]]Denk nicht an meine Jugendsünden und meine Frevel!\r\nIn deiner Huld denk an mich, Herr, denn du bist gütig.\n\n[[Ps 25,8]]Gut und gerecht ist der Herr,\r\ndarum weist er die Irrenden auf den rechten Weg.\n[[Ps 25,9]]Die Demütigen leitet er nach seinem Recht,\r\ndie Gebeugten lehrt er seinen Weg.","type":"psalm","title":"Psalm"}}