{"psalm":{"text":"[[Ps 145,1]]Ich will dich rühmen, mein Gott und König,\r\nund deinen Namen preisen immer und ewig;\n[[Ps 145,9]]Der Herr ist gütig zu allen,\r\nsein Erbarmen waltet über all seinen Werken.\n\n[[Ps 145,10]]Danken sollen dir, Herr, all deine Werke\r\nund deine Frommen dich preisen.\n[[Ps 145,11]]Sie sollen von der Herrlichkeit deines Königtums reden,\r\nsollen sprechen von deiner Macht.\n\n[[Ps 145,12]]Sie sollen den Menschen deine machtvollen Taten verkünden\r\nund den herrlichen Glanz deines Königtums.\n[[Ps 145,13a]]Dein Königtum ist ein Königtum für ewige Zeiten,\n[[Ps 145,13b]]deine Herrschaft währt von Geschlecht zu Geschlecht.","type":"psalm","title":"Psalm","reference_displayed":"145(144),1.9.10-11.12-13ab."},"date":"2019-12-12","first_reading":{"reference_displayed":"41,13-20.","type":"reading","title":"Buch Jesaja","text":"[[Is 41,13]]Ich bin der Herr, dein Gott, der deine rechte Hand ergreift und der zu dir sagt: Fürchte dich nicht, ich werde dir helfen.\n[[Is 41,14]]Fürchte dich nicht, du armer Wurm Jakob, du Würmlein Israel! Ich selber werde dir helfen - Spruch des Herrn. Der Heilige Israels löst dich aus.\n[[Is 41,15]]Zu einem Dreschschlitten mache ich dich, zu einem neuen Schlitten mit vielen Schneiden. Berge wirst du dreschen und sie zermalmen, und Hügel machst du zu Spreu.\n[[Is 41,16]]Du worfelst sie, und es verweht sie der Wind, es zerstreut sie der Sturm. Du aber jubelst über den Herrn, du rühmst dich des Heiligen Israels.\n[[Is 41,17]]Die Elenden und Armen suchen Wasser, doch es ist keines da; ihre Zunge vertrocknet vor Durst. Ich, der Herr, will sie erhören, ich, der Gott Israels, verlasse sie nicht.\n[[Is 41,18]]Auf den kahlen Hügeln lasse ich Ströme hervorbrechen und Quellen inmitten der Täler. Ich mache die Wüste zum Teich und das ausgetrocknete Land zur Oase.\n[[Is 41,19]]In der Wüste pflanze ich Zedern, Akazien, Ölbäume und Myrten. In der Steppe setze ich Zypressen, Platanen und auch Eschen.\n[[Is 41,20]]Dann werden alle sehen und erkennen, begreifen und verstehen, dass die Hand des Herrn das alles gemacht hat, dass der Heilige Israels es erschaffen hat."},"gospel":{"reference_displayed":"11,7b.11-15.","type":"gospel","text":"[[Mt 11,7b]]In jener Zeit begann Jesus zu der Menge über Johannes zu reden:\n[[Mt 11,11]]Amen, das sage ich euch: Unter allen Menschen hat es keinen größeren gegeben als Johannes den Täufer; doch der Kleinste im Himmelreich ist größer als er.\n[[Mt 11,12]]Seit den Tagen Johannes' des Täufers bis heute wird dem Himmelreich Gewalt angetan; die Gewalttätigen reißen es an sich.\n[[Mt 11,13]]Denn bis hin zu Johannes haben alle Propheten und das Gesetz über diese Dinge geweissagt.\n[[Mt 11,14]]Und wenn ihr es gelten lassen wollt: Ja, er ist Elija, der wiederkommen soll.\n[[Mt 11,15]]Wer Ohren hat, der höre!","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"}}