{"first_reading":{"reference_displayed":"4,10-17ab.","type":"reading","title":"Zweiter Brief des Apostels Paulus an Timotheus","text":"[[2_Tm 4,10]]Mein Sohn! Démas hat mich aus Liebe zu dieser Welt verlassen und ist nach Thessalonich gegangen; Kreszenz ging nach Galatien, Titus nach Dalmatien.\n[[2_Tm 4,11]]Nur Lukas ist noch bei mir. Bring Markus mit, denn er wird mir ein guter Helfer sein.\n[[2_Tm 4,12]]Tychikus habe ich nach Ephesus geschickt.\n[[2_Tm 4,13]]Wenn du kommst, bring den Mantel mit, den ich in Troas bei Karpus gelassen habe, auch die Bücher, vor allem die Pergamente.\n[[2_Tm 4,14]]Alexander, der Schmied, hat mir viel Böses getan; der Herr wird ihm vergelten, wie es seine Taten verdienen.\n[[2_Tm 4,15]]Nimm auch du dich vor ihm in Acht, denn er hat unsere Lehre heftig bekämpft.\n[[2_Tm 4,16]]Bei meiner ersten Verteidigung ist niemand für mich eingetreten; alle haben mich im Stich gelassen. Möge es ihnen nicht angerechnet werden.\n[[2_Tm 4,17a]]Der Herr stand mir zur Seite und gab mir Kraft,\n[[2_Tm 4,17b]]damit durch mich die Verkündigung vollendet wird und alle Heiden sie hören."},"psalm":{"reference_displayed":"145(144),10-11.12-13ab.17-18.","type":"psalm","title":"Psalm","text":"[[Ps 145,10]]Danken sollen dir, Herr, all deine Werke\r\nund deine Frommen dich preisen.\n[[Ps 145,11]]Sie sollen von der Herrlichkeit deines Königtums reden,\r\nsollen sprechen von deiner Macht.\n\n[[Ps 145,12]]Sie sollen den Menschen deine machtvollen Taten verkünden\r\nund den herrlichen Glanz deines Königtums.\n[[Ps 145,13a]]Dein Königtum ist ein Königtum für ewige Zeiten,\n[[Ps 145,13b]]deine Herrschaft währt von Geschlecht zu Geschlecht.\n\n[[Ps 145,17]]Gerecht ist der Herr in allem, was er tut,\r\nvoll Huld in all seinen Werken.\n[[Ps 145,18]]Der Herr ist allen, die ihn anrufen, nahe,\r\nallen, die zu ihm aufrichtig rufen."},"gospel":{"reference_displayed":"10,1-9.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel","text":"[[Lc 10,1]]In jener Zeit suchte der Herr zweiundsiebzig andere Jünger aus und sandte sie zu zweit voraus in alle Städte und Ortschaften, in die er selbst gehen wollte.\n[[Lc 10,2]]Er sagte zu ihnen: Die Ernte ist groß, aber es gibt nur wenig Arbeiter. Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.\n[[Lc 10,3]]Geht! Ich sende euch wie Schafe mitten unter die Wölfe.\n[[Lc 10,4]]Nehmt keinen Geldbeutel mit, keine Vorratstasche und keine Schuhe! Grüßt niemand unterwegs!\n[[Lc 10,5]]Wenn ihr in ein Haus kommt, so sagt als erstes: Friede diesem Haus!\n[[Lc 10,6]]Und wenn dort ein Mann des Friedens wohnt, wird der Friede, den ihr ihm wünscht, auf ihm ruhen; andernfalls wird er zu euch zurückkehren.\n[[Lc 10,7]]Bleibt in diesem Haus, esst und trinkt, was man euch anbietet; denn wer arbeitet, hat ein Recht auf seinen Lohn. Zieht nicht von einem Haus in ein anderes!\n[[Lc 10,8]]Wenn ihr in eine Stadt kommt und man euch aufnimmt, so esst, was man euch vorsetzt.\n[[Lc 10,9]]Heilt die Kranken, die dort sind, und sagt den Leuten: Das Reich Gottes ist euch nahe."},"date":"2019-10-18"}