{"first_reading":{"type":"reading","text":"[[Is 40,25]]Mit wem wollt ihr mich vergleichen? Wem sollte ich ähnlich sein?, spricht der Heilige.\n[[Is 40,26]]Hebt eure Augen in die Höhe, und seht: Wer hat die Sterne dort oben erschaffen? Er ist es, der ihr Heer täglich zählt und heraufführt, der sie alle beim Namen ruft. Vor dem Allgewaltigen und Mächtigen wagt keiner zu fehlen.\n[[Is 40,27]]Jakob, warum sagst du, Israel, warum sprichst du: Mein Weg ist dem Herrn verborgen, meinem Gott entgeht mein Recht?\n[[Is 40,28]]Weißt du es nicht, hörst du es nicht? Der Herr ist ein ewiger Gott, der die weite Erde erschuf. Er wird nicht müde und matt, unergründlich ist seine Einsicht.\n[[Is 40,29]]Er gibt dem Müden Kraft, dem Kraftlosen verleiht er große Stärke.\n[[Is 40,30]]Die Jungen werden müde und matt, junge Männer stolpern und stürzen.\n[[Is 40,31]]Die aber, die dem Herrn vertrauen, schöpfen neue Kraft, sie bekommen Flügel wie Adler. Sie laufen und werden nicht müde, sie gehen und werden nicht matt.","reference_displayed":"40,25-31.","title":"Buch Jesaja"},"psalm":{"type":"psalm","text":"[[Ps 103,1]]Lobe den Herrn, meine Seele,\r\nund alles in mir seinen heiligen Namen!\n[[Ps 103,2]]Lobe den Herrn, meine Seele,\r\nund vergiss nicht, was er dir Gutes getan hat:\n\n[[Ps 103,3]]Der dir all deine Schuld vergibt\r\nund all deine Gebrechen heilt,\n[[Ps 103,4]]der dein Leben vor dem Untergang rettet\r\nund dich mit Huld und Erbarmen krönt.\n\n[[Ps 103,8]]Der Herr ist barmherzig und gnädig,\r\nlangmütig und reich an Güte.\n[[Ps 103,10]]Er handelt an uns nicht nach unsern Sünden\r\nund vergilt uns nicht nach unsrer Schuld.","reference_displayed":"103(102),1-2.3-4.8.10.","title":"Psalm"},"gospel":{"type":"gospel","text":"[[Mt 11,28]]In jener Zeit sprach Jesus: Kommt alle zu mir, die ihr euch plagt und schwere Lasten zu tragen habt. Ich werde euch Ruhe verschaffen.\n[[Mt 11,29]]Nehmt mein Joch auf euch und lernt von mir; denn ich bin gütig und von Herzen demütig; so werdet ihr Ruhe finden für eure Seele.\n[[Mt 11,30]]Denn mein Joch drückt nicht, und meine Last ist leicht.","reference_displayed":"11,28-30.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"date":"2019-12-11"}