{"second_reading":{"reference_displayed":"2,8-13.","title":"Zweiter Brief des Apostels Paulus an Timotheus","type":"reading","text":"[[2_Tm 2,8]]Denke an Jesus Christus, auferweckt von den Toten, aus Davids Geschlecht, gemäß meinem Evangelium,\n[[2_Tm 2,9]]um dessentwillen ich leide bis hin zu den Fesseln wie ein Verbrecher; aber das Wort Gottes ist nicht gefesselt.\n[[2_Tm 2,10]]Deshalb erdulde ich alles um der Auserwählten willen, damit auch sie das Heil in Christus Jesus erlangen mit ewiger Herrlichkeit.\n[[2_Tm 2,11]]Das Wort ist glaubwürdig: Wenn wir nämlich mit Christus gestorben sind, werden wir auch mit ihm leben;\n[[2_Tm 2,12]]wenn wir standhaft bleiben, werden wir auch mit ihm herrschen; wenn wir ihn verleugnen, wird auch er uns verleugnen.\n[[2_Tm 2,13]]Wenn wir untreu sind, bleibt er doch treu, denn er kann sich selbst nicht verleugnen."},"first_reading":{"reference_displayed":"5,14-17.","title":"Zweites Buch der Könige","type":"reading","text":"[[2_R 5,14]]In jenen Tagen ging Naaman, der Syrer, zum Jordan hinab und tauchte siebenmal unter, wie ihm der Gottesmann befohlen hatte. Da wurde sein Leib gesund wie der Leib eines Kindes und er war rein.\n[[2_R 5,15]]Nun kehrte er mit seinem ganzen Gefolge zum Gottesmann zurück, trat vor ihn hin und sagte: Jetzt weiß ich, dass es nirgends auf der Erde einen Gott gibt außer in Israel. So nimm jetzt von deinem Knecht ein Dankgeschenk an!\n[[2_R 5,16]]Elischa antwortete: So wahr der Herr lebt, in dessen Dienst ich stehe: Ich nehme nichts an. Auch als Naaman ihn dringend bat, es zu nehmen, lehnte er ab.\n[[2_R 5,17]]Darauf sagte Naaman: Wenn es also nicht sein kann, dann gebe man deinem Knecht so viel Erde, wie zwei Maultiere tragen können; denn dein Knecht wird keinem andern Gott mehr Brand- und Schlachtopfer darbringen als Jahwe allein."},"psalm":{"reference_displayed":"98(97),1.2-3ab.3cd-4.","title":"Psalm","type":"psalm","text":"[[Ps 98,1]]Singet dem Herrn ein neues Lied;\r\ndenn er hat wunderbare Taten vollbracht!\r\nGeholfen hat ihm seine Rechte\r\nund sein heiliger Arm.\n\n[[Ps 98,2]]Der Herr hat sein Heil bekannt gemacht\r\nund sein gerechtes Wirken enthüllt vor den Augen der Völker.\n[[Ps 98,3a]]Er gedachte seiner Huld\n[[Ps 98,3b]]und seiner Treue zum Hause Israel.\n\n[[Ps 98,3c]]Alle Enden der Erde\n[[Ps 98,3d]]sahen das Heil unsres Gottes.\n[[Ps 98,4]]Jauchzet dem Herrn, alle Lande,\r\nfreut euch, jubelt und singt!"},"date":"2019-10-13","gospel":{"reference_displayed":"17,11-19.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel","text":"[[Lc 17,11]]Es geschah auf dem Weg nach Jerusalem: Jesus zog durch das Grenzgebiet von Samarien und Galiläa.\n[[Lc 17,12]]Als er in ein Dorf hineingehen wollte, kamen ihm zehn Aussätzige entgegen. Sie blieben in der Ferne stehen\n[[Lc 17,13]]und riefen: Jesus, Meister, hab Erbarmen mit uns!\n[[Lc 17,14]]Als er sie sah, sagte er zu ihnen: Geht, zeigt euch den Priestern! Und es geschah: Während sie hingingen, wurden sie rein.\n[[Lc 17,15]]Einer von ihnen aber kehrte um, als er sah, dass er geheilt war; und er lobte Gott mit lauter Stimme.\n[[Lc 17,16]]Er warf sich vor den Füßen Jesu zu Boden und dankte ihm. Dieser Mann war ein Samariter.\n[[Lc 17,17]]Da sagte Jesus: Sind nicht zehn rein geworden? Wo sind die neun?\n[[Lc 17,18]]Ist denn keiner umgekehrt, um Gott zu ehren, außer diesem Fremden?\n[[Lc 17,19]]Und er sagte zu ihm: Steh auf und geh! Dein Glaube hat dich gerettet."}}