{"gospel":{"text":"[[Lc 21,5]]In jener Zeit, als einige darüber sprachen, dass der Tempel mit schönen Steinen und Weihegeschenken geschmückt sei, sagte Jesus:\n[[Lc 21,6]]Es wird eine Zeit kommen, da wird von allem, was ihr hier seht, kein Stein auf dem andern bleiben; alles wird niedergerissen werden.\n[[Lc 21,7]]Sie fragten ihn: Meister, wann wird das geschehen, und an welchem Zeichen wird man erkennen, dass es beginnt?\n[[Lc 21,8]]Er antwortete: Gebt acht, dass man euch nicht irreführt! Denn viele werden unter meinem Namen auftreten und sagen: Ich bin es!, und: Die Zeit ist da. - Lauft ihnen nicht nach!\n[[Lc 21,9]]Und wenn ihr von Kriegen und Unruhen hört, lasst euch dadurch nicht erschrecken! Denn das muss als erstes geschehen; aber das Ende kommt noch nicht sofort.\n[[Lc 21,10]]Dann sagte er zu ihnen: Ein Volk wird sich gegen das andere erheben und ein Reich gegen das andere.\n[[Lc 21,11]]Es wird gewaltige Erdbeben und an vielen Orten Seuchen und Hungersnöte geben; schreckliche Dinge werden geschehen, und am Himmel wird man gewaltige Zeichen sehen.","reference_displayed":"21,5-11.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel"},"date":"2019-11-26","first_reading":{"text":"[[Dn 2,31]]In jenen Tagen sagte Daniel zu Nebukadnezzar: Du, König, hattest eine Vision: Du sahst ein gewaltiges Standbild. Es war groß und von außergewöhnlichem Glanz; es stand vor dir und war furchtbar anzusehen.\n[[Dn 2,32]]An diesem Standbild war das Haupt aus reinem Gold; Brust und Arme waren aus Silber, der Körper und die Hüften aus Bronze.\n[[Dn 2,33]]Die Beine waren aus Eisen, die Füße aber zum Teil aus Eisen, zum Teil aus Ton.\n[[Dn 2,34]]Du sahst, wie ohne Zutun von Menschenhand sich ein Stein von einem Berg löste, gegen die eisernen und tönernen Füße des Standbildes schlug und sie zermalmte.\n[[Dn 2,35]]Da wurden Eisen und Ton, Bronze, Silber und Gold mit einem Mal zu Staub. Sie wurden wie Spreu auf dem Dreschplatz im Sommer. Der Wind trug sie fort und keine Spur war mehr von ihnen zu finden. Der Stein aber, der das Standbild getroffen hatte, wurde zu einem großen Berg und erfüllte die ganze Erde.\n[[Dn 2,36]]Das war der Traum. Nun wollen wir dem König sagen, was er bedeutet.\n[[Dn 2,37]]Du, König, bist der König der Könige; dir hat der Gott des Himmels Herrschaft und Macht, Stärke und Ruhm verliehen.\n[[Dn 2,38]]Und in der ganzen bewohnten Welt hat er die Menschen, die Tiere auf dem Feld und die Vögel am Himmel in deine Hand gegeben; dich hat er zum Herrscher über sie alle gemacht: Du bist das goldene Haupt.\n[[Dn 2,39]]Nach dir kommt ein anderes Reich, geringer als deines; dann ein drittes Reich, von Bronze, das die ganze Erde beherrschen wird.\n[[Dn 2,40]]Ein viertes endlich wird hart wie Eisen sein; Eisen zerschlägt und zermalmt ja alles; und wie Eisen alles zerschmettert, so wird dieses Reich alle anderen zerschlagen und zerschmettern.\n[[Dn 2,41]]Die Füße und Zehen waren, wie du gesehen hast, teils aus Töpferton, teils aus Eisen; das bedeutet: Das Reich wird geteilt sein; es wird aber etwas von der Härte des Eisens haben, darum hast du das Eisen mit Ton vermischt gesehen.\n[[Dn 2,42]]Dass aber die Zehen teils aus Eisen, teils aus Ton waren, bedeutet: Zum Teil wird das Reich hart sein, zum Teil brüchig.\n[[Dn 2,43]]Wenn du das Eisen mit Ton vermischt gesehen hast, so heißt das: Sie werden sich zwar durch Heiraten miteinander verbinden; doch das eine wird nicht am anderen haften, wie sich Eisen nicht mit Ton verbindet.\n[[Dn 2,44]]Zur Zeit jener Könige wird aber der Gott des Himmels ein Reich errichten, das in Ewigkeit nicht untergeht; dieses Reich wird er keinem anderen Volk überlassen. Es wird alle jene Reiche zermalmen und endgültig vernichten; es selbst aber wird in alle Ewigkeit bestehen.\n[[Dn 2,45]]Du hast ja gesehen, dass ohne Zutun von Menschenhand ein Stein vom Berg losbrach und Eisen, Bronze und Ton, Silber und Gold zermalmte. Der große Gott hat den König wissen lassen, was dereinst geschehen wird. Der Traum ist sicher und die Deutung zuverlässig.","reference_displayed":"2,31-45.","title":"Buch Daniel","type":"reading"},"psalm":{"text":"[[Dn 3,57]]Preist den Herrn, all ihr Werke des Herrn;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,58]]Preist den Herrn, ihr Himmel;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,59]]Preist den Herrn, ihr Engel des Herrn;\r\nlobt und rühmt ihn in Ewigkeit!\n\n[[Dn 3,60]]Preist den Herrn, all ihr Wasser über dem Himmel;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,61]]Preist den Herrn, all ihr Mächte des Herrn;\r\nlobt und rühmt ihn in Ewigkeit!","reference_displayed":"3,57.58.59.60.61.","title":"Buch Daniel","type":"psalm"}}