{"date":"2020-10-05","gospel":{"reference_displayed":"10,25-37.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 10,25]]Da stand ein Gesetzeslehrer auf, und um Jesus auf die Probe zu stellen, fragte er ihn: Meister, was muss ich tun, um das ewige Leben zu gewinnen?\n[[Lc 10,26]]Jesus sagte zu ihm: Was steht im Gesetz? Was liest du dort?\n[[Lc 10,27]]Er antwortete: Du sollst den Herrn, deinen Gott, lieben mit ganzem Herzen und ganzer Seele, mit all deiner Kraft und all deinen Gedanken, und: Deinen Nächsten sollst du lieben wie dich selbst.\n[[Lc 10,28]]Jesus sagte zu ihm: Du hast richtig geantwortet. Handle danach, und du wirst leben.\n[[Lc 10,29]]Der Gesetzeslehrer wollte seine Frage rechtfertigen und sagte zu Jesus: Und wer ist mein Nächster?\n[[Lc 10,30]]Darauf antwortete ihm Jesus: Ein Mann ging von Jerusalem nach Jericho hinab und wurde von Räubern überfallen. Sie plünderten ihn aus und schlugen ihn nieder; dann gingen sie weg und ließen ihn halbtot liegen.\n[[Lc 10,31]]Zufällig kam ein Priester denselben Weg herab; er sah ihn und ging weiter.\n[[Lc 10,32]]Auch ein Levit kam zu der Stelle; er sah ihn und ging weiter.\n[[Lc 10,33]]Dann kam ein Mann aus Samarien, der auf der Reise war. Als er ihn sah, hatte er Mitleid,\n[[Lc 10,34]]ging zu ihm hin, goss Öl und Wein auf seine Wunden und verband sie. Dann hob er ihn auf sein Reittier, brachte ihn zu einer Herberge und sorgte für ihn.\n[[Lc 10,35]]Am andern Morgen holte er zwei Denare hervor, gab sie dem Wirt und sagte: Sorge für ihn, und wenn du mehr für ihn brauchst, werde ich es dir bezahlen, wenn ich wiederkomme.\n[[Lc 10,36]]Was meinst du: Wer von diesen dreien hat sich als der Nächste dessen erwiesen, der von den Räubern überfallen wurde?\n[[Lc 10,37]]Der Gesetzeslehrer antwortete: Der, der barmherzig an ihm gehandelt hat. Da sagte Jesus zu ihm: Dann geh und handle genauso!","type":"gospel"},"psalm":{"reference_displayed":"111(110),1-2.7-8.9.10c.","title":"Psalm","text":"[[Ps 111,1]]Den Herrn will ich preisen von ganzem Herzen\r\nim Kreis der Frommen, inmitten der Gemeinde.\n[[Ps 111,2]]Groß sind die Werke des Herrn,\r\nkostbar allen, die sich an ihnen freuen.\n\n[[Ps 111,7]]Die Werke seiner Hände sind gerecht und beständig,\r\nall seine Gebote sind verlässlich.\n[[Ps 111,8]]Sie stehen fest für immer und ewig,\r\ngeschaffen in Treue und Redlichkeit.\n\n[[Ps 111,9]]Er gewährte seinem Volk Erlösung\r\nund bestimmte seinen Bund für ewige Zeiten.\r\nFurchtgebietend ist sein Name und heilig,\n[[Ps 111,10c]]sein Ruhm hat Bestand für immer.","type":"psalm"},"first_reading":{"reference_displayed":"1,6-12.","title":"Brief des Paulus an die Galater","text":"[[Ga 1,6]]Brüder! Ich bin erstaunt, dass ihr euch so schnell von dem abwendet, der euch durch die Gnade Christi berufen hat, und dass ihr euch einem anderen Evangelium zuwendet.\n[[Ga 1,7]]Doch es gibt kein anderes Evangelium, es gibt nur einige Leute, die euch verwirren und die das Evangelium Christi verfälschen wollen.\n[[Ga 1,8]]Wer euch aber ein anderes Evangelium verkündigt, als wir euch verkündigt haben, der sei verflucht, auch wenn wir selbst es wären oder ein Engel vom Himmel.\n[[Ga 1,9]]Was ich gesagt habe, das sage ich noch einmal: Wer euch ein anderes Evangelium verkündigt, als ihr angenommen habt, der sei verflucht.\n[[Ga 1,10]]Geht es mir denn um die Zustimmung der Menschen, oder geht es mir um Gott? Suche ich etwa Menschen zu gefallen? Wollte ich noch den Menschen gefallen, dann wäre ich kein Knecht Christi.\n[[Ga 1,11]]Ich erkläre euch, Brüder: Das Evangelium, das ich verkündigt habe, stammt nicht von Menschen;\n[[Ga 1,12]]ich habe es ja nicht von einem Menschen übernommen oder gelernt, sondern durch die Offenbarung Jesu Christi empfangen.","type":"reading"}}