{"date":"2020-10-08","psalm":{"reference_displayed":"1,68-69.70-71.72-73.74-75.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 1,68]]Gepriesen sei der Herr, der Gott Israels!\r\nDenn er hat sein Volk besucht und ihm Erlösung geschaffen;\n[[Lc 1,69]]er hat uns einen starken Retter erweckt\r\nim Hause seines Knechtes David.\n\n[[Lc 1,70]]So hat er verheißen von alters her\r\ndurch den Mund seiner heiligen Propheten.\n[[Lc 1,71]]Er hat uns errettet vor unseren Feinden\r\nund aus der Hand aller, die uns hassen;\n\n[[Lc 1,72]]Er hat das Erbarmen mit den Vätern an uns vollendet\r\nund an seinen heiligen Bund gedacht.\n[[Lc 1,73]]Er hat an den Eid gedacht,\r\nden er unserm Vater Abraham geschworen hat.\n\n[[Lc 1,74]]Er hat uns geschenkt,\r\ndass wir, aus Feindeshand befreit, ihm furchtlos dienen\n[[Lc 1,75]]in Heiligkeit und Gerechtigkeit\r\nvor seinem Angesicht all unsre Tage.","type":"psalm"},"first_reading":{"reference_displayed":"3,1-5.","title":"Brief des Paulus an die Galater","text":"[[Ga 3,1]]Brüder! Ihr unvernünftigen Galater, wer hat euch verblendet? Ist euch Jesus Christus nicht deutlich als der Gekreuzigte vor Augen gestellt worden?\n[[Ga 3,2]]Dies eine möchte ich von euch erfahren: Habt ihr den Geist durch die Werke des Gesetzes oder durch die Botschaft des Glaubens empfangen?\n[[Ga 3,3]]Seid ihr so unvernünftig? Am Anfang habt ihr auf den Geist vertraut, und jetzt erwartet ihr vom Fleisch die Vollendung.\n[[Ga 3,4]]Habt ihr denn so Großes vergeblich erfahren? Sollte es wirklich vergeblich gewesen sein?\n[[Ga 3,5]]Warum gibt euch denn Gott den Geist und bewirkt Wundertaten unter euch? Weil ihr das Gesetz befolgt oder weil ihr die Botschaft des Glaubens angenommen habt?","type":"reading"},"gospel":{"reference_displayed":"11,5-13.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 11,5]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn einer von euch einen Freund hat und um Mitternacht zu ihm geht und sagt: Freund, leih mir drei Brote;\n[[Lc 11,6]]denn einer meiner Freunde, der auf Reisen ist, ist zu mir gekommen, und ich habe ihm nichts anzubieten!,\n[[Lc 11,7]]wird dann etwa der Mann drinnen antworten: Lass mich in Ruhe, die Tür ist schon verschlossen, und meine Kinder schlafen bei mir; ich kann nicht aufstehen und dir etwas geben?\n[[Lc 11,8]]Ich sage euch: Wenn er schon nicht deswegen aufsteht und ihm seine Bitte erfüllt, weil er sein Freund ist, so wird er doch wegen seiner Zudringlichkeit aufstehen und ihm geben, was er braucht.\n[[Lc 11,9]]Darum sage ich euch: Bittet, dann wird euch gegeben; sucht, dann werdet ihr finden; klopft an, dann wird euch geöffnet.\n[[Lc 11,10]]Denn wer bittet, der empfängt; wer sucht, der findet; und wer anklopft, dem wird geöffnet.\n[[Lc 11,11]]Oder ist unter euch ein Vater, der seinem Sohn eine Schlange gibt, wenn er um einen Fisch bittet,\n[[Lc 11,12]]oder einen Skorpion, wenn er um ein Ei bittet?\n[[Lc 11,13]]Wenn nun schon ihr, die ihr böse seid, euren Kindern gebt, was gut ist, wieviel mehr wird der Vater im Himmel den Heiligen Geist denen geben, die ihn bitten.","type":"gospel"}}