{"date":"2020-10-09","psalm":{"reference_displayed":"111(110),1-2.3-4.5-6.","title":"Psalm","text":"[[Ps 111,1]]Den Herrn will ich preisen von ganzem Herzen\r\nim Kreis der Frommen, inmitten der Gemeinde.\n[[Ps 111,2]]Groß sind die Werke des Herrn,\r\nkostbar allen, die sich an ihnen freuen.\n\n[[Ps 111,3]]Er waltet in Hoheit und Pracht,\r\nseine Gerechtigkeit hat Bestand für immer.\n[[Ps 111,4]]Er hat ein Gedächtnis an seine Wunder gestiftet,\r\nder Herr ist gnädig und barmherzig.\n\n[[Ps 111,5]]Er gibt denen Speise, die ihn fürchten,\r\nan seinen Bund denkt er auf ewig.\n[[Ps 111,6]]Er hat seinem Volk seine machtvollen Taten kundgetan,\r\num ihm das Erbe der Völker zu geben.","type":"psalm"},"first_reading":{"reference_displayed":"3,6-14.","title":"Brief des Paulus an die Galater","text":"[[Ga 3,6]]Brüder! Von Abraham wird gesagt: Er glaubte Gott, und das wurde ihm als Gerechtigkeit angerechnet.\n[[Ga 3,7]]Daran erkennt ihr, dass nur die, die glauben, Abrahams Söhne sind.\n[[Ga 3,8]]Und da die Schrift vorhersah, dass Gott die Heiden aufgrund des Glaubens gerecht macht, hat sie dem Abraham im voraus verkündet: Durch dich sollen alle Völker Segen erlangen.\n[[Ga 3,9]]Also gehören alle, die glauben, zu dem glaubenden Abraham und werden wie er gesegnet.\n[[Ga 3,10]]Alle aber, die nach dem Gesetz leben, stehen unter dem Fluch. Denn in der Schrift heißt es: Verflucht ist jeder, der sich nicht an alles hält, was zu tun das Buch des Gesetzes vorschreibt.\n[[Ga 3,11]]Dass durch das Gesetz niemand vor Gott gerecht wird, ist offenkundig; denn: Der aus Glauben Gerechte wird leben.\n[[Ga 3,12]]Das Gesetz aber hat nichts mit dem Glauben zu tun, sondern es gilt: Wer die Gebote erfüllt, wird durch sie leben.\n[[Ga 3,13]]Christus hat uns vom Fluch des Gesetzes freigekauft, indem er für uns zum Fluch geworden ist; denn es steht in der Schrift: Verflucht ist jeder, der am Pfahl hängt.\n[[Ga 3,14]]Jesus Christus hat uns freigekauft, damit den Heiden durch ihn der Segen Abrahams zuteil wird und wir so aufgrund des Glaubens den verheißenen Geist empfangen.","type":"reading"},"gospel":{"reference_displayed":"11,14-26.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 11,14]]In jener Zeit trieb Jesus einen Dämon aus, der stumm war. Als der Dämon den Stummen verlassen hatte, konnte der Mann reden. Alle Leute staunten.\n[[Lc 11,15]]Einige von ihnen aber sagten: Mit Hilfe von Beelzebul, dem Anführer der Dämonen, treibt er die Dämonen aus.\n[[Lc 11,16]]Andere wollten ihn auf die Probe stellen und forderten von ihm ein Zeichen vom Himmel.\n[[Lc 11,17]]Doch er wusste, was sie dachten, und sagte zu ihnen: Jedes Reich, das in sich gespalten ist, wird veröden, und ein Haus ums andere stürzt ein.\n[[Lc 11,18]]Wenn also der Satan mit sich selbst im Streit liegt, wie kann sein Reich dann Bestand haben? Ihr sagt doch, dass ich die Dämonen mit Hilfe von Beelzebul austreibe.\n[[Lc 11,19]]Wenn ich die Dämonen durch Beelzebul austreibe, durch wen treiben dann eure Anhänger sie aus? Sie selbst also sprechen euch das Urteil.\n[[Lc 11,20]]Wenn ich aber die Dämonen durch den Finger Gottes austreibe, dann ist doch das Reich Gottes schon zu euch gekommen.\n[[Lc 11,21]]Solange ein bewaffneter starker Mann seinen Hof bewacht, ist sein Besitz sicher;\n[[Lc 11,22]]wenn ihn aber ein Stärkerer angreift und besiegt, dann nimmt ihm der Stärkere all seine Waffen weg, auf die er sich verlassen hat, und verteilt die Beute.\n[[Lc 11,23]]Wer nicht für mich ist, der ist gegen mich; wer nicht mit mir sammelt, der zerstreut.\n[[Lc 11,24]]Ein unreiner Geist, der einen Menschen verlassen hat, wandert durch die Wüste und sucht einen Ort, wo er bleiben kann. Wenn er keinen findet, sagt er: Ich will in mein Haus zurückkehren, das ich verlassen habe.\n[[Lc 11,25]]Und wenn er es bei seiner Rückkehr sauber und geschmückt antrifft,\n[[Lc 11,26]]dann geht er und holt sieben andere Geister, die noch schlimmer sind als er selbst. Sie ziehen dort ein und lassen sich nieder. So wird es mit diesem Menschen am Ende schlimmer werden als vorher.","type":"gospel"}}