{"psalm":{"text":"[[Ps 31,20]]Wie groß ist deine Güte, Herr,\r\ndie du bereithältst für alle, die dich fürchten und ehren;\r\ndu erweist sie allen,\r\ndie sich vor den Menschen zu dir flüchten.\n\n[[Ps 31,21]]Du beschirmst sie im Schutz deines Angesichts\r\nvor dem Toben der Menschen.\r\nWie unter einem Dach bewahrst du sie\r\nvor dem Gezänk der Zungen.\n\n[[Ps 31,22]]Gepriesen sei der Herr, der wunderbar an mir gehandelt\r\nund mir seine Güte erwiesen hat zur Zeit der Bedrängnis.\n[[Ps 31,24]]Liebt den Herrn, all seine Frommen!\r\nSeine Getreuen behütet der Herr,\r\ndoch den Hochmütigen vergilt er ihr Tun mit vollem Maß.","type":"psalm","reference_displayed":"31(30),20.21.22.24.","title":"Psalm"},"gospel":{"text":"[[Mt 6,1]]In jener Zeit sprach Jesus zu seinen Jüngern: Hütet euch, eure Gerechtigkeit vor den Menschen zur Schau zu stellen; sonst habt ihr keinen Lohn von eurem Vater im Himmel zu erwarten.\n[[Mt 6,2]]Wenn du Almosen gibst, lass es also nicht vor dir herposaunen, wie es die Heuchler in den Synagogen und auf den Gassen tun, um von den Leuten gelobt zu werden. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.\n[[Mt 6,3]]Wenn du Almosen gibst, soll deine linke Hand nicht wissen, was deine rechte tut.\n[[Mt 6,4]]Dein Almosen soll verborgen bleiben, und dein Vater, der auch das Verborgene sieht, wird es dir vergelten.\n[[Mt 6,5]]Wenn ihr betet, macht es nicht wie die Heuchler. Sie stellen sich beim Gebet gern in die Synagogen und an die Straßenecken, damit sie von den Leuten gesehen werden. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.\n[[Mt 6,6]]Du aber geh in deine Kammer, wenn du betest, und schließ die Tür zu; dann bete zu deinem Vater, der im Verborgenen ist. Dein Vater, der auch das Verborgene sieht, wird es dir vergelten.\n[[Mt 6,16]]Wenn ihr fastet, macht kein finsteres Gesicht wie die Heuchler. Sie geben sich ein trübseliges Aussehen, damit die Leute merken, dass sie fasten. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.\n[[Mt 6,17]]Du aber salbe dein Haar, wenn du fastest, und wasche dein Gesicht,\n[[Mt 6,18]]damit die Leute nicht merken, dass du fastest, sondern nur dein Vater, der auch das Verborgene sieht; und dein Vater, der das Verborgene sieht, wird es dir vergelten.","type":"gospel","reference_displayed":"6,1-6.16-18.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"date":"2020-06-17","first_reading":{"text":"[[2_R 2,1]]An dem Tag, da der Herr Elija im Wirbelsturm in den Himmel aufnehmen wollte, ging Elija mit Elischa von Gilgal weg.\n[[2_R 2,4b]]So kamen sie nach Jericho.\n[[2_R 2,6]]Elija aber bat ihn: Bleib hier; denn der Herr hat mich an den Jordan gesandt. Elischa erwiderte: So wahr der Herr lebt und so wahr du lebst: Ich verlasse dich nicht. So gingen beide miteinander.\n[[2_R 2,7]]Fünfzig Prophetenjünger folgten ihnen und blieben dann seitwärts in einiger Entfernung stehen. Die beiden traten an den Jordan.\n[[2_R 2,8]]Hier nahm Elija seinen Mantel, rollte ihn zusammen und schlug mit ihm auf das Wasser. Dieses teilte sich nach beiden Seiten und sie schritten trockenen Fußes hindurch.\n[[2_R 2,9]]Als sie drüben angekommen waren, sagte Elija zu Elischa: Sprich eine Bitte aus, die ich dir erfüllen soll, bevor ich von dir weggenommen werde. Elischa antwortete: Möchten mir doch zwei Anteile deines Geistes zufallen.\n[[2_R 2,10]]Elija entgegnete: Du hast etwas Schweres erbeten. Wenn du siehst, wie ich von dir weggenommen werde, wird es dir zuteil werden. Sonst aber wird es nicht geschehen.\n[[2_R 2,11]]Während sie miteinander gingen und redeten, erschien ein feuriger Wagen mit feurigen Pferden und trennte beide voneinander. Elija fuhr im Wirbelsturm zum Himmel empor.\n[[2_R 2,12]]Elischa sah es und rief laut: Mein Vater, mein Vater! Wagen Israels und sein Lenker! Als er ihn nicht mehr sah, fasste er sein Gewand und riss es mitten entzwei.\n[[2_R 2,13]]Dann hob er den Mantel auf, der Elija entfallen war, kehrte um und trat an das Ufer des Jordan.\n[[2_R 2,14]]Er nahm den Mantel, der Elija entfallen war, schlug mit ihm auf das Wasser und rief: Wo ist der Herr, der Gott des Elija? Als er auf das Wasser schlug, teilte es sich nach beiden Seiten und Elischa ging hinüber.","type":"reading","reference_displayed":"2,1.4b.6-14.","title":"Zweites Buch der Könige"}}