{"first_reading":{"title":"Buch Ezechiel","type":"reading","text":"[[Ez 36,23]]So spricht der Herr: Meinen großen, bei den Völkern entweihten Namen, den ihr mitten unter ihnen entweiht habt, werde ich wieder heiligen. Und die Völker - Spruch Gottes, des Herrn - werden erkennen, dass ich der Herr bin, wenn ich mich an euch vor ihren Augen als heilig erweise.\n[[Ez 36,24]]Ich hole euch heraus aus den Völkern, ich sammle euch aus allen Ländern und bringe euch in euer Land.\n[[Ez 36,25]]Ich gieße reines Wasser über euch aus, dann werdet ihr rein. Ich reinige euch von aller Unreinheit und von allen euren Götzen.\n[[Ez 36,26]]Ich schenke euch ein neues Herz und lege einen neuen Geist in euch. Ich nehme das Herz von Stein aus eurer Brust und gebe euch ein Herz von Fleisch.\n[[Ez 36,27]]Ich lege meinen Geist in euch und bewirke, dass ihr meinen Gesetzen folgt und auf meine Gebote achtet und sie erfüllt.\n[[Ez 36,28]]Dann werdet ihr in dem Land wohnen, das ich euren Vätern gab. Ihr werdet mein Volk sein, und ich werde euer Gott sein.","reference_displayed":"36,23-28."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 22,1]]In jener Zeit erzählte Jesus den Hohenpriestern und den Ältesten des Volkes das folgende Gleichnis:\n[[Mt 22,2]]Mit dem Himmelreich ist es wie mit einem König, der die Hochzeit seines Sohnes vorbereitete.\n[[Mt 22,3]]Er schickte seine Diener, um die eingeladenen Gäste zur Hochzeit rufen zu lassen. Sie aber wollten nicht kommen.\n[[Mt 22,4]]Da schickte er noch einmal Diener und trug ihnen auf: Sagt den Eingeladenen: Mein Mahl ist fertig, die Ochsen und das Mastvieh sind geschlachtet, alles ist bereit. Kommt zur Hochzeit!\n[[Mt 22,5]]Sie aber kümmerten sich nicht darum, sondern der eine ging auf seinen Acker, der andere in seinen Laden,\n[[Mt 22,6]]wieder andere fielen über seine Diener her, misshandelten sie und brachten sie um.\n[[Mt 22,7]]Da wurde der König zornig; er schickte sein Heer, ließ die Mörder töten und ihre Stadt in Schutt und Asche legen.\n[[Mt 22,8]]Dann sagte er zu seinen Dienern: Das Hochzeitsmahl ist vorbereitet, aber die Gäste waren es nicht wert eingeladen zu werden.\n[[Mt 22,9]]Geht also hinaus auf die Straßen und ladet alle, die ihr trefft, zur Hochzeit ein.\n[[Mt 22,10]]Die Diener gingen auf die Straßen hinaus und holten alle zusammen, die sie trafen, Böse und Gute, und der Festsaal füllte sich mit Gästen.\n[[Mt 22,11]]Als sie sich gesetzt hatten und der König eintrat, um sich die Gäste anzusehen, bemerkte er unter ihnen einen Mann, der kein Hochzeitsgewand anhatte.\n[[Mt 22,12]]Er sagte zu ihm: Mein Freund, wie konntest du hier ohne Hochzeitsgewand erscheinen? Darauf wusste der Mann nichts zu sagen.\n[[Mt 22,13]]Da befahl der König seinen Dienern: Bindet ihm Hände und Füße, und werft ihn hinaus in die äußerste Finsternis! Dort wird er heulen und mit den Zähnen knirschen.\n[[Mt 22,14]]Denn viele sind gerufen, aber nur wenige auserwählt.","type":"gospel","reference_displayed":"22,1-14."},"psalm":{"title":"Psalm","text":"[[Ps 51,12]]Erschaffe mir, Gott, ein reines Herz,\r\nund gib mir einen neuen, beständigen Geist!\n[[Ps 51,13]]Verwirf mich nicht von deinem Angesicht,\r\nund nimm deinen heiligen Geist nicht von mir!\n\n[[Ps 51,14]]Mach mich wieder froh mit deinem Heil;\r\nmit einem willigen Geist rüste mich aus!\n[[Ps 51,15]]Dann lehre ich Abtrünnige deine Wege,\r\nund die Sünder kehren um zu dir.\n\n[[Ps 51,18]]Schlachtopfer willst du nicht, ich würde sie dir geben;\r\nan Brandopfern hast du kein Gefallen.\n[[Ps 51,19]]Das Opfer, das Gott gefällt, ist ein zerknirschter Geist,\r\nein zerbrochenes und zerschlagenes Herz\r\nwirst du, Gott, nicht verschmähen.","type":"psalm","reference_displayed":"51(50),12-13.14-15.18-19."},"date":"2020-08-20"}