{"psalm":{"title":"Psalm","text":"[[Ps 147,12]]Jerusalem, preise den Herrn,\r\nlobsinge, Zion, deinem Gott!\n[[Ps 147,13]]Denn er hat die Riegel deiner Tore festgemacht,\r\ndie Kinder in deiner Mitte gesegnet.\n\n[[Ps 147,14]]Er verschafft deinen Grenzen Frieden,\r\nund sättigt dich mit bestem Weizen.\n[[Ps 147,15]]Er sendet sein Wort zur Erde,\r\nrasch eilt sein Befehl dahin.\n\n[[Ps 147,19]]Er verkündet Jakob sein Wort,\r\nIsrael seine Gesetze und Rechte.\n[[Ps 147,20]]An keinem andern Volk hat er so gehandelt,\r\nkeinem sonst seine Rechte verkündet.","reference_displayed":"147,12-13.14-15.19-20.","type":"psalm"},"date":"2020-06-11","first_reading":{"title":"Deuteronomium","text":"[[Dt 8,2]]Mose sprach zum Volk: Du sollst an den ganzen Weg denken, den der Herr, dein Gott, dich während der vierzig Jahre in der Wüste geführt hat, um dich gefügig zu machen und dich zu prüfen. Er wollte erkennen, wie du dich entscheiden würdest: ob du auf seine Gebote achtest oder nicht.\n[[Dt 8,3]]Durch Hunger hat er dich gefügig gemacht und hat dich dann mit dem Manna gespeist, das du nicht kanntest und das auch deine Väter nicht kannten. Er wollte dich erkennen lassen, dass der Mensch nicht nur von Brot lebt, sondern dass der Mensch von jedem Wort lebt, das aus dem Mund des Herrn hervorgeht.\n[[Dt 8,14b]]Nimm dich in Acht, dass dein Herz nicht hochmütig wird und du den Herrn, deinen Gott, nicht vergisst, der dich aus Ägypten, dem Sklavenhaus, geführt hat;\n[[Dt 8,15]]der dich durch die große und furchterregende Wüste geführt hat, durch Feuernattern und Skorpione, durch ausgedörrtes Land, wo es kein Wasser gab; der für dich Wasser aus dem Felsen der Steilwand hervorsprudeln ließ;\n[[Dt 8,16a]]der dich in der Wüste mit dem Manna speiste, das deine Väter noch nicht kannten.","reference_displayed":"8,2-3.14b-16a.","type":"reading"},"second_reading":{"text":"[[1_Co 10,16]]Brüder! Ist der Kelch des Segens, über den wir den Segen sprechen, nicht Teilhabe am Blut Christi? Ist das Brot, das wir brechen, nicht Teilhabe am Leib Christi?\n[[1_Co 10,17]]Ein Brot ist es. Darum sind wir viele ein Leib; denn wir alle haben teil an dem einen Brot.","title":"Erster Brief des Apostels Paulus an die Korinther","reference_displayed":"10,16-17.","type":"reading"},"gospel":{"text":"[[Jn 6,51]]In jener Zeit sprach Jesus zu der Menge: Ich bin das lebendige Brot, das vom Himmel herabgekommen ist. Wer von diesem Brot isst, wird in Ewigkeit leben. Das Brot, das ich geben werde, ist mein Fleisch, ich gebe es hin für das Leben der Welt.\n[[Jn 6,52]]Da stritten sich die Juden und sagten: Wie kann er uns sein Fleisch zu essen geben?\n[[Jn 6,53]]Jesus sagte zu ihnen: Amen, amen, das sage ich euch: Wenn ihr das Fleisch des Menschensohnes nicht esst und sein Blut nicht trinkt, habt ihr das Leben nicht in euch.\n[[Jn 6,54]]Wer mein Fleisch isst und mein Blut trinkt, hat das ewige Leben, und ich werde ihn auferwecken am Letzten Tag.\n[[Jn 6,55]]Denn mein Fleisch ist wirklich eine Speise, und mein Blut ist wirklich ein Trank.\n[[Jn 6,56]]Wer mein Fleisch isst und mein Blut trinkt, der bleibt in mir, und ich bleibe in ihm.\n[[Jn 6,57]]Wie mich der lebendige Vater gesandt hat und wie ich durch den Vater lebe, so wird jeder, der mich isst, durch mich leben.\n[[Jn 6,58]]Dies ist das Brot, das vom Himmel herabgekommen ist. Mit ihm ist es nicht wie mit dem Brot, das die Väter gegessen haben; sie sind gestorben. Wer aber dieses Brot isst, wird leben in Ewigkeit.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","reference_displayed":"6,51-58.","type":"gospel"}}