{"date":"2020-08-17","first_reading":{"title":"Buch Ezechiel","text":"[[Ez 24,15]]Das Wort des Herrn erging an mich:\n[[Ez 24,16]]Menschensohn, ich nehme dir die Freude deiner Augen durch einen jähen Tod. Doch du sollst weder klagen noch weinen. Keine Träne darfst du vergießen,\n[[Ez 24,17]]nur leise stöhnen. Keine Trauerfeier sollst du halten. Binde deinen Kopfbund um, und zieh deine Schuhe an! Verhülle deinen Bart nicht, und iß kein Trauerbrot!\n[[Ez 24,18]]Ich redete am Morgen zum Volk. Meine Frau starb am Abend, und ich tat am Morgen, was mir befohlen war.\n[[Ez 24,19]]Da sagte das Volk zu mir: Willst du uns nicht erklären, was dein Verhalten für uns zu bedeuten hat?\n[[Ez 24,20]]Ich antwortete ihnen: Das Wort des Herrn ist an mich ergangen.\n[[Ez 24,21]]Sag zum Haus Israel: So spricht Gott, der Herr: Ich will mein Heiligtum entweihen, den Zufluchtsort, auf den ihr so stolz seid, die Freude eurer Augen und die Sehnsucht eurer Seele. Eure Söhne und Töchter, die ihr zurückgelassen habt, werden unter dem Schwert fallen.\n[[Ez 24,22]]Dann werdet ihr genauso handeln wie ich: Ihr werdet den Bart nicht verhüllen und kein Trauerbrot essen.\n[[Ez 24,23]]Euren Kopfbund werdet ihr auf dem Kopf behalten und eure Schuhe an den Füßen. Ihr werdet weder klagen noch weinen, sondern wegen eurer Sünden dahinsiechen und miteinander stöhnen.\n[[Ez 24,24]]Ezechiel wird ein Mahnzeichen für euch sein. Genauso wie er gehandelt hat, werdet ihr handeln; wenn das eintrifft, werdet ihr erkennen, daß ich Gott, der Herr, bin.","type":"reading","reference_displayed":"24,15-24."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel","text":"[[Mt 19,16]]In jener Zeit kam ein Mann zu Jesus und fragte: Meister, was muss ich Gutes tun, um das ewige Leben zu gewinnen?\n[[Mt 19,17]]Er antwortete: Was fragst du mich nach dem Guten? Nur einer ist «der Gute». Wenn du aber das Leben erlangen willst, halte die Gebote!\n[[Mt 19,18]]Darauf fragte er ihn: Welche? Jesus antwortete: Du sollst nicht töten, du sollst nicht die Ehe brechen, du sollst nicht stehlen, du sollst nicht falsch aussagen;\n[[Mt 19,19]]ehre Vater und Mutter! Und: Du sollst deinen Nächsten lieben wie dich selbst!\n[[Mt 19,20]]Der junge Mann erwiderte ihm: Alle diese Gebote habe ich befolgt. Was fehlt mir jetzt noch?\n[[Mt 19,21]]Jesus antwortete ihm: Wenn du vollkommen sein willst, geh, verkauf deinen Besitz und gib das Geld den Armen; so wirst du einen bleibenden Schatz im Himmel haben; dann komm und folge mir nach.\n[[Mt 19,22]]Als der junge Mann das hörte, ging er traurig weg; denn er hatte ein großes Vermögen.","reference_displayed":"19,16-22."},"psalm":{"title":"Deuteronomium","text":"[[Dt 32,18]]An den Fels, der dich gezeugt hat, dachtest du nicht mehr, \r\ndu vergaßest den Gott, der dich geboren hat.\n[[Dt 32,19]]Da sah der Herr, \r\ndaß er geschmäht wurde von seinen Söhnen und Töchtern, \r\ndie seinen Zorn erregten.\n\n[[Dt 32,20]]Und er sagte: Ich will mein Gesicht vor ihnen verbergen \r\nund dann sehen, was in Zukunft mit ihnen geschieht. \r\nDenn sie sind eine Generation des Aufruhrs, \r\nSöhne, in denen die Untreue sitzt.\n\n[[Dt 32,21]]Sie haben meine Eifersucht geweckt \r\ndurch einen Gott, der kein Gott ist, \r\nmich zum Zorn gereizt durch ihre Götter aus Luft - \r\nso wecke ich ihre Eifersucht durch ein Volk, das kein Volk ist, \r\ndurch ein dummes Volk reize ich sie zum Zorn.","type":"psalm","reference_displayed":"32,18-19.20.21."}}