{"gospel":{"reference_displayed":"4,5-42.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","type":"gospel","text":"[[Jn 4,5]]In jener Zeit kam Jesus zu einem Ort in Samarien, der Sychar hieß und nahe bei dem Grundstück lag, das Jakob seinem Sohn Josef vermacht hatte.\n[[Jn 4,6]]Dort befand sich der Jakobsbrunnen. Jesus war müde von der Reise und setzte sich daher an den Brunnen; es war um die sechste Stunde.\n[[Jn 4,7]]Da kam eine samaritische Frau, um Wasser zu schöpfen. Jesus sagte zu ihr: Gib mir zu trinken!\n[[Jn 4,8]]Seine Jünger waren nämlich in den Ort gegangen, um etwas zum Essen zu kaufen.\n[[Jn 4,9]]Die samaritische Frau sagte zu ihm: Wie kannst du als Jude mich, eine Samariterin, um Wasser bitten? Die Juden verkehren nämlich nicht mit den Samaritern.\n[[Jn 4,10]]Jesus antwortete ihr: Wenn du wüsstest, worin die Gabe Gottes besteht und wer es ist, der zu dir sagt: Gib mir zu trinken!, dann hättest du ihn gebeten, und er hätte dir lebendiges Wasser gegeben.\n[[Jn 4,11]]Sie sagte zu ihm: Herr, du hast kein Schöpfgefäß, und der Brunnen ist tief; woher hast du also das lebendige Wasser?\n[[Jn 4,12]]Bist du etwa größer als unser Vater Jakob, der uns den Brunnen gegeben und selbst daraus getrunken hat, wie seine Söhne und seine Herden?\n[[Jn 4,13]]Jesus antwortete ihr: Wer von diesem Wasser trinkt, wird wieder Durst bekommen;\n[[Jn 4,14]]wer aber von dem Wasser trinkt, das ich ihm geben werde, wird niemals mehr Durst haben; vielmehr wird das Wasser, das ich ihm gebe, in ihm zur sprudelnden Quelle werden, deren Wasser ewiges Leben schenkt.\n[[Jn 4,15]]Da sagte die Frau zu ihm: Herr, gib mir dieses Wasser, damit ich keinen Durst mehr habe und nicht mehr hierher kommen muss, um Wasser zu schöpfen.\n[[Jn 4,16]]Er sagte zu ihr: Geh, ruf deinen Mann, und komm wieder her!\n[[Jn 4,17]]Die Frau antwortete: Ich habe keinen Mann. Jesus sagte zu ihr: Du hast richtig gesagt: Ich habe keinen Mann.\n[[Jn 4,18]]Denn fünf Männer hast du gehabt, und der, den du jetzt hast, ist nicht dein Mann. Damit hast du die Wahrheit gesagt.\n[[Jn 4,19]]Die Frau sagte zu ihm: Herr, ich sehe, dass du ein Prophet bist.\n[[Jn 4,20]]Unsere Väter haben auf diesem Berg Gott angebetet; ihr aber sagt, in Jerusalem sei die Stätte, wo man anbeten muss.\n[[Jn 4,21]]Jesus sprach zu ihr: Glaube mir, Frau, die Stunde kommt, zu der ihr weder auf diesem Berg noch in Jerusalem den Vater anbeten werdet.\n[[Jn 4,22]]Ihr betet an, was ihr nicht kennt, wir beten an, was wir kennen; denn das Heil kommt von den Juden.\n[[Jn 4,23]]Aber die Stunde kommt, und sie ist schon da, zu der die wahren Beter den Vater anbeten werden im Geist und in der Wahrheit; denn so will der Vater angebetet werden.\n[[Jn 4,24]]Gott ist Geist, und alle, die ihn anbeten, müssen im Geist und in der Wahrheit anbeten.\n[[Jn 4,25]]Die Frau sagte zu ihm: Ich weiß, dass der Messias kommt, das ist: der Gesalbte - Christus. Wenn er kommt, wird er uns alles verkünden.\n[[Jn 4,26]]Da sagte Jesus zu ihr: Ich bin es, ich, der mit dir spricht.\n[[Jn 4,27]]Inzwischen waren seine Jünger zurückgekommen. Sie wunderten sich, dass er mit einer Frau sprach, aber keiner sagte: Was willst du?, oder: Was redest du mit ihr?\n[[Jn 4,28]]Da ließ die Frau ihren Wasserkrug stehen, eilte in den Ort und sagte zu den Leuten:\n[[Jn 4,29]]Kommt her, seht, da ist ein Mann, der mir alles gesagt hat, was ich getan habe: Ist er vielleicht der Messias?\n[[Jn 4,30]]Da liefen sie hinaus aus dem Ort und gingen zu Jesus.\n[[Jn 4,31]]Währenddessen drängten ihn seine Jünger: Rabbi, iss!\n[[Jn 4,32]]Er aber sagte zu ihnen: Ich lebe von einer Speise, die ihr nicht kennt.\n[[Jn 4,33]]Da sagten die Jünger zueinander: Hat ihm jemand etwas zu essen gebracht?\n[[Jn 4,34]]Jesus sprach zu ihnen: Meine Speise ist es, den Willen dessen zu tun, der mich gesandt hat, und sein Werk zu Ende zu führen.\n[[Jn 4,35]]Sagt ihr nicht: Noch vier Monate dauert es bis zur Ernte? Ich aber sage euch: Blickt umher und seht, dass die Felder weiß sind, reif zur Ernte.\n[[Jn 4,36]]Schon empfängt der Schnitter seinen Lohn und sammelt Frucht für das ewige Leben, so dass sich der Sämann und der Schnitter gemeinsam freuen.\n[[Jn 4,37]]Denn hier hat das Sprichwort recht: Einer sät, und ein anderer erntet.\n[[Jn 4,38]]Ich habe euch gesandt, zu ernten, wofür ihr nicht gearbeitet habt; andere haben gearbeitet, und ihr erntet die Frucht ihrer Arbeit.\n[[Jn 4,39]]Viele Samariter aus jenem Ort kamen zum Glauben an Jesus auf das Wort der Frau hin, die bezeugt hatte: Er hat mir alles gesagt, was ich getan habe.\n[[Jn 4,40]]Als die Samariter zu ihm kamen, baten sie ihn, bei ihnen zu bleiben; und er blieb dort zwei Tage.\n[[Jn 4,41]]Und noch viel mehr Leute kamen zum Glauben an ihn aufgrund seiner eigenen Worte.\n[[Jn 4,42]]Und zu der Frau sagten sie: Nicht mehr aufgrund deiner Aussage glauben wir, sondern weil wir ihn selbst gehört haben und nun wissen: Er ist wirklich der Retter der Welt."},"second_reading":{"reference_displayed":"5,1-2.5-8.","title":"Brief des Apostels Paulus an die Römer","type":"reading","text":"[[Rm 5,1]]Brüder! Gerecht gemacht aus Glauben, haben wir Frieden mit Gott durch Jesus Christus, unseren Herrn.\n[[Rm 5,2]]Durch ihn haben wir auch den Zugang zu der Gnade erhalten, in der wir stehen, und rühmen uns unserer Hoffnung auf die Herrlichkeit Gottes.\n[[Rm 5,5]]Die Hoffnung aber lässt nicht zugrunde gehen; denn die Liebe Gottes ist ausgegossen in unsere Herzen durch den Heiligen Geist, der uns gegeben ist.\n[[Rm 5,6]]Christus ist schon zu der Zeit, da wir noch schwach und gottlos waren, für uns gestorben.\n[[Rm 5,7]]Dabei wird nur schwerlich jemand für einen Gerechten sterben; vielleicht wird er jedoch für einen guten Menschen sein Leben wagen.\n[[Rm 5,8]]Gott aber hat seine Liebe zu uns darin erwiesen, dass Christus für uns gestorben ist, als wir noch Sünder waren."},"date":"2020-03-15","first_reading":{"title":"Buch Exodus","reference_displayed":"17,3-7.","type":"reading","text":"[[Ex 17,3]]In jenen Tagen, dürstete das Volk nach Wasser und murrte gegen Mose. Sie sagten: Warum hast du uns überhaupt aus Ägypten hierher geführt? Um uns, unsere Söhne und unser Vieh verdursten zu lassen?\n[[Ex 17,4]]Mose schrie zum Herrn: Was soll ich mit diesem Volk anfangen? Es fehlt nur wenig, und sie steinigen mich.\n[[Ex 17,5]]Der Herr antwortete Mose: Geh am Volk vorbei, und nimm einige von den Ältesten Israels mit; nimm auch den Stab in die Hand, mit dem du auf den Nil geschlagen hast, und geh!\n[[Ex 17,6]]Dort drüben auf dem Felsen am Horeb werde ich vor dir stehen. Dann schlag an den Felsen! Es wird Wasser herauskommen, und das Volk kann trinken. Das tat Mose vor den Augen der Ältesten Israels.\n[[Ex 17,7]]Den Ort nannte er Massa und Meriba (Probe und Streit), weil die Israeliten Streit begonnen und den Herrn auf die Probe gestellt hatten, indem sie sagten: Ist der Herr in unserer Mitte oder nicht?"},"psalm":{"title":"Psalm","reference_displayed":"95(94),1-2.6-7.8-9.","type":"psalm","text":"[[Ps 95,1]]Kommt, lasst uns jubeln vor dem Herrn\r\nund zujauchzen dem Fels unsres Heiles!\n[[Ps 95,2]]Lasst uns mit Lob seinem Angesicht nahen,\r\nvor ihm jauchzen mit Liedern!\n\n[[Ps 95,6]]Kommt, lasst uns niederfallen, uns vor ihm verneigen,\r\nlasst uns niederknien vor dem Herrn, unserm Schöpfer!\n[[Ps 95,7]]Denn er ist unser Gott,\r\nwir sind das Volk seiner Weide,\r\ndie Herde, von seiner Hand geführt.\n\n[[Ps 95,8]]\"Verhärtet euer Herz nicht wie in Meriba,\r\nwie in der Wüste am Tag von Massa!\n[[Ps 95,9]]Dort haben eure Väter mich versucht,\r\nsie haben mich auf die Probe gestellt\r\nund hatten doch mein Tun gesehen.\""}}