{"psalm":{"title":"Psalm","type":"psalm","reference_displayed":"72(71),1-2.10-11.12-13.","text":"[[Ps 72,1]]Verleih dein Richteramt, o Gott, dem König,\r\ndem Königssohn gib dein gerechtes Walten!\n[[Ps 72,2]]Er regiere dein Volk in Gerechtigkeit\r\nund deine Armen durch rechtes Urteil.\n\n[[Ps 72,10]]Die Könige von Tarschisch und von den Inseln bringen Geschenke,\r\ndie Könige von Saba und Seba kommen mit Gaben.\n[[Ps 72,11]]Alle Könige müssen ihm huldigen,\r\nalle Völker ihm dienen.\n\n[[Ps 72,12]]Denn er rettet den Gebeugten, der um Hilfe schreit,\r\nden Armen und den, der keinen Helfer hat.\n[[Ps 72,13]]Er erbarmt sich des Gebeugten und Schwachen,\r\ner rettet das Leben der Armen."},"first_reading":{"title":"Erster Johannesbrief","type":"reading","reference_displayed":"4,11-18.","text":"[[1_Jn 4,11]]Liebe Brüder, wenn Gott uns so geliebt hat, müssen auch wir einander lieben.\n[[1_Jn 4,12]]Niemand hat Gott je geschaut; wenn wir einander lieben, bleibt Gott in uns, und seine Liebe ist in uns vollendet.\n[[1_Jn 4,13]]Daran erkennen wir, dass wir in ihm bleiben und er in uns bleibt: Er hat uns von seinem Geist gegeben.\n[[1_Jn 4,14]]Wir haben gesehen und bezeugen, dass der Vater den Sohn gesandt hat als den Retter der Welt.\n[[1_Jn 4,15]]Wer bekennt, dass Jesus der Sohn Gottes ist, in dem bleibt Gott, und er bleibt in Gott.\n[[1_Jn 4,16]]Wir haben die Liebe, die Gott zu uns hat, erkannt und gläubig angenommen. Gott ist die Liebe, und wer in der Liebe bleibt, bleibt in Gott, und Gott bleibt in ihm.\n[[1_Jn 4,17]]Darin ist unter uns die Liebe vollendet, dass wir am Tag des Gerichts Zuversicht haben. Denn wie er, so sind auch wir in dieser Welt.\n[[1_Jn 4,18]]Furcht gibt es in der Liebe nicht, sondern die vollkommene Liebe vertreibt die Furcht. Denn die Furcht rechnet mit Strafe, und wer sich fürchtet, dessen Liebe ist nicht vollendet."},"date":"2020-01-09","gospel":{"text":"[[Mc 6,45]]Nachdem Jesus die fünftausend Männer gespeist hatte, forderte er seine Jünger auf, ins Boot zu steigen und ans andere Ufer nach Betsaida vorauszufahren. Er selbst wollte inzwischen die Leute nach Hause schicken.\n[[Mc 6,46]]Nachdem er sich von ihnen verabschiedet hatte, ging er auf einen Berg, um zu beten.\n[[Mc 6,47]]Spät am Abend war das Boot mitten auf dem See, er aber war allein an Land.\n[[Mc 6,48]]Und er sah, wie sie sich beim Rudern abmühten, denn sie hatten Gegenwind. In der vierten Nachtwache ging er auf dem See zu ihnen hin, wollte aber an ihnen vorübergehen.\n[[Mc 6,49]]Als sie ihn über den See gehen sahen, meinten sie, es sei ein Gespenst, und schrien auf.\n[[Mc 6,50]]Alle sahen ihn und erschraken. Doch er begann mit ihnen zu reden und sagte: Habt Vertrauen, ich bin es; fürchtet euch nicht!\n[[Mc 6,51]]Dann stieg er zu ihnen ins Boot, und der Wind legte sich. Sie aber waren bestürzt und außer sich.\n[[Mc 6,52]]Denn sie waren nicht zur Einsicht gekommen, als das mit den Broten geschah; ihr Herz war verstockt.","type":"gospel","reference_displayed":"6,45-52.","title":"Aus dem Heiligen Evangelium nach Markus - Mk"}}