{"date":"2020-11-02","psalm":{"title":"Psalm","text":"[[Ps 42,2]]Wie der Hirsch lechzt nach frischem Wasser,\r\nso lechzt meine Seele, Gott, nach dir.\n[[Ps 42,3a]]Meine Seele dürstet nach Gott,\r\nnach dem lebendigen Gott.\n\n[[Ps 42,3b]]Wann darf ich kommen\r\nund Gottes Antlitz schauen?\n[[Ps 42,5]]Das Herz geht mir über, wenn ich daran denke:\r\nwie ich zum Haus Gottes zog in festlicher Schar,\r\nmit Jubel und Dank in feiernder Menge.\n\n[[Ps 43,3]]Sende dein Licht und deine Wahrheit,\r\ndamit sie mich leiten;\r\nsie sollen mich führen zu deinem heiligen Berg\r\nund zu deiner Wohnung.\n\n[[Ps 43,4]]So will ich zum Altar Gottes treten,\r\nzum Gott meiner Freude.\r\nJauchzend will ich dich auf der Harfe loben,\r\nGott, mein Gott.","reference_displayed":"42(41),2-3ab.5.43(42),3-4.","type":"psalm"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh","text":"[[Jn 11,17]]In jener Zeit, als Jesus in Betanien ankam, fand er Lazarus schon vier Tage im Grab liegen.\n[[Jn 11,18]]Betanien war nahe bei Jerusalem, etwa fünfzehn Stadien entfernt.\n[[Jn 11,19]]Viele Juden waren zu Marta und Maria gekommen, um sie wegen ihres Bruders zu trösten.\n[[Jn 11,20]]Als Marta hörte, dass Jesus komme, ging sie ihm entgegen, Maria aber blieb im Haus.\n[[Jn 11,21]]Marta sagte zu Jesus: Herr, wärst du hier gewesen, dann wäre mein Bruder nicht gestorben.\n[[Jn 11,22]]Aber auch jetzt weiß ich: Alles, worum du Gott bittest, wird Gott dir geben.\n[[Jn 11,23]]Jesus sagte zu ihr: Dein Bruder wird auferstehen.\n[[Jn 11,24]]Marta sagte zu ihm: Ich weiß, dass er auferstehen wird bei der Auferstehung am Letzten Tag.\n[[Jn 11,25]]Jesus erwiderte ihr: Ich bin die Auferstehung und das Leben. Wer an mich glaubt, wird leben, auch wenn er stirbt,\n[[Jn 11,26]]und jeder, der lebt und an mich glaubt, wird auf ewig nicht sterben. Glaubst du das?\n[[Jn 11,27]]Marta antwortete ihm: Ja, Herr, ich glaube, dass du der Messias bist, der Sohn Gottes, der in die Welt kommen soll.","reference_displayed":"11,17-27.","type":"gospel"},"second_reading":{"title":"Erster Brief des Apostels Paulus an die Thessalonicher","text":"[[1_Th 4,13]]Brüder, wir wollen euch über die Verstorbenen nicht in Unkenntnis lassen, damit ihr nicht trauert wie die anderen, die keine Hoffnung haben.\n[[1_Th 4,14]]Wenn Jesus - und das ist unser Glaube - gestorben und auferstanden ist, dann wird Gott durch Jesus auch die Verstorbenen zusammen mit ihm zur Herrlichkeit führen.\n[[1_Th 4,15]]Denn dies sagen wir euch nach einem Wort des Herrn: Wir, die Lebenden, die noch übrig sind, wenn der Herr kommt, werden den Verstorbenen nichts voraushaben.\n[[1_Th 4,16]]Denn der Herr selbst wird vom Himmel herabkommen, wenn der Befehl ergeht, der Erzengel ruft und die Posaune Gottes erschallt. Zuerst werden die in Christus Verstorbenen auferstehen;\n[[1_Th 4,17]]dann werden wir, die Lebenden, die noch übrig sind, zugleich mit ihnen auf den Wolken in die Luft entrückt, dem Herrn entgegen. Dann werden wir immer beim Herrn sein.\n[[1_Th 4,18]]Tröstet also einander mit diesen Worten!","type":"reading","reference_displayed":"4,13-18."},"first_reading":{"title":"Zweites Buch der Makkabäer","text":"[[2_M 12,43]]In jenen Tagen veranstaltete Judas, der Makkabäer, eine Sammlung, an der sich alle beteiligten, und schickte etwa zweitausend Silberdrachmen nach Jerusalem, damit man dort ein Sündopfer darbringe. Damit handelte er sehr schön und edel; denn er dachte an die Auferstehung.\n[[2_M 12,44]]Hätte er nicht erwartet, dass die Gefallenen auferstehen werden, wäre es nämlich überflüssig und sinnlos gewesen, für die Toten zu beten.\n[[2_M 12,45]]Auch hielt er sich den herrlichen Lohn vor Augen, der für die hinterlegt ist, die in Frömmigkeit sterben. Ein heiliger und frommer Gedanke! Darum ließ er die Toten entsühnen, damit sie von der Sünde befreit werden.","reference_displayed":"12,43-45.","type":"reading"}}