{"psalm":{"reference_displayed":"89(88),2-3.6-7.16-17.","text":"[[Ps 89,2]]Von den Taten deiner Huld, Herr, will ich ewig singen,\r\nbis zum fernsten Geschlecht laut deine Treue verkünden.\n[[Ps 89,3]]Denn ich bekenne: Deine Huld besteht für immer und ewig;\r\ndeine Treue steht fest im Himmel.\n\n[[Ps 89,6]]Die Himmel preisen, Herr, deine Wunder\r\nund die Gemeinde der Heiligen deine Treue.\n[[Ps 89,7]]Denn wer über den Wolken ist wie der Herr,\r\nwer von den Göttern ist dem Herrn gleich?\n\n[[Ps 89,16]]Wohl dem Volk, das dich als König zu feiern weiß!\r\nHerr, sie gehen im Licht deines Angesichts.\n[[Ps 89,17]]Sie freuen sich über deinen Namen zu jeder Zeit,\r\nüber deine Gerechtigkeit jubeln sie.","type":"psalm","title":"Psalm"},"date":"2020-04-25","gospel":{"reference_displayed":"16,15-20.","text":"[[Mc 16,15]]In jener Zeit erschien Jesus den Elf und sprach zu ihnen: Geht hinaus in die ganze Welt, und verkündet das Evangelium allen Geschöpfen!\n[[Mc 16,16]]Wer glaubt und sich taufen lässt, wird gerettet; wer aber nicht glaubt, wird verdammt werden.\n[[Mc 16,17]]Und durch die, die zum Glauben gekommen sind, werden folgende Zeichen geschehen: In meinem Namen werden sie Dämonen austreiben; sie werden in neuen Sprachen reden;\n[[Mc 16,18]]wenn sie Schlangen anfassen oder tödliches Gift trinken, wird es ihnen nicht schaden; und die Kranken, denen sie die Hände auflegen, werden gesund werden.\n[[Mc 16,19]]Nachdem Jesus, der Herr, dies zu ihnen gesagt hatte, wurde er in den Himmel aufgenommen und setzte sich zur Rechten Gottes.\n[[Mc 16,20]]Sie aber zogen aus und predigten überall. Der Herr stand ihnen bei und bekräftigte die Verkündigung durch die Zeichen, die er geschehen ließ.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"first_reading":{"reference_displayed":"5,5b-14.","text":"[[1_P 5,5b]]Brüder! Begegnet einander in Demut! Denn Gott tritt den Stolzen entgegen, den Demütigen aber schenkt er seine Gnade.\n[[1_P 5,6]]Beugt euch also in Demut unter die mächtige Hand Gottes, damit er euch erhöht, wenn die Zeit gekommen ist.\n[[1_P 5,7]]Werft alle eure Sorge auf ihn, denn er kümmert sich um euch.\n[[1_P 5,8]]Seid nüchtern und wachsam! Euer Widersacher, der Teufel, geht wie ein brüllender Löwe umher und sucht, wen er verschlingen kann.\n[[1_P 5,9]]Leistet ihm Widerstand in der Kraft des Glaubens! Wisst, dass eure Brüder in der ganzen Welt die gleichen Leiden ertragen müssen!\n[[1_P 5,10]]Der Gott aller Gnade aber, der euch in Christus zu seiner ewigen Herrlichkeit berufen hat, wird euch, die ihr kurze Zeit leiden müsst, wieder aufrichten, stärken, kräftigen und auf festen Grund stellen.\n[[1_P 5,11]]Sein ist die Macht in Ewigkeit. Amen.\n[[1_P 5,12]]Durch den Bruder Silvanus, den ich für treu halte, habe ich euch kurz geschrieben; ich habe euch ermahnt und habe bezeugt, dass dies die wahre Gnade Gottes ist, in der ihr stehen sollt.\n[[1_P 5,13]]Es grüßen euch die Mitauserwählten in Babylon und mein Sohn Markus.\n[[1_P 5,14]]Grüßt einander mit dem Kuss der Liebe! Friede sei mit euch allen, die ihr in Christus seid.","type":"reading","title":"Erster Brief des Apostels Petrus"}}