{"gospel":{"type":"gospel","reference_displayed":"25,31-46.","text":"[[Mt 25,31]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn der Menschensohn in seiner Herrlichkeit kommt und alle Engel mit ihm, dann wird er sich auf den Thron seiner Herrlichkeit setzen.\n[[Mt 25,32]]Und alle Völker werden vor ihm zusammengerufen werden, und er wird sie voneinander scheiden, wie der Hirt die Schafe von den Böcken scheidet.\n[[Mt 25,33]]Er wird die Schafe zu seiner Rechten versammeln, die Böcke aber zur Linken.\n[[Mt 25,34]]Dann wird der König denen auf der rechten Seite sagen: Kommt her, die ihr von meinem Vater gesegnet seid, nehmt das Reich in Besitz, das seit der Erschaffung der Welt für euch bestimmt ist.\n[[Mt 25,35]]Denn ich war hungrig, und ihr habt mir zu essen gegeben; ich war durstig, und ihr habt mir zu trinken gegeben; ich war fremd und obdachlos, und ihr habt mich aufgenommen;\n[[Mt 25,36]]ich war nackt, und ihr habt mir Kleidung gegeben; ich war krank, und ihr habt mich besucht; ich war im Gefängnis, und ihr seid zu mir gekommen.\n[[Mt 25,37]]Dann werden ihm die Gerechten antworten: Herr, wann haben wir dich hungrig gesehen und dir zu essen gegeben, oder durstig und dir zu trinken gegeben?\n[[Mt 25,38]]Und wann haben wir dich fremd und obdachlos gesehen und aufgenommen, oder nackt und dir Kleidung gegeben?\n[[Mt 25,39]]Und wann haben wir dich krank oder im Gefängnis gesehen und sind zu dir gekommen?\n[[Mt 25,40]]Darauf wird der König ihnen antworten: Amen, ich sage euch: Was ihr für einen meiner geringsten Brüder getan habt, das habt ihr mir getan.\n[[Mt 25,41]]Dann wird er sich auch an die auf der linken Seite wenden und zu ihnen sagen: Weg von mir, ihr Verfluchten, in das ewige Feuer, das für den Teufel und seine Engel bestimmt ist!\n[[Mt 25,42]]Denn ich war hungrig, und ihr habt mir nichts zu essen gegeben; ich war durstig, und ihr habt mir nichts zu trinken gegeben;\n[[Mt 25,43]]ich war fremd und obdachlos, und ihr habt mich nicht aufgenommen; ich war nackt, und ihr habt mir keine Kleidung gegeben; ich war krank und im Gefängnis, und ihr habt mich nicht besucht.\n[[Mt 25,44]]Dann werden auch sie antworten: Herr, wann haben wir dich hungrig oder durstig oder obdachlos oder nackt oder krank oder im Gefängnis gesehen und haben dir nicht geholfen?\n[[Mt 25,45]]Darauf wird er ihnen antworten: Amen, ich sage euch: Was ihr für einen dieser Geringsten nicht getan habt, das habt ihr auch mir nicht getan.\n[[Mt 25,46]]Und sie werden weggehen und die ewige Strafe erhalten, die Gerechten aber das ewige Leben.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"date":"2020-11-22","second_reading":{"type":"reading","reference_displayed":"15,20-26.28.","text":"[[1_Co 15,20]]Brüder! Christus ist von den Toten auferweckt worden als der Erste der Entschlafenen.\n[[1_Co 15,21]]Da nämlich durch einen Menschen der Tod gekommen ist, kommt durch einen Menschen auch die Auferstehung der Toten.\n[[1_Co 15,22]]Denn wie in Adam alle sterben, so werden in Christus alle lebendig gemacht werden.\n[[1_Co 15,23]]Es gibt aber eine bestimmte Reihenfolge: Erster ist Christus; dann folgen, wenn Christus kommt, alle, die zu ihm gehören.\n[[1_Co 15,24]]Danach kommt das Ende, wenn er jede Macht, Gewalt und Kraft vernichtet hat und seine Herrschaft Gott, dem Vater, übergibt.\n[[1_Co 15,25]]Denn er muss herrschen, bis Gott ihm alle Feinde unter die Füße gelegt hat.\n[[1_Co 15,26]]Der letzte Feind, der entmachtet wird, ist der Tod.\n[[1_Co 15,28]]Wenn ihm dann alles unterworfen ist, wird auch er, der Sohn, sich dem unterwerfen, der ihm alles unterworfen hat, damit Gott herrscht über alles und in allem.","title":"Erster Brief des Apostels Paulus an die Korinther"},"first_reading":{"type":"reading","reference_displayed":"34,11-12.15-17.","text":"[[Ez 34,11]]So spricht Gott, der Herr: Jetzt will ich meine Schafe selber suchen und mich selber um sie kümmern.\n[[Ez 34,12]]Wie ein Hirt sich um die Tiere seiner Herde kümmert an dem Tag, an dem er mitten unter den Schafen ist, die sich verirrt haben, so kümmere ich mich um meine Schafe und hole sie zurück von all den Orten, wohin sie sich am dunklen, düsteren Tag zerstreut haben.\n[[Ez 34,15]]Ich werde meine Schafe auf die Weide führen, ich werde sie ruhen lassen - Spruch Gottes, des Herrn.\n[[Ez 34,16]]Die verlorengegangenen Tiere will ich suchen, die vertriebenen zurückbringen, die verletzten verbinden, die schwachen kräftigen, die fetten und starken behüten. Ich will ihr Hirt sein und für sie sorgen, wie es recht ist.\n[[Ez 34,17]]Ihr aber, meine Herde - so spricht Gott, der Herr -, ich sorge für Recht zwischen Schafen und Schafen, zwischen Widdern und Böcken.","title":"Buch Ezechiel"}}