{"date":"2020-08-29","psalm":{"reference_displayed":"71(70),1-2.3.5-6.15.17.","type":"psalm","text":"[[Ps 71,1]]Herr, ich suche Zuflucht bei dir.\r\nLass mich doch niemals scheitern!\n[[Ps 71,2]]Reiß mich heraus und rette mich in deiner Gerechtigkeit,\r\nwende dein Ohr mir zu und hilf mir!\n\n[[Ps 71,3]]Sei mir ein sicherer Hort,\r\nzu dem ich allzeit kommen darf.\r\nDu hast mir versprochen zu helfen;\r\ndenn du bist mein Fels und meine Burg.\n\n[[Ps 71,5]]Herr, mein Gott, du bist ja meine Zuversicht,\r\nmeine Hoffnung von Jugend auf.\n[[Ps 71,6]]Vom Mutterleib an stütze ich mich auf dich,\r\nvom Mutterschoß an bist du mein Beschützer;\r\ndir gilt mein Lobpreis allezeit.\n\n[[Ps 71,15]]Mein Mund soll von deiner Gerechtigkeit künden\r\nund von deinen Wohltaten sprechen den ganzen Tag;\r\ndenn ich kann sie nicht zählen.\n[[Ps 71,17]]Gott, du hast mich gelehrt von Jugend auf,\r\nund noch heute verkünde ich dein wunderbares Walten.","title":"Psalm"},"gospel":{"reference_displayed":"6,17-29.","type":"gospel","text":"[[Mc 6,17]]Herodes hatte Johannes festnehmen und ins Gefängnis werfen lassen. Schuld daran war Herodias, die Frau seines Bruders Philippus, die er geheiratet hatte.\n[[Mc 6,18]]Denn Johannes hatte zu Herodes gesagt: Du hattest nicht das Recht, die Frau deines Bruders zur Frau zu nehmen.\n[[Mc 6,19]]Herodias verzieh ihm das nicht und wollte ihn töten lassen. Sie konnte ihren Plan aber nicht durchsetzen,\n[[Mc 6,20]]denn Herodes fürchtete sich vor Johannes, weil er wusste, dass dieser ein gerechter und heiliger Mann war. Darum schützte er ihn. Sooft er mit ihm sprach, wurde er unruhig und ratlos, und doch hörte er ihm gern zu.\n[[Mc 6,21]]Eines Tages ergab sich für Herodias eine günstige Gelegenheit. An seinem Geburtstag lud Herodes seine Hofbeamten und Offiziere zusammen mit den vornehmsten Bürgern von Galiläa zu einem Festmahl ein.\n[[Mc 6,22]]Da kam die Tochter der Herodias und tanzte, und sie gefiel dem Herodes und seinen Gästen so sehr, dass der König zu ihr sagte: Wünsch dir, was du willst; ich werde es dir geben.\n[[Mc 6,23]]Er schwor ihr sogar: Was du auch von mir verlangst, ich will es dir geben, und wenn es die Hälfte meines Reiches wäre.\n[[Mc 6,24]]Sie ging hinaus und fragte ihre Mutter: Was soll ich mir wünschen? Herodias antwortete: Den Kopf des Täufers Johannes.\n[[Mc 6,25]]Da lief das Mädchen zum König hinein und sagte: Ich will, dass du mir sofort auf einer Schale den Kopf des Täufers Johannes bringen lässt.\n[[Mc 6,26]]Da wurde der König sehr traurig, aber weil er vor allen Gästen einen Schwur geleistet hatte, wollte er ihren Wunsch nicht ablehnen.\n[[Mc 6,27]]Deshalb befahl er einem Scharfrichter, sofort ins Gefängnis zu gehen und den Kopf des Täufers herzubringen. Der Scharfrichter ging und enthauptete Johannes.\n[[Mc 6,28]]Dann brachte er den Kopf auf einer Schale, gab ihn dem Mädchen, und das Mädchen gab ihn seiner Mutter.\n[[Mc 6,29]]Als die Jünger des Johannes das hörten, kamen sie, holten seinen Leichnam und legten ihn in ein Grab.","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"first_reading":{"reference_displayed":"1,4.17-19.","type":"reading","text":"[[Jr 1,4]]In den Tagen Joschijas, des Königs von Juda, erging das Wort des Herrn an mich:\n[[Jr 1,17]]Gürte dich, tritt vor sie hin, und verkünde ihnen alles, was ich dir auftrage. Erschrick nicht vor ihnen, sonst setze ich dich vor ihren Augen in Schrecken.\n[[Jr 1,18]]Ich selbst mache dich heute zur befestigten Stadt, zur eisernen Säule und zur ehernen Mauer gegen das ganze Land, gegen die Könige, Beamten und Priester von Juda und gegen die Bürger des Landes.\n[[Jr 1,19]]Mögen sie dich bekämpfen, sie werden dich nicht bezwingen; denn ich bin mit dir, um dich zu retten - Spruch des Herrn.","title":"Buch Jeremia"}}