{"date":"2020-11-01","psalm":{"title":"Psalm","text":"[[Ps 24,1]]Dem Herrn gehört die Erde und was sie erfüllt,\r\nder Erdkreis und seine Bewohner.\n[[Ps 24,2]]Denn er hat ihn auf Meere gegründet,\r\nihn über Strömen befestigt.\n\n[[Ps 24,3]]Wer darf hinaufziehn zum Berg des Herrn,\r\nwer darf stehn an seiner heiligen Stätte?\n[[Ps 24,4]]Der reine Hände hat und ein lauteres Herz,\r\nder nicht betrügt und keinen Meineid schwört.\n\n[[Ps 24,5]]Er wird Segen empfangen vom Herrn\r\nund Heil von Gott, seinem Helfer.\n[[Ps 24,6]]Das sind die Menschen, die nach ihm fragen,\r\ndie dein Antlitz suchen, Gott Jakobs.","type":"psalm","reference_displayed":"24(23),1-2.3-4.5-6."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 5,1]]In jener Zeit, als Jesus die vielen Menschen sah, die ihm folgten, stieg er auf einen Berg. Er setzte sich, und seine Jünger traten zu ihm.\n[[Mt 5,2]]Dann begann er zu reden und lehrte sie.\n[[Mt 5,3]]Er sagte: Selig, die arm sind vor Gott; denn ihnen gehört das Himmelreich.\n[[Mt 5,4]]Selig die Trauernden; denn sie werden getröstet werden.\n[[Mt 5,5]]Selig, die keine Gewalt anwenden; denn sie werden das Land erben.\n[[Mt 5,6]]Selig, die hungern und dürsten nach der Gerechtigkeit; denn sie werden satt werden.\n[[Mt 5,7]]Selig die Barmherzigen; denn sie werden Erbarmen finden.\n[[Mt 5,8]]Selig, die ein reines Herz haben; denn sie werden Gott schauen.\n[[Mt 5,9]]Selig, die Frieden stiften; denn sie werden Söhne Gottes genannt werden.\n[[Mt 5,10]]Selig, die um der Gerechtigkeit willen verfolgt werden; denn ihnen gehört das Himmelreich.\n[[Mt 5,11]]Selig seid ihr, wenn ihr um meinetwillen beschimpft und verfolgt und auf alle mögliche Weise verleumdet werdet.\n[[Mt 5,12a]]Freut euch und jubelt: Euer Lohn im Himmel wird groß sein.","reference_displayed":"5,1-12a.","type":"gospel"},"second_reading":{"title":"Erster Johannesbrief","text":"[[1_Jn 3,1]]Brüder! Seht, wie groß die Liebe ist, die der Vater uns geschenkt hat: Wir heißen Kinder Gottes, und wir sind es. Die Welt erkennt uns nicht, weil sie ihn nicht erkannt hat.\n[[1_Jn 3,2]]Liebe Brüder, jetzt sind wir Kinder Gottes. Aber was wir sein werden, ist noch nicht offenbar geworden. Wir wissen, dass wir ihm ähnlich sein werden, wenn er offenbar wird; denn wir werden ihn sehen, wie er ist.\n[[1_Jn 3,3]]Jeder, der dies von ihm erhofft, heiligt sich, so wie Er heilig ist.","reference_displayed":"3,1-3.","type":"reading"},"first_reading":{"title":"Buch der Offenbarung","text":"[[Ap 7,2]]Ich, Johannes, sah ich vom Osten her einen anderen Engel emporsteigen; er hatte das Siegel des lebendigen Gottes und rief den vier Engeln, denen die Macht gegeben war, dem Land und dem Meer Schaden zuzufügen, mit lauter Stimme zu:\n[[Ap 7,3]]Fügt dem Land, dem Meer und den Bäumen keinen Schaden zu, bis wir den Knechten unseres Gottes das Siegel auf die Stirn gedrückt haben.\n[[Ap 7,4]]Und ich erfuhr die Zahl derer, die mit dem Siegel gekennzeichnet waren. Es waren hundertvierundvierzigtausend aus allen Stämmen der Söhne Israels, die das Siegel trugen:\n[[Ap 7,9]]Danach sah ich: eine große Schar aus allen Nationen und Stämmen, Völkern und Sprachen; niemand konnte sie zählen. Sie standen in weißen Gewändern vor dem Thron und vor dem Lamm und trugen Palmzweige in den Händen.\n[[Ap 7,10]]Sie riefen mit lauter Stimme: Die Rettung kommt von unserem Gott, der auf dem Thron sitzt, und von dem Lamm.\n[[Ap 7,11]]Und alle Engel standen rings um den Thron, um die Ältesten und die vier Lebewesen. Sie warfen sich vor dem Thron nieder, beteten Gott an\n[[Ap 7,12]]und sprachen: Amen, Lob und Herrlichkeit, Weisheit und Dank, Ehre und Macht und Stärke unserem Gott in alle Ewigkeit. Amen.\n[[Ap 7,13]]Da fragte mich einer der Ältesten: Wer sind diese, die weiße Gewänder tragen, und woher sind sie gekommen?\n[[Ap 7,14]]Ich erwiderte ihm: Mein Herr, das musst du wissen. Und er sagte zu mir: Es sind die, die aus der großen Bedrängnis kommen; sie haben ihre Gewänder gewaschen und im Blut des Lammes weiß gemacht.","type":"reading","reference_displayed":"7,2-4.9-14."}}