{"psalm":{"type":"psalm","title":"Psalm","reference_displayed":"15(14),2-3.4.5.","text":"[[Ps 15,2]]Der makellos lebt und das Rechte tut,\r\nder von Herzen die Wahrheit sagt,\n[[Ps 15,3]]der mit seiner Zunge nicht verleumdet hat,\r\nder seinem Nächsten nichts Böses tat\r\nund keine Schmach auf seinen Nachbarn gehäuft hat.\n\n[[Ps 15,4]]Der Verworfene ist in seinen Augen verachtet,\r\naber die den Herrn fürchten, hält er in Ehren.\r\nEr wird nicht ändern,\r\nwas er zum eigenen Schaden geschworen hat.\n\n[[Ps 15,5]]Sein Geld hat er nicht auf Wucher verliehen\r\nund gegen den Schuldlosen nahm er keine Bestechung an.\r\nWer das tut,\r\nder wird niemals wanken."},"date":"2020-11-17","first_reading":{"type":"reading","title":"Buch der Offenbarung","reference_displayed":"3,1-6.14-22.","text":"[[Ap 3,1]]Ich, Johannes, hörte, wie der Herr zu mir sagte: An den Engel der Gemeinde in Sardes schreibe: So spricht Er, der die sieben Geister Gottes und die sieben Sterne hat: Ich kenne deine Werke. Dem Namen nach lebst du, aber du bist tot.\n[[Ap 3,2]]Werde wach und stärke, was noch übrig ist, was schon im Sterben lag. Ich habe gefunden, dass deine Taten in den Augen meines Gottes nicht vollwertig sind.\n[[Ap 3,3]]Denk also daran, wie du die Lehre empfangen und gehört hast. Halte daran fest, und kehr um! Wenn du aber nicht aufwachst, werde ich kommen wie ein Dieb, und du wirst bestimmt nicht wissen, zu welcher Stunde ich komme.\n[[Ap 3,4]]Du hast aber einige Leute in Sardes, die ihre Kleider nicht befleckt haben; sie werden mit mir in weißen Gewändern gehen, denn sie sind es wert.\n[[Ap 3,5]]Wer siegt, wird ebenso mit weißen Gewändern bekleidet werden. Nie werde ich seinen Namen aus dem Buch des Lebens streichen, sondern ich werde mich vor meinem Vater und vor seinen Engeln zu ihm bekennen.\n[[Ap 3,6]]Wer Ohren hat, der höre, was der Geist den Gemeinden sagt.\n[[Ap 3,14]]An den Engel der Gemeinde in Laodizea schreibe: So spricht Er, der «Amen» heißt, der treue und zuverlässige Zeuge, der Anfang der Schöpfung Gottes:\n[[Ap 3,15]]Ich kenne deine Werke. Du bist weder kalt noch heiß. Wärest du doch kalt oder heiß!\n[[Ap 3,16]]Weil du aber lau bist, weder heiß noch kalt, will ich dich aus meinem Mund ausspeien.\n[[Ap 3,17]]Du behauptest: Ich bin reich und wohlhabend, und nichts fehlt mir. Du weißt aber nicht, dass gerade du elend und erbärmlich bist, arm, blind und nackt.\n[[Ap 3,18]]Darum rate ich dir: Kaufe von mir Gold, das im Feuer geläutert ist, damit du reich wirst; und kaufe von mir weiße Kleider, und zieh sie an, damit du nicht nackt dastehst und dich schämen musst; und kaufe Salbe für deine Augen, damit du sehen kannst.\n[[Ap 3,19]]Wen ich liebe, den weise ich zurecht und nehme ihn in Zucht. Mach also Ernst, und kehr um!\n[[Ap 3,20]]Ich stehe vor der Tür und klopfe an. Wer meine Stimme hört und die Tür öffnet, bei dem werde ich eintreten, und wir werden Mahl halten, ich mit ihm und er mit mir.\n[[Ap 3,21]]Wer siegt, der darf mit mir auf meinem Thron sitzen, so wie auch ich gesiegt habe und mich mit meinem Vater auf seinen Thron gesetzt habe.\n[[Ap 3,22]]Wer Ohren hat, der höre, was der Geist den Gemeinden sagt."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"19,1-10.","text":"[[Lc 19,1]]In jener Zeit kam Jesus nach Jericho und ging durch die Stadt.\n[[Lc 19,2]]Dort wohnte ein Mann namens Zachäus; er war der oberste Zollpächter und war sehr reich.\n[[Lc 19,3]]Er wollte gern sehen, wer dieser Jesus sei, doch die Menschenmenge versperrte ihm die Sicht; denn er war klein.\n[[Lc 19,4]]Darum lief er voraus und stieg auf einen Maulbeerfeigenbaum, um Jesus zu sehen, der dort vorbeikommen musste.\n[[Lc 19,5]]Als Jesus an die Stelle kam, schaute er hinauf und sagte zu ihm: Zachäus, komm schnell herunter! Denn ich muss heute in deinem Haus zu Gast sein.\n[[Lc 19,6]]Da stieg er schnell herunter und nahm Jesus freudig bei sich auf.\n[[Lc 19,7]]Als die Leute das sahen, empörten sie sich und sagten: Er ist bei einem Sünder eingekehrt.\n[[Lc 19,8]]Zachäus aber wandte sich an den Herrn und sagte: Herr, die Hälfte meines Vermögens will ich den Armen geben, und wenn ich von jemand zu viel gefordert habe, gebe ich ihm das Vierfache zurück.\n[[Lc 19,9]]Da sagte Jesus zu ihm: Heute ist diesem Haus das Heil geschenkt worden, weil auch dieser Mann ein Sohn Abrahams ist.\n[[Lc 19,10]]Denn der Menschensohn ist gekommen, um zu suchen und zu retten, was verloren ist."}}