{"first_reading":{"text":"[[Ac 13,44]]Am Sabbat nach der ersten Predigt des Paulus in Antiochia versammelte sich fast die ganze Stadt, um das Wort des Herrn zu hören.\n[[Ac 13,45]]Als die Juden die Scharen sahen, wurden sie eifersüchtig, widersprachen den Worten des Paulus und stießen Lästerungen aus.\n[[Ac 13,46]]Paulus und Barnabas aber erklärten freimütig: Euch musste das Wort Gottes zuerst verkündet werden. Da ihr es aber zurückstoßt und euch des ewigen Lebens unwürdig zeigt, wenden wir uns jetzt an die Heiden.\n[[Ac 13,47]]Denn so hat uns der Herr aufgetragen: Ich habe dich zum Licht für die Völker gemacht, bis an das Ende der Erde sollst du das Heil sein.\n[[Ac 13,48]]Als die Heiden das hörten, freuten sie sich und priesen das Wort des Herrn; und alle wurden gläubig, die für das ewige Leben bestimmt waren.\n[[Ac 13,49]]Das Wort des Herrn aber verbreitete sich in der ganzen Gegend.\n[[Ac 13,50]]Die Juden jedoch hetzten die vornehmen gottesfürchtigen Frauen und die Ersten der Stadt auf, veranlassten eine Verfolgung gegen Paulus und Barnabas und vertrieben sie aus ihrem Gebiet.\n[[Ac 13,51]]Diese aber schüttelten gegen sie den Staub von ihren Füßen und zogen nach Ikonion.\n[[Ac 13,52]]Und die Jünger waren voll Freude und erfüllt vom Heiligen Geist.","type":"reading","title":"Apostelgeschichte","reference_displayed":"13,44-52."},"psalm":{"type":"psalm","text":"[[Ps 98,1]]Singet dem Herrn ein neues Lied;\r\ndenn er hat wunderbare Taten vollbracht!\r\nGeholfen hat ihm seine Rechte\r\nund sein heiliger Arm.\n\n[[Ps 98,2]]Der Herr hat sein Heil bekannt gemacht\r\nund sein gerechtes Wirken enthüllt vor den Augen der Völker.\n[[Ps 98,3a]]Er gedachte seiner Huld\n[[Ps 98,3b]]und seiner Treue zum Hause Israel.\n\n[[Ps 98,3c]]Alle Enden der Erde\n[[Ps 98,3d]]sahen das Heil unsres Gottes.\n[[Ps 98,4]]Jauchzet dem Herrn, alle Lande,\r\nfreut euch, jubelt und singt!","title":"Psalm","reference_displayed":"98(97),1.2-3ab.3cd-4."},"date":"2020-05-09","gospel":{"type":"gospel","text":"[[Jn 14,7]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn ihr mich erkannt habt, werdet ihr auch meinen Vater erkennen. Schon jetzt kennt ihr ihn und habt ihn gesehen.\n[[Jn 14,8]]Philippus sagte zu ihm: Herr, zeig uns den Vater; das genügt uns.\n[[Jn 14,9]]Jesus antwortete ihm: Schon so lange bin ich bei euch, und du hast mich nicht erkannt, Philippus? Wer mich gesehen hat, hat den Vater gesehen. Wie kannst du sagen: Zeig uns den Vater?\n[[Jn 14,10]]Glaubst du nicht, dass ich im Vater bin und dass der Vater in mir ist? Die Worte, die ich zu euch sage, habe ich nicht aus mir selbst. Der Vater, der in mir bleibt, vollbringt seine Werke.\n[[Jn 14,11]]Glaubt mir doch, dass ich im Vater bin und dass der Vater in mir ist; wenn nicht, glaubt wenigstens aufgrund der Werke!\n[[Jn 14,12]]Amen, amen, ich sage euch: Wer an mich glaubt, wird die Werke, die ich vollbringe, auch vollbringen, und er wird noch größere vollbringen, denn ich gehe zum Vater.\n[[Jn 14,13]]Alles, um was ihr in meinem Namen bittet, werde ich tun, damit der Vater im Sohn verherrlicht wird.\n[[Jn 14,14]]Wenn ihr mich um etwas in meinem Namen bittet, werde ich es tun.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","reference_displayed":"14,7-14."}}