{"gospel":{"text":"[[Mt 9,14]]In jener Zeit kamen die Jünger Johannes' des Täufers zu Jesus und sagten: Warum fasten deine Jünger nicht, während wir und die Pharisäer fasten?\n[[Mt 9,15]]Jesus antwortete ihnen: Können denn die Hochzeitsgäste trauern, solange der Bräutigam bei ihnen ist? Es werden aber Tage kommen, da wird ihnen der Bräutigam genommen sein; dann werden sie fasten.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"9,14-15.","type":"gospel"},"psalm":{"text":"[[Ps 51,3]]Gott, sei mir gnädig nach deiner Huld,\r\ntilge meine Frevel nach deinem reichen Erbarmen!\n[[Ps 51,4]]Wasch meine Schuld von mir ab,\r\nund mach mich rein von meiner Sünde!\n\n[[Ps 51,5]]Denn ich erkenne meine bösen Taten,\r\nmeine Sünde steht mir immer vor Augen.\n[[Ps 51,6a]]Gegen dich allein habe ich gesündigt,\n[[Ps 51,6b]]ich habe getan, was dir missfällt.\n\n[[Ps 51,18]]Schlachtopfer willst du nicht, ich würde sie dir geben;\r\nan Brandopfern hast du kein Gefallen.\n[[Ps 51,19]]Das Opfer, das Gott gefällt, ist ein zerknirschter Geist,\r\nein zerbrochenes und zerschlagenes Herz\r\nwirst du, Gott, nicht verschmähen.","title":"Psalm","reference_displayed":"51(50),3-4.5-6ab.18-19.","type":"psalm"},"first_reading":{"text":"[[Is 58,1]]So spricht Gott, der Herr: Rufe aus voller Kehle, halte dich nicht zurück! Lass deine Stimme ertönen wie eine Posaune! Halt meinem Volk seine Vergehen vor und dem Haus Jakob seine Sünden!\n[[Is 58,2]]Sie suchen mich Tag für Tag; denn sie wollen meine Wege erkennen. Wie ein Volk, das Gerechtigkeit übt und das vom Recht seines Gottes nicht ablässt, so fordern sie von mir ein gerechtes Urteil und möchten, dass Gott ihnen nah ist.\n[[Is 58,3]]Warum fasten wir und du siehst es nicht? Warum tun wir Buße und du merkst es nicht? Seht, an euren Fasttagen macht ihr Geschäfte und treibt alle eure Arbeiter zur Arbeit an.\n[[Is 58,4]]Obwohl ihr fastet, gibt es Streit und Zank und ihr schlagt zu mit roher Gewalt. So wie ihr jetzt fastet, verschafft ihr eurer Stimme droben kein Gehör.\n[[Is 58,5]]Ist das ein Fasten, wie ich es liebe, ein Tag, an dem man sich der Buße unterzieht: wenn man den Kopf hängen lässt, so wie eine Binse sich neigt, wenn man sich mit Sack und Asche bedeckt? Nennst du das ein Fasten und einen Tag, der dem Herrn gefällt?\n[[Is 58,6]]Nein, das ist ein Fasten, wie ich es liebe: die Fesseln des Unrechts zu lösen, die Stricke des Jochs zu entfernen, die Versklavten freizulassen, jedes Joch zu zerbrechen,\n[[Is 58,7]]an die Hungrigen dein Brot auszuteilen, die obdachlosen Armen ins Haus aufzunehmen, wenn du einen Nackten siehst, ihn zu bekleiden und dich deinen Verwandten nicht zu entziehen.\n[[Is 58,8]]Dann wird dein Licht hervorbrechen wie die Morgenröte und deine Wunden werden schnell vernarben. Deine Gerechtigkeit geht dir voran, die Herrlichkeit des Herrn folgt dir nach.\n[[Is 58,9a]]Wenn du dann rufst, wird der Herr dir Antwort geben, und wenn du um Hilfe schreist, wird er sagen: Hier bin ich.","title":"Buch Jesaja","reference_displayed":"58,1-9a.","type":"reading"},"date":"2020-02-28"}