{"first_reading":{"text":"[[2_S 24,2]]In jenen Tagen befahl der König David Joab, dem Obersten des Heeres, der bei ihm war: Durchstreift alle Stämme Israels von Dan bis Beerscheba, und mustert das Volk, damit ich weiß, wie viele es sind.\n[[2_S 24,9]]Und Joab gab dem König das Ergebnis der Volkszählung bekannt: Israel zählte achthunderttausend Krieger, die mit dem Schwert kämpfen konnten, und Juda fünfhunderttausend.\n[[2_S 24,10]]Dann aber schlug David das Gewissen, weil er das Volk gezählt hatte, und er sagte zum Herrn: Ich habe schwer gesündigt, weil ich das getan habe. Doch vergib deinem Knecht seine Schuld, Herr; denn ich habe sehr unvernünftig gehandelt.\n[[2_S 24,11]]Als David am Morgen aufstand, war bereits folgendes Wort des Herrn an den Propheten Gad, den Seher Davids, ergangen:\n[[2_S 24,12]]Geh und sag zu David: So spricht der Herr: Dreierlei lege ich dir vor. Wähl dir eines davon! Das werde ich dir antun.\n[[2_S 24,13]]Gad kam zu David, teilte ihm das Wort mit und sagte: Was soll über dich kommen? Sieben Jahre Hungersnot in deinem Land? Oder drei Monate, in denen dich deine Feinde verfolgen und du vor ihnen fliehen musst? Oder soll drei Tage lang die Pest in deinem Land wüten? Überleg dir sehr genau, was ich dem, der mich gesandt hat, als Antwort überbringen soll.\n[[2_S 24,14]]Da sagte David zu Gad: Ich habe große Angst. Wir wollen lieber dem Herrn in die Hände fallen, denn seine Barmherzigkeit ist groß; den Menschen aber möchte ich nicht in die Hände fallen.\n[[2_S 24,15]]Da ließ der Herr über Israel eine Pest kommen; sie dauerte von jenem Morgen an bis zu dem festgesetzten Zeitpunkt, und es starben zwischen Dan und Beerscheba siebzigtausend Menschen im Volk.\n[[2_S 24,16]]Als der Engel seine Hand gegen Jerusalem ausstreckte, um es ins Verderben zu stürzen, reute den Herrn das Unheil, und er sagte zu dem Engel, der das Volk ins Verderben stürzte: Es ist jetzt genug, lass deine Hand sinken! Der Engel war gerade bei der Tenne des Jebusiters Arauna.\n[[2_S 24,17]]Als David den Engel sah, der das Volk schlug, sagte er zum Herrn: Ich bin es doch, der gesündigt hat; ich bin es, der sich vergangen hat. Aber diese, die Herde, was haben denn sie getan? Erheb deine Hand gegen mich und gegen das Haus meines Vaters!","reference_displayed":"24,2.9-17.","type":"reading","title":"Zweites Buch Samuel"},"psalm":{"type":"psalm","reference_displayed":"32(31),1-2.5.6-7.","text":"[[Ps 32,1]]Wohl dem, dessen Frevel vergeben\r\nund dessen Sünde bedeckt ist.\n[[Ps 32,2]]Wohl dem Menschen, dem der Herr die Schuld nicht zur Last legt\r\nund dessen Herz keine Falschheit kennt.\n\n[[Ps 32,5]]Da bekannte ich dir meine Sünde\r\nund verbarg nicht länger meine Schuld vor dir.\r\nIch sagte: Ich will dem Herrn meine Frevel bekennen.\r\nUnd du hast mir die Schuld vergeben.\n\n[[Ps 32,6]]Darum soll jeder Fromme in der Not zu dir beten;\r\nfluten hohe Wasser heran, ihn werden sie nicht erreichen.\n[[Ps 32,7]]Du bist mein Schutz, bewahrst mich vor Not;\r\ndu rettest mich und hüllst mich in Jubel.","title":"Psalm"},"date":"2020-02-05","gospel":{"text":"[[Mc 6,1b]]In jener Zeit kam Jesus in seine Heimatstadt; seine Jünger begleiteten ihn.\n[[Mc 6,2]]Am Sabbat lehrte er in der Synagoge. Und die vielen Menschen, die ihm zuhörten, staunten und sagten: Woher hat er das alles? Was ist das für eine Weisheit, die ihm gegeben ist! Und was sind das für Wunder, die durch ihn geschehen!\n[[Mc 6,3]]Ist das nicht der Zimmermann, der Sohn der Maria und der Bruder von Jakobus, Joses, Judas und Simon? Leben nicht seine Schwestern hier unter uns? Und sie nahmen Anstoß an ihm und lehnten ihn ab.\n[[Mc 6,4]]Da sagte Jesus zu ihnen: Nirgends hat ein Prophet so wenig Ansehen wie in seiner Heimat, bei seinen Verwandten und in seiner Familie.\n[[Mc 6,5]]Und er konnte dort kein Wunder tun; nur einigen Kranken legte er die Hände auf und heilte sie. Und er wunderte sich über ihren Unglauben.\n[[Mc 6,6]]Jesus zog durch die benachbarten Dörfer und lehrte dort.","reference_displayed":"6,1b-6.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk"}}