{"second_reading":{"type":"reading","text":"[[Rm 14,7]]Brüder! Keiner von uns lebt sich selber, und keiner stirbt sich selber:\n[[Rm 14,8]]Leben wir, so leben wir dem Herrn, sterben wir, so sterben wir dem Herrn. Ob wir leben oder ob wir sterben, wir gehören dem Herrn.\n[[Rm 14,9]]Denn Christus ist gestorben und lebendig geworden, um Herr zu sein über Tote und Lebende.","title":"Brief des Apostels Paulus an die Römer","reference_displayed":"14,7-9."},"first_reading":{"type":"reading","text":"[[Si 27,30]]Groll und Zorn, auch diese sind abscheulich, nur der Sünder hält daran fest.\n[[Si 28,1]]Wer sich rächt, an dem rächt sich der Herr; dessen Sünden behält er im Gedächtnis.\n[[Si 28,2]]Vergib deinem Nächsten das Unrecht, dann werden dir, wenn du betest, auch deine Sünden vergeben.\n[[Si 28,3]]Der Mensch verharrt im Zorn gegen den andern, vom Herrn aber sucht er Heilung zu erlangen?\n[[Si 28,4]]Mit seinesgleichen hat er kein Erbarmen, aber wegen seiner eigenen Sünden bittet er um Gnade?\n[[Si 28,5]]Obwohl er nur ein Wesen aus Fleisch ist, verharrt er im Groll, wer wird da seine Sünden vergeben?\n[[Si 28,6]]Denk an das Ende, lass ab von der Feindschaft, denk an Untergang und Tod, und bleib den Geboten treu!\n[[Si 28,7]]Denk an die Gebote, und grolle dem Nächsten nicht, denk an den Bund des Höchsten, und verzeih die Schuld!","title":"Buch Jesus Sirach","reference_displayed":"27,30.28,1-7."},"gospel":{"type":"gospel","text":"[[Mt 18,21]]In jener Zeit trat Petrus zu Jesus und fragte: Herr, wie oft muss ich meinem Bruder vergeben, wenn er sich gegen mich versündigt? Sieben Mal?\n[[Mt 18,22]]Jesus sagte zu ihm: Nicht siebenmal, sondern siebenundsiebzigmal.\n[[Mt 18,23]]Mit dem Himmelreich ist es deshalb wie mit einem König, der beschloss, von seinen Dienern Rechenschaft zu verlangen.\n[[Mt 18,24]]Als er nun mit der Abrechnung begann, brachte man einen zu ihm, der ihm zehntausend Talente schuldig war.\n[[Mt 18,25]]Weil er aber das Geld nicht zurückzahlen konnte, befahl der Herr, ihn mit Frau und Kindern und allem, was er besaß, zu verkaufen und so die Schuld zu begleichen.\n[[Mt 18,26]]Da fiel der Diener vor ihm auf die Knie und bat: Hab Geduld mit mir! Ich werde dir alles zurückzahlen.\n[[Mt 18,27]]Der Herr hatte Mitleid mit dem Diener, ließ ihn gehen und schenkte ihm die Schuld.\n[[Mt 18,28]]Als nun der Diener hinausging, traf er einen anderen Diener seines Herrn, der ihm hundert Denare schuldig war. Er packte ihn, würgte ihn und rief: Bezahl, was du mir schuldig bist!\n[[Mt 18,29]]Da fiel der andere vor ihm nieder und flehte: Hab Geduld mit mir! Ich werde es dir zurückzahlen.\n[[Mt 18,30]]Er aber wollte nicht, sondern ging weg und ließ ihn ins Gefängnis werfen, bis er die Schuld bezahlt hatte.\n[[Mt 18,31]]Als die übrigen Diener das sahen, waren sie sehr betrübt; sie gingen zu ihrem Herrn und berichteten ihm alles, was geschehen war.\n[[Mt 18,32]]Da ließ ihn sein Herr rufen und sagte zu ihm: Du elender Diener! Deine ganze Schuld habe ich dir erlassen, weil du mich so angefleht hast.\n[[Mt 18,33]]Hättest nicht auch du mit jenem, der gemeinsam mit dir in meinem Dienst steht, Erbarmen haben müssen, so wie ich mit dir Erbarmen hatte?\n[[Mt 18,34]]Und in seinem Zorn übergab ihn der Herr den Folterknechten, bis er die ganze Schuld bezahlt habe.\n[[Mt 18,35]]Ebenso wird mein himmlischer Vater jeden von euch behandeln, der seinem Bruder nicht von ganzem Herzen vergibt.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"18,21-35."},"psalm":{"type":"psalm","text":"[[Ps 103,1]]Lobe den Herrn, meine Seele,\r\nund alles in mir seinen heiligen Namen!\n[[Ps 103,2]]Lobe den Herrn, meine Seele,\r\nund vergiss nicht, was er dir Gutes getan hat:\n\n[[Ps 103,3]]Der dir all deine Schuld vergibt\r\nund all deine Gebrechen heilt,\n[[Ps 103,4]]der dein Leben vor dem Untergang rettet\r\nund dich mit Huld und Erbarmen krönt.\n\n[[Ps 103,9]]Er wird nicht immer zürnen,\r\nnicht ewig im Groll verharren.\n[[Ps 103,10]]Er handelt an uns nicht nach unsern Sünden\r\nund vergilt uns nicht nach unsrer Schuld.\n\n[[Ps 103,12]]So weit der Aufgang entfernt ist vom Untergang,\r\nso weit entfernt er die Schuld von uns.\n[[Ps 103,13]]Wie ein Vater sich seiner Kinder erbarmt,\r\nso erbarmt sich der Herr über alle, die ihn fürchten.","title":"Psalm","reference_displayed":"103(102),1-2.3-4.9-10.12-13."},"date":"2020-09-13"}