{"first_reading":{"text":"[[Ph 2,5]]Brüder! Seid untereinander so gesinnt, wie es dem Leben in Christus Jesus entspricht:\n[[Ph 2,6]]Er war Gott gleich, hielt aber nicht daran fest, wie Gott zu sein,\n[[Ph 2,7]]sondern er entäußerte sich und wurde wie ein Sklave und den Menschen gleich. Sein Leben war das eines Menschen;\n[[Ph 2,8]]er erniedrigte sich und war gehorsam bis zum Tod, bis zum Tod am Kreuz.\n[[Ph 2,9]]Darum hat ihn Gott über alle erhöht und ihm den Namen verliehen, der größer ist als alle Namen,\n[[Ph 2,10]]damit alle im Himmel, auf der Erde und unter der Erde ihre Knie beugen vor dem Namen Jesu\n[[Ph 2,11]]und jeder Mund bekennt: \"Jesus Christus ist der Herr\" - zur Ehre Gottes, des Vaters.","type":"reading","reference_displayed":"2,5-11.","title":"Brief des Apostels Paulus an die Philipper"},"gospel":{"text":"[[Lc 14,15]]In jener Zeit sagte einer der Gäste, der zusammen mit Jesus eingeladen worden war, zu ihm: Selig, wer im Reich Gottes am Mahl teilnehmen darf.\n[[Lc 14,16]]Jesus sagte zu ihm: Ein Mann veranstaltete ein großes Festmahl und lud viele dazu ein.\n[[Lc 14,17]]Als das Fest beginnen sollte, schickte er seinen Diener und ließ den Gästen, die er eingeladen hatte, sagen: Kommt, es steht alles bereit!\n[[Lc 14,18]]Aber einer nach dem andern ließ sich entschuldigen. Der erste ließ ihm sagen: Ich habe einen Acker gekauft und muss jetzt gehen und ihn besichtigen. Bitte, entschuldige mich!\n[[Lc 14,19]]Ein anderer sagte: Ich habe fünf Ochsengespanne gekauft und bin auf dem Weg, sie mir genauer anzusehen. Bitte, entschuldige mich!\n[[Lc 14,20]]Wieder ein anderer sagte: Ich habe geheiratet und kann deshalb nicht kommen.\n[[Lc 14,21]]Der Diener kehrte zurück und berichtete alles seinem Herrn. Da wurde der Herr zornig und sagte zu seinem Diener: Geh schnell auf die Straßen und Gassen der Stadt und hol die Armen und die Krüppel, die Blinden und die Lahmen herbei.\n[[Lc 14,22]]Bald darauf meldete der Diener: Herr, dein Auftrag ist ausgeführt; aber es ist immer noch Platz.\n[[Lc 14,23]]Da sagte der Herr zu dem Diener: Dann geh auf die Landstraßen und vor die Stadt hinaus und nötige die Leute zu kommen, damit mein Haus voll wird.\n[[Lc 14,24]]Das aber sage ich euch: Keiner von denen, die eingeladen waren, wird an meinem Mahl teilnehmen.","type":"gospel","reference_displayed":"14,15-24.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"},"date":"2020-11-03","psalm":{"text":"[[Ps 22,26]]Deine Treue preise ich in großer Gemeinde;\r\nich erfülle meine Gelübde vor denen, die Gott fürchten.\n[[Ps 22,27]]Die Armen sollen essen und sich sättigen;\r\nden Herrn sollen preisen, die ihn suchen.\r\nAufleben soll euer Herz für immer.\n\n[[Ps 22,28]]Alle Enden der Erde sollen daran denken\r\nund werden umkehren zum Herrn:\r\nVor ihm werfen sich alle Stämme der Völker nieder.\n[[Ps 22,29]]Denn der Herr regiert als König;\r\ner herrscht über die Völker.\n\n[[Ps 22,30c]]Meine Seele, sie lebt für ihn;\n[[Ps 22,31]]mein Stamm wird ihm dienen.\r\nVom Herrn wird man dem künftigen Geschlecht erzählen,\n[[Ps 22,32]]seine Heilstat verkündet man dem kommenden Volk;\r\ndenn er hat das Werk getan.","type":"psalm","reference_displayed":"22(21),26-27.28-29.30c-32.","title":"Psalm"}}