{"first_reading":{"type":"reading","text":"[[Ac 13,13]]Von Paphos fuhr Paulus mit seinen Begleitern ab und kam nach Perge in Pamphylien. Johannes aber trennte sich von ihnen und kehrte nach Jerusalem zurück.\n[[Ac 13,14]]Sie selbst wanderten von Perge weiter und kamen nach Antiochia in Pisidien. Dort gingen sie am Sabbat in die Synagoge und setzten sich.\n[[Ac 13,15]]Nach der Lesung aus dem Gesetz und den Propheten schickten die Synagogenvorsteher zu ihnen und ließen ihnen sagen: Brüder, wenn ihr ein Wort des Trostes für das Volk habt, so redet.\n[[Ac 13,16]]Da stand Paulus auf, gab mit der Hand ein Zeichen und sagte: Ihr Israeliten und ihr Gottesfürchtigen, hört!\n[[Ac 13,17]]Der Gott dieses Volkes Israel hat unsere Väter erwählt und das Volk in der Fremde erhöht, in Ägypten; er hat sie mit hoch erhobenem Arm von dort herausgeführt\n[[Ac 13,18]]und fast vierzig Jahre durch die Wüste getragen.\n[[Ac 13,19]]Sieben Völker hat er im Land Kanaan vernichtet und ihr Land ihnen zum Besitz gegeben,\n[[Ac 13,20]]für etwa vierhundertfünfzig Jahre. Danach hat er ihnen Richter gegeben bis zum Propheten Samuel.\n[[Ac 13,21]]Dann verlangten sie einen König, und Gott gab ihnen Saul, den Sohn des Kisch, einen Mann aus dem Stamm Benjamin, für vierzig Jahre.\n[[Ac 13,22]]Gott erhob David zum König, von dem er bezeugte: Ich habe David, den Sohn des Ísai, als einen Mann nach meinem Herzen gefunden, der alles, was ich will, vollbringen wird.\n[[Ac 13,23]]Aus seinem Geschlecht hat Gott dem Volk Israel, der Verheißung gemäß, Jesus als Retter geschickt.\n[[Ac 13,24]]Vor dessen Auftreten hat Johannes dem ganzen Volk Israel Umkehr und Taufe verkündigt.\n[[Ac 13,25]]Als Johannes aber seinen Lauf vollendet hatte, sagte er: Ich bin nicht der, für den ihr mich haltet; aber seht, nach mir kommt einer, dem die Sandalen von den Füßen zu lösen ich nicht wert bin.","title":"Apostelgeschichte","reference_displayed":"13,13-25."},"psalm":{"text":"[[Ps 89,2]]Von den Taten deiner Huld, Herr, will ich ewig singen,\r\nbis zum fernsten Geschlecht laut deine Treue verkünden.\n[[Ps 89,3]]Denn ich bekenne: Deine Huld besteht für immer und ewig;\r\ndeine Treue steht fest im Himmel.\n\n[[Ps 89,20a]]Einst hast du in einer Vision zu deinen Frommen gesprochen:\n[[Ps 89,4]]«Ich habe einen Bund geschlossen mit meinem Erwählten\r\nund David, meinem Knecht, geschworen:\n[[Ps 89,5]]Deinem Haus gebe ich auf ewig Bestand,\r\nund von Geschlecht zu Geschlecht richte ich deinen Thron auf.»\n\n[[Ps 89,27]]Er wird zu mir rufen: Mein Vater bist du,\r\nmein Gott, der Fels meines Heiles.\n[[Ps 89,29]]Auf ewig werde ich ihm meine Huld bewahren,\r\nmein Bund mit ihm bleibt allzeit bestehen.","type":"psalm","title":"Psalm","reference_displayed":"89(88),2-3.20a.4-5.27.29."},"date":"2020-05-07","gospel":{"type":"gospel","text":"[[Jn 13,16]]Nachdem Jesus seinen Jüngern die Füße gewaschen hatte, sprach er zu ihnen: Amen, amen, ich sage euch: Der Sklave ist nicht größer als sein Herr, und der Abgesandte ist nicht größer als der, der ihn gesandt hat.\n[[Jn 13,17]]Selig seid ihr, wenn ihr das wisst und danach handelt.\n[[Jn 13,18]]Ich sage das nicht von euch allen. Ich weiß wohl, welche ich erwählt habe, aber das Schriftwort muss sich erfüllen: Einer, der mein Brot aß, hat mich hintergangen.\n[[Jn 13,19]]Ich sage es euch schon jetzt, ehe es geschieht, damit ihr, wenn es geschehen ist, glaubt: Ich bin es.\n[[Jn 13,20]]Amen, amen, ich sage euch: Wer einen aufnimmt, den ich sende, nimmt mich auf; wer aber mich aufnimmt, nimmt den auf, der mich gesandt hat.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","reference_displayed":"13,16-20."}}