{"second_reading":{"text":"[[Rm 16,25]]Ehre sei dem, der die Macht hat, euch Kraft zu geben - gemäß meinem Evangelium und der Botschaft von Jesus Christus, gemäß der Offenbarung jenes Geheimnisses, das seit ewigen Zeiten unausgesprochen war,\n[[Rm 16,26]]jetzt aber nach dem Willen des ewigen Gottes offenbart und durch prophetische Schriften kundgemacht wurde, um alle Heiden zum Gehorsam des Glaubens zu führen.\n[[Rm 16,27]]Ihm, dem einen, weisen Gott, sei Ehre durch Jesus Christus in alle Ewigkeit! Amen.","type":"reading","reference_displayed":"16,25-27.","title":"Brief des Apostels Paulus an die Römer"},"date":"2020-12-20","first_reading":{"text":"[[2_S 7,1]]In jenen Tagen als König David in seinem Haus wohnte und der Herr ihm Ruhe vor allen seinen Feinden ringsum verschafft hatte,\n[[2_S 7,2]]sagte er zu dem Propheten Natan: Ich wohne in einem Haus aus Zedernholz, die Lade Gottes aber wohnt in einem Zelt.\n[[2_S 7,3]]Natan antwortete dem König: Geh nur und tu alles, was du im Sinn hast; denn der Herr ist mit dir.\n[[2_S 7,4]]Aber in jener Nacht erging das Wort des Herrn an Natan:\n[[2_S 7,5]]Geh zu meinem Knecht David, und sag zu ihm: So spricht der Herr: Du willst mir ein Haus bauen, damit ich darin wohne?\n[[2_S 7,8b]]Ich habe dich von der Weide und von der Herde weggeholt, damit du Fürst über mein Volk Israel wirst,\n[[2_S 7,9]]und ich bin überall mit dir gewesen, wohin du auch gegangen bist. Ich habe alle deine Feinde vor deinen Augen vernichtet, und ich will dir einen großen Namen machen, der dem Namen der Großen auf der Erde gleich ist.\n[[2_S 7,10]]Ich will meinem Volk Israel einen Platz zuweisen und es einpflanzen, damit es an seinem Ort sicher wohnen kann und sich nicht mehr ängstigen muss und schlechte Menschen es nicht mehr unterdrücken wie früher\n[[2_S 7,11]]und auch von dem Tag an, an dem ich Richter in meinem Volk Israel eingesetzt habe. Ich verschaffe dir Ruhe vor allen deinen Feinden. Nun verkündet dir der Herr, dass der Herr dir ein Haus bauen wird.\n[[2_S 7,12]]Wenn deine Tage erfüllt sind und du dich zu deinen Vätern legst, werde ich deinen leiblichen Sohn als deinen Nachfolger einsetzen und seinem Königtum Bestand verleihen.\n[[2_S 7,14a]]Ich will für ihn Vater sein, und er wird für mich Sohn sein.\n[[2_S 7,16]]Dein Haus und dein Königtum sollen durch mich auf ewig bestehen bleiben; dein Thron soll auf ewig Bestand haben.","type":"reading","reference_displayed":"7,1-5.8b-12.14a.16.","title":"Zweites Buch Samuel"},"psalm":{"text":"[[Ps 89,2]]Von den Taten deiner Huld, Herr, will ich ewig singen,\r\nbis zum fernsten Geschlecht laut deine Treue verkünden.\n[[Ps 89,3]]Denn ich bekenne: Deine Huld besteht für immer und ewig;\r\ndeine Treue steht fest im Himmel.\n\n[[Ps 89,20a]]Einst hast du in einer Vision zu deinen Frommen gesprochen:\n[[Ps 89,4]]«Ich habe einen Bund geschlossen mit meinem Erwählten\r\nund David, meinem Knecht, geschworen:\n[[Ps 89,5]]Deinem Haus gebe ich auf ewig Bestand,\r\nund von Geschlecht zu Geschlecht richte ich deinen Thron auf.»\n\n[[Ps 89,27]]Er wird zu mir rufen: Mein Vater bist du,\r\nmein Gott, der Fels meines Heiles.\n[[Ps 89,29]]Auf ewig werde ich ihm meine Huld bewahren,\r\nmein Bund mit ihm bleibt allzeit bestehen.","type":"psalm","reference_displayed":"89(88),2-3.20a.4-5.27.29.","title":"Psalm"},"gospel":{"text":"[[Lc 1,26]]In jener Zeit wurde der Engel Gabriel von Gott in eine Stadt in Galiläa namens Nazaret\n[[Lc 1,27]]zu einer Jungfrau gesandt. Sie war mit einem Mann namens Josef verlobt, der aus dem Haus David stammte. Der Name der Jungfrau war Maria.\n[[Lc 1,28]]Der Engel trat bei ihr ein und sagte: Sei gegrüßt, du Begnadete, der Herr ist mit dir.\n[[Lc 1,29]]Sie erschrak über die Anrede und überlegte, was dieser Gruß zu bedeuten habe.\n[[Lc 1,30]]Da sagte der Engel zu ihr: Fürchte dich nicht, Maria; denn du hast bei Gott Gnade gefunden.\n[[Lc 1,31]]Du wirst ein Kind empfangen, einen Sohn wirst du gebären: dem sollst du den Namen Jesus geben.\n[[Lc 1,32]]Er wird groß sein und Sohn des Höchsten genannt werden. Gott, der Herr, wird ihm den Thron seines Vaters David geben.\n[[Lc 1,33]]Er wird über das Haus Jakob in Ewigkeit herrschen, und seine Herrschaft wird kein Ende haben.\n[[Lc 1,34]]Maria sagte zu dem Engel: Wie soll das geschehen, da ich keinen Mann erkenne?\n[[Lc 1,35]]Der Engel antwortete ihr: Der Heilige Geist wird über dich kommen, und die Kraft des Höchsten wird dich überschatten. Deshalb wird auch das Kind heilig und Sohn Gottes genannt werden.\n[[Lc 1,36]]Auch Elisabeth, deine Verwandte, hat noch in ihrem Alter einen Sohn empfangen; obwohl sie als unfruchtbar galt, ist sie jetzt schon im sechsten Monat.\n[[Lc 1,37]]Denn für Gott ist nichts unmöglich.\n[[Lc 1,38]]Da sagte Maria: Ich bin die Magd des Herrn; mir geschehe, wie du es gesagt hast. Danach verließ sie der Engel.","type":"gospel","reference_displayed":"1,26-38.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"}}