{"gospel":{"reference_displayed":"13,31-35.","type":"gospel","text":"[[Mt 13,31]]In jener Zeit erzählte Jesus der Menge ein weiteres Gleichnis und sagte: Mit dem Himmelreich ist es wie mit einem Senfkorn, das ein Mann auf seinen Acker säte.\n[[Mt 13,32]]Es ist das kleinste von allen Samenkörnern; sobald es aber hochgewachsen ist, ist es größer als die anderen Gewächse und wird zu einem Baum, so dass die Vögel des Himmels kommen und in seinen Zweigen nisten.\n[[Mt 13,33]]Und er erzählte ihnen noch ein Gleichnis: Mit dem Himmelreich ist es wie mit dem Sauerteig, den eine Frau unter einen großen Trog Mehl mischte, bis das Ganze durchsäuert war.\n[[Mt 13,34]]Dies alles sagte Jesus der Menschenmenge durch Gleichnisse; er redete nur in Gleichnissen zu ihnen.\n[[Mt 13,35]]Damit sollte sich erfüllen, was durch den Propheten gesagt worden ist: Ich öffne meinen Mund und rede in Gleichnissen, ich verkünde, was seit der Schöpfung verborgen war.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"psalm":{"reference_displayed":"32,18-19.20.21.","type":"psalm","text":"[[Dt 32,18]]An den Fels, der dich gezeugt hat, dachtest du nicht mehr, \r\ndu vergaßest den Gott, der dich geboren hat.\n[[Dt 32,19]]Da sah der Herr, \r\ndaß er geschmäht wurde von seinen Söhnen und Töchtern, \r\ndie seinen Zorn erregten.\n\n[[Dt 32,20]]Und er sagte: Ich will mein Gesicht vor ihnen verbergen \r\nund dann sehen, was in Zukunft mit ihnen geschieht. \r\nDenn sie sind eine Generation des Aufruhrs, \r\nSöhne, in denen die Untreue sitzt.\n\n[[Dt 32,21]]Sie haben meine Eifersucht geweckt \r\ndurch einen Gott, der kein Gott ist, \r\nmich zum Zorn gereizt durch ihre Götter aus Luft - \r\nso wecke ich ihre Eifersucht durch ein Volk, das kein Volk ist, \r\ndurch ein dummes Volk reize ich sie zum Zorn.","title":"Deuteronomium"},"date":"2020-07-27","first_reading":{"reference_displayed":"13,1-11.","type":"reading","text":"[[Jr 13,1]]So hat der Herr zu mir gesagt: Geh, kauf dir einen leinenen Gürtel, und leg ihn dir um die Hüften, aber tauch ihn nicht ins Wasser!\n[[Jr 13,2]]Da kaufte ich, wie der Herr mir aufgetragen hatte, den Gürtel und legte ihn mir um die Hüften.\n[[Jr 13,3]]Nun erging das Wort des Herrn zum zweitenmal an mich; er sagte:\n[[Jr 13,4]]Nimm den gekauften Gürtel, den du um die Hüften trägst, mach dich auf den Weg an den Eufrat, und verbirg ihn dort in einer Felsspalte!\n[[Jr 13,5]]Ich ging hin und verbarg ihn am Eufrat, wie mir der Herr befohlen hatte.\n[[Jr 13,6]]Nach längerer Zeit sprach der Herr zu mir: Mach dich auf den Weg an den Eufrat, und hol den Gürtel zurück, den du dort auf meinen Befehl hin verborgen hast.\n[[Jr 13,7]]Da ging ich zum Eufrat, suchte den Gürtel und holte ihn von der Stelle, wo ich ihn verborgen hatte. Doch der Gürtel war verdorben, zu nichts mehr zu gebrauchen.\n[[Jr 13,8]]Nun erging das Wort des Herrn an mich:\n[[Jr 13,9]]So spricht der Herr: Ebenso verderbe ich die stolze Pracht Judas und Jerusalems, wie groß sie auch sei.\n[[Jr 13,10]]Dieses böse Volk weigert sich, auf meine Worte zu hören, es folgt dem Trieb seines Herzens und läuft anderen Göttern nach, um ihnen zu dienen und sie anzubeten; es soll daher wie dieser Gürtel werden, der zu nichts mehr zu gebrauchen ist.\n[[Jr 13,11]]Denn wie sich der Gürtel den Hüften des Mannes anschmiegt, so wollte ich, daß sich das ganze Haus Juda mir anschmiegte - Spruch des Herrn -, damit es mein Volk und mein Ruhm, mein Preis und mein Schmuck wäre. Sie aber haben nicht gehorcht.","title":"Buch Jeremia"}}