{"first_reading":{"reference_displayed":"18,20-39.","text":"[[1_R 18,20]]In jener Zeit schickte der König Ahab in ganz Israel umher und ließ die Propheten des Baal auf dem Karmel zusammenkommen.\n[[1_R 18,21]]Und Elija trat vor das ganze Volk und rief: Wie lange noch schwankt ihr nach zwei Seiten? Wenn Jahwe der wahre Gott ist, dann folgt ihm! Wenn aber Baal es ist, dann folgt diesem! Doch das Volk gab ihm keine Antwort.\n[[1_R 18,22]]Da sagte Elija zum Volk: Ich allein bin als Prophet des Herrn übrig geblieben; die Propheten des Baal aber sind vierhundertfünfzig.\n[[1_R 18,23]]Man gebe uns zwei Stiere. Sie sollen sich einen auswählen, ihn zerteilen und auf das Holz legen, aber kein Feuer anzünden. Ich werde den andern zubereiten, auf das Holz legen und kein Feuer anzünden.\n[[1_R 18,24]]Dann sollt ihr den Namen eures Gottes anrufen und ich werde den Namen des Herrn anrufen. Der Gott, der mit Feuer antwortet, ist der wahre Gott. Da rief das ganze Volk: Der Vorschlag ist gut.\n[[1_R 18,25]]Nun sagte Elija zu den Propheten des Baal: Wählt ihr zuerst den einen Stier aus und bereitet ihn zu; denn ihr seid die Mehrheit. Ruft dann den Namen eures Gottes an, entzündet aber kein Feuer!\n[[1_R 18,26]]Sie nahmen den Stier, den er ihnen überließ, und bereiteten ihn zu. Dann riefen sie vom Morgen bis zum Mittag den Namen des Baal an und schrien: Baal, erhöre uns! Doch es kam kein Laut und niemand gab Antwort. Sie tanzten hüpfend um den Altar, den sie gebaut hatten.\n[[1_R 18,27]]Um die Mittagszeit verspottete sie Elija und sagte: Ruft lauter! Er ist doch Gott. Er könnte beschäftigt sein, könnte beiseite gegangen oder verreist sein. Vielleicht schläft er und wacht dann auf.\n[[1_R 18,28]]Sie schrien nun mit lauter Stimme. Nach ihrem Brauch ritzten sie sich mit Schwertern und Lanzen wund, bis das Blut an ihnen herabfloss.\n[[1_R 18,29]]Als der Mittag vorüber war, verfielen sie in Raserei und das dauerte bis zu der Zeit, da man das Speiseopfer darzubringen pflegt. Doch es kam kein Laut, keine Antwort, keine Erhörung.\n[[1_R 18,30]]Nun forderte Elija das ganze Volk auf: Tretet her zu mir! Sie kamen und Elija baute den zerstörten Altar Jahwes wieder auf.\n[[1_R 18,31]]Er nahm zwölf Steine, nach der Zahl der Stämme der Söhne Jakobs, zu dem der Herr gesagt hatte: Israel soll dein Name sein.\n[[1_R 18,32]]Er fügte die Steine zu einem Altar für den Namen des Herrn, zog rings um den Altar einen Graben und grenzte eine Fläche ab, die zwei Sea Saat hätte aufnehmen können.\n[[1_R 18,33]]Sodann schichtete er das Holz auf, zerteilte den Stier und legte ihn auf das Holz.\n[[1_R 18,34]]Nun befahl er: Füllt vier Krüge mit Wasser und gießt es über das Brandopfer und das Holz! Hierauf sagte er: Tut es noch einmal! Und sie wiederholten es. Dann sagte er: Tut es zum dritten Mal! Und sie taten es zum dritten Mal.\n[[1_R 18,35]]Das Wasser lief rings um den Altar. Auch den Graben füllte er mit Wasser.\n[[1_R 18,36]]Zu der Zeit nun, da man das Speiseopfer darzubringen pflegt, trat der Prophet Elija an den Altar und rief: Herr, Gott Abrahams, Isaaks und Israels, heute soll man erkennen, dass du Gott bist in Israel, dass ich dein Knecht bin und all das in deinem Auftrag tue.\n[[1_R 18,37]]Erhöre mich, Herr, erhöre mich! Dieses Volk soll erkennen, dass du, Herr, der wahre Gott bist und dass du sein Herz zur Umkehr wendest.\n[[1_R 18,38]]Da kam das Feuer des Herrn herab und verzehrte das Brandopfer, das Holz, die Steine und die Erde. Auch das Wasser im Graben leckte es auf.\n[[1_R 18,39]]Das ganze Volk sah es, warf sich auf das Angesicht nieder und rief: Jahwe ist Gott, Jahwe ist Gott!","type":"reading","title":"Erstes Buch der Könige"},"date":"2020-06-10","psalm":{"reference_displayed":"16(15),1-2.4.5.8.9.11.","text":"[[Ps 16,1]]Behüte mich, Gott, denn ich vertraue dir.\n[[Ps 16,2]]Ich sage zum Herrn: «Du bist mein Herr;\r\nmein ganzes Glück bist du allein.»\n[[Ps 16,4]]Viele Schmerzen leidet, wer fremden Göttern folgt.\r\nIch will ihnen nicht opfern,\r\nich nehme ihre Namen nicht auf meine Lippen.\n\n[[Ps 16,5]]Du, Herr, gibst mir das Erbe und reichst mir den Becher;\r\ndu hältst mein Los in deinen Händen.\n[[Ps 16,8]]Ich habe den Herrn beständig vor Augen.\r\nEr steht mir zur Rechten, ich wanke nicht.\n\n[[Ps 16,9]]Darum freut sich mein Herz und frohlockt meine Seele;\r\nauch mein Leib wird wohnen in Sicherheit.\n[[Ps 16,11]]Du zeigst mir den Pfad zum Leben.\r\nVor deinem Angesicht herrscht Freude in Fülle,\r\nzu deiner Rechten Wonne für alle Zeit.","type":"psalm","title":"Psalm"},"gospel":{"reference_displayed":"5,17-19.","text":"[[Mt 5,17]]In jener Zeit sprach Jesus zu seinen Jüngern: Denkt nicht, ich sei gekommen, um das Gesetz und die Propheten aufzuheben. Ich bin nicht gekommen, um aufzuheben, sondern um zu erfüllen.\n[[Mt 5,18]]Amen, das sage ich euch: Bis Himmel und Erde vergehen, wird auch nicht der kleinste Buchstabe des Gesetzes vergehen, bevor nicht alles geschehen ist.\n[[Mt 5,19]]Wer auch nur eines von den kleinsten Geboten aufhebt und die Menschen entsprechend lehrt, der wird im Himmelreich der Kleinste sein. Wer sie aber hält und halten lehrt, der wird groß sein im Himmelreich.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"}}