{"gospel":{"reference_displayed":"8,1-4.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 8,1]]Als Jesus von dem Berg herabstieg, folgten ihm viele Menschen.\n[[Mt 8,2]]Da kam ein Aussätziger, fiel vor ihm nieder und sagte: Herr, wenn du willst, kannst du machen, dass ich rein werde.\n[[Mt 8,3]]Jesus streckte die Hand aus, berührte ihn und sagte: Ich will es - werde rein! Im gleichen Augenblick wurde der Aussätzige rein.\n[[Mt 8,4]]Jesus aber sagte zu ihm: Nimm dich in acht! Erzähl niemand davon, sondern geh, zeig dich dem Priester und bring das Opfer dar, das Mose angeordnet hat. Das soll für sie ein Beweis deiner Heilung sein."},"first_reading":{"reference_displayed":"25,1b.2-12.","type":"reading","title":"Zweites Buch der Könige","text":"[[2_R 25,1b]]Zidkija hatte sich gegen den König von Babel empört. Im neunten Regierungsjahr, am zehnten Tag des zehnten Monats, rückte Nebukadnezzar, der König von Babel, mit seiner ganzen Streitmacht vor Jerusalem und belagerte es. Man errichtete ringsherum einen Belagerungswall.\n[[2_R 25,2]]Bis zum elften Jahr des Königs Zidkija wurde die Stadt belagert.\n[[2_R 25,3]]Am neunten Tag des vierten Monats war in der Stadt die Hungersnot groß geworden, und die Bürger des Landes hatten kein Brot mehr.\n[[2_R 25,4]]Damals wurden Breschen in die Stadtmauer geschlagen. Der König und alle Krieger verließen die Stadt bei Nacht auf dem Weg durch das Tor zwischen den beiden Mauern, das zum königlichen Garten hinausführt, obwohl die Chaldäer rings um die Stadt lagen. Sie schlugen die Richtung nach der Araba ein.\n[[2_R 25,5]]Aber die chaldäischen Truppen setzten dem König nach und holten ihn in den Niederungen von Jericho ein, nachdem alle seine Truppen ihn verlassen und sich zerstreut hatten.\n[[2_R 25,6]]Man ergriff den König und brachte ihn nach Ribla, zum König von Babel, und dieser sprach über ihn das Urteil.\n[[2_R 25,7]]Die Söhne Zidkijas machte man vor dessen Augen nieder. Zidkija ließ er blenden, in Fesseln legen und nach Babel bringen.\n[[2_R 25,8]]Am siebten Tag des fünften Monats - das ist im neunzehnten Jahr des Königs Nebukadnezzar, des Königs von Babel - rückte Nebusaradan, der Kommandant der Leibwache und Diener des Königs von Babel, in Jerusalem ein\n[[2_R 25,9]]und steckte das Haus des Herrn, den königlichen Palast und alle Häuser Jerusalems in Brand. Jedes große Haus ließ er in Flammen aufgehen.\n[[2_R 25,10]]Auch die Umfassungsmauern Jerusalems rissen die chaldäischen Truppen, die dem Kommandanten der Leibwache unterstanden, nieder.\n[[2_R 25,11]]Den Rest der Bevölkerung, der noch in der Stadt geblieben war, sowie alle, die zum König von Babel übergelaufen waren, und den Rest der Handwerker schleppte Nebusaradan, der Kommandant der Leibwache, in die Verbannung.\n[[2_R 25,12]]Nur von den armen Leuten im Land ließ der Kommandant der Leibwache einen Teil als Wein- und Ackerbauern zurück."},"date":"2020-06-26","psalm":{"reference_displayed":"137(136),1-2.3-4.5-6.","title":"Psalm","type":"psalm","text":"[[Ps 137,1]]An den Strömen von Babel,\r\nda saßen wir und weinten,\r\nwenn wir an Zion dachten.\n[[Ps 137,2]]Wir hängten unsere Harfen\r\nan die Weiden in jenem Land.\n\n[[Ps 137,3]]Dort verlangten von uns die Zwingherren Lieder,\r\nunsere Peiniger forderten Jubel:\r\n«Singt uns Lieder vom Zion!»\n[[Ps 137,4]]Wie könnten wir singen die Lieder des Herrn,\r\nfern, auf fremder Erde?\n\n[[Ps 137,5]]Wenn ich dich je vergesse, Jerusalem,\r\ndann soll mir die rechte Hand verdorren.\n[[Ps 137,6]]Die Zunge soll mir am Gaumen kleben,\r\nwenn ich an dich nicht mehr denke,\r\nwenn ich Jerusalem nicht zu meiner höchsten Freude erhebe."}}