{"first_reading":{"text":"[[1_Co 2,10b]]Brüder! Der Geist ergründet nämlich alles, auch die Tiefen Gottes.\n[[1_Co 2,11]]Wer von den Menschen kennt den Menschen, wenn nicht der Geist des Menschen, der in ihm ist? So erkennt auch keiner Gott - nur der Geist Gottes.\n[[1_Co 2,12]]Wir aber haben nicht den Geist der Welt empfangen, sondern den Geist, der aus Gott stammt, damit wir das erkennen, was uns von Gott geschenkt worden ist.\n[[1_Co 2,13]]Davon reden wir auch, nicht mit Worten, wie menschliche Weisheit sie lehrt, sondern wie der Geist sie lehrt, indem wir den Geisterfüllten das Wirken des Geistes deuten.\n[[1_Co 2,14]]Der irdisch gesinnte Mensch aber lässt sich nicht auf das ein, was vom Geist Gottes kommt. Torheit ist es für ihn, und er kann es nicht verstehen, weil es nur mit Hilfe des Geistes beurteilt werden kann.\n[[1_Co 2,15]]Der geisterfüllte Mensch urteilt über alles, ihn aber vermag niemand zu beurteilen.\n[[1_Co 2,16]]Denn wer begreift den Geist des Herrn? Wer kann ihn belehren? Wir aber haben den Geist Christi.","title":"Erster Brief des Apostels Paulus an die Korinther","type":"reading","reference_displayed":"2,10b-16."},"date":"2020-09-01","gospel":{"text":"[[Lc 4,31]]In jener Zeit ging Jesus hinab nach Kafarnaum, einer Stadt in Galiläa, und lehrte die Menschen am Sabbat.\n[[Lc 4,32]]Sie waren sehr betroffen von seiner Lehre, denn er redete mit göttlicher Vollmacht.\n[[Lc 4,33]]In der Synagoge saß ein Mann, der von einem Dämon, einem unreinen Geist, besessen war. Der begann laut zu schreien:\n[[Lc 4,34]]Was haben wir mit dir zu tun, Jesus von Nazaret? Bist du gekommen, um uns ins Verderben zu stürzen? Ich weiß, wer du bist: der Heilige Gottes!\n[[Lc 4,35]]Da befahl ihm Jesus: Schweig und verlass ihn! Der Dämon warf den Mann mitten in der Synagoge zu Boden und verließ ihn, ohne ihn jedoch zu verletzen.\n[[Lc 4,36]]Da waren alle erstaunt und erschrocken, und einer fragte den andern: Was ist das für ein Wort? Mit Vollmacht und Kraft befiehlt er den unreinen Geistern, und sie fliehen.\n[[Lc 4,37]]Und sein Ruf verbreitete sich in der ganzen Gegend.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel","reference_displayed":"4,31-37."},"psalm":{"text":"[[Ps 145,8]]Der Herr ist gnädig und barmherzig,\r\nlangmütig und reich an Gnade.\n[[Ps 145,9]]Der Herr ist gütig zu allen,\r\nsein Erbarmen waltet über all seinen Werken.\n\n[[Ps 145,10]]Danken sollen dir, Herr, all deine Werke\r\nund deine Frommen dich preisen.\n[[Ps 145,11]]Sie sollen von der Herrlichkeit deines Königtums reden,\r\nsollen sprechen von deiner Macht.\n\n[[Ps 145,12]]Sie sollen den Menschen deine machtvollen Taten verkünden\r\nund den herrlichen Glanz deines Königtums.\n[[Ps 145,13a]]Dein Königtum ist ein Königtum für ewige Zeiten,\n[[Ps 145,13b]]deine Herrschaft währt von Geschlecht zu Geschlecht.\n\n[[Ps 145,13c]]Der Herr ist treu in all seinen Worten,\n[[Ps 145,13d]]voll Huld in all seinen Taten.\n[[Ps 145,14]]Der Herr stützt alle, die fallen,\r\nund richtet alle Gebeugten auf.","title":"Psalm","reference_displayed":"145(144),8-9.10-11.12-13ab.13cd-14.","type":"psalm"}}