{"first_reading":{"text":"[[1_Co 5,1]]Brüder! Übrigens hört man von Unzucht unter euch, und zwar von Unzucht, wie sie nicht einmal unter den Heiden vorkommt, dass nämlich einer mit der Frau seines Vaters lebt.\n[[1_Co 5,2]]Und da macht ihr euch noch wichtig, statt traurig zu werden und den aus eurer Mitte zu stoßen, der so etwas getan hat.\n[[1_Co 5,3]]Was mich angeht, so habe ich - leiblich zwar abwesend, geistig aber anwesend - mein Urteil über den, der sich so vergangen hat, schon jetzt gefällt, als ob ich persönlich anwesend wäre:\n[[1_Co 5,4]]Im Namen Jesu, unseres Herrn, wollen wir uns versammeln, ihr und mein Geist, und zusammen mit der Kraft Jesu, unseres Herrn,\n[[1_Co 5,5]]diesen Menschen dem Satan übergeben zum Verderben seines Fleisches, damit sein Geist am Tag des Herrn gerettet wird.\n[[1_Co 5,6]]Zu Unrecht rühmt ihr euch. Wisst ihr nicht, dass ein wenig Sauerteig den ganzen Teig durchsäuert?\n[[1_Co 5,7]]Schafft den alten Sauerteig weg, damit ihr neuer Teig seid. Ihr seid ja schon ungesäuertes Brot; denn als unser Paschalamm ist Christus geopfert worden.\n[[1_Co 5,8]]Lasst uns also das Fest nicht mit dem alten Sauerteig feiern, nicht mit dem Sauerteig der Bosheit und Schlechtigkeit, sondern mit den ungesäuerten Broten der Aufrichtigkeit und Wahrheit.","title":"Erster Brief des Apostels Paulus an die Korinther","type":"reading","reference_displayed":"5,1-8."},"gospel":{"text":"[[Lc 6,6]]An einem anderen Sabbat ging Jesus in die Synagoge und lehrte. Dort saß ein Mann, dessen rechte Hand verdorrt war.\n[[Lc 6,7]]Die Schriftgelehrten und die Pharisäer gaben acht, ob er am Sabbat heilen werde; sie suchten nämlich einen Grund zur Anklage gegen ihn.\n[[Lc 6,8]]Er aber wusste, was sie im Sinn hatten, und sagte zu dem Mann mit der verdorrten Hand: Steh auf und stell dich in die Mitte! Der Mann stand auf und trat vor.\n[[Lc 6,9]]Dann sagte Jesus zu ihnen: Ich frage euch: Was ist am Sabbat erlaubt: Gutes zu tun oder Böses, ein Leben zu retten oder es zugrunde gehen zu lassen?\n[[Lc 6,10]]Und er sah sie alle der Reihe nach an und sagte dann zu dem Mann: Streck deine Hand aus! Er tat es, und seine Hand war wieder gesund.\n[[Lc 6,11]]Da wurden sie von sinnloser Wut erfüllt und berieten, was sie gegen Jesus unternehmen könnten.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel","reference_displayed":"6,6-11."},"psalm":{"text":"[[Ps 5,5]]Denn du bist kein Gott, dem das Unrecht gefällt;\r\nder Frevler darf nicht bei dir weilen.\n[[Ps 5,6]]Wer sich brüstet, besteht nicht vor deinen Augen;\r\ndenn dein Hass trifft alle, die Böses tun.\n\n[[Ps 5,7]]Du lässt die Lügner zugrunde gehen,\r\nMörder und Betrüger sind dem Herrn ein Gräuel.\n[[Ps 5,8a]]Ich aber darf dein Haus betreten\r\ndank deiner großen Güte.\n\n[[Ps 5,12]]Doch alle sollen sich freuen, die auf dich vertrauen,\r\nund sollen immerfort jubeln.\r\nBeschütze alle, die deinen Namen lieben,\r\ndamit sie dich rühmen.","title":"Psalm","reference_displayed":"5,5-6.7-8a.12.","type":"psalm"},"date":"2020-09-07"}