{"second_reading":{"title":"Erster Brief des Apostels Paulus an die Korinther","text":"[[1_Co 1,1]]Paulus, durch Gottes Willen berufener Apostel Christi Jesu, und der Bruder Sosthenes\n[[1_Co 1,2]]an die Kirche Gottes, die in Korinth ist, - an die Geheiligten in Christus Jesus, berufen als Heilige mit allen, die den Namen Jesu Christi, unseres Herrn, überall anrufen, bei ihnen und bei uns.\n[[1_Co 1,3]]Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus.","type":"reading","reference_displayed":"1,1-3."},"first_reading":{"title":"Buch Jesaja","text":"[[Is 49,3]]Der Herr sagte zu mir: Du bist mein Knecht, Israel, an dem ich meine Herrlichkeit zeigen will.\n[[Is 49,5]]Jetzt aber hat der Herr gesprochen, der mich schon im Mutterleib zu seinem Knecht gemacht hat, damit ich Jakob zu ihm heimführe und Israel bei ihm versammle. So wurde ich in den Augen des Herrn geehrt und mein Gott war meine Stärke.\n[[Is 49,6]]Und er sagte: Es ist zu wenig, dass du mein Knecht bist, nur um die Stämme Jakobs wieder aufzurichten und die Verschonten Israels heimzuführen. Ich mache dich zum Licht für die Völker; damit mein Heil bis an das Ende der Erde reicht.","type":"reading","reference_displayed":"49,3.5-6."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh","text":"[[Jn 1,29]]In jener Zeit sah Johannes der Täufer Jesus auf sich zukommen und sagte: Seht, das Lamm Gottes, das die Sünde der Welt hinwegnimmt.\n[[Jn 1,30]]Er ist es, von dem ich gesagt habe: Nach mir kommt ein Mann, der mir voraus ist, weil er vor mir war.\n[[Jn 1,31]]Auch ich kannte ihn nicht; aber ich bin gekommen und taufe mit Wasser, um Israel mit ihm bekanntzumachen.\n[[Jn 1,32]]Und Johannes bezeugte: Ich sah, dass der Geist vom Himmel herabkam wie eine Taube und auf ihm blieb.\n[[Jn 1,33]]Auch ich kannte ihn nicht; aber er, der mich gesandt hat, mit Wasser zu taufen, er hat mir gesagt: Auf wen du den Geist herabkommen siehst und auf wem er bleibt, der ist es, der mit dem Heiligen Geist tauft.\n[[Jn 1,34]]Das habe ich gesehen, und ich bezeuge: Er ist der Sohn Gottes.","type":"gospel","reference_displayed":"1,29-34."},"date":"2020-01-19","psalm":{"title":"Psalm","text":"[[Ps 40,2]]Ich hoffte, ja ich hoffte auf den Herrn.\r\nDa neigte er sich mir zu und hörte mein Schreien.\n[[Ps 40,4a]]Er legte mir ein neues Lied in den Mund,\n[[Ps 40,4b]]einen Lobgesang auf ihn, unsern Gott.\n\n[[Ps 40,7]]An Schlacht- und Speiseopfern hast du kein Gefallen,\r\nBrand- und Sündopfer forderst du nicht.\r\nDoch das Gehör hast du mir eingepflanzt;\n[[Ps 40,8]]darum sage ich: Ja, ich komme.\r\nIn dieser Schriftrolle steht, was an mir geschehen ist.\n\n[[Ps 40,9]]Deinen Willen zu tun, mein Gott, macht mir Freude,\r\ndeine Weisung trag' ich im Herzen.\n[[Ps 40,10]]Gerechtigkeit verkünde ich in großer Gemeinde,\r\nmeine Lippen verschließe ich nicht; Herr, du weißt es.","type":"psalm","reference_displayed":"40(39),2.4ab.7-8.9-10."}}