{"first_reading":{"title":"Apostelgeschichte","text":"[[Ac 6,1]]In diesen Tagen, als die Zahl der Jünger zunahm, begehrten die Hellenisten gegen die Hebräer auf, weil ihre Witwen bei der täglichen Versorgung übersehen wurden.\n[[Ac 6,2]]Da riefen die Zwölf die ganze Schar der Jünger zusammen und erklärten: Es ist nicht recht, dass wir das Wort Gottes vernachlässigen und uns dem Dienst an den Tischen widmen.\n[[Ac 6,3]]Brüder, wählt aus eurer Mitte sieben Männer von gutem Ruf und voll Geist und Weisheit; ihnen werden wir diese Aufgabe übertragen.\n[[Ac 6,4]]Wir aber wollen beim Gebet und beim Dienst am Wort bleiben.\n[[Ac 6,5]]Der Vorschlag fand den Beifall der ganzen Gemeinde, und sie wählten Stephanus, einen Mann, erfüllt vom Glauben und vom Heiligen Geist, ferner Philippus und Prochorus, Nikanor und Timon, Parmenas und Nikolaus, einen Proselyten aus Antiochia.\n[[Ac 6,6]]Sie ließen sie vor die Apostel hintreten, und diese beteten und legten ihnen die Hände auf.\n[[Ac 6,7]]Und das Wort Gottes breitete sich aus, und die Zahl der Jünger in Jerusalem wurde immer größer; auch eine große Anzahl von den Priestern nahm gehorsam den Glauben an.","reference_displayed":"6,1-7.","type":"reading"},"psalm":{"title":"Psalm","text":"[[Ps 33,1]]Jubelt im Herrn, ihr Gerechten,\r\nden Redlichen ziemt der Lobgesang.\n[[Ps 33,2]]Preist den Herrn mit der Zither,\r\nspielt für ihn auf der zehnsaitigen Harfe!\n\n[[Ps 33,4]]Denn das Wort des Herrn ist wahrhaftig,\r\nall sein Tun ist verlässlich.\n[[Ps 33,5]]Er liebt Gerechtigkeit und Recht,\r\ndie Erde ist erfüllt von der Huld des Herrn.\n\n[[Ps 33,18]]Siehe, das Auge des Herrn ruht auf denen, die ihn fürchten,\r\ndie seine Huld erwarten,\n[[Ps 33,19]]dass er ihre Seele dem Tod entreiße\r\nund, wenn sie hungern, sie am Leben erhalte.","reference_displayed":"33(32),1-2.4-5.18-19.","type":"psalm"},"date":"2020-05-10","second_reading":{"title":"Erster Brief des Apostels Petrus","text":"[[1_P 2,4]]Brüder! Kommt zum Herrn, dem lebendigen Stein, der von den Menschen verworfen, aber von Gott auserwählt und geehrt worden ist.\n[[1_P 2,5]]Lasst euch als lebendige Steine zu einem geistigen Haus aufbauen, zu einer heiligen Priesterschaft, um durch Jesus Christus geistige Opfer darzubringen, die Gott gefallen.\n[[1_P 2,6]]Denn es heißt in der Schrift: Seht her, ich lege in Zion einen auserwählten Stein, einen Eckstein, den ich in Ehren halte; wer an ihn glaubt, der geht nicht zugrunde.\n[[1_P 2,7]]Euch, die ihr glaubt, gilt diese Ehre. Für jene aber, die nicht glauben, ist dieser Stein, den die Bauleute verworfen haben, zum Eckstein geworden,\n[[1_P 2,8]]zum Stein, an den man anstößt, und zum Felsen, an dem man zu Fall kommt. Sie stoßen sich an ihm, weil sie dem Wort nicht gehorchen; doch dazu sind sie bestimmt.\n[[1_P 2,9]]Ihr aber seid ein auserwähltes Geschlecht, eine königliche Priesterschaft, ein heiliger Stamm, ein Volk, das sein besonderes Eigentum wurde, damit ihr die großen Taten dessen verkündet, der euch aus der Finsternis in sein wunderbares Licht gerufen hat.","reference_displayed":"2,4-9.","type":"reading"},"gospel":{"type":"gospel","text":"[[Jn 14,1]]In jener Zeit sprach Jesus zu seinen Jüngern: Euer Herz lasse sich nicht verwirren. Glaubt an Gott, und glaubt an mich!\n[[Jn 14,2]]Im Haus meines Vaters gibt es viele Wohnungen. Wenn es nicht so wäre, hätte ich euch dann gesagt: Ich gehe, um einen Platz für euch vorzubereiten?\n[[Jn 14,3]]Wenn ich gegangen bin und einen Platz für euch vorbereitet habe, komme ich wieder und werde euch zu mir holen, damit auch ihr dort seid, wo ich bin.\n[[Jn 14,4]]Und wohin ich gehe - den Weg dorthin kennt ihr.\n[[Jn 14,5]]Thomas sagte zu ihm: Herr, wir wissen nicht, wohin du gehst. Wie sollen wir dann den Weg kennen?\n[[Jn 14,6]]Jesus sagte zu ihm: Ich bin der Weg und die Wahrheit und das Leben; niemand kommt zum Vater außer durch mich.\n[[Jn 14,7]]Wenn ihr mich erkannt habt, werdet ihr auch meinen Vater erkennen. Schon jetzt kennt ihr ihn und habt ihn gesehen.\n[[Jn 14,8]]Philippus sagte zu ihm: Herr, zeig uns den Vater; das genügt uns.\n[[Jn 14,9]]Jesus antwortete ihm: Schon so lange bin ich bei euch, und du hast mich nicht erkannt, Philippus? Wer mich gesehen hat, hat den Vater gesehen. Wie kannst du sagen: Zeig uns den Vater?\n[[Jn 14,10]]Glaubst du nicht, dass ich im Vater bin und dass der Vater in mir ist? Die Worte, die ich zu euch sage, habe ich nicht aus mir selbst. Der Vater, der in mir bleibt, vollbringt seine Werke.\n[[Jn 14,11]]Glaubt mir doch, dass ich im Vater bin und dass der Vater in mir ist; wenn nicht, glaubt wenigstens aufgrund der Werke!\n[[Jn 14,12]]Amen, amen, ich sage euch: Wer an mich glaubt, wird die Werke, die ich vollbringe, auch vollbringen, und er wird noch größere vollbringen, denn ich gehe zum Vater.","reference_displayed":"14,1-12.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh"}}