{"psalm":{"text":"[[Ps 33,2]]Preist den Herrn mit der Zither,\r\nspielt für ihn auf der zehnsaitigen Harfe!\n[[Ps 33,3]]Singt ihm ein neues Lied,\r\ngreift voll in die Saiten und jubelt laut!\n\n[[Ps 33,4]]Denn das Wort des Herrn ist wahrhaftig,\r\nall sein Tun ist verlässlich.\n[[Ps 33,5]]Er liebt Gerechtigkeit und Recht,\r\ndie Erde ist erfüllt von der Huld des Herrn.\n\n[[Ps 33,12]]Selig die Nation, deren Gott der Herr ist,\r\ndas Volk, das er sich zum Erbteil erwählt hat.\n[[Ps 33,22]]Lass deine Güte über uns walten, o Herr,\r\nwie wir auf dich hofften!","reference_displayed":"33(32),2-3.4-5.12.22.","title":"Psalm","type":"psalm"},"date":"2020-09-16","gospel":{"text":"[[Lc 7,31]]In jener Zeit sprach Jesus zu der Menge: Mit wem soll ich also die Menschen dieser Generation vergleichen? Wem sind sie ähnlich?\n[[Lc 7,32]]Sie sind wie Kinder, die auf dem Marktplatz sitzen und einander zurufen: Wir haben für euch auf der Flöte gespielt, und ihr habt nicht getanzt; wir haben Klagelieder gesungen, und ihr habt nicht geweint.\n[[Lc 7,33]]Johannes der Täufer ist gekommen, er isst kein Brot und trinkt keinen Wein, und ihr sagt: Er ist von einem Dämon besessen.\n[[Lc 7,34]]Der Menschensohn ist gekommen, er isst und trinkt; darauf sagt ihr: Dieser Fresser und Säufer, dieser Freund der Zöllner und Sünder!\n[[Lc 7,35]]Und doch hat die Weisheit durch alle ihre Kinder recht bekommen.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"7,31-35.","type":"gospel"},"first_reading":{"text":"[[1_Co 12,31]]Brüder! Strebt nach den höheren Gnadengaben! Ich zeige euch jetzt noch einen anderen Weg, einen, der alles übersteigt:\n[[1_Co 13,1]]Wenn ich in den Sprachen der Menschen und Engel redete, hätte aber die Liebe nicht, wäre ich dröhnendes Erz oder eine lärmende Pauke.\n[[1_Co 13,2]]Und wenn ich prophetisch reden könnte und alle Geheimnisse wüsste und alle Erkenntnis hätte; wenn ich alle Glaubenskraft besäße und Berge damit versetzen könnte, hätte aber die Liebe nicht, wäre ich nichts.\n[[1_Co 13,3]]Und wenn ich meine ganze Habe verschenkte, und wenn ich meinen Leib dem Feuer übergäbe, hätte aber die Liebe nicht, nützte es mir nichts.\n[[1_Co 13,4]]Die Liebe ist langmütig, die Liebe ist gütig. Sie ereifert sich nicht, sie prahlt nicht, sie bläht sich nicht auf.\n[[1_Co 13,5]]Sie handelt nicht ungehörig, sucht nicht ihren Vorteil, lässt sich nicht zum Zorn reizen, trägt das Böse nicht nach.\n[[1_Co 13,6]]Sie freut sich nicht über das Unrecht, sondern freut sich an der Wahrheit.\n[[1_Co 13,7]]Sie erträgt alles, glaubt alles, hofft alles, hält allem stand.\n[[1_Co 13,8]]Die Liebe hört niemals auf. Prophetisches Reden hat ein Ende, Zungenrede verstummt, Erkenntnis vergeht.\n[[1_Co 13,9]]Denn Stückwerk ist unser Erkennen, Stückwerk unser prophetisches Reden;\n[[1_Co 13,10]]wenn aber das Vollendete kommt, vergeht alles Stückwerk.\n[[1_Co 13,11]]Als ich ein Kind war, redete ich wie ein Kind, dachte wie ein Kind und urteilte wie ein Kind. Als ich ein Mann wurde, legte ich ab, was Kind an mir war.\n[[1_Co 13,12]]Jetzt schauen wir in einen Spiegel und sehen nur rätselhafte Umrisse, dann aber schauen wir von Angesicht zu Angesicht. Jetzt erkenne ich unvollkommen, dann aber werde ich durch und durch erkennen, so wie ich auch durch und durch erkannt worden bin.\n[[1_Co 13,13]]Für jetzt bleiben Glaube, Hoffnung, Liebe, diese drei; doch am größten unter ihnen ist die Liebe.","title":"Erster Brief des Apostels Paulus an die Korinther","reference_displayed":"12,31.13,1-13.","type":"reading"}}