{"first_reading":{"type":"reading","title":"Zweiter Johannesbrief","reference_displayed":"1,4-9.","text":"[[2_Jn 1,4]]Von Gott auserwählte Herrin! Ich habe mich sehr gefreut, unter deinen Kindern solche zu finden, die in der Wahrheit leben, gemäß dem Gebot, das wir vom Vater empfangen haben.\n[[2_Jn 1,5]]Und so bitte ich dich, Herrin, nicht als wollte ich dir ein neues Gebot schreiben, sondern nur das, das wir von Anfang an hatten: dass wir einander lieben sollen.\n[[2_Jn 1,6]]Denn die Liebe besteht darin, dass wir nach seinen Geboten leben. Das Gebot, das ihr von Anfang an gehört habt, lautet: Ihr sollt in der Liebe leben.\n[[2_Jn 1,7]]Viele Verführer sind in die Welt hinausgegangen; sie bekennen nicht, dass Jesus Christus im Fleisch gekommen ist. Das ist der Verführer und der Antichrist.\n[[2_Jn 1,8]]Achtet auf euch, damit ihr nicht preisgebt, was wir erarbeitet haben, sondern damit ihr den vollen Lohn empfangt.\n[[2_Jn 1,9]]Jeder, der darüber hinausgeht und nicht in der Lehre Christi bleibt, hat Gott nicht. Wer aber in der Lehre bleibt, hat den Vater und den Sohn."},"date":"2020-11-13","gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"17,26-37.","text":"[[Lc 17,26]]In jener Zeit sprach Jesus zu seinen Jüngern: Wie es zur Zeit des Noach war, so wird es auch in den Tagen des Menschensohnes sein.\n[[Lc 17,27]]Die Menschen aßen und tranken und heirateten bis zu dem Tag, an dem Noach in die Arche ging; dann kam die Flut und vernichtete alle.\n[[Lc 17,28]]Und es wird ebenso sein, wie es zur Zeit des Lot war: Sie aßen und tranken, kauften und verkauften, pflanzten und bauten.\n[[Lc 17,29]]Aber an dem Tag, als Lot Sodom verließ, regnete es Feuer und Schwefel vom Himmel, und alle kamen um.\n[[Lc 17,30]]Ebenso wird es an dem Tag sein, an dem sich der Menschensohn offenbart.\n[[Lc 17,31]]Wer dann auf dem Dach ist und seine Sachen im Haus hat, soll nicht hinabsteigen, um sie zu holen, und wer auf dem Feld ist, soll nicht zurückkehren.\n[[Lc 17,32]]Denkt an die Frau des Lot!\n[[Lc 17,33]]Wer sein Leben zu bewahren sucht, wird es verlieren; wer es dagegen verliert, wird es gewinnen.\n[[Lc 17,34]]Ich sage euch: Von zwei Männern, die in jener Nacht auf einem Bett liegen, wird der eine mitgenommen und der andere zurückgelassen.\n[[Lc 17,35]]Von zwei Frauen, die mit derselben Mühle Getreide mahlen, wird die eine mitgenommen und die andere zurückgelassen.\n[[Lc 17,36]]Da fragten sie ihn: Wo wird das geschehen, Herr?\n[[Lc 17,37]]Er antwortete: Wo ein Aas ist, da sammeln sich auch die Geier."},"psalm":{"type":"psalm","title":"Psalm","reference_displayed":"119(118),1-2.10-11.17-18.","text":"[[Ps 119,1]]Wohl denen, deren Weg ohne Tadel ist,\r\ndie leben nach der Weisung des Herrn.\n[[Ps 119,2]]Wohl denen, die seine Vorschriften befolgen\r\nund ihn suchen von ganzem Herzen.\n\n[[Ps 119,10]]Ich suche dich von ganzem Herzen.\r\nLass mich nicht abirren von deinen Geboten!\n[[Ps 119,11]]Ich berge deinen Spruch im Herzen,\r\ndamit ich gegen dich nicht sündige.\n\n[[Ps 119,17]]Herr, tu deinem Knecht Gutes, erhalt mich am Leben!\r\nDann will ich dein Wort befolgen.\n[[Ps 119,18]]Öffne mir die Augen\r\nfür das Wunderbare an deiner Weisung!"}}