{"first_reading":{"text":"[[1_Co 2,1]]Als ich zu euch kam, Brüder, kam ich nicht, um glänzende Reden oder gelehrte Weisheit vorzutragen, sondern um euch das Zeugnis Gottes zu verkündigen.\n[[1_Co 2,2]]Denn ich hatte mich entschlossen, bei euch nichts zu wissen außer Jesus Christus, und zwar als den Gekreuzigten.\n[[1_Co 2,3]]Zudem kam ich in Schwäche und in Furcht, zitternd und bebend zu euch.\n[[1_Co 2,4]]Meine Botschaft und Verkündigung war nicht Überredung durch gewandte und kluge Worte, sondern war mit dem Erweis von Geist und Kraft verbunden,\n[[1_Co 2,5]]damit sich euer Glaube nicht auf Menschenweisheit stützte, sondern auf die Kraft Gottes.","title":"Erster Brief des Apostels Paulus an die Korinther","type":"reading","reference_displayed":"2,1-5."},"date":"2020-08-31","psalm":{"text":"[[Ps 119,97]]Wie lieb ist mir deine Weisung; \r\nich sinne über sie nach den ganzen Tag.\n[[Ps 119,98]]Dein Gebot macht mich weiser als all meine Feinde; \r\ndenn immer ist es mir nahe.\n\n[[Ps 119,99]]Ich wurde klüger als all meine Lehrer; \r\ndenn über deine Vorschriften sinne ich nach.\n[[Ps 119,100]]Mehr Einsicht habe ich als die Alten; \r\ndenn ich beachte deine Befehle.\n\n[[Ps 119,101]]Von jedem bösen Weg halte ich meinen Fuß zurück; \r\ndenn ich will dein Wort befolgen.\n[[Ps 119,102]]Ich weiche nicht ab von deinen Entscheiden,\r\ndu hast mich ja selbst unterwiesen.","title":"Psalm","type":"psalm","reference_displayed":"119(118),97-98.99-100.101-102."},"gospel":{"text":"[[Lc 4,16]]In jener Zeit kam Jesus nach Nazaret, wo er aufgewachsen war, und ging, wie gewohnt, am Sabbat in die Synagoge. Als er aufstand, um aus der Schrift vorzulesen,\n[[Lc 4,17]]reichte man ihm das Buch des Propheten Jesaja. Er schlug das Buch auf und fand die Stelle, wo es heißt:\n[[Lc 4,18]]Der Geist des Herrn ruht auf mir; denn der Herr hat mich gesalbt. Er hat mich gesandt, damit ich den Armen eine gute Nachricht bringe; damit ich den Gefangenen die Entlassung verkünde und den Blinden das Augenlicht; damit ich die Zerschlagenen in Freiheit setze\n[[Lc 4,19]]und ein Gnadenjahr des Herrn ausrufe.\n[[Lc 4,20]]Dann schloss er das Buch, gab es dem Synagogendiener und setzte sich. Die Augen aller in der Synagoge waren auf ihn gerichtet.\n[[Lc 4,21]]Da begann er, ihnen darzulegen: Heute hat sich das Schriftwort, das ihr eben gehört habt, erfüllt.\n[[Lc 4,22]]Seine Rede fand bei allen Beifall; sie staunten darüber, wie begnadet er redete, und sagten: Ist das nicht der Sohn Josefs?\n[[Lc 4,23]]Da entgegnete er ihnen: Sicher werdet ihr mir das Sprichwort vorhalten: Arzt, heile dich selbst! Wenn du in Kafarnaum so große Dinge getan hast, wie wir gehört haben, dann tu sie auch hier in deiner Heimat!\n[[Lc 4,24]]Und er setzte hinzu: Amen, das sage ich euch: Kein Prophet wird in seiner Heimat anerkannt.\n[[Lc 4,25]]Wahrhaftig, das sage ich euch: In Israel gab es viele Witwen in den Tagen des Elija, als der Himmel für drei Jahre und sechs Monate verschlossen war und eine große Hungersnot über das ganze Land kam.\n[[Lc 4,26]]Aber zu keiner von ihnen wurde Elija gesandt, nur zu einer Witwe in Sarepta bei Sidon.\n[[Lc 4,27]]Und viele Aussätzige gab es in Israel zur Zeit des Propheten Elischa. Aber keiner von ihnen wurde geheilt, nur der Syrer Naaman.\n[[Lc 4,28]]Als die Leute in der Synagoge das hörten, gerieten sie alle in Wut.\n[[Lc 4,29]]Sie sprangen auf und trieben Jesus zur Stadt hinaus; sie brachten ihn an den Abhang des Berges, auf dem ihre Stadt erbaut war, und wollten ihn hinabstürzen.\n[[Lc 4,30]]Er aber schritt mitten durch die Menge hindurch und ging weg.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel","reference_displayed":"4,16-30."}}