{"psalm":{"text":"[[Ps 5,3]]Vernimm mein lautes Schreien, mein König und mein Gott,\r\ndenn ich flehe zu dir.\n[[Ps 5,5]]Denn du bist kein Gott, dem das Unrecht gefällt;\r\nder Frevler darf nicht bei dir weilen.\n\n[[Ps 5,6]]Wer sich brüstet, besteht nicht vor deinen Augen;\r\ndenn dein Hass trifft alle, die Böses tun.\n[[Ps 5,7]]Du lässt die Lügner zugrunde gehen,\r\nMörder und Betrüger sind dem Herrn ein Gräuel.","type":"psalm","reference_displayed":"5,3.5.6-7.","title":"Psalm"},"gospel":{"text":"[[Mt 5,38]]In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass gesagt worden ist: Auge für Auge und Zahn für Zahn.\n[[Mt 5,39]]Ich aber sage euch: Leistet dem, der euch etwas Böses antut, keinen Widerstand, sondern wenn dich einer auf die rechte Wange schlägt, dann halt ihm auch die andere hin.\n[[Mt 5,40]]Und wenn dich einer vor Gericht bringen will, um dir das Hemd wegzunehmen, dann lass ihm auch den Mantel.\n[[Mt 5,41]]Und wenn dich einer zwingen will, eine Meile mit ihm zu gehen, dann geh zwei mit ihm.\n[[Mt 5,42]]Wer dich bittet, dem gib, und wer von dir borgen will, den weise nicht ab.","type":"gospel","reference_displayed":"5,38-42.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"date":"2020-06-15","first_reading":{"text":"[[1_R 21,1]]In jenen Tagen trug sich Folgendes zu. Nabot aus Jesreel hatte einen Weinberg in Jesreel neben dem Palast Ahabs, des Königs von Samarien.\n[[1_R 21,2]]Ahab verhandelte mit Nabot und schlug ihm vor: Gib mir deinen Weinberg! Er soll mir als Gemüsegarten dienen; denn er liegt nahe bei meinem Haus. Ich will dir dafür einen besseren Weinberg geben. Wenn es dir aber lieber ist, bezahle ich dir den Kaufpreis in Geld.\n[[1_R 21,3]]Doch Nabot erwiderte: Der Herr bewahre mich davor, dass ich dir das Erbe meiner Väter überlasse.\n[[1_R 21,4]]Darauf kehrte Ahab in sein Haus zurück. Er war missmutig und verdrossen, weil Nabot aus Jesreel zu ihm gesagt hatte: Ich werde dir das Erbe meiner Väter nicht überlassen. Er legte sich auf sein Bett, wandte das Gesicht zur Wand und wollte nicht essen.\n[[1_R 21,5]]Seine Frau Isebel kam zu ihm herein und fragte: Warum bist du missmutig und willst nicht essen?\n[[1_R 21,6]]Er erzählte ihr: Ich habe mit Nabot aus Jesreel verhandelt und ihm gesagt: Verkauf mir deinen Weinberg für Geld, oder wenn es dir lieber ist, gebe ich dir einen anderen dafür. Doch er hat geantwortet: Ich werde dir meinen Weinberg nicht geben.\n[[1_R 21,7]]Da sagte seine Frau Isebel zu ihm: Du bist doch jetzt König in Israel. Steh auf, iss und sei guter Dinge! Ich werde dir den Weinberg Nabots aus Jesreel verschaffen.\n[[1_R 21,8]]Sie schrieb Briefe im Namen Ahabs, versah sie mit seinem Siegel und schickte sie an die Ältesten und Vornehmen, die mit Nabot zusammen in der Stadt wohnten.\n[[1_R 21,9]]In den Briefen schrieb sie: Ruft ein Fasten aus und lasst Nabot oben vor allem Volk Platz nehmen!\n[[1_R 21,10]]Setzt ihm aber zwei nichtswürdige Männer gegenüber! Sie sollen gegen ihn als Zeugen auftreten und sagen: Du hast Gott und den König gelästert. Führt ihn dann hinaus und steinigt ihn zu Tode!\n[[1_R 21,11]]Die Männer der Stadt, die Ältesten und Vornehmen, die mit ihm zusammen in der Stadt wohnten, taten, was Isebel ihnen geboten hatte, was in den Briefen stand, die sie ihnen gesandt hatte.\n[[1_R 21,12]]Sie riefen ein Fasten aus und ließen Nabot oben vor allem Volk Platz nehmen.\n[[1_R 21,13]]Es kamen aber auch die beiden nichtswürdigen Männer und setzten sich ihm gegenüber. Sie standen vor dem Volk als Zeugen gegen Nabot auf und sagten: Nabot hat Gott und den König gelästert. Sogleich führte man ihn aus der Stadt hinaus und steinigte ihn zu Tode.\n[[1_R 21,14]]Darauf ließen sie Isebel melden: Nabot wurde gesteinigt und ist tot.\n[[1_R 21,15]]Sobald sie hörte, dass Nabot gesteinigt wurde und tot war, sagte sie zu Ahab: Auf, nimm den Weinberg Nabots aus Jesreel in Besitz, den er dir für Geld nicht verkaufen wollte; denn Nabot lebt nicht mehr; er ist tot.\n[[1_R 21,16]]Als Ahab hörte, dass Nabot tot war, stand er auf und ging zum Weinberg Nabots aus Jesreel hinab, um von ihm Besitz zu ergreifen.","type":"reading","reference_displayed":"21,1-16.","title":"Erstes Buch der Könige"}}