{"psalm":{"text":"[[Ps 97,1]]Der Herr ist König. Es juble die Erde!\r\nFreuen sollen sich die vielen Inseln.\n[[Ps 97,2]]Rings um ihn her sind Wolken und Dunkel,\r\nGerechtigkeit und Recht sind die Stützen seines Throns.\n\n[[Ps 97,3]]Verzehrendes Feuer läuft vor ihm her\r\nund frisst seine Gegner ringsum.\n[[Ps 97,4]]Seine Blitze erhellen den Erdkreis;\r\ndie Erde sieht es und bebt.\n\n[[Ps 97,5]]Berge schmelzen wie Wachs vor dem Herrn,\r\nvor dem Angesicht des Herrn der ganzen Erde.\n[[Ps 97,6]]Seine Gerechtigkeit verkünden die Himmel,\r\nseine Herrlichkeit schauen alle Völker.\n\n[[Ps 97,7]]Alle, die Bildern dienen, werden zuschanden,\r\nalle, die sich der Götzen rühmen.\r\nVor ihm werfen sich alle Götter nieder:\n[[Ps 97,8]]Zion hört es und freut sich,\r\nJudas Töchter jubeln, Herr, über deine Urteile.","type":"psalm","reference_displayed":"97(96),1-2.3-4.5-6.7-8.","title":"Psalm"},"gospel":{"text":"[[Mt 6,7]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn ihr betet, sollt ihr nicht plappern wie die Heiden, die meinen, sie werden nur erhört, wenn sie viele Worte machen.\n[[Mt 6,8]]Macht es nicht wie sie; denn euer Vater weiß, was ihr braucht, noch ehe ihr ihn bittet.\n[[Mt 6,9]]So sollt ihr beten: Unser Vater im Himmel, dein Name werde geheiligt,\n[[Mt 6,10]]dein Reich komme, dein Wille geschehe wie im Himmel, so auf der Erde.\n[[Mt 6,11]]Gib uns heute das Brot, das wir brauchen.\n[[Mt 6,12]]Und erlass uns unsere Schulden, wie auch wir sie unseren Schuldnern erlassen haben.\n[[Mt 6,13]]Und führe uns nicht in Versuchung, sondern rette uns vor dem Bösen.\n[[Mt 6,14]]Denn wenn ihr den Menschen ihre Verfehlungen vergebt, dann wird euer himmlischer Vater auch euch vergeben.\n[[Mt 6,15]]Wenn ihr aber den Menschen nicht vergebt, dann wird euch euer Vater eure Verfehlungen auch nicht vergeben.","type":"gospel","reference_displayed":"6,7-15.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"date":"2020-06-18","first_reading":{"text":"[[Si 48,1]]In jenen Tagen stand Elija auf, ein Prophet wie Feuer, seine Worte waren wie ein brennender Ofen.\n[[Si 48,2]]Er entzog ihnen ihren Vorrat an Brot, durch sein Eifern verringerte er ihre Zahl.\n[[Si 48,3]]Auf Gottes Wort hin verschloss er den Himmel, und dreimal ließ er Feuer herniederfallen.\n[[Si 48,4]]Wie ehrfurchtgebietend warst du, Elija, wer dir gleichkommt, kann sich rühmen.\n[[Si 48,5]]Einen Verstorbenen hast du vom Tod erweckt, aus der Unterwelt, nach Gottes Willen.\n[[Si 48,6]]Könige hast du ins Grab geschickt, Vornehme von ihren Lagern hinweg.\n[[Si 48,7]]Am Sinai hast du Strafbefehle vernommen, am Horeb Urteile der Rache.\n[[Si 48,8]]Könige hast du gesalbt für die Vergeltung und einen Propheten als deinen Nachfolger.\n[[Si 48,9]]Du wurdest im Wirbelsturm nach oben entrückt, in Feuermassen himmelwärts.\n[[Si 48,10]]Von dir sagt die Schrift, du stehst bereit für die Endzeit, um den Zorn zu beschwichtigen, bevor er entbrennt, um den Söhnen das Herz der Väter zuzuwenden und Jakobs Stämme wieder aufzurichten.\n[[Si 48,11]]Wohl dem, der dich sieht und stirbt; denn auch er wird leben.\n[[Si 48,12]]Elija ist im Wirbelsturm entschwunden, Elischa wurde mit seinem Geist erfüllt. Doppelt so viele Zeichen wirkte er, zu Wundern wurden alle Worte aus seinem Mund. Solange er lebte, hat er vor niemand gezittert, kein Sterblicher hatte Macht über seinen Geist.\n[[Si 48,13]]Nichts war für ihn unerreichbar, noch im Grab zeigte sein Leichnam Prophetenkraft.\n[[Si 48,14]]In seinem Leben vollbrachte er Wunder und bei seinem Tod erstaunliche Taten.","type":"reading","reference_displayed":"48,1-14.","title":"Buch Jesus Sirach"}}