{"psalm":{"text":"[[Ps 97,1]]Der Herr ist König. Es juble die Erde!\r\nFreuen sollen sich die vielen Inseln.\n[[Ps 97,2]]Rings um ihn her sind Wolken und Dunkel,\r\nGerechtigkeit und Recht sind die Stützen seines Throns.\n\n[[Ps 97,5]]Berge schmelzen wie Wachs vor dem Herrn,\r\nvor dem Angesicht des Herrn der ganzen Erde.\n[[Ps 97,6]]Seine Gerechtigkeit verkünden die Himmel,\r\nseine Herrlichkeit schauen alle Völker.\n\n[[Ps 97,8]]Zion hört es und freut sich,\r\nJudas Töchter jubeln, Herr, über deine Urteile.\n[[Ps 97,9]]Denn du, Herr, bist der Höchste über der ganzen Erde,\r\nhoch erhaben bist du über alle Götter.","reference_displayed":"97(96),1-2.5-6.8-9.","title":"Psalm","type":"psalm"},"gospel":{"text":"[[Mt 17,1]]In jener Zeit nahm Jesus Petrus, Jakobus und dessen Bruder Johannes beiseite und führte sie auf einen hohen Berg.\n[[Mt 17,2]]Und er wurde vor ihren Augen verwandelt; sein Gesicht leuchtete wie die Sonne, und seine Kleider wurden blendend weiß wie das Licht.\n[[Mt 17,3]]Da erschienen plötzlich vor ihren Augen Mose und Elija und redeten mit Jesus.\n[[Mt 17,4]]Und Petrus sagte zu ihm: Herr, es ist gut, dass wir hier sind. Wenn du willst, werde ich hier drei Hütten bauen, eine für dich, eine für Mose und eine für Elija.\n[[Mt 17,5]]Noch während er redete, warf eine leuchtende Wolke ihren Schatten auf sie, und aus der Wolke rief eine Stimme: Das ist mein geliebter Sohn, an dem ich Gefallen gefunden habe; auf ihn sollt ihr hören.\n[[Mt 17,6]]Als die Jünger das hörten, bekamen sie große Angst und warfen sich mit dem Gesicht zu Boden.\n[[Mt 17,7]]Da trat Jesus zu ihnen, fasste sie an und sagte: Steht auf, habt keine Angst!\n[[Mt 17,8]]Und als sie aufblickten, sahen sie nur noch Jesus.\n[[Mt 17,9]]Während sie den Berg hinabstiegen, gebot ihnen Jesus: Erzählt niemand von dem, was ihr gesehen habt, bis der Menschensohn von den Toten auferstanden ist.","reference_displayed":"17,1-9.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"first_reading":{"text":"[[2_P 1,16]]Brüder! Wir sind nicht irgendwelchen klug ausgedachten Geschichten gefolgt, als wir euch die machtvolle Ankunft Jesu Christi, unseres Herrn, verkündeten, sondern wir waren Augenzeugen seiner Macht und Größe.\n[[2_P 1,17]]Er hat von Gott, dem Vater, Ehre und Herrlichkeit empfangen; denn er hörte die Stimme der erhabenen Herrlichkeit, die zu ihm sprach: Das ist mein geliebter Sohn, an dem ich Gefallen gefunden habe.\n[[2_P 1,18]]Diese Stimme, die vom Himmel kam, haben wir gehört, als wir mit ihm auf dem heiligen Berg waren.\n[[2_P 1,19]]Dadurch ist das Wort der Propheten für uns noch sicherer geworden, und ihr tut gut daran, es zu beachten; denn es ist ein Licht, das an einem finsteren Ort scheint, bis der Tag anbricht und der Morgenstern aufgeht in eurem Herzen.","reference_displayed":"1,16-19.","type":"reading","title":"Zweiter Brief des Apostels Petrus"},"date":"2020-08-06"}