{"gospel":{"reference_displayed":"8,5-17.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel","text":"[[Mt 8,5]]In jener Zeit als Jesus nach Kafarnaum kam, trat ein Hauptmann an ihn heran und bat ihn:\n[[Mt 8,6]]Herr, mein Diener liegt gelähmt zu Hause und hat große Schmerzen.\n[[Mt 8,7]]Jesus sagte zu ihm: Ich will kommen und ihn gesund machen.\n[[Mt 8,8]]Da antwortete der Hauptmann: Herr, ich bin es nicht wert, dass du mein Haus betrittst; sprich nur ein Wort, dann wird mein Diener gesund.\n[[Mt 8,9]]Auch ich muss Befehlen gehorchen, und ich habe selber Soldaten unter mir; sage ich nun zu einem: Geh!, so geht er, und zu einem andern: Komm!, so kommt er, und zu meinem Diener: Tu das!, so tut er es.\n[[Mt 8,10]]Jesus war erstaunt, als er das hörte, und sagte zu denen, die ihm nachfolgten: Amen, das sage ich euch: Einen solchen Glauben habe ich in Israel noch bei niemand gefunden.\n[[Mt 8,11]]Ich sage euch: Viele werden von Osten und Westen kommen und mit Abraham, Isaak und Jakob im Himmelreich zu Tisch sitzen.\n[[Mt 8,12]]die aber, für die das Reich bestimmt war, werden hinausgeworfen in die äußerste Finsternis; dort werden sie heulen und mit den Zähnen knirschen.\n[[Mt 8,13]]Und zum Hauptmann sagte Jesus: Geh! Es soll geschehen, wie du geglaubt hast. Und in derselben Stunde wurde der Diener gesund.\n[[Mt 8,14]]Jesus ging in das Haus des Petrus und sah, dass dessen Schwiegermutter im Bett lag und Fieber hatte.\n[[Mt 8,15]]Da berührte er ihre Hand, und das Fieber wich von ihr. Und sie stand auf und sorgte für ihn.\n[[Mt 8,16]]Am Abend brachte man viele Besessene zu ihm. Er trieb mit seinem Wort die Geister aus und heilte alle Kranken.\n[[Mt 8,17]]Dadurch sollte sich erfüllen, was durch den Propheten Jesaja gesagt worden ist: Er hat unsere Leiden auf sich genommen und unsere Krankheiten getragen."},"first_reading":{"reference_displayed":"2,2.10-14.18-19.","title":"Die Klagelieder","type":"reading","text":"[[Lm 2,2]]Schonungslos hat der Herr vernichtet alle Fluren Jakobs, niedergerissen in seinem Grimm die Bollwerke der Tochter Juda, zu Boden gestreckt, entweiht das Königtum und seine Fürsten.\n[[Lm 2,10]]Am Boden sitzen, verstummt, die Ältesten der Tochter Zion, streuen sich Staub aufs Haupt, legen Trauerkleider an. Zu Boden senken den Kopf die Mädchen von Jerusalem.\n[[Lm 2,11]]Meine Augen ermatten vor Tränen, mein Inneres glüht. Ausgeschüttet auf die Erde ist mein Herz über den Zusammenbruch der Tochter, meines Volkes. Kind und Säugling verschmachten auf den Plätzen der Stadt.\n[[Lm 2,12]]Sie sagen zu ihren Müttern: Wo ist Brot und Wein?, da sie erschöpft verschmachten auf den Plätzen der Stadt, da sie ihr Leben aushauchen auf dem Schoß ihrer Mütter.\n[[Lm 2,13]]Wie soll ich dir zureden, was dir gleichsetzen, du Tochter Jerusalem? Womit kann ich dich vergleichen, wie dich trösten, Jungfrau, Tochter Zion? Dein Zusammenbruch ist groß wie das Meer, wer kann dich heilen?\n[[Lm 2,14]]Deine Propheten schauten dir Lug und Trug. Deine Schuld haben sie nicht aufgedeckt, um dein Schicksal zu wenden. Sie schauten dir als Prophetenworte nur Trug und Verführung.\n[[Lm 2,18]]Schrei laut zum Herrn, stöhne, Tochter Zion! Wie einen Bach lass fließen die Tränen Tag und Nacht! Niemals gewähre dir Ruhe, nie lass dein Auge rasten!\n[[Lm 2,19]]Steh auf, klage bei Nacht, zu jeder Nachtwache Anfang! Schütte aus wie Wasser dein Herz vor dem Angesicht des Herrn! Erhebe zu ihm die Hände für deiner Kinder Leben, die vor Hunger verschmachten an den Ecken aller Straßen."},"date":"2020-06-27","psalm":{"reference_displayed":"74(73),1-2.3-4.5-7.20-21.","type":"psalm","title":"Psalm","text":"[[Ps 74,1]]Warum, Gott, hast du uns für immer verstoßen?\r\nWarum ist dein Zorn gegen die Herde deiner Weide entbrannt?\n[[Ps 74,2]]Denk an deine Gemeinde, die du vorzeiten erworben,\r\nals Stamm dir zu eigen erkauft,\r\nan den Berg Zion, den du zur Wohnung erwählt hast.\n\n[[Ps 74,3]]Erheb deine Schritte zu den uralten Trümmern!\r\nDer Feind hat im Heiligtum alles verwüstet.\n[[Ps 74,4]]Deine Widersacher lärmten an deiner heiligen Stätte,\r\nstellten ihre Banner auf als Zeichen des Sieges.\n\n[[Ps 74,5]]Wie einer die Axt schwingt im Dickicht des Waldes,\n[[Ps 74,6]]so zerschlugen sie all das Schnitzwerk mit Beil und Hammer.\n[[Ps 74,7]]Sie legten an dein Heiligtum Feuer,\r\nentweihten die Wohnung deines Namens bis auf den Grund.\n\n[[Ps 74,20]]Blick hin auf deinen Bund!\r\nDenn voll von Schlupfwinkeln der Gewalt ist unser Land.\n[[Ps 74,21]]Lass den Bedrückten nicht beschämt von dir weggehn!\r\nArme und Gebeugte sollen deinen Namen rühmen."}}