{"date":"2020-05-11","first_reading":{"title":"Apostelgeschichte","type":"reading","reference_displayed":"14,5-18.","text":"[[Ac 14,5]]In jenen Tagen als die Apostel merkten, dass die Heiden und die Juden zusammen mit ihren Führern entschlossen waren, sie zu misshandeln und zu steinigen,\n[[Ac 14,6]]flohen sie in die Städte von Lykaonien, Lystra und Derbe, und in deren Umgebung.\n[[Ac 14,7]]Dort verkündeten sie das Evangelium.\n[[Ac 14,8]]In Lystra war ein Mann, der von Geburt an gelähmt war; er saß ohne Kraft in den Füßen da und hatte nie gehen können.\n[[Ac 14,9]]Er hörte der Predigt des Paulus zu. Dieser blickte ihm fest ins Auge; und da er sah, dass der Mann darauf vertraute, gerettet zu werden,\n[[Ac 14,10]]rief er laut: Steh auf! Stell dich aufrecht auf deine Füße! Da sprang der Mann auf und ging umher.\n[[Ac 14,11]]Als die Menge sah, was Paulus getan hatte, fing sie an zu schreien und rief auf lykaonisch: Die Götter sind in Menschengestalt zu uns herabgestiegen.\n[[Ac 14,12]]Und sie nannten den Barnabas Zeus, den Paulus aber Hermes, weil er der Wortführer war.\n[[Ac 14,13]]Der Priester des Zeus vor der Stadt brachte Stiere und Kränze an die Tore und wollte zusammen mit der Volksmenge ein Opfer darbringen.\n[[Ac 14,14]]Als die Apostel Barnabas und Paulus davon hörten, zerrissen sie ihre Kleider, sprangen unter das Volk und riefen:\n[[Ac 14,15]]Männer, was tut ihr? Auch wir sind nur Menschen, von gleicher Art wie ihr; wir bringen euch das Evangelium, damit ihr euch von diesen nichtigen Götzen zu dem lebendigen Gott bekehrt, der den Himmel, die Erde und das Meer geschaffen hat und alles, was dazugehört.\n[[Ac 14,16]]Er ließ in den vergangenen Zeiten alle Völker ihre Wege gehen.\n[[Ac 14,17]]Und doch hat er sich nicht unbezeugt gelassen: Er tat Gutes, gab euch vom Himmel her Regen und fruchtbare Zeiten; mit Nahrung und mit Freude erfüllte er euer Herz.\n[[Ac 14,18]]Doch selbst mit diesen Worten konnten sie die Volksmenge kaum davon abbringen, ihnen zu opfern."},"psalm":{"title":"Psalm","type":"psalm","reference_displayed":"115(113B),1-2.3-4.15-16.","text":"[[Ps 115,1]]Nicht uns, o Herr, bring zu Ehren,\r\nnicht uns, sondern deinen Namen,\r\nin deiner Huld und Treue!\n[[Ps 115,2]]Warum sollen die Völker sagen:\r\n«Wo ist denn ihr Gott?»\n\n[[Ps 115,3]]Unser Gott ist im Himmel;\r\nalles, was ihm gefällt, das vollbringt er.\n[[Ps 115,4]]Die Götzen der Völker sind nur Silber und Gold,\r\nein Machwerk von Menschenhand.\n\n[[Ps 115,15]]Seid gesegnet vom Herrn,\r\nder Himmel und Erde gemacht hat.\n[[Ps 115,16]]Der Himmel ist der Himmel des Herrn,\r\ndie Erde aber gab er den Menschen."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh","type":"gospel","reference_displayed":"14,21-26.","text":"[[Jn 14,21]]In jener Zeit sprach Jesus zu seinen Jüngern: Wer meine Gebote hat und sie hält, der ist es, der mich liebt; wer mich aber liebt, wird von meinem Vater geliebt werden und auch ich werde ihn lieben und mich ihm offenbaren.\n[[Jn 14,22]]Judas - nicht der Judas Iskariot - fragte ihn: Herr, warum willst du dich nur uns offenbaren und nicht der Welt?\n[[Jn 14,23]]Jesus antwortete ihm: Wenn jemand mich liebt, wird er an meinem Wort festhalten; mein Vater wird ihn lieben, und wir werden zu ihm kommen und bei ihm wohnen.\n[[Jn 14,24]]Wer mich nicht liebt, hält an meinen Worten nicht fest. Und das Wort, das ihr hört, stammt nicht von mir, sondern vom Vater, der mich gesandt hat.\n[[Jn 14,25]]Das habe ich zu euch gesagt, während ich noch bei euch bin.\n[[Jn 14,26]]Der Beistand aber, der Heilige Geist, den der Vater in meinem Namen senden wird, der wird euch alles lehren und euch an alles erinnern, was ich euch gesagt habe."}}