{"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh","reference_displayed":"8,51-59.","type":"gospel","text":"[[Jn 8,51]]In jener Zeit sprach Jesus zu den Juden: Amen, amen, ich sage euch: Wenn jemand an meinem Wort festhält, wird er auf ewig den Tod nicht schauen.\n[[Jn 8,52]]Da sagten die Juden zu ihm: Jetzt wissen wir, dass du von einem Dämon besessen bist. Abraham und die Propheten sind gestorben, du aber sagst: Wenn jemand an meinem Wort festhält, wird er auf ewig den Tod nicht erleiden.\n[[Jn 8,53]]Bist du etwa größer als unser Vater Abraham? Er ist gestorben, und die Propheten sind gestorben. Für wen gibst du dich aus?\n[[Jn 8,54]]Jesus antwortete: Wenn ich mich selbst ehre, so gilt meine Ehre nichts. Mein Vater ist es, der mich ehrt, er, von dem ihr sagt: Er ist unser Gott.\n[[Jn 8,55]]Doch ihr habt ihn nicht erkannt. Ich aber kenne ihn, und wenn ich sagen würde: Ich kenne ihn nicht, so wäre ich ein Lügner wie ihr. Aber ich kenne ihn und halte an seinem Wort fest.\n[[Jn 8,56]]Euer Vater Abraham jubelte, weil er meinen Tag sehen sollte. Er sah ihn und freute sich.\n[[Jn 8,57]]Die Juden entgegneten: Du bist noch keine fünfzig Jahre alt und willst Abraham gesehen haben?\n[[Jn 8,58]]Jesus erwiderte ihnen: Amen, amen, ich sage euch: Noch ehe Abraham wurde, bin ich.\n[[Jn 8,59]]Da hoben sie Steine auf, um sie auf ihn zu werfen. Jesus aber verbarg sich und verließ den Tempel."},"psalm":{"title":"Psalm","reference_displayed":"105(104),4-5.6-7.8-9.","type":"psalm","text":"[[Ps 105,4]]Fragt nach dem Herrn und seiner Macht;\r\nsucht sein Antlitz allezeit!\n[[Ps 105,5]]Denkt an die Wunder, die er getan hat,\r\nan seine Zeichen und die Beschlüsse aus seinem Mund.\n\n[[Ps 105,6]]Bedenkt es, ihr Nachkommen seines Knechtes Abraham,\r\nihr Kinder Jakobs, die er erwählt hat.\n[[Ps 105,7]]Er, der Herr, ist unser Gott.\r\nSeine Herrschaft umgreift die Erde.\n\n[[Ps 105,8]]Ewig denkt er an seinen Bund,\r\nan das Wort, das er gegeben hat für tausend Geschlechter,\n[[Ps 105,9]]an den Bund, den er mit Abraham geschlossen,\r\nan den Eid, den er Isaak geschworen hat."},"date":"2020-04-02","first_reading":{"text":"[[Gn 17,1a]]In jenen Tagen erschien der Herr dem Abram.\n[[Gn 17,3]]Abram fiel auf sein Gesicht nieder; Gott redete mit ihm und sprach:\n[[Gn 17,4]]Das ist mein Bund mit dir: Du wirst Stammvater einer Menge von Völkern.\n[[Gn 17,5]]Man wird dich nicht mehr Abram nennen. Abraham - Vater der Menge - wirst du heißen; denn zum Stammvater einer Menge von Völkern habe ich dich bestimmt.\n[[Gn 17,6]]Ich mache dich sehr fruchtbar und lasse Völker aus dir entstehen; Könige werden von dir abstammen.\n[[Gn 17,7]]Ich schließe meinen Bund zwischen mir und dir samt deinen Nachkommen, Generation um Generation, einen ewigen Bund: Dir und deinen Nachkommen werde ich Gott sein.\n[[Gn 17,8]]Dir und deinen Nachkommen gebe ich ganz Kanaan, das Land, in dem du als Fremder weilst, für immer zu eigen, und ich will ihnen Gott sein.\n[[Gn 17,9]]Und Gott sprach zu Abraham: Du aber halte meinen Bund, du und deine Nachkommen, Generation um Generation.","reference_displayed":"17,1a.3-9.","type":"reading","title":"Buch Genesis"}}