{"psalm":{"reference_displayed":"103(102),1-2.3-4.6-7.8.10.","type":"psalm","text":"[[Ps 103,1]]Lobe den Herrn, meine Seele,\r\nund alles in mir seinen heiligen Namen!\n[[Ps 103,2]]Lobe den Herrn, meine Seele,\r\nund vergiss nicht, was er dir Gutes getan hat:\n\n[[Ps 103,3]]Der dir all deine Schuld vergibt\r\nund all deine Gebrechen heilt,\n[[Ps 103,4]]der dein Leben vor dem Untergang rettet\r\nund dich mit Huld und Erbarmen krönt.\n\n[[Ps 103,6]]Der Herr vollbringt Taten des Heiles,\r\nRecht verschafft er allen Bedrängten.\n[[Ps 103,7]]Er hat Mose seine Wege kundgetan,\r\nden Kindern Israels seine Werke.\n\n[[Ps 103,8]]Der Herr ist barmherzig und gnädig,\r\nlangmütig und reich an Güte.\n[[Ps 103,10]]Er handelt an uns nicht nach unsern Sünden\r\nund vergilt uns nicht nach unsrer Schuld.","title":"Psalm"},"second_reading":{"reference_displayed":"4,7-16.","type":"reading","text":"[[1_Jn 4,7]]Liebe Brüder, wir wollen einander lieben; denn die Liebe ist aus Gott, und jeder, der liebt, stammt von Gott und erkennt Gott.\n[[1_Jn 4,8]]Wer nicht liebt, hat Gott nicht erkannt; denn Gott ist die Liebe.\n[[1_Jn 4,9]]Die Liebe Gottes wurde unter uns dadurch offenbart, dass Gott seinen einzigen Sohn in die Welt gesandt hat, damit wir durch ihn leben.\n[[1_Jn 4,10]]Nicht darin besteht die Liebe, dass wir Gott geliebt haben, sondern dass er uns geliebt und seinen Sohn als Sühne für unsere Sünden gesandt hat.\n[[1_Jn 4,11]]Liebe Brüder, wenn Gott uns so geliebt hat, müssen auch wir einander lieben.\n[[1_Jn 4,12]]Niemand hat Gott je geschaut; wenn wir einander lieben, bleibt Gott in uns, und seine Liebe ist in uns vollendet.\n[[1_Jn 4,13]]Daran erkennen wir, dass wir in ihm bleiben und er in uns bleibt: Er hat uns von seinem Geist gegeben.\n[[1_Jn 4,14]]Wir haben gesehen und bezeugen, dass der Vater den Sohn gesandt hat als den Retter der Welt.\n[[1_Jn 4,15]]Wer bekennt, dass Jesus der Sohn Gottes ist, in dem bleibt Gott, und er bleibt in Gott.\n[[1_Jn 4,16]]Wir haben die Liebe, die Gott zu uns hat, erkannt und gläubig angenommen. Gott ist die Liebe, und wer in der Liebe bleibt, bleibt in Gott, und Gott bleibt in ihm.","title":"Erster Johannesbrief"},"date":"2020-06-19","first_reading":{"reference_displayed":"7,6-11.","type":"reading","title":"Deuteronomium","text":"[[Dt 7,6]]Mose sprach zum Volk: Du bist ein Volk, das dem Herrn, deinem Gott, heilig ist. Dich hat der Herr, dein Gott, ausgewählt, damit du unter allen Völkern, die auf der Erde leben, das Volk wirst, das ihm persönlich gehört.\n[[Dt 7,7]]Nicht weil ihr zahlreicher als die anderen Völker wäret, hat euch der Herr ins Herz geschlossen und ausgewählt; ihr seid das kleinste unter allen Völkern.\n[[Dt 7,8]]Weil der Herr euch liebt und weil er auf den Schwur achtet, den er euren Vätern geleistet hat, deshalb hat der Herr euch mit starker Hand herausgeführt und euch aus dem Sklavenhaus freigekauft, aus der Hand des Pharao, des Königs von Ägypten.\n[[Dt 7,9]]Daran sollst du erkennen: Jahwe, dein Gott, ist der Gott; er ist der treue Gott; noch nach tausend Generationen achtet er auf den Bund und erweist denen seine Huld, die ihn lieben und auf seine Gebote achten.\n[[Dt 7,10]]Denen aber, die ihm feind sind, vergilt er sofort und tilgt einen jeden aus; er zögert nicht, wenn einer ihm feind ist, sondern vergilt ihm sofort.\n[[Dt 7,11]]Deshalb sollst du auf das Gebot achten, auf die Gesetze und Rechtsvorschriften, auf die ich dich heute verpflichte, und du sollst sie halten."},"gospel":{"reference_displayed":"11,25-30.","text":"[[Mt 11,25]]In jener Zeit sprach Jesus: Ich preise dich, Vater, Herr des Himmels und der Erde, weil du all das den Weisen und Klugen verborgen, den Unmündigen aber offenbart hast.\n[[Mt 11,26]]Ja, Vater, so hat es dir gefallen.\n[[Mt 11,27]]Mir ist von meinem Vater alles übergeben worden; niemand kennt den Sohn, nur der Vater, und niemand kennt den Vater, nur der Sohn und der, dem es der Sohn offenbaren will.\n[[Mt 11,28]]Kommt alle zu mir, die ihr euch plagt und schwere Lasten zu tragen habt. Ich werde euch Ruhe verschaffen.\n[[Mt 11,29]]Nehmt mein Joch auf euch und lernt von mir; denn ich bin gütig und von Herzen demütig; so werdet ihr Ruhe finden für eure Seele.\n[[Mt 11,30]]Denn mein Joch drückt nicht, und meine Last ist leicht.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel"}}