{"psalm":{"text":"[[Ps 8,2]]Herr, unser Herrscher,\r\nwie gewaltig ist dein Name auf der ganzen Erde;\r\nüber den Himmel breitest du deine Hoheit aus.\n[[Ps 8,3]]Aus dem Mund der Kinder und Säuglinge schaffst du dir Lob,\r\ndeinen Gegnern zum Trotz;\r\ndeine Feinde und Widersacher müssen verstummen.\n\n[[Ps 8,4]]Seh' ich den Himmel, das Werk deiner Finger,\r\nMond und Sterne, die du befestigt:\n[[Ps 8,5]]Was ist der Mensch, dass du an ihn denkst,\r\ndes Menschen Kind, dass du dich seiner annimmst?\n\n[[Ps 8,6]]Du hast ihn nur wenig geringer gemacht als Gott,\r\nhast ihn mit Herrlichkeit und Ehre gekrönt.\n[[Ps 8,7]]Du hast ihn als Herrscher eingesetzt über das Werk deiner Hände,\r\nhast ihm alles zu Füßen gelegt.","type":"psalm","reference_displayed":"8,2-3.4-5.6-7.","title":"Psalm"},"gospel":{"text":"[[Lc 12,8]]In jener Zeit sprach Jesus zu seinen Jüngern: Ich sage euch: Wer sich vor den Menschen zu mir bekennt, zu dem wird sich auch der Menschensohn vor den Engeln Gottes bekennen.\n[[Lc 12,9]]Wer mich aber vor den Menschen verleugnet, der wird auch vor den Engeln Gottes verleugnet werden.\n[[Lc 12,10]]Jedem, der etwas gegen den Menschensohn sagt, wird vergeben werden; wer aber den Heiligen Geist lästert, dem wird nicht vergeben.\n[[Lc 12,11]]Wenn man euch vor die Gerichte der Synagogen und vor die Herrscher und Machthaber schleppt, dann macht euch keine Sorgen, wie ihr euch verteidigen oder was ihr sagen sollt.\n[[Lc 12,12]]Denn der Heilige Geist wird euch in der gleichen Stunde eingeben, was ihr sagen müsst.","type":"gospel","reference_displayed":"12,8-12.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"},"date":"2020-10-17","first_reading":{"text":"[[Ep 1,15]]Brüder! Ich höre nicht auf, für euch zu danken, wenn ich in meinen Gebeten an euch denke;\n[[Ep 1,16]]denn ich habe von eurem Glauben an Jesus, den Herrn, und von eurer Liebe zu allen Heiligen gehört.\n[[Ep 1,17]]Der Gott Jesu Christi, unseres Herrn, der Vater der Herrlichkeit, gebe euch den Geist der Weisheit und Offenbarung, damit ihr ihn erkennt.\n[[Ep 1,18]]Er erleuchte die Augen eures Herzens, damit ihr versteht, zu welcher Hoffnung ihr durch ihn berufen seid, welchen Reichtum die Herrlichkeit seines Erbes den Heiligen schenkt\n[[Ep 1,19]]und wie überragend groß seine Macht sich an uns, den Gläubigen, erweist durch das Wirken seiner Kraft und Stärke.\n[[Ep 1,20]]Er hat sie an Christus erwiesen, den er von den Toten auferweckt und im Himmel auf den Platz zu seiner Rechten erhoben hat,\n[[Ep 1,21]]hoch über alle Fürsten und Gewalten, Mächte und Herrschaften und über jeden Namen, der nicht nur in dieser Welt, sondern auch in der zukünftigen genannt wird.\n[[Ep 1,22]]Alles hat er ihm zu Füßen gelegt und ihn, der als Haupt alles überragt, über die Kirche gesetzt.\n[[Ep 1,23]]Sie ist sein Leib und wird von ihm erfüllt, der das All ganz und gar beherrscht.","type":"reading","reference_displayed":"1,15-23.","title":"Brief des Apostels Paulus an die Epheser"}}