{"first_reading":{"type":"reading","text":"[[Za 9,9]]So spricht der Herr: Juble laut, Tochter Zion! Jauchze, Tochter Jerusalem! Siehe, dein König kommt zu dir. Er ist gerecht und hilft; er ist demütig und reitet auf einem Esel, auf einem Fohlen, dem Jungen einer Eselin.\n[[Za 9,10]]Ich vernichte die Streitwagen aus Efraim und die Rosse aus Jerusalem, vernichtet wird der Kriegsbogen. Er verkündet für die Völker den Frieden; seine Herrschaft reicht von Meer zu Meer und vom Eufrat bis an die Enden der Erde.","reference_displayed":"9,9-10.","title":"Buch Sacharja"},"psalm":{"type":"psalm","text":"[[Ps 145,1]]Ich will dich rühmen, mein Gott und König,\r\nund deinen Namen preisen immer und ewig;\n[[Ps 145,2]]ich will dich preisen Tag für Tag\r\nund deinen Namen loben immer und ewig.\n\n[[Ps 145,8]]Der Herr ist gnädig und barmherzig,\r\nlangmütig und reich an Gnade.\n[[Ps 145,9]]Der Herr ist gütig zu allen,\r\nsein Erbarmen waltet über all seinen Werken.\n\n[[Ps 145,10]]Danken sollen dir, Herr, all deine Werke\r\nund deine Frommen dich preisen.\n[[Ps 145,11]]Sie sollen von der Herrlichkeit deines Königtums reden,\r\nsollen sprechen von deiner Macht.\n\n[[Ps 145,13c]]Der Herr ist treu in all seinen Worten,\n[[Ps 145,13d]]voll Huld in all seinen Taten.\n[[Ps 145,14]]Der Herr stützt alle, die fallen,\r\nund richtet alle Gebeugten auf.","reference_displayed":"145(144),1-2.8-9.10-11.13cd-14.","title":"Psalm"},"second_reading":{"type":"reading","text":"[[Rm 8,9]]Brüder! Ihr seid nicht vom Fleisch, sondern vom Geist bestimmt, da ja der Geist Gottes in euch wohnt. Wer den Geist Christi nicht hat, der gehört nicht zu ihm.\n[[Rm 8,11]]Wenn der Geist dessen in euch wohnt, der Jesus von den Toten auferweckt hat, dann wird er, der Christus Jesus von den Toten auferweckt hat, auch euren sterblichen Leib lebendig machen, durch seinen Geist, der in euch wohnt.\n[[Rm 8,12]]Wir sind also nicht dem Fleisch verpflichtet, Brüder, so dass wir nach dem Fleisch leben müssten.\n[[Rm 8,13]]Wenn ihr nach dem Fleisch lebt, müsst ihr sterben; wenn ihr aber durch den Geist die sündigen Taten des Leibes tötet, werdet ihr leben.","reference_displayed":"8,9.11-13.","title":"Brief des Apostels Paulus an die Römer"},"date":"2020-07-05","gospel":{"type":"gospel","text":"[[Mt 11,25]]In jener Zeit sprach Jesus: Ich preise dich, Vater, Herr des Himmels und der Erde, weil du all das den Weisen und Klugen verborgen, den Unmündigen aber offenbart hast.\n[[Mt 11,26]]Ja, Vater, so hat es dir gefallen.\n[[Mt 11,27]]Mir ist von meinem Vater alles übergeben worden; niemand kennt den Sohn, nur der Vater, und niemand kennt den Vater, nur der Sohn und der, dem es der Sohn offenbaren will.\n[[Mt 11,28]]Kommt alle zu mir, die ihr euch plagt und schwere Lasten zu tragen habt. Ich werde euch Ruhe verschaffen.\n[[Mt 11,29]]Nehmt mein Joch auf euch und lernt von mir; denn ich bin gütig und von Herzen demütig; so werdet ihr Ruhe finden für eure Seele.\n[[Mt 11,30]]Denn mein Joch drückt nicht, und meine Last ist leicht.","reference_displayed":"11,25-30.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"}}