{"psalm":{"type":"psalm","reference_displayed":"86(85),5-6.9-10.15-16.","title":"Psalm","text":"[[Ps 86,5]]Herr, du bist gütig und bereit zu verzeihen,\r\nfür alle, die zu dir rufen, reich an Gnade.\n[[Ps 86,6]]Herr, vernimm mein Beten,\r\nachte auf mein lautes Flehen!\n\n[[Ps 86,9]]Alle Völker kommen und beten dich an,\r\nsie geben, Herr, deinem Namen die Ehre.\n[[Ps 86,10]]Denn du bist groß und tust Wunder;\r\ndu allein bist Gott.\n\n[[Ps 86,15]]Du aber, Herr, bist ein barmherziger und gnädiger Gott,\r\ndu bist langmütig, reich an Huld und Treue.\n[[Ps 86,16]]Wende dich mir zu und sei mir gnädig,\r\ngib deinem Knecht wieder Kraft,\r\nund hilf dem Sohn deiner Magd!"},"date":"2020-07-19","gospel":{"type":"gospel","reference_displayed":"13,24-43.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 13,24]]In jener Zeit erzählte Jesus der Menge das folgende Gleichnis: Mit dem Himmelreich ist es wie mit einem Mann, der guten Samen auf seinen Acker säte.\n[[Mt 13,25]]Während nun die Leute schliefen, kam sein Feind, säte Unkraut unter den Weizen und ging wieder weg.\n[[Mt 13,26]]Als die Saat aufging und sich die Ähren bildeten, kam auch das Unkraut zum Vorschein.\n[[Mt 13,27]]Da gingen die Knechte zu dem Gutsherrn und sagten: Herr, hast du nicht guten Samen auf deinen Acker gesät? Woher kommt dann das Unkraut?\n[[Mt 13,28]]Er antwortete: Das hat ein Feind von mir getan. Da sagten die Knechte zu ihm: Sollen wir gehen und es ausreißen?\n[[Mt 13,29]]Er entgegnete: Nein, sonst reißt ihr zusammen mit dem Unkraut auch den Weizen aus.\n[[Mt 13,30]]Lasst beides wachsen bis zur Ernte. Wenn dann die Zeit der Ernte da ist, werde ich den Arbeitern sagen: Sammelt zuerst das Unkraut und bindet es in Bündel, um es zu verbrennen; den Weizen aber bringt in meine Scheune.\n[[Mt 13,31]]Er erzählte ihnen ein weiteres Gleichnis und sagte: Mit dem Himmelreich ist es wie mit einem Senfkorn, das ein Mann auf seinen Acker säte.\n[[Mt 13,32]]Es ist das kleinste von allen Samenkörnern; sobald es aber hochgewachsen ist, ist es größer als die anderen Gewächse und wird zu einem Baum, so dass die Vögel des Himmels kommen und in seinen Zweigen nisten.\n[[Mt 13,33]]Und er erzählte ihnen noch ein Gleichnis: Mit dem Himmelreich ist es wie mit dem Sauerteig, den eine Frau unter einen großen Trog Mehl mischte, bis das Ganze durchsäuert war.\n[[Mt 13,34]]Dies alles sagte Jesus der Menschenmenge durch Gleichnisse; er redete nur in Gleichnissen zu ihnen.\n[[Mt 13,35]]Damit sollte sich erfüllen, was durch den Propheten gesagt worden ist: Ich öffne meinen Mund und rede in Gleichnissen, ich verkünde, was seit der Schöpfung verborgen war.\n[[Mt 13,36]]Dann verließ er die Menge und ging nach Hause. Und seine Jünger kamen zu ihm und sagten: Erkläre uns das Gleichnis vom Unkraut auf dem Acker.\n[[Mt 13,37]]Er antwortete: Der Mann, der den guten Samen sät, ist der Menschensohn;\n[[Mt 13,38]]der Acker ist die Welt; der gute Samen, das sind die Söhne des Reiches; das Unkraut sind die Söhne des Bösen;\n[[Mt 13,39]]der Feind, der es gesät hat, ist der Teufel; die Ernte ist das Ende der Welt; die Arbeiter bei dieser Ernte sind die Engel.\n[[Mt 13,40]]Wie nun das Unkraut aufgesammelt und im Feuer verbrannt wird, so wird es auch am Ende der Welt sein:\n[[Mt 13,41]]Der Menschensohn wird seine Engel aussenden, und sie werden aus seinem Reich alle zusammenholen, die andere verführt und Gottes Gesetz übertreten haben,\n[[Mt 13,42]]und werden sie in den Ofen werfen, in dem das Feuer brennt. Dort werden sie heulen und mit den Zähnen knirschen.\n[[Mt 13,43]]Dann werden die Gerechten im Reich ihres Vaters wie die Sonne leuchten. Wer Ohren hat, der höre!"},"second_reading":{"type":"reading","reference_displayed":"8,26-27.","title":"Brief des Apostels Paulus an die Römer","text":"[[Rm 8,26]]Brüder! Der Geist nimmt sich unserer Schwachheit an. Denn wir wissen nicht, worum wir in rechter Weise beten sollen; der Geist selber tritt jedoch für uns ein mit Seufzen, das wir nicht in Worte fassen können.\n[[Rm 8,27]]Und Gott, der die Herzen erforscht, weiß, was die Absicht des Geistes ist: Er tritt so, wie Gott es will, für die Heiligen ein."},"first_reading":{"type":"reading","reference_displayed":"12,13.16-19.","text":"[[Sg 12,13]]Es gibt keinen Gott außer dir, der für alles Sorge trägt; daher brauchst du nicht zu beweisen, dass du gerecht geurteilt hast.\n[[Sg 12,16]]Deine Stärke ist die Grundlage deiner Gerechtigkeit, und deine Herrschaft über alles lässt dich gegen alles Nachsicht üben.\n[[Sg 12,17]]Stärke beweist du, wenn man an deine unbeschränkte Macht nicht glaubt, und bei denen, die sie kennen, strafst du die trotzige Auflehnung.\n[[Sg 12,18]]Weil du über Stärke verfügst, richtest du in Milde und behandelst uns mit großer Nachsicht; denn die Macht steht dir zur Verfügung, wann immer du willst.\n[[Sg 12,19]]Durch solches Handeln hast du dein Volk gelehrt, dass der Gerechte menschenfreundlich sein muss, und hast deinen Söhnen die Hoffnung geschenkt, dass du den Sündern die Umkehr gewährst.","title":"Buch der Weisheit"}}