{"psalm":{"text":"[[Ps 118,2]]So soll Israel sagen:\r\nDenn seine Huld währt ewig.\n[[Ps 118,4]]So sollen alle sagen, die den Herrn fürchten und ehren:\r\nDenn seine Huld währt ewig.\n\n[[Ps 118,16]]\"Die Rechte des Herrn ist erhoben,\r\ndie Rechte des Herrn wirkt mit Macht!\"\n[[Ps 118,17]]Ich werde nicht sterben, sondern leben,\r\num die Taten des Herrn zu verkünden.\n\n[[Ps 118,28]]Du bist mein Gott, dir will ich danken;\r\nmein Gott, dich will ich rühmen.\n[[Ps 118,29]]Dankt dem Herrn, denn er ist gütig,\r\ndenn seine Huld währt ewig.","title":"Psalm","reference_displayed":"118(117),2.4.16-17.28-29.","type":"psalm"},"date":"2020-09-17","gospel":{"text":"[[Lc 7,36]]In jener Zeit ging Jesus in das Haus eines Pharisäers, der ihn zum Essen eingeladen hatte, und legte sich zu Tisch.\n[[Lc 7,37]]Als nun eine Sünderin, die in der Stadt lebte, erfuhr, dass er im Haus des Pharisäers bei Tisch war, kam sie mit einem Alabastergefäß voll wohlriechendem Öl\n[[Lc 7,38]]und trat von hinten an ihn heran. Dabei weinte sie, und ihre Tränen fielen auf seine Füße. Sie trocknete seine Füße mit ihrem Haar, küsste sie und salbte sie mit dem Öl.\n[[Lc 7,39]]Als der Pharisäer, der ihn eingeladen hatte, das sah, dachte er: Wenn er wirklich ein Prophet wäre, müsste er wissen, was das für eine Frau ist, von der er sich berühren lässt; er wüsste, dass sie eine Sünderin ist.\n[[Lc 7,40]]Da wandte sich Jesus an ihn und sagte: Simon, ich möchte dir etwas sagen. Er erwiderte: Sprich, Meister!\n[[Lc 7,41]]Jesus sagte: Ein Geldverleiher hatte zwei Schuldner; der eine war ihm fünfhundert Denare schuldig, der andere fünfzig.\n[[Lc 7,42]]Als sie ihre Schulden nicht bezahlen konnten, erließ er sie beiden. Wer von ihnen wird ihn nun mehr lieben?\n[[Lc 7,43]]Simon antwortete: Ich nehme an, der, dem er mehr erlassen hat. Jesus sagte zu ihm: Du hast recht.\n[[Lc 7,44]]Dann wandte er sich der Frau zu und sagte zu Simon: Siehst du diese Frau? Als ich in dein Haus kam, hast du mir kein Wasser zum Waschen der Füße gegeben; sie aber hat ihre Tränen über meinen Füßen vergossen und sie mit ihrem Haar abgetrocknet.\n[[Lc 7,45]]Du hast mir zur Begrüßung keinen Kuss gegeben; sie aber hat mir, seit ich hier bin, unaufhörlich die Füße geküsst.\n[[Lc 7,46]]Du hast mir nicht das Haar mit Öl gesalbt; sie aber hat mir mit ihrem wohlriechenden Öl die Füße gesalbt.\n[[Lc 7,47]]Deshalb sage ich dir: Ihr sind ihre vielen Sünden vergeben, weil sie mir so viel Liebe gezeigt hat. Wem aber nur wenig vergeben wird, der zeigt auch nur wenig Liebe.\n[[Lc 7,48]]Dann sagte er zu ihr: Deine Sünden sind dir vergeben.\n[[Lc 7,49]]Da dachten die anderen Gäste: Wer ist das, dass er sogar Sünden vergibt?\n[[Lc 7,50]]Er aber sagte zu der Frau: Dein Glaube hat dir geholfen. Geh in Frieden!","reference_displayed":"7,36-50.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel"},"first_reading":{"text":"[[1_Co 15,1]]Ich erinnere euch, Brüder, an das Evangelium, das ich euch verkündet habe. Ihr habt es angenommen; es ist der Grund, auf dem ihr steht.\n[[1_Co 15,2]]Durch dieses Evangelium werdet ihr gerettet, wenn ihr an dem Wortlaut festhaltet, den ich euch verkündet habe. Oder habt ihr den Glauben vielleicht unüberlegt angenommen?\n[[1_Co 15,3]]Denn vor allem habe ich euch überliefert, was auch ich empfangen habe: Christus ist für unsere Sünden gestorben, gemäß der Schrift,\n[[1_Co 15,4]]und ist begraben worden. Er ist am dritten Tag auferweckt worden, gemäß der Schrift,\n[[1_Co 15,5]]und erschien dem Kephas, dann den Zwölf.\n[[1_Co 15,6]]Danach erschien er mehr als fünfhundert Brüdern zugleich; die meisten von ihnen sind noch am Leben, einige sind entschlafen.\n[[1_Co 15,7]]Danach erschien er dem Jakobus, dann allen Aposteln.\n[[1_Co 15,8]]Als letztem von allen erschien er auch mir, dem Unerwarteten, der \"Missgeburt\".\n[[1_Co 15,9]]Denn ich bin der geringste von den Aposteln; ich bin nicht wert, Apostel genannt zu werden, weil ich die Kirche Gottes verfolgt habe.\n[[1_Co 15,10]]Doch durch Gottes Gnade bin ich, was ich bin, und sein gnädiges Handeln an mir ist nicht ohne Wirkung geblieben. Mehr als sie alle habe ich mich abgemüht - nicht ich, sondern die Gnade Gottes zusammen mit mir.\n[[1_Co 15,11]]Ob nun ich verkündige oder die anderen: das ist unsere Botschaft, und das ist der Glaube, den ihr angenommen habt.","title":"Erster Brief des Apostels Paulus an die Korinther","reference_displayed":"15,1-11.","type":"reading"}}