{"date":"2020-06-09","first_reading":{"title":"Erstes Buch der Könige","text":"[[1_R 17,7]]In jenen Tagen vertrocknete der Bach, an dem sich Elija verborgen hielt; denn es fiel kein Regen im Land.\n[[1_R 17,8]]Da erging das Wort des Herrn an Elija:\n[[1_R 17,9]]Mach dich auf und geh nach Sarepta, das zu Sidon gehört, und bleib dort! Ich habe dort einer Witwe befohlen, dich zu versorgen.\n[[1_R 17,10]]Er machte sich auf und ging nach Sarepta. Als er an das Stadttor kam, traf er dort eine Witwe, die Holz auflas. Er bat sie: Bring mir in einem Gefäß ein wenig Wasser zum Trinken!\n[[1_R 17,11]]Als sie wegging, um es zu holen, rief er ihr nach: Bring mir auch einen Bissen Brot mit!\n[[1_R 17,12]]Doch sie sagte: So wahr der Herr, dein Gott, lebt: Ich habe nichts mehr vorrätig als eine Hand voll Mehl im Topf und ein wenig Öl im Krug. Ich lese hier ein paar Stücke Holz auf und gehe dann heim, um für mich und meinen Sohn etwas zuzubereiten. Das wollen wir noch essen und dann sterben.\n[[1_R 17,13]]Elija entgegnete ihr: Fürchte dich nicht! Geh heim und tu, was du gesagt hast. Nur mache zuerst für mich ein kleines Gebäck und bring es zu mir heraus! Danach kannst du für dich und deinen Sohn etwas zubereiten;\n[[1_R 17,14]]denn so spricht der Herr, der Gott Israels: Der Mehltopf wird nicht leer werden und der Ölkrug nicht versiegen bis zu dem Tag, an dem der Herr wieder Regen auf den Erdboden sendet.\n[[1_R 17,15]]Sie ging und tat, was Elija gesagt hatte. So hatte sie mit ihm und ihrem Sohn viele Tage zu essen.\n[[1_R 17,16]]Der Mehltopf wurde nicht leer und der Ölkrug versiegte nicht, wie der Herr durch Elija versprochen hatte.","type":"reading","reference_displayed":"17,7-16."},"psalm":{"reference_displayed":"4,2.3-4.7-8.","text":"[[Ps 4,2]]Wenn ich rufe, erhöre mich,\r\nGott, du mein Retter!\r\nDu hast mir Raum geschaffen, als mir Angst war.\r\nSei mir gnädig, und höre auf mein Flehen!\n\n[[Ps 4,3]]Ihr Mächtigen, wie lange noch schmäht ihr meine Ehre,\r\nwarum liebt ihr den Schein und sinnt auf Lügen?\n[[Ps 4,4]]Erkennt doch: Wunderbar handelt der Herr an den Frommen;\r\nder Herr erhört mich, wenn ich zu ihm rufe.\n\n[[Ps 4,7]]Viele sagen: «Wer lässt uns Gutes erleben?»\r\nHerr, lass dein Angesicht über uns leuchten!\n[[Ps 4,8]]Du legst mir größere Freude ins Herz,\r\nals andere haben bei Korn und Wein in Fülle.","type":"psalm","title":"Psalm"},"gospel":{"reference_displayed":"5,13-16.","text":"[[Mt 5,13]]In jener Zeit sprach Jesus zu seinen Jüngern: Ihr seid das Salz der Erde. Wenn das Salz seinen Geschmack verliert, womit kann man es wieder salzig machen? Es taugt zu nichts mehr; es wird weggeworfen und von den Leuten zertreten.\n[[Mt 5,14]]Ihr seid das Licht der Welt. Eine Stadt, die auf einem Berg liegt, kann nicht verborgen bleiben.\n[[Mt 5,15]]Man zündet auch nicht ein Licht an und stülpt ein Gefäß darüber, sondern man stellt es auf den Leuchter; dann leuchtet es allen im Haus.\n[[Mt 5,16]]So soll euer Licht vor den Menschen leuchten, damit sie eure guten Werke sehen und euren Vater im Himmel preisen.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"}}