{"psalm":{"title":"Psalm","text":"[[Ps 88,10b]]Jeden Tag, Herr, ruf' ich zu dir;\n[[Ps 88,10c]]ich strecke nach dir meine Hände aus.\n[[Ps 88,11]]Wirst du an den Toten Wunder tun,\r\nwerden Schatten aufstehn, um dich zu preisen?\n\n[[Ps 88,12]]Erzählt man im Grab von deiner Huld,\r\nvon deiner Treue im Totenreich?\n[[Ps 88,13]]Werden deine Wunder in der Finsternis bekannt,\r\ndeine Gerechtigkeit im Land des Vergessens?\n\n[[Ps 88,14]]Herr, darum schreie ich zu dir, \r\nfrüh am Morgen tritt mein Gebet vor dich hin.\n[[Ps 88,15]]Warum, o Herr, verwirfst du mich,\r\nwarum verbirgst du dein Gesicht vor mir?","type":"psalm","reference_displayed":"88(87),10bc-11.12-13.14-15."},"first_reading":{"title":"Buch Ijob","text":"[[Jb 9,1]]Da antwortete Ijob und sprach:\n[[Jb 9,2]]Wahrhaftig weiß ich, dass es so ist: Wie wäre ein Mensch bei Gott im Recht!\n[[Jb 9,3]]Wenn er mit ihm rechten wollte, nicht auf eins von tausend könnt' er ihm Rede stehen.\n[[Jb 9,4]]Weisen Sinnes und stark an Macht - wer böte ihm Trotz und bliebe heil?\n[[Jb 9,5]]Er versetzt Berge; sie merken es nicht, dass er in seinem Zorn sie umstürzt.\n[[Jb 9,6]]Er erschüttert die Erde an ihrem Ort, so dass ihre Säulen erzittern.\n[[Jb 9,7]]Er spricht zur Sonne, so dass sie nicht strahlt, er versiegelt die Sterne.\n[[Jb 9,8]]Er spannt allein den Himmel aus und schreitet einher auf den Höhen des Meeres.\n[[Jb 9,9]]Er schuf das Sternbild des Bären, den Orion, das Siebengestirn, die Kammern des Südens.\n[[Jb 9,10]]Er schuf so Großes, es ist nicht zu erforschen, Wunderdinge, sie sind nicht zu zählen.\n[[Jb 9,11]]Zieht er an mir vorüber, ich seh' ihn nicht, fährt er daher, ich merk' ihn nicht.\n[[Jb 9,12]]Rafft er hinweg, wer hält ihn zurück? Wer darf zu ihm sagen: Was tust du da?\n[[Jb 9,14]]Wie sollte denn ich ihm entgegnen, wie meine Worte gegen ihn wählen?\n[[Jb 9,15]]Und wär' ich im Recht, ich könnte nichts entgegnen, um Gnade müsste ich bei meinem Richter flehen.\n[[Jb 9,16]]Wollte ich rufen, würde er mir Antwort geben? Ich glaube nicht, dass er auf meine Stimme hört.","type":"reading","reference_displayed":"9,1-12.14-16."},"date":"2020-09-30","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 9,57]]In jener Zeit als Jesus und seine Jünger auf ihrem Weg weiterzogen, redete ein Mann Jesus an und sagte: Ich will dir folgen, wohin du auch gehst.\n[[Lc 9,58]]Jesus antwortete ihm: Die Füchse haben ihre Höhlen und die Vögel ihre Nester; der Menschensohn aber hat keinen Ort, wo er sein Haupt hinlegen kann.\n[[Lc 9,59]]Zu einem anderen sagte er: Folge mir nach! Der erwiderte: Lass mich zuerst heimgehen und meinen Vater begraben.\n[[Lc 9,60]]Jesus sagte zu ihm: Lass die Toten ihre Toten begraben; du aber geh und verkünde das Reich Gottes!\n[[Lc 9,61]]Wieder ein anderer sagte: Ich will dir nachfolgen, Herr. Zuvor aber lass mich von meiner Familie Abschied nehmen.\n[[Lc 9,62]]Jesus erwiderte ihm: Keiner, der die Hand an den Pflug gelegt hat und nochmals zurückblickt, taugt für das Reich Gottes.","type":"gospel","reference_displayed":"9,57-62."}}