{"first_reading":{"title":"Buch Ezechiel","type":"reading","text":"[[Ez 28,1]]Das Wort des Herrn erging an mich:\n[[Ez 28,2]]Menschensohn, sag zum Fürsten von Tyrus: So spricht Gott, der Herr: Dein Herz war stolz, und du sagtest: Ich bin ein Gott, einen Wohnsitz für Götter bewohne ich mitten im Meer. Doch du bist nur ein Mensch und kein Gott, obwohl du im Herzen geglaubt hast, dass du wie Gott bist.\n[[Ez 28,3]]Gewiss, du bist weiser als Daniel. Kein Geheimnis war dir zu dunkel.\n[[Ez 28,4]]Durch deine Weisheit und Einsicht schufst du dir Reichtum. Mit Gold und Silber fülltest du deine Kammern.\n[[Ez 28,5]]Durch deine gewaltige Weisheit, durch deinen Handel hast du deinen Reichtum vermehrt. Doch dein Herz wurde stolz wegen all deines Reichtums.\n[[Ez 28,6]]Darum - so spricht Gott, der Herr: Weil du im Herzen geglaubt hast, dass du wie Gott bist,\n[[Ez 28,7]]darum schicke ich Fremde gegen dich, tyrannische Völker. Sie zücken das Schwert gegen all deine prächtige Weisheit, entweihen deinen strahlenden Glanz.\n[[Ez 28,8]]Man stößt dich hinab in das Grab; wie einer durchbohrt wird und stirbt, so stirbst du mitten im Meer.\n[[Ez 28,9]]Willst du dann angesichts deiner Mörder noch sagen: Ich bin ein Gott? Du bist nur ein Mensch und kein Gott in der Hand deiner Mörder.\n[[Ez 28,10]]Wie Unbeschnittene sterben, so stirbst du durch Fremde; denn ich habe gesprochen - Spruch Gottes, des Herrn.","reference_displayed":"28,1-10."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 19,23]]In jener Zeit sprach Jesus zu seinen Jüngern: Amen, das sage ich euch: Ein Reicher wird nur schwer in das Himmelreich kommen.\n[[Mt 19,24]]Nochmals sage ich euch: Eher geht ein Kamel durch ein Nadelöhr, als dass ein Reicher in das Reich Gottes gelangt.\n[[Mt 19,25]]Als die Jünger das hörten, erschraken sie sehr und sagten: Wer kann dann noch gerettet werden?\n[[Mt 19,26]]Jesus sah sie an und sagte zu ihnen: Für Menschen ist das unmöglich, für Gott aber ist alles möglich.\n[[Mt 19,27]]Da antwortete Petrus: Du weißt, wir haben alles verlassen und sind dir nachgefolgt. Was werden wir dafür bekommen?\n[[Mt 19,28]]Jesus erwiderte ihnen: Amen, ich sage euch: Wenn die Welt neu geschaffen wird und der Menschensohn sich auf den Thron der Herrlichkeit setzt, werdet ihr, die ihr mir nachgefolgt seid, auf zwölf Thronen sitzen und die zwölf Stämme Israels richten.\n[[Mt 19,29]]Und jeder, der um meines Namens willen Häuser oder Brüder, Schwestern, Vater, Mutter, Kinder oder Äcker verlassen hat, wird dafür das Hundertfache erhalten und das ewige Leben gewinnen.\n[[Mt 19,30]]Viele aber, die jetzt die Ersten sind, werden dann die Letzten sein, und die Letzten werden die Ersten sein.","type":"gospel","reference_displayed":"19,23-30."},"psalm":{"title":"Deuteronomium","type":"psalm","text":"[[Dt 32,26]]Ich könnte sagen: Sie sollen nicht mehr sein,\r\nkein Mensch soll später noch an sie denken,\n[[Dt 32,27]]müsste ich nicht auch ihren Feind angreifen, der meinen Zorn erregt,\r\nihre Gegner, die sich nicht täuschen sollen,\r\ndie nicht sagen sollen: Unsere Hand ist erhoben,\r\nder Herr hat nichts von allem getan.\n\n[[Dt 32,28]]Doch diesem Volk fehlt es an Rat,\r\nihm mangelt es an Verstand.\n[[Dt 32,29]]Wären sie klug, so begriffen sie alles\r\nund verstünden, was in Zukunft mit ihnen geschieht.\n\n[[Dt 32,30]]Wie kann ein einziger hinter tausend herjagen,\r\nund zwei zehntausend in die Flucht schlagen,\r\nes sei denn, ihr Fels hat sie verkauft,\r\nder Herr hat sie preisgegeben?\n\n[[Dt 32,35c]]Der Tag ihres Verderbens ist nah,\n[[Dt 32,35d]]und ihr Verhängnis kommt schnell.\n[[Dt 32,36a]]Ja, der Herr wird seinem Volk Recht geben\n[[Dt 32,36b]]und mit seinen Dienern Mitleid haben.","reference_displayed":"32,26-27.28-29.30.35cd-36ab."},"date":"2020-08-18"}