{"first_reading":{"title":"Buch Ezechiel","type":"reading","text":"[[Ez 34,1]]Das Wort des Herrn erging an mich:\n[[Ez 34,2]]Menschensohn, sprich als Prophet gegen die Hirten Israels, sprich als Prophet, und sag zu ihnen: So spricht Gott, der Herr: Weh den Hirten Israels, die nur sich selbst weiden. Müssen die Hirten nicht die Herde weiden?\n[[Ez 34,3]]Ihr trinkt die Milch, nehmt die Wolle für eure Kleidung und schlachtet die fetten Tiere; aber die Herde führt ihr nicht auf die Weide.\n[[Ez 34,4]]Die schwachen Tiere stärkt ihr nicht, die kranken heilt ihr nicht, die verletzten verbindet ihr nicht, die verscheuchten holt ihr nicht zurück, die verirrten sucht ihr nicht, und die starken misshandelt ihr.\n[[Ez 34,5]]Und weil sie keinen Hirten hatten, zerstreuten sich meine Schafe und wurden eine Beute der wilden Tiere.\n[[Ez 34,6]]Meine Herde irrte auf allen Bergen und Höhen umher und war über das ganze Land verstreut. Doch keiner kümmerte sich um sie; niemand suchte sie.\n[[Ez 34,7]]Darum ihr Hirten, hört das Wort des Herrn:\n[[Ez 34,8]]So wahr ich lebe - Spruch Gottes, des Herrn: Weil meine Herde geraubt wurde und weil meine Schafe eine Beute der wilden Tiere wurden - denn sie hatten keinen Hirten - und weil meine Hirten nicht nach meiner Herde fragten, sondern nur sich selbst und nicht meine Herde weideten,\n[[Ez 34,9]]darum, ihr Hirten, hört das Wort des Herrn:\n[[Ez 34,10]]So spricht Gott, der Herr: Nun gehe ich gegen die Hirten vor und fordere meine Schafe von ihnen zurück. Ich setze sie ab, sie sollen nicht mehr die Hirten meiner Herde sein. Die Hirten sollen nicht länger nur sich selbst weiden: Ich reiße meine Schafe aus ihrem Rachen, sie sollen nicht länger ihr Fraß sein.\n[[Ez 34,11]]Denn so spricht Gott, der Herr: Jetzt will ich meine Schafe selber suchen und mich selber um sie kümmern.","reference_displayed":"34,1-11."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 20,1]]In jener Zeit erzählte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich ist es wie mit einem Gutsbesitzer, der früh am Morgen sein Haus verließ, um Arbeiter für seinen Weinberg anzuwerben.\n[[Mt 20,2]]Er einigte sich mit den Arbeitern auf einen Denar für den Tag und schickte sie in seinen Weinberg.\n[[Mt 20,3]]Um die dritte Stunde ging er wieder auf den Markt und sah andere dastehen, die keine Arbeit hatten.\n[[Mt 20,4]]Er sagte zu ihnen: Geht auch ihr in meinen Weinberg! Ich werde euch geben, was recht ist.\n[[Mt 20,5]]Und sie gingen. Um die sechste und um die neunte Stunde ging der Gutsherr wieder auf den Markt und machte es ebenso.\n[[Mt 20,6]]Als er um die elfte Stunde noch einmal hinging, traf er wieder einige, die dort herumstanden. Er sagte zu ihnen: Was steht ihr hier den ganzen Tag untätig herum?\n[[Mt 20,7]]Sie antworteten: Niemand hat uns angeworben. Da sagte er zu ihnen: Geht auch ihr in meinen Weinberg!\n[[Mt 20,8]]Als es nun Abend geworden war, sagte der Besitzer des Weinbergs zu seinem Verwalter: Ruf die Arbeiter, und zahl ihnen den Lohn aus, angefangen bei den letzten, bis hin zu den ersten.\n[[Mt 20,9]]Da kamen die Männer, die er um die elfte Stunde angeworben hatte, und jeder erhielt einen Denar.\n[[Mt 20,10]]Als dann die ersten an der Reihe waren, glaubten sie, mehr zu bekommen. Aber auch sie erhielten nur einen Denar.\n[[Mt 20,11]]Da begannen sie, über den Gutsherrn zu murren,\n[[Mt 20,12]]und sagten: Diese letzten haben nur eine Stunde gearbeitet, und du hast sie uns gleichgestellt; wir aber haben den ganzen Tag über die Last der Arbeit und die Hitze ertragen.\n[[Mt 20,13]]Da erwiderte er einem von ihnen: Mein Freund, dir geschieht kein Unrecht. Hast du nicht einen Denar mit mir vereinbart?\n[[Mt 20,14]]Nimm dein Geld und geh! Ich will dem letzten ebensoviel geben wie dir.\n[[Mt 20,15]]Darf ich mit dem, was mir gehört, nicht tun, was ich will? Oder bist du neidisch, weil ich zu anderen gütig bin?\n[[Mt 20,16a]]So werden die Letzten die Ersten sein.","type":"gospel","reference_displayed":"20,1-16a."},"psalm":{"title":"Psalm","type":"psalm","text":"[[Ps 23,1]]Der Herr ist mein Hirte, nichts wird mir fehlen.\n[[Ps 23,2]]Er lässt mich lagern auf grünen Auen\r\nund führt mich zum Ruheplatz am Wasser.\n[[Ps 23,3]]Er stillt mein Verlangen;\r\ner leitet mich auf rechten Pfaden, treu seinem Namen.\n\n[[Ps 23,4]]Muss ich auch wandern in finsterer Schlucht,\r\nich fürchte kein Unheil;\r\ndenn du bist bei mir,\r\ndein Stock und dein Stab geben mir Zuversicht.\n\n[[Ps 23,5]]Du deckst mir den Tisch\r\nvor den Augen meiner Feinde.\r\nDu salbst mein Haupt mit Öl,\r\ndu füllst mir reichlich den Becher.\n\n[[Ps 23,6]]Lauter Güte und Huld\r\nwerden mir folgen mein Leben lang,\r\nund im Haus des Herrn\r\ndarf ich wohnen für lange Zeit.","reference_displayed":"23(22),1-3.4.5.6."},"date":"2020-08-19"}