{"psalm":{"title":"Psalm","text":"[[Ps 85,9]]Ich will hören, was Gott redet:\r\nFrieden verkündet der Herr seinem Volk\r\nund seinen Frommen, den Menschen mit redlichem Herzen.\n[[Ps 85,10]]Sein Heil ist denen nahe, die ihn fürchten.\r\nSeine Herrlichkeit wohne in unserm Land.\n\n[[Ps 85,11]]Es begegnen einander Huld und Treue;\r\nGerechtigkeit und Friede küssen sich.\n[[Ps 85,12]]Treue sprosst aus der Erde hervor;\r\nGerechtigkeit blickt vom Himmel hernieder.\n\n[[Ps 85,13]]Auch spendet der Herr dann Segen,\r\nund unser Land gibt seinen Ertrag.\n[[Ps 85,14]]Gerechtigkeit geht vor ihm her,\r\nund Heil folgt der Spur seiner Schritte.","type":"psalm","reference_displayed":"85(84),9-10.11-12.13-14."},"date":"2020-08-09","first_reading":{"title":"Erstes Buch der Könige","type":"reading","text":"[[1_R 19,9a]]In jenen Tagen kam Elija zum Gottesberg Horeb. Dort ging er in eine Höhle, um darin zu übernachten. Doch das Wort des Herrn erging an ihn:\n[[1_R 19,11]]Komm heraus und stell dich auf den Berg vor den Herrn! Da zog der Herr vorüber: Ein starker, heftiger Sturm, der die Berge zerriss und die Felsen zerbrach, ging dem Herrn voraus. Doch der Herr war nicht im Sturm. Nach dem Sturm kam ein Erdbeben. Doch der Herr war nicht im Erdbeben.\n[[1_R 19,12]]Nach dem Beben kam ein Feuer. Doch der Herr war nicht im Feuer. Nach dem Feuer kam ein sanftes, leises Säuseln.\n[[1_R 19,13a]]Als Elija es hörte, hüllte er sein Gesicht in den Mantel, trat hinaus und stellte sich an den Eingang der Höhle.","reference_displayed":"19,9a.11-13a."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel","text":"[[Mt 14,22]]Nachdem Jesus die Menge gespeist hatte, forderte er die Jünger auf, ins Boot zu steigen und an das andere Ufer vorauszufahren. Inzwischen wollte er die Leute nach Hause schicken.\n[[Mt 14,23]]Nachdem er sie weggeschickt hatte, stieg er auf einen Berg, um in der Einsamkeit zu beten. Spät am Abend war er immer noch allein auf dem Berg.\n[[Mt 14,24]]Das Boot aber war schon viele Stadien vom Land entfernt und wurde von den Wellen hin und her geworfen; denn sie hatten Gegenwind.\n[[Mt 14,25]]In der vierten Nachtwache kam Jesus zu ihnen; er ging auf dem See.\n[[Mt 14,26]]Als ihn die Jünger über den See kommen sahen, erschraken sie, weil sie meinten, es sei ein Gespenst, und sie schrien vor Angst.\n[[Mt 14,27]]Doch Jesus begann mit ihnen zu reden und sagte: Habt Vertrauen, ich bin es; fürchtet euch nicht!\n[[Mt 14,28]]Darauf erwiderte ihm Petrus: Herr, wenn du es bist, so befiehl, dass ich auf dem Wasser zu dir komme.\n[[Mt 14,29]]Jesus sagte: Komm! Da stieg Petrus aus dem Boot und ging über das Wasser auf Jesus zu.\n[[Mt 14,30]]Als er aber sah, wie heftig der Wind war, bekam er Angst und begann unterzugehen. Er schrie: Herr, rette mich!\n[[Mt 14,31]]Jesus streckte sofort die Hand aus, ergriff ihn und sagte zu ihm: Du Kleingläubiger, warum hast du gezweifelt?\n[[Mt 14,32]]Und als sie ins Boot gestiegen waren, legte sich der Wind.\n[[Mt 14,33]]Die Jünger im Boot aber fielen vor Jesus nieder und sagten: Wahrhaftig, du bist Gottes Sohn.","reference_displayed":"14,22-33."},"second_reading":{"type":"reading","title":"Brief des Apostels Paulus an die Römer","text":"[[Rm 9,1]]Brüder! Ich sage in Christus die Wahrheit und lüge nicht, und mein Gewissen bezeugt es mir im Heiligen Geist:\n[[Rm 9,2]]Ich bin voll Trauer, unablässig leidet mein Herz.\n[[Rm 9,3]]Ja, ich möchte selber verflucht und von Christus getrennt sein um meiner Brüder willen, die der Abstammung nach mit mir verbunden sind.\n[[Rm 9,4]]Sie sind Israeliten; damit haben sie die Sohnschaft, die Herrlichkeit, die Bundesordnungen, ihnen ist das Gesetz gegeben, der Gottesdienst und die Verheißungen,\n[[Rm 9,5]]sie haben die Väter, und dem Fleisch nach entstammt ihnen der Christus, der über allem als Gott steht, er ist gepriesen in Ewigkeit. Amen.","reference_displayed":"9,1-5."}}