{"first_reading":{"type":"reading","text":"[[Mi 2,1]]Weh denen, die auf ihrem Lager Unheil planen und Böses ersinnen. Wenn es Tag wird, führen sie es aus; denn sie haben die Macht dazu.\n[[Mi 2,2]]Sie wollen Felder haben und reißen sie an sich, sie wollen Häuser haben und bringen sie in ihren Besitz. Sie wenden Gewalt an gegen den Mann und sein Haus, gegen den Besitzer und sein Eigentum.\n[[Mi 2,3]]Darum - so spricht der Herr: Seht, ich plane Unheil gegen diese Sippe. Dann könnt ihr den Hals nicht mehr aus der Schlinge ziehen und ihr werdet den Kopf nicht mehr so hoch tragen; denn es wird eine böse Zeit sein.\n[[Mi 2,4]]An jenem Tag singt man ein Spottlied auf euch und es ertönt die Klage: Vernichtet sind wir, vernichtet! Den Besitz seines Volkes veräußert der Herr und niemand gibt ihn zurück; an Treulose verteilt er unsere Felder.\n[[Mi 2,5]]Darum wird in der Gemeinde des Herrn keiner mehr sein, der euch einen Acker zuteilt mit der Messschnur.","title":"Buch Micha","reference_displayed":"2,1-5."},"gospel":{"type":"gospel","text":"[[Mt 12,14]]In jener Zeit fassten die Pharisäer den Beschluss, Jesus umzubringen.\n[[Mt 12,15]]Als Jesus das erfuhr, ging er von dort weg. Viele folgten ihm, und er heilte alle Kranken.\n[[Mt 12,16]]Aber er verbot ihnen, in der Öffentlichkeit von ihm zu reden.\n[[Mt 12,17]]Auf diese Weise sollte sich erfüllen, was durch den Propheten Jesaja gesagt worden ist:\n[[Mt 12,18]]Seht, das ist mein Knecht, den ich erwählt habe, mein Geliebter, an dem ich Gefallen gefunden habe. Ich werde meinen Geist auf ihn legen, und er wird den Völkern das Recht verkünden.\n[[Mt 12,19]]Er wird nicht zanken und nicht schreien, und man wird seine Stimme nicht auf den Straßen hören.\n[[Mt 12,20]]Das geknickte Rohr wird er nicht zerbrechen und den glimmenden Docht nicht auslöschen, bis er dem Recht zum Sieg verholfen hat.\n[[Mt 12,21]]Und auf seinen Namen werden die Völker ihre Hoffnung setzen.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"12,14-21."},"date":"2020-07-18","psalm":{"type":"psalm","text":"[[Ps 10,1]]Herr, warum bleibst du so fern,\r\nverbirgst dich in Zeiten der Not?\n[[Ps 10,2]]In seinem Hochmut quält der Frevler die Armen.\r\nEr soll sich fangen in den Ränken, die er selbst ersonnen hat.\n\n[[Ps 10,3]]Denn der Frevler rühmt sich nach Herzenslust,\r\ner raubt, er lästert und verachtet den Herrn.\n[[Ps 10,4]]Überheblich sagt der Frevler:\r\n«Gott straft nicht. Es gibt keinen Gott.»\r\nSo ist sein ganzes Denken.\n\n[[Ps 10,7]]Sein Mund ist voll Fluch und Trug und Gewalttat;\r\nauf seiner Zunge sind Verderben und Unheil.\n[[Ps 10,8]]Er liegt auf der Lauer in den Gehöften\r\nund will den Schuldlosen heimlich ermorden;\r\nseine Augen spähen aus nach dem Armen.\n\n[[Ps 10,14]]Du siehst es ja selbst;\r\ndenn du schaust auf Unheil und Kummer.\r\nDer Schwache vertraut sich dir an;\r\ndu bist den Verwaisten ein Helfer.","title":"Psalm","reference_displayed":"9(9B),1-2.3-4.7-8.14."}}