{"date":"2020-06-05","gospel":{"type":"gospel","text":"[[Mc 12,35]]Als Jesus im Tempel lehrte, sagte er: Wie können die Schriftgelehrten behaupten, der Messias sei der Sohn Davids?\n[[Mc 12,36]]Denn David hat, vom Heiligen Geist erfüllt, selbst gesagt: Der Herr sprach zu meinem Herrn: Setze dich mir zur Rechten, und ich lege dir deine Feinde unter die Füße.\n[[Mc 12,37]]David selbst also nennt ihn Herr. Wie kann er dann Davids Sohn sein? Es war eine große Menschenmenge versammelt und hörte ihm mit Freude zu.","reference_displayed":"12,35-37.","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"first_reading":{"type":"reading","text":"[[2_Tm 3,10]]Du aber bist mir gefolgt in der Lehre, im Leben und Streben, im Glauben, in der Langmut, der Liebe und der Ausdauer,\n[[2_Tm 3,11]]in den Verfolgungen und Leiden, denen ich in Antiochia, Ikonion und Lystra ausgesetzt war. Welche Verfolgungen habe ich erduldet! Und aus allen hat der Herr mich errettet.\n[[2_Tm 3,12]]So werden alle, die in der Gemeinschaft mit Christus Jesus ein frommes Leben führen wollen, verfolgt werden.\n[[2_Tm 3,13]]Böse Menschen und Schwindler dagegen werden immer mehr in das Böse hineingeraten; sie sind betrogene Betrüger.\n[[2_Tm 3,14]]Du aber bleibe bei dem, was du gelernt und wovon du dich überzeugt hast. Du weißt, von wem du es gelernt hast;\n[[2_Tm 3,15]]denn du kennst von Kindheit an die heiligen Schriften, die dich weise machen können zum Heil durch den Glauben an Christus Jesus.\n[[2_Tm 3,16]]Jede Schrift ist, als von Gott eingegeben, auch nützlich zur Belehrung, zur Widerlegung, zur Besserung, zur Erziehung in der Gerechtigkeit,\n[[2_Tm 3,17]]damit der Mensch Gottes gerüstet ist, ausgerüstet zu jedem guten Werk.","reference_displayed":"3,10-17.","title":"Zweiter Brief des Apostels Paulus an Timotheus"},"psalm":{"type":"psalm","text":"[[Ps 119,157]]Viele verfolgen und quälen mich, doch von deinen Vorschriften weich ich nicht ab.\n[[Ps 119,160]]Das Wesen deines Wortes ist Wahrheit, deine gerechten Urteile haben alle auf ewig Bestand.\n[[Ps 119,161]]Fürsten verfolgen mich ohne Grund, doch mein Herz fürchtet nur dein Wort.\n[[Ps 119,165]]Alle, die deine Weisung lieben, empfangen Heil in Fülle; es trifft sie kein Unheil.\n[[Ps 119,166]]Herr, ich hoffe auf deine Hilfe und befolge deine Gebote.\n[[Ps 119,168]]Ich folge deinen Vorschriften und Befehlen; denn alle meine Wege (liegen offen) vor dir.","reference_displayed":"119(118),157.160.161.165.166.168.","title":"Psalm"}}