{"psalm":{"text":"[[Ps 119,29]]Halte mich fern vom Weg der Lüge;\r\nbegnade mich mit deiner Weisung!\n[[Ps 119,43]]Entziehe meinem Mund nicht das Wort der Wahrheit!\r\nIch hoffe so sehr auf deine Entscheide.\n\n[[Ps 119,79]]Mir sollen sich alle zuwenden, die dich fürchten und ehren\r\nund die deine Vorschriften kennen.\n[[Ps 119,80]]Mein Herz richte sich ganz nach deinen Gesetzen;\r\ndann werde ich nicht zuschanden.\n\n[[Ps 119,95]]Frevler lauern mir auf, um mich zu vernichten;\r\ndoch mein Sinn achtet auf das, was du gebietest.\n[[Ps 119,102]]Ich weiche nicht ab von deinen Entscheiden,\r\ndu hast mich ja selbst unterwiesen.","reference_displayed":"119(118),29.43.79-80.95.102.","title":"Psalm","type":"psalm"},"gospel":{"text":"[[Mt 14,22]]Nachdem Jesus die Menge gespeist hatte, forderte er die Jünger auf, ins Boot zu steigen und an das andere Ufer vorauszufahren. Inzwischen wollte er die Leute nach Hause schicken.\n[[Mt 14,23]]Nachdem er sie weggeschickt hatte, stieg er auf einen Berg, um in der Einsamkeit zu beten. Spät am Abend war er immer noch allein auf dem Berg.\n[[Mt 14,24]]Das Boot aber war schon viele Stadien vom Land entfernt und wurde von den Wellen hin und her geworfen; denn sie hatten Gegenwind.\n[[Mt 14,25]]In der vierten Nachtwache kam Jesus zu ihnen; er ging auf dem See.\n[[Mt 14,26]]Als ihn die Jünger über den See kommen sahen, erschraken sie, weil sie meinten, es sei ein Gespenst, und sie schrien vor Angst.\n[[Mt 14,27]]Doch Jesus begann mit ihnen zu reden und sagte: Habt Vertrauen, ich bin es; fürchtet euch nicht!\n[[Mt 14,28]]Darauf erwiderte ihm Petrus: Herr, wenn du es bist, so befiehl, dass ich auf dem Wasser zu dir komme.\n[[Mt 14,29]]Jesus sagte: Komm! Da stieg Petrus aus dem Boot und ging über das Wasser auf Jesus zu.\n[[Mt 14,30]]Als er aber sah, wie heftig der Wind war, bekam er Angst und begann unterzugehen. Er schrie: Herr, rette mich!\n[[Mt 14,31]]Jesus streckte sofort die Hand aus, ergriff ihn und sagte zu ihm: Du Kleingläubiger, warum hast du gezweifelt?\n[[Mt 14,32]]Und als sie ins Boot gestiegen waren, legte sich der Wind.\n[[Mt 14,33]]Die Jünger im Boot aber fielen vor Jesus nieder und sagten: Wahrhaftig, du bist Gottes Sohn.\n[[Mt 14,34]]Sie fuhren auf das Ufer zu und kamen nach Gennesaret.\n[[Mt 14,35]]Als die Leute dort ihn erkannten, schickten sie Boten in die ganze Umgebung. Und man brachte alle Kranken zu ihm\n[[Mt 14,36]]und bat ihn, er möge sie wenigstens den Saum seines Gewandes berühren lassen. Und alle, die ihn berührten, wurden geheilt.","reference_displayed":"14,22-36.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"first_reading":{"text":"[[Jr 28,1]]Im Anfang der Regierung Zidkijas, des Königs von Juda, im fünften Monat des vierten Jahres, sagte der Prophet Hananja, der Sohn Asurs aus Gibeon, im Haus des Herrn vor den Priestern und dem ganzen Volk zu Jeremia:\n[[Jr 28,2]]So spricht der Herr der Heere, der Gott Israels: Ich zerbreche das Joch des Königs von Babel.\n[[Jr 28,3]]Noch zwei Jahre, und ich bringe alle Geräte des Hauses des Herrn, die Nebukadnezzar, der König von Babel, von diesem Ort weggenommen und nach Babel gebracht hat, wieder an diesen Ort zurück.\n[[Jr 28,4]]Auch Jojachin, den Sohn Jojakims, den König von Juda, samt allen Verschleppten aus Juda, die nach Babel gebracht wurden, führe ich an diesen Ort zurück - Spruch des Herrn -; denn ich zerbreche das Joch des Königs von Babel.\n[[Jr 28,5]]Der Prophet Jeremia antwortete dem Propheten Hananja vor den Priestern und vor dem ganzen Volk, das im Haus des Herrn stand.\n[[Jr 28,6]]Der Prophet Jeremia sagte: Ganz recht! Mag der Herr so tun. Der Herr erfülle deine Worte, die du verkündet hast, und bringe die Geräte des Hauses des Herrn und alle Verschleppten aus Babel zurück an diesen Ort.\n[[Jr 28,7]]Doch höre das Wort, das ich dir und dem ganzen Volk in die Ohren rufe:\n[[Jr 28,8]]Die Propheten, die vor mir und vor dir je gelebt haben, weissagten Krieg, Unheil und Pest gegen viele Länder und mächtige Reiche.\n[[Jr 28,9]]Der Prophet aber, der Heil weissagt - an der Erfüllung des prophetischen Wortes erkennt man den Propheten, den der Herr wirklich gesandt hat.\n[[Jr 28,10]]Da nahm der Prophet Hananja das Jochholz vom Nacken des Propheten Jeremia und brach es entzwei.\n[[Jr 28,11]]Vor dem ganzen Volk erklärte Hananja: So spricht der Herr: Ebenso nehme ich binnen zwei Jahren das Joch Nebukadnezzars, des Königs von Babel, vom Nacken aller Völker und zerbreche es. Der Prophet Jeremia ging seines Weges.\n[[Jr 28,12]]Nachdem nun der Prophet Hananja das Jochholz vom Nacken des Propheten Jeremia genommen und zerbrochen hatte, erging das Wort des Herrn an Jeremia:\n[[Jr 28,13]]Geh und sag zu Hananja: So spricht der Herr: Jochstangen aus Holz hast du zerbrochen, dafür aber musst du nun Jochstangen aus Eisen machen.\n[[Jr 28,14]]Denn so spricht der Herr der Heere, der Gott Israels: Ein eisernes Joch habe ich auf den Nacken aller dieser Völker gelegt; sie müssen Nebukadnezzar, dem König von Babel, untertan sein. Sie werden ihm untertan sein, und auch die Tiere des Feldes gebe ich ihm.\n[[Jr 28,15]]Der Prophet Jeremia sagte also zum Propheten Hananja: Höre, Hananja! Der Herr hat dich nicht gesandt, und du hast dieses Volk dazu verführt, auf Lügen zu vertrauen.\n[[Jr 28,16]]Darum - so spricht der Herr: Siehe, ich schaffe dich vom Erdboden fort. Noch in diesem Jahr bist du tot; denn du hast Auflehnung gegen den Herrn gepredigt.\n[[Jr 28,17]]Im siebten Monat desselben Jahres starb der Prophet Hananja.","reference_displayed":"28,1-17.","title":"Buch Jeremia","type":"reading"},"date":"2020-08-03"}