{"psalm":{"reference_displayed":"79(78),5.8.9.11.13.","type":"psalm","text":"[[Ps 79,5]]Wie lange noch, Herr? Willst du auf ewig zürnen?\r\nWie lange noch wird dein Eifer lodern wie Feuer?\n[[Ps 79,8]]Rechne uns die Schuld der Vorfahren nicht an!\r\nMit deinem Erbarmen komm uns eilends entgegen!\r\nDenn wir sind sehr erniedrigt.\n\n[[Ps 79,9]]Um der Ehre deines Namens willen\r\nhilf uns, du Gott unsres Heils!\r\nUm deines Namens willen reiß uns heraus\r\nund vergib uns die Sünden!\n\n[[Ps 79,11]]Das Stöhnen der Gefangenen dringe zu dir.\r\nBefrei die Todgeweihten durch die Kraft deines Armes!\n[[Ps 79,13]]Wir aber, dein Volk, die Schafe deiner Weide,\r\nwollen dir ewig danken,\r\ndeinen Ruhm verkünden von Geschlecht zu Geschlecht.","title":"Psalm"},"date":"2020-07-28","gospel":{"reference_displayed":"13,36-43.","type":"gospel","text":"[[Mt 13,36]]In jener Zeit verließ Jesus die Menge und ging nach Hause. Und seine Jünger kamen zu ihm und sagten: Erkläre uns das Gleichnis vom Unkraut auf dem Acker.\n[[Mt 13,37]]Er antwortete: Der Mann, der den guten Samen sät, ist der Menschensohn;\n[[Mt 13,38]]der Acker ist die Welt; der gute Samen, das sind die Söhne des Reiches; das Unkraut sind die Söhne des Bösen;\n[[Mt 13,39]]der Feind, der es gesät hat, ist der Teufel; die Ernte ist das Ende der Welt; die Arbeiter bei dieser Ernte sind die Engel.\n[[Mt 13,40]]Wie nun das Unkraut aufgesammelt und im Feuer verbrannt wird, so wird es auch am Ende der Welt sein:\n[[Mt 13,41]]Der Menschensohn wird seine Engel aussenden, und sie werden aus seinem Reich alle zusammenholen, die andere verführt und Gottes Gesetz übertreten haben,\n[[Mt 13,42]]und werden sie in den Ofen werfen, in dem das Feuer brennt. Dort werden sie heulen und mit den Zähnen knirschen.\n[[Mt 13,43]]Dann werden die Gerechten im Reich ihres Vaters wie die Sonne leuchten. Wer Ohren hat, der höre!","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"first_reading":{"reference_displayed":"14,17b-22.","type":"reading","text":"[[Jr 14,17b]]Meine Augen fließen über von Tränen bei Tag und bei Nacht und finden keine Ruhe. Denn großes Verderben brach herein über die Jungfrau, die Tochter, mein Volk, eine unheilbare Wunde.\n[[Jr 14,18]]Gehe ich aufs Feld hinaus - seht, vom Schwert Durchbohrte! Komme ich in die Stadt - seht, vom Hunger Gequälte! Ja, auch Propheten und Priester werden verschleppt in ein Land, das sie nicht kennen.\n[[Jr 14,19]]Hast du denn Juda ganz verworfen, wurde dir Zion zum Abscheu? Warum hast du uns so geschlagen, dass es für uns keine Heilung mehr gibt? Wir hofften auf Heil, doch kommt nichts Gutes, auf die Zeit der Heilung, doch ach, nur Schrecken!\n[[Jr 14,20]]Wir erkennen, Herr, unser Unrecht, die Schuld unsrer Väter: Ja, wir haben gegen dich gesündigt.\n[[Jr 14,21]]Um deines Namens willen verschmäh nicht, verstoß nicht den Thron deiner Herrlichkeit! Gedenke deines Bundes mit uns, und löse ihn nicht!\n[[Jr 14,22]]Gibt es etwa Regenspender unter den Götzen der Völker? Oder ist es der Himmel, der von selbst regnen lässt? Bist nicht du es, Herr, unser Gott? Wir setzen unsre Hoffnung auf dich; denn du hast dies alles gemacht.","title":"Buch Jeremia"}}