{"first_reading":{"text":"[[Is 58,9b]]So spricht der Herr: Wenn du der Unterdrückung bei dir ein Ende machst, auf keinen mit dem Finger zeigst und niemand verleumdest,\n[[Is 58,10]]dem Hungrigen dein Brot reichst und den Darbenden satt machst, dann geht im Dunkel dein Licht auf und deine Finsternis wird hell wie der Mittag.\n[[Is 58,11]]Der Herr wird dich immer führen, auch im dürren Land macht er dich satt und stärkt deine Glieder. Du gleichst einem bewässerten Garten, einer Quelle, deren Wasser niemals versiegt.\n[[Is 58,12]]Deine Leute bauen die uralten Trümmerstätten wieder auf, die Grundmauern aus der Zeit vergangener Generationen stellst du wieder her. Man nennt dich den Maurer, der die Risse ausbessert, den, der die Ruinen wieder bewohnbar macht.\n[[Is 58,13]]Wenn du am Sabbat nicht aus dem Haus gehst und an meinem heiligen Tag keine Geschäfte machst, wenn du den Sabbat den Tag der Wonne nennst, einen Ehrentag den heiligen Tag des Herrn, wenn du ihn ehrst, indem du keine Gänge machst, keine Geschäfte betreibst und keine Verhandlungen führst,\n[[Is 58,14]]dann wirst du am Herrn deine Wonne haben, dann lasse ich dich über die Höhen der Erde dahinfahren und das Erbe deines Vaters Jakob genießen. Ja, der Mund des Herrn hat gesprochen.","type":"reading","reference_displayed":"58,9b-14.","title":"Buch Jesaja"},"gospel":{"type":"gospel","text":"[[Lc 5,27]]In jener Zeit sah Jesus einen Zöllner namens Levi am Zoll sitzen und sagte zu ihm: Folge mir nach!\n[[Lc 5,28]]Da stand Levi auf, verließ alles und folgte ihm.\n[[Lc 5,29]]Und er gab für Jesus in seinem Haus ein großes Festmahl. Viele Zöllner und andere Gäste waren mit ihnen bei Tisch.\n[[Lc 5,30]]Da sagten die Pharisäer und ihre Schriftgelehrten voll Unwillen zu seinen Jüngern: Wie könnt ihr zusammen mit Zöllnern und Sündern essen und trinken?\n[[Lc 5,31]]Jesus antwortete ihnen: Nicht die Gesunden brauchen den Arzt, sondern die Kranken.\n[[Lc 5,32]]Ich bin gekommen, um die Sünder zur Umkehr zu rufen, nicht die Gerechten.","reference_displayed":"5,27-32.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"},"psalm":{"text":"[[Ps 86,1]]Wende dein Ohr mir zu, erhöre mich, Herr!\r\nDenn ich bin arm und gebeugt.\n[[Ps 86,2]]Beschütze mich, denn ich bin dir ergeben!\r\nHilf deinem Knecht, der dir vertraut!\n\n[[Ps 86,3]]Du bist mein Gott. Sei mir gnädig, o Herr!\r\nDen ganzen Tag rufe ich zu dir.\n[[Ps 86,4]]Herr, erfreue deinen Knecht;\r\ndenn ich erhebe meine Seele zu dir.\n\n[[Ps 86,5]]Herr, du bist gütig und bereit zu verzeihen,\r\nfür alle, die zu dir rufen, reich an Gnade.\n[[Ps 86,6]]Herr, vernimm mein Beten,\r\nachte auf mein lautes Flehen!","type":"psalm","reference_displayed":"86(85),1-2.3-4.5-6.","title":"Psalm"},"date":"2020-02-29"}