{"psalm":{"title":"Psalm","type":"psalm","reference_displayed":"72(71),1-2.3-4ab.7-8.","text":"[[Ps 72,1]]Verleih dein Richteramt, o Gott, dem König,\r\ndem Königssohn gib dein gerechtes Walten!\n[[Ps 72,2]]Er regiere dein Volk in Gerechtigkeit\r\nund deine Armen durch rechtes Urteil.\n\n[[Ps 72,3]]Dann tragen die Berge Frieden für das Volk\r\nund die Höhen Gerechtigkeit.\n[[Ps 72,4a]]Er wird Recht verschaffen den Gebeugten im Volk,\n[[Ps 72,4b]]Hilfe bringen den Kindern der Armen.\n\n[[Ps 72,7]]Die Gerechtigkeit blühe auf in seinen Tagen\r\nund großer Friede, bis der Mond nicht mehr da ist.\n[[Ps 72,8]]Er herrsche von Meer zu Meer,\r\nvom Strom bis an die Enden der Erde."},"first_reading":{"text":"[[1_Jn 4,7]]Liebe Brüder, wir wollen einander lieben; denn die Liebe ist aus Gott, und jeder, der liebt, stammt von Gott und erkennt Gott.\n[[1_Jn 4,8]]Wer nicht liebt, hat Gott nicht erkannt; denn Gott ist die Liebe.\n[[1_Jn 4,9]]Die Liebe Gottes wurde unter uns dadurch offenbart, dass Gott seinen einzigen Sohn in die Welt gesandt hat, damit wir durch ihn leben.\n[[1_Jn 4,10]]Nicht darin besteht die Liebe, dass wir Gott geliebt haben, sondern dass er uns geliebt und seinen Sohn als Sühne für unsere Sünden gesandt hat.","type":"reading","reference_displayed":"4,7-10.","title":"Erster Johannesbrief"},"date":"2020-01-08","gospel":{"text":"[[Mc 6,34]]In jener Zeit, als Jesus die vielen Menschen sah, hatte er Mitleid mit ihnen; denn sie waren wie Schafe, die keinen Hirten haben. Und er lehrte sie lange.\n[[Mc 6,35]]Gegen Abend kamen seine Jünger zu ihm und sagten: Der Ort ist abgelegen, und es ist schon spät.\n[[Mc 6,36]]Schick sie weg, damit sie in die umliegenden Gehöfte und Dörfer gehen und sich etwas zu essen kaufen können.\n[[Mc 6,37]]Er erwiderte: Gebt ihr ihnen zu essen! Sie sagten zu ihm: Sollen wir weggehen, für zweihundert Denare Brot kaufen und es ihnen geben, damit sie zu essen haben?\n[[Mc 6,38]]Er sagte zu ihnen: Wie viele Brote habt ihr? Geht und seht nach! Sie sahen nach und berichteten: Fünf Brote, und außerdem zwei Fische.\n[[Mc 6,39]]Dann befahl er ihnen, den Leuten zu sagen, sie sollten sich in Gruppen ins grüne Gras setzen.\n[[Mc 6,40]]Und sie setzten sich in Gruppen zu hundert und zu fünfzig.\n[[Mc 6,41]]Darauf nahm er die fünf Brote und die zwei Fische, blickte zum Himmel auf, sprach den Lobpreis, brach die Brote und gab sie den Jüngern, damit sie sie an die Leute austeilten. Auch die zwei Fische ließ er unter allen verteilen.\n[[Mc 6,42]]Und alle aßen und wurden satt.\n[[Mc 6,43]]Als die Jünger die Reste der Brote und auch der Fische einsammelten, wurden zwölf Körbe voll.\n[[Mc 6,44]]Es waren fünftausend Männer, die von den Broten gegessen hatten.","type":"gospel","reference_displayed":"6,34-44.","title":"Aus dem Heiligen Evangelium nach Markus - Mk"}}