{"psalm":{"title":"Buch Daniel","text":"[[Dn 3,52]]Gepriesen bist du, Herr, du Gott unserer Väter,\r\ngerühmt und verherrlicht in Ewigkeit.\n\n[[Dn 3,53]]Gepriesen bist du im Tempel deiner heiligen Herrlichkeit,\r\ngerühmt und verherrlicht in Ewigkeit.\n\n[[Dn 3,54]]Gepriesen bist du, der in die Tiefen schaut und auf Kerubim thront,\r\ngerühmt und verherrlicht in Ewigkeit.\n\n[[Dn 3,55]]Gepriesen bist du auf dem Thron deiner Herrschaft,\r\ngerühmt und verherrlicht in Ewigkeit.\n\n[[Dn 3,56]]Gepriesen bist du am Gewölbe des Himmels,\r\ngerühmt und verherrlicht in Ewigkeit.","reference_displayed":"3,52.53.54.55.56.","type":"psalm"},"date":"2020-06-07","first_reading":{"title":"Buch Exodus","text":"[[Ex 34,4b]]In jenen Tagen stand Mose am Morgen zeitig auf und ging auf den Sinai hinauf, wie es ihm der Herr aufgetragen hatte.\n[[Ex 34,5]]Der Herr aber stieg in der Wolke herab und stellte sich dort neben ihn hin. Er rief den Namen Jahwe aus.\n[[Ex 34,6]]Der Herr ging an ihm vorüber und rief: Jahwe ist ein barmherziger und gnädiger Gott, langmütig, reich an Huld und Treue:\n[[Ex 34,8]]Sofort verneigte sich Mose bis zur Erde und warf sich zu Boden.\n[[Ex 34,9]]Er sagte: Wenn ich deine Gnade gefunden habe, mein Herr, dann ziehe doch mein Herr mit uns. Es ist zwar ein störrisches Volk, doch vergib uns unsere Schuld und Sünde, und lass uns dein Eigentum sein!","reference_displayed":"34,4b-6.8-9.","type":"reading"},"second_reading":{"text":"[[2_Co 13,11]]Brüder! Freut euch, kehrt zur Ordnung zurück, lasst euch ermahnen, seid eines Sinnes, und lebt in Frieden! Dann wird der Gott der Liebe und des Friedens mit euch sein.\n[[2_Co 13,12]]Grüßt einander mit dem heiligen Kuss! Es grüßen euch alle Heiligen.\n[[2_Co 13,13]]Die Gnade Jesu Christi, des Herrn, die Liebe Gottes und die Gemeinschaft des Heiligen Geistes sei mit euch allen!","title":"Zweiter Brief des Apostels Paulus an die Korinther","reference_displayed":"13,11-13.","type":"reading"},"gospel":{"text":"[[Jn 3,16]]Gott hat die Welt so sehr geliebt, dass er seinen einzigen Sohn hingab, damit jeder, der an ihn glaubt, nicht zugrunde geht, sondern das ewige Leben hat.\n[[Jn 3,17]]Denn Gott hat seinen Sohn nicht in die Welt gesandt, damit er die Welt richtet, sondern damit die Welt durch ihn gerettet wird.\n[[Jn 3,18]]Wer an ihn glaubt, wird nicht gerichtet; wer nicht glaubt, ist schon gerichtet, weil er an den Namen des einzigen Sohnes Gottes nicht geglaubt hat.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","reference_displayed":"3,16-18.","type":"gospel"}}