{"first_reading":{"title":"Buch Zefanja","type":"reading","text":"[[So 3,14]]Juble, Tochter Zion! Jauchze, Israel! Freu dich, und frohlocke von ganzem Herzen, Tochter Jerusalem!\n[[So 3,15]]Der Herr hat das Urteil gegen dich aufgehoben und deine Feinde zur Umkehr gezwungen. Der König Israels, der Herr, ist in deiner Mitte; du hast kein Unheil mehr zu fürchten.\n[[So 3,16]]An jenem Tag wird man zu Jerusalem sagen: Fürchte dich nicht, Zion! Lass die Hände nicht sinken!\n[[So 3,17]]Der Herr, dein Gott, ist in deiner Mitte, ein Held, der Rettung bringt. Er freut sich und jubelt über dich, er erneuert seine Liebe zu dir, er jubelt über dich und frohlockt, wie man frohlockt an einem Festtag.\n[[So 3,18]]Ich mache deinem Unglück ein Ende, ich nehme die Schmach von dir.","reference_displayed":"3,14-18."},"psalm":{"title":"Buch Jesaja","type":"psalm","text":"[[Is 12,2]]Gott ist meine Rettung;\r\nihm will ich vertrauen und niemals verzagen.\r\nDenn meine Stärke und mein Lied ist der Herr.\r\nEr ist für mich zum Retter geworden.\n\n[[Is 12,3]]Ihr werdet Wasser schöpfen voll Freude\r\naus den Quellen des Heils.\n[[Is 12,4b]]Dankt dem Herrn! Ruft seinen Namen an!\n[[Is 12,4c]]Macht seine Taten unter den Völkern bekannt,\n[[Is 12,4d]]verkündet: Sein Name ist groß und erhaben!\n\n[[Is 12,5]]Preist den Herrn; denn herrliche Taten hat er vollbracht;\r\nauf der ganzen Erde soll man es wissen.\n[[Is 12,6]]Jauchzt und jubelt, ihr Bewohner von Zion;\r\ndenn groß ist in eurer Mitte der Heilige Israels.","reference_displayed":"12,2.3.4bcd.5-6."},"date":"2020-07-02","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel","text":"[[Lc 1,39]]In jenen Tagen machte sich Maria auf den Weg und eilte in eine Stadt im Bergland von Judäa.\n[[Lc 1,40]]Sie ging in das Haus des Zacharias und begrüßte Elisabeth.\n[[Lc 1,41]]Als Elisabeth den Gruß Marias hörte, hüpfte das Kind in ihrem Leib. Da wurde Elisabeth vom Heiligen Geist erfüllt\n[[Lc 1,42]]und rief mit lauter Stimme: Gesegnet bist du mehr als alle anderen Frauen, und gesegnet ist die Frucht deines Leibes.\n[[Lc 1,43]]Wer bin ich, dass die Mutter meines Herrn zu mir kommt?\n[[Lc 1,44]]In dem Augenblick, als ich deinen Gruß hörte, hüpfte das Kind vor Freude in meinem Leib.\n[[Lc 1,45]]Selig ist die, die geglaubt hat, dass sich erfüllt, was der Herr ihr sagen ließ.\n[[Lc 1,46]]Da sagte Maria: Meine Seele preist die Größe des Herrn,\n[[Lc 1,47]]und mein Geist jubelt über Gott, meinen Retter.\n[[Lc 1,48]]Denn auf die Niedrigkeit seiner Magd hat er geschaut.\r\nSiehe, von nun an preisen mich selig alle Geschlechter.\n[[Lc 1,49]]Denn der Mächtige hat Großes an mir getan,\r\nund sein Name ist heilig.\n[[Lc 1,50]]Er erbarmt sich von Geschlecht zu Geschlecht\r\nüber alle, die ihn fürchten.\n[[Lc 1,51]]Er vollbringt mit seinem Arm machtvolle Taten:\r\nEr zerstreut, die im Herzen voll Hochmut sind.\n[[Lc 1,52]]Er stürzt die Mächtigen vom Thron und erhöht die Niedrigen.\n[[Lc 1,53]]Die Hungernden beschenkt er mit seinen Gaben\r\nund lässt die Reichen leer ausgehn.\n[[Lc 1,54]]Er nimmt sich seines Knechtes Israel an\r\nund denkt an sein Erbarmen.\n[[Lc 1,55]]das er unsern Vätern verheißen hat,\r\nAbraham und seinen Nachkommen auf ewig.\n[[Lc 1,56]]Und Maria blieb etwa drei Monate bei ihr; dann kehrte sie nach Hause zurück.","reference_displayed":"1,39-56."}}