{"psalm":{"text":"[[Ps 118,2]]So soll Israel sagen:\r\nDenn seine Huld währt ewig.\n[[Ps 118,4]]So sollen alle sagen, die den Herrn fürchten und ehren:\r\nDenn seine Huld währt ewig.\n\n[[Ps 118,16]]\"Die Rechte des Herrn ist erhoben,\r\ndie Rechte des Herrn wirkt mit Macht!\"\n[[Ps 118,17]]Ich werde nicht sterben, sondern leben,\r\num die Taten des Herrn zu verkünden.\n\n[[Ps 118,18]]Der Herr hat mich hart gezüchtigt,\r\ndoch er hat mich nicht dem Tod übergeben.\n[[Ps 118,22]]Der Stein, den die Bauleute verworfen haben,\r\ner ist zum Eckstein geworden.\n\n[[Ps 118,23]]Das hat der Herr vollbracht,\r\nvor unseren Augen geschah dieses Wunder.\n[[Ps 118,24]]Dies ist der Tag, den der Herr gemacht hat;\r\nwir wollen jubeln und uns an ihm freuen.","type":"psalm","title":"Psalm","reference_displayed":"118(117),2.4.16-18.22-24."},"first_reading":{"text":"[[Ac 4,32]]Die Gemeinde der Gläubigen war ein Herz und eine Seele. Keiner nannte etwas von dem, was er hatte, sein Eigentum, sondern sie hatten alles gemeinsam.\n[[Ac 4,33]]Mit großer Kraft legten die Apostel Zeugnis ab von der Auferstehung Jesu, des Herrn, und reiche Gnade ruhte auf ihnen allen.\n[[Ac 4,34]]Es gab auch keinen unter ihnen, der Not litt. Denn alle, die Grundstücke oder Häuser besaßen, verkauften ihren Besitz, brachten den Erlös\n[[Ac 4,35]]und legten ihn den Aposteln zu Füßen. Jedem wurde davon so viel zugeteilt, wie er nötig hatte.","type":"reading","title":"Apostelgeschichte","reference_displayed":"4,32-35."},"date":"2020-04-19","second_reading":{"text":"[[1_Jn 5,1]]Brüder! Jeder, der glaubt, dass Jesus der Christus ist, stammt von Gott, und jeder, der den Vater liebt, liebt auch den, der von ihm stammt.\n[[1_Jn 5,2]]Wir erkennen, dass wir die Kinder Gottes lieben, wenn wir Gott lieben und seine Gebote erfüllen.\n[[1_Jn 5,3]]Denn die Liebe zu Gott besteht darin, dass wir seine Gebote halten. Seine Gebote sind nicht schwer.\n[[1_Jn 5,4]]Denn alles, was von Gott stammt, besiegt die Welt. Und das ist der Sieg, der die Welt besiegt hat: unser Glaube.\n[[1_Jn 5,5]]Wer sonst besiegt die Welt, außer dem, der glaubt, dass Jesus der Sohn Gottes ist?\n[[1_Jn 5,6]]Dieser ist es, der durch Wasser und Blut gekommen ist: Jesus Christus. Er ist nicht nur im Wasser gekommen, sondern im Wasser und im Blut. Und der Geist ist es, der Zeugnis ablegt; denn der Geist ist die Wahrheit.","type":"reading","title":"Erster Johannesbrief","reference_displayed":"5,1-6."},"gospel":{"text":"[[Jn 20,19]]Am Abend des ersten Tages der Woche, als die Jünger aus Furcht vor den Juden die Türen verschlossen hatten, kam Jesus, trat in ihre Mitte und sagte zu ihnen: Friede sei mit euch!\n[[Jn 20,20]]Nach diesen Worten zeigte er ihnen seine Hände und seine Seite. Da freuten sich die Jünger, dass sie den Herrn sahen.\n[[Jn 20,21]]Jesus sagte noch einmal zu ihnen: Friede sei mit euch! Wie mich der Vater gesandt hat, so sende ich euch.\n[[Jn 20,22]]Nachdem er das gesagt hatte, hauchte er sie an und sprach zu ihnen: Empfangt den Heiligen Geist!\n[[Jn 20,23]]Wem ihr die Sünden vergebt, dem sind sie vergeben; wem ihr die Vergebung verweigert, dem ist sie verweigert.\n[[Jn 20,24]]Thomas, genannt Didymus - Zwilling-, einer der Zwölf, war nicht bei ihnen, als Jesus kam.\n[[Jn 20,25]]Die anderen Jünger sagten zu ihm: Wir haben den Herrn gesehen. Er entgegnete ihnen: Wenn ich nicht die Male der Nägel an seinen Händen sehe und wenn ich meinen Finger nicht in die Male der Nägel und meine Hand nicht in seine Seite lege, glaube ich nicht.\n[[Jn 20,26]]Acht Tage darauf waren seine Jünger wieder versammelt, und Thomas war dabei. Die Türen waren verschlossen. Da kam Jesus, trat in ihre Mitte und sagte: Friede sei mit euch!\n[[Jn 20,27]]Dann sagte er zu Thomas: Streck deinen Finger aus - hier sind meine Hände! Streck deine Hand aus und leg sie in meine Seite, und sei nicht ungläubig, sondern gläubig!\n[[Jn 20,28]]Thomas antwortete ihm: Mein Herr und mein Gott!\n[[Jn 20,29]]Jesus sagte zu ihm: Weil du mich gesehen hast, glaubst du. Selig sind, die nicht sehen und doch glauben.\n[[Jn 20,30]]Noch viele andere Zeichen, die in diesem Buch nicht aufgeschrieben sind, hat Jesus vor den Augen seiner Jünger getan.\n[[Jn 20,31]]Diese aber sind aufgeschrieben, damit ihr glaubt, dass Jesus der Messias ist, der Sohn Gottes, und damit ihr durch den Glauben das Leben habt in seinem Namen.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","reference_displayed":"20,19-31."}}