{"date":"2020-04-11","second_reading":{"reference_displayed":"6,3-11.","type":"reading","title":"Brief des Apostels Paulus an die Römer","text":"[[Rm 6,3]]Brüder! Wir alle, die wir auf Christus Jesus getauft wurden, sind auf seinen Tod getauft worden.\n[[Rm 6,4]]Wir wurden mit ihm begraben durch die Taufe auf den Tod; und wie Christus durch die Herrlichkeit des Vaters von den Toten auferweckt wurde, so sollen auch wir als neue Menschen leben.\n[[Rm 6,5]]Wenn wir nämlich ihm gleich geworden sind in seinem Tod, dann werden wir mit ihm auch in seiner Auferstehung vereinigt sein.\n[[Rm 6,6]]Wir wissen doch: Unser alter Mensch wurde mitgekreuzigt, damit der von der Sünde beherrschte Leib vernichtet werde und wir nicht Sklaven der Sünde bleiben.\n[[Rm 6,7]]Denn wer gestorben ist, der ist frei geworden von der Sünde.\n[[Rm 6,8]]Sind wir nun mit Christus gestorben, so glauben wir, dass wir auch mit ihm leben werden.\n[[Rm 6,9]]Wir wissen, dass Christus, von den Toten auferweckt, nicht mehr stirbt; der Tod hat keine Macht mehr über ihn.\n[[Rm 6,10]]Denn durch sein Sterben ist er ein für allemal gestorben für die Sünde, sein Leben aber lebt er für Gott.\n[[Rm 6,11]]So sollt auch ihr euch als Menschen begreifen, die für die Sünde tot sind, aber für Gott leben in Christus Jesus."},"psalm":{"reference_displayed":"15,1b-2abcd.3-4.5-6.13.17-18.","type":"psalm","title":"Buch Exodus","text":"[[Ex 15,1b]]Ich singe dem Herrn ein Lied,\r\ndenn er ist hoch und erhaben.\r\nRosse und Wagen warf er ins Meer.\n[[Ex 15,2a]]Meine Stärke und mein Lied ist der Herr,\n[[Ex 15,2b]]er ist für mich zum Retter geworden.\n\n[[Ex 15,2c]]Er ist mein Gott, ihn will ich preisen;\n[[Ex 15,2d]]den Gott meines Vaters will ich rühmen.\n[[Ex 15,3]]Der Herr ist ein Krieger,\r\nJahwe ist sein Name.\n\n[[Ex 15,4]]Pharaos Wagen und seine Streitmacht warf er ins Meer.\r\nSeine besten Kämpfer versanken im Schilfmeer.\n[[Ex 15,5]]Fluten deckten sie zu,\r\nsie sanken in die Tiefe wie Steine.\n\n[[Ex 15,6]]Deine Rechte, Herr, ist herrlich an Stärke;\r\ndeine Rechte, Herr, zerschmettert den Feind.\n[[Ex 15,13]]Du lenktest in deiner Güte das Volk, das du erlöst hast,\r\ndu führtest sie machtvoll zu deiner heiligen Wohnung.\n\n[[Ex 15,17]]Du brachtest sie hin und pflanztest sie ein\r\nauf dem Berg deines Erbes.\r\nEinen Ort, wo du thronst, Herr, hast du gemacht;\r\nein Heiligtum, Herr, haben deine Hände gegründet.\n[[Ex 15,18]]Der Herr ist König für immer und ewig."},"first_reading":{"reference_displayed":"14,15-31.15,1.","type":"reading","title":"Buch Exodus","text":"[[Ex 14,15]]In jenen Tagen, als die Israeliten sahen, dass die Ägypter ihnen nachrückten, erschraken sie sehr und schrien zum Herrn. Da sprach der Herr  zu Mose: Was schreist du zu mir? Sag den Israeliten, sie sollen aufbrechen.\n[[Ex 14,16]]Und du heb deinen Stab hoch, streck deine Hand über das Meer, und spalte es, damit die Israeliten auf trockenem Boden in das Meer hineinziehen können.\n[[Ex 14,17]]Ich aber will das Herz der Ägypter verhärten, damit sie hinter ihnen hineinziehen. So will ich am Pharao und an seiner ganzen Streitmacht, an seinen Streitwagen und Reitern meine Herrlichkeit erweisen.\n[[Ex 14,18]]Die Ägypter sollen erkennen, dass ich der Herr bin, wenn ich am Pharao, an seinen Streitwagen und Reitern meine Herrlichkeit erweise.\n[[Ex 14,19]]Der Engel Gottes, der den Zug der Israeliten anführte, erhob sich und ging an das Ende des Zuges, und die Wolkensäule vor ihnen erhob sich und trat an das Ende.\n[[Ex 14,20]]Sie kam zwischen das Lager der Ägypter und das Lager der Israeliten. Die Wolke war da und Finsternis, und Blitze erhellten die Nacht. So kamen sie die ganze Nacht einander nicht näher.\n[[Ex 14,21]]Mose streckte seine Hand über das Meer aus, und der Herr trieb die ganze Nacht das Meer durch einen starken Ostwind fort. Er ließ das Meer austrocknen, und das Wasser spaltete sich.\n[[Ex 14,22]]Die Israeliten zogen auf trockenem Boden ins Meer hinein, während rechts und links von ihnen das Wasser wie eine Mauer stand.\n[[Ex 14,23]]Die Ägypter setzten ihnen nach; alle Pferde des Pharao, seine Streitwagen und Reiter zogen hinter ihnen ins Meer hinein.\n[[Ex 14,24]]Um die Zeit der Morgenwache blickte der Herr aus der Feuer- und Wolkensäule auf das Lager der Ägypter und brachte es in Verwirrung.\n[[Ex 14,25]]Er hemmte die Räder an ihren Wagen und ließ sie nur schwer vorankommen. Da sagte der Ägypter: Ich muss vor Israel fliehen; denn Jahwe kämpft auf ihrer Seite gegen Ägypten.\n[[Ex 14,26]]Darauf sprach der Herr zu Mose: Streck deine Hand über das Meer, damit das Wasser zurückflutet und den Ägypter, seine Wagen und Reiter zudeckt.\n[[Ex 14,27]]Mose streckte seine Hand über das Meer, und gegen Morgen flutete das Meer an seinen alten Platz zurück, während die Ägypter auf der Flucht ihm entgegenliefen. So trieb der Herr die Ägypter mitten ins Meer.\n[[Ex 14,28]]Das Wasser kehrte zurück und bedeckte Wagen und Reiter, die ganze Streitmacht des Pharao, die den Israeliten ins Meer nachgezogen war. Nicht ein einziger von ihnen blieb übrig.\n[[Ex 14,29]]Die Israeliten aber waren auf trockenem Boden mitten durch das Meer gezogen, während rechts und links von ihnen das Wasser wie eine Mauer stand.\n[[Ex 14,30]]So rettete der Herr an jenem Tag Israel aus der Hand der Ägypter. Israel sah die Ägypter tot am Strand liegen.\n[[Ex 14,31]]Als Israel sah, dass der Herr mit mächtiger Hand an den Ägyptern gehandelt hatte, fürchtete das Volk den Herrn. Sie glaubten an den Herrn und an Mose, seinen Knecht.\n[[Ex 15,1]]Damals sang Mose mit den Israeliten dem Herrn dieses Lied; sie sagten: Ich singe dem Herrn ein Lied, denn er ist hoch und erhaben. Rosse und Wagen warf er ins Meer."},"gospel":{"reference_displayed":"28,1-10.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 28,1]]Nach dem Sabbat kamen in der Morgendämmerung des ersten Tages der Woche Maria aus Magdala und die andere Maria, um nach dem Grab zu sehen.\n[[Mt 28,2]]Plötzlich entstand ein gewaltiges Erdbeben; denn ein Engel des Herrn kam vom Himmel herab, trat an das Grab, wälzte den Stein weg und setzte sich darauf.\n[[Mt 28,3]]Seine Gestalt leuchtete wie ein Blitz, und sein Gewand war weiß wie Schnee.\n[[Mt 28,4]]Die Wächter begannen vor Angst zu zittern und fielen wie tot zu Boden.\n[[Mt 28,5]]Der Engel aber sagte zu den Frauen: Fürchtet euch nicht! Ich weiß, ihr sucht Jesus, den Gekreuzigten.\n[[Mt 28,6]]Er ist nicht hier; denn er ist auferstanden, wie er gesagt hat. Kommt her und seht euch die Stelle an, wo er lag.\n[[Mt 28,7]]Dann geht schnell zu seinen Jüngern und sagt ihnen: Er ist von den Toten auferstanden. Er geht euch voraus nach Galiläa, dort werdet ihr ihn sehen. Ich habe es euch gesagt.\n[[Mt 28,8]]Sogleich verließen sie das Grab und eilten voll Furcht und großer Freude zu seinen Jüngern, um ihnen die Botschaft zu verkünden.\n[[Mt 28,9]]Plötzlich kam ihnen Jesus entgegen und sagte: Seid gegrüßt! Sie gingen auf ihn zu, warfen sich vor ihm nieder und umfassten seine Füße.\n[[Mt 28,10]]Da sagte Jesus zu ihnen: Fürchtet euch nicht! Geht und sagt meinen Brüdern, sie sollen nach Galiläa gehen, und dort werden sie mich sehen."}}