{"psalm":{"reference_displayed":"145(144),2-3.4-5.6-7.8-9.","text":"[[Ps 145,2]]Ich will dich preisen Tag für Tag\r\nund deinen Namen loben immer und ewig.\n[[Ps 145,3]]Groß ist der Herr und hoch zu loben,\r\nseine Größe ist unerforschlich.\n\n[[Ps 145,4]]Ein Geschlecht verkünde dem andern den Ruhm deiner Werke\r\nund erzähle von deinen gewaltigen Taten.\n[[Ps 145,5]]Sie sollen vom herrlichen Glanz deiner Hoheit reden;\r\nich will deine Wunder besingen.\n\n[[Ps 145,6]]Sie sollen sprechen von der Gewalt deiner erschreckenden Taten;\r\nich will von deinen großen Taten berichten.\n[[Ps 145,7]]Sie sollen die Erinnerung an deine große Güte wecken\r\nund über deine Gerechtigkeit jubeln.\n\n[[Ps 145,8]]Der Herr ist gnädig und barmherzig,\r\nlangmütig und reich an Gnade.\n[[Ps 145,9]]Der Herr ist gütig zu allen,\r\nsein Erbarmen waltet über all seinen Werken.","type":"psalm","title":"Psalm"},"first_reading":{"reference_displayed":"2,16.17b-18.21-22.","text":"[[Os 2,16]]So spricht der Herr: Ich selbst will Israel, meine treulose Braut, in die Wüste hinausführen und sie umwerben.\n[[Os 2,17b]]Sie wird mir dorthin bereitwillig folgen wie in den Tagen ihrer Jugend, wie damals, als sie aus Ägypten heraufzog.\n[[Os 2,18]]An jenem Tag - Spruch des Herrn - wirst du zu mir sagen: Mein Mann!, und nicht mehr: Mein Baal!\n[[Os 2,21]]Ich traue dich mir an auf ewig; ich traue dich mir an um den Brautpreis von Gerechtigkeit und Recht, von Liebe und Erbarmen,\n[[Os 2,22]]ich traue dich mir an um den Brautpreis meiner Treue: Dann wirst du den Herrn erkennen.","type":"reading","title":"Buch Hosea"},"date":"2020-07-06","gospel":{"reference_displayed":"9,18-26.","text":"[[Mt 9,18]]In jener Zeit als Jesus redete, kam ein Synagogenvorsteher, fiel vor ihm nieder und sagte: Meine Tochter ist eben gestorben; komm doch, leg ihr deine Hand auf, dann wird sie wieder lebendig.\n[[Mt 9,19]]Jesus stand auf und folgte ihm mit seinen Jüngern.\n[[Mt 9,20]]Da trat eine Frau, die schon zwölf Jahre an Blutungen litt, von hinten an ihn heran und berührte den Saum seines Gewandes;\n[[Mt 9,21]]denn sie sagte sich: Wenn ich auch nur sein Gewand berühre, werde ich geheilt.\n[[Mt 9,22]]Jesus wandte sich um, und als er sie sah, sagte er: Hab keine Angst, meine Tochter, dein Glaube hat dir geholfen. Und von dieser Stunde an war die Frau geheilt.\n[[Mt 9,23]]Als Jesus in das Haus des Synagogenvorstehers kam und die Flötenspieler und die Menge der klagenden Leute sah,\n[[Mt 9,24]]sagte er: Geht hinaus! Das Mädchen ist nicht gestorben, es schläft nur. Da lachten sie ihn aus.\n[[Mt 9,25]]Als man die Leute hinausgedrängt hatte, trat er ein und fasste das Mädchen an der Hand; da stand es auf.\n[[Mt 9,26]]Und die Kunde davon verbreitete sich in der ganzen Gegend.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"}}