{"date":"2020-07-01","first_reading":{"title":"Buch Amos","type":"reading","text":"[[Am 5,14]]Sucht das Gute, nicht das Böse; dann werdet ihr leben und dann wird, wie ihr sagt, der Herr, der Gott der Heere, bei euch sein.\n[[Am 5,15]]Hasst das Böse, liebt das Gute und bringt bei Gericht das Recht zur Geltung! Vielleicht ist der Herr, der Gott der Heere, dem Rest Josefs dann gnädig.\n[[Am 5,21]]Ich hasse eure Feste, ich verabscheue sie und kann eure Feiern nicht riechen.\n[[Am 5,22]]Wenn ihr mir Brandopfer darbringt, ich habe kein Gefallen an euren Gaben und eure fetten Heilsopfer will ich nicht sehen.\n[[Am 5,23]]Weg mit dem Lärm deiner Lieder! Dein Harfenspiel will ich nicht hören,\n[[Am 5,24]]sondern das Recht ströme wie Wasser, die Gerechtigkeit wie ein nie versiegender Bach.","reference_displayed":"5,14-15.21-24."},"psalm":{"title":"Psalm","type":"psalm","text":"[[Ps 50,7b]]«Höre, mein Volk, ich rede.\r\nIsrael, ich klage dich an,\r\nich, der ich dein Gott bin.\n[[Ps 50,7c]]«Höre, mein Volk, ich rede.\r\nIsrael, ich klage dich an,\r\nich, der ich dein Gott bin.\n\n[[Ps 50,8]]Nicht wegen deiner Opfer rüg' ich dich,\r\ndeine Brandopfer sind mir immer vor Augen.\n[[Ps 50,9]]Doch nehme ich von dir Stiere nicht an\r\nnoch Böcke aus deinen Hürden.\n\n[[Ps 50,10]]Denn mir gehört alles Getier des Waldes, das Wild auf den Bergen zu Tausenden.\n[[Ps 50,11]]Ich kenne alle Vögel des Himmels, was sich regt auf dem Feld, ist mein eigen.\n[[Ps 50,12]]Hätte ich Hunger, ich brauchte es dir nicht zu sagen, denn mein ist die Welt und was sie erfüllt.\n[[Ps 50,13]]Soll ich denn das Fleisch von Stieren essen und das Blut von Böcken trinken?\n\n[[Ps 50,16b]]„Was zählst du meine Gebote auf\n[[Ps 50,16c]]und nimmst meinen Bund in deinen Mund?\n[[Ps 50,17]]Dabei ist Zucht dir verhasst,\r\nmeine Worte wirfst du hinter dich.","reference_displayed":"50(49),7bc.8-9.10-11.12-13.16bc-17."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel","text":"[[Mt 8,28]]Als Jesus an das andere Ufer kam, in das Gebiet von Gadara, liefen ihm aus den Grabhöhlen zwei Besessene entgegen. Sie waren so gefährlich, dass niemand den Weg benutzen konnte, der dort vorbeiführte.\n[[Mt 8,29]]Sofort begannen sie zu schreien: Was haben wir mit dir zu tun, Sohn Gottes? Bist du hergekommen, um uns schon vor der Zeit zu quälen?\n[[Mt 8,30]]In einiger Entfernung weidete gerade eine große Schweineherde.\n[[Mt 8,31]]Da baten ihn die Dämonen: Wenn du uns austreibst, dann schick uns in die Schweineherde!\n[[Mt 8,32]]Er sagte zu ihnen: Geht! Da verließen sie die beiden und fuhren in die Schweine. Und die ganze Herde stürzte sich den Abhang hinab in den See und kam in den Fluten um.\n[[Mt 8,33]]Die Hirten flohen, liefen in die Stadt und erzählten dort alles, auch das, was mit den Besessenen geschehen war.\n[[Mt 8,34]]Und die ganze Stadt zog zu Jesus hinaus; als sie ihn trafen, baten sie ihn, ihr Gebiet zu verlassen.","reference_displayed":"8,28-34."}}