{"psalm":{"type":"psalm","title":"Psalm","reference_displayed":"150(149),1-2.3-4.5-6.","text":"[[Ps 150,1]]Lobet Gott in seinem Heiligtum\r\nlobt ihn in seiner mächtigen Feste!\n[[Ps 150,2]]Lobt ihn für seine großen Taten,\r\nlobt ihn in seiner gewaltigen Größe!\n\n[[Ps 150,3]]Lobt ihn mit dem Schall der Hörner,\r\nlobt ihn mit Harfe und Zither!\n[[Ps 150,4]]Lobt ihn mit Pauken und Tanz,\r\nlobt ihn mit Flöten und Saitenspiel!\n\n[[Ps 150,5]]Lobt ihn mit hellen Zimbeln,\r\nlobt ihn mit klingenden Zimbeln!\n[[Ps 150,6]]Alles, was atmet,\r\nlobe den Herrn!"},"first_reading":{"type":"reading","title":"Buch der Offenbarung","reference_displayed":"4,1-11.","text":"[[Ap 4,1]]Ich, Johannes, sah: Eine Tür war geöffnet am Himmel; und die Stimme, die vorher zu mir gesprochen hatte und die wie eine Posaune klang, sagte: Komm herauf, und ich werde dir zeigen, was dann geschehen muss.\n[[Ap 4,2]]Sogleich wurde ich vom Geist ergriffen. Und ich sah: Ein Thron stand im Himmel; auf dem Thron saß einer,\n[[Ap 4,3]]der wie ein Jaspis und ein Karneol aussah. Und über dem Thron wölbte sich ein Regenbogen, der wie ein Smaragd aussah.\n[[Ap 4,4]]Und rings um den Thron standen vierundzwanzig Throne, und auf den Thronen saßen vierundzwanzig Älteste in weißen Gewändern und mit goldenen Kränzen auf dem Haupt.\n[[Ap 4,5]]Von dem Thron gingen Blitze, Stimmen und Donner aus. Und sieben lodernde Fackeln brannten vor dem Thron; das sind die sieben Geister Gottes.\n[[Ap 4,6]]Und vor dem Thron war etwas wie ein gläsernes Meer, gleich Kristall. Und in der Mitte, rings um den Thron, waren vier Lebewesen voller Augen, vorn und hinten.\n[[Ap 4,7]]Das erste Lebewesen glich einem Löwen, das zweite einem Stier, das dritte sah aus wie ein Mensch, das vierte glich einem fliegenden Adler.\n[[Ap 4,8]]Und jedes der vier Lebewesen hatte sechs Flügel, außen und innen voller Augen. Sie ruhen nicht, bei Tag und Nacht, und rufen: Heilig, heilig, heilig ist der Herr, der Gott, der Herrscher über die ganze Schöpfung; er war, und er ist, und er kommt.\n[[Ap 4,9]]Und wenn die Lebewesen dem, der auf dem Thron sitzt und in alle Ewigkeit lebt, Herrlichkeit und Ehre und Dank erweisen,\n[[Ap 4,10]]dann werfen sich die vierundzwanzig Ältesten vor dem, der auf dem Thron sitzt, nieder und beten ihn an, der in alle Ewigkeit lebt. Und sie legen ihre goldenen Kränze vor seinem Thron nieder und sprechen:\n[[Ap 4,11]]Würdig bist du, unser Herr und Gott, Herrlichkeit zu empfangen und Ehre und Macht. Denn du bist es, der die Welt erschaffen hat, durch deinen Willen war sie und wurde sie erschaffen."},"date":"2020-11-18","gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"19,11-28.","text":"[[Lc 19,11]]In jener Zeit meinten die Menschen, weil Jesus schon nahe bei Jerusalem war, das Reich Gottes werde sofort erscheinen. Daher erzählte er ihnen ein weiteres Gleichnis.\n[[Lc 19,12]]Er sagte: Ein Mann von vornehmer Herkunft wollte in ein fernes Land reisen, um die Königswürde zu erlangen und dann zurückzukehren.\n[[Lc 19,13]]Er rief zehn seiner Diener zu sich, verteilte unter sie Geld im Wert von zehn Minen und sagte: Macht Geschäfte damit, bis ich wiederkomme.\n[[Lc 19,14]]Da ihn aber die Einwohner seines Landes hassten, schickten sie eine Gesandtschaft hinter ihm her und ließen sagen: Wir wollen nicht, dass dieser Mann unser König wird.\n[[Lc 19,15]]Dennoch wurde er als König eingesetzt. Nach seiner Rückkehr ließ er die Diener, denen er das Geld gegeben hatte, zu sich rufen. Er wollte sehen, welchen Gewinn jeder bei seinen Geschäften erzielt hatte.\n[[Lc 19,16]]Der erste kam und sagte: Herr, ich habe mit deiner Mine zehn Minen erwirtschaftet.\n[[Lc 19,17]]Da sagte der König zu ihm: Sehr gut, du bist ein tüchtiger Diener. Weil du im Kleinsten zuverlässig warst, sollst du Herr über zehn Städte werden.\n[[Lc 19,18]]Der zweite kam und sagte: Herr, ich habe mit deiner Mine fünf Minen erwirtschaftet.\n[[Lc 19,19]]Zu ihm sagte der König: Du sollst über fünf Städte herrschen.\n[[Lc 19,20]]Nun kam ein anderer und sagte: Herr, hier hast du dein Geld zurück. Ich habe es in ein Tuch eingebunden und aufbewahrt;\n[[Lc 19,21]]denn ich hatte Angst vor dir, weil du ein strenger Mann bist: Du hebst ab, was du nicht eingezahlt hast, und erntest, was du nicht gesät hast.\n[[Lc 19,22]]Der König antwortete: Aufgrund deiner eigenen Worte spreche ich dir das Urteil. Du bist ein schlechter Diener. Du hast gewusst, dass ich ein strenger Mann bin? Dass ich abhebe, was ich nicht eingezahlt habe, und ernte, was ich nicht gesät habe?\n[[Lc 19,23]]Warum hast du dann mein Geld nicht auf die Bank gebracht? Dann hätte ich es bei der Rückkehr mit Zinsen abheben können.\n[[Lc 19,24]]Und zu den anderen, die dabeistanden, sagte er: Nehmt ihm das Geld weg, und gebt es dem, der die zehn Minen hat.\n[[Lc 19,25]]Sie sagten zu ihm: Herr, er hat doch schon zehn.\n[[Lc 19,26]]Da erwiderte er: Ich sage euch: Wer hat, dem wird gegeben werden; wer aber nicht hat, dem wird auch noch weggenommen, was er hat.\n[[Lc 19,27]]Doch meine Feinde, die nicht wollten, dass ich ihr König werde - bringt sie her, und macht sie vor meinen Augen nieder!\n[[Lc 19,28]]Nach dieser Rede zog Jesus weiter und ging nach Jerusalem hinauf."}}