{"psalm":{"title":"Psalm","text":"[[Ps 119,66]]Lehre mich Erkenntnis und rechtes Urteil!\r\nIch vertraue auf deine Gebote.\n[[Ps 119,71]]Dass ich gedemütigt wurde, war für mich gut;\r\ndenn so lernte ich deine Gesetze.\n\n[[Ps 119,75]]Herr, ich weiß, dass deine Entscheide gerecht sind;\r\ndu hast mich gebeugt, weil du treu für mich sorgst.\n[[Ps 119,91]]Nach deiner Ordnung bestehen sie bis heute,\r\nund dir ist alles dienstbar.\n\n[[Ps 119,125]]Ich bin dein Knecht. Gib mir Einsicht,\r\ndamit ich verstehe, was du gebietest.\n[[Ps 119,130]]Die Erklärung deiner Worte bringt Erleuchtung,\r\nden Unerfahrenen schenkt sie Einsicht.","type":"psalm","reference_displayed":"119(118),66.71.75.91.125.130."},"first_reading":{"title":"Buch Ijob","text":"[[Jb 42,1]]Ijob antwortete dem Herrn und sprach:\n[[Jb 42,2]]Ich hab' erkannt, dass du alles vermagst; kein Vorhaben ist dir verwehrt.\n[[Jb 42,3]]Wer ist es, der ohne Einsicht den Rat verdunkelt? So habe ich denn im Unverstand geredet über Dinge, die zu wunderbar für mich und unbegreiflich sind.\n[[Jb 42,5]]Vom Hörensagen nur hatte ich von dir vernommen; jetzt aber hat mein Auge dich geschaut.\n[[Jb 42,6]]Darum widerrufe ich und atme auf, in Staub und Asche.\n[[Jb 42,12]]Der Herr aber segnete die spätere Lebenszeit Ijobs mehr als seine frühere. Er besaß vierzehntausend Schafe, sechstausend Kamele, tausend Joch Rinder und tausend Esel.\n[[Jb 42,13]]Auch bekam er sieben Söhne und drei Töchter.\n[[Jb 42,14]]Die erste nannte er Jemima, die zweite Kezia und die dritte Keren-Happuch.\n[[Jb 42,15]]Man fand im ganzen Land keine schöneren Frauen als die Töchter Ijobs; ihr Vater gab ihnen Erbbesitz unter ihren Brüdern.\n[[Jb 42,16]]Ijob lebte danach noch hundertvierzig Jahre; er sah seine Kinder und Kindeskinder, vier Geschlechter.\n[[Jb 42,17]]Dann starb Ijob, hochbetagt und satt an Lebenstagen.","type":"reading","reference_displayed":"42,1-3.5-6.12-17."},"date":"2020-10-03","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 10,17]]In jener Zeit kehrten die Zweiundsiebzig zurück und berichteten voll Freude: Herr, sogar die Dämonen gehorchen uns, wenn wir deinen Namen aussprechen.\n[[Lc 10,18]]Da sagte er zu ihnen: Ich sah den Satan wie einen Blitz vom Himmel fallen.\n[[Lc 10,19]]Seht, ich habe euch die Vollmacht gegeben, auf Schlangen und Skorpione zu treten und die ganze Macht des Feindes zu überwinden. Nichts wird euch schaden können.\n[[Lc 10,20]]Doch freut euch nicht darüber, dass euch die Geister gehorchen, sondern freut euch darüber, dass eure Namen im Himmel verzeichnet sind.\n[[Lc 10,21]]In dieser Stunde rief Jesus, vom Heiligen Geist erfüllt, voll Freude aus: Ich preise dich, Vater, Herr des Himmels und der Erde, weil du all das den Weisen und Klugen verborgen, den Unmündigen aber offenbart hast. Ja, Vater, so hat es dir gefallen.\n[[Lc 10,22]]Mir ist von meinem Vater alles übergeben worden; niemand weiß, wer der Sohn ist, nur der Vater, und niemand weiß, wer der Vater ist, nur der Sohn und der, dem es der Sohn offenbaren will.\n[[Lc 10,23]]Jesus wandte sich an die Jünger und sagte zu ihnen allein: Selig sind die, deren Augen sehen, was ihr seht.\n[[Lc 10,24]]Ich sage euch: Viele Propheten und Könige wollten sehen, was ihr seht, und haben es nicht gesehen, und wollten hören, was ihr hört, und haben es nicht gehört.","type":"gospel","reference_displayed":"10,17-24."}}