{"first_reading":{"title":"Brief des Jakobus","type":"reading","reference_displayed":"2,14-24.26.","text":"[[Jc 2,14]]Meine Brüder, was nützt es, wenn einer sagt, er habe Glauben, aber es fehlen die Werke? Kann etwa der Glaube ihn retten?\n[[Jc 2,15]]Wenn ein Bruder oder eine Schwester ohne Kleidung ist und ohne das tägliche Brot\n[[Jc 2,16]]und einer von euch zu ihnen sagt: Geht in Frieden, wärmt und sättigt euch!, ihr gebt ihnen aber nicht, was sie zum Leben brauchen - was nützt das?\n[[Jc 2,17]]So ist auch der Glaube für sich allein tot, wenn er nicht Werke vorzuweisen hat.\n[[Jc 2,18]]Nun könnte einer sagen: Du hast Glauben und ich kann Werke vorweisen; zeig mir deinen Glauben ohne die Werke und ich zeige dir meinen Glauben aufgrund der Werke.\n[[Jc 2,19]]Du glaubst: Es gibt nur den einen Gott. Damit hast du Recht; das glauben auch die Dämonen und sie zittern.\n[[Jc 2,20]]Willst du also einsehen, du unvernünftiger Mensch, dass der Glaube ohne Werke nutzlos ist?\n[[Jc 2,21]]Wurde unser Vater Abraham nicht aufgrund seiner Werke als gerecht anerkannt? Denn er hat seinen Sohn Isaak als Opfer auf den Altar gelegt.\n[[Jc 2,22]]Du siehst, dass bei ihm der Glaube und die Werke zusammenwirkten und dass erst durch die Werke der Glaube vollendet wurde.\n[[Jc 2,23]]So hat sich das Wort der Schrift erfüllt: Abraham glaubte Gott, und das wurde ihm als Gerechtigkeit angerechnet, und er wurde Freund Gottes genannt.\n[[Jc 2,24]]Ihr seht, dass der Mensch aufgrund seiner Werke gerecht wird, nicht durch den Glauben allein.\n[[Jc 2,26]]Denn wie der Körper ohne den Geist tot ist, so ist auch der Glaube tot ohne Werke."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","reference_displayed":"8,34-38.9,1.","text":"[[Mc 8,34]]In jener Zeit rief Jesus die Volksmenge und seine Jünger zu sich und sagte: Wer mein Jünger sein will, der verleugne sich selbst, nehme sein Kreuz auf sich und folge mir nach.\n[[Mc 8,35]]Denn wer sein Leben retten will, wird es verlieren; wer aber sein Leben um meinetwillen und um des Evangeliums willen verliert, wird es retten.\n[[Mc 8,36]]Was nützt es einem Menschen, wenn er die ganze Welt gewinnt, dabei aber sein Leben einbüßt?\n[[Mc 8,37]]Um welchen Preis könnte ein Mensch sein Leben zurückkaufen?\n[[Mc 8,38]]Denn wer sich vor dieser treulosen und sündigen Generation meiner und meiner Worte schämt, dessen wird sich auch der Menschensohn schämen, wenn er mit den heiligen Engeln in der Hoheit seines Vaters kommt.\n[[Mc 9,1]]Und er sagte zu ihnen: Amen, ich sage euch: Von denen, die hier stehen, werden einige den Tod nicht erleiden, bis sie gesehen haben, dass das Reich Gottes in seiner ganzen Macht gekommen ist."},"psalm":{"title":"Psalm","type":"psalm","reference_displayed":"112(111),1-2.3-4.5-6.","text":"[[Ps 112,1]]Wohl dem Mann, der den Herrn fürchtet und ehrt\r\nund sich herzlich freut an seinen Geboten.\n[[Ps 112,2]]Seine Nachkommen werden mächtig im Land,\r\ndas Geschlecht der Redlichen wird gesegnet.\n\n[[Ps 112,3]]Wohlstand und Reichtum füllen sein Haus,\r\nsein Heil hat Bestand für immer.\n[[Ps 112,4]]Den Redlichen erstrahlt im Finstern ein Licht:\r\nder Gnädige, Barmherzige und Gerechte.\n\n[[Ps 112,5]]Wohl dem Mann, der gütig und zum Helfen bereit ist,\r\nder das Seine ordnet, wie es recht ist.\n[[Ps 112,6]]Niemals gerät er ins Wanken;\r\newig denkt man an den Gerechten."},"date":"2020-02-21"}