{"first_reading":{"title":"Buch Amos","type":"reading","text":"[[Am 9,11]]So spricht der Herr: An jenem Tag richte ich die zerfallene Hütte Davids wieder auf und bessere ihre Risse aus, ich richte ihre Trümmer auf und stelle alles wieder her wie in den Tagen der Vorzeit,\n[[Am 9,12]]damit sie den Rest von Edom unterwerfen und alle Völker, über denen mein Name ausgerufen ist - Spruch des Herrn, der das alles bewirkt.\n[[Am 9,13]]Seht, es kommen Tage - Spruch des Herrn -, da folgt der Pflüger dem Schnitter auf dem Fuß und der Keltertreter dem Sämann; da triefen die Berge von Wein und alle Hügel fließen über.\n[[Am 9,14]]Dann wende ich das Geschick meines Volkes Israel. Sie bauen die verwüsteten Städte wieder auf und wohnen darin; sie pflanzen Weinberge und trinken den Wein, sie legen Gärten an und essen die Früchte.\n[[Am 9,15]]Und ich pflanze sie ein in ihrem Land und nie mehr werden sie ausgerissen aus ihrem Land, das ich ihnen gegeben habe, spricht der Herr, dein Gott.","reference_displayed":"9,11-15."},"psalm":{"title":"Psalm","type":"psalm","text":"[[Ps 85,9]]Ich will hören, was Gott redet:\r\nFrieden verkündet der Herr seinem Volk\r\nund seinen Frommen, den Menschen mit redlichem Herzen.\n[[Ps 85,11]]Es begegnen einander Huld und Treue;\r\n\nGerechtigkeit und Friede küssen sich.\n[[Ps 85,12]]Treue sprosst aus der Erde hervor;\r\nGerechtigkeit blickt vom Himmel hernieder.\n[[Ps 85,13]]Auch spendet der Herr dann Segen,\r\n\nund unser Land gibt seinen Ertrag.\n[[Ps 85,14]]Gerechtigkeit geht vor ihm her,\r\nund Heil folgt der Spur seiner Schritte.","reference_displayed":"85(84),9.11-12.13-14."},"date":"2020-07-04","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel","text":"[[Mt 9,14]]In jener Zeit kamen die Jünger Johannes' des Täufers zu Jesus und sagten: Warum fasten deine Jünger nicht, während wir und die Pharisäer fasten?\n[[Mt 9,15]]Jesus antwortete ihnen: Können denn die Hochzeitsgäste trauern, solange der Bräutigam bei ihnen ist? Es werden aber Tage kommen, da wird ihnen der Bräutigam genommen sein; dann werden sie fasten.\n[[Mt 9,16]]Niemand setzt ein Stück neuen Stoff auf ein altes Kleid; denn der neue Stoff reißt doch wieder ab, und es entsteht ein noch größerer Riss.\n[[Mt 9,17]]Auch füllt man nicht neuen Wein in alte Schläuche. Sonst reißen die Schläuche, der Wein läuft aus, und die Schläuche sind unbrauchbar. Neuen Wein füllt man in neue Schläuche, dann bleibt beides erhalten.","reference_displayed":"9,14-17."}}