{"date":"2020-06-06","gospel":{"type":"gospel","text":"[[Mc 12,38]]In jener Zeit lehrte Jesus eine große Menschenmenge und sagte: Nehmt euch in acht vor den Schriftgelehrten! Sie gehen gern in langen Gewändern umher, lieben es, wenn man sie auf den Straßen und Plätzen grüßt,\n[[Mc 12,39]]und sie wollen in der Synagoge die vordersten Sitze und bei jedem Festmahl die Ehrenplätze haben.\n[[Mc 12,40]]Sie bringen die Witwen um ihre Häuser und verrichten in ihrer Scheinheiligkeit lange Gebete. Aber um so härter wird das Urteil sein, das sie erwartet.\n[[Mc 12,41]]Als Jesus einmal dem Opferkasten gegenübersaß, sah er zu, wie die Leute Geld in den Kasten warfen. Viele Reiche kamen und gaben viel.\n[[Mc 12,42]]Da kam auch eine arme Witwe und warf zwei kleine Münzen hinein.\n[[Mc 12,43]]Er rief seine Jünger zu sich und sagte: Amen, ich sage euch: Diese arme Witwe hat mehr in den Opferkasten hineingeworfen als alle andern.\n[[Mc 12,44]]Denn sie alle haben nur etwas von ihrem Überfluss hergegeben; diese Frau aber, die kaum das Nötigste zum Leben hat, sie hat alles gegeben, was sie besaß, ihren ganzen Lebensunterhalt.","reference_displayed":"12,38-44.","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"first_reading":{"type":"reading","text":"[[2_Tm 4,1]]Ich beschwöre dich bei Gott und bei Christus Jesus, dem kommenden Richter der Lebenden und der Toten, bei seinem Erscheinen und bei seinem Reich:\n[[2_Tm 4,2]]Verkünde das Wort, tritt auf, ob gelegen oder ungelegen, überführe, weise zurecht, ermahne, in aller Geduld und Belehrung!\n[[2_Tm 4,3]]Denn es wird eine Zeit kommen, in der man die gesunde Lehre nicht erträgt, sondern sich nach eigenen Wünschen immer neue Lehrer sucht, die den Ohren schmeicheln;\n[[2_Tm 4,4]]und man wird der Wahrheit nicht mehr Gehör schenken, sondern sich Fabeleien zuwenden.\n[[2_Tm 4,5]]Du aber sei in allem nüchtern, ertrage das Leiden, verkünde das Evangelium, erfülle treu deinen Dienst!\n[[2_Tm 4,6]]Denn ich werde nunmehr geopfert, und die Zeit meines Aufbruchs ist nahe.\n[[2_Tm 4,7]]Ich habe den guten Kampf gekämpft, den Lauf vollendet, die Treue gehalten.\n[[2_Tm 4,8]]Schon jetzt liegt für mich der Kranz der Gerechtigkeit bereit, den mir der Herr, der gerechte Richter, an jenem Tag geben wird, aber nicht nur mir, sondern allen, die sehnsüchtig auf sein Erscheinen warten.","reference_displayed":"4,1-8.","title":"Zweiter Brief des Apostels Paulus an Timotheus"},"psalm":{"type":"psalm","text":"[[Ps 71,8]]Mein Mund ist erfüllt von deinem Lob, von deinem Ruhm den ganzen Tag.\n[[Ps 71,9]]Verwirf mich nicht, wenn ich alt bin, verlaß mich nicht, wenn meine Kräfte schwinden.\n[[Ps 71,14]]Ich aber will jederzeit hoffen, all deinen Ruhm noch mehren.\n[[Ps 71,15a]]Mein Mund soll von deiner Gerechtigkeit künden \r\n\nund von deinen Wohltaten sprechen den ganzen Tag;\n[[Ps 71,15b]]denn ich kann sie nicht zählen.\n[[Ps 71,16]]Ich will kommen in den Tempel Gottes, des Herrn,\r\ndeine großen und gerechten Taten allein will ich rühmen.\n\n[[Ps 71,17]]Gott, du hast mich gelehrt von Jugend auf,\r\nund noch heute verkünde ich dein wunderbares Walten.\n[[Ps 71,22]]Dann will ich dir danken mit Saitenspiel und deine Treue preisen; mein Gott, du Heiliger Israels, ich will dir auf der Harfe spielen.","reference_displayed":"71(70),8-9.14-15ab.16-17.22.","title":"Psalm"}}