{"psalm":{"title":"Psalm","text":"[[Ps 138,1]]Ich will dir danken  mit meinem ganzem Herzen,\r\ndir vor den Engeln singen und spielen;\n[[Ps 138,2a]]ich will mich niederwerfen zu deinem heiligen Tempel hin,\n[[Ps 138,2b]]will deinem Namen danken für deine Huld und für deine Treue.\n\n[[Ps 138,2c]]Denn du hast dein Wort größer gemacht\n[[Ps 138,2d]]als deinen ganzen Namen.\n[[Ps 138,3]]Am Tag, da ich rief, gabst du mir Antwort,\r\ndu weckst Kraft in meiner Seele.\n\n[[Ps 138,4]]Dich sollen preisen, Herr, alle Könige der Welt,\r\nwenn sie die Worte deines Mundes vernehmen.\n[[Ps 138,5]]Sie sollen singen von den Wegen des Herrn;\r\ndenn groß ist die Herrlichkeit des Herrn.","type":"psalm","reference_displayed":"138(137),1-2ab.2cd-3.4-5."},"first_reading":{"title":"Buch der Offenbarung","text":"[[Ap 12,7]]Im Himmel entbrannte ein Kampf; Michael und seine Engel erhoben sich, um mit dem Drachen zu kämpfen. Der Drache und seine Engel kämpften,\n[[Ap 12,8]]aber sie konnten sich nicht halten, und sie verloren ihren Platz im Himmel.\n[[Ap 12,9]]Er wurde gestürzt, der große Drache, die alte Schlange, die Teufel oder Satan heißt und die ganze Welt verführt; der Drache wurde auf die Erde gestürzt, und mit ihm wurden seine Engel hinabgeworfen.\n[[Ap 12,10]]Da hörte ich eine laute Stimme im Himmel rufen: Jetzt ist er da, der rettende Sieg, die Macht und die Herrschaft unseres Gottes und die Vollmacht seines Gesalbten; denn gestürzt wurde der Ankläger unserer Brüder, der sie bei Tag und bei Nacht vor unserem Gott verklagte.\n[[Ap 12,11]]Sie haben ihn besiegt durch das Blut des Lammes und durch ihr Wort und Zeugnis; sie hielten ihr Leben nicht fest, bis hinein in den Tod.\n[[Ap 12,12a]]Darum jubelt, ihr Himmel und alle, die darin wohnen.","type":"reading","reference_displayed":"12,7-12a."},"date":"2020-09-29","gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh","text":"[[Jn 1,47]]In jener Zeit sah Jesus Natanaël auf sich zukommen und sagte über ihn: Da kommt ein echter Israelit, ein Mann ohne Falschheit.\n[[Jn 1,48]]Natanaël fragte ihn: Woher kennst du mich? Jesus antwortete ihm: Schon bevor dich Philippus rief, habe ich dich unter dem Feigenbaum gesehen.\n[[Jn 1,49]]Natanaël antwortete ihm: Rabbi, du bist der Sohn Gottes, du bist der König von Israel!\n[[Jn 1,50]]Jesus antwortete ihm: Du glaubst, weil ich dir sagte, dass ich dich unter dem Feigenbaum sah? Du wirst noch Größeres sehen.\n[[Jn 1,51]]Und er sprach zu ihm: Amen, amen, ich sage euch: Ihr werdet den Himmel geöffnet und die Engel Gottes auf- und niedersteigen sehen über dem Menschensohn.","type":"gospel","reference_displayed":"1,47-51."}}