{"gospel":{"reference_displayed":"7,21-29.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 7,21]]In jener Zeit sprach Jesus zu seinen Jüngern: Nicht jeder, der zu mir sagt: Herr! Herr!, wird in das Himmelreich kommen, sondern nur, wer den Willen meines Vaters im Himmel erfüllt.\n[[Mt 7,22]]Viele werden an jenem Tag zu mir sagen: Herr, Herr, sind wir nicht in deinem Namen als Propheten aufgetreten, und haben wir nicht mit deinem Namen Dämonen ausgetrieben und mit deinem Namen viele Wunder vollbracht?\n[[Mt 7,23]]Dann werde ich ihnen antworten: Ich kenne euch nicht. Weg von mir, ihr Übertreter des Gesetzes!\n[[Mt 7,24]]Wer diese meine Worte hört und danach handelt, ist wie ein kluger Mann, der sein Haus auf Fels baute.\n[[Mt 7,25]]Als nun ein Wolkenbruch kam und die Wassermassen heranfluteten, als die Stürme tobten und an dem Haus rüttelten, da stürzte es nicht ein; denn es war auf Fels gebaut.\n[[Mt 7,26]]Wer aber meine Worte hört und nicht danach handelt, ist wie ein unvernünftiger Mann, der sein Haus auf Sand baute.\n[[Mt 7,27]]Als nun ein Wolkenbruch kam und die Wassermassen heranfluteten, als die Stürme tobten und an dem Haus rüttelten, da stürzte es ein und wurde völlig zerstört.\n[[Mt 7,28]]Als Jesus diese Rede beendet hatte, war die Menge sehr betroffen von seiner Lehre;\n[[Mt 7,29]]denn er lehrte sie wie einer, der göttliche Vollmacht hat, und nicht wie ihre Schriftgelehrten."},"psalm":{"reference_displayed":"79(78),1-2.3-4.5.8.9.","title":"Psalm","type":"psalm","text":"[[Ps 79,1]]Gott, die Heiden sind eingedrungen in dein Erbe,\r\nsie haben deinen heiligen Tempel entweiht\r\nund Jerusalem in Trümmer gelegt.\n[[Ps 79,2]]Die Leichen deiner Knechte haben sie zum Fraß gegeben\r\nden Vögeln des Himmels,\r\ndie Leiber deiner Frommen den Tieren des Feldes.\n\n[[Ps 79,3]]Ihr Blut haben sie wie Wasser vergossen rings um Jerusalem,\r\nund keiner hat sie begraben.\n[[Ps 79,4]]Zum Schimpf sind wir geworden in den Augen der Nachbarn,\r\nzu Spott und Hohn bei allen, die rings um uns wohnen.\n\n[[Ps 79,5]]Wie lange noch, Herr? Willst du auf ewig zürnen?\r\nWie lange noch wird dein Eifer lodern wie Feuer?\n[[Ps 79,8]]Rechne uns die Schuld der Vorfahren nicht an!\r\nMit deinem Erbarmen komm uns eilends entgegen!\r\nDenn wir sind sehr erniedrigt.\n\n[[Ps 79,9]]Um der Ehre deines Namens willen\r\nhilf uns, du Gott unsres Heils!\r\nUm deines Namens willen reiß uns heraus\r\nund vergib uns die Sünden!"},"date":"2020-06-25","first_reading":{"reference_displayed":"24,8-17.","title":"Zweites Buch der Könige","type":"reading","text":"[[2_R 24,8]]Jojachin war achtzehn Jahre alt, als er König wurde, und regierte drei Monate in Jerusalem. Seine Mutter hieß Nehuschta und war eine Tochter Elnatans aus Jerusalem.\n[[2_R 24,9]]Wie sein Vater tat er, was dem Herrn missfiel.\n[[2_R 24,10]]In jener Zeit zogen die Truppen Nebukadnezzars, des Königs von Babel, gegen Jerusalem und belagerten die Stadt.\n[[2_R 24,11]]Als dann König Nebukadnezzar von Babel selbst vor der Stadt erschien, während seine Krieger sie belagerten,\n[[2_R 24,12]]ging Jojachin, der König von Juda, mit seiner Mutter, seinen Dienern, Fürsten und Kämmerern zum König von Babel hinaus, und dieser nahm ihn im achten Jahr seiner Regierung fest.\n[[2_R 24,13]]Wie der Herr angedroht hatte, nahm Nebukadnezzar auch alle Schätze des Hauses des Herrn und die Schätze des königlichen Palastes weg und zerbrach alle goldenen Geräte, die Salomo, der König von Israel, im Haus des Herrn hatte anfertigen lassen.\n[[2_R 24,14]]Von ganz Jerusalem verschleppte er alle Vornehmen und alle wehrfähigen Männer, insgesamt zehntausend Mann, auch alle Schmiede und Schlosser. Von den Bürgern des Landes blieben nur die geringen Leute zurück.\n[[2_R 24,15]]Jojachin verschleppte er nach Babel. Auch die Mutter des Königs, die königlichen Frauen und Kämmerer sowie die einflussreichen Männer des Landes verschleppte er von Jerusalem nach Babel,\n[[2_R 24,16]]dazu alle Wehrfähigen, siebentausend Mann, die Schmiede und Schlosser, tausend an der Zahl, lauter kriegstüchtige Männer. Sie alle verschleppte der babylonische König nach Babel.\n[[2_R 24,17]]Dann machte der König von Babel den Mattanja, den Onkel Jojachins, an dessen Stelle zum König und änderte seinen Namen in Zidkija."}}