{"gospel":{"text":"[[Jn 16,5]]In jener Zeit sprach Jesus zu seinen Jüngern: Jetzt gehe ich zu dem, der mich gesandt hat, und keiner von euch fragt mich: Wohin gehst du?\n[[Jn 16,6]]Vielmehr ist euer Herz von Trauer erfüllt, weil ich euch das gesagt habe.\n[[Jn 16,7]]Doch ich sage euch die Wahrheit: Es ist gut für euch, dass ich fortgehe. Denn wenn ich nicht fortgehe, wird der Beistand nicht zu euch kommen; gehe ich aber, so werde ich ihn zu euch senden.\n[[Jn 16,8]]Und wenn er kommt, wird er die Welt überführen (und aufdecken), was Sünde, Gerechtigkeit und Gericht ist;\n[[Jn 16,9]]Sünde: dass sie nicht an mich glauben;\n[[Jn 16,10]]Gerechtigkeit: dass ich zum Vater gehe und ihr mich nicht mehr seht;\n[[Jn 16,11]]Gericht: dass der Herrscher dieser Welt gerichtet ist.","type":"gospel","reference_displayed":"16,5-11.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh"},"psalm":{"text":"[[Ps 138,1]]Ich will dir danken  mit meinem ganzem Herzen,\r\ndir vor den Engeln singen und spielen;\n[[Ps 138,2a]]ich will mich niederwerfen zu deinem heiligen Tempel hin,\n[[Ps 138,2b]]will deinem Namen danken für deine Huld und für deine Treue.\n\n[[Ps 138,2c]]Denn du hast dein Wort größer gemacht\n[[Ps 138,2d]]als deinen ganzen Namen.\n[[Ps 138,3]]Am Tag, da ich rief, gabst du mir Antwort,\r\ndu weckst Kraft in meiner Seele.\n\n[[Ps 138,7c]]Du streckst deine Hand aus,\n[[Ps 138,7d]]deine Rechte hilft mir.\n[[Ps 138,8]]Der Herr wird es für mich vollenden.\r\nHerr, deine Huld währt ewig.\r\nLass nicht ab von den Werken deiner Hände!","type":"psalm","reference_displayed":"138(137),1-2ab.2cd-3.7cd-8.","title":"Psalm"},"date":"2020-05-19","first_reading":{"text":"[[Ac 16,22]]In jenen Tagen erhob sich das Volk von Philippi gegen Paulus und Silas, und die obersten Beamten ließen ihnen die Kleider vom Leib reißen und befahlen, sie mit Ruten zu schlagen.\n[[Ac 16,23]]Sie ließen ihnen viele Schläge geben und sie ins Gefängnis bringen; dem Gefängniswärter befahlen sie, sie in sicherem Gewahrsam zu halten.\n[[Ac 16,24]]Auf diesen Befehl hin warf er sie in das innere Gefängnis und schloss zur Sicherheit ihre Füße in den Block.\n[[Ac 16,25]]Um Mitternacht beteten Paulus und Silas und sangen Loblieder; und die Gefangenen hörten ihnen zu.\n[[Ac 16,26]]Plötzlich begann ein gewaltiges Erdbeben, so dass die Grundmauern des Gefängnisses wankten. Mit einem Schlag sprangen die Türen auf, und allen fielen die Fesseln ab.\n[[Ac 16,27]]Als der Gefängniswärter aufwachte und alle Türen des Gefängnisses offen sah, zog er sein Schwert, um sich zu töten; denn er meinte, die Gefangenen seien entflohen.\n[[Ac 16,28]]Da rief Paulus laut: Tu dir nichts an! Wir sind alle noch da.\n[[Ac 16,29]]Jener rief nach Licht, stürzte hinein und fiel Paulus und Silas zitternd zu Füßen.\n[[Ac 16,30]]Er führte sie hinaus und sagte: Ihr Herren, was muss ich tun, um gerettet zu werden?\n[[Ac 16,31]]Sie antworteten: Glaube an Jesus, den Herrn, und du wirst gerettet werden, du und dein Haus.\n[[Ac 16,32]]Und sie verkündeten ihm und allen in seinem Haus das Wort Gottes.\n[[Ac 16,33]]Er nahm sie in jener Nachtstunde bei sich auf, wusch ihre Striemen und ließ sich sogleich mit allen seinen Angehörigen taufen.\n[[Ac 16,34]]Dann führte er sie in seine Wohnung hinauf, ließ ihnen den Tisch decken und war mit seinem ganzen Haus voll Freude, weil er zum Glauben an Gott gekommen war.","type":"reading","reference_displayed":"16,22-34.","title":"Apostelgeschichte"}}