{"date":"2020-09-22","gospel":{"text":"[[Lc 8,19]]In jener Zeit kamen die Mutter Jesu und seine Brüder zu ihm; sie konnten aber wegen der vielen Leute nicht zu ihm gelangen.\n[[Lc 8,20]]Da sagte man ihm: Deine Mutter und deine Brüder stehen draußen und möchten dich sehen.\n[[Lc 8,21]]Er erwiderte: Meine Mutter und meine Brüder sind die, die das Wort Gottes hören und danach handeln.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"8,19-21."},"psalm":{"text":"[[Ps 119,1]]Wohl denen, deren Weg ohne Tadel ist,\r\ndie leben nach der Weisung des Herrn.\n[[Ps 119,27]]Lass mich den Weg begreifen, den deine Befehle mir zeigen,\r\ndann will ich nachsinnen über deine Wunder.\n\n[[Ps 119,30]]Ich wählte den Weg der Wahrheit;\r\nnach deinen Urteilen hab' ich Verlangen.\n[[Ps 119,34]]Gib mir Einsicht, damit ich deiner Weisung folge\r\nund mich an sie halte aus ganzem Herzen.\n\n[[Ps 119,35]]Führe mich auf dem Pfad deiner Gebote!\r\nIch habe an ihm Gefallen.\n[[Ps 119,44]]Ich will deiner Weisung beständig folgen,\r\nauf immer und ewig.","title":"Psalm","type":"psalm","reference_displayed":"119(118),1.27.30.34.35.44."},"first_reading":{"reference_displayed":"21,1-6.10-13.","title":"Buch der Sprüche","text":"[[Pr 21,1]]Wie ein Wasserbach ist das Herz des Königs in der Hand des Herrn; er lenkt es, wohin er will.\n[[Pr 21,2]]Jeder meint, sein Verhalten sei richtig, doch der Herr prüft die Herzen.\n[[Pr 21,3]]Gerechtigkeit üben und Recht ist dem Herrn lieber als Schlachtopfer.\n[[Pr 21,4]]Hoffart der Augen, Übermut des Herzens - die Leuchte der Frevler versagt.\n[[Pr 21,5]]Die Pläne des Fleißigen bringen Gewinn, doch der hastige Mensch hat nur Mangel.\n[[Pr 21,6]]Wer Schätze erwirbt mit verlogener Zunge, jagt nach dem Wind, er gerät in die Schlingen des Todes.\n[[Pr 21,10]]Das Verlangen des Frevlers geht nach dem Bösen, sein Nächster findet bei ihm kein Erbarmen.\n[[Pr 21,11]]Muss der Zuchtlose büßen, so wird der Unerfahrene weise, belehrt man den Weisen, so nimmt er Einsicht an.\n[[Pr 21,12]]Der Gerechte handelt klug am Haus des Frevlers, wenn er die Frevler ins Unheil stürzt.\n[[Pr 21,13]]Wer sein Ohr verschließt vor dem Schreien des Armen, wird selbst nicht erhört, wenn er um Hilfe ruft.","type":"reading"}}