{"psalm":{"title":"Psalm","type":"psalm","reference_displayed":"72(71),1-2.14.15bc.17.","text":"[[Ps 72,1]]Verleih dein Richteramt, o Gott, dem König,\r\ndem Königssohn gib dein gerechtes Walten!\n[[Ps 72,2]]Er regiere dein Volk in Gerechtigkeit\r\nund deine Armen durch rechtes Urteil.\n\n[[Ps 72,14]]Von Unterdrückung und Gewalttat befreit er sie,\r\nihr Blut ist in seinen Augen kostbar.\n[[Ps 72,15b]]Man soll für ihn allezeit beten,\n[[Ps 72,15c]]stets für ihn Segen erflehen.\n\n[[Ps 72,17]]Sein Name soll ewig bestehen;\r\nsolange die Sonne bleibt, sprosse sein Name.\r\nGlücklich preisen sollen ihn alle Völker\r\nund in ihm sich segnen."},"first_reading":{"title":"Erster Johannesbrief","type":"reading","reference_displayed":"4,19-21.5,1-4.","text":"[[1_Jn 4,19]]Liebe Brüder! Wir wollen lieben, weil er uns zuerst geliebt hat.\n[[1_Jn 4,20]]Wenn jemand sagt: Ich liebe Gott!, aber seinen Bruder hasst, ist er ein Lügner. Denn wer seinen Bruder nicht liebt, den er sieht, kann Gott nicht lieben, den er nicht sieht.\n[[1_Jn 4,21]]Und dieses Gebot haben wir von ihm: Wer Gott liebt, soll auch seinen Bruder lieben.\n[[1_Jn 5,1]]Jeder, der glaubt, dass Jesus der Christus ist, stammt von Gott, und jeder, der den Vater liebt, liebt auch den, der von ihm stammt.\n[[1_Jn 5,2]]Wir erkennen, dass wir die Kinder Gottes lieben, wenn wir Gott lieben und seine Gebote erfüllen.\n[[1_Jn 5,3]]Denn die Liebe zu Gott besteht darin, dass wir seine Gebote halten. Seine Gebote sind nicht schwer.\n[[1_Jn 5,4]]Denn alles, was von Gott stammt, besiegt die Welt. Und das ist der Sieg, der die Welt besiegt hat: unser Glaube."},"date":"2020-01-10","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel","reference_displayed":"4,14-22a.","text":"[[Lc 4,14]]In jener Zeit kehrte Jesus, erfüllt von der Kraft des Geistes, nach Galiläa zurück. Und die Kunde von ihm verbreitete sich in der ganzen Gegend.\n[[Lc 4,15]]Er lehrte in den Synagogen und wurde von allen gepriesen.\n[[Lc 4,16]]So kam er auch nach Nazaret, wo er aufgewachsen war, und ging, wie gewohnt, am Sabbat in die Synagoge. Als er aufstand, um aus der Schrift vorzulesen,\n[[Lc 4,17]]reichte man ihm das Buch des Propheten Jesaja. Er schlug das Buch auf und fand die Stelle, wo es heißt:\n[[Lc 4,18]]Der Geist des Herrn ruht auf mir; denn der Herr hat mich gesalbt. Er hat mich gesandt, damit ich den Armen eine gute Nachricht bringe; damit ich den Gefangenen die Entlassung verkünde und den Blinden das Augenlicht; damit ich die Zerschlagenen in Freiheit setze\n[[Lc 4,19]]und ein Gnadenjahr des Herrn ausrufe.\n[[Lc 4,20]]Dann schloss er das Buch, gab es dem Synagogendiener und setzte sich. Die Augen aller in der Synagoge waren auf ihn gerichtet.\n[[Lc 4,21]]Da begann er, ihnen darzulegen: Heute hat sich das Schriftwort, das ihr eben gehört habt, erfüllt.\n[[Lc 4,22a]]Seine Rede fand bei allen Beifall; sie staunten darüber, wie begnadet er redete."}}