{"gospel":{"reference_displayed":"13,54-58.","type":"gospel","text":"[[Mt 13,54]]In jener Zeit kam Jesus in seine Heimatstadt und lehrte die Menschen dort in der Synagoge. Da staunten alle und sagten: Woher hat er diese Weisheit und die Kraft, Wunder zu tun?\n[[Mt 13,55]]Ist das nicht der Sohn des Zimmermanns? Heißt nicht seine Mutter Maria, und sind nicht Jakobus, Josef, Simon und Judas seine Brüder?\n[[Mt 13,56]]Leben nicht alle seine Schwestern unter uns? Woher also hat er das alles?\n[[Mt 13,57]]Und sie nahmen Anstoß an ihm und lehnten ihn ab. Da sagte Jesus zu ihnen: Nirgends hat ein Prophet so wenig Ansehen wie in seiner Heimat und in seiner Familie.\n[[Mt 13,58]]Und wegen ihres Unglaubens tat er dort nur wenige Wunder.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"psalm":{"reference_displayed":"69(68),5.8-9.10.13-14.","type":"psalm","text":"[[Ps 69,5]]Zahlreicher als die Haare auf meinem Kopf \r\nsind die, die mich grundlos hassen. \r\nZahlreich sind meine Verderber, meine verlogenen Feinde. \r\nWas ich nicht geraubt habe, soll ich erstatten.\n\n[[Ps 69,8]]Denn deinetwegen erleide ich Schmach,\r\nund Schande bedeckt mein Gesicht.\n[[Ps 69,9]]Entfremdet bin ich den eigenen Brüdern,\r\nden Söhnen meiner Mutter wurde ich fremd.\n\n[[Ps 69,10]]Denn der Eifer für dein Haus hat mich verzehrt;\r\ndie Schmähungen derer, die dich schmähen, haben mich getroffen.\n[[Ps 69,13]]Man redet über mich in der Versammlung am Tor, \r\nvon mir singen die Zecher beim Wein.\n\n[[Ps 69,14]]Ich bete zu dir,\r\nHerr, zur Zeit der Gnade.\r\nErhöre mich in deiner großen Huld,\r\nGott, hilf mir in deiner Treue!","title":"Psalm"},"date":"2020-07-31","first_reading":{"reference_displayed":"26,1-9.","type":"reading","text":"[[Jr 26,1]]Im Anfang der Regierung Jojakims, des Sohnes Joschijas, des Königs von Juda, erging vom Herrn dieses Wort:\n[[Jr 26,2]]So spricht der Herr: Stell dich in den Vorhof des Hauses des Herrn, und sag zu den Leuten, die aus allen Städten Judas kommen, um im Haus des Herrn anzubeten, alles, was ich dir ihnen zu verkünden aufgetragen habe; kein Wort sollst du weglassen.\n[[Jr 26,3]]Vielleicht hören sie und kehren um, jeder von seinem bösen Weg, so daß mich das Unheil reut, das ich ihnen wegen ihrer schlechten Taten zugedacht habe.\n[[Jr 26,4]]Sag also zu ihnen: So spricht der Herr: Wenn ihr nicht auf mein Wort hört und meiner Weisung nicht folgt, die ich euch gegeben habe,\n[[Jr 26,5]]wenn ihr nicht auf die Worte meiner Knechte, der Propheten, hört, die ich immer wieder zu euch sende, obwohl ihr nicht hört,\n[[Jr 26,6]]dann verfahre ich mit diesem Haus wie mit Schilo und mache diese Stadt zu einem Fluch bei allen Völkern der Erde.\n[[Jr 26,7]]Die Priester, die Propheten und das ganze Volk hörten, wie Jeremia diese Worte vor dem Haus des Herrn vortrug.\n[[Jr 26,8]]Als Jeremia alles gesagt hatte, was er im Auftrag des Herrn vor dem ganzen Volk zu verkünden hatte, ergriffen ihn die Priester, die Propheten und alles Volk und schrien: Jetzt mußt du sterben.\n[[Jr 26,9]]Warum weissagst du im Namen des Herrn: Wie Schilo wird es diesem Haus gehen, und diese Stadt wird verwüstet und entvölkert werden? Das ganze Volk rottete sich beim Haus des Herrn um Jeremia zusammen.","title":"Buch Jeremia"}}