{"date":"2020-03-08","first_reading":{"title":"Buch Genesis","text":"[[Gn 12,1]]In jenen Tagen sprach der Herr zu Abram: Zieh weg aus deinem Land, von deiner Verwandtschaft und aus deinem Vaterhaus in das Land, das ich dir zeigen werde.\n[[Gn 12,2]]Ich werde dich zu einem großen Volk machen, dich segnen und deinen Namen groß machen. Ein Segen sollst du sein.\n[[Gn 12,3]]Ich will segnen, die dich segnen; wer dich verwünscht, den will ich verfluchen. Durch dich sollen alle Geschlechter der Erde Segen erlangen.\n[[Gn 12,4a]]Da zog Abram weg, wie der Herr ihm gesagt hatte.","reference_displayed":"12,1-4a.","type":"reading"},"psalm":{"title":"Psalm","text":"[[Ps 33,4]]Das Wort des Herrn ist wahrhaftig,\r\nall sein Tun ist verlässlich.\n[[Ps 33,5]]Er liebt Gerechtigkeit und Recht,\r\ndie Erde ist erfüllt von der Huld des Herrn.\n\n[[Ps 33,18]]Siehe, das Auge des Herrn ruht auf denen, die ihn fürchten,\r\ndie seine Huld erwarten,\n[[Ps 33,19]]dass er ihre Seele dem Tod entreiße\r\nund, wenn sie hungern, sie am Leben erhalte.\n\n[[Ps 33,20]]Unsre Seele hofft auf den Herrn;\r\ner ist unsre Hilfe und unser Schild.\n[[Ps 33,22]]Lass deine Güte über uns walten, o Herr,\r\nwie wir auf dich hofften!","reference_displayed":"33(32),4-5.18-19.20.22.","type":"psalm"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 17,1]]In jener Zeit nahm Jesus Petrus, Jakobus und dessen Bruder Johannes beiseite und führte sie auf einen hohen Berg.\n[[Mt 17,2]]Und er wurde vor ihren Augen verwandelt; sein Gesicht leuchtete wie die Sonne, und seine Kleider wurden blendend weiß wie das Licht.\n[[Mt 17,3]]Da erschienen plötzlich vor ihren Augen Mose und Elija und redeten mit Jesus.\n[[Mt 17,4]]Und Petrus sagte zu ihm: Herr, es ist gut, dass wir hier sind. Wenn du willst, werde ich hier drei Hütten bauen, eine für dich, eine für Mose und eine für Elija.\n[[Mt 17,5]]Noch während er redete, warf eine leuchtende Wolke ihren Schatten auf sie, und aus der Wolke rief eine Stimme: Das ist mein geliebter Sohn, an dem ich Gefallen gefunden habe; auf ihn sollt ihr hören.\n[[Mt 17,6]]Als die Jünger das hörten, bekamen sie große Angst und warfen sich mit dem Gesicht zu Boden.\n[[Mt 17,7]]Da trat Jesus zu ihnen, fasste sie an und sagte: Steht auf, habt keine Angst!\n[[Mt 17,8]]Und als sie aufblickten, sahen sie nur noch Jesus.\n[[Mt 17,9]]Während sie den Berg hinabstiegen, gebot ihnen Jesus: Erzählt niemand von dem, was ihr gesehen habt, bis der Menschensohn von den Toten auferstanden ist.","reference_displayed":"17,1-9.","type":"gospel"},"second_reading":{"title":"Zweiter Brief des Apostels Paulus an Timotheus","text":"[[2_Tm 1,8]]Mein Sohn! Leide mit mir für das Evangelium. Gott gibt dazu die Kraft:\n[[2_Tm 1,9]]Er hat uns gerettet; mit einem heiligen Ruf hat er uns gerufen, nicht aufgrund unserer Werke, sondern aus eigenem Entschluss und aus Gnade, die uns schon vor ewigen Zeiten in Christus Jesus geschenkt wurde;\n[[2_Tm 1,10]]jetzt aber wurde sie durch das Erscheinen unseres Retters Christus Jesus offenbart. Er hat dem Tod die Macht genommen und uns das Licht des unvergänglichen Lebens gebracht durch das Evangelium,","reference_displayed":"1,8-10.","type":"reading"}}