{"first_reading":{"text":"[[Si 24,1]]Die Weisheit lobt sich selbst, sie rühmt sich bei ihrem Volk.\n[[Si 24,2]]Sie öffnet ihren Mund in der Versammlung Gottes und rühmt sich vor seinen Scharen:\n[[Si 24,8]]Da gab der Schöpfer des Alls mir Befehl; er, der mich schuf, wusste für mein Zelt eine Ruhestätte. Er sprach: In Jakob sollst du wohnen, in Israel sollst du deinen Erbbesitz haben.\n[[Si 24,9]]Vor der Zeit, am Anfang, hat er mich erschaffen, und bis in Ewigkeit vergehe ich nicht.\n[[Si 24,10]]Ich tat vor ihm Dienst im heiligen Zelt und wurde dann auf dem Zion eingesetzt.\n[[Si 24,11]]In der Stadt, die er ebenso liebt wie mich, fand ich Ruhe, Jerusalem wurde mein Machtbereich.\n[[Si 24,12]]Ich fasste Wurzel bei einem ruhmreichen Volk, im Eigentum des Herrn, in seinem Erbbesitz.","title":"Buch Jesus Sirach","type":"reading","reference_displayed":"24,1-2.8-12."},"gospel":{"text":"[[Jn 1,1]]Im Anfang war das Wort, und das Wort war bei Gott, und das Wort war Gott.\n[[Jn 1,2]]Im Anfang war es bei Gott.\n[[Jn 1,3]]Alles ist durch das Wort geworden, und ohne das Wort wurde nichts, was geworden ist.\n[[Jn 1,4]]In ihm war das Leben, und das Leben war das Licht der Menschen.\n[[Jn 1,5]]Und das Licht leuchtet in der Finsternis, und die Finsternis hat es nicht erfasst.\n[[Jn 1,6]]Es trat ein Mensch auf, der von Gott gesandt war; sein Name war Johannes.\n[[Jn 1,7]]Er kam als Zeuge, um Zeugnis abzulegen für das Licht, damit alle durch ihn zum Glauben kommen.\n[[Jn 1,8]]Er war nicht selbst das Licht, er sollte nur Zeugnis ablegen für das Licht.\n[[Jn 1,9]]Das wahre Licht, das jeden Menschen erleuchtet, kam in die Welt.\n[[Jn 1,10]]Er war in der Welt, und die Welt ist durch ihn geworden, aber die Welt erkannte ihn nicht.\n[[Jn 1,11]]Er kam in sein Eigentum, aber die Seinen nahmen ihn nicht auf.\n[[Jn 1,12]]Allen aber, die ihn aufnahmen, gab er Macht, Kinder Gottes zu werden, allen, die an seinen Namen glauben,\n[[Jn 1,13]]die nicht aus dem Blut, nicht aus dem Willen des Fleisches, nicht aus dem Willen des Mannes, sondern aus Gott geboren sind.\n[[Jn 1,14]]Und das Wort ist Fleisch geworden und hat unter uns gewohnt, und wir haben seine Herrlichkeit gesehen, die Herrlichkeit des einzigen Sohnes vom Vater, voll Gnade und Wahrheit.\n[[Jn 1,15]]Johannes legte Zeugnis für ihn ab und rief: Dieser war es, über den ich gesagt habe: Er, der nach mir kommt, ist mir voraus, weil er vor mir war.\n[[Jn 1,16]]Aus seiner Fülle haben wir alle empfangen, Gnade über Gnade.\n[[Jn 1,17]]Denn das Gesetz wurde durch Mose gegeben, die Gnade und die Wahrheit kamen durch Jesus Christus.\n[[Jn 1,18]]Niemand hat Gott je gesehen. Der Einzige, der Gott ist und am Herzen des Vaters ruht, er hat Kunde gebracht.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","type":"gospel","reference_displayed":"1,1-18."},"date":"2020-01-05","psalm":{"text":"[[Ps 147,12]]Jerusalem, preise den Herrn,\r\nlobsinge, Zion, deinem Gott!\n[[Ps 147,13]]Denn er hat die Riegel deiner Tore festgemacht,\r\ndie Kinder in deiner Mitte gesegnet.\n\n[[Ps 147,14]]Er verschafft deinen Grenzen Frieden,\r\nund sättigt dich mit bestem Weizen.\n[[Ps 147,15]]Er sendet sein Wort zur Erde,\r\nrasch eilt sein Befehl dahin.\n\n[[Ps 147,19]]Er verkündet Jakob sein Wort,\r\nIsrael seine Gesetze und Rechte.\n[[Ps 147,20]]An keinem andern Volk hat er so gehandelt,\r\nkeinem sonst seine Rechte verkündet.","title":"Psalm","type":"psalm","reference_displayed":"147,12-13.14-15.19-20."},"second_reading":{"text":"[[Ep 1,3]]Gepriesen sei der Gott und Vater unseres Herrn Jesus Christus: Er hat uns mit allem Segen seines Geistes gesegnet durch unsere Gemeinschaft mit Christus im Himmel.\n[[Ep 1,4]]Denn in ihm hat er uns erwählt vor der Erschaffung der Welt, damit wir heilig und untadelig leben vor Gott;\n[[Ep 1,5]]er hat uns aus Liebe im Voraus dazu bestimmt, seine Söhne zu werden durch Jesus Christus und nach seinem gnädigen Willen zu ihm zu gelangen,\n[[Ep 1,6]]zum Lob seiner herrlichen Gnade. Er hat sie uns geschenkt in seinem geliebten Sohn;\n[[Ep 1,15]]Darum höre ich nicht auf, für euch zu danken, wenn ich in meinen Gebeten an euch denke;\n[[Ep 1,16]]denn ich habe von eurem Glauben an Jesus, den Herrn, und von eurer Liebe zu allen Heiligen gehört.\n[[Ep 1,17]]Der Gott Jesu Christi, unseres Herrn, der Vater der Herrlichkeit, gebe euch den Geist der Weisheit und Offenbarung, damit ihr ihn erkennt.\n[[Ep 1,18]]Er erleuchte die Augen eures Herzens, damit ihr versteht, zu welcher Hoffnung ihr durch ihn berufen seid, welchen Reichtum die Herrlichkeit seines Erbes den Heiligen schenkt","title":"Brief des Apostels Paulus an die Epheser","type":"reading","reference_displayed":"1,3-6.15-18."}}