{"date":"2020-03-01","first_reading":{"type":"reading","text":"[[Gn 2,7]]Gott, der Herr, formte den Menschen aus Erde vom Ackerboden und blies in seine Nase den Lebensatem. So wurde der Mensch zu einem lebendigen Wesen.\n[[Gn 2,8]]Dann legte Gott, der Herr, in Eden, im Osten, einen Garten an und setzte dorthin den Menschen, den er geformt hatte.\n[[Gn 2,9]]Gott, der Herr, ließ aus dem Ackerboden allerlei Bäume wachsen, verlockend anzusehen und mit köstlichen Früchten, in der Mitte des Gartens aber den Baum des Lebens und den Baum der Erkenntnis von Gut und Böse.\n[[Gn 3,1]]Die Schlange war schlauer als alle Tiere des Feldes, die Gott, der Herr, gemacht hatte. Sie sagte zu der Frau: Hat Gott wirklich gesagt: Ihr dürft von keinem Baum des Gartens essen?\n[[Gn 3,2]]Die Frau entgegnete der Schlange: Von den Früchten der Bäume im Garten dürfen wir essen;\n[[Gn 3,3]]nur von den Früchten des Baumes, der in der Mitte des Gartens steht, hat Gott gesagt: Davon dürft ihr nicht essen, und daran dürft ihr nicht rühren, sonst werdet ihr sterben.\n[[Gn 3,4]]Darauf sagte die Schlange zur Frau: Nein, ihr werdet nicht sterben.\n[[Gn 3,5]]Gott weiß vielmehr: Sobald ihr davon esst, gehen euch die Augen auf; ihr werdet wie Gott und erkennt Gut und Böse.\n[[Gn 3,6]]Da sah die Frau, dass es köstlich wäre, von dem Baum zu essen, dass der Baum eine Augenweide war und dazu verlockte, klug zu werden. Sie nahm von seinen Früchten und aß; sie gab auch ihrem Mann, der bei ihr war, und auch er aß.\n[[Gn 3,7]]Da gingen beiden die Augen auf, und sie erkannten, dass sie nackt waren. Sie hefteten Feigenblätter zusammen und machten sich einen Schurz.","reference_displayed":"2,7-9.3,1-7.","title":"Buch Genesis"},"gospel":{"type":"gospel","text":"[[Mt 4,1]]In jener Zeit wurde Jesus vom Geist in die Wüste geführt; dort sollte er vom Teufel in Versuchung geführt werden.\n[[Mt 4,2]]Als er vierzig Tage und vierzig Nächte gefastet hatte, bekam er Hunger.\n[[Mt 4,3]]Da trat der Versucher an ihn heran und sagte: Wenn du Gottes Sohn bist, so befiehl, dass aus diesen Steinen Brot wird.\n[[Mt 4,4]]Er aber antwortete: In der Schrift heißt es: Der Mensch lebt nicht nur von Brot, sondern von jedem Wort, das aus Gottes Mund kommt.\n[[Mt 4,5]]Darauf nahm ihn der Teufel mit sich in die Heilige Stadt, stellte ihn oben auf den Tempel\n[[Mt 4,6]]und sagte zu ihm: Wenn du Gottes Sohn bist, so stürz dich hinab; denn es heißt in der Schrift: Seinen Engeln befiehlt er, dich auf ihren Händen zu tragen, damit dein Fuß nicht an einen Stein stößt.\n[[Mt 4,7]]Jesus antwortete ihm: In der Schrift heißt es auch: Du sollst den Herrn, deinen Gott, nicht auf die Probe stellen.\n[[Mt 4,8]]Wieder nahm ihn der Teufel mit sich und führte ihn auf einen sehr hohen Berg; er zeigte ihm alle Reiche der Welt mit ihrer Pracht\n[[Mt 4,9]]und sagte zu ihm: Das alles will ich dir geben, wenn du dich vor mir niederwirfst und mich anbetest.\n[[Mt 4,10]]Da sagte Jesus zu ihm: Weg mit dir, Satan! Denn in der Schrift steht: Vor dem Herrn, deinem Gott, sollst du dich niederwerfen und ihm allein dienen.\n[[Mt 4,11]]Darauf ließ der Teufel von ihm ab, und es kamen Engel und dienten ihm.","reference_displayed":"4,1-11.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"second_reading":{"type":"reading","text":"[[Rm 5,12]]Brüder! Durch einen einzigen Menschen kam die Sünde in die Welt und durch die Sünde der Tod, und auf diese Weise gelangte der Tod zu allen Menschen, weil alle sündigten.\n[[Rm 5,13]]Sünde war schon vor dem Gesetz in der Welt, aber Sünde wird nicht angerechnet, wo es kein Gesetz gibt;\n[[Rm 5,14]]dennoch herrschte der Tod von Adam bis Mose auch über die, welche nicht wie Adam durch Übertreten eines Gebots gesündigt hatten; Adam aber ist die Gestalt, die auf den Kommenden hinweist.\n[[Rm 5,15]]Doch anders als mit der Übertretung verhält es sich mit der Gnade; sind durch die Übertretung des einen die vielen dem Tod anheimgefallen, so ist erst recht die Gnade Gottes und die Gabe, die durch die Gnadentat des einen Menschen Jesus Christus bewirkt worden ist, den vielen reichlich zuteil geworden.\n[[Rm 5,16]]Anders als mit dem, was durch den einen Sünder verursacht wurde, verhält es sich mit dieser Gabe: Das Gericht führt wegen der Übertretung des einen zur Verurteilung, die Gnade führt aus vielen Übertretungen zur Gerechtsprechung.\n[[Rm 5,17]]Ist durch die Übertretung des einen der Tod zur Herrschaft gekommen, durch diesen einen, so werden erst recht alle, denen die Gnade und die Gabe der Gerechtigkeit reichlich zuteil wurde, leben und herrschen durch den einen, Jesus Christus.\n[[Rm 5,18]]Wie es also durch die Übertretung eines einzigen für alle Menschen zur Verurteilung kam, so wird es auch durch die gerechte Tat eines einzigen für alle Menschen zur Gerechtsprechung kommen, die Leben gibt.\n[[Rm 5,19]]Wie durch den Ungehorsam des einen Menschen die vielen zu Sündern wurden, so werden auch durch den Gehorsam des einen die vielen zu Gerechten gemacht werden.","reference_displayed":"5,12-19.","title":"Brief des Apostels Paulus an die Römer"},"psalm":{"type":"psalm","text":"[[Ps 51,3]]Gott, sei mir gnädig nach deiner Huld,\r\ntilge meine Frevel nach deinem reichen Erbarmen!\n[[Ps 51,4]]Wasch meine Schuld von mir ab,\r\nund mach mich rein von meiner Sünde!\n\n[[Ps 51,5]]Denn ich erkenne meine bösen Taten,\r\nmeine Sünde steht mir immer vor Augen.\n[[Ps 51,6a]]Gegen dich allein habe ich gesündigt,\n[[Ps 51,6b]]ich habe getan, was dir missfällt.\n\n[[Ps 51,12]]Erschaffe mir, Gott, ein reines Herz,\r\nund gib mir einen neuen, beständigen Geist!\n[[Ps 51,13]]Verwirf mich nicht von deinem Angesicht,\r\nund nimm deinen heiligen Geist nicht von mir!\n\n[[Ps 51,14]]Mach mich wieder froh mit deinem Heil;\r\nmit einem willigen Geist rüste mich aus!\n[[Ps 51,17]]Herr, öffne mir die Lippen,\r\nund mein Mund wird deinen Ruhm verkünden.","reference_displayed":"51(50),3-4.5-6ab.12-13.14.17.","title":"Psalm"}}