{"first_reading":{"text":"[[Ac 9,31]]In jenen Tagen hatte die Kirche in ganz Judäa, Galiläa und Samarien Frieden; sie wurde gefestigt und lebte in der Furcht vor dem Herrn. Und sie wuchs durch die Hilfe des Heiligen Geistes.\n[[Ac 9,32]]Auf einer Reise zu den einzelnen Gemeinden kam Petrus auch zu den Heiligen in Lydda.\n[[Ac 9,33]]Dort fand er einen Mann namens Äneas, der seit acht Jahren lahm und bettlägerig war.\n[[Ac 9,34]]Petrus sagte zu ihm: Äneas, Jesus Christus heilt dich. Steh auf, und richte dir dein Bett! Sogleich stand er auf.\n[[Ac 9,35]]Und alle Bewohner von Lydda und der Scharon-Ebene sahen ihn und bekehrten sich zum Herrn.\n[[Ac 9,36]]In Joppe lebte eine Jüngerin namens Tabita, das heißt übersetzt: Gazelle. Sie tat viele gute Werke und gab reichlich Almosen.\n[[Ac 9,37]]In jenen Tagen aber wurde sie krank und starb. Man wusch sie und bahrte sie im Obergemach auf.\n[[Ac 9,38]]Weil aber Lydda nahe bei Joppe liegt und die Jünger hörten, dass Petrus dort war, schickten sie zwei Männer zu ihm und ließen ihn bitten: Komm zu uns, zögere nicht!\n[[Ac 9,39]]Da stand Petrus auf und ging mit ihnen. Als er ankam, führten sie ihn in das Obergemach hinauf; alle Witwen traten zu ihm, sie weinten und zeigten ihm die Röcke und Mäntel, die Gazelle gemacht hatte, als sie noch bei ihnen war.\n[[Ac 9,40]]Petrus aber schickte alle hinaus, kniete nieder und betete. Dann wandte er sich zu dem Leichnam und sagte: Tabita, steh auf! Da öffnete sie ihre Augen, sah Petrus an und setzte sich auf.\n[[Ac 9,41]]Er gab ihr die Hand und ließ sie aufstehen; dann rief er die Heiligen und die Witwen und zeigte ihnen, dass sie wieder lebte.\n[[Ac 9,42]]Das wurde in ganz Joppe bekannt, und viele kamen zum Glauben an den Herrn.","title":"Apostelgeschichte","type":"reading","reference_displayed":"9,31-42."},"psalm":{"title":"Psalm","text":"[[Ps 116,12]]Wie kann ich dem Herrn all das vergelten,\r\nwas er mir Gutes getan hat?\n[[Ps 116,13]]Ich will den Kelch des Heils erheben\r\nund anrufen den Namen des Herrn.\n\n[[Ps 116,14]]Ich will dem Herrn meine Gelübde erfüllen\r\noffen vor seinem ganzen Volk.\n[[Ps 116,15]]Kostbar ist in den Augen des Herrn\r\ndas Sterben seiner Frommen.\n\n[[Ps 116,16]]Ach Herr, ich bin doch dein Knecht,\r\ndein Knecht bin ich, der Sohn deiner Magd.\r\nDu hast meine Fesseln gelöst.\n[[Ps 116,17]]Ich will dir ein Opfer des Dankes bringen\r\nund anrufen den Namen des Herrn.","type":"psalm","reference_displayed":"116(115),12-13.14-15.16-17."},"date":"2020-05-02","gospel":{"text":"[[Jn 6,60]]In jener Zeit sagten viele der Jünger Jesu, die ihm zuhörten: Was er sagt, ist unerträglich. Wer kann das anhören?\n[[Jn 6,61]]Jesus erkannte, dass seine Jünger darüber murrten, und fragte sie: Daran nehmt ihr Anstoß?\n[[Jn 6,62]]Was werdet ihr sagen, wenn ihr den Menschensohn hinaufsteigen seht, dorthin, wo er vorher war?\n[[Jn 6,63]]Der Geist ist es, der lebendig macht; das Fleisch nützt nichts. Die Worte, die ich zu euch gesprochen habe, sind Geist und sind Leben.\n[[Jn 6,64]]Aber es gibt unter euch einige, die nicht glauben. Jesus wusste nämlich von Anfang an, welche es waren, die nicht glaubten, und wer ihn verraten würde.\n[[Jn 6,65]]Und er sagte: Deshalb habe ich zu euch gesagt: Niemand kann zu mir kommen, wenn es ihm nicht vom Vater gegeben ist.\n[[Jn 6,66]]Daraufhin zogen sich viele Jünger zurück und wanderten nicht mehr mit ihm umher.\n[[Jn 6,67]]Da fragte Jesus die Zwölf: Wollt auch ihr weggehen?\n[[Jn 6,68]]Simon Petrus antwortete ihm: Herr, zu wem sollen wir gehen? Du hast Worte des ewigen Lebens.\n[[Jn 6,69]]Wir sind zum Glauben gekommen und haben erkannt: Du bist der Heilige Gottes.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","type":"gospel","reference_displayed":"6,60-69."}}