{"date":"2020-05-04","first_reading":{"type":"reading","text":"[[Ac 11,1]]In jenen Tagen erfuhren die Apostel und die Brüder in Judäa, dass auch die Heiden das Wort Gottes angenommen hatten.\n[[Ac 11,2]]Als nun Petrus nach Jerusalem hinaufkam, hielten ihm die gläubig gewordenen Juden vor:\n[[Ac 11,3]]Du hast das Haus von Unbeschnittenen betreten und hast mit ihnen gegessen.\n[[Ac 11,4]]Da begann Petrus, ihnen der Reihe nach zu berichten:\n[[Ac 11,5]]Ich war in der Stadt Joppe und betete; da hatte ich in einer Verzückung eine Vision: Eine Schale, die aussah wie ein großes Leinentuch, das an den vier Ecken gehalten wurde, senkte sich aus dem Himmel bis zu mir herab.\n[[Ac 11,6]]Als ich genauer hinschaute, sah ich darin die Vierfüßler der Erde, die wilden Tiere, die Kriechtiere und die Vögel des Himmels.\n[[Ac 11,7]]Ich hörte auch eine Stimme, die zu mir sagte: Steh auf, Petrus, schlachte, und iss!\n[[Ac 11,8]]Ich antwortete: Niemals, Herr! Noch nie ist etwas Unheiliges oder Unreines in meinen Mund gekommen.\n[[Ac 11,9]]Doch zum zweitenmal kam eine Stimme vom Himmel; sie sagte: Was Gott für rein erklärt hat, nenne du nicht unrein!\n[[Ac 11,10]]Das geschah dreimal, dann wurde alles wieder in den Himmel hinaufgezogen.\n[[Ac 11,11]]Da standen auf einmal drei Männer vor dem Haus, in dem ich wohnte; sie waren aus Cäsarea zu mir geschickt worden.\n[[Ac 11,12]]Der Geist aber sagte mir, ich solle ohne Bedenken mit ihnen gehen. Auch diese sechs Brüder zogen mit mir, und wir kamen in das Haus jenes Mannes.\n[[Ac 11,13]]Er erzählte uns, wie er in seinem Haus den Engel stehen sah, der zu ihm sagte: Schick jemand nach Joppe, und lass Simon, der Petrus genannt wird, holen.\n[[Ac 11,14]]Er wird dir Worte sagen, durch die du mit deinem ganzen Haus gerettet werden wirst.\n[[Ac 11,15]]Während ich redete, kam der Heilige Geist auf sie herab, wie am Anfang auf uns.\n[[Ac 11,16]]Da erinnerte ich mich an das Wort des Herrn: Johannes hat mit Wasser getauft, ihr aber werdet mit dem Heiligen Geist getauft werden.\n[[Ac 11,17]]Wenn nun Gott ihnen, nachdem sie zum Glauben an Jesus Christus, den Herrn, gekommen sind, die gleiche Gabe verliehen hat wie uns: wer bin ich, dass ich Gott hindern könnte?\n[[Ac 11,18]]Als sie das hörten, beruhigten sie sich, priesen Gott und sagten: Gott hat also auch den Heiden die Umkehr zum Leben geschenkt.","title":"Apostelgeschichte","reference_displayed":"11,1-18."},"psalm":{"type":"psalm","text":"[[Ps 42,2]]Wie der Hirsch lechzt nach frischem Wasser,\r\nso lechzt meine Seele, Gott, nach dir.\n[[Ps 42,3]]Meine Seele dürstet nach Gott, nach dem lebendigen Gott.\r\nWann darf ich kommen und Gottes Antlitz schauen?\n\n[[Ps 43,3]]Sende dein Licht und deine Wahrheit,\r\ndamit sie mich leiten;\r\nsie sollen mich führen zu deinem heiligen Berg\r\nund zu deiner Wohnung.\n\n[[Ps 43,4]]So will ich zum Altar Gottes treten,\r\nzum Gott meiner Freude.\r\nJauchzend will ich dich auf der Harfe loben,\r\nGott, mein Gott.","title":"Psalm","reference_displayed":"42(41),2-3.43(42),3.4."},"gospel":{"text":"[[Jn 10,11]]In jener Zeit sprach Jesus: Ich bin der gute Hirt. Der gute Hirt gibt sein Leben hin für die Schafe.\n[[Jn 10,12]]Der bezahlte Knecht aber, der nicht Hirt ist und dem die Schafe nicht gehören, lässt die Schafe im Stich und flieht, wenn er den Wolf kommen sieht; und der Wolf reißt sie und jagt sie auseinander. Er flieht,\n[[Jn 10,13]]weil er nur ein bezahlter Knecht ist und ihm an den Schafen nichts liegt.\n[[Jn 10,14]]Ich bin der gute Hirt; ich kenne die Meinen, und die Meinen kennen mich,\n[[Jn 10,15]]wie mich der Vater kennt und ich den Vater kenne; und ich gebe mein Leben hin für die Schafe.\n[[Jn 10,16]]Ich habe noch andere Schafe, die nicht aus diesem Stall sind; auch sie muss ich führen, und sie werden auf meine Stimme hören; dann wird es nur eine Herde geben und einen Hirten.\n[[Jn 10,17]]Deshalb liebt mich der Vater, weil ich mein Leben hingebe, um es wieder zu nehmen.\n[[Jn 10,18]]Niemand entreißt es mir, sondern ich gebe es aus freiem Willen hin. Ich habe Macht, es hinzugeben, und ich habe Macht, es wieder zu nehmen. Diesen Auftrag habe ich von meinem Vater empfangen.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","reference_displayed":"10,11-18."}}