{"date":"2020-02-16","first_reading":{"text":"[[Si 15,15]]Gott gab den Menschen seine Gebote und Vorschriften. Wenn du willst, kannst du das Gebot halten; Gottes Willen zu tun ist Treue.\n[[Si 15,16]]Feuer und Wasser sind vor dich hingestellt; streck deine Hände aus nach dem, was dir gefällt.\n[[Si 15,17]]Der Mensch hat Leben und Tod vor sich; was er begehrt, wird ihm zuteil.\n[[Si 15,18]]Überreich ist die Weisheit des Herrn; stark und mächtig ist er und sieht alles.\n[[Si 15,19]]Die Augen Gottes schauen auf das Tun des Menschen, er kennt alle seine Taten.\n[[Si 15,20]]Keinem gebietet er zu sündigen, und die Betrüger unterstützt er nicht.","reference_displayed":"15,15-20.","type":"reading","title":"Buch Jesus Sirach"},"psalm":{"text":"[[Ps 119,1]]Wohl denen, deren Weg ohne Tadel ist,\r\ndie leben nach der Weisung des Herrn.\n[[Ps 119,2]]Wohl denen, die seine Vorschriften befolgen\r\nund ihn suchen von ganzem Herzen.\n\n[[Ps 119,4]]Du hast deine Befehle gegeben,\r\ndamit man sie genau beachtet.\n[[Ps 119,5]]Wären doch meine Schritte fest darauf gerichtet,\r\ndeinen Gesetzen zu folgen!\n\n[[Ps 119,17]]Herr, tu deinem Knecht Gutes, erhalt mich am Leben!\r\nDann will ich dein Wort befolgen.\n[[Ps 119,18]]Öffne mir die Augen\r\nfür das Wunderbare an deiner Weisung!\n\n[[Ps 119,33]]Herr, weise mir den Weg deiner Gesetze!\r\nIch will ihn einhalten bis ans Ende.\n[[Ps 119,34]]Gib mir Einsicht, damit ich deiner Weisung folge\r\nund mich an sie halte aus ganzem Herzen.","title":"Psalm","type":"psalm","reference_displayed":"119(118),1-2.4-5.17-18.33-34."},"second_reading":{"text":"[[1_Co 2,6]]Brüder! Wir verkündigen Weisheit unter den Vollkommenen, aber nicht Weisheit dieser Welt oder der Machthaber dieser Welt, die einst entmachtet werden.\n[[1_Co 2,7]]Vielmehr verkündigen wir das Geheimnis der verborgenen Weisheit Gottes, die Gott vor allen Zeiten vorausbestimmt hat zu unserer Verherrlichung.\n[[1_Co 2,8]]Keiner der Machthaber dieser Welt hat sie erkannt; denn hätten sie die Weisheit Gottes erkannt, so hätten sie den Herrn der Herrlichkeit nicht gekreuzigt.\n[[1_Co 2,9]]Nein, wir verkündigen, wie es in der Schrift heißt, was kein Auge gesehen und kein Ohr gehört hat, was keinem Menschen in den Sinn gekommen ist: das Große, das Gott denen bereitet hat, die ihn lieben.\n[[1_Co 2,10]]Denn uns hat es Gott enthüllt durch den Geist. Der Geist ergründet nämlich alles, auch die Tiefen Gottes.","title":"Erster Brief des Apostels Paulus an die Korinther","reference_displayed":"2,6-10.","type":"reading"},"gospel":{"text":"[[Mt 5,17]]In jener Zeit sprach Jesus zu seinen Jüngern: Denkt nicht, ich sei gekommen, um das Gesetz und die Propheten aufzuheben. Ich bin nicht gekommen, um aufzuheben, sondern um zu erfüllen.\n[[Mt 5,18]]Amen, das sage ich euch: Bis Himmel und Erde vergehen, wird auch nicht der kleinste Buchstabe des Gesetzes vergehen, bevor nicht alles geschehen ist.\n[[Mt 5,19]]Wer auch nur eines von den kleinsten Geboten aufhebt und die Menschen entsprechend lehrt, der wird im Himmelreich der Kleinste sein. Wer sie aber hält und halten lehrt, der wird groß sein im Himmelreich.\n[[Mt 5,20]]Darum sage ich euch: Wenn eure Gerechtigkeit nicht weit größer ist als die der Schriftgelehrten und der Pharisäer, werdet ihr nicht in das Himmelreich kommen.\n[[Mt 5,21]]Ihr habt gehört, dass zu den Alten gesagt worden ist: Du sollst nicht töten; wer aber jemand tötet, soll dem Gericht verfallen sein.\n[[Mt 5,22]]Ich aber sage euch: Jeder, der seinem Bruder auch nur zürnt, soll dem Gericht verfallen sein; und wer zu seinem Bruder sagt: Du Dummkopf!, soll dem Spruch des Hohen Rates verfallen sein; wer aber zu ihm sagt: Du gottloser Narr!, soll dem Feuer der Hölle verfallen sein.\n[[Mt 5,23]]Wenn du deine Opfergabe zum Altar bringst und dir dabei einfällt, dass dein Bruder etwas gegen dich hat,\n[[Mt 5,24]]so lass deine Gabe dort vor dem Altar liegen; geh und versöhne dich zuerst mit deinem Bruder, dann komm und opfere deine Gabe.\n[[Mt 5,25]]Schließ ohne Zögern Frieden mit deinem Gegner, solange du mit ihm noch auf dem Weg zum Gericht bist. Sonst wird dich dein Gegner vor den Richter bringen, und der Richter wird dich dem Gerichtsdiener übergeben, und du wirst ins Gefängnis geworfen.\n[[Mt 5,26]]Amen, das sage ich dir: Du kommst von dort nicht heraus, bis du den letzten Pfennig bezahlt hast.\n[[Mt 5,27]]Ihr habt gehört, dass gesagt worden ist: Du sollst nicht die Ehe brechen.\n[[Mt 5,28]]Ich aber sage euch: Wer eine Frau auch nur lüstern ansieht, hat in seinem Herzen schon Ehebruch mit ihr begangen.\n[[Mt 5,29]]Wenn dich dein rechtes Auge zum Bösen verführt, dann reiß es aus und wirf es weg! Denn es ist besser für dich, dass eines deiner Glieder verlorengeht, als dass dein ganzer Leib in die Hölle geworfen wird.\n[[Mt 5,30]]Und wenn dich deine rechte Hand zum Bösen verführt, dann hau sie ab und wirf sie weg! Denn es ist besser für dich, dass eines deiner Glieder verlorengeht, als dass dein ganzer Leib in die Hölle kommt.\n[[Mt 5,31]]Ferner ist gesagt worden: Wer seine Frau aus der Ehe entlässt, muss ihr eine Scheidungsurkunde geben.\n[[Mt 5,32]]Ich aber sage euch: Wer seine Frau entlässt, obwohl kein Fall von Unzucht vorliegt, liefert sie dem Ehebruch aus; und wer eine Frau heiratet, die aus der Ehe entlassen worden ist, begeht Ehebruch.\n[[Mt 5,33]]Ihr habt gehört, dass zu den Alten gesagt worden ist: Du sollst keinen Meineid schwören, und: Du sollst halten, was du dem Herrn geschworen hast.\n[[Mt 5,34]]Ich aber sage euch: Schwört überhaupt nicht, weder beim Himmel, denn er ist Gottes Thron,\n[[Mt 5,35]]noch bei der Erde, denn sie ist der Schemel für seine Füße, noch bei Jerusalem, denn es ist die Stadt des großen Königs.\n[[Mt 5,36]]Auch bei deinem Haupt sollst du nicht schwören; denn du kannst kein einziges Haar weiß oder schwarz machen.\n[[Mt 5,37]]Euer Ja sei ein Ja, euer Nein ein Nein; alles andere stammt vom Bösen.","reference_displayed":"5,17-37.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"}}