{"gospel":{"type":"gospel","text":"[[Mc 1,1]]Anfang des Evangeliums von Jesus Christus, dem Sohn Gottes:\n[[Mc 1,2]]Es begann, wie es bei dem Propheten Jesaja steht: Ich sende meinen Boten vor dir her; er soll den Weg für dich bahnen.\n[[Mc 1,3]]Eine Stimme ruft in der Wüste: Bereitet dem Herrn den Weg! Ebnet ihm die Straßen!\n[[Mc 1,4]]So trat Johannes der Täufer in der Wüste auf und verkündigte Umkehr und Taufe zur Vergebung der Sünden.\n[[Mc 1,5]]Ganz Judäa und alle Einwohner Jerusalems zogen zu ihm hinaus; sie bekannten ihre Sünden und ließen sich im Jordan von ihm taufen.\n[[Mc 1,6]]Johannes trug ein Gewand aus Kamelhaaren und einen ledernen Gürtel um seine Hüften, und er lebte von Heuschrecken und wildem Honig.\n[[Mc 1,7]]Er verkündete: Nach mir kommt einer, der ist stärker als ich; ich bin es nicht wert, mich zu bücken, um ihm die Schuhe aufzuschnüren.\n[[Mc 1,8]]Ich habe euch nur mit Wasser getauft, er aber wird euch mit dem Heiligen Geist taufen.","title":"Aus dem Heiligen Evangelium nach Markus - Mk","reference_displayed":"1,1-8."},"psalm":{"type":"psalm","text":"[[Ps 85,9]]Ich will hören, was Gott redet:\r\nFrieden verkündet der Herr seinem Volk\r\nund seinen Frommen, den Menschen mit redlichem Herzen.\n[[Ps 85,10]]Sein Heil ist denen nahe, die ihn fürchten.\r\nSeine Herrlichkeit wohne in unserm Land.\n\n[[Ps 85,11]]Es begegnen einander Huld und Treue;\r\nGerechtigkeit und Friede küssen sich.\n[[Ps 85,12]]Treue sprosst aus der Erde hervor;\r\nGerechtigkeit blickt vom Himmel hernieder.\n\n[[Ps 85,13]]Auch spendet der Herr dann Segen,\r\nund unser Land gibt seinen Ertrag.\n[[Ps 85,14]]Gerechtigkeit geht vor ihm her,\r\nund Heil folgt der Spur seiner Schritte.","title":"Psalm","reference_displayed":"85(84),9-10.11-12.13-14."},"first_reading":{"type":"reading","text":"[[Is 40,1]]Tröstet, tröstet mein Volk, spricht euer Gott.\n[[Is 40,2]]Redet Jerusalem zu Herzen und verkündet der Stadt, dass ihr Frondienst zu Ende geht, dass ihre Schuld beglichen ist; denn sie hat die volle Strafe erlitten von der Hand des Herrn für all ihre Sünden.\n[[Is 40,3]]Eine Stimme ruft: Bahnt für den Herrn einen Weg durch die Wüste! Baut in der Steppe eine ebene Straße für unseren Gott!\n[[Is 40,4]]Jedes Tal soll sich heben, jeder Berg und Hügel sich senken. Was krumm ist, soll gerade werden, und was hüglig ist, werde eben.\n[[Is 40,5]]Dann offenbart sich die Herrlichkeit des Herrn, alle Sterblichen werden sie sehen. Ja, der Mund des Herrn hat gesprochen.\n[[Is 40,9]]Steig auf einen hohen Berg, Zion, du Botin der Freude! Erheb deine Stimme mit Macht, Jerusalem, du Botin der Freude! Erheb deine Stimme, fürchte dich nicht! Sag den Städten in Juda: Seht, da ist euer Gott.\n[[Is 40,10]]Seht, Gott der Herr, kommt mit Macht, er herrscht mit starkem Arm. Seht, er bringt seinen Siegespreis mit: Alle, die er gewonnen hat, gehen vor ihm her.\n[[Is 40,11]]Wie ein Hirt führt er seine Herde zur Weide, er sammelt sie mit starker Hand. Die Lämmer trägt er auf dem Arm, die Mutterschafe führt er behutsam.","title":"Buch Jesaja","reference_displayed":"40,1-5.9-11."},"date":"2020-12-06","second_reading":{"type":"reading","text":"[[2_P 3,8]]Das eine, liebe Brüder, dürft ihr nicht übersehen: dass beim Herrn ein Tag wie tausend Jahre und tausend Jahre wie ein Tag sind.\n[[2_P 3,9]]Der Herr zögert nicht mit der Erfüllung der Verheißung, wie einige meinen, die von Verzögerung reden; er ist nur geduldig mit euch, weil er nicht will, dass jemand zugrunde geht, sondern dass alle sich bekehren.\n[[2_P 3,10]]Der Tag des Herrn wird aber kommen wie ein Dieb. Dann wird der Himmel prasselnd vergehen, die Elemente werden verbrannt und aufgelöst, die Erde und alles, was auf ihr ist, werden nicht mehr gefunden.\n[[2_P 3,11]]Wenn sich das alles in dieser Weise auflöst: wie heilig und fromm müsst ihr dann leben,\n[[2_P 3,12]]den Tag Gottes erwarten und seine Ankunft beschleunigen! An jenem Tag wird sich der Himmel im Feuer auflösen, und die Elemente werden im Brand zerschmelzen.\n[[2_P 3,13]]Dann erwarten wir, seiner Verheißung gemäß, einen neuen Himmel und eine neue Erde, in denen die Gerechtigkeit wohnt.\n[[2_P 3,14]]Weil ihr das erwartet, liebe Brüder, bemüht euch darum, von ihm ohne Makel und Fehler und in Frieden angetroffen zu werden.","title":"Zweiter Brief des Apostels Petrus","reference_displayed":"3,8-14."}}