{"first_reading":{"text":"[[1_Co 4,6b]]Brüder, damit ihr an uns lernt, dass der Grundsatz gilt: «Nicht über das hinaus, was in der Schrift steht», dass also keiner zugunsten des einen und zum Nachteil des andern sich wichtig machen darf.\n[[1_Co 4,7]]Denn wer räumt dir einen Vorrang ein? Und was hast du, das du nicht empfangen hättest? Wenn du es aber empfangen hast, warum rühmst du dich, als hättest du es nicht empfangen?\n[[1_Co 4,8]]Ihr seid schon satt, ihr seid schon reich geworden, ohne uns seid ihr zur Herrschaft gelangt. Wäret ihr doch nur zur Herrschaft gelangt! Dann könnten auch wir mit euch zusammen herrschen.\n[[1_Co 4,9]]Ich glaube nämlich, Gott hat uns Apostel auf den letzten Platz gestellt, wie Todgeweihte; denn wir sind zum Schauspiel geworden für die Welt, für Engel und Menschen.\n[[1_Co 4,10]]Wir stehen als Toren da um Christi willen, ihr dagegen seid kluge Leute in Christus. Wir sind schwach, ihr seid stark; ihr seid angesehen, wir sind verachtet.\n[[1_Co 4,11]]Bis zur Stunde hungern und dürsten wir, gehen in Lumpen, werden mit Fäusten geschlagen und sind heimatlos.\n[[1_Co 4,12]]Wir plagen uns ab und arbeiten mit eigenen Händen; wir werden beschimpft und segnen; wir werden verfolgt und halten stand;\n[[1_Co 4,13]]wir werden geschmäht und trösten. Wir sind sozusagen der Abschaum der Welt geworden, verstoßen von allen bis heute.\n[[1_Co 4,14]]Nicht um euch bloßzustellen, schreibe ich das, sondern um euch als meine geliebten Kinder zu ermahnen.\n[[1_Co 4,15]]Hättet ihr nämlich auch ungezählte Erzieher in Christus, so doch nicht viele Väter. Denn in Christus Jesus bin ich durch das Evangelium euer Vater geworden.","title":"Erster Brief des Apostels Paulus an die Korinther","type":"reading","reference_displayed":"4,6b-15."},"date":"2020-09-05","gospel":{"text":"[[Lc 6,1]]Als Jesus an einem Sabbat durch die Kornfelder ging, rissen seine Jünger Ähren ab, zerrieben sie mit den Händen und aßen sie.\n[[Lc 6,2]]Da sagten einige Pharisäer: Was tut ihr da? Das ist doch am Sabbat verboten!\n[[Lc 6,3]]Jesus erwiderte ihnen: Habt ihr nicht gelesen, was David getan hat, als er und seine Begleiter hungrig waren -\n[[Lc 6,4]]wie er in das Haus Gottes ging und die heiligen Brote nahm, die nur die Priester essen dürfen, und wie er sie aß und auch seinen Begleitern davon gab?\n[[Lc 6,5]]Und Jesus fügte hinzu: Der Menschensohn ist Herr über den Sabbat.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"6,1-5.","type":"gospel"},"psalm":{"text":"[[Ps 145,17]]Gerecht ist der Herr in allem, was er tut,\r\nvoll Huld in all seinen Werken.\n[[Ps 145,18]]Der Herr ist allen, die ihn anrufen, nahe,\r\nallen, die zu ihm aufrichtig rufen.\n\n[[Ps 145,14]]Der Herr stützt alle, die fallen,\r\nund richtet alle Gebeugten auf.\n[[Ps 145,19]]Die Wünsche derer, die ihn fürchten, erfüllt er,\r\ner hört ihr Schreien und rettet sie.\n\n[[Ps 145,20]]Alle, die ihn lieben, behütet der Herr,\r\ndoch alle Frevler vernichtet er.\n[[Ps 145,21]]Mein Mund verkünde das Lob des Herrn.\r\nAlles, was lebt, preise seinen heiligen Namen immer und ewig!","title":"Psalm","type":"psalm","reference_displayed":"145(144),17-18.14.19.20-21."}}