{"psalm":{"reference_displayed":"34(33),4-5.6-7.16-17.18-19.","title":"Psalm","text":"[[Ps 34,4]]Verherrlicht mit mir den Herrn,\r\nlasst uns gemeinsam seinen Namen rühmen.\n[[Ps 34,5]]Ich suchte den Herrn, und er hat mich erhört,\r\ner hat mich all meinen Ängsten entrissen.\n\n[[Ps 34,6]]Blickt auf zu ihm, so wird euer Gesicht leuchten,\r\nund ihr braucht nicht zu erröten.\n[[Ps 34,7]]Da ist ein Armer; er rief, und der Herr erhörte ihn.\r\nEr half ihm aus all seinen Nöten.\n\n[[Ps 34,16]]Die Augen des Herrn blicken auf die Gerechten,\r\nseine Ohren hören ihr Schreien.\n[[Ps 34,17]]Das Antlitz des Herrn richtet sich gegen die Bösen,\r\num ihr Andenken von der Erde zu tilgen.\n\n[[Ps 34,18]]Schreien die Gerechten, so hört sie der Herr;\r\ner entreißt sie all ihren Ängsten.\n[[Ps 34,19]]Nahe ist der Herr den zerbrochenen Herzen,\r\ner hilft denen auf, die zerknirscht sind.","type":"psalm"},"gospel":{"reference_displayed":"6,7-15.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 6,7]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn ihr betet, sollt ihr nicht plappern wie die Heiden, die meinen, sie werden nur erhört, wenn sie viele Worte machen.\n[[Mt 6,8]]Macht es nicht wie sie; denn euer Vater weiß, was ihr braucht, noch ehe ihr ihn bittet.\n[[Mt 6,9]]So sollt ihr beten: Unser Vater im Himmel, dein Name werde geheiligt,\n[[Mt 6,10]]dein Reich komme, dein Wille geschehe wie im Himmel, so auf der Erde.\n[[Mt 6,11]]Gib uns heute das Brot, das wir brauchen.\n[[Mt 6,12]]Und erlass uns unsere Schulden, wie auch wir sie unseren Schuldnern erlassen haben.\n[[Mt 6,13]]Und führe uns nicht in Versuchung, sondern rette uns vor dem Bösen.\n[[Mt 6,14]]Denn wenn ihr den Menschen ihre Verfehlungen vergebt, dann wird euer himmlischer Vater auch euch vergeben.\n[[Mt 6,15]]Wenn ihr aber den Menschen nicht vergebt, dann wird euch euer Vater eure Verfehlungen auch nicht vergeben.","type":"gospel"},"first_reading":{"reference_displayed":"55,10-11.","title":"Buch Jesaja","text":"[[Is 55,10]]So spricht der Herr: Wie der Regen und der Schnee vom Himmel fällt und nicht dorthin zurückkehrt, sondern die Erde tränkt und sie zum Keimen und Sprossen bringt, wie er dem Sämann Samen gibt und Brot zum Essen,\n[[Is 55,11]]so ist es auch mit dem Wort, das meinen Mund verlässt: Es kehrt nicht leer zu mir zurück, sondern bewirkt, was ich will, und erreicht all das, wozu ich es ausgesandt habe.","type":"reading"},"date":"2020-03-03"}