{"gospel":{"type":"gospel","text":"[[Lc 1,26]]In jener Zeit wurde der Engel Gabriel von Gott in eine Stadt in Galiläa namens Nazaret\n[[Lc 1,27]]zu einer Jungfrau gesandt. Sie war mit einem Mann namens Josef verlobt, der aus dem Haus David stammte. Der Name der Jungfrau war Maria.\n[[Lc 1,28]]Der Engel trat bei ihr ein und sagte: Sei gegrüßt, du Begnadete, der Herr ist mit dir.\n[[Lc 1,29]]Sie erschrak über die Anrede und überlegte, was dieser Gruß zu bedeuten habe.\n[[Lc 1,30]]Da sagte der Engel zu ihr: Fürchte dich nicht, Maria; denn du hast bei Gott Gnade gefunden.\n[[Lc 1,31]]Du wirst ein Kind empfangen, einen Sohn wirst du gebären: dem sollst du den Namen Jesus geben.\n[[Lc 1,32]]Er wird groß sein und Sohn des Höchsten genannt werden. Gott, der Herr, wird ihm den Thron seines Vaters David geben.\n[[Lc 1,33]]Er wird über das Haus Jakob in Ewigkeit herrschen, und seine Herrschaft wird kein Ende haben.\n[[Lc 1,34]]Maria sagte zu dem Engel: Wie soll das geschehen, da ich keinen Mann erkenne?\n[[Lc 1,35]]Der Engel antwortete ihr: Der Heilige Geist wird über dich kommen, und die Kraft des Höchsten wird dich überschatten. Deshalb wird auch das Kind heilig und Sohn Gottes genannt werden.\n[[Lc 1,36]]Auch Elisabeth, deine Verwandte, hat noch in ihrem Alter einen Sohn empfangen; obwohl sie als unfruchtbar galt, ist sie jetzt schon im sechsten Monat.\n[[Lc 1,37]]Denn für Gott ist nichts unmöglich.\n[[Lc 1,38]]Da sagte Maria: Ich bin die Magd des Herrn; mir geschehe, wie du es gesagt hast. Danach verließ sie der Engel.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"1,26-38."},"psalm":{"type":"psalm","text":"[[Ps 98,1]]Singet dem Herrn ein neues Lied;\r\ndenn er hat wunderbare Taten vollbracht!\r\nGeholfen hat ihm seine Rechte\r\nund sein heiliger Arm.\n\n[[Ps 98,2]]Der Herr hat sein Heil bekannt gemacht\r\nund sein gerechtes Wirken enthüllt vor den Augen der Völker.\n[[Ps 98,3a]]Er gedachte seiner Huld\n[[Ps 98,3b]]und seiner Treue zum Hause Israel.\n\n[[Ps 98,3c]]Alle Enden der Erde\n[[Ps 98,3d]]sahen das Heil unsres Gottes.\n[[Ps 98,4]]Jauchzet dem Herrn, alle Lande,\r\nfreut euch, jubelt und singt!","title":"Psalm","reference_displayed":"98(97),1.2-3ab.3cd-4."},"first_reading":{"type":"reading","text":"[[Gn 3,9]]Nachdem Adam von Baum gegessen hatte, rief Gott, der Herr, ihm zu und sprach: Wo bist du?\n[[Gn 3,10]]Er antwortete: Ich habe dich im Garten kommen hören; da geriet ich in Furcht, weil ich nackt bin, und versteckte mich.\n[[Gn 3,11]]Darauf fragte er: Wer hat dir gesagt, dass du nackt bist? Hast du von dem Baum gegessen, von dem zu essen ich dir verboten habe?\n[[Gn 3,12]]Adam antwortete: Die Frau, die du mir beigesellt hast, sie hat mir von dem Baum gegeben, und so habe ich gegessen.\n[[Gn 3,13]]Gott, der Herr, sprach zu der Frau: Was hast du da getan? Die Frau antwortete: Die Schlange hat mich verführt, und so habe ich gegessen.\n[[Gn 3,14]]Da sprach Gott, der Herr, zur Schlange: Weil du das getan hast, bist du verflucht unter allem Vieh und allen Tieren des Feldes. Auf dem Bauch sollst du kriechen und Staub fressen alle Tage deines Lebens.\n[[Gn 3,15]]Feindschaft setze ich zwischen dich und die Frau, zwischen deinen Nachwuchs und ihren Nachwuchs. Er trifft dich am Kopf, und du triffst ihn an der Ferse.\n[[Gn 3,20]]Adam nannte seine Frau Eva - Leben -, denn sie wurde die Mutter aller Lebendigen.","title":"Buch Genesis","reference_displayed":"3,9-15.20."},"second_reading":{"type":"reading","text":"[[Ep 1,3]]Gepriesen sei der Gott und Vater unseres Herrn Jesus Christus: Er hat uns mit allem Segen seines Geistes gesegnet durch unsere Gemeinschaft mit Christus im Himmel.\n[[Ep 1,4]]Denn in ihm hat er uns erwählt vor der Erschaffung der Welt, damit wir heilig und untadelig leben vor Gott;\n[[Ep 1,5]]er hat uns aus Liebe im Voraus dazu bestimmt, seine Söhne zu werden durch Jesus Christus und nach seinem gnädigen Willen zu ihm zu gelangen,\n[[Ep 1,6]]zum Lob seiner herrlichen Gnade. Er hat sie uns geschenkt in seinem geliebten Sohn;\n[[Ep 1,11]]Durch ihn sind wir auch als Erben vorherbestimmt und eingesetzt nach dem Plan dessen, der alles so verwirklicht, wie er es in seinem Willen beschließt;\n[[Ep 1,12]]wir sind zum Lob seiner Herrlichkeit bestimmt, die wir schon früher auf Christus gehofft haben.","title":"Brief des Apostels Paulus an die Epheser","reference_displayed":"1,3-6.11-12."},"date":"2020-12-08"}