{"psalm":{"reference_displayed":"80(79),2a.2c.3b.15-16.","text":"[[Ps 80,2a]]Du Hirte Israels, höre!\n[[Ps 80,2c]]Der du auf den Kerubim thronst, erscheine!\n[[Ps 80,3b]]Biete deine gewaltige Macht auf,\n[[Ps 80,15]]Gott der Heerscharen, wende dich uns wieder zu!\r\n\nBlick vom Himmel herab, und sieh auf uns!\r\nSorge für diesen Weinstock\n[[Ps 80,16]]und für den Garten, den deine Rechte gepflanzt hat.","title":"Psalm","type":"psalm"},"gospel":{"reference_displayed":"10,7-15.","text":"[[Mt 10,7]]In jener Zeit sprach Jesus zu seinen Aposteln: Geht und verkündet: Das Himmelreich ist nahe.\n[[Mt 10,8]]Heilt Kranke, weckt Tote auf, macht Aussätzige rein, treibt Dämonen aus! Umsonst habt ihr empfangen, umsonst sollt ihr geben.\n[[Mt 10,9]]Steckt nicht Gold, Silber und Kupfermünzen in euren Gürtel.\n[[Mt 10,10]]Nehmt keine Vorratstasche mit auf den Weg, kein zweites Hemd, keine Schuhe, keinen Wanderstab; denn wer arbeitet, hat ein Recht auf seinen Unterhalt.\n[[Mt 10,11]]Wenn ihr in eine Stadt oder in ein Dorf kommt, erkundigt euch, wer es wert ist, euch aufzunehmen; bei ihm bleibt, bis ihr den Ort wieder verlasst.\n[[Mt 10,12]]Wenn ihr in ein Haus kommt, dann wünscht ihm Frieden.\n[[Mt 10,13]]Wenn das Haus es wert ist, soll der Friede, den ihr ihm wünscht, bei ihm einkehren. Ist das Haus es aber nicht wert, dann soll der Friede zu euch zurückkehren.\n[[Mt 10,14]]Wenn man euch aber in einem Haus oder in einer Stadt nicht aufnimmt und eure Worte nicht hören will, dann geht weg, und schüttelt den Staub von euren Füßen.\n[[Mt 10,15]]Amen, das sage ich euch: Dem Gebiet von Sodom und Gomorra wird es am Tag des Gerichts nicht so schlimm ergehen wie dieser Stadt.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"date":"2020-07-09","first_reading":{"reference_displayed":"11,1-4.8a.8c-9.","text":"[[Os 11,1]]So spricht der Herr: Als Israel jung war, gewann ich ihn lieb, ich rief meinen Sohn aus Ägypten.\n[[Os 11,2]]Je mehr ich sie rief, desto mehr liefen sie von mir weg. Sie opferten den Baalen und brachten den Götterbildern Rauchopfer dar.\n[[Os 11,3]]Ich war es, der Efraim gehen lehrte, ich nahm ihn auf meine Arme. Sie aber haben nicht erkannt, dass ich sie heilen wollte.\n[[Os 11,4]]Mit menschlichen Fesseln zog ich sie an mich, mit den Ketten der Liebe. Ich war da für sie wie die Eltern, die den Säugling an ihre Wangen heben. Ich neigte mich ihm zu und gab ihm zu essen.\n[[Os 11,8a]]Wie könnte ich dich preisgeben, Efraim, wie dich aufgeben, Israel?\n[[Os 11,8c]]Mein Herz wendet sich gegen mich, mein Mitleid lodert auf.\n[[Os 11,9]]Ich will meinen glühenden Zorn nicht vollstrecken und Efraim nicht noch einmal vernichten. Denn ich bin Gott, nicht ein Mensch, der Heilige in deiner Mitte. Darum komme ich nicht in der Hitze des Zorns.","type":"reading","title":"Buch Hosea"}}