{"gospel":{"reference_displayed":"13,10-17.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 13,10]]In jener Zeit lehrte Jesus am Sabbat in einer Synagoge.\n[[Lc 13,11]]Dort saß eine Frau, die seit achtzehn Jahren krank war, weil sie von einem Dämon geplagt wurde; ihr Rücken war verkrümmt, und sie konnte nicht mehr aufrecht gehen.\n[[Lc 13,12]]Als Jesus sie sah, rief er sie zu sich und sagte: Frau, du bist von deinem Leiden erlöst.\n[[Lc 13,13]]Und er legte ihr die Hände auf. Im gleichen Augenblick richtete sie sich auf und pries Gott.\n[[Lc 13,14]]Der Synagogenvorsteher aber war empört darüber, dass Jesus am Sabbat heilte, und sagte zu den Leuten: Sechs Tage sind zum Arbeiten da. Kommt also an diesen Tagen und lasst euch heilen, nicht am Sabbat!\n[[Lc 13,15]]Der Herr erwiderte ihm: Ihr Heuchler! Bindet nicht jeder von euch am Sabbat seinen Ochsen oder Esel von der Krippe los und führt ihn zur Tränke?\n[[Lc 13,16]]Diese Tochter Abrahams aber, die der Satan schon seit achtzehn Jahren gefesselt hielt, sollte am Sabbat nicht davon befreit werden dürfen?\n[[Lc 13,17]]Durch diese Worte wurden alle seine Gegner beschämt; das ganze Volk aber freute sich über all die großen Taten, die er vollbrachte."},"first_reading":{"reference_displayed":"4,32.5,1-8.","type":"reading","title":"Brief des Apostels Paulus an die Epheser","text":"[[Ep 4,32]]Brüder! Seid gütig zueinander, seid barmherzig, vergebt einander, weil auch Gott euch durch Christus vergeben hat.\n[[Ep 5,1]]Ahmt Gott nach als seine geliebten Kinder,\n[[Ep 5,2]]und liebt einander, weil auch Christus uns geliebt und sich für uns hingegeben hat als Gabe und als Opfer, das Gott gefällt.\n[[Ep 5,3]]Von Unzucht aber und Schamlosigkeit jeder Art oder von Habgier soll bei euch, wie es sich für Heilige gehört, nicht einmal die Rede sein.\n[[Ep 5,4]]Auch Sittenlosigkeit und albernes oder zweideutiges Geschwätz schickt sich nicht für euch, sondern Dankbarkeit.\n[[Ep 5,5]]Denn das sollt ihr wissen: Kein unzüchtiger, schamloser oder habgieriger Mensch - das heißt kein Götzendiener - erhält ein Erbteil im Reich Christi und Gottes.\n[[Ep 5,6]]Niemand täusche euch mit leeren Worten: All das zieht auf die Ungehorsamen den Zorn Gottes herab.\n[[Ep 5,7]]Habt darum nichts mit ihnen gemein!\n[[Ep 5,8]]Denn einst wart ihr Finsternis, jetzt aber seid ihr durch den Herrn Licht geworden. Lebt als Kinder des Lichts!"},"date":"2020-10-26","psalm":{"reference_displayed":"1,1-2.3.4.6.","type":"psalm","title":"Psalm","text":"[[Ps 1,1]]Wohl dem Mann, der nicht dem Rat der Frevler folgt,\r\nnicht auf dem Weg der Sünder geht,\r\nnicht im Kreis der Spötter sitzt,\n[[Ps 1,2]]sondern Freude hat an der Weisung des Herrn,\r\nüber seine Weisung nachsinnt bei Tag und bei Nacht.\n\n[[Ps 1,3]]Er ist wie ein Baum, der an Wasserbächen gepflanzt ist,\r\nder zur rechten Zeit seine Frucht bringt\r\nund dessen Blätter nicht welken.\r\nAlles, was er tut,\r\nwird ihm gut gelingen.\n\n[[Ps 1,4]]Nicht so die Frevler:\r\nSie sind wie Spreu, die der Wind verweht.\n[[Ps 1,6]]Denn der Herr kennt den Weg der Gerechten,\r\nder Weg der Frevler aber führt in den Abgrund."}}