{"first_reading":{"text":"[[Ac 8,26]]In jenen Tagen sagte ein Engel des Herrn zu Philippus: Steh auf und zieh nach Süden auf der Straße, die von Jerusalem nach Gaza hinabführt. Sie führt durch eine einsame Gegend.\n[[Ac 8,27]]Und er brach auf. Nun war da ein Äthiopier, ein Kämmerer, Hofbeamter der Kandake, der Königin der Äthiopier, der ihren ganzen Schatz verwaltete. Dieser war nach Jerusalem gekommen, um Gott anzubeten,\n[[Ac 8,28]]und fuhr jetzt heimwärts. Er saß auf seinem Wagen und las den Propheten Jesaja.\n[[Ac 8,29]]Und der Geist sagte zu Philippus: Geh und folge diesem Wagen.\n[[Ac 8,30]]Philippus lief hin und hörte ihn den Propheten Jesaja lesen. Da sagte er: Verstehst du auch, was du liest?\n[[Ac 8,31]]Jener antwortete: Wie könnte ich es, wenn mich niemand anleitet? Und er bat den Philippus, einzusteigen und neben ihm Platz zu nehmen.\n[[Ac 8,32]]Der Abschnitt der Schrift, den er las, lautete: Wie ein Schaf wurde er zum Schlachten geführt; und wie ein Lamm, das verstummt, wenn man es schert, so tat er seinen Mund nicht auf.\n[[Ac 8,33]]In der Erniedrigung wurde seine Verurteilung aufgehoben. Seine Nachkommen, wer kann sie zählen? Denn sein Leben wurde von der Erde fortgenommen.\n[[Ac 8,34]]Der Kämmerer wandte sich an Philippus und sagte: Ich bitte dich, von wem sagt der Prophet das? Von sich selbst oder von einem anderen?\n[[Ac 8,35]]Da begann Philippus zu reden, und ausgehend von diesem Schriftwort verkündete er ihm das Evangelium von Jesus.\n[[Ac 8,36]]Als sie nun weiterzogen, kamen sie zu einer Wasserstelle. Da sagte der Kämmerer: Hier ist Wasser. Was steht meiner Taufe noch im Weg?\n[[Ac 8,37]]\n[[Ac 8,38]]Er ließ den Wagen halten, und beide, Philippus und der Kämmerer, stiegen in das Wasser hinab, und er taufte ihn.\n[[Ac 8,39]]Als sie aber aus dem Wasser stiegen, entführte der Geist des Herrn den Philippus. Der Kämmerer sah ihn nicht mehr, und er zog voll Freude weiter.\n[[Ac 8,40]]Den Philippus aber sah man in Aschdod wieder. Und er wanderte durch alle Städte und verkündete das Evangelium, bis er nach Cäsarea kam.","title":"Apostelgeschichte","type":"reading","reference_displayed":"8,26-40."},"psalm":{"text":"[[Ps 66,8]]Preist unseren Gott, ihr Völker;\r\nlasst laut sein Lob erschallen!\n[[Ps 66,9]]Er erhielt uns am Leben\r\nund ließ unseren Fuß nicht wanken.\n\n[[Ps 66,16]]Ihr alle, die ihr Gott fürchtet, kommt und hört;\r\nich will euch erzählen, was er mir Gutes getan hat.\n[[Ps 66,17]]Zu ihm hatte ich mit lauter Stimme gerufen,\r\nund schon konnte mein Mund ihn preisen.\n\n[[Ps 66,19]]Gott aber hat mich erhört,\r\nhat auf mein drängendes Beten geachtet.\n[[Ps 66,20]]Gepriesen sei Gott; denn er hat mein Gebet nicht verworfen\r\nund mir seine Huld nicht entzogen.","title":"Psalm","type":"psalm","reference_displayed":"66(65),8-9.16-17.19-20."},"date":"2020-04-30","gospel":{"text":"[[Jn 6,44]]In jener Zeit sprach Jesus zu der Menge: Niemand kann zu mir kommen, wenn nicht der Vater, der mich gesandt hat, ihn zu mir führt; und ich werde ihn auferwecken am Letzten Tag.\n[[Jn 6,45]]Bei den Propheten heißt es: Und alle werden Schüler Gottes sein. Jeder, der auf den Vater hört und seine Lehre annimmt, wird zu mir kommen.\n[[Jn 6,46]]Niemand hat den Vater gesehen außer dem, der von Gott ist; nur er hat den Vater gesehen.\n[[Jn 6,47]]Amen, amen, ich sage euch: Wer glaubt, hat das ewige Leben.\n[[Jn 6,48]]Ich bin das Brot des Lebens.\n[[Jn 6,49]]Eure Väter haben in der Wüste das Manna gegessen und sind gestorben.\n[[Jn 6,50]]So aber ist es mit dem Brot, das vom Himmel herabkommt: Wenn jemand davon isst, wird er nicht sterben.\n[[Jn 6,51]]Ich bin das lebendige Brot, das vom Himmel herabgekommen ist. Wer von diesem Brot isst, wird in Ewigkeit leben. Das Brot, das ich geben werde, ist mein Fleisch, ich gebe es hin für das Leben der Welt.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","type":"gospel","reference_displayed":"6,44-51."}}