{"date":"2020-12-30","first_reading":{"title":"Erster Johannesbrief","text":"[[1_Jn 2,12]]Ich schreibe euch, ihr Kinder, dass euch durch den Namen Jesu die Sünden vergeben sind.\n[[1_Jn 2,13]]Ich schreibe euch, ihr Väter, dass ihr den erkannt habt, der von Anfang an ist. Ich schreibe euch, ihr jungen Männer, dass ihr den Bösen besiegt habt.\n[[1_Jn 2,14]]Ich schreibe euch, ihr Kinder, dass ihr den Vater erkannt habt. Ich schreibe euch, ihr Väter, dass ihr den erkannt habt, der von Anfang an ist. Ich schreibe euch, ihr jungen Männer, dass ihr stark seid, dass das Wort Gottes in euch bleibt und dass ihr den Bösen besiegt habt.\n[[1_Jn 2,15]]Liebt nicht die Welt und was in der Welt ist! Wer die Welt liebt, hat die Liebe zum Vater nicht.\n[[1_Jn 2,16]]Denn alles, was in der Welt ist, die Begierde des Fleisches, die Begierde der Augen und das Prahlen mit dem Besitz, ist nicht vom Vater, sondern von der Welt.\n[[1_Jn 2,17]]Die Welt und ihre Begierde vergeht; wer aber den Willen Gottes tut, bleibt in Ewigkeit.","type":"reading","reference_displayed":"2,12-17."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 2,36]]In jener Zeit lebte eine Prophetin namens Hanna, eine Tochter Penuëls, aus dem Stamm Ascher. Sie war schon hochbetagt. Als junges Mädchen hatte sie geheiratet und sieben Jahre mit ihrem Mann gelebt;\n[[Lc 2,37]]nun war sie eine Witwe von vierundachtzig Jahren. Sie hielt sich ständig im Tempel auf und diente Gott Tag und Nacht mit Fasten und Beten.\n[[Lc 2,38]]In diesem Augenblick nun trat sie hinzu, pries Gott und sprach über das Kind zu allen, die auf die Erlösung Jerusalems warteten.\n[[Lc 2,39]]Als seine Eltern alles getan hatten, was das Gesetz des Herrn vorschreibt, kehrten sie nach Galiläa in ihre Stadt Nazaret zurück.\n[[Lc 2,40]]Das Kind wuchs heran und wurde kräftig; Gott erfüllte es mit Weisheit, und seine Gnade ruhte auf ihm.","type":"gospel","reference_displayed":"2,36-40."},"psalm":{"title":"Psalm","text":"[[Ps 96,7]]Bringt dar dem Herrn, ihr Stämme der Völker,\r\nbringt dar dem Herrn Lob und Ehre!\n[[Ps 96,8]]Bringt dar dem Herrn die Ehre seines Namens,\r\nspendet Opfergaben, und tretet ein in sein Heiligtum!\n\n[[Ps 96,9]]In heiligem Schmuck werft euch nieder vor dem Herrn,\r\nerbebt vor ihm, alle Länder der Erde!\n[[Ps 96,10]]Verkündet bei den Völkern: Der Herr ist König.\r\nDen Erdkreis hat er gegründet, so dass er nicht wankt.\r\nEr richtet die Nationen so, wie es recht ist.","type":"psalm","reference_displayed":"96(95),7-8.9-10."}}