{"psalm":{"text":"[[Ps 69,8]]Deinetwegen erleide ich Schmach,\r\nund Schande bedeckt mein Gesicht.\n[[Ps 69,10]]Denn der Eifer für dein Haus hat mich verzehrt;\r\ndie Schmähungen derer, die dich schmähen, haben mich getroffen.\n\n[[Ps 69,14]]Ich bete zu dir,\r\nHerr, zur Zeit der Gnade.\r\nErhöre mich in deiner großen Huld,\r\nGott, hilf mir in deiner Treue!\n\n[[Ps 69,33]]Die Gebeugten haben es gesehen und sie freuen sich!\r\nIhr, die ihr Gott sucht, euer Herz lebe auf!\n[[Ps 69,34]]Denn der Herr hört auf die Armen,\r\nseine Gefangenen verachtet er nicht.","type":"psalm","reference_displayed":"69(68),8.10.14.33-34.","title":"Psalm"},"second_reading":{"text":"[[Rm 5,12]]Brüder! Durch einen einzigen Menschen kam die Sünde in die Welt und durch die Sünde der Tod, und auf diese Weise gelangte der Tod zu allen Menschen, weil alle sündigten.\n[[Rm 5,13]]Sünde war schon vor dem Gesetz in der Welt, aber Sünde wird nicht angerechnet, wo es kein Gesetz gibt;\n[[Rm 5,14]]dennoch herrschte der Tod von Adam bis Mose auch über die, welche nicht wie Adam durch Übertreten eines Gebots gesündigt hatten; Adam aber ist die Gestalt, die auf den Kommenden hinweist.\n[[Rm 5,15]]Doch anders als mit der Übertretung verhält es sich mit der Gnade; sind durch die Übertretung des einen die vielen dem Tod anheimgefallen, so ist erst recht die Gnade Gottes und die Gabe, die durch die Gnadentat des einen Menschen Jesus Christus bewirkt worden ist, den vielen reichlich zuteil geworden.","type":"reading","reference_displayed":"5,12-15.","title":"Brief des Apostels Paulus an die Römer"},"first_reading":{"text":"[[Jr 20,10]]Jeremia sprach: Ich hörte das Flüstern der Vielen: Grauen ringsum! Zeigt ihn an! Wir wollen ihn anzeigen. Meine nächsten Bekannten warten alle darauf, dass ich stürze: Vielleicht lässt er sich betören, dass wir ihm beikommen können und uns an ihm rächen.\n[[Jr 20,11]]Doch der Herr steht mir bei wie ein gewaltiger Held. Darum straucheln meine Verfolger und kommen nicht auf. Sie werden schmählich zuschanden, da sie nichts erreichen, in ewiger, unvergesslicher Schmach.\n[[Jr 20,12]]Aber der Herr der Heere prüft den Gerechten, er sieht Herz und Nieren. Ich werde deine Rache an ihnen erleben; denn dir habe ich meine Sache anvertraut.\n[[Jr 20,13]]Singt dem Herrn, rühmt den Herrn; denn er rettet das Leben des Armen aus der Hand der Übeltäter.","type":"reading","reference_displayed":"20,10-13.","title":"Buch Jeremia"},"date":"2020-06-21","gospel":{"text":"[[Mt 10,26]]In jener Zeit sprach Jesus zu seinen Aposteln: Fürchtet euch nicht vor den Menschen! Denn nichts ist verhüllt, was nicht enthüllt wird, und nichts ist verborgen, was nicht bekannt wird.\n[[Mt 10,27]]Was ich euch im Dunkeln sage, davon redet am hellen Tag, und was man euch ins Ohr flüstert, das verkündet von den Dächern.\n[[Mt 10,28]]Fürchtet euch nicht vor denen, die den Leib töten, die Seele aber nicht töten können, sondern fürchtet euch vor dem, der Seele und Leib ins Verderben der Hölle stürzen kann.\n[[Mt 10,29]]Verkauft man nicht zwei Spatzen für ein paar Pfennig? Und doch fällt keiner von ihnen zur Erde ohne den Willen eures Vaters.\n[[Mt 10,30]]Bei euch aber sind sogar die Haare auf dem Kopf alle gezählt.\n[[Mt 10,31]]Fürchtet euch also nicht! Ihr seid mehr wert als viele Spatzen.\n[[Mt 10,32]]Wer sich nun vor den Menschen zu mir bekennt, zu dem werde auch ich mich vor meinem Vater im Himmel bekennen.\n[[Mt 10,33]]Wer mich aber vor den Menschen verleugnet, den werde auch ich vor meinem Vater im Himmel verleugnen.","type":"gospel","reference_displayed":"10,26-33.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"}}