{"date":"2020-09-25","gospel":{"text":"[[Lc 9,18]]In jener Zeit als Jesus in der Einsamkeit betete und die Jünger bei ihm waren, fragte er sie: Für wen halten mich die Leute?\n[[Lc 9,19]]Sie antworteten: Einige für Johannes den Täufer, andere für Elija; wieder andere sagen: Einer der alten Propheten ist auferstanden.\n[[Lc 9,20]]Da sagte er zu ihnen: Ihr aber, für wen haltet ihr mich? Petrus antwortete: Für den Messias Gottes.\n[[Lc 9,21]]Doch er verbot ihnen streng, es jemand weiterzusagen.\n[[Lc 9,22]]Und er fügte hinzu: Der Menschensohn muss vieles erleiden und von den Ältesten, den Hohenpriestern und den Schriftgelehrten verworfen werden; er wird getötet werden, aber am dritten Tag wird er auferstehen.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"9,18-22."},"psalm":{"text":"[[Ps 144,1a]]Gelobt sei der Herr, der mein Fels ist,\n[[Ps 144,2a]]Du bist meine Huld und Burg,\n[[Ps 144,2b]]meine Festung, mein Retter,\n[[Ps 144,2c]]mein Schild, dem ich vertraue.\n\n[[Ps 144,3]]Herr, was ist der Mensch, dass du dich um ihn kümmerst,\r\ndes Menschen Kind, dass du es beachtest?\n[[Ps 144,4]]Der Mensch gleicht einem Hauch, \r\nseine Tage sind wie ein flüchtiger Schatten.","title":"Psalm","type":"psalm","reference_displayed":"144(143),1a.2abc.3-4."},"first_reading":{"text":"[[Qo 3,1]]Alles hat seine Stunde. Für jedes Geschehen unter dem Himmel gibt es eine bestimmte Zeit:\n[[Qo 3,2]]eine Zeit zum Gebären und eine Zeit zum Sterben, eine Zeit zum Pflanzen und eine Zeit zum Abernten der Pflanzen,\n[[Qo 3,3]]eine Zeit zum Töten und eine Zeit zum Heilen, eine Zeit zum Niederreißen und eine Zeit zum Bauen,\n[[Qo 3,4]]eine Zeit zum Weinen und eine Zeit zum Lachen, eine Zeit für die Klage und eine Zeit für den Tanz;\n[[Qo 3,5]]eine Zeit zum Steinewerfen und eine Zeit zum Steinesammeln, eine Zeit zum Umarmen und eine Zeit, die Umarmung zu lösen,\n[[Qo 3,6]]eine Zeit zum Suchen und eine Zeit zum Verlieren, eine Zeit zum Behalten und eine Zeit zum Wegwerfen,\n[[Qo 3,7]]eine Zeit zum Zerreißen und eine Zeit zum Zusammennähen, eine Zeit zum Schweigen und eine Zeit zum Reden,\n[[Qo 3,8]]eine Zeit zum Lieben und eine Zeit zum Hassen, eine Zeit für den Krieg und eine Zeit für den Frieden.\n[[Qo 3,9]]Wenn jemand etwas tut - welchen Vorteil hat er davon, dass er sich anstrengt?\n[[Qo 3,10]]Ich sah mir das Geschäft an, für das jeder Mensch durch Gottes Auftrag sich abmüht.\n[[Qo 3,11]]Gott hat das alles zu seiner Zeit auf vollkommene Weise getan. Überdies hat er die Ewigkeit in alles hineingelegt, doch ohne dass der Mensch das Tun, das Gott getan hat, von seinem Anfang bis zu seinem Ende wiederfinden könnte.","reference_displayed":"3,1-11.","type":"reading","title":"Buch Kohelet"}}