{"first_reading":{"title":"Brief des Apostels Paulus an die Philipper","text":"[[Ph 2,12]]Liebe Brüder - ihr wart ja immer gehorsam, nicht nur in meiner Gegenwart, sondern noch viel mehr jetzt in meiner Abwesenheit -: müht euch mit Furcht und Zittern um euer Heil!\n[[Ph 2,13]]Denn Gott ist es, der in euch das Wollen und das Vollbringen bewirkt, noch über euren guten Willen hinaus.\n[[Ph 2,14]]Tut alles ohne Murren und Bedenken,\n[[Ph 2,15]]damit ihr rein und ohne Tadel seid, Kinder Gottes ohne Makel mitten in einer verdorbenen und verwirrten Generation, unter der ihr als Lichter in der Welt leuchtet.\n[[Ph 2,16]]Haltet fest am Wort des Lebens, mir zum Ruhm für den Tag Christi, damit ich nicht vergeblich gelaufen bin oder mich umsonst abgemüht habe.\n[[Ph 2,17]]Wenn auch mein Leben dargebracht wird zusammen mit dem Opfer und Gottesdienst eures Glaubens, freue ich mich dennoch, und ich freue mich mit euch allen.\n[[Ph 2,18]]Ebenso sollt auch ihr euch freuen; freut euch mit mir!","reference_displayed":"2,12-18.","type":"reading"},"date":"2020-11-04","psalm":{"title":"Psalm","text":"[[Ps 27,1]]Der Herr ist mein Licht und mein Heil:\r\nVor wem sollte ich mich fürchten?\r\nDer Herr ist die Kraft meines Lebens:\r\nVor wem sollte mir bangen?\n\n[[Ps 27,4]]Nur eines erbitte ich vom Herrn, danach verlangt mich:\r\nIm Haus des Herrn zu wohnen alle Tage meines Lebens,\r\ndie Freundlichkeit des Herrn zu schauen\r\nund nachzusinnen in seinem Tempel.\n\n[[Ps 27,13]]Ich bin gewiss, zu schauen\r\ndie Güte des Herrn im Land der Lebenden.\n[[Ps 27,14]]Hoffe auf den Herrn, und sei stark!\r\nHab festen Mut, und hoffe auf den Herrn!","reference_displayed":"27(26),1.4.13-14.","type":"psalm"},"gospel":{"text":"[[Lc 14,25]]In jener Zeit als viele Menschen Jesus begleiteten, wandte er sich an sie und sagte:\n[[Lc 14,26]]Wenn jemand zu mir kommt und nicht Vater und Mutter, Frau und Kinder, Brüder und Schwestern, ja sogar sein Leben gering achtet, dann kann er nicht mein Jünger sein.\n[[Lc 14,27]]Wer nicht sein Kreuz trägt und mir nachfolgt, der kann nicht mein Jünger sein.\n[[Lc 14,28]]Wenn einer von euch einen Turm bauen will, setzt er sich dann nicht zuerst hin und rechnet, ob seine Mittel für das ganze Vorhaben ausreichen?\n[[Lc 14,29]]Sonst könnte es geschehen, dass er das Fundament gelegt hat, dann aber den Bau nicht fertigstellen kann. Und alle, die es sehen, würden ihn verspotten\n[[Lc 14,30]]und sagen: Der da hat einen Bau begonnen und konnte ihn nicht zu Ende führen.\n[[Lc 14,31]]Oder wenn ein König gegen einen anderen in den Krieg zieht, setzt er sich dann nicht zuerst hin und überlegt, ob er sich mit seinen zehntausend Mann dem entgegenstellen kann, der mit zwanzigtausend gegen ihn anrückt?\n[[Lc 14,32]]Kann er es nicht, dann schickt er eine Gesandtschaft, solange der andere noch weit weg ist, und bittet um Frieden.\n[[Lc 14,33]]Darum kann keiner von euch mein Jünger sein, wenn er nicht auf seinen ganzen Besitz verzichtet.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"14,25-33.","type":"gospel"}}