{"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"12,35-38.","type":"gospel","text":"[[Lc 12,35]]In jener Zeit sprach Jesus zu seinen Jüngern: Legt euren Gürtel nicht ab, und lasst eure Lampen brennen!\n[[Lc 12,36]]Seid wie Menschen, die auf ihren Herrn warten, der von einer Hochzeit zurückkehrt, damit sie ihm sogleich öffnen, wenn er kommt und anklopft!\n[[Lc 12,37]]Selig die Knechte, die der Herr wach findet, wenn er kommt! Amen, ich sage euch: Er wird sich gürten, sie am Tisch Platz nehmen lassen und sie der Reihe nach bedienen.\n[[Lc 12,38]]Und kommt er erst in der zweiten oder dritten Nachtwache und findet sie wach - selig sind sie."},"date":"2020-10-20","first_reading":{"title":"Brief des Apostels Paulus an die Epheser","reference_displayed":"2,12-22.","type":"reading","text":"[[Ep 2,12]]Brüder! Einst wart ihr von Christus getrennt, der Gemeinde Israels fremd und von dem Bund der Verheißung ausgeschlossen; ihr hattet keine Hoffnung und lebtet ohne Gott in der Welt.\n[[Ep 2,13]]Jetzt aber seid ihr, die ihr einst in der Ferne wart, durch Christus Jesus, nämlich durch sein Blut, in die Nähe gekommen.\n[[Ep 2,14]]Denn er ist unser Friede. Er vereinigte die beiden Teile - Juden und Heiden - und riss durch sein Sterben die trennende Wand der Feindschaft nieder.\n[[Ep 2,15]]Er hob das Gesetz samt seinen Geboten und Forderungen auf, um die zwei in seiner Person zu dem einen neuen Menschen zu machen. Er stiftete Frieden\n[[Ep 2,16]]und versöhnte die beiden durch das Kreuz mit Gott in einem einzigen Leib. Er hat in seiner Person die Feindschaft getötet.\n[[Ep 2,17]]Er kam und verkündete den Frieden: euch, den Fernen, und uns, den Nahen.\n[[Ep 2,18]]Durch ihn haben wir beide in dem einen Geist Zugang zum Vater.\n[[Ep 2,19]]Ihr seid also jetzt nicht mehr Fremde ohne Bürgerrecht, sondern Mitbürger der Heiligen und Hausgenossen Gottes.\n[[Ep 2,20]]Ihr seid auf das Fundament der Apostel und Propheten gebaut; der Schlussstein ist Christus Jesus selbst.\n[[Ep 2,21]]Durch ihn wird der ganze Bau zusammengehalten und wächst zu einem heiligen Tempel im Herrn.\n[[Ep 2,22]]Durch ihn werdet auch ihr im Geist zu einer Wohnung Gottes erbaut."},"psalm":{"title":"Psalm","reference_displayed":"85(84),9-10.11-12.13-14.","type":"psalm","text":"[[Ps 85,9]]Ich will hören, was Gott redet:\r\nFrieden verkündet der Herr seinem Volk\r\nund seinen Frommen, den Menschen mit redlichem Herzen.\n[[Ps 85,10]]Sein Heil ist denen nahe, die ihn fürchten.\r\nSeine Herrlichkeit wohne in unserm Land.\n\n[[Ps 85,11]]Es begegnen einander Huld und Treue;\r\nGerechtigkeit und Friede küssen sich.\n[[Ps 85,12]]Treue sprosst aus der Erde hervor;\r\nGerechtigkeit blickt vom Himmel hernieder.\n\n[[Ps 85,13]]Auch spendet der Herr dann Segen,\r\nund unser Land gibt seinen Ertrag.\n[[Ps 85,14]]Gerechtigkeit geht vor ihm her,\r\nund Heil folgt der Spur seiner Schritte."}}