{"psalm":{"text":"[[Ps 139,1]]Herr, du hast mich erforscht und du kennst mich.\n[[Ps 139,2]]Ob ich sitze oder stehe, du weißt von mir.\r\nVon fern erkennst du meine Gedanken.\n[[Ps 139,3]]Ob ich gehe oder ruhe, es ist dir bekannt;\r\ndu bist vertraut mit all meinen Wegen.\n\n[[Ps 139,13]]Denn du hast mein Inneres geschaffen,\r\nmich gewoben im Schoß meiner Mutter.\n[[Ps 139,14]]Ich danke dir, dass du mich so wunderbar gestaltet hast.\r\nIch weiß: Staunenswert sind deine Werke.\n\n[[Ps 139,15]]Als ich geformt wurde im Dunkeln,\r\nkunstvoll gewirkt in den Tiefen der Erde,\r\nwaren meine Glieder dir nicht verborgen.\n[[Ps 139,16]]Deine Augen sahen, wie ich entstand,\r\nin deinem Buch war schon alles verzeichnet.","type":"psalm","reference_displayed":"139(138),1-3.13-14.15-16.","title":"Psalm"},"second_reading":{"text":"[[Ac 13,16]]In der Synagoge von Antiochia in Pisidien stand Paulus auf, gab mit der Hand ein Zeichen und sagte: Ihr Israeliten und ihr Gottesfürchtigen, hört!\n[[Ac 13,22]]Gott erhob David zum König, von dem er bezeugte: Ich habe David, den Sohn des Ísai, als einen Mann nach meinem Herzen gefunden, der alles, was ich will, vollbringen wird.\n[[Ac 13,23]]Aus seinem Geschlecht hat Gott dem Volk Israel, der Verheißung gemäß, Jesus als Retter geschickt.\n[[Ac 13,24]]Vor dessen Auftreten hat Johannes dem ganzen Volk Israel Umkehr und Taufe verkündigt.\n[[Ac 13,25]]Als Johannes aber seinen Lauf vollendet hatte, sagte er: Ich bin nicht der, für den ihr mich haltet; aber seht, nach mir kommt einer, dem die Sandalen von den Füßen zu lösen ich nicht wert bin.\n[[Ac 13,26]]Brüder, ihr Söhne aus Abrahams Geschlecht und ihr Gottesfürchtigen! Uns wurde das Wort dieses Heils gesandt.","type":"reading","reference_displayed":"13,16.22-26.","title":"Apostelgeschichte"},"date":"2020-06-24","first_reading":{"text":"[[Is 49,1]]Hört auf mich, ihr Inseln, merkt auf, ihr Völker in der Ferne! Der Herr hat mich schon im Mutterleib berufen; als ich noch im Schoß meiner Mutter war, hat er meinen Namen genannt.\n[[Is 49,2]]Er machte meinen Mund zu einem scharfen Schwert, er verbarg mich im Schatten seiner Hand. Er machte mich zum spitzen Pfeil und steckte mich in seinen Köcher.\n[[Is 49,3]]Er sagte zu mir: Du bist mein Knecht, Israel, an dem ich meine Herrlichkeit zeigen will.\n[[Is 49,4]]Ich aber sagte: Vergeblich habe ich mich bemüht, habe meine Kraft umsonst und nutzlos vertan. Aber mein Recht liegt beim Herrn und mein Lohn bei meinem Gott.\n[[Is 49,5]]Jetzt aber hat der Herr gesprochen, der mich schon im Mutterleib zu seinem Knecht gemacht hat, damit ich Jakob zu ihm heimführe und Israel bei ihm versammle. So wurde ich in den Augen des Herrn geehrt und mein Gott war meine Stärke.\n[[Is 49,6]]Und er sagte: Es ist zu wenig, dass du mein Knecht bist, nur um die Stämme Jakobs wieder aufzurichten und die Verschonten Israels heimzuführen. Ich mache dich zum Licht für die Völker; damit mein Heil bis an das Ende der Erde reicht.","type":"reading","reference_displayed":"49,1-6.","title":"Buch Jesaja"},"gospel":{"text":"[[Lc 1,57]]Für Elisabeth kam die Zeit der Niederkunft, und sie brachte einen Sohn zur Welt.\n[[Lc 1,58]]Ihre Nachbarn und Verwandten hörten, welch großes Erbarmen der Herr ihr erwiesen hatte, und freuten sich mit ihr.\n[[Lc 1,59]]Am achten Tag kamen sie zur Beschneidung des Kindes und wollten ihm den Namen seines Vaters Zacharias geben.\n[[Lc 1,60]]Seine Mutter aber widersprach ihnen und sagte: Nein, er soll Johannes heißen.\n[[Lc 1,61]]Sie antworteten ihr: Es gibt doch niemand in deiner Verwandtschaft, der so heißt.\n[[Lc 1,62]]Da fragten sie seinen Vater durch Zeichen, welchen Namen das Kind haben solle.\n[[Lc 1,63]]Er verlangte ein Schreibtäfelchen und schrieb zum Erstaunen aller darauf: Sein Name ist Johannes.\n[[Lc 1,64]]Im gleichen Augenblick konnte er Mund und Zunge wieder gebrauchen, und er redete und pries Gott.\n[[Lc 1,65]]Und alle, die in jener Gegend wohnten, erschraken, und man sprach von all diesen Dingen im ganzen Bergland von Judäa.\n[[Lc 1,66]]Alle, die davon hörten, machten sich Gedanken darüber und sagten: Was wird wohl aus diesem Kind werden? Denn es war deutlich, dass die Hand des Herrn mit ihm war.\n[[Lc 1,80]]Das Kind wuchs heran, und sein Geist wurde stark. Und Johannes lebte in der Wüste bis zu dem Tag, an dem er den Auftrag erhielt, in Israel aufzutreten.","type":"gospel","reference_displayed":"1,57-66.80.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"}}