{"gospel":{"text":"[[Mt 16,13]]In jener Zeit, als Jesus in das Gebiet von Cäsarea Philippi kam, fragte er seine Jünger: Für wen halten die Leute den Menschensohn?\n[[Mt 16,14]]Sie sagten: Die einen für Johannes den Täufer, andere für Elija, wieder andere für Jeremia oder sonst einen Propheten.\n[[Mt 16,15]]Da sagte er zu ihnen: Ihr aber, für wen haltet ihr mich?\n[[Mt 16,16]]Simon Petrus antwortete: Du bist der Messias, der Sohn des lebendigen Gottes!\n[[Mt 16,17]]Jesus sagte zu ihm: Selig bist du, Simon Barjona; denn nicht Fleisch und Blut haben dir das offenbart, sondern mein Vater im Himmel.\n[[Mt 16,18]]Ich aber sage dir: Du bist Petrus, und auf diesen Felsen werde ich meine Kirche bauen, und die Mächte der Unterwelt werden sie nicht überwältigen.\n[[Mt 16,19]]Ich werde dir die Schlüssel des Himmelreichs geben; was du auf Erden binden wirst, das wird auch im Himmel gebunden sein, und was du auf Erden lösen wirst, das wird auch im Himmel gelöst sein.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"16,13-19.","type":"gospel"},"psalm":{"text":"[[Ps 23,1]]Der Herr ist mein Hirte, nichts wird mir fehlen.\n[[Ps 23,2]]Er lässt mich lagern auf grünen Auen\r\nund führt mich zum Ruheplatz am Wasser.\n[[Ps 23,3]]Er stillt mein Verlangen;\r\ner leitet mich auf rechten Pfaden, treu seinem Namen.\n\n[[Ps 23,4]]Muss ich auch wandern in finsterer Schlucht,\r\nich fürchte kein Unheil;\r\ndenn du bist bei mir,\r\ndein Stock und dein Stab geben mir Zuversicht.\n\n[[Ps 23,5]]Du deckst mir den Tisch\r\nvor den Augen meiner Feinde.\r\nDu salbst mein Haupt mit Öl,\r\ndu füllst mir reichlich den Becher.\n\n[[Ps 23,6]]Lauter Güte und Huld\r\nwerden mir folgen mein Leben lang,\r\nund im Haus des Herrn\r\ndarf ich wohnen für lange Zeit.","title":"Psalm","reference_displayed":"23(22),1-3.4.5.6.","type":"psalm"},"date":"2020-02-22","first_reading":{"text":"[[1_P 5,1]]Brüder! Eure Ältesten ermahne ich, da ich ein Ältester bin wie sie und ein Zeuge der Leiden Christi und auch an der Herrlichkeit teilhaben soll, die sich offenbaren wird:\n[[1_P 5,2]]Sorgt als Hirten für die euch anvertraute Herde Gottes, nicht aus Zwang, sondern freiwillig, wie Gott es will; auch nicht aus Gewinnsucht, sondern aus Neigung;\n[[1_P 5,3]]seid nicht Beherrscher eurer Gemeinden, sondern Vorbilder für die Herde!\n[[1_P 5,4]]Wenn dann der oberste Hirt erscheint, werdet ihr den nie verwelkenden Kranz der Herrlichkeit empfangen.","title":"Erster Brief des Apostels Petrus","reference_displayed":"5,1-4.","type":"reading"}}