{"psalm":{"text":"[[Ps 112,4]]Den Redlichen erstrahlt im Finstern ein Licht:\r\nder Gnädige, Barmherzige und Gerechte.\n[[Ps 112,5]]Wohl dem Mann, der gütig und zum Helfen bereit ist,\r\nder das Seine ordnet, wie es recht ist.\n\n[[Ps 112,6]]Niemals gerät er ins Wanken;\r\newig denkt man an den Gerechten.\n[[Ps 112,7]]Er fürchtet sich nicht vor Verleumdung;\r\nsein Herz ist fest, er vertraut auf den Herrn.\n\n[[Ps 112,8]]Sein Herz ist getrost, er fürchtet sich nie;\r\ndenn bald wird er herabschauen auf seine Bedränger.\n[[Ps 112,9]]Reichlich gibt er den Armen,\r\nsein Heil hat Bestand für immer;\r\ner ist mächtig und hoch geehrt.","reference_displayed":"112(111),4-5.6-7.8-9.","type":"psalm","title":"Psalm"},"first_reading":{"text":"[[Is 58,7]]So spricht der Herr: Teile an die Hungrigen dein Brot aus, nimm die obdachlosen Armen ins Haus auf, wenn du einen Nackten siehst, bekleide ihn und entziehe dich nicht deinen Verwandten.\n[[Is 58,8]]Dann wird dein Licht hervorbrechen wie die Morgenröte und deine Wunden werden schnell vernarben. Deine Gerechtigkeit geht dir voran, die Herrlichkeit des Herrn folgt dir nach.\n[[Is 58,9]]Wenn du dann rufst, wird der Herr dir Antwort geben, und wenn du um Hilfe schreist, wird er sagen: Hier bin ich. Wenn du der Unterdrückung bei dir ein Ende machst, auf keinen mit dem Finger zeigst und niemand verleumdest,\n[[Is 58,10]]dem Hungrigen dein Brot reichst und den Darbenden satt machst, dann geht im Dunkel dein Licht auf und deine Finsternis wird hell wie der Mittag.","reference_displayed":"58,7-10.","type":"reading","title":"Buch Jesaja"},"second_reading":{"text":"[[1_Co 2,1]]Als ich zu euch kam, Brüder, kam ich nicht, um glänzende Reden oder gelehrte Weisheit vorzutragen, sondern um euch das Zeugnis Gottes zu verkündigen.\n[[1_Co 2,2]]Denn ich hatte mich entschlossen, bei euch nichts zu wissen außer Jesus Christus, und zwar als den Gekreuzigten.\n[[1_Co 2,3]]Zudem kam ich in Schwäche und in Furcht, zitternd und bebend zu euch.\n[[1_Co 2,4]]Meine Botschaft und Verkündigung war nicht Überredung durch gewandte und kluge Worte, sondern war mit dem Erweis von Geist und Kraft verbunden,\n[[1_Co 2,5]]damit sich euer Glaube nicht auf Menschenweisheit stützte, sondern auf die Kraft Gottes.","reference_displayed":"2,1-5.","type":"reading","title":"Erster Brief des Apostels Paulus an die Korinther"},"gospel":{"text":"[[Mt 5,13]]In jener Zeit sprach Jesus zu seinen Jüngern: Ihr seid das Salz der Erde. Wenn das Salz seinen Geschmack verliert, womit kann man es wieder salzig machen? Es taugt zu nichts mehr; es wird weggeworfen und von den Leuten zertreten.\n[[Mt 5,14]]Ihr seid das Licht der Welt. Eine Stadt, die auf einem Berg liegt, kann nicht verborgen bleiben.\n[[Mt 5,15]]Man zündet auch nicht ein Licht an und stülpt ein Gefäß darüber, sondern man stellt es auf den Leuchter; dann leuchtet es allen im Haus.\n[[Mt 5,16]]So soll euer Licht vor den Menschen leuchten, damit sie eure guten Werke sehen und euren Vater im Himmel preisen.","reference_displayed":"5,13-16.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"date":"2020-02-09"}