{"date":"2020-08-25","psalm":{"reference_displayed":"96(95),10.11-12.13ab.","type":"psalm","text":"[[Ps 96,10]]Verkündet bei den Völkern:\r\nDer Herr ist König.\r\nDen Erdkreis hat er gegründet, so dass er nicht wankt.\r\nEr richtet die Nationen so, wie es recht ist.\n[[Ps 96,11]]Der Himmel freue sich, die Erde frohlocke,\r\n\nes brause das Meer und alles, was es erfüllt.\n[[Ps 96,12]]Es jauchze die Flur und was auf ihr wächst.\r\nJubeln sollen alle Bäume des Waldes.\n[[Ps 96,13a]]vor dem Herrn, wenn er kommt,\r\n\nwenn er kommt, um die Erde zu richten.\n[[Ps 96,13b]]wenn er kommt, um die Erde zu richten.","title":"Psalm"},"gospel":{"reference_displayed":"23,23-26.","type":"gospel","text":"[[Mt 23,23]]In jener Zeit sprach Jesus: Weh euch, ihr Schriftgelehrten und Pharisäer, ihr Heuchler! Ihr gebt den Zehnten von Minze, Dill und Kümmel und lasst das Wichtigste im Gesetz außer acht: Gerechtigkeit, Barmherzigkeit und Treue. Man muss das eine tun, ohne das andere zu lassen.\n[[Mt 23,24]]Blinde Führer seid ihr: Ihr siebt Mücken aus und verschluckt Kamele.\n[[Mt 23,25]]Weh euch, ihr Schriftgelehrten und Pharisäer, ihr Heuchler! Ihr haltet Becher und Schüsseln außen sauber, innen aber sind sie voll von dem, was ihr in eurer Maßlosigkeit zusammengeraubt habt.\n[[Mt 23,26]]Du blinder Pharisäer! Mach den Becher zuerst innen sauber, dann ist er auch außen rein.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"first_reading":{"reference_displayed":"2,1-3a.14-17.","type":"reading","text":"[[2_Th 2,1]]Brüder, wir schreiben euch über die Ankunft Jesu Christi, unseres Herrn, und unsere Vereinigung mit ihm und bitten euch:\n[[2_Th 2,2]]Lasst euch nicht so schnell aus der Fassung bringen und in Schrecken jagen, wenn in einem prophetischen Wort oder einer Rede oder in einem Brief, der angeblich von uns stammt, behauptet wird, der Tag des Herrn sei schon da.\n[[2_Th 2,3a]]Lasst euch durch niemand und auf keine Weise täuschen!\n[[2_Th 2,14]]Dazu hat er euch durch unser Evangelium berufen; ihr sollt nämlich die Herrlichkeit Jesu Christi, unseres Herrn, erlangen.\n[[2_Th 2,15]]Seid also standhaft, Brüder, und haltet an den Überlieferungen fest, in denen wir euch unterwiesen haben, sei es mündlich, sei es durch einen Brief.\n[[2_Th 2,16]]Jesus Christus aber, unser Herr, und Gott, unser Vater, der uns seine Liebe zugewandt und uns in seiner Gnade ewigen Trost und sichere Hoffnung geschenkt hat,\n[[2_Th 2,17]]tröste euch und gebe euch Kraft zu jedem guten Werk und Wort.","title":"Zweiter Brief des Apostels Paulus an die Thessalonicher"}}