{"first_reading":{"type":"reading","title":"Brief des Apostels Paulus an Titus","reference_displayed":"2,1-8.11-14.","text":"[[Tt 2,1]]Mein Sohn! Verkünde, was der gesunden Lehre entspricht.\n[[Tt 2,2]]Die älteren Männer sollen nüchtern sein, achtbar, besonnen, stark im Glauben, in der Liebe, in der Ausdauer.\n[[Tt 2,3]]Ebenso seien die älteren Frauen würdevoll in ihrem Verhalten, nicht verleumderisch und nicht trunksüchtig; sie müssen fähig sein, das Gute zu lehren,\n[[Tt 2,4]]damit sie die jungen Frauen dazu anhalten können, ihre Männer und Kinder zu lieben,\n[[Tt 2,5]]besonnen zu sein, ehrbar, häuslich, gütig und ihren Männern gehorsam, damit das Wort Gottes nicht in Verruf kommt.\n[[Tt 2,6]]Ebenso ermahne die jüngeren Männer, in allen Dingen besonnen zu sein.\n[[Tt 2,7]]Gib selbst ein Beispiel durch gute Werke. Lehre die Wahrheit unverfälscht und mit Würde,\n[[Tt 2,8]]mit gesunden, unanfechtbaren Worten; so wird der Gegner beschämt und kann nichts Schlechtes über uns sagen.\n[[Tt 2,11]]Denn die Gnade Gottes ist erschienen, um alle Menschen zu retten.\n[[Tt 2,12]]Sie erzieht uns dazu, uns von der Gottlosigkeit und den irdischen Begierden loszusagen und besonnen, gerecht und fromm in dieser Welt zu leben,\n[[Tt 2,13]]während wir auf die selige Erfüllung unserer Hoffnung warten: auf das Erscheinen der Herrlichkeit unseres großen Gottes und Retters Christus Jesus.\n[[Tt 2,14]]Er hat sich für uns hingegeben, um uns von aller Schuld zu erlösen und sich ein reines Volk zu schaffen, das ihm als sein besonderes Eigentum gehört und voll Eifer danach strebt, das Gute zu tun."},"date":"2020-11-10","gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"17,7-10.","text":"[[Lc 17,7]]In jener Zeit sprach Jesus: Wenn einer von euch einen Sklaven hat, der pflügt oder das Vieh hütet, wird er etwa zu ihm, wenn er vom Feld kommt, sagen: Nimm gleich Platz zum Essen?\n[[Lc 17,8]]Wird er nicht vielmehr zu ihm sagen: Mach mir etwas zu essen, gürte dich, und bediene mich; wenn ich gegessen und getrunken habe, kannst auch du essen und trinken.\n[[Lc 17,9]]Bedankt er sich etwa bei dem Sklaven, weil er getan hat, was ihm befohlen wurde?\n[[Lc 17,10]]So soll es auch bei euch sein: Wenn ihr alles getan habt, was euch befohlen wurde, sollt ihr sagen: Wir sind unnütze Sklaven; wir haben nur unsere Schuldigkeit getan."},"psalm":{"type":"psalm","title":"Psalm","reference_displayed":"37(36),3-4.18.23.27.29.","text":"[[Ps 37,3]]Vertrau auf den Herrn und tu das Gute,\r\nbleib wohnen im Land und bewahre Treue!\n[[Ps 37,4]]Freu dich innig am Herrn!\r\nDann gibt er dir, was dein Herz begehrt.\n\n[[Ps 37,18]]Der Herr kennt die Tage der Bewährten,\r\nihr Erbe hat ewig Bestand.\n[[Ps 37,23]]Der Herr festigt die Schritte des Mannes,\r\ner hat Gefallen an seinem Weg.\n\n[[Ps 37,27]]Meide das Böse und tu das Gute,\r\nso bleibst du wohnen für immer.\n[[Ps 37,29]]Die Gerechten werden das Land besitzen\r\nund darin wohnen für alle Zeiten."}}