{"psalm":{"title":"Psalm","reference_displayed":"24(23),7.8.9.10.","type":"psalm","text":"[[Ps 24,7]]Ihr Tore, hebt euch nach oben,\r\nhebt euch, ihr uralten Pforten;\r\ndenn es kommt der König der Herrlichkeit.\n[[Ps 24,8]]Wer ist der König der Herrlichkeit?\r\nDer Herr, stark und gewaltig, der Herr, mächtig im Kampf.\n[[Ps 24,9]]Ihr Tore, hebt euch nach oben,\r\n\nhebt euch, ihr uralten Pforten;\r\ndenn es kommt der König der Herrlichkeit.\n[[Ps 24,10]]Wer ist der König der Herrlichkeit?\r\nDer Herr der Heerscharen, er ist der König der Herrlichkeit."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"2,22-40.","type":"gospel","text":"[[Lc 2,22]]Es kam für die Eltern Jesu der Tag der vom Gesetz des Mose vorgeschriebenen Reinigung. Sie brachten das Kind nach Jerusalem hinauf, um es dem Herrn zu weihen,\n[[Lc 2,23]]gemäß dem Gesetz des Herrn, in dem es heißt: Jede männliche Erstgeburt soll dem Herrn geweiht sein.\n[[Lc 2,24]]Auch wollten sie ihr Opfer darbringen, wie es das Gesetz des Herrn vorschreibt: ein Paar Turteltauben oder zwei junge Tauben.\n[[Lc 2,25]]In Jerusalem lebte damals ein Mann namens Simeon. Er war gerecht und fromm und wartete auf die Rettung Israels, und der Heilige Geist ruhte auf ihm.\n[[Lc 2,26]]Vom Heiligen Geist war ihm offenbart worden, er werde den Tod nicht schauen, ehe er den Messias des Herrn gesehen habe.\n[[Lc 2,27]]Jetzt wurde er vom Geist in den Tempel geführt; und als die Eltern Jesus hereinbrachten, um zu erfüllen, was nach dem Gesetz üblich war,\n[[Lc 2,28]]nahm Simeon das Kind in seine Arme und pries Gott mit den Worten:\n[[Lc 2,29]]Nun lässt du, Herr, deinen Knecht, wie du gesagt hast, in Frieden scheiden.\n[[Lc 2,30]]Denn meine Augen haben das Heil gesehen,\n[[Lc 2,31]]das du vor allen Völkern bereitet hast,\n[[Lc 2,32]]ein Licht, das die Heiden erleuchtet, und Herrlichkeit für dein Volk Israel.\n[[Lc 2,33]]Sein Vater und seine Mutter staunten über die Worte, die über Jesus gesagt wurden.\n[[Lc 2,34]]Und Simeon segnete sie und sagte zu Maria, der Mutter Jesu: Dieser ist dazu bestimmt, dass in Israel viele durch ihn zu Fall kommen und viele aufgerichtet werden, und er wird ein Zeichen sein, dem widersprochen wird.\n[[Lc 2,35]]Dadurch sollen die Gedanken vieler Menschen offenbar werden. Dir selbst aber wird ein Schwert durch die Seele dringen.\n[[Lc 2,36]]Damals lebte auch eine Prophetin namens Hanna, eine Tochter Penuëls, aus dem Stamm Ascher. Sie war schon hochbetagt. Als junges Mädchen hatte sie geheiratet und sieben Jahre mit ihrem Mann gelebt;\n[[Lc 2,37]]nun war sie eine Witwe von vierundachtzig Jahren. Sie hielt sich ständig im Tempel auf und diente Gott Tag und Nacht mit Fasten und Beten.\n[[Lc 2,38]]In diesem Augenblick nun trat sie hinzu, pries Gott und sprach über das Kind zu allen, die auf die Erlösung Jerusalems warteten.\n[[Lc 2,39]]Als seine Eltern alles getan hatten, was das Gesetz des Herrn vorschreibt, kehrten sie nach Galiläa in ihre Stadt Nazaret zurück.\n[[Lc 2,40]]Das Kind wuchs heran und wurde kräftig; Gott erfüllte es mit Weisheit, und seine Gnade ruhte auf ihm."},"second_reading":{"title":"Brief an die Hebräer","type":"reading","reference_displayed":"2,14-18.","text":"[[He 2,14]]Da nun die Kinder Menschen von Fleisch und Blut sind, hat auch er in gleicher Weise Fleisch und Blut angenommen, um durch seinen Tod den zu entmachten, der die Gewalt über den Tod hat, nämlich den Teufel,\n[[He 2,15]]und um die zu befreien, die durch die Furcht vor dem Tod ihr Leben lang der Knechtschaft verfallen waren.\n[[He 2,16]]Denn er nimmt sich keineswegs der Engel an, sondern der Nachkommen Abrahams nimmt er sich an.\n[[He 2,17]]Darum musste er in allem seinen Brüdern gleich sein, um ein barmherziger und treuer Hoherpriester vor Gott zu sein und die Sünden des Volkes zu sühnen.\n[[He 2,18]]Denn da er selbst in Versuchung geführt wurde und gelitten hat, kann er denen helfen, die in Versuchung geführt werden."},"first_reading":{"type":"reading","reference_displayed":"3,1-4.","title":"Buch Maleachi","text":"[[Ma 3,1]]So spricht Gott, der Herr: Seht, ich sende meinen Boten; er soll den Weg für mich bahnen. Dann kommt plötzlich zu seinem Tempel der Herr, den ihr sucht, und der Bote des Bundes, den ihr herbeiwünscht. Seht, er kommt!, spricht der Herr der Heere.\n[[Ma 3,2]]Doch wer erträgt den Tag, an dem er kommt? Wer kann bestehen, wenn er erscheint? Denn er ist wie das Feuer im Schmelzofen und wie die Lauge im Waschtrog.\n[[Ma 3,3]]Er setzt sich, um das Silber zu schmelzen und zu reinigen: Er reinigt die Söhne Levis, er läutert sie wie Gold und Silber. Dann werden sie dem Herrn die richtigen Opfer darbringen.\n[[Ma 3,4]]Und dem Herrn wird das Opfer Judas und Jerusalems angenehm sein wie in den Tagen der Vorzeit, wie in längst vergangenen Jahren."},"date":"2020-02-02"}