{"first_reading":{"title":"Buch Jesaja","reference_displayed":"45,6b-8.18.21b-25.","type":"reading","text":"[[Is 45,6b]]Ich bin der Herr, und sonst niemand.\n[[Is 45,7]]Ich erschaffe das Licht und mache das Dunkel, ich bewirke das Heil und erschaffe das Unheil. Ich bin der Herr, der das alles vollbringt.\n[[Is 45,8]]Taut, ihr Himmel, von oben, ihr Wolken, lasst Gerechtigkeit regnen! Die Erde tue sich auf und bringe das Heil hervor, sie lasse Gerechtigkeit sprießen. Ich, der Herr, will es vollbringen.\n[[Is 45,18]]Denn so spricht der Herr, der den Himmel erschuf, er ist der Gott, der die Erde geformt und gemacht hat - er ist es, der sie erhält, er hat sie nicht als Wüste geschaffen, er hat sie zum Wohnen gemacht -: Ich bin der Herr und sonst niemand.\n[[Is 45,21b]]Es gibt keinen Gott außer mir; außer mir gibt es keinen gerechten und rettenden Gott.\n[[Is 45,22]]Wendet euch mir zu und lasst euch erretten, ihr Menschen aus den fernsten Ländern der Erde; denn ich bin Gott und sonst niemand.\n[[Is 45,23]]Ich habe bei mir selbst geschworen und mein Mund hat die Wahrheit gesprochen, es ist ein unwiderrufliches Wort: Vor mir wird jedes Knie sich beugen und jede Zunge wird bei mir schwören:\n[[Is 45,24]]Nur beim Herrn - sagt man von mir - gibt es Rettung und Schutz. Beschämt kommen alle zu ihm, die sich ihm widersetzten.\n[[Is 45,25]]Alle Nachkommen Israels bekommen ihr Recht und erlangen Ruhm durch den Herrn."},"date":"2020-12-16","psalm":{"title":"Psalm","reference_displayed":"85(84),9-10.11-12.13-14.","type":"psalm","text":"[[Ps 85,9]]Ich will hören, was Gott redet:\r\nFrieden verkündet der Herr seinem Volk\r\nund seinen Frommen, den Menschen mit redlichem Herzen.\n[[Ps 85,10]]Sein Heil ist denen nahe, die ihn fürchten.\r\nSeine Herrlichkeit wohne in unserm Land.\n\n[[Ps 85,11]]Es begegnen einander Huld und Treue;\r\nGerechtigkeit und Friede küssen sich.\n[[Ps 85,12]]Treue sprosst aus der Erde hervor;\r\nGerechtigkeit blickt vom Himmel hernieder.\n\n[[Ps 85,13]]Auch spendet der Herr dann Segen,\r\nund unser Land gibt seinen Ertrag.\n[[Ps 85,14]]Gerechtigkeit geht vor ihm her,\r\nund Heil folgt der Spur seiner Schritte."},"gospel":{"text":"[[Lc 7,18b]]In jener Zeit rief Johannes der Täufer zwei von seinen Jüngern zu sich,\n[[Lc 7,19]]schickte sie zum Herrn und ließ ihn fragen: Bist du der, der kommen soll, oder müssen wir auf einen andern warten?\n[[Lc 7,20]]Als die beiden Männer zu Jesus kamen, sagten sie: Johannes der Täufer hat uns zu dir geschickt und lässt dich fragen: Bist du der, der kommen soll, oder müssen wir auf einen andern warten?\n[[Lc 7,21]]Damals heilte Jesus viele Menschen von ihren Krankheiten und Leiden, befreite sie von bösen Geistern und schenkte vielen Blinden das Augenlicht.\n[[Lc 7,22]]Er antwortete den beiden: Geht und berichtet Johannes, was ihr gesehen und gehört habt: Blinde sehen wieder, Lahme gehen, und Aussätzige werden rein; Taube hören, Tote stehen auf, und den Armen wird das Evangelium verkündet.\n[[Lc 7,23]]Selig ist, wer an mir keinen Anstoß nimmt.","reference_displayed":"7,18b-23.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"}}