{"gospel":{"text":"[[Mt 6,1]]In jener Zeit sprach Jesus zu seinen Jüngern: Hütet euch, eure Gerechtigkeit vor den Menschen zur Schau zu stellen; sonst habt ihr keinen Lohn von eurem Vater im Himmel zu erwarten.\n[[Mt 6,2]]Wenn du Almosen gibst, lass es also nicht vor dir herposaunen, wie es die Heuchler in den Synagogen und auf den Gassen tun, um von den Leuten gelobt zu werden. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.\n[[Mt 6,3]]Wenn du Almosen gibst, soll deine linke Hand nicht wissen, was deine rechte tut.\n[[Mt 6,4]]Dein Almosen soll verborgen bleiben, und dein Vater, der auch das Verborgene sieht, wird es dir vergelten.\n[[Mt 6,5]]Wenn ihr betet, macht es nicht wie die Heuchler. Sie stellen sich beim Gebet gern in die Synagogen und an die Straßenecken, damit sie von den Leuten gesehen werden. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.\n[[Mt 6,6]]Du aber geh in deine Kammer, wenn du betest, und schließ die Tür zu; dann bete zu deinem Vater, der im Verborgenen ist. Dein Vater, der auch das Verborgene sieht, wird es dir vergelten.\n[[Mt 6,16]]Wenn ihr fastet, macht kein finsteres Gesicht wie die Heuchler. Sie geben sich ein trübseliges Aussehen, damit die Leute merken, dass sie fasten. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.\n[[Mt 6,17]]Du aber salbe dein Haar, wenn du fastest, und wasche dein Gesicht,\n[[Mt 6,18]]damit die Leute nicht merken, dass du fastest, sondern nur dein Vater, der auch das Verborgene sieht; und dein Vater, der das Verborgene sieht, wird es dir vergelten.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel","reference_displayed":"6,1-6.16-18."},"date":"2020-02-26","psalm":{"text":"[[Ps 51,3]]Gott, sei mir gnädig nach deiner Huld,\r\ntilge meine Frevel nach deinem reichen Erbarmen!\n[[Ps 51,4]]Wasch meine Schuld von mir ab,\r\nund mach mich rein von meiner Sünde!\n\n[[Ps 51,5]]Denn ich erkenne meine bösen Taten,\r\nmeine Sünde steht mir immer vor Augen.\n[[Ps 51,6a]]Gegen dich allein habe ich gesündigt,\n[[Ps 51,6b]]ich habe getan, was dir missfällt.\n\n[[Ps 51,12]]Erschaffe mir, Gott, ein reines Herz,\r\nund gib mir einen neuen, beständigen Geist!\n[[Ps 51,13]]Verwirf mich nicht von deinem Angesicht,\r\nund nimm deinen heiligen Geist nicht von mir!\n\n[[Ps 51,14]]Mach mich wieder froh mit deinem Heil;\r\nmit einem willigen Geist rüste mich aus!\n[[Ps 51,17]]Herr, öffne mir die Lippen,\r\nund mein Mund wird deinen Ruhm verkünden.","type":"psalm","title":"Psalm","reference_displayed":"51(50),3-4.5-6ab.12-13.14.17."},"second_reading":{"text":"[[2_Co 5,20]]Brüder! Wir sind Gesandte an Christi statt, und Gott ist es, der durch uns mahnt. Wir bitten an Christi statt: Lasst euch mit Gott versöhnen!\n[[2_Co 5,21]]Er hat den, der keine Sünde kannte, für uns zur Sünde gemacht, damit wir in ihm Gerechtigkeit Gottes würden.\n[[2_Co 6,1]]Als Mitarbeiter Gottes ermahnen wir euch, dass ihr seine Gnade nicht vergebens empfangt.\n[[2_Co 6,2]]Denn es heißt: Zur Zeit der Gnade erhöre ich dich, am Tag der Rettung helfe ich dir. Jetzt ist sie da, die Zeit der Gnade; jetzt ist er da, der Tag der Rettung.","title":"Zweiter Brief des Apostels Paulus an die Korinther","type":"reading","reference_displayed":"5,20-21.6,1-2."},"first_reading":{"text":"[[Jl 2,12]]So spricht der Herr: Kehrt um zu mir von ganzem Herzen mit Fasten, Weinen und Klagen.\n[[Jl 2,13]]Zerreißt eure Herzen, nicht eure Kleider, und kehrt um zum Herrn, eurem Gott! Denn er ist gnädig und barmherzig, langmütig und reich an Güte und es reut ihn, dass er das Unheil verhängt hat.\n[[Jl 2,14]]Vielleicht kehrt er um und es reut ihn und er lässt Segen zurück, so dass ihr Speise- und Trankopfer darbringen könnt für den Herrn, euren Gott.\n[[Jl 2,15]]Auf dem Zion stoßt in das Horn, ordnet ein heiliges Fasten an, ruft einen Gottesdienst aus!\n[[Jl 2,16]]Versammelt das Volk, heiligt die Gemeinde! Versammelt die Alten, holt die Kinder zusammen, auch die Säuglinge! Der Bräutigam verlasse seine Kammer und die Braut ihr Gemach.\n[[Jl 2,17]]Zwischen Vorhalle und Altar sollen die Priester klagen, die Diener des Herrn sollen sprechen: Hab Mitleid, Herr, mit deinem Volk und überlass dein Erbe nicht der Schande, damit die Völker nicht über uns spotten. Warum soll man bei den Völkern sagen: Wo ist denn ihr Gott?\n[[Jl 2,18]]Da erwachte im Herrn die Leidenschaft für sein Land und er hatte Erbarmen mit seinem Volk.","title":"Buch Joel","type":"reading","reference_displayed":"2,12-18."}}