{"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel","reference_displayed":"18,15-20.","text":"[[Mt 18,15]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn dein Bruder sündigt, dann geh zu ihm und weise ihn unter vier Augen zurecht. Hört er auf dich, so hast du deinen Bruder zurückgewonnen.\n[[Mt 18,16]]Hört er aber nicht auf dich, dann nimm einen oder zwei Männer mit, denn jede Sache muss durch die Aussage von zwei oder drei Zeugen entschieden werden.\n[[Mt 18,17]]Hört er auch auf sie nicht, dann sag es der Gemeinde. Hört er aber auch auf die Gemeinde nicht, dann sei er für dich wie ein Heide oder ein Zöllner.\n[[Mt 18,18]]Amen, ich sage euch: Alles, was ihr auf Erden binden werdet, das wird auch im Himmel gebunden sein, und alles, was ihr auf Erden lösen werdet, das wird auch im Himmel gelöst sein.\n[[Mt 18,19]]Weiter sage ich euch: Alles, was zwei von euch auf Erden gemeinsam erbitten, werden sie von meinem himmlischen Vater erhalten.\n[[Mt 18,20]]Denn wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten unter ihnen."},"date":"2020-08-12","first_reading":{"title":"Buch Ezechiel","type":"reading","reference_displayed":"9,1-8a.10,18-22.","text":"[[Ez 9,1]]Gott, der Herr, schrie mir laut in die Ohren: Das Strafgericht über die Stadt ist nahe. Jeder soll sein Werkzeug zum Zertrümmern in die Hand nehmen.\n[[Ez 9,2]]Da kamen sechs Männer vom oberen Tor, das im Norden liegt. Jeder hatte sein Werkzeug zum Zertrümmern in der Hand. Unter ihnen war auch ein Mann, der ein leinenes Gewand anhatte; an seinem Gürtel hing Schreibzeug. Sie kamen herein und stellten sich neben den Altar aus Bronze.\n[[Ez 9,3]]Die Herrlichkeit des Gottes Israels schwebte von den Kerubim, über denen sie war, hinüber zur Schwelle des Tempels. Er rief den Mann, der das leinene Gewand anhatte und an dessen Gürtel das Schreibzeug hing.\n[[Ez 9,4]]Der Herr sagte zu ihm: Geh mitten durch die Stadt Jerusalem und schreib ein T auf die Stirn aller Männer, die über die in der Stadt begangenen Greueltaten seufzen und stöhnen.\n[[Ez 9,5]]Und ich hörte, wie er zu den anderen sagte: Geht hinter ihm her durch die Stadt, und schlagt zu! Euer Auge soll kein Mitleid zeigen, gewährt keine Schonung!\n[[Ez 9,6]]Alt und jung, Mädchen, Kinder und Frauen sollt ihr erschlagen und umbringen. Doch von denen, die das T auf der Stirn haben, dürft ihr keinen anrühren. Beginnt in meinem Heiligtum! Da begannen sie bei den Ältesten, die vor dem Tempel standen.\n[[Ez 9,7]]Er sagte zu ihnen: Macht den Tempel unrein, füllt seine Höfe mit Erschlagenen! Dann geht hinaus, und schlagt in der Stadt zu!\n[[Ez 9,8a]]Sie schlugen zu, und ich allein blieb übrig.\n[[Ez 10,18]]Da verließ die Herrlichkeit des Herrn die Schwelle des Tempels und nahm wieder ihren Platz über den Kerubim ein.\n[[Ez 10,19]]Die Kerubim bewegten ihre Flügel und hoben sich vor meinen Augen vom Boden empor. Sie gingen hinaus, und die Räder liefen an ihrer Seite mit. Vor dem östlichen Tor am Haus des Herrn blieben sie stehen. Und die Herrlichkeit des Gottes Israels schwebte über ihnen.\n[[Ez 10,20]]Es waren die Lebewesen, die ich unter dem Thron des Gottes Israels am Fluß Kebar gesehen hatte, und ich erkannte, daß es Kerubim waren.\n[[Ez 10,21]]Jedes dieser Lebewesen hatte vier Gesichter und vier Flügel. Unter ihren Flügeln hatten sie etwas, das wie Menschenhände aussah.\n[[Ez 10,22]]Ihre Gesichter glichen den Gesichtern, die ich am Fluß Kebar gesehen hatte. Jedes Lebewesen ging in die Richtung, in die eines seiner Gesichter wies."},"psalm":{"title":"Psalm","type":"psalm","reference_displayed":"113(112),1-2.3-4.5-6.","text":"[[Ps 113,1]]Lobet, ihr Knechte des Herrn,\r\nlobt den Namen des Herrn!\n[[Ps 113,2]]Der Name des Herrn sei gepriesen\r\nvon nun an bis in Ewigkeit.\n\n[[Ps 113,3]]Vom Aufgang der Sonne bis zum Untergang\r\nsei der Name des Herrn gelobt.\n[[Ps 113,4]]Der Herr ist erhaben über alle Völker,\r\nseine Herrlichkeit überragt die Himmel.\n\n[[Ps 113,5]]Wer gleicht dem Herrn, unserm Gott,\r\nim Himmel und auf Erden?\n[[Ps 113,6]]Wer gleicht ihm, der in der Höhe thront,\r\nder hinabschaut in die Tiefe,"}}