{"first_reading":{"text":"[[1_Co 4,1]]Brüder! Als Diener Christi soll man uns betrachten und als Verwalter von Geheimnissen Gottes.\n[[1_Co 4,2]]Von Verwaltern aber verlangt man, dass sie sich treu erweisen.\n[[1_Co 4,3]]Mir macht es allerdings nichts aus, wenn ihr oder ein menschliches Gericht mich zur Verantwortung zieht; ich urteile auch nicht über mich selbst.\n[[1_Co 4,4]]Ich bin mir zwar keiner Schuld bewusst, doch bin ich dadurch noch nicht gerecht gesprochen; der Herr ist es, der mich zur Rechenschaft zieht.\n[[1_Co 4,5]]Richtet also nicht vor der Zeit; wartet, bis der Herr kommt, der das im Dunkeln Verborgene ans Licht bringen und die Absichten der Herzen aufdecken wird. Dann wird jeder sein Lob von Gott erhalten.","title":"Erster Brief des Apostels Paulus an die Korinther","type":"reading","reference_displayed":"4,1-5."},"date":"2020-09-04","gospel":{"text":"[[Lc 5,33]]In jener Zeit sagten die Pharisäer und Schriftgelehrten zu Jesus: Die Jünger des Johannes fasten und beten viel, ebenso die Jünger der Pharisäer; deine Jünger aber essen und trinken.\n[[Lc 5,34]]Jesus erwiderte ihnen: Könnt ihr denn die Hochzeitsgäste fasten lassen, solange der Bräutigam bei ihnen ist?\n[[Lc 5,35]]Es werden aber Tage kommen, da wird ihnen der Bräutigam genommen sein; in jenen Tagen werden sie fasten.\n[[Lc 5,36]]Und er erzählte ihnen auch noch ein Gleichnis: Niemand schneidet ein Stück von einem neuen Kleid ab und setzt es auf ein altes Kleid; denn das neue Kleid wäre zerschnitten, und zu dem alten Kleid würde das Stück von dem neuen nicht passen.\n[[Lc 5,37]]Auch füllt niemand neuen Wein in alte Schläuche. Denn der neue Wein zerreißt die Schläuche; er läuft aus, und die Schläuche sind unbrauchbar.\n[[Lc 5,38]]Neuen Wein muss man in neue Schläuche füllen.\n[[Lc 5,39]]Und niemand, der alten Wein getrunken hat, will neuen; denn er sagt: Der alte Wein ist besser.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel","reference_displayed":"5,33-39."},"psalm":{"text":"[[Ps 37,3]]Vertrau auf den Herrn und tu das Gute,\r\nbleib wohnen im Land und bewahre Treue!\n[[Ps 37,4]]Freu dich innig am Herrn!\r\nDann gibt er dir, was dein Herz begehrt.\n\n[[Ps 37,18]]Der Herr kennt die Tage der Bewährten,\r\nihr Erbe hat ewig Bestand.\n[[Ps 37,19]]In bösen Zeiten werden sie nicht zuschanden,\r\nsie werden satt in den Tagen des Hungers.\n\n[[Ps 37,27]]Meide das Böse und tu das Gute,\r\nso bleibst du wohnen für immer.\n[[Ps 37,28a]]Denn der Herr liebt das Recht\n[[Ps 37,28b]]und verlässt seine Frommen nicht.\n\n[[Ps 37,39]]Die Rettung der Gerechten kommt vom Herrn,\r\ner ist ihre Zuflucht in Zeiten der Not.\n[[Ps 37,40a]]Der Herr hilft ihnen und rettet sie,\n[[Ps 37,40b]]er rettet sie vor den Frevlern.","title":"Psalm","reference_displayed":"37(36),3-4.18-19.27.28ab.39-40ab.","type":"psalm"}}