{"psalm":{"text":"[[Ps 102,16]]Die Völker fürchten den Namen des Herrn\r\nund alle Könige der Erde deine Herrlichkeit.\n[[Ps 102,17]]Denn der Herr baut Zion wieder auf\r\nund erscheint in all seiner Herrlichkeit.\n\n[[Ps 102,18]]Er wendet sich dem Gebet der Verlassenen zu,\r\nihre Bitten verschmäht er nicht.\n[[Ps 102,19]]Dies sei aufgeschrieben für das kommende Geschlecht,\r\ndamit das Volk, das noch erschaffen wird, den Herrn lobpreise.\n\n[[Ps 102,20]]Denn der Herr schaut herab aus heiliger Höhe,\r\nvom Himmel blickt er auf die Erde nieder;\n[[Ps 102,21]]er will auf das Seufzen der Gefangenen hören\r\nund alle befreien, die dem Tod geweiht sind,\n\n[[Ps 102,29]]Die Kinder deiner Knechte werden in Sicherheit wohnen,\r\nihre Nachkommen vor deinem Antlitz bestehen,\n[[Ps 102,22]]damit sie den Namen des Herrn auf dem Zion verkünden\r\nund sein Lob in Jerusalem.","reference_displayed":"102(101),16-17.18-19.20-21.29.22.","title":"Psalm","type":"psalm"},"gospel":{"text":"[[Mt 15,1]]In jener Zeit kamen von Jerusalem Pharisäer und Schriftgelehrte zu Jesus und sagten:\n[[Mt 15,2]]Warum missachten deine Jünger die Überlieferung der Alten? Denn sie waschen sich nicht die Hände vor dem Essen.\n[[Mt 15,10]]Und er rief die Leute zu sich und sagte: Hört und begreift:\n[[Mt 15,11]]Nicht das, was durch den Mund in den Menschen hineinkommt, macht ihn unrein, sondern was aus dem Mund des Menschen herauskommt, das macht ihn unrein.\n[[Mt 15,12]]Da kamen die Jünger zu ihm und sagten: Weißt du, dass die Pharisäer über deine Worte empört sind?\n[[Mt 15,13]]Er antwortete ihnen: Jede Pflanze, die nicht mein himmlischer Vater gepflanzt hat, wird ausgerissen werden.\n[[Mt 15,14]]Lasst sie, es sind blinde Blindenführer. Und wenn ein Blinder einen Blinden führt, werden beide in eine Grube fallen.","reference_displayed":"15,1-2.10-14.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel"},"first_reading":{"text":"[[Jr 30,1]]Das Wort, das vom Herrn an Jeremia erging:\n[[Jr 30,2]]So spricht der Herr, der Gott Israels: Schreib dir alle Worte, die ich dir gesagt habe, in ein Buch!\n[[Jr 30,12]]Ja, so spricht der Herr: Arg ist dein Schaden, unheilbar deine Wunde.\n[[Jr 30,13]]Niemand verschafft dir Recht. Für das Geschwür gibt es keine Heilung, keine Genesung gibt es für dich.\n[[Jr 30,14]]Alle deine Freunde haben dich vergessen, sie kümmern sich nicht mehr um dich. Denn wie ein Feind schlägt, so habe ich dich geschlagen mit harter Züchtigung wegen deiner vielfachen Schuld und deiner zahlreichen Sünden.\n[[Jr 30,15]]Was schreist du über deinen Schaden und dein arges Leiden? Wegen deiner vielfachen Schuld und deiner zahlreichen Sünden habe ich dir das getan.\n[[Jr 30,18]]So spricht der Herr: Seht, ich wende das Geschick der Zelte Jakobs, seiner Wohnstätten erbarme ich mich. Die Stadt soll auf ihrem Schutthügel aufgebaut werden, die Burg auf ihrem alten Platz stehen.\n[[Jr 30,19]]Lobgesang wird dort erschallen, die Stimme fröhlicher Menschen. Ich will ihre Zahl vermehren, sie sollen nicht weniger werden; ich will ihnen Ehre verschaffen, sie sollen nicht verachtet werden.\n[[Jr 30,20]]Die Söhne Jakobs werden sein wie ehedem, seine Gemeinde wird vor mir bestehen bleiben, doch alle seine Unterdrücker ziehe ich zur Rechenschaft.\n[[Jr 30,21]]Sein Machthaber wird ihm selbst entstammen, sein Herrscher aus seiner Mitte hervorgehen. Ich gewähre ihm Zutritt, so dass er mir nahen kann; denn wer sonst dürfte sein Leben wagen, um mir zu nahen? - Spruch des Herrn.\n[[Jr 30,22]]Ihr werdet mein Volk sein, und ich werde euer Gott sein.","reference_displayed":"30,1-2.12-15.18-22.","title":"Buch Jeremia","type":"reading"},"date":"2020-08-04"}