{"psalm":{"title":"Psalm","text":"[[Ps 27,7]]Vernimm, o Herr, mein lautes Rufen;\r\nsei mir gnädig, und erhöre mich!\n[[Ps 27,8]]Mein Herz denkt an dein Wort: «Sucht mein Angesicht!»\r\nDein Angesicht, Herr, will ich suchen.\n\n[[Ps 27,9]]Verbirg nicht dein Gesicht vor mir;\r\nweise deinen Knecht im Zorn nicht ab!\r\nDu wurdest meine Hilfe.\r\nVerstoß mich nicht, verlass mich nicht,\r\ndu Gott meines Heiles!\n\n[[Ps 27,13]]Ich bin gewiss, zu schauen\r\ndie Güte des Herrn im Land der Lebenden.\n[[Ps 27,14]]Hoffe auf den Herrn, und sei stark!\r\nHab festen Mut, und hoffe auf den Herrn!","type":"psalm","reference_displayed":"27(26),7-8.9.13-14."},"first_reading":{"title":"Buch Ijob","text":"[[Jb 19,21]]Erbarmt, erbarmt euch meiner, ihr, meine Freunde! Denn Gottes Hand hat mich getroffen.\n[[Jb 19,22]]Warum verfolgt ihr mich wie Gott, warum werdet ihr an meinem Fleisch nicht satt?\n[[Jb 19,23]]Dass doch meine Worte geschrieben würden, in einer Inschrift eingegraben\n[[Jb 19,24]]mit eisernem Griffel und mit Blei, für immer gehauen in den Fels.\n[[Jb 19,25]]Doch ich, ich weiß: mein Erlöser lebt, als letzter erhebt er sich über dem Staub.\n[[Jb 19,26]]Ohne meine Haut, die so zerfetzte, und ohne mein Fleisch werde ich Gott schauen.\n[[Jb 19,27]]Ihn selber werde ich dann für mich schauen; meine Augen werden ihn sehen, nicht mehr fremd. Danach sehnt sich mein Herz in meiner Brust.","type":"reading","reference_displayed":"19,21-27."},"date":"2020-10-01","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 10,1]]In jener Zeit suchte der Herr zweiundsiebzig andere Jünger aus und sandte sie zu zweit voraus in alle Städte und Ortschaften, in die er selbst gehen wollte.\n[[Lc 10,2]]Er sagte zu ihnen: Die Ernte ist groß, aber es gibt nur wenig Arbeiter. Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.\n[[Lc 10,3]]Geht! Ich sende euch wie Schafe mitten unter die Wölfe.\n[[Lc 10,4]]Nehmt keinen Geldbeutel mit, keine Vorratstasche und keine Schuhe! Grüßt niemand unterwegs!\n[[Lc 10,5]]Wenn ihr in ein Haus kommt, so sagt als erstes: Friede diesem Haus!\n[[Lc 10,6]]Und wenn dort ein Mann des Friedens wohnt, wird der Friede, den ihr ihm wünscht, auf ihm ruhen; andernfalls wird er zu euch zurückkehren.\n[[Lc 10,7]]Bleibt in diesem Haus, esst und trinkt, was man euch anbietet; denn wer arbeitet, hat ein Recht auf seinen Lohn. Zieht nicht von einem Haus in ein anderes!\n[[Lc 10,8]]Wenn ihr in eine Stadt kommt und man euch aufnimmt, so esst, was man euch vorsetzt.\n[[Lc 10,9]]Heilt die Kranken, die dort sind, und sagt den Leuten: Das Reich Gottes ist euch nahe.\n[[Lc 10,10]]Wenn ihr aber in eine Stadt kommt, in der man euch nicht aufnimmt, dann stellt euch auf die Straße und ruft:\n[[Lc 10,11]]Selbst den Staub eurer Stadt, der an unseren Füßen klebt, lassen wir euch zurück; doch das sollt ihr wissen: Das Reich Gottes ist nahe.\n[[Lc 10,12]]Ich sage euch: Sodom wird es an jenem Tag nicht so schlimm ergehen wie dieser Stadt.","type":"gospel","reference_displayed":"10,1-12."}}