{"psalm":{"title":"Psalm","reference_displayed":"55(54),7-8.9-10.17.23.","type":"psalm","text":"[[Ps 55,7]]Ich dachte: «Hätte ich doch Flügel wie eine Taube,\r\ndann flöge ich davon und käme zur Ruhe.»\n[[Ps 55,8]]Weit fort möchte ich fliehen,\r\ndie Nacht verbringen in der Wüste.\n\n[[Ps 55,9]]An einen sicheren Ort möchte ich eilen\r\nvor dem Wetter, vor dem tobenden Sturm.\n[[Ps 55,10]]Entzweie sie, Herr, verwirr ihre Sprache!\r\nDenn in der Stadt sehe ich Gewalttat und Hader.\n\n[[Ps 55,17]]Ich aber, zu Gott will ich rufen,\r\nder Herr wird mir helfen.\n[[Ps 55,23]]Wirf deine Sorge auf den Herrn, er hält dich aufrecht!\r\nEr lässt den Gerechten niemals wanken."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus - Mk","reference_displayed":"9,30-37.","type":"gospel","text":"[[Mc 9,30]]In jener Zeit zogen Jesus und seine Jünger durch Galiläa. Jesus wollte aber nicht, dass jemand davon erfuhr;\n[[Mc 9,31]]denn er wollte seine Jünger über etwas belehren. Er sagte zu ihnen: Der Menschensohn wird den Menschen ausgeliefert, und sie werden ihn töten; doch drei Tage nach seinem Tod wird er auferstehen.\n[[Mc 9,32]]Aber sie verstanden den Sinn seiner Worte nicht, scheuten sich jedoch, ihn zu fragen.\n[[Mc 9,33]]Sie kamen nach Kafarnaum. Als er dann im Haus war, fragte er sie: Worüber habt ihr unterwegs gesprochen?\n[[Mc 9,34]]Sie schwiegen, denn sie hatten unterwegs miteinander darüber gesprochen, wer von ihnen der Größte sei.\n[[Mc 9,35]]Da setzte er sich, rief die Zwölf und sagte zu ihnen: Wer der Erste sein will, soll der Letzte von allen und der Diener aller sein.\n[[Mc 9,36]]Und er stellte ein Kind in ihre Mitte, nahm es in seine Arme und sagte zu ihnen:\n[[Mc 9,37]]Wer ein solches Kind um meinetwillen aufnimmt, der nimmt mich auf; wer aber mich aufnimmt, der nimmt nicht nur mich auf, sondern den, der mich gesandt hat."},"date":"2020-02-25","first_reading":{"title":"Brief des Jakobus","reference_displayed":"4,1-10.","type":"reading","text":"[[Jc 4,1]]Brüder! Woher kommen die Kriege bei euch, woher die Streitigkeiten? Doch nur vom Kampf der Leidenschaften in eurem Innern.\n[[Jc 4,2]]Ihr begehrt und erhaltet doch nichts. Ihr mordet und seid eifersüchtig und könnt dennoch nichts erreichen. Ihr streitet und führt Krieg. Ihr erhaltet nichts, weil ihr nicht bittet.\n[[Jc 4,3]]Ihr bittet und empfangt doch nichts, weil ihr in böser Absicht bittet, um es in eurer Leidenschaft zu verschwenden.\n[[Jc 4,4]]Ihr Ehebrecher, wisst ihr nicht, dass Freundschaft mit der Welt Feindschaft mit Gott ist? Wer also ein Freund der Welt sein will, der wird zum Feind Gottes.\n[[Jc 4,5]]Oder meint ihr, die Schrift sage ohne Grund: Eifersüchtig sehnt er sich nach dem Geist, den er in uns wohnen ließ.\n[[Jc 4,6]]Doch er gibt noch größere Gnade; darum heißt es auch: Gott tritt den Stolzen entgegen, den Demütigen aber schenkt er seine Gnade.\n[[Jc 4,7]]Ordnet euch also Gott unter, leistet dem Teufel Widerstand; dann wird er vor euch fliehen.\n[[Jc 4,8]]Sucht die Nähe Gottes; dann wird er sich euch nähern. Reinigt die Hände, ihr Sünder, läutert euer Herz, ihr Menschen mit zwei Seelen!\n[[Jc 4,9]]Klagt und trauert und weint! Euer Lachen verwandle sich in Trauer, eure Freude in Betrübnis.\n[[Jc 4,10]]Demütigt euch vor dem Herrn; dann wird er euch erhöhen."}}