{"gospel":{"reference_displayed":"20,19-23.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","type":"gospel","text":"[[Jn 20,19]]Am Abend des ersten Tages der Woche, als die Jünger aus Furcht vor den Juden die Türen verschlossen hatten, kam Jesus, trat in ihre Mitte und sagte zu ihnen: Friede sei mit euch!\n[[Jn 20,20]]Nach diesen Worten zeigte er ihnen seine Hände und seine Seite. Da freuten sich die Jünger, dass sie den Herrn sahen.\n[[Jn 20,21]]Jesus sagte noch einmal zu ihnen: Friede sei mit euch! Wie mich der Vater gesandt hat, so sende ich euch.\n[[Jn 20,22]]Nachdem er das gesagt hatte, hauchte er sie an und sprach zu ihnen: Empfangt den Heiligen Geist!\n[[Jn 20,23]]Wem ihr die Sünden vergebt, dem sind sie vergeben; wem ihr die Vergebung verweigert, dem ist sie verweigert."},"date":"2020-05-31","first_reading":{"reference_displayed":"2,1-11.","title":"Apostelgeschichte","type":"reading","text":"[[Ac 2,1]]Als der Pfingsttag gekommen war, befanden sich alle am gleichen Ort.\n[[Ac 2,2]]Da kam plötzlich vom Himmel her ein Brausen, wie wenn ein heftiger Sturm daherfährt, und erfüllte das ganze Haus, in dem sie waren.\n[[Ac 2,3]]Und es erschienen ihnen Zungen wie von Feuer, die sich verteilten; auf jeden von ihnen ließ sich eine nieder.\n[[Ac 2,4]]Alle wurden mit dem Heiligen Geist erfüllt und begannen, in fremden Sprachen zu reden, wie es der Geist ihnen eingab.\n[[Ac 2,5]]In Jerusalem aber wohnten Juden, fromme Männer aus allen Völkern unter dem Himmel.\n[[Ac 2,6]]Als sich das Getöse erhob, strömte die Menge zusammen und war ganz bestürzt; denn jeder hörte sie in seiner Sprache reden.\n[[Ac 2,7]]Sie gerieten außer sich vor Staunen und sagten: Sind das nicht alles Galiläer, die hier reden?\n[[Ac 2,8]]Wieso kann sie jeder von uns in seiner Muttersprache hören:\n[[Ac 2,9]]Parther, Meder und Elamiter, Bewohner von Mesopotamien, Judäa und Kappadozien, von Pontus und der Provinz Asien,\n[[Ac 2,10]]von Phrygien und Pamphylien, von Ägypten und dem Gebiet Libyens nach Zyrene hin, auch die Römer, die sich hier aufhalten,\n[[Ac 2,11]]Juden und Proselyten, Kreter und Araber, wir hören sie in unseren Sprachen Gottes große Taten verkünden."},"second_reading":{"reference_displayed":"12,3b-7.12-13.","title":"Erster Brief des Apostels Paulus an die Korinther","type":"reading","text":"[[1_Co 12,3b]]Brüder! Keiner kann sagen: Jesus ist der Herr!, wenn er nicht aus dem Heiligen Geist redet.\n[[1_Co 12,4]]Es gibt verschiedene Gnadengaben, aber nur den einen Geist.\n[[1_Co 12,5]]Es gibt verschiedene Dienste, aber nur den einen Herrn.\n[[1_Co 12,6]]Es gibt verschiedene Kräfte, die wirken, aber nur den einen Gott: Er bewirkt alles in allen.\n[[1_Co 12,7]]Jedem aber wird die Offenbarung des Geistes geschenkt, damit sie anderen nützt.\n[[1_Co 12,12]]Denn wie der Leib eine Einheit ist, doch viele Glieder hat, alle Glieder des Leibes aber, obgleich es viele sind, einen einzigen Leib bilden: so ist es auch mit Christus.\n[[1_Co 12,13]]Durch den einen Geist wurden wir in der Taufe alle in einen einzigen Leib aufgenommen, Juden und Griechen, Sklaven und Freie; und alle wurden wir mit dem einen Geist getränkt."},"psalm":{"reference_displayed":"104(103),1-2.24-25.29-30.31.34.","title":"Psalm","type":"psalm","text":"[[Ps 104,1]]Lobe den Herrn, meine Seele!\r\nHerr, mein Gott, wie groß bist du!\r\nDu bist mit Hoheit und Pracht bekleidet.\n[[Ps 104,2]]Du hüllst dich in Licht wie in ein Kleid,\r\ndu spannst den Himmel aus wie ein Zelt.\n\n[[Ps 104,24]]Herr, wie zahlreich sind deine Werke!\r\nMit Weisheit hast du sie alle gemacht,\r\ndie Erde ist voll von deinen Geschöpfen.\n[[Ps 104,25]]Da ist das Meer, so groß und weit,\r\ndarin ein Gewimmel ohne Zahl: kleine und große Tiere.\n\n[[Ps 104,29]]Verbirgst du dein Gesicht, sind sie verstört;\r\nnimmst du ihnen den Atem, so schwinden sie hin\r\nund kehren zurück zum Staub der Erde.\n[[Ps 104,30]]Sendest du deinen Geist aus, so werden sie alle erschaffen,\r\nund du erneuerst das Antlitz der Erde.\n\n[[Ps 104,31]]Ewig währe die Herrlichkeit des Herrn;\r\nder Herr freue sich seiner Werke.\n[[Ps 104,34]]Möge ihm mein Dichten gefallen.\r\nIch will mich freuen am Herrn."}}