{"first_reading":{"type":"reading","reference_displayed":"2,1-4.10-12.","text":"[[1_R 2,1]]Als die Zeit herankam, da David sterben sollte, ermahnte er seinen Sohn Salomo:\n[[1_R 2,2]]Ich gehe nun den Weg alles Irdischen. Sei also stark und mannhaft!\n[[1_R 2,3]]Erfüll deine Pflicht gegen den Herrn, deinen Gott: Geh auf seinen Wegen und befolg alle Gebote, Befehle, Satzungen und Anordnungen, die im Gesetz des Mose niedergeschrieben sind. Dann wirst du Erfolg haben bei allem, was du tust, und in allem, was du unternimmst.\n[[1_R 2,4]]Und der Herr wird sein Wort wahr machen, das er mir gegeben hat, als er sagte: Wenn deine Söhne auf ihren Weg achten und aufrichtig mit ganzem Herzen und ganzer Seele vor mir leben, wird es dir nie an Nachkommen auf dem Thron Israels fehlen.\n[[1_R 2,10]]David entschlief zu seinen Vätern und wurde in der Davidstadt begraben.\n[[1_R 2,11]]Die Zeit, in der David über Israel König war, betrug vierzig Jahre. In Hebron regierte er sieben und in Jerusalem dreiunddreißig Jahre.\n[[1_R 2,12]]Salomo saß nun auf dem Thron seines Vaters David und seine Herrschaft festigte sich mehr und mehr.","title":"Erstes Buch der Könige"},"gospel":{"text":"[[Mc 6,7]]In jener Zeit rief Jesus die Zwölf zu sich und sandte sie aus, jeweils zwei zusammen. Er gab ihnen die Vollmacht, die unreinen Geister auszutreiben,\n[[Mc 6,8]]und er gebot ihnen, außer einem Wanderstab nichts auf den Weg mitzunehmen, kein Brot, keine Vorratstasche, kein Geld im Gürtel,\n[[Mc 6,9]]kein zweites Hemd und an den Füßen nur Sandalen.\n[[Mc 6,10]]Und er sagte zu ihnen: Bleibt in dem Haus, in dem ihr einkehrt, bis ihr den Ort wieder verlasst.\n[[Mc 6,11]]Wenn man euch aber in einem Ort nicht aufnimmt und euch nicht hören will, dann geht weiter, und schüttelt den Staub von euren Füßen, zum Zeugnis gegen sie.\n[[Mc 6,12]]Die Zwölf machten sich auf den Weg und riefen die Menschen zur Umkehr auf.\n[[Mc 6,13]]Sie trieben viele Dämonen aus und salbten viele Kranke mit Öl und heilten sie.","reference_displayed":"6,7-13.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"date":"2020-02-06","psalm":{"text":"[[1_Ch 29,10b]]Gepriesen bist du, Herr,\r\nGott unseres Vaters Israel,\r\nvon Ewigkeit zu Ewigkeit.\n[[1_Ch 29,11a]]Dein, Herr, sind Größe und Kraft,\r\nRuhm und Glanz und Hoheit;\r\ndein ist alles im Himmel und auf Erden.\n\n[[1_Ch 29,11b]]Herr, dein ist das Königtum.\r\nDu erhebst dich als Haupt über alles.\n[[1_Ch 29,12a]]Reichtum und Ehre kommen von dir;\r\ndu bist der Herrscher über die ganze Schöpfung.\n\n[[1_Ch 29,12b]]In deiner Hand liegen Kraft und Stärke;\r\nvon deiner Hand kommt alle Größe und Macht.\n[[1_Ch 29,13]]Darum danken wir dir, unser Gott,\r\nund rühmen deinen herrlichen Namen.","reference_displayed":"29,10b-11a.11b-12a.12b-13.","type":"psalm","title":"Erstes Buch der Chronik"}}