{"psalm":{"text":"[[Ps 31,2]]Bei dir, Herr, suche ich Zuflucht,\r\nlass mich nie zugrunde gehen;\r\nin deiner Gerechtigkeit rette mich!\n[[Ps 31,3a]]Wende dein Ohr mir zu,\r\nerlöse mich bald!\n\n[[Ps 31,3b]]Sei mir ein schützender Fels,\r\neine feste Burg, die mich rettet.\n[[Ps 31,4]]Denn du bist mein Fels und meine Burg;\r\num deines Namens willen wirst du mich führen und leiten.\n\n[[Ps 31,5]]Du wirst mich befreien aus dem Netz, das sie mir heimlich legten;\r\ndenn du bist meine Zuflucht.\n[[Ps 31,6]]In deine Hände lege ich voll Vertrauen meinen Geist;\r\ndu hast mich erlöst, Herr, du treuer Gott.\n\n[[Ps 31,15]]Herr, ich vertraue dir\r\nich sage: «Du bist mein Gott.»\n[[Ps 31,16]]In deiner Hand liegt mein Geschick;\r\nentreiß mich der Hand meiner Feinde und Verfolger!\n\n[[Ps 31,20]]Wie groß ist deine Güte, Herr,\r\ndie du bereithältst für alle, die dich fürchten und ehren;\r\ndu erweist sie allen,\r\ndie sich vor den Menschen zu dir flüchten.","title":"Psalm","reference_displayed":"31(30),2-3a.3b-4.5-6.15-16.20.","type":"psalm"},"date":"2020-09-15","gospel":{"text":"[[Lc 2,33]]In jener Zeit staunten sein Vater und seine Mutter über die Worte, die über Jesus gesagt wurden.\n[[Lc 2,34]]Und Simeon segnete sie und sagte zu Maria, der Mutter Jesu: Dieser ist dazu bestimmt, dass in Israel viele durch ihn zu Fall kommen und viele aufgerichtet werden, und er wird ein Zeichen sein, dem widersprochen wird.\n[[Lc 2,35]]Dadurch sollen die Gedanken vieler Menschen offenbar werden. Dir selbst aber wird ein Schwert durch die Seele dringen.","reference_displayed":"2,33-35.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel"},"first_reading":{"text":"[[He 5,7]]Als Christus auf Erden lebte, hat er mit lautem Schreien und unter Tränen Gebete und Bitten vor den gebracht, der ihn aus dem Tod retten konnte, und er ist erhört und aus seiner Angst befreit worden.\n[[He 5,8]]Obwohl er der Sohn war, hat er durch Leiden den Gehorsam gelernt;\n[[He 5,9]]zur Vollendung gelangt, ist er für alle, die ihm gehorchen, der Urheber des ewigen Heils geworden.","title":"Brief an die Hebräer","reference_displayed":"5,7-9.","type":"reading"}}