{"first_reading":{"text":"[[Ep 6,10]]Brüder! Werdet stark durch die Kraft und Macht des Herrn!\n[[Ep 6,11]]Zieht die Rüstung Gottes an, damit ihr den listigen Anschlägen des Teufels widerstehen könnt.\n[[Ep 6,12]]Denn wir haben nicht gegen Menschen aus Fleisch und Blut zu kämpfen, sondern gegen die Fürsten und Gewalten, gegen die Beherrscher dieser finsteren Welt, gegen die bösen Geister des himmlischen Bereichs.\n[[Ep 6,13]]Darum legt die Rüstung Gottes an, damit ihr am Tag des Unheils standhalten, alles vollbringen und den Kampf bestehen könnt.\n[[Ep 6,14]]Seid also standhaft: Gürtet euch mit Wahrheit, zieht als Panzer die Gerechtigkeit an\n[[Ep 6,15]]und als Schuhe die Bereitschaft, für das Evangelium vom Frieden zu kämpfen.\n[[Ep 6,16]]Vor allem greift zum Schild des Glaubens! Mit ihm könnt ihr alle feurigen Geschosse des Bösen auslöschen.\n[[Ep 6,17]]Nehmt den Helm des Heils und das Schwert des Geistes, das ist das Wort Gottes.\n[[Ep 6,18]]Hört nicht auf, zu beten und zu flehen! Betet jederzeit im Geist; seid wachsam, harrt aus und bittet für alle Heiligen,\n[[Ep 6,19]]auch für mich: dass Gott mir das rechte Wort schenkt, wenn es darauf ankommt, mit Freimut das Geheimnis des Evangeliums zu verkünden,\n[[Ep 6,20]]als dessen Gesandter ich im Gefängnis bin. Bittet, dass ich in seiner Kraft freimütig zu reden vermag, wie es meine Pflicht ist.","reference_displayed":"6,10-20.","type":"reading","title":"Brief des Apostels Paulus an die Epheser"},"psalm":{"text":"[[Ps 144,1]]Gelobt sei der Herr, der mein Fels ist,\r\nder meine Hände den Kampf gelehrt hat, meine Finger den Krieg.\n[[Ps 144,2a]]Du bist meine Huld und Burg,\n[[Ps 144,2b]]meine Festung, mein Retter,\n[[Ps 144,2c]]mein Schild, dem ich vertraue.\n\n[[Ps 144,9]]Ein neues Lied will ich, o Gott, dir singen,\r\nauf der zehnsaitigen Harfe will ich dir spielen,\n[[Ps 144,10]]der du den Königen den Sieg verleihst\r\nund David, deinen Knecht, errettest.","reference_displayed":"144(143),1-2abc.9-10.","type":"psalm","title":"Psalm"},"date":"2020-10-29","gospel":{"text":"[[Lc 13,31]]Zu jener Zeit kamen einige Pharisäer zu Jesus und sagten: Geh weg, verlass dieses Gebiet, denn Herodes will dich töten.\n[[Lc 13,32]]Er antwortete ihnen: Geht und sagt diesem Fuchs: Ich treibe Dämonen aus und heile Kranke, heute und morgen, und am dritten Tag werde ich mein Werk vollenden.\n[[Lc 13,33]]Doch heute und morgen und am folgenden Tag muss ich weiterwandern; denn ein Prophet darf nirgendwo anders als in Jerusalem umkommen.\n[[Lc 13,34]]Jerusalem, Jerusalem, du tötest die Propheten und steinigst die Boten, die zu dir gesandt sind. Wie oft wollte ich deine Kinder um mich sammeln, so wie eine Henne ihre Küken unter ihre Flügel nimmt; aber ihr habt nicht gewollt.\n[[Lc 13,35]]Darum wird euer Haus von Gott verlassen. Ich sage euch: Ihr werdet mich nicht mehr sehen, bis die Zeit kommt, in der ihr ruft: Gesegnet sei er, der kommt im Namen des Herrn!","reference_displayed":"13,31-35.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"}}