{"psalm":{"text":"[[Ps 42,2]]Wie der Hirsch lechzt nach frischem Wasser,\r\nso lechzt meine Seele, Gott, nach dir.\n[[Ps 42,3]]Meine Seele dürstet nach Gott, nach dem lebendigen Gott.\r\nWann darf ich kommen und Gottes Antlitz schauen?\n\n[[Ps 43,3]]Sende dein Licht und deine Wahrheit,\r\ndamit sie mich leiten;\r\nsie sollen mich führen zu deinem heiligen Berg\r\nund zu deiner Wohnung.\n\n[[Ps 43,4]]So will ich zum Altar Gottes treten,\r\nzum Gott meiner Freude.\r\nJauchzend will ich dich auf der Harfe loben,\r\nGott, mein Gott.","reference_displayed":"42(41),2-3.43(42),3.4.","title":"Psalm","type":"psalm"},"gospel":{"text":"[[Lc 4,24]]In jener Zeit begann Jesus in der Synagoge in Nazaret darzulegen: Amen, das sage ich euch: Kein Prophet wird in seiner Heimat anerkannt.\n[[Lc 4,25]]Wahrhaftig, das sage ich euch: In Israel gab es viele Witwen in den Tagen des Elija, als der Himmel für drei Jahre und sechs Monate verschlossen war und eine große Hungersnot über das ganze Land kam.\n[[Lc 4,26]]Aber zu keiner von ihnen wurde Elija gesandt, nur zu einer Witwe in Sarepta bei Sidon.\n[[Lc 4,27]]Und viele Aussätzige gab es in Israel zur Zeit des Propheten Elischa. Aber keiner von ihnen wurde geheilt, nur der Syrer Naaman.\n[[Lc 4,28]]Als die Leute in der Synagoge das hörten, gerieten sie alle in Wut.\n[[Lc 4,29]]Sie sprangen auf und trieben Jesus zur Stadt hinaus; sie brachten ihn an den Abhang des Berges, auf dem ihre Stadt erbaut war, und wollten ihn hinabstürzen.\n[[Lc 4,30]]Er aber schritt mitten durch die Menge hindurch und ging weg.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"4,24-30.","type":"gospel"},"date":"2020-03-16","first_reading":{"text":"[[2_R 5,1]]Naaman, der Feldherr des Königs von Aram, galt viel bei seinem Herrn und war angesehen; denn durch ihn hatte der Herr den Aramäern den Sieg verliehen. Der Mann war tapfer, aber an Aussatz erkrankt.\n[[2_R 5,2]]Nun hatten die Aramäer bei einem Streifzug ein junges Mädchen aus dem Land Israel verschleppt. Es war in den Dienst der Frau Naamans gekommen.\n[[2_R 5,3]]Es sagte zu seiner Herrin: Wäre mein Herr doch bei dem Propheten in Samaria! Er würde seinen Aussatz heilen.\n[[2_R 5,4]]Naaman ging zu seinem Herrn und meldete ihm: Das und das hat das Mädchen aus Israel gesagt.\n[[2_R 5,5]]Der König von Aram antwortete: So geh doch hin; ich werde dir ein Schreiben an den König von Israel mitgeben. Naaman machte sich auf den Weg. Er nahm zehn Talente Silber, sechstausend Schekel Gold und zehn Festkleider mit\n[[2_R 5,6]]und überbrachte dem König von Israel das Schreiben. Es hatte folgenden Inhalt: Wenn jetzt dieser Brief zu dir gelangt, so wisse: Ich habe meinen Knecht Naaman zu dir geschickt, damit du seinen Aussatz heilst.\n[[2_R 5,7]]Als der König von Israel den Brief gelesen hatte, zerriss er seine Kleider und rief: Bin ich denn ein Gott, der töten und zum Leben erwecken kann? Er schickt einen Mann zu mir, damit ich ihn von seinem Aussatz heile. Merkt doch und seht, dass er nur Streit mit mir sucht.\n[[2_R 5,8]]Als der Gottesmann Elischa hörte, der König von Israel habe seine Kleider zerrissen, ließ er ihm sagen: Warum hast du deine Kleider zerrissen? Naaman soll zu mir kommen; dann wird er erfahren, dass es in Israel einen Propheten gibt.\n[[2_R 5,9]]So kam Naaman mit seinen Pferden und Wagen und hielt vor dem Haus Elischas.\n[[2_R 5,10]]Dieser schickte einen Boten zu ihm hinaus und ließ ihm sagen: Geh und wasch dich siebenmal im Jordan! Dann wird dein Leib wieder gesund, und du wirst rein.\n[[2_R 5,11]]Doch Naaman wurde zornig. Er ging weg und sagte: Ich dachte, er würde herauskommen, vor mich hintreten, den Namen Jahwes, seines Gottes, anrufen, seine Hand über die kranke Stelle bewegen und so den Aussatz heilen.\n[[2_R 5,12]]Sind nicht der Abana und der Parpar, die Flüsse von Damaskus, besser als alle Gewässer Israels? Kann ich nicht dort mich waschen, um rein zu werden? Voll Zorn wandte er sich ab und ging weg.\n[[2_R 5,13]]Doch seine Diener traten an ihn heran und redeten ihm zu: Wenn der Prophet etwas Schweres von dir verlangt hätte, würdest du es tun; wie viel mehr jetzt, da er zu dir nur gesagt hat: Wasch dich und du wirst rein.\n[[2_R 5,14]]So ging er also zum Jordan hinab und tauchte siebenmal unter, wie ihm der Gottesmann befohlen hatte. Da wurde sein Leib gesund wie der Leib eines Kindes und er war rein.\n[[2_R 5,15a]]Nun kehrte er mit seinem ganzen Gefolge zum Gottesmann zurück, trat vor ihn hin und sagte: Jetzt weiß ich, dass es nirgends auf der Erde einen Gott gibt außer in Israel.","title":"Zweites Buch der Könige","reference_displayed":"5,1-15a.","type":"reading"}}