{"first_reading":{"type":"reading","reference_displayed":"16,1.6-7.10-13.","text":"[[1_S 16,1]]In jenen Tagen sprach der Herr zu Samuel: Wie lange willst du noch um Saul trauern? Ich habe ihn doch verworfen; er soll nicht mehr als König über Israel herrschen. Fülle dein Horn mit Öl, und mach dich auf den Weg! Ich schicke dich zu dem Betlehemiter Isai; denn ich habe mir einen von seinen Söhnen als König ausersehen.\n[[1_S 16,6]]Als sie kamen und er den Eliab sah, dachte er: Gewiss steht nun vor dem Herrn sein Gesalbter.\n[[1_S 16,7]]Der Herr aber sagte zu Samuel: Sieh nicht auf sein Aussehen und seine stattliche Gestalt, denn ich habe ihn verworfen; Gott sieht nämlich nicht auf das, worauf der Mensch sieht. Der Mensch sieht, was vor den Augen ist, der Herr aber sieht das Herz.\n[[1_S 16,10]]So ließ Isai sieben seiner Söhne vor Samuel treten, aber Samuel sagte zu Isai: Diese hat der Herr nicht erwählt.\n[[1_S 16,11]]Und er fragte Isai: Sind das alle deine Söhne? Er antwortete: Der jüngste fehlt noch, aber der hütet gerade die Schafe. Samuel sagte zu Isai: Schick jemand hin, und lass ihn holen; wir wollen uns nicht zum Mahl hinsetzen, bevor er hergekommen ist.\n[[1_S 16,12]]Isai schickte also jemand hin und ließ ihn kommen. David war blond, hatte schöne Augen und eine schöne Gestalt. Da sagte der Herr: Auf, salbe ihn! Denn er ist es.\n[[1_S 16,13]]Samuel nahm das Horn mit dem Öl und salbte David mitten unter seinen Brüdern. Und der Geist des Herrn war über David von diesem Tag an. Samuel aber brach auf und kehrte nach Rama zurück.","title":"Erstes Buch Samuel"},"gospel":{"type":"gospel","reference_displayed":"9,1-41.","text":"[[Jn 9,1]]In jener Zeit, sah Jesus einen Mann, der seit seiner Geburt blind war.\n[[Jn 9,2]]Da fragten ihn seine Jünger: Rabbi, wer hat gesündigt? Er selbst? Ober haben seine Eltern gesündigt, so dass er blind geboren wurde?\n[[Jn 9,3]]Jesus antwortete: Weder er noch seine Eltern haben gesündigt, sondern das Wirken Gottes soll an ihm offenbar werden.\n[[Jn 9,4]]Wir müssen, solange es Tag ist, die Werke dessen vollbringen, der mich gesandt hat; es kommt die Nacht, in der niemand mehr etwas tun kann.\n[[Jn 9,5]]Solange ich in der Welt bin, bin ich das Licht der Welt.\n[[Jn 9,6]]Als er dies gesagt hatte, spuckte er auf die Erde; dann machte er mit dem Speichel einen Teig, strich ihn dem Blinden auf die Augen\n[[Jn 9,7]]und sagte zu ihm: Geh und wasch dich in dem Teich Schiloach! Schiloach heißt übersetzt: Der Gesandte. Der Mann ging fort und wusch sich. Und als er zurückkam, konnte er sehen.\n[[Jn 9,8]]Die Nachbarn und andere, die ihn früher als Bettler gesehen hatten, sagten: Ist das nicht der Mann, der dasaß und bettelte?\n[[Jn 9,9]]Einige sagten: Er ist es. Andere meinten: Nein, er sieht ihm nur ähnlich. Er selbst aber sagte: Ich bin es.\n[[Jn 9,10]]Da fragten sie ihn: Wie sind deine Augen geöffnet worden?\n[[Jn 9,11]]Er antwortete: Der Mann, der Jesus heißt, machte einen Teig, bestrich damit meine Augen und sagte zu mir: Geh zum Schiloach, und wasch dich! Ich ging hin, wusch mich und konnte wieder sehen.\n[[Jn 9,12]]Sie fragten ihn: Wo ist er? Er sagte: Ich weiß es nicht.\n[[Jn 9,13]]Da brachten sie den Mann, der blind gewesen war, zu den Pharisäern.\n[[Jn 9,14]]Es war aber Sabbat an dem Tag, als Jesus den Teig gemacht und ihm die Augen geöffnet hatte.\n[[Jn 9,15]]Auch die Pharisäer fragten ihn, wie er sehend geworden sei. Der Mann antwortete ihnen: Er legte mir einen Teig auf die Augen; dann wusch ich mich, und jetzt kann ich sehen.\n[[Jn 9,16]]Einige der Pharisäer meinten: Dieser Mensch kann nicht von Gott sein, weil er den Sabbat nicht hält. Andere aber sagten: Wie kann ein Sünder solche Zeichen tun? So entstand eine Spaltung unter ihnen.\n[[Jn 9,17]]Da fragten sie den Blinden noch einmal: Was sagst du selbst über ihn? Er hat doch deine Augen geöffnet. Der Mann antwortete: Er ist ein Prophet.\n[[Jn 9,18]]Die Juden aber wollten nicht glauben, dass er blind gewesen und sehend geworden war. Daher riefen sie die Eltern des Geheilten\n[[Jn 9,19]]und fragten sie: Ist das euer Sohn, von dem ihr behauptet, dass er blind geboren wurde? Wie kommt es, dass er jetzt sehen kann?\n[[Jn 9,20]]Seine Eltern antworteten: Wir wissen, dass er unser Sohn ist und dass er blind geboren wurde.\n[[Jn 9,21]]Wie es kommt, dass er jetzt sehen kann, das wissen wir nicht. Und wer seine Augen geöffnet hat, das wissen wir auch nicht. Fragt doch ihn selbst, er ist alt genug und kann selbst für sich sprechen.\n[[Jn 9,22]]Das sagten seine Eltern, weil sie sich vor den Juden fürchteten; denn die Juden hatten schon beschlossen, jeden, der ihn als den Messias bekenne, aus der Synagoge auszustoßen.\n[[Jn 9,23]]Deswegen sagten seine Eltern: Er ist alt genug, fragt doch ihn selbst.\n[[Jn 9,24]]Da riefen die Pharisäer den Mann, der blind gewesen war, zum zweitenmal und sagten zu ihm: Gib Gott die Ehre! Wir wissen, dass dieser Mensch ein Sünder ist.\n[[Jn 9,25]]Er antwortete: Ob er ein Sünder ist, weiß ich nicht. Nur das eine weiß ich, dass ich blind war und jetzt sehen kann.\n[[Jn 9,26]]Sie fragten ihn: Was hat er mit dir gemacht? Wie hat er deine Augen geöffnet?\n[[Jn 9,27]]Er antwortete ihnen: Ich habe es euch bereits gesagt, aber ihr habt nicht gehört. Warum wollt ihr es noch einmal hören? Wollt auch ihr seine Jünger werden?\n[[Jn 9,28]]Da beschimpften sie ihn: Du bist ein Jünger dieses Menschen; wir aber sind Jünger des Mose.\n[[Jn 9,29]]Wir wissen, dass zu Mose Gott gesprochen hat; aber von dem da wissen wir nicht, woher er kommt.\n[[Jn 9,30]]Der Mann antwortete ihnen: Darin liegt ja das Erstaunliche, dass ihr nicht wisst, woher er kommt; dabei hat er doch meine Augen geöffnet.\n[[Jn 9,31]]Wir wissen, dass Gott einen Sünder nicht erhört; wer aber Gott fürchtet und seinen Willen tut, den erhört er.\n[[Jn 9,32]]Noch nie hat man gehört, dass jemand die Augen eines Blindgeborenen geöffnet hat.\n[[Jn 9,33]]Wenn dieser Mensch nicht von Gott wäre, dann hätte er gewiss nichts ausrichten können.\n[[Jn 9,34]]Sie entgegneten ihm: Du bist ganz und gar in Sünden geboren, und du willst uns belehren? Und sie stießen ihn hinaus.\n[[Jn 9,35]]Jesus hörte, dass sie ihn hinausgestoßen hatten, und als er ihn traf, sagte er zu ihm: Glaubst du an den Menschensohn?\n[[Jn 9,36]]Der Mann antwortete: Wer ist das, Herr? Sag es mir, damit ich an ihn glaube.\n[[Jn 9,37]]Jesus sagte zu ihm: Du siehst ihn vor dir; er, der mit dir redet, ist es.\n[[Jn 9,38]]Er aber sagte: Ich glaube, Herr! Und er warf sich vor ihm nieder.\n[[Jn 9,39]]Da sprach Jesus: Um zu richten, bin ich in diese Welt gekommen: damit die Blinden sehend und die Sehenden blind werden.\n[[Jn 9,40]]Einige Pharisäer, die bei ihm waren, hörten dies. Und sie fragten ihn: Sind etwa auch wir blind?\n[[Jn 9,41]]Jesus antwortete ihnen: Wenn ihr blind wärt, hättet ihr keine Sünde. Jetzt aber sagt ihr: Wir sehen. Darum bleibt eure Sünde.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh"},"second_reading":{"type":"reading","reference_displayed":"5,8-14.","text":"[[Ep 5,8]]Brüder! Einst wart ihr Finsternis, jetzt aber seid ihr durch den Herrn Licht geworden. Lebt als Kinder des Lichts!\n[[Ep 5,9]]Das Licht bringt lauter Güte, Gerechtigkeit und Wahrheit hervor.\n[[Ep 5,10]]Prüft, was dem Herrn gefällt,\n[[Ep 5,11]]und habt nichts gemein mit den Werken der Finsternis, die keine Frucht bringen, sondern deckt sie auf!\n[[Ep 5,12]]Denn man muss sich schämen, von dem, was sie heimlich tun, auch nur zu reden.\n[[Ep 5,13]]Alles, was aufgedeckt ist, wird vom Licht erleuchtet.\n[[Ep 5,14]]Alles Erleuchtete aber ist Licht. Deshalb heißt es: Wach auf, du Schläfer, und steh auf von den Toten, und Christus wird dein Licht sein.","title":"Brief des Apostels Paulus an die Epheser"},"psalm":{"type":"psalm","reference_displayed":"23(22),1-3.4.5.6.","text":"[[Ps 23,1]]Der Herr ist mein Hirte, nichts wird mir fehlen.\n[[Ps 23,2]]Er lässt mich lagern auf grünen Auen\r\nund führt mich zum Ruheplatz am Wasser.\n[[Ps 23,3]]Er stillt mein Verlangen;\r\ner leitet mich auf rechten Pfaden, treu seinem Namen.\n\n[[Ps 23,4]]Muss ich auch wandern in finsterer Schlucht,\r\nich fürchte kein Unheil;\r\ndenn du bist bei mir,\r\ndein Stock und dein Stab geben mir Zuversicht.\n\n[[Ps 23,5]]Du deckst mir den Tisch\r\nvor den Augen meiner Feinde.\r\nDu salbst mein Haupt mit Öl,\r\ndu füllst mir reichlich den Becher.\n\n[[Ps 23,6]]Lauter Güte und Huld\r\nwerden mir folgen mein Leben lang,\r\nund im Haus des Herrn\r\ndarf ich wohnen für lange Zeit.","title":"Psalm"},"date":"2020-03-22"}