{"first_reading":{"text":"[[Ph 3,17]]Ahmt auch ihr mich nach, Brüder, und achtet auf jene, die nach dem Vorbild leben, das ihr an uns habt.\n[[Ph 3,18]]Denn viele - von denen ich oft zu euch gesprochen habe, doch jetzt unter Tränen spreche - leben als Feinde des Kreuzes Christi.\n[[Ph 3,19]]Ihr Ende ist das Verderben, ihr Gott der Bauch; ihr Ruhm besteht in ihrer Schande; Irdisches haben sie im Sinn.\n[[Ph 3,20]]Unsere Heimat aber ist im Himmel. Von dorther erwarten wir auch Jesus Christus, den Herrn, als Retter,\n[[Ph 3,21]]der unseren armseligen Leib verwandeln wird in die Gestalt seines verherrlichten Leibes, in der Kraft, mit der er sich alles unterwerfen kann.\n[[Ph 4,1]]Darum, meine geliebten Brüder, nach denen ich mich sehne, meine Freude und mein Ehrenkranz, steht fest in der Gemeinschaft mit dem Herrn, liebe Brüder.","reference_displayed":"3,17-21.4,1.","type":"reading","title":"Brief des Apostels Paulus an die Philipper"},"gospel":{"text":"[[Lc 16,1]]In jener Zeit sagte Jesus zu seinen Jüngern: Ein reicher Mann hatte einen Verwalter. Diesen beschuldigte man bei ihm, er verschleudere sein Vermögen.\n[[Lc 16,2]]Darauf ließ er ihn rufen und sagte zu ihm: Was höre ich über dich? Leg Rechenschaft ab über deine Verwaltung! Du kannst nicht länger mein Verwalter sein.\n[[Lc 16,3]]Da überlegte der Verwalter: Mein Herr entzieht mir die Verwaltung. Was soll ich jetzt tun? Zu schwerer Arbeit tauge ich nicht, und zu betteln schäme ich mich.\n[[Lc 16,4]]Doch - ich weiß, was ich tun muss, damit mich die Leute in ihre Häuser aufnehmen, wenn ich als Verwalter abgesetzt bin.\n[[Lc 16,5]]Und er ließ die Schuldner seines Herrn, einen nach dem andern, zu sich kommen und fragte den ersten: Wieviel bist du meinem Herrn schuldig?\n[[Lc 16,6]]Er antwortete: Hundert Fass Öl. Da sagte er zu ihm: Nimm deinen Schuldschein, setz dich gleich hin, und schreib «fünfzig».\n[[Lc 16,7]]Dann fragte er einen andern: Wieviel bist du schuldig? Der antwortete: Hundert Sack Weizen. Da sagte er zu ihm: Nimm deinen Schuldschein, und schreib «achtzig».\n[[Lc 16,8]]Und der Herr lobte die Klugheit des unehrlichen Verwalters und sagte: Die Kinder dieser Welt sind im Umgang mit ihresgleichen klüger als die Kinder des Lichtes.","reference_displayed":"16,1-8.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"},"psalm":{"text":"[[Ps 122,1]]Ich freute mich, als man mir sagte:\r\n„Zum Haus des Herrn wollen wir pilgern.\n[[Ps 122,2]]Schon stehen wir in deinen Toren, Jerusalem:\n[[Ps 122,3]]Jerusalem, du starke Stadt,\r\ndicht gebaut und fest gefügt.\n\n[[Ps 122,4]]Dorthin ziehen die Stämme hinauf, die Stämme des Herrn,\r\nwie es Israel geboten ist,\r\nden Namen des Herrn zu preisen.\n[[Ps 122,5]]Denn dort stehen Throne bereit für das Gericht,\r\ndie Throne des Hauses David.","reference_displayed":"122(121),1-3.4-5.","type":"psalm","title":"Psalm"},"date":"2020-11-06"}