{"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"12,39-48.","type":"gospel","text":"[[Lc 12,39]]In jener Zeit sprach Jesus zu seinen Jüngern: Bedenkt: Wenn der Herr des Hauses wüsste, in welcher Stunde der Dieb kommt, so würde er verhindern, dass man in sein Haus einbricht.\n[[Lc 12,40]]Haltet auch ihr euch bereit! Denn der Menschensohn kommt zu einer Stunde, in der ihr es nicht erwartet.\n[[Lc 12,41]]Da sagte Petrus: Herr, sagst du dieses Gleichnis nur zu uns oder auch zu allen?\n[[Lc 12,42]]Der Herr antwortete: Wer ist denn der treue und kluge Verwalter, den der Herr über sein Gesinde einsetzen wird, damit er ihnen zur rechten Zeit die Tagesration gibt?\n[[Lc 12,43]]Selig der Knecht, den der Herr damit beschäftigt findet, wenn er kommt!\n[[Lc 12,44]]Wahrhaftig, das sage ich euch: Er wird ihn über sein ganzes Vermögen einsetzen.\n[[Lc 12,45]]Wenn aber der Knecht in seinem Herzen sagt: Mein Herr verspätet sich zu kommen! und anfängt, die Knechte und Mägde zu schlagen, auch zu essen und zu trinken und sich zu berauschen,\n[[Lc 12,46]]dann wird der Herr jenes Knechtes an einem Tag kommen, an dem er es nicht erwartet, und zu einer Stunde, die er nicht kennt; und der Herr wird ihn in Stücke hauen und ihm seinen Platz unter den Ungläubigen zuweisen.\n[[Lc 12,47]]Der Knecht, der den Willen seines Herrn kennt, sich aber nicht darum kümmert und nicht danach handelt, der wird viele Schläge bekommen.\n[[Lc 12,48]]Wer aber, ohne den Willen des Herrn zu kennen, etwas tut, was Schläge verdient, der wird wenig Schläge bekommen. Wem viel gegeben wurde, von dem wird viel zurückgefordert werden, und wem man viel anvertraut hat, von dem wird man um so mehr verlangen."},"date":"2020-10-21","first_reading":{"title":"Brief des Apostels Paulus an die Epheser","reference_displayed":"3,2-12.","type":"reading","text":"[[Ep 3,2]]Brüder! Ihr habt gehört, welches Amt die Gnade Gottes mir für euch verliehen hat.\n[[Ep 3,3]]Durch eine Offenbarung wurde mir das Geheimnis mitgeteilt, das ich soeben kurz beschrieben habe.\n[[Ep 3,4]]Wenn ihr das lest, könnt ihr sehen, welche Einsicht in das Geheimnis Christi mir gegeben ist.\n[[Ep 3,5]]Den Menschen früherer Generationen war es nicht bekannt; jetzt aber ist es seinen heiligen Aposteln und Propheten durch den Geist offenbart worden:\n[[Ep 3,6]]dass nämlich die Heiden Miterben sind, zu demselben Leib gehören und an derselben Verheißung in Christus Jesus teilhaben durch das Evangelium.\n[[Ep 3,7]]Ihm diene ich dank der Gnade, die mir durch Gottes mächtiges Wirken geschenkt wurde.\n[[Ep 3,8]]Mir, dem Geringsten unter allen Heiligen, wurde diese Gnade geschenkt: Ich soll den Heiden als Evangelium den unergründlichen Reichtum Christi verkündigen\n[[Ep 3,9]]und enthüllen, wie jenes Geheimnis Wirklichkeit geworden ist, das von Ewigkeit her in Gott, dem Schöpfer des Alls, verborgen war.\n[[Ep 3,10]]So sollen jetzt die Fürsten und Gewalten des himmlischen Bereichs durch die Kirche Kenntnis erhalten von der vielfältigen Weisheit Gottes,\n[[Ep 3,11]]nach seinem ewigen Plan, den er durch Christus Jesus, unseren Herrn, ausgeführt hat.\n[[Ep 3,12]]In ihm haben wir den freien Zugang durch das Vertrauen, das der Glaube an ihn schenkt."},"psalm":{"title":"Buch Jesaja","reference_displayed":"12,2.3.4bcd.5-6.","type":"psalm","text":"[[Is 12,2]]Gott ist meine Rettung;\r\nihm will ich vertrauen und niemals verzagen.\r\nDenn meine Stärke und mein Lied ist der Herr.\r\nEr ist für mich zum Retter geworden.\n\n[[Is 12,3]]Ihr werdet Wasser schöpfen voll Freude\r\naus den Quellen des Heils.\n[[Is 12,4b]]Dankt dem Herrn! Ruft seinen Namen an!\n[[Is 12,4c]]Macht seine Taten unter den Völkern bekannt,\n[[Is 12,4d]]verkündet: Sein Name ist groß und erhaben!\n\n[[Is 12,5]]Preist den Herrn; denn herrliche Taten hat er vollbracht;\r\nauf der ganzen Erde soll man es wissen.\n[[Is 12,6]]Jauchzt und jubelt, ihr Bewohner von Zion;\r\ndenn groß ist in eurer Mitte der Heilige Israels."}}