{"gospel":{"text":"[[Mt 12,38]]In jener Zeit sagten einige Schriftgelehrte und Pharisäer zu Jesus: Meister, wir möchten von dir ein Zeichen sehen.\n[[Mt 12,39]]Er antwortete ihnen: Diese böse und treulose Generation fordert ein Zeichen, aber es wird ihr kein anderes gegeben werden als das Zeichen des Propheten Jona.\n[[Mt 12,40]]Denn wie Jona drei Tage und drei Nächte im Bauch des Fisches war, so wird auch der Menschensohn drei Tage und drei Nächte im Innern der Erde sein.\n[[Mt 12,41]]Die Männer von Ninive werden beim Gericht gegen diese Generation auftreten und sie verurteilen; denn sie haben sich nach der Predigt des Jona bekehrt. Hier aber ist einer, der mehr ist als Jona.\n[[Mt 12,42]]Die Königin des Südens wird beim Gericht gegen diese Generation auftreten und sie verurteilen; denn sie kam vom Ende der Erde, um die Weisheit Salomos zu hören. Hier aber ist einer, der mehr ist als Salomo.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"12,38-42."},"date":"2020-07-20","first_reading":{"text":"[[Mi 6,1]]Hört, was der Herr sagt: Auf, tritt an zum Rechtsstreit! Die Berge sollen Zeugen sein, die Hügel sollen deine Worte hören.\n[[Mi 6,2]]Hört zu, ihr Berge, beim Rechtsstreit des Herrn, gebt Acht, ihr Fundamente der Erde! Denn der Herr hat einen Rechtsstreit mit seinem Volk, er geht mit Israel ins Gericht:\n[[Mi 6,3]]Mein Volk, was habe ich dir getan, oder womit bin ich dir zur Last gefallen? Antworte mir!\n[[Mi 6,4]]Ich habe dich doch aus Ägypten heraufgeführt und dich freigekauft aus dem Sklavenhaus. Ich habe Mose vor dir hergesandt und Aaron und Mirjam.\n[[Mi 6,6]]Womit soll ich vor den Herrn treten, wie mich beugen vor dem Gott in der Höhe? Soll ich mit Brandopfern vor ihn treten, mit einjährigen Kälbern?\n[[Mi 6,7]]Hat der Herr Gefallen an Tausenden von Widdern, an zehntausend Bächen von Öl? Soll ich meinen Erstgeborenen hingeben für meine Vergehen, die Frucht meines Leibes für meine Sünde?\n[[Mi 6,8]]Es ist dir gesagt worden, Mensch, was gut ist und was der Herr von dir erwartet: Nichts anderes als dies: Recht tun, Güte und Treue lieben, in Ehrfurcht den Weg gehen mit deinem Gott.","type":"reading","title":"Buch Micha","reference_displayed":"6,1-4.6-8."},"psalm":{"text":"[[Ps 50,5]]„Versammelt mir all meine Frommen,\r\ndie den Bund mit mir schlossen beim Opfer.\"\n[[Ps 50,6]]Die Himmel sollen seine Gerechtigkeit künden;\r\nGott selbst wird Richter sein.\n\n[[Ps 50,8]]Nicht wegen deiner Opfer rüg' ich dich,\r\ndeine Brandopfer sind mir immer vor Augen.\n[[Ps 50,9]]Doch nehme ich von dir Stiere nicht an\r\nnoch Böcke aus deinen Hürden.\n\n[[Ps 50,16b]]„Was zählst du meine Gebote auf\n[[Ps 50,16c]]und nimmst meinen Bund in deinen Mund?\n[[Ps 50,17]]Dabei ist Zucht dir verhasst,\r\nmeine Worte wirfst du hinter dich.\n\n[[Ps 50,21]]Das hast du getan, und ich soll schweigen?\r\nMeinst du, ich bin wie du?\r\nIch halte es dir vor Augen und rüge dich.\n[[Ps 50,23]]Wer Opfer des Lobes bringt, ehrt mich;\r\nwer rechtschaffen lebt, dem zeig' ich mein Heil.\"","reference_displayed":"50(49),5-6.8-9.16bc-17.21.23.","type":"psalm","title":"Psalm"}}