{"date":"2020-08-26","psalm":{"reference_displayed":"128(127),1-2.4-5.","type":"psalm","text":"[[Ps 128,1]]Wohl dem Mann, der den Herrn fürchtet und ehrt\r\nund der auf seinen Wegen geht!\n[[Ps 128,2]]Was deine Hände erwarben, kannst du genießen;\r\nwohl dir, es wird dir gut ergehn.\n\n[[Ps 128,4]]So wird der Mann gesegnet,\r\nder den Herrn fürchtet und ehrt.\n[[Ps 128,5]]Es segne dich der Herr vom Zion her.\r\nDu sollst dein Leben lang das Glück Jerusalems schauen.","title":"Psalm"},"gospel":{"reference_displayed":"23,27-32.","type":"gospel","text":"[[Mt 23,27]]In jener Zeit sprach Jesus: Weh euch, ihr Schriftgelehrten und Pharisäer, ihr Heuchler! Ihr seid wie die Gräber, die außen weiß angestrichen sind und schön aussehen; innen aber sind sie voll Knochen, Schmutz und Verwesung.\n[[Mt 23,28]]So erscheint auch ihr von außen den Menschen gerecht, innen aber seid ihr voll Heuchelei und Ungehorsam gegen Gottes Gesetz.\n[[Mt 23,29]]Weh euch, ihr Schriftgelehrten und Pharisäer, ihr Heuchler! Ihr errichtet den Propheten Grabstätten und schmückt die Denkmäler der Gerechten\n[[Mt 23,30]]und sagt dabei: Wenn wir in den Tagen unserer Väter gelebt hätten, wären wir nicht wie sie am Tod der Propheten schuldig geworden.\n[[Mt 23,31]]Damit bestätigt ihr selbst, dass ihr die Söhne der Prophetenmörder seid.\n[[Mt 23,32]]Macht nur das Maß eurer Väter voll!","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"first_reading":{"reference_displayed":"3,6-10.16-18.","type":"reading","text":"[[2_Th 3,6]]Im Namen Jesu Christi, des Herrn, gebieten wir euch, Brüder: Haltet euch von jedem Bruder fern, der ein unordentliches Leben führt und sich nicht an die Überlieferung hält, die ihr von uns empfangen habt.\n[[2_Th 3,7]]Ihr selbst wisst, wie man uns nachahmen soll. Wir haben bei euch kein unordentliches Leben geführt\n[[2_Th 3,8]]und bei niemand unser Brot umsonst gegessen; wir haben uns gemüht und geplagt, Tag und Nacht haben wir gearbeitet, um keinem von euch zur Last zu fallen.\n[[2_Th 3,9]]Nicht als hätten wir keinen Anspruch auf Unterhalt; wir wollten euch aber ein Beispiel geben, damit ihr uns nachahmen könnt.\n[[2_Th 3,10]]Denn als wir bei euch waren, haben wir euch die Regel eingeprägt: Wer nicht arbeiten will, soll auch nicht essen.\n[[2_Th 3,16]]Der Herr des Friedens aber schenke euch den Frieden zu jeder Zeit und auf jede Weise. Der Herr sei mit euch allen.\n[[2_Th 3,17]]Den Gruß schreibe ich, Paulus, eigenhändig. Das ist mein Zeichen in jedem Brief; so schreibe ich.\n[[2_Th 3,18]]Die Gnade Jesu Christi, unseres Herrn, sei mit euch allen!","title":"Zweiter Brief des Apostels Paulus an die Thessalonicher"}}