{"date":"2020-07-22","gospel":{"text":"[[Jn 20,1]]Am ersten Tag der Woche kam Maria von Magdala frühmorgens, als es noch dunkel war, zum Grab und sah, dass der Stein vom Grab weggenommen war.\n[[Jn 20,2]]Da lief sie schnell zu Simon Petrus und dem Jünger, den Jesus liebte, und sagte zu ihnen: Man hat den Herrn aus dem Grab weggenommen, und wir wissen nicht, wohin man ihn gelegt hat.\n[[Jn 20,11]]Maria aber stand draußen vor dem Grab und weinte. Während sie weinte, beugte sie sich in die Grabkammer hinein.\n[[Jn 20,12]]Da sah sie zwei Engel in weißen Gewändern sitzen, den einen dort, wo der Kopf, den anderen dort, wo die Füße des Leichnams Jesu gelegen hatten.\n[[Jn 20,13]]Die Engel sagten zu ihr: Frau, warum weinst du? Sie antwortete ihnen: Man hat meinen Herrn weggenommen, und ich weiß nicht, wohin man ihn gelegt hat.\n[[Jn 20,14]]Als sie das gesagt hatte, wandte sie sich um und sah Jesus dastehen, wusste aber nicht, dass es Jesus war.\n[[Jn 20,15]]Jesus sagte zu ihr: Frau, warum weinst du? Wen suchst du? Sie meinte, es sei der Gärtner, und sagte zu ihm: Herr, wenn du ihn weggebracht hast, sag mir, wohin du ihn gelegt hast. Dann will ich ihn holen.\n[[Jn 20,16]]Jesus sagte zu ihr: Maria! Da wandte sie sich ihm zu und sagte auf hebräisch zu ihm: Rabbuni!, das heißt: Meister.\n[[Jn 20,17]]Jesus sagte zu ihr: Halte mich nicht fest; denn ich bin noch nicht zum Vater hinaufgegangen. Geh aber zu meinen Brüdern, und sag ihnen: Ich gehe hinauf zu meinem Vater und zu eurem Vater, zu meinem Gott und zu eurem Gott.\n[[Jn 20,18]]Maria von Magdala ging zu den Jüngern und verkündete ihnen: Ich habe den Herrn gesehen. Und sie richtete aus, was er ihr gesagt hatte.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","reference_displayed":"20,1-2.11-18."},"first_reading":{"text":"[[2_Co 5,14]]Brüder! Die Liebe Christi drängt uns, da wir erkannt haben: Einer ist für alle gestorben, also sind alle gestorben.\n[[2_Co 5,15]]Er ist aber für alle gestorben, damit die Lebenden nicht mehr für sich leben, sondern für den, der für sie starb und auferweckt wurde.\n[[2_Co 5,16]]Also schätzen wir von jetzt an niemand mehr nur nach menschlichen Maßstäben ein; auch wenn wir früher Christus nach menschlichen Maßstäben eingeschätzt haben, jetzt schätzen wir ihn nicht mehr so ein.\n[[2_Co 5,17]]Wenn also jemand in Christus ist, dann ist er eine neue Schöpfung: Das Alte ist vergangen, Neues ist geworden.\n[[2_Co 5,18]]Aber das alles kommt von Gott, der uns durch Christus mit sich versöhnt und uns den Dienst der Versöhnung aufgetragen hat.\n[[2_Co 5,19]]Ja, Gott war es, der in Christus die Welt mit sich versöhnt hat, indem er den Menschen ihre Verfehlungen nicht anrechnete und uns das Wort von der Versöhnung zur Verkündigung anvertraute.\n[[2_Co 5,20]]Wir sind also Gesandte an Christi Statt, und Gott ist es, der durch uns mahnt. Wir bitten an Christi Statt: Lasst euch mit Gott versöhnen!","type":"reading","title":"Zweiter Brief des Apostels Paulus an die Korinther","reference_displayed":"5,14-20."},"psalm":{"text":"[[Ps 63,2]]Gott, du mein Gott, dich suche ich,\r\nmeine Seele dürstet nach dir.\r\nNach dir schmachtet mein Leib\r\nwie dürres, lechzendes Land ohne Wasser.\n\n[[Ps 63,3]]Darum halte ich Ausschau nach dir im Heiligtum,\r\num deine Macht und Herrlichkeit zu sehen.\n[[Ps 63,4]]Denn deine Huld ist besser als das Leben;\r\ndarum preisen dich meine Lippen.\n\n[[Ps 63,5]]Ich will dich rühmen mein Leben lang,\r\nin deinem Namen die Hände erheben.\n[[Ps 63,6]]Wie an Fett und Mark wird satt meine Seele,\r\nmit jubelnden Lippen soll mein Mund dich preisen.\n\n[[Ps 63,7]]Ich denke an dich auf nächtlichem Lager\r\nund sinne über dich nach, wenn ich wache.\n[[Ps 63,8]]Ja, du wurdest meine Hilfe;\r\njubeln kann ich im Schatten deiner Flügel.","reference_displayed":"63(62),2.3-4.5-6.7-8.","title":"Psalm","type":"psalm"}}