{"date":"2020-09-24","gospel":{"text":"[[Lc 9,7]]In jener Zeit hörte der Tetrarch Herodes von allem, was durch Jesus geschah, und wusste nicht, was er davon halten sollte. Denn manche sagten: Johannes ist von den Toten auferstanden.\n[[Lc 9,8]]Andere meinten: Elija ist wiedererschienen. Wieder andere: Einer der alten Propheten ist auferstanden.\n[[Lc 9,9]]Herodes aber sagte: Johannes habe ich selbst enthaupten lassen. Wer ist dann dieser Mann, von dem man mir solche Dinge erzählt? Und er hatte den Wunsch, ihn einmal zu sehen.","reference_displayed":"9,7-9.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"},"psalm":{"text":"[[Ps 90,3]]Du lässt die Menschen zurückkehren zum Staub\r\nund sprichst: „Kommt wieder, ihr Menschen!“\n[[Ps 90,4]]Denn tausend Jahre sind für dich,\r\nwie der Tag, der gestern vergangen ist,\r\nwie eine Wache in der Nacht.\n\n[[Ps 90,5]]Von Jahr zu Jahr säst du die Menschen aus;\r\nsie gleichen dem sprossenden Gras.\n[[Ps 90,6]]Am Morgen grünt es und blüht,\r\nam Abend wird es geschnitten und welkt.\n\n[[Ps 90,12]]Unsere Tage zu zählen, lehre uns!\r\nDann gewinnen wir ein weises Herz.\n[[Ps 90,13]]Herr, wende dich uns doch endlich zu!\r\nHab Mitleid mit deinen Knechten!\n\n[[Ps 90,14]]Sättige uns am Morgen mit deiner Huld!\r\nDann wollen wir jubeln und uns freuen all unsre Tage.\n[[Ps 90,17]]Es komme über uns die Güte des Herrn, unsres Gottes.\r\nLass das Werk unsrer Hände gedeihen,\r\nja, lass gedeihen das Werk unsrer Hände!","type":"psalm","title":"Psalm","reference_displayed":"90(89),3-4.5-6.12-13.14.17."},"first_reading":{"reference_displayed":"1,2-11.","title":"Buch Kohelet","text":"[[Qo 1,2]]Windhauch, Windhauch, sagte Kohelet, Windhauch, Windhauch, das ist alles Windhauch.\n[[Qo 1,3]]Welchen Vorteil hat der Mensch von all seinem Besitz, für den er sich anstrengt unter der Sonne?\n[[Qo 1,4]]Eine Generation geht, eine andere kommt. Die Erde steht in Ewigkeit.\n[[Qo 1,5]]Die Sonne, die aufging und wieder unterging, atemlos jagt sie zurück an den Ort, wo sie wieder aufgeht.\n[[Qo 1,6]]Er weht nach Süden, dreht nach Norden, dreht, dreht, weht, der Wind. Weil er sich immerzu dreht, kehrt er zurück, der Wind.\n[[Qo 1,7]]Alle Flüsse fließen ins Meer, das Meer wird nicht voll. Zu dem Ort, wo die Flüsse entspringen, kehren sie zurück, um wieder zu entspringen.\n[[Qo 1,8]]Alle Dinge sind rastlos tätig, kein Mensch kann alles ausdrücken, nie wird ein Auge satt, wenn es beobachtet, nie wird ein Ohr vom Hören voll.\n[[Qo 1,9]]Was geschehen ist, wird wieder geschehen, was man getan hat, wird man wieder tun: Es gibt nichts Neues unter der Sonne.\n[[Qo 1,10]]Zwar gibt es bisweilen ein Ding, von dem es heißt: Sieh dir das an, das ist etwas Neues - aber auch das gab es schon in den Zeiten, die vor uns gewesen sind.\n[[Qo 1,11]]Nur gibt es keine Erinnerung an die Früheren, und auch an die Späteren, die erst kommen werden, auch an sie wird es keine Erinnerung geben bei denen, die noch später kommen werden.","type":"reading"}}