{"psalm":{"reference_displayed":"115(113B),3-4.5-6.7ab-8.9-10.","text":"[[Ps 115,3]]Unser Gott ist im Himmel;\r\nalles, was ihm gefällt, das vollbringt er.\n[[Ps 115,4]]Die Götzen der Völker sind nur Silber und Gold,\r\nein Machwerk von Menschenhand.\n\n[[Ps 115,5]]Sie haben einen Mund und reden nicht,\r\nAugen und sehen nicht;\n[[Ps 115,6]]sie haben Ohren und hören nicht,\r\neine Nase und riechen nicht;\n\n[[Ps 115,7a]]mit ihren Händen können sie nicht greifen,\n[[Ps 115,7b]]mit den Füßen nicht gehen.\n[[Ps 115,8]]Die sie gemacht haben, sollen ihrem Machwerk gleichen,\r\nalle, die den Götzen vertrauen.\n\n[[Ps 115,9]]Israel, vertrau auf den Herrn!\r\nEr ist für euch Helfer und Schild.\n[[Ps 115,10]]Haus Aaron, vertrau auf den Herrn!\r\nEr ist für euch Helfer und Schild.","type":"psalm","title":"Psalm"},"first_reading":{"reference_displayed":"8,4-7.11-13.","text":"[[Os 8,4]]So spricht der Herr: Sie setzen in Israel Könige ein, aber gegen meinen Willen; sie wählen Fürsten, doch ich erkenne sie nicht an. Sie machen sich Götzen aus ihrem Silber und Gold - wohl damit es vernichtet wird.\n[[Os 8,5]]Samaria, dein Kalb ist verworfen. Mein Zorn ist entbrannt gegen sie; wie lange noch sind sie unfähig, sich zu läutern?\n[[Os 8,6]]Denn wer sind Israel und das Kalb? Ein Handwerker hat das Kalb gemacht und es ist kein Gott. Ja, zersplittert soll es am Boden liegen, das Kalb von Samaria.\n[[Os 8,7]]Denn sie säen Wind und sie ernten Sturm. Halme ohne Ähren bringen kein Mehl. Und wenn sie es bringen, verschlingen es Fremde.\n[[Os 8,11]]Efraim hat viele Altäre gebaut, um sich zu entsündigen, doch die Altäre sind ihm zur Sünde geworden.\n[[Os 8,12]]Ich kann ihnen noch so viele Gesetze aufschreiben, sie gelten ihnen so wenig wie die eines Fremden.\n[[Os 8,13]]Schlachtopfer lieben sie, sie opfern Fleisch und essen davon; der Herr aber hat kein Gefallen an ihnen. Jetzt denkt er an ihre Schuld und straft sie für ihre Sünden: Sie müssen zurück nach Ägypten.","type":"reading","title":"Buch Hosea"},"date":"2020-07-07","gospel":{"reference_displayed":"9,32-38.","text":"[[Mt 9,32]]In jener Zeit brachte man zu Jesus einen Stummen, der von einem Dämon besessen war.\n[[Mt 9,33]]Er trieb den Dämon aus, und der Stumme konnte reden. Alle Leute staunten und sagten: So etwas ist in Israel noch nie geschehen.\n[[Mt 9,34]]Die Pharisäer aber sagten: Mit Hilfe des Anführers der Dämonen treibt er die Dämonen aus.\n[[Mt 9,35]]Jesus zog durch alle Städte und Dörfer, lehrte in ihren Synagogen, verkündete das Evangelium vom Reich und heilte alle Krankheiten und Leiden.\n[[Mt 9,36]]Als er die vielen Menschen sah, hatte er Mitleid mit ihnen; denn sie waren müde und erschöpft wie Schafe, die keinen Hirten haben.\n[[Mt 9,37]]Da sagte er zu seinen Jüngern: Die Ernte ist groß, aber es gibt nur wenig Arbeiter.\n[[Mt 9,38]]Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel"}}