{"gospel":{"reference_displayed":"14,1.7-11.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 14,1]]Jesus kam an einem Sabbat in das Haus eines führenden Pharisäers zum Essen. Da beobachtete man ihn genau.\n[[Lc 14,7]]Als er bemerkte, wie sich die Gäste die Ehrenplätze aussuchten, erzählte er ihnen ein Gleichnis. Er sagte zu ihnen:\n[[Lc 14,8]]Wenn du von jemandem zu einer Hochzeit eingeladen bist, nimm nicht den Ehrenplatz ein! Denn es könnte ein anderer von ihm eingeladen sein, der vornehmer ist als du,\n[[Lc 14,9]]und dann würde der Gastgeber, der dich und ihn eingeladen hat, kommen und zu dir sagen: Mach diesem hier Platz! Du aber wärst beschämt\r\nund müsstest den untersten Platz einnehmen.\n[[Lc 14,10]]Vielmehr, wenn du eingeladen bist, geh hin und nimm den untersten Platz ein, damit dein Gastgeber zu dir kommt und sagt: Mein Freund, rück weiter hinauf! Das wird für dich eine Ehre sein vor allen anderen Gästen.\n[[Lc 14,11]]Denn wer sich selbst erhöht, wird erniedrigt, und wer sich selbst erniedrigt, wird erhöht werden."},"date":"2020-10-31","psalm":{"reference_displayed":"42(41),2-3a.3b.5.","type":"psalm","title":"Psalm","text":"[[Ps 42,2]]Wie der Hirsch lechzt nach frischem Wasser,\r\nso lechzt meine Seele, Gott, nach dir.\n[[Ps 42,3a]]Meine Seele dürstet nach Gott,\r\nnach dem lebendigen Gott.\n\n[[Ps 42,3b]]Wann darf ich kommen\r\nund Gottes Antlitz schauen?\n[[Ps 42,5]]Das Herz geht mir über, wenn ich daran denke:\r\nwie ich zum Haus Gottes zog in festlicher Schar,\r\nmit Jubel und Dank in feiernder Menge."},"first_reading":{"reference_displayed":"1,18b-26.","type":"reading","title":"Brief des Apostels Paulus an die Philipper","text":"[[Ph 1,18b]]Meine Brüder! Auf jede Weise, ob in unlauterer oder lauterer Absicht, wird Christus verkündigt, und darüber freue ich mich. Aber ich werde mich auch in Zukunft freuen.\n[[Ph 1,19]]Denn ich weiß: Das wird zu meiner Rettung führen durch euer Gebet und durch die Hilfe des Geistes Jesu Christi.\n[[Ph 1,20]]Darauf warte und hoffe ich, dass ich in keiner Hinsicht beschämt werde, dass vielmehr Christus in aller Öffentlichkeit - wie immer, so auch jetzt - durch meinen Leib verherrlicht wird, ob ich lebe oder sterbe.\n[[Ph 1,21]]Denn für mich ist Christus das Leben, und Sterben Gewinn.\n[[Ph 1,22]]Wenn ich aber weiterleben soll, bedeutet das für mich fruchtbare Arbeit. Was soll ich wählen? Ich weiß es nicht.\n[[Ph 1,23]]Es zieht mich nach beiden Seiten: Ich sehne mich danach, aufzubrechen und bei Christus zu sein - um wieviel besser wäre das!\n[[Ph 1,24]]Aber euretwegen ist es notwendiger, dass ich am Leben bleibe.\n[[Ph 1,25]]Im Vertrauen darauf weiß ich, dass ich bleiben und bei euch allen ausharren werde, um euch im Glauben zu fördern und zu erfreuen,\n[[Ph 1,26]]damit ihr euch in Christus Jesus um so mehr meiner rühmen könnt, wenn ich wieder zu euch komme."}}