{"date":"2020-08-01","psalm":{"reference_displayed":"69(68),15-16.30-31.33-34.","type":"psalm","text":"[[Ps 69,15]]Entreiß mich dem Sumpf, damit ich nicht versinke.\r\nZieh mich heraus aus dem Verderben, aus dem tiefen Wasser!\n[[Ps 69,16]]Lass nicht zu, dass die Flut mich überschwemmt,\r\ndie Tiefe mich verschlingt,\r\nder Brunnenschacht über mir seinen Rachen schließt.\n\n[[Ps 69,30]]Ich aber bin elend und voller Schmerzen;\r\ndoch deine Hilfe, Gott, wird mich erhöhen.\n[[Ps 69,31]]Ich will im Lied den Namen Gottes loben,\r\nich will ihn mit Dank erheben.\n\n[[Ps 69,33]]Die Gebeugten haben es gesehen und sie freuen sich!\r\nIhr, die ihr Gott sucht, euer Herz lebe auf!\n[[Ps 69,34]]Denn der Herr hört auf die Armen,\r\nseine Gefangenen verachtet er nicht.","title":"Psalm"},"gospel":{"reference_displayed":"14,1-12.","type":"gospel","text":"[[Mt 14,1]]In jener Zeit hörte der Tetrarch Herodes, was man von Jesus erzählte.\n[[Mt 14,2]]Er sagte zu seinem Gefolge: Das ist Johannes der Täufer. Er ist von den Toten auferstanden; deshalb wirken solche Kräfte in ihm.\n[[Mt 14,3]]Herodes hatte nämlich Johannes festnehmen und in Ketten ins Gefängnis werfen lassen. Schuld daran war Herodias, die Frau seines Bruders Philippus.\n[[Mt 14,4]]Denn Johannes hatte zu Herodes gesagt: Du hattest nicht das Recht, sie zur Frau zu nehmen.\n[[Mt 14,5]]Der König wollte ihn deswegen töten lassen, fürchtete sich aber vor dem Volk; denn man hielt Johannes für einen Propheten.\n[[Mt 14,6]]Als aber der Geburtstag des Herodes gefeiert wurde, tanzte die Tochter der Herodias vor den Gästen. Und sie gefiel Herodes so sehr,\n[[Mt 14,7]]dass er schwor, ihr alles zu geben, was sie sich wünschte.\n[[Mt 14,8]]Da sagte sie auf Drängen ihrer Mutter: Lass mir auf einer Schale den Kopf des Täufers Johannes herbringen.\n[[Mt 14,9]]Der König wurde traurig; aber weil er einen Schwur geleistet hatte - noch dazu vor allen Gästen -, befahl er, ihr den Kopf zu bringen.\n[[Mt 14,10]]Und er ließ Johannes im Gefängnis enthaupten.\n[[Mt 14,11]]Man brachte den Kopf auf einer Schale und gab ihn dem Mädchen, und sie brachte ihn ihrer Mutter.\n[[Mt 14,12]]Die Jünger des Johannes aber holten den Leichnam und begruben ihn. Dann gingen sie zu Jesus und berichteten ihm alles.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"first_reading":{"reference_displayed":"26,11-16.24.","type":"reading","text":"[[Jr 26,11]]In jenen Tagen sagten die Priester und Propheten zu den Beamten und zum ganzen Volk: Dieser Mann hat den Tod verdient; denn er hat gegen diese Stadt geweissagt, wie ihr mit eigenen Ohren gehört habt.\n[[Jr 26,12]]Jeremia aber erwiderte allen Beamten und dem ganzen Volk: Der Herr hat mich gesandt, damit ich als Prophet gegen dieses Haus und diese Stadt alle Worte verkünde, die ihr gehört habt.\n[[Jr 26,13]]Nun also, bessert euer Verhalten und euer Tun, und hört auf die Stimme des Herrn, eures Gottes! Dann wird den Herrn das Unheil reuen, das er euch angedroht hat.\n[[Jr 26,14]]Ich selbst bin in eurer Hand; macht mit mir, was ihr für gut und recht haltet.\n[[Jr 26,15]]Aber das sollt ihr wissen: Wenn ihr mich tötet, bringt ihr unschuldiges Blut über euch, über diese Stadt und ihre Einwohner. Denn der Herr hat mich wirklich zu euch gesandt, damit ich euch alle diese Worte in die Ohren rufe.\n[[Jr 26,16]]Da sagten die Beamten und das ganze Volk zu den Priestern und Propheten: Dieser Mann hat den Tod nicht verdient; denn er hat zu uns im Namen des Herrn, unseres Gottes, geredet.\n[[Jr 26,24]]Ahikam jedoch, der Sohn Schafans, beschützte Jeremia, so dass man ihn nicht dem Volk auslieferte, das ihn töten wollte.","title":"Buch Jeremia"}}