{"date":"2020-08-27","gospel":{"reference_displayed":"24,42-51.","type":"gospel","text":"[[Mt 24,42]]In jener Zeit sprach Jesus zu seinen Jüngern: Seid wachsam! Denn ihr wisst nicht, an welchem Tag euer Herr kommt.\n[[Mt 24,43]]Bedenkt: Wenn der Herr des Hauses wüsste, zu welcher Stunde in der Nacht der Dieb kommt, würde er wach bleiben und nicht zulassen, dass man in sein Haus einbricht.\n[[Mt 24,44]]Darum haltet auch ihr euch bereit! Denn der Menschensohn kommt zu einer Stunde, in der ihr es nicht erwartet.\n[[Mt 24,45]]Wer ist nun der treue und kluge Knecht, den der Herr eingesetzt hat, damit er dem Gesinde zur rechten Zeit gibt, was sie zu essen brauchen?\n[[Mt 24,46]]Selig der Knecht, den der Herr damit beschäftigt findet, wenn er kommt!\n[[Mt 24,47]]Amen, das sage ich euch: Er wird ihn zum Verwalter seines ganzen Vermögens machen.\n[[Mt 24,48]]Wenn aber der Knecht schlecht ist und denkt: Mein Herr kommt noch lange nicht!,\n[[Mt 24,49]]und anfängt, seine Mitknechte zu schlagen, wenn er mit Trinkern Gelage feiert,\n[[Mt 24,50]]dann wird der Herr an einem Tag kommen, an dem der Knecht es nicht erwartet, und zu einer Stunde, die er nicht kennt;\n[[Mt 24,51]]und der Herr wird ihn in Stücke hauen und ihm seinen Platz unter den Heuchlern zuweisen. Dort wird er heulen und mit den Zähnen knirschen.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"first_reading":{"reference_displayed":"1,1-9.","type":"reading","text":"[[1_Co 1,1]]Paulus, durch Gottes Willen berufener Apostel Christi Jesu, und der Bruder Sosthenes\n[[1_Co 1,2]]an die Kirche Gottes, die in Korinth ist, - an die Geheiligten in Christus Jesus, berufen als Heilige mit allen, die den Namen Jesu Christi, unseres Herrn, überall anrufen, bei ihnen und bei uns.\n[[1_Co 1,3]]Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus.\n[[1_Co 1,4]]Ich danke Gott jederzeit euretwegen für die Gnade Gottes, die euch in Christus Jesus geschenkt wurde,\n[[1_Co 1,5]]dass ihr an allem reich geworden seid in ihm, an aller Rede und aller Erkenntnis.\n[[1_Co 1,6]]Denn das Zeugnis über Christus wurde bei euch gefestigt,\n[[1_Co 1,7]]so dass euch keine Gnadengabe fehlt, während ihr auf die Offenbarung Jesu Christi, unseres Herrn, wartet.\n[[1_Co 1,8]]Er wird euch auch festigen bis ans Ende, so dass ihr schuldlos dasteht am Tag Jesu, unseres Herrn.\n[[1_Co 1,9]]Treu ist Gott, durch den ihr berufen worden seid zur Gemeinschaft mit seinem Sohn Jesus Christus, unserem Herrn.","title":"Erster Brief des Apostels Paulus an die Korinther"},"psalm":{"reference_displayed":"145(144),2-3.4-5.6-7.","type":"psalm","text":"[[Ps 145,2]]Ich will dich preisen Tag für Tag\r\nund deinen Namen loben immer und ewig.\n[[Ps 145,3]]Groß ist der Herr und hoch zu loben,\r\nseine Größe ist unerforschlich.\n\n[[Ps 145,4]]Ein Geschlecht verkünde dem andern den Ruhm deiner Werke\r\nund erzähle von deinen gewaltigen Taten.\n[[Ps 145,5]]Sie sollen vom herrlichen Glanz deiner Hoheit reden;\r\nich will deine Wunder besingen.\n\n[[Ps 145,6]]Sie sollen sprechen von der Gewalt deiner erschreckenden Taten;\r\nich will von deinen großen Taten berichten.\n[[Ps 145,7]]Sie sollen die Erinnerung an deine große Güte wecken\r\nund über deine Gerechtigkeit jubeln.","title":"Psalm"}}