{"first_reading":{"title":"Brief des Jakobus","type":"reading","reference_displayed":"2,1-9.","text":"[[Jc 2,1]]Meine Brüder, haltet den Glauben an unseren Herrn Jesus Christus, den Herrn der Herrlichkeit, frei von jedem Ansehen der Person.\n[[Jc 2,2]]Wenn in eure Versammlung ein Mann mit goldenen Ringen und prächtiger Kleidung kommt, und zugleich kommt ein Armer in schmutziger Kleidung,\n[[Jc 2,3]]und ihr blickt auf den Mann in der prächtigen Kleidung und sagt: Setz dich hier auf den guten Platz!, und zu dem Armen sagt ihr: Du kannst dort stehen!, oder: Setz dich zu meinen Füßen! -\n[[Jc 2,4]]macht ihr dann nicht untereinander Unterschiede und fällt Urteile aufgrund verwerflicher Überlegungen?\n[[Jc 2,5]]Hört, meine geliebten Brüder: Hat Gott nicht die Armen in der Welt auserwählt, um sie durch den Glauben reich und zu Erben des Königreichs zu machen, das er denen verheißen hat, die ihn lieben?\n[[Jc 2,6]]Ihr aber verachtet den Armen. Sind es nicht die Reichen, die euch unterdrücken und euch vor die Gerichte schleppen?\n[[Jc 2,7]]Sind nicht sie es, die den hohen Namen lästern, der über euch ausgerufen worden ist?\n[[Jc 2,8]]Wenn ihr dagegen nach dem Wort der Schrift: Du sollst deinen Nächsten lieben wie dich selbst! das königliche Gesetz erfüllt, dann handelt ihr recht.\n[[Jc 2,9]]Wenn ihr aber nach dem Ansehen der Person urteilt, begeht ihr eine Sünde und aus dem Gesetz selbst wird offenbar, dass ihr es übertreten habt."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","reference_displayed":"8,27-33.","text":"[[Mc 8,27]]In jener Zeit ging Jesus mit seinen Jüngern in die Dörfer bei Cäsarea Philippi. Unterwegs fragte er die Jünger: Für wen halten mich die Menschen?\n[[Mc 8,28]]Sie sagten zu ihm: Einige für Johannes den Täufer, andere für Elija, wieder andere für sonst einen von den Propheten.\n[[Mc 8,29]]Da fragte er sie: Ihr aber, für wen haltet ihr mich? Simon Petrus antwortete ihm: Du bist der Messias!\n[[Mc 8,30]]Doch er verbot ihnen, mit jemand über ihn zu sprechen.\n[[Mc 8,31]]Dann begann er, sie darüber zu belehren, der Menschensohn müsse vieles erleiden und von den Ältesten, den Hohenpriestern und den Schriftgelehrten verworfen werden; er werde getötet, aber nach drei Tagen werde er auferstehen.\n[[Mc 8,32]]Und er redete ganz offen darüber. Da nahm ihn Petrus beiseite und machte ihm Vorwürfe.\n[[Mc 8,33]]Jesus wandte sich um, sah seine Jünger an und wies Petrus mit den Worten zurecht: Weg mit dir, Satan, geh mir aus den Augen! Denn du hast nicht das im Sinn, was Gott will, sondern was die Menschen wollen."},"date":"2020-02-20","psalm":{"title":"Psalm","type":"psalm","reference_displayed":"34(33),2-3.4-5.6-7.","text":"[[Ps 34,2]]Ich will den Herrn allezeit preisen;\r\nimmer sei sein Lob in meinem Mund.\n[[Ps 34,3]]Meine Seele rühme sich des Herrn;\r\ndie Armen sollen es hören und sich freuen.\n\n[[Ps 34,4]]Verherrlicht mit mir den Herrn,\r\nlasst uns gemeinsam seinen Namen rühmen.\n[[Ps 34,5]]Ich suchte den Herrn, und er hat mich erhört,\r\ner hat mich all meinen Ängsten entrissen.\n\n[[Ps 34,6]]Blickt auf zu ihm, so wird euer Gesicht leuchten,\r\nund ihr braucht nicht zu erröten.\n[[Ps 34,7]]Da ist ein Armer; er rief, und der Herr erhörte ihn.\r\nEr half ihm aus all seinen Nöten."}}