{"psalm":{"type":"psalm","title":"Psalm","text":"[[Ps 98,1]]Singet dem Herrn ein neues Lied;\r\ndenn er hat wunderbare Taten vollbracht!\r\nGeholfen hat ihm seine Rechte\r\nund sein heiliger Arm.\n\n[[Ps 98,2]]Der Herr hat sein Heil bekannt gemacht\r\nund sein gerechtes Wirken enthüllt vor den Augen der Völker.\n[[Ps 98,3a]]Er gedachte seiner Huld\n[[Ps 98,3b]]und seiner Treue zum Hause Israel.\n\n[[Ps 98,3c]]Alle Enden der Erde\n[[Ps 98,3d]]sahen das Heil unsres Gottes.\n[[Ps 98,4]]Jauchzet dem Herrn, alle Lande,\r\nfreut euch, jubelt und singt!","reference_displayed":"98(97),1.2-3ab.3cd-4."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","reference_displayed":"1,19-28.","text":"[[Jn 1,19]]Dies ist das Zeugnis Johannes' des Täufers: Als die Juden von Jerusalem aus Priester und Leviten zu ihm sandten mit der Frage: Wer bist du?,\n[[Jn 1,20]]bekannte er und leugnete nicht; er bekannte: Ich bin nicht der Messias.\n[[Jn 1,21]]Sie fragten ihn: Was bist du dann? Bist du Elija? Und er sagte: Ich bin es nicht. Bist du der Prophet? Er antwortete: Nein.\n[[Jn 1,22]]Da fragten sie ihn: Wer bist du? Wir müssen denen, die uns gesandt haben, Auskunft geben. Was sagst du über dich selbst?\n[[Jn 1,23]]Er sagte: Ich bin die Stimme, die in der Wüste ruft: Ebnet den Weg für den Herrn!, wie der Prophet Jesaja gesagt hat.\n[[Jn 1,24]]Unter den Abgesandten waren auch Pharisäer.\n[[Jn 1,25]]Sie fragten Johannes: Warum taufst du dann, wenn du nicht der Messias bist, nicht Elija und nicht der Prophet?\n[[Jn 1,26]]Er antwortete ihnen: Ich taufe mit Wasser. Mitten unter euch steht der, den ihr nicht kennt\n[[Jn 1,27]]und der nach mir kommt; ich bin es nicht wert, ihm die Schuhe aufzuschnüren.\n[[Jn 1,28]]Dies geschah in Betanien, auf der anderen Seite des Jordan, wo Johannes taufte."},"date":"2020-01-02","first_reading":{"type":"reading","title":"Erster Johannesbrief","reference_displayed":"2,22-28.","text":"[[1_Jn 2,22]]Liebe Brüder! Wer ist der Lügner - wenn nicht der, der leugnet, dass Jesus der Christus ist? Das ist der Antichrist: wer den Vater und den Sohn leugnet.\n[[1_Jn 2,23]]Wer leugnet, dass Jesus der Sohn ist, hat auch den Vater nicht; wer bekennt, dass er der Sohn ist, hat auch den Vater.\n[[1_Jn 2,24]]Für euch gilt: Was ihr von Anfang an gehört habt, soll in euch bleiben; wenn das, was ihr von Anfang an gehört habt, in euch bleibt, dann bleibt ihr im Sohn und im Vater.\n[[1_Jn 2,25]]Und seine Verheißung an uns ist das ewige Leben.\n[[1_Jn 2,26]]Dies habe ich euch über die geschrieben, die euch in die Irre führen.\n[[1_Jn 2,27]]Für euch aber gilt: Die Salbung, die ihr von ihm empfangen habt, bleibt in euch, und ihr braucht euch von niemand belehren zu lassen. Alles, was seine Salbung euch lehrt, ist wahr und keine Lüge. Bleibt in ihm, wie es euch seine Salbung gelehrt hat.\n[[1_Jn 2,28]]Und jetzt, meine Kinder, bleibt in ihm, damit wir, wenn er erscheint, die Zuversicht haben und bei seinem Kommen nicht zu unserer Schande von ihm gerichtet werden."}}