{"first_reading":{"title":"Buch Ezechiel","text":"[[Ez 43,1]]Der Mann, der mich begleitete, führte mich zu einem der Tore, dem Tor, das im Osten lag.\n[[Ez 43,2]]Da sah ich, wie die Herrlichkeit des Gottes Israels aus dem Osten herankam. Ihr Rauschen war wie das Rauschen gewaltiger Wassermassen, und die Erde leuchtete auf von seiner Herrlichkeit.\n[[Ez 43,3]]Die Erscheinung, die ich sah, war wie die Erscheinung, die ich damals sah, als er kam, um die Stadt zu vernichten, und wie die Erscheinung, die ich am Fluß Kebar gesehen hatte. Da fiel ich nieder auf mein Gesicht.\n[[Ez 43,4]]Und die Herrlichkeit des Herrn zog in den Tempel ein durch das Tor, das im Osten lag.\n[[Ez 43,5]]Der Geist hob mich empor und brachte mich in den Innenhof. Und die Herrlichkeit des Herrn erfüllte den Tempel.\n[[Ez 43,6]]Dann hörte ich vom Tempel her, während der Mann neben mir stand, einen, der mit mir redete;\n[[Ez 43,7a]]er sagte zu mir: Menschensohn, das ist der Ort, wo mein Thron steht, und der Ort, wo meine Füße ruhen; hier will ich für immer mitten unter den Israeliten wohnen.","type":"reading","reference_displayed":"43,1-7a."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel","text":"[[Mt 23,1]]In jener Zeit wandte sich Jesus an das Volk und an seine Jünger\n[[Mt 23,2]]und sagte: Die Schriftgelehrten und die Pharisäer haben sich auf den Stuhl des Mose gesetzt.\n[[Mt 23,3]]Tut und befolgt also alles, was sie euch sagen, aber richtet euch nicht nach dem, was sie tun; denn sie reden nur, tun selbst aber nicht, was sie sagen.\n[[Mt 23,4]]Sie schnüren schwere Lasten zusammen und legen sie den Menschen auf die Schultern, wollen selber aber keinen Finger rühren, um die Lasten zu tragen.\n[[Mt 23,5]]Alles, was sie tun, tun sie nur, damit die Menschen es sehen: Sie machen ihre Gebetsriemen breit und die Quasten an ihren Gewändern lang,\n[[Mt 23,6]]bei jedem Festmahl möchten sie den Ehrenplatz und in der Synagoge die vordersten Sitze haben,\n[[Mt 23,7]]und auf den Straßen und Plätzen lassen sie sich gern grüßen und von den Leuten Rabbi - Meister - nennen.\n[[Mt 23,8]]Ihr aber sollt euch nicht Rabbi nennen lassen; denn nur einer ist euer Meister, ihr alle aber seid Brüder.\n[[Mt 23,9]]Auch sollt ihr niemand auf Erden euren Vater nennen; denn nur einer ist euer Vater, der im Himmel.\n[[Mt 23,10]]Auch sollt ihr euch nicht Lehrer nennen lassen; denn nur einer ist euer Lehrer, Christus.\n[[Mt 23,11]]Der Größte von euch soll euer Diener sein.\n[[Mt 23,12]]Denn wer sich selbst erhöht, wird erniedrigt, und wer sich selbst erniedrigt, wird erhöht werden.","reference_displayed":"23,1-12."},"psalm":{"title":"Psalm","text":"[[Ps 85,9]]Ich will hören, was Gott redet:\r\nFrieden verkündet der Herr seinem Volk\r\nund seinen Frommen, den Menschen mit redlichem Herzen.\n[[Ps 85,10]]Sein Heil ist denen nahe, die ihn fürchten.\r\nSeine Herrlichkeit wohne in unserm Land.\n\n[[Ps 85,11]]Es begegnen einander Huld und Treue;\r\nGerechtigkeit und Friede küssen sich.\n[[Ps 85,12]]Treue sprosst aus der Erde hervor;\r\nGerechtigkeit blickt vom Himmel hernieder.\n\n[[Ps 85,13]]Auch spendet der Herr dann Segen,\r\nund unser Land gibt seinen Ertrag.\n[[Ps 85,14]]Gerechtigkeit geht vor ihm her,\r\nund Heil folgt der Spur seiner Schritte.","type":"psalm","reference_displayed":"85(84),9-10.11-12.13-14."},"date":"2020-08-22"}