{"date":"2020-08-24","psalm":{"reference_displayed":"145(144),10-11.12-13ab.17-18.","type":"psalm","text":"[[Ps 145,10]]Danken sollen dir, Herr, all deine Werke\r\nund deine Frommen dich preisen.\n[[Ps 145,11]]Sie sollen von der Herrlichkeit deines Königtums reden,\r\nsollen sprechen von deiner Macht.\n\n[[Ps 145,12]]Sie sollen den Menschen deine machtvollen Taten verkünden\r\nund den herrlichen Glanz deines Königtums.\n[[Ps 145,13a]]Dein Königtum ist ein Königtum für ewige Zeiten,\n[[Ps 145,13b]]deine Herrschaft währt von Geschlecht zu Geschlecht.\n\n[[Ps 145,17]]Gerecht ist der Herr in allem, was er tut,\r\nvoll Huld in all seinen Werken.\n[[Ps 145,18]]Der Herr ist allen, die ihn anrufen, nahe,\r\nallen, die zu ihm aufrichtig rufen.","title":"Psalm"},"first_reading":{"reference_displayed":"21,9b-14.","type":"reading","text":"[[Ap 21,9b]]Ein Engel sagte zu mir: Komm, ich will dir die Braut zeigen, die Frau des Lammes.\n[[Ap 21,10]]Da entrückte er mich in der Verzückung auf einen großen, hohen Berg und zeigte mir die heilige Stadt Jerusalem, wie sie von Gott her aus dem Himmel herabkam,\n[[Ap 21,11]]erfüllt von der Herrlichkeit Gottes. Sie glänzte wie ein kostbarer Edelstein, wie ein kristallklarer Jaspis.\n[[Ap 21,12]]Die Stadt hat eine große und hohe Mauer mit zwölf Toren und zwölf Engeln darauf. Auf die Tore sind Namen geschrieben: die Namen der zwölf Stämme der Söhne Israels.\n[[Ap 21,13]]Im Osten hat die Stadt drei Tore und im Norden drei Tore und im Süden drei Tore und im Westen drei Tore.\n[[Ap 21,14]]Die Mauer der Stadt hat zwölf Grundsteine; auf ihnen stehen die zwölf Namen der zwölf Apostel des Lammes.","title":"Buch der Offenbarung"},"gospel":{"reference_displayed":"1,45-51.","type":"gospel","text":"[[Jn 1,45]]In jener Zeit traf Philippus Natanaël und sagte zu ihm: Wir haben den gefunden, über den Mose im Gesetz und auch die Propheten geschrieben haben: Jesus aus Nazaret, den Sohn Josefs.\n[[Jn 1,46]]Da sagte Natanaël zu ihm: Aus Nazaret? Kann von dort etwas Gutes kommen? Philippus antwortete: Komm und sieh!\n[[Jn 1,47]]Jesus sah Natanaël auf sich zukommen und sagte über ihn: Da kommt ein echter Israelit, ein Mann ohne Falschheit.\n[[Jn 1,48]]Natanaël fragte ihn: Woher kennst du mich? Jesus antwortete ihm: Schon bevor dich Philippus rief, habe ich dich unter dem Feigenbaum gesehen.\n[[Jn 1,49]]Natanaël antwortete ihm: Rabbi, du bist der Sohn Gottes, du bist der König von Israel!\n[[Jn 1,50]]Jesus antwortete ihm: Du glaubst, weil ich dir sagte, dass ich dich unter dem Feigenbaum sah? Du wirst noch Größeres sehen.\n[[Jn 1,51]]Und er sprach zu ihm: Amen, amen, ich sage euch: Ihr werdet den Himmel geöffnet und die Engel Gottes auf- und niedersteigen sehen über dem Menschensohn.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh"}}