{"gospel":{"text":"[[Mt 13,44]]In jener Zeit sprach Jesus zu der Menge: Mit dem Himmelreich ist es wie mit einem Schatz, der in einem Acker vergraben war. Ein Mann entdeckte ihn, grub ihn aber wieder ein. Und in seiner Freude verkaufte er alles, was er besaß, und kaufte den Acker.\n[[Mt 13,45]]Auch ist es mit dem Himmelreich wie mit einem Kaufmann, der schöne Perlen suchte.\n[[Mt 13,46]]Als er eine besonders wertvolle Perle fand, verkaufte er alles, was er besaß, und kaufte sie.\n[[Mt 13,47]]Weiter ist es mit dem Himmelreich wie mit einem Netz, das man ins Meer warf, um Fische aller Art zu fangen.\n[[Mt 13,48]]Als es voll war, zogen es die Fischer ans Ufer; sie setzten sich, lasen die guten Fische aus und legten sie in Körbe, die schlechten aber warfen sie weg.\n[[Mt 13,49]]So wird es auch am Ende der Welt sein: Die Engel werden kommen und die Bösen von den Gerechten trennen\n[[Mt 13,50]]und in den Ofen werfen, in dem das Feuer brennt. Dort werden sie heulen und mit den Zähnen knirschen.\n[[Mt 13,51]]Habt ihr das alles verstanden? Sie antworteten: Ja.\n[[Mt 13,52]]Da sagte er zu ihnen: Jeder Schriftgelehrte also, der ein Jünger des Himmelreichs geworden ist, gleicht einem Hausherrn, der aus seinem reichen Vorrat Neues und Altes hervorholt.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"13,44-52."},"date":"2020-07-26","first_reading":{"text":"[[1_R 3,5]]In jenen Tagen erschien der Herr dem Salomo nachts im Traum und forderte ihn auf: Sprich eine Bitte aus, die ich dir gewähren soll.\n[[1_R 3,7]]So hast du jetzt, Herr, mein Gott, deinen Knecht anstelle meines Vaters David zum König gemacht. Doch ich bin noch sehr jung und weiß nicht, wie ich mich als König verhalten soll.\n[[1_R 3,8]]Dein Knecht steht aber mitten in deinem Volk, das du erwählt hast: einem großen Volk, das man wegen seiner Menge nicht zählen und nicht schätzen kann.\n[[1_R 3,9]]Verleih daher deinem Knecht ein hörendes Herz, damit er dein Volk zu regieren und das Gute vom Bösen zu unterscheiden versteht. Wer könnte sonst dieses mächtige Volk regieren?\n[[1_R 3,10]]Es gefiel dem Herrn, dass Salomo diese Bitte aussprach.\n[[1_R 3,11]]Daher antwortete ihm Gott: Weil du gerade diese Bitte ausgesprochen hast und nicht um langes Leben, Reichtum oder um den Tod deiner Feinde, sondern um Einsicht gebeten hast, um auf das Recht zu hören,\n[[1_R 3,12]]werde ich deine Bitte erfüllen. Sieh, ich gebe dir ein so weises und verständiges Herz, dass keiner vor dir war und keiner nach dir kommen wird, der dir gleicht.","type":"reading","reference_displayed":"3,5.7-12.","title":"Erstes Buch der Könige"},"psalm":{"text":"[[Ps 119,57]]Mein Anteil ist der Herr;\r\nich habe versprochen, dein Wort zu beachten.\n[[Ps 119,72]]Die Weisung deines Mundes ist mir lieb,\r\nmehr als große Mengen von Gold und Silber.\n\n[[Ps 119,76]]Tröste mich in deiner Huld,\r\nwie du es deinem Knecht verheißen hast.\n[[Ps 119,77]]Dein Erbarmen komme über mich, damit ich lebe;\r\ndenn deine Weisung macht mich froh.\n\n[[Ps 119,127]]Darum liebe ich deine Gebote\r\nmehr als Rotgold und Weißgold.\n[[Ps 119,128]]Darum lebe ich genau nach deinen Befehlen;\r\nich hasse alle Pfade der Lüge.\n\n[[Ps 119,129]]Deine Vorschriften sind der Bewunderung wert;\r\ndarum bewahrt sie mein Herz.\n[[Ps 119,130]]Die Erklärung deiner Worte bringt Erleuchtung,\r\nden Unerfahrenen schenkt sie Einsicht.","type":"psalm","title":"Psalm","reference_displayed":"119(118),57.72.76-77.127-128.129-130."},"second_reading":{"text":"[[Rm 8,28]]Brüder! Wir wissen, dass Gott bei denen, die ihn lieben, alles zum Guten führt, bei denen, die nach seinem ewigen Plan berufen sind;\n[[Rm 8,29]]denn alle, die er im voraus erkannt hat, hat er auch im voraus dazu bestimmt, an Wesen und Gestalt seines Sohnes teilzuhaben, damit dieser der Erstgeborene von vielen Brüdern sei.\n[[Rm 8,30]]Die aber, die er vorausbestimmt hat, hat er auch berufen, und die er berufen hat, hat er auch gerecht gemacht; die er aber gerecht gemacht hat, die hat er auch verherrlicht.","type":"reading","title":"Brief des Apostels Paulus an die Römer","reference_displayed":"8,28-30."}}