{"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","reference_displayed":"1,14-20.","text":"[[Mc 1,14]]Nachdem man Johannes den Täufer ins Gefängnis geworfen hatte, ging Jesus wieder nach Galiläa; er verkündete das Evangelium Gottes\n[[Mc 1,15]]und sprach: Die Zeit ist erfüllt, das Reich Gottes ist nahe. Kehrt um, und glaubt an das Evangelium!\n[[Mc 1,16]]Als Jesus am See von Galiläa entlangging, sah er Simon und Andreas, den Bruder des Simon, die auf dem See ihr Netz auswarfen; sie waren nämlich Fischer.\n[[Mc 1,17]]Da sagte er zu ihnen: Kommt her, folgt mir nach! Ich werde euch zu Menschenfischern machen.\n[[Mc 1,18]]Sogleich ließen sie ihre Netze liegen und folgten ihm.\n[[Mc 1,19]]Als er ein Stück weiterging, sah er Jakobus, den Sohn des Zebedäus, und seinen Bruder Johannes; sie waren im Boot und richteten ihre Netze her.\n[[Mc 1,20]]Sofort rief er sie, und sie ließen ihren Vater Zebedäus mit seinen Tagelöhnern im Boot zurück und folgten Jesus nach."},"psalm":{"type":"psalm","title":"Psalm","reference_displayed":"116(115),12-13.14-15.18-19.","text":"[[Ps 116,12]]Wie kann ich dem Herrn all das vergelten,\r\nwas er mir Gutes getan hat?\n[[Ps 116,13]]Ich will den Kelch des Heils erheben\r\nund anrufen den Namen des Herrn.\n\n[[Ps 116,14]]Ich will dem Herrn meine Gelübde erfüllen\r\noffen vor seinem ganzen Volk.\n[[Ps 116,15]]Kostbar ist in den Augen des Herrn\r\ndas Sterben seiner Frommen.\n\n[[Ps 116,18]]Ich will dem Herrn meine Gelübde erfüllen\r\noffen vor seinem ganzen Volk.\n[[Ps 116,19]]in den Vorhöfen am Haus des Herrn,\r\nin deiner Mitte, Jerusalem. Halleluja!"},"first_reading":{"title":"Erstes Buch Samuel","type":"reading","reference_displayed":"1,1-8.","text":"[[1_S 1,1]]Einst lebte ein Mann aus Ramatajim, ein Zufiter vom Gebirge Efraim. Er hieß Elkana und war ein Sohn Jerohams, des Sohnes Elihus, des Sohnes Tohus, des Sohnes Zufs, ein Efraimiter.\n[[1_S 1,2]]Er hatte zwei Frauen. Die eine hieß Hanna, die andere Peninna. Peninna hatte Kinder, Hanna aber hatte keine Kinder.\n[[1_S 1,3]]Dieser Mann zog Jahr für Jahr von seiner Stadt nach Schilo hinauf, um den Herrn der Heere anzubeten und ihm zu opfern. Dort waren Hofni und Pinhas, die beiden Söhne Elis, Priester des Herrn.\n[[1_S 1,4]]An dem Tag, an dem Elkana das Opfer darbrachte, gab er seiner Frau Peninna und all ihren Söhnen und Töchtern ihre Anteile.\n[[1_S 1,5]]Hanna aber gab er einen doppelten Anteil; denn er hatte Hanna lieb, obwohl der Herr ihren Schoß verschlossen hatte.\n[[1_S 1,6]]Ihre Rivalin aber kränkte und demütigte sie sehr, weil der Herr ihren Schoß verschlossen hatte.\n[[1_S 1,7]]So machte es Elkana Jahr für Jahr. Sooft sie zum Haus des Herrn hinaufzogen, kränkte Peninna sie; und Hanna weinte und aß nichts.\n[[1_S 1,8]]Ihr Mann Elkana fragte sie: Hanna, warum weinst du, warum isst du nichts, warum ist dein Herz betrübt? Bin ich dir nicht viel mehr wert als zehn Söhne?"},"date":"2020-01-13"}