{"psalm":{"title":"Psalm","text":"[[Ps 17,1]]Höre, Herr, die gerechte Sache,\r\nachte auf mein Flehen,\r\nvernimm mein Gebet von Lippen ohne Falsch!\n[[Ps 17,2]]Von deinem Angesicht ergehe mein Urteil;\r\ndenn deine Augen sehen, was recht ist.\n\n[[Ps 17,3a]]Prüfst du mein Herz,\r\nsuchst du mich heim in der Nacht und erprobst mich,\n[[Ps 17,3b]]dann findest du an mir kein Unrecht.\n[[Ps 17,5]]Auf dem Weg deiner Gebote gehn meine Schritte,\r\nmeine Füße wanken nicht auf deinen Pfaden.\n\n[[Ps 17,6]]Ich rufe dich an, denn du, Gott, erhörst mich.\r\nWende dein Ohr mir zu, vernimm meine Rede!\n[[Ps 17,7]]Wunderbar erweise deine Huld!\r\nDu rettest alle, die sich an deiner Rechten vor den Feinden bergen.","type":"psalm","reference_displayed":"17(16),1-2.3ab.5.6-7."},"first_reading":{"title":"Buch Ijob","text":"[[Jb 1,6]]Es geschah eines Tages, da kamen die Gottessöhne, um vor den Herrn hinzutreten; unter ihnen kam auch der Satan.\n[[Jb 1,7]]Der Herr sprach zum Satan: Woher kommst du? Der Satan antwortete dem Herrn und sprach: Die Erde habe ich durchstreift, hin und her.\n[[Jb 1,8]]Der Herr sprach zum Satan: Hast du auf meinen Knecht Ijob geachtet? Seinesgleichen gibt es nicht auf der Erde, so untadelig und rechtschaffen, er fürchtet Gott und meidet das Böse.\n[[Jb 1,9]]Der Satan antwortete dem Herrn und sagte: Geschieht es ohne Grund, dass Ijob Gott fürchtet?\n[[Jb 1,10]]Bist du es nicht, der ihn, sein Haus und all das Seine ringsum beschützt? Das Tun seiner Hände hast du gesegnet; sein Besitz hat sich weit ausgebreitet im Land.\n[[Jb 1,11]]Aber streck nur deine Hand gegen ihn aus, und rühr an all das, was sein ist; wahrhaftig, er wird dir ins Angesicht fluchen.\n[[Jb 1,12]]Der Herr sprach zum Satan: Gut, all sein Besitz ist in deiner Hand, nur gegen ihn selbst streck deine Hand nicht aus! Darauf ging der Satan weg vom Angesicht des Herrn.\n[[Jb 1,13]]Nun geschah es eines Tages, dass seine Söhne und Töchter im Haus ihres erstgeborenen Bruders aßen und Wein tranken.\n[[Jb 1,14]]Da kam ein Bote zu Ijob und meldete: Die Rinder waren beim Pflügen, und die Esel weideten daneben.\n[[Jb 1,15]]Da fielen Sabäer ein, nahmen sie weg und erschlugen die Knechte mit scharfem Schwert. Ich ganz allein bin entronnen, um es dir zu berichten.\n[[Jb 1,16]]Noch ist dieser am Reden, da kommt schon ein anderer und sagt: Feuer Gottes fiel vom Himmel, schlug brennend ein in die Schafe und Knechte und verzehrte sie. Ich ganz allein bin entronnen, um es dir zu berichten.\n[[Jb 1,17]]Noch ist dieser am Reden, da kommt schon ein anderer und sagt: Die Chaldäer stellten drei Rotten auf, fielen über die Kamele her, nahmen sie weg und erschlugen die Knechte mit scharfem Schwert. Ich ganz allein bin entronnen, um es dir zu berichten.\n[[Jb 1,18]]Noch ist dieser am Reden, da kommt schon ein anderer und sagt: Deine Söhne und Töchter aßen und tranken Wein im Haus ihres erstgeborenen Bruders.\n[[Jb 1,19]]Da kam ein gewaltiger Wind über die Wüste und packte das Haus an allen vier Ecken; es stürzte über die jungen Leute, und sie starben. Ich ganz allein bin entronnen, um es dir zu berichten.\n[[Jb 1,20]]Nun stand Ijob auf, zerriss sein Gewand, schor sich das Haupt, fiel auf die Erde und betete an.\n[[Jb 1,21]]Dann sagte er: Nackt kam ich hervor aus dem Schoß meiner Mutter; nackt kehre ich dahin zurück. Der Herr hat gegeben, der Herr hat genommen; gelobt sei der Name des Herrn.\n[[Jb 1,22]]Bei alldem sündigte Ijob nicht und äußerte nichts Ungehöriges gegen Gott.","type":"reading","reference_displayed":"1,6-22."},"date":"2020-09-28","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 9,46]]In jener Zeit kam unter den Jüngern die Frage auf, wer von ihnen der Größte sei.\n[[Lc 9,47]]Jesus wusste, was in ihrem Herzen vorging. Deshalb nahm er ein Kind, stellte es neben sich\n[[Lc 9,48]]und sagte zu ihnen: Wer dieses Kind um meinetwillen aufnimmt, der nimmt mich auf; wer aber mich aufnimmt, der nimmt den auf, der mich gesandt hat. Denn wer unter euch allen der Kleinste ist, der ist groß.\n[[Lc 9,49]]Da sagte Johannes: Meister, wir haben gesehen, wie jemand in deinem Namen Dämonen austrieb, und wir versuchten, ihn daran zu hindern, weil er nicht mit uns zusammen dir nachfolgt.\n[[Lc 9,50]]Jesus antwortete ihm: Hindert ihn nicht! Denn wer nicht gegen euch ist, der ist für euch.","type":"gospel","reference_displayed":"9,46-50."}}