{"psalm":{"type":"psalm","title":"Psalm","reference_displayed":"144(143),1-2abc.9-10.","text":"[[Ps 144,1]]Gelobt sei der Herr, der mein Fels ist,\r\nder meine Hände den Kampf gelehrt hat, meine Finger den Krieg.\n[[Ps 144,2a]]Du bist meine Huld und Burg,\n[[Ps 144,2b]]meine Festung, mein Retter,\n[[Ps 144,2c]]mein Schild, dem ich vertraue.\n\n[[Ps 144,9]]Ein neues Lied will ich, o Gott, dir singen,\r\nauf der zehnsaitigen Harfe will ich dir spielen,\n[[Ps 144,10]]der du den Königen den Sieg verleihst\r\nund David, deinen Knecht, errettest."},"first_reading":{"type":"reading","title":"Buch der Offenbarung","reference_displayed":"11,4-12.","text":"[[Ap 11,4]]Die Stimme aus dem Himmel sprach: Das sind meine beiden Zeugen. Sie sind die zwei Ölbäume und die zwei Leuchter, die vor dem Herrn der Erde stehen.\n[[Ap 11,5]]Wenn ihnen jemand Schaden zufügen will, schlägt Feuer aus ihrem Mund und verzehrt ihre Feinde; so muss jeder sterben, der ihnen schaden will.\n[[Ap 11,6]]Sie haben Macht, den Himmel zu verschließen, damit kein Regen fällt in den Tagen ihres Wirkens als Propheten. Sie haben auch Macht, das Wasser in Blut zu verwandeln und die Erde zu schlagen mit allen möglichen Plagen, sooft sie wollen.\n[[Ap 11,7]]Wenn sie ihren Auftrag als Zeugen erfüllt haben, wird sie das Tier, das aus dem Abgrund heraufsteigt, bekämpfen, besiegen und töten.\n[[Ap 11,8]]Und ihre Leichen bleiben auf der Straße der großen Stadt liegen. Diese Stadt heißt, geistlich verstanden: Sodom und Ägypten; dort wurde auch ihr Herr gekreuzigt.\n[[Ap 11,9]]Menschen aus allen Völkern und Stämmen, Sprachen und Nationen werden ihre Leichen dort sehen, dreieinhalb Tage lang; sie werden nicht zulassen, dass die Leichen begraben werden.\n[[Ap 11,10]]Und die Bewohner der Erde freuen sich darüber, beglückwünschen sich und schicken sich gegenseitig Geschenke; denn die beiden Propheten hatten die Bewohner der Erde gequält.\n[[Ap 11,11]]Aber nach den dreieinhalb Tagen kam von Gott her wieder Lebensgeist in sie, und sie standen auf. Da überfiel alle, die sie sahen, große Angst.\n[[Ap 11,12]]Und sie hörten eine laute Stimme vom Himmel her rufen: Kommt herauf! Vor den Augen ihrer Feinde stiegen sie in der Wolke zum Himmel hinauf."},"date":"2020-11-21","gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"20,27-40.","text":"[[Lc 20,27]]In jener Zeit kamen einige von den Sadduzäern, die die Auferstehung leugnen, zu Jesus und fragten ihn:\n[[Lc 20,28]]Meister, Mose hat uns vorgeschrieben: Wenn ein Mann, der einen Bruder hat, stirbt und eine Frau hinterlässt, ohne Kinder zu haben, dann soll sein Bruder die Frau heiraten und seinem Bruder Nachkommen verschaffen.\n[[Lc 20,29]]Nun lebten einmal sieben Brüder. Der erste nahm sich eine Frau, starb aber kinderlos.\n[[Lc 20,30]]Da nahm sie der zweite,\n[[Lc 20,31]]danach der dritte, und ebenso die anderen bis zum siebten; sie alle hinterließen keine Kinder, als sie starben.\n[[Lc 20,32]]Schließlich starb auch die Frau.\n[[Lc 20,33]]Wessen Frau wird sie nun bei der Auferstehung sein? Alle sieben haben sie doch zur Frau gehabt.\n[[Lc 20,34]]Da sagte Jesus zu ihnen: Nur in dieser Welt heiraten die Menschen.\n[[Lc 20,35]]Die aber, die Gott für würdig hält, an jener Welt und an der Auferstehung von den Toten teilzuhaben, werden dann nicht mehr heiraten.\n[[Lc 20,36]]Sie können auch nicht mehr sterben, weil sie den Engeln gleich und durch die Auferstehung zu Söhnen Gottes geworden sind.\n[[Lc 20,37]]Dass aber die Toten auferstehen, hat schon Mose in der Geschichte vom Dornbusch angedeutet, in der er den Herrn den Gott Abrahams, den Gott Isaaks und den Gott Jakobs nennt.\n[[Lc 20,38]]Er ist doch kein Gott von Toten, sondern von Lebenden; denn für ihn sind alle lebendig.\n[[Lc 20,39]]Da sagten einige Schriftgelehrte: Meister, du hast gut geantwortet.\n[[Lc 20,40]]Und man wagte nicht mehr, ihn etwas zu fragen."}}