{"first_reading":{"text":"[[Ph 4,10]]Meine geliebten Brüder! Ich habe mich im Herrn besonders gefreut, dass ihr eure Sorge für mich wieder einmal entfalten konntet. Ihr hattet schon daran gedacht, aber es fehlte euch die Gelegenheit dazu.\n[[Ph 4,11]]Ich sage das nicht, weil ich etwa Mangel leide. Denn ich habe gelernt, mich in jeder Lage zurechtzufinden:\n[[Ph 4,12]]Ich weiß Entbehrungen zu ertragen, ich kann im Überfluss leben. In jedes und alles bin ich eingeweiht: in Sattsein und Hungern, Überfluss und Entbehrung.\n[[Ph 4,13]]Alles vermag ich durch ihn, der mir Kraft gibt.\n[[Ph 4,14]]Trotzdem habt ihr recht daran getan, an meiner Bedrängnis teilzunehmen.\n[[Ph 4,15]]Ihr wisst selbst, ihr Philipper, dass ich beim Beginn der Verkündigung des Evangeliums, als ich aus Mazedonien aufbrach, mit keiner Gemeinde durch Geben und Nehmen verbunden war außer mit euch\n[[Ph 4,16]]und dass ihr mir in Thessalonich und auch sonst das eine und andere Mal etwas geschickt habt, um mir zu helfen.\n[[Ph 4,17]]Es geht mir nicht um die Gabe, es geht mir um den Gewinn, der euch mit Zinsen gutgeschrieben wird.\n[[Ph 4,18]]Ich habe alles empfangen und habe jetzt mehr als genug. Mir fehlt nichts mehr, seit ich von Epaphroditus eure Gaben erhielt, ein schönes Opfer, eine angenehme Opfergabe, die Gott gefällt.\n[[Ph 4,19]]Mein Gott aber wird euch durch Christus Jesus alles, was ihr nötig habt, aus dem Reichtum seiner Herrlichkeit schenken.","reference_displayed":"4,10-19.","type":"reading","title":"Brief des Apostels Paulus an die Philipper"},"psalm":{"text":"[[Ps 112,1]]Wohl dem Mann, der den Herrn fürchtet und ehrt\r\nund sich herzlich freut an seinen Geboten.\n[[Ps 112,2]]Seine Nachkommen werden mächtig im Land,\r\ndas Geschlecht der Redlichen wird gesegnet.\n\n[[Ps 112,5]]Wohl dem Mann, der gütig und zum Helfen bereit ist,\r\nder das Seine ordnet, wie es recht ist.\n[[Ps 112,6]]Niemals gerät er ins Wanken;\r\newig denkt man an den Gerechten.\n\n[[Ps 112,8a]]Sein Herz ist getrost, er fürchtet sich nie;\n[[Ps 112,9]]Reichlich gibt er den Armen,\r\nsein Heil hat Bestand für immer;\r\ner ist mächtig und hoch geehrt.","reference_displayed":"112(111),1-2.5-6.8a.9.","type":"psalm","title":"Psalm"},"date":"2020-11-07","gospel":{"text":"[[Lc 16,9]]In jener Zeit sprach Jesus zu seinen Jüngern: Ich sage euch: Macht euch Freunde mit Hilfe des ungerechten Mammons, damit ihr in die ewigen Wohnungen aufgenommen werdet, wenn es mit euch zu Ende geht.\n[[Lc 16,10]]Wer in den kleinsten Dingen zuverlässig ist, der ist es auch in den großen, und wer bei den kleinsten Dingen Unrecht tut, der tut es auch bei den großen.\n[[Lc 16,11]]Wenn ihr im Umgang mit dem ungerechten Reichtum nicht zuverlässig gewesen seid, wer wird euch dann das wahre Gut anvertrauen?\n[[Lc 16,12]]Und wenn ihr im Umgang mit dem fremden Gut nicht zuverlässig gewesen seid, wer wird euch dann euer wahres Eigentum geben?\n[[Lc 16,13]]Kein Sklave kann zwei Herren dienen; er wird entweder den einen hassen und den andern lieben, oder er wird zu dem einen halten und den andern verachten. Ihr könnt nicht beiden dienen, Gott und dem Mammon.\n[[Lc 16,14]]Das alles hörten auch die Pharisäer, die sehr am Geld hingen, und sie lachten über ihn.\n[[Lc 16,15]]Da sagte er zu ihnen: Ihr redet den Leuten ein, dass ihr gerecht seid; aber Gott kennt euer Herz. Denn was die Menschen für großartig halten, das ist in den Augen Gottes ein Greuel.","reference_displayed":"16,9-15.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"}}