{"psalm":{"text":"[[Ps 90,1]]Herr, du warst unsere Zuflucht\r\nvon Geschlecht zu Geschlecht.\n[[Ps 90,2]]Ehe die Berge geboren wurden,\r\ndie Erde entstand und das Weltall,\r\nbist du, o Gott, von Ewigkeit zu Ewigkeit.\n\n[[Ps 90,3]]Du lässt die Menschen zurückkehren zum Staub\r\nund sprichst: «Kommt wieder, ihr Menschen!»\n[[Ps 90,4]]Denn tausend Jahre sind für dich,\r\nwie der Tag, der gestern vergangen ist,\r\nwie eine Wache in der Nacht.\n\n[[Ps 90,14]]Sättige uns am Morgen mit deiner Huld!\r\nDann wollen wir jubeln und uns freuen all unsre Tage.\n[[Ps 90,16]]Zeig deinen Knechten deine Taten\r\nund ihren Kindern deine erhabene Macht!","reference_displayed":"90(89),1-2.3-4.14.16.","type":"psalm","title":"Psalm"},"date":"2020-06-02","first_reading":{"reference_displayed":"3,12-15a.17-18.","text":"[[2_P 3,12]]Liebe Brüder! Ihr müsst den Tag Gottes erwarten und seine Ankunft beschleunigen! An jenem Tag wird sich der Himmel im Feuer auflösen, und die Elemente werden im Brand zerschmelzen.\n[[2_P 3,13]]Dann erwarten wir, seiner Verheißung gemäß, einen neuen Himmel und eine neue Erde, in denen die Gerechtigkeit wohnt.\n[[2_P 3,14]]Weil ihr das erwartet, liebe Brüder, bemüht euch darum, von ihm ohne Makel und Fehler und in Frieden angetroffen zu werden.\n[[2_P 3,15a]]Seid überzeugt, dass die Geduld unseres Herrn eure Rettung ist.\n[[2_P 3,17]]Ihr aber, liebe Brüder, sollt das im voraus wissen und acht geben, dass ihr euch nicht von dem Irrtum der Gottesverächter mitreißen lasst, euren Halt verliert und zu Fall kommt.\n[[2_P 3,18]]Wachset in der Gnade und Erkenntnis unseres Herrn und Retters Jesus Christus! Ihm gebührt die Herrlichkeit, jetzt und bis zum Tag der Ewigkeit. Amen.","type":"reading","title":"Zweiter Brief des Apostels Petrus"},"gospel":{"text":"[[Mc 12,13]]In jener Zeit wurden einige Pharisäer und einige Anhänger des Herodes zu Jesus geschickt, um ihn mit einer Frage in eine Falle zu locken.\n[[Mc 12,14]]Sie kamen zu ihm und sagten: Meister, wir wissen, dass du immer die Wahrheit sagst und dabei auf niemand Rücksicht nimmst; denn du siehst nicht auf die Person, sondern lehrst wirklich den Weg Gottes. Ist es erlaubt, dem Kaiser Steuer zu zahlen, oder nicht? Sollen wir sie zahlen oder nicht zahlen?\n[[Mc 12,15]]Er aber durchschaute ihre Heuchelei und sagte zu ihnen: Warum stellt ihr mir eine Falle? Bringt mir einen Denar, ich will ihn sehen.\n[[Mc 12,16]]Man brachte ihm einen. Da fragte er sie: Wessen Bild und Aufschrift ist das? Sie antworteten ihm: Des Kaisers.\n[[Mc 12,17]]Da sagte Jesus zu ihnen: So gebt dem Kaiser, was dem Kaiser gehört, und Gott, was Gott gehört! Und sie waren sehr erstaunt über ihn.","reference_displayed":"12,13-17.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk"}}