{"first_reading":{"title":"Buch Ezechiel","text":"[[Ez 37,1]]In jenen Tagen legte sich die Hand des Herrn auf mich, und der Herr brachte mich im Geist hinaus und versetzte mich mitten in die Ebene. Sie war voll von Gebeinen.\n[[Ez 37,2]]Er führte mich ringsum an ihnen vorüber, und ich sah sehr viele über die Ebene verstreut liegen; sie waren ganz ausgetrocknet.\n[[Ez 37,3]]Er fragte mich: Menschensohn, können diese Gebeine wieder lebendig werden? Ich antwortete: Herr und Gott, das weißt nur du.\n[[Ez 37,4]]Da sagte er zu mir: Sprich als Prophet über diese Gebeine, und sag zu ihnen: Ihr ausgetrockneten Gebeine, hört das Wort des Herrn!\n[[Ez 37,5]]So spricht Gott, der Herr, zu diesen Gebeinen: Ich selbst bringe Geist in euch, dann werdet ihr lebendig.\n[[Ez 37,6]]Ich spanne Sehnen über euch und umgebe euch mit Fleisch; ich überziehe euch mit Haut und bringe Geist in euch, dann werdet ihr lebendig. Dann werdet ihr erkennen, dass ich der Herr bin.\n[[Ez 37,7]]Da sprach ich als Prophet, wie mir befohlen war; und noch während ich redete, hörte ich auf einmal ein Geräusch: Die Gebeine rückten zusammen, Bein an Bein.\n[[Ez 37,8]]Und als ich hinsah, waren plötzlich Sehnen auf ihnen, und Fleisch umgab sie, und Haut überzog sie. Aber es war noch kein Geist in ihnen.\n[[Ez 37,9]]Da sagte er zu mir: Rede als Prophet zum Geist, rede, Menschensohn, sag zum Geist: So spricht Gott, der Herr: Geist, komm herbei von den vier Winden! Hauch diese Erschlagenen an, damit sie lebendig werden.\n[[Ez 37,10]]Da sprach ich als Prophet, wie er mir befohlen hatte, und es kam Geist in sie. Sie wurden lebendig und standen auf - ein großes, gewaltiges Heer.\n[[Ez 37,11]]Er sagte zu mir: Menschensohn, diese Gebeine sind das ganze Haus Israel. Jetzt sagt Israel: Ausgetrocknet sind unsere Gebeine, unsere Hoffnung ist untergegangen, wir sind verloren.\n[[Ez 37,12]]Deshalb tritt als Prophet auf, und sag zu ihnen: So spricht Gott, der Herr: Ich öffne eure Gräber und hole euch, mein Volk, aus euren Gräbern herauf. Ich bringe euch zurück in das Land Israel.\n[[Ez 37,13]]Wenn ich eure Gräber öffne und euch, mein Volk, aus euren Gräbern heraufhole, dann werdet ihr erkennen, dass ich der Herr bin.\n[[Ez 37,14]]Ich hauche euch meinen Geist ein, dann werdet ihr lebendig, und ich bringe euch wieder in euer Land. Dann werdet ihr erkennen, dass ich der Herr bin. Ich habe gesprochen, und ich führe es aus - Spruch des Herrn.","type":"reading","reference_displayed":"37,1-14."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel","text":"[[Mt 22,34]]In jener Zeit, als die Pharisäer hörten, dass Jesus die Sadduzäer zum Schweigen gebracht hatte, kamen sie bei ihm zusammen.\n[[Mt 22,35]]Einer von ihnen, ein Gesetzeslehrer, wollte ihn auf die Probe stellen und fragte ihn:\n[[Mt 22,36]]Meister, welches Gebot im Gesetz ist das wichtigste?\n[[Mt 22,37]]Er antwortete ihm: Du sollst den Herrn, deinen Gott, lieben mit ganzem Herzen, mit ganzer Seele und mit all deinen Gedanken.\n[[Mt 22,38]]Das ist das wichtigste und erste Gebot.\n[[Mt 22,39]]Ebenso wichtig ist das zweite: Du sollst deinen Nächsten lieben wie dich selbst.\n[[Mt 22,40]]An diesen beiden Geboten hängt das ganze Gesetz samt den Propheten.","reference_displayed":"22,34-40."},"psalm":{"title":"Psalm","type":"psalm","text":"[[Ps 107,2]]So sollen alle sprechen, die vom Herrn erlöst sind,\r\ndie er von den Feinden befreit hat.\n[[Ps 107,3]]Denn er hat sie aus den Ländern gesammelt,\r\nvom Aufgang und Niedergang, vom Norden und Süden.\n\n[[Ps 107,4]]Sie, die umherirrten in der Wüste, im Ödland,\r\nund den Weg zur wohnlichen Stadt nicht fanden,\n[[Ps 107,5]]die Hunger litten und Durst,\r\ndenen das Leben dahinschwand.\n\n[[Ps 107,6]]Die in ihrer Bedrängnis schrien zum Herrn,\r\ndie er ihren Ängsten entriss\n[[Ps 107,7]]und die er führte auf geraden Wegen,\r\nso dass sie zur wohnlichen Stadt gelangten:\n\n[[Ps 107,8]]Sie alle sollen dem Herrn danken für seine Huld,\r\nfür sein wunderbares Tun an den Menschen,\n[[Ps 107,9]]weil er die lechzende Seele gesättigt,\r\ndie hungernde Seele mit seinen Gaben erfüllt hat.","reference_displayed":"107(106),2-3.4-5.6-7.8-9."},"date":"2020-08-21"}