{"first_reading":{"title":"Erstes Buch der Könige","text":"[[1_R 19,19]]In jenen Tagen als Elija vom Gottesberg Horeb weggegangen war, traf er Elischa, den Sohn Schafats. Er war gerade mit zwölf Gespannen am Pflügen, und er selbst pflügte mit dem Zwölften. Im Vorbeigehen warf Elija seinen Mantel über ihn.\n[[1_R 19,20]]Sogleich verließ Elischa die Rinder, eilte Elija nach und bat ihn: Lass mich noch meinem Vater und meiner Mutter den Abschiedskuss geben; dann werde ich dir folgen. Elija antwortete: Geh, aber komm dann zurück! Bedenke, was ich an dir getan habe.\n[[1_R 19,21]]Elischa ging von ihm weg, nahm seine zwei Rinder und schlachtete sie. Mit dem Joch der Rinder kochte er das Fleisch und setzte es den Leuten zum Essen vor. Dann stand er auf, folgte Elija und trat in seinen Dienst.","type":"reading","reference_displayed":"19,19-21."},"date":"2020-06-13","psalm":{"reference_displayed":"16(15),1-2.5.7-8.9-10.","text":"[[Ps 16,1]]Behüte mich, Gott, denn ich vertraue dir.\n[[Ps 16,2]]Ich sage zum Herrn: «Du bist mein Herr;\r\nmein ganzes Glück bist du allein.»\n[[Ps 16,5]]Du, Herr, gibst mir das Erbe und reichst mir den Becher;\r\ndu hältst mein Los in deinen Händen.\n\n[[Ps 16,7]]Ich preise den Herrn, der mich beraten hat.\r\nAuch mahnt mich mein Herz in der Nacht.\n[[Ps 16,8]]Ich habe den Herrn beständig vor Augen.\r\nEr steht mir zur Rechten, ich wanke nicht.\n\n[[Ps 16,9]]Darum freut sich mein Herz und frohlockt meine Seele;\r\nauch mein Leib wird wohnen in Sicherheit.\n[[Ps 16,10]]Denn du gibst mich nicht der Unterwelt preis;\r\ndu lässt deinen Frommen das Grab nicht schauen.","type":"psalm","title":"Psalm"},"gospel":{"reference_displayed":"5,33-37.","text":"[[Mt 5,33]]In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass zu den Alten gesagt worden ist: Du sollst keinen Meineid schwören, und: Du sollst halten, was du dem Herrn geschworen hast.\n[[Mt 5,34]]Ich aber sage euch: Schwört überhaupt nicht, weder beim Himmel, denn er ist Gottes Thron,\n[[Mt 5,35]]noch bei der Erde, denn sie ist der Schemel für seine Füße, noch bei Jerusalem, denn es ist die Stadt des großen Königs.\n[[Mt 5,36]]Auch bei deinem Haupt sollst du nicht schwören; denn du kannst kein einziges Haar weiß oder schwarz machen.\n[[Mt 5,37]]Euer Ja sei ein Ja, euer Nein ein Nein; alles andere stammt vom Bösen.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"}}