{"first_reading":{"text":"[[1_R 3,4]]In jenen Tagen ging der König Salomo nach Gibeon, um dort zu opfern; denn hier war die angesehenste Kulthöhe. Tausend Brandopfer legte Salomo auf ihren Altar.\n[[1_R 3,5]]In Gibeon erschien der Herr dem Salomo nachts im Traum und forderte ihn auf: Sprich eine Bitte aus, die ich dir gewähren soll.\n[[1_R 3,6]]Salomo antwortete: Du hast deinem Knecht David, meinem Vater, große Huld erwiesen; denn er lebte vor dir in Treue, in Gerechtigkeit und mit aufrichtigem Herzen. Du hast ihm diese große Huld bewahrt und ihm einen Sohn geschenkt, der heute auf seinem Thron sitzt.\n[[1_R 3,7]]So hast du jetzt, Herr, mein Gott, deinen Knecht anstelle meines Vaters David zum König gemacht. Doch ich bin noch sehr jung und weiß nicht, wie ich mich als König verhalten soll.\n[[1_R 3,8]]Dein Knecht steht aber mitten in deinem Volk, das du erwählt hast: einem großen Volk, das man wegen seiner Menge nicht zählen und nicht schätzen kann.\n[[1_R 3,9]]Verleih daher deinem Knecht ein hörendes Herz, damit er dein Volk zu regieren und das Gute vom Bösen zu unterscheiden versteht. Wer könnte sonst dieses mächtige Volk regieren?\n[[1_R 3,10]]Es gefiel dem Herrn, dass Salomo diese Bitte aussprach.\n[[1_R 3,11]]Daher antwortete ihm Gott: Weil du gerade diese Bitte ausgesprochen hast und nicht um langes Leben, Reichtum oder um den Tod deiner Feinde, sondern um Einsicht gebeten hast, um auf das Recht zu hören,\n[[1_R 3,12]]werde ich deine Bitte erfüllen. Sieh, ich gebe dir ein so weises und verständiges Herz, dass keiner vor dir war und keiner nach dir kommen wird, der dir gleicht.\n[[1_R 3,13]]Aber auch das, was du nicht erbeten hast, will ich dir geben: Reichtum und Ehre, so dass zu deinen Lebzeiten keiner unter den Königen dir gleicht.","reference_displayed":"3,4-13.","type":"reading","title":"Erstes Buch der Könige"},"psalm":{"type":"psalm","reference_displayed":"119(118),9-10.11-12.13-14.","text":"[[Ps 119,9]]Wie geht ein junger Mann seinen Pfad ohne Tadel?\r\nWenn er sich hält an dein Wort.\n[[Ps 119,10]]Ich suche dich von ganzem Herzen.\r\nLass mich nicht abirren von deinen Geboten!\n\n[[Ps 119,11]]Ich berge deinen Spruch im Herzen,\r\ndamit ich gegen dich nicht sündige.\n[[Ps 119,12]]Gepriesen seist du, Herr.\r\nLehre mich deine Gesetze!\n\n[[Ps 119,13]]Mit meinen Lippen verkünde\r\nich alle Urteile deines Mundes.\n[[Ps 119,14]]Nach deinen Vorschriften zu leben\r\nfreut mich mehr als großer Besitz.","title":"Psalm"},"gospel":{"type":"gospel","reference_displayed":"6,30-34.","text":"[[Mc 6,30]]In jener Zeit versammelten sich die Apostel, die Jesus ausgesandt hatte, wieder bei ihm und berichteten ihm alles, was sie getan und gelehrt hatten.\n[[Mc 6,31]]Da sagte er zu ihnen: Kommt mit an einen einsamen Ort, wo wir allein sind, und ruht ein wenig aus. Denn sie fanden nicht einmal Zeit zum Essen, so zahlreich waren die Leute, die kamen und gingen.\n[[Mc 6,32]]Sie fuhren also mit dem Boot in eine einsame Gegend, um allein zu sein.\n[[Mc 6,33]]Aber man sah sie abfahren, und viele erfuhren davon; sie liefen zu Fuß aus allen Städten dorthin und kamen noch vor ihnen an.\n[[Mc 6,34]]Als er ausstieg und die vielen Menschen sah, hatte er Mitleid mit ihnen; denn sie waren wie Schafe, die keinen Hirten haben. Und er lehrte sie lange.","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"date":"2020-02-08"}