{"psalm":{"type":"psalm","title":"Psalm","reference_displayed":"40(39),2.4ab.7-8.9-10.","text":"[[Ps 40,2]]Ich hoffte, ja ich hoffte auf den Herrn.\r\nDa neigte er sich mir zu und hörte mein Schreien.\n[[Ps 40,4a]]Er legte mir ein neues Lied in den Mund,\n[[Ps 40,4b]]einen Lobgesang auf ihn, unsern Gott.\n\n[[Ps 40,7]]An Schlacht- und Speiseopfern hast du kein Gefallen,\r\nBrand- und Sündopfer forderst du nicht.\r\nDoch das Gehör hast du mir eingepflanzt;\n[[Ps 40,8]]darum sage ich: Ja, ich komme.\r\nIn dieser Schriftrolle steht, was an mir geschehen ist.\n\n[[Ps 40,9]]Deinen Willen zu tun, mein Gott, macht mir Freude,\r\ndeine Weisung trag' ich im Herzen.\n[[Ps 40,10]]Gerechtigkeit verkünde ich in großer Gemeinde,\r\nmeine Lippen verschließe ich nicht; Herr, du weißt es."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","reference_displayed":"1,29-39.","text":"[[Mc 1,29]]In jener Zeit ging Jesus zusammen mit Jakobus und Johannes in das Haus des Simon und Andreas.\n[[Mc 1,30]]Die Schwiegermutter des Simon lag mit Fieber im Bett. Sie sprachen mit Jesus über sie,\n[[Mc 1,31]]und er ging zu ihr, fasste sie an der Hand und richtete sie auf. Da wich das Fieber von ihr, und sie sorgte für sie.\n[[Mc 1,32]]Am Abend, als die Sonne untergegangen war, brachte man alle Kranken und Besessenen zu Jesus.\n[[Mc 1,33]]Die ganze Stadt war vor der Haustür versammelt,\n[[Mc 1,34]]und er heilte viele, die an allen möglichen Krankheiten litten, und trieb viele Dämonen aus. Und er verbot den Dämonen zu reden; denn sie wussten, wer er war.\n[[Mc 1,35]]In aller Frühe, als es noch dunkel war, stand er auf und ging an einen einsamen Ort, um zu beten.\n[[Mc 1,36]]Simon und seine Begleiter eilten ihm nach,\n[[Mc 1,37]]und als sie ihn fanden, sagten sie zu ihm: Alle suchen dich.\n[[Mc 1,38]]Er antwortete: Lasst uns anderswohin gehen, in die benachbarten Dörfer, damit ich auch dort predige; denn dazu bin ich gekommen.\n[[Mc 1,39]]Und er zog durch ganz Galiläa, predigte in den Synagogen und trieb die Dämonen aus."},"date":"2020-01-15","first_reading":{"title":"Erstes Buch Samuel","type":"reading","reference_displayed":"3,1-10.19-20.","text":"[[1_S 3,1]]In jenen Tagen versah der junge Samuel den Dienst des Herrn unter der Aufsicht Elis. In jenen Tagen waren Worte des Herrn selten; Visionen waren nicht häufig.\n[[1_S 3,2]]Eines Tages geschah es: Eli schlief auf seinem Platz; seine Augen waren schwach geworden, und er konnte nicht mehr sehen.\n[[1_S 3,3]]Die Lampe Gottes war noch nicht erloschen, und Samuel schlief im Tempel des Herrn, wo die Lade Gottes stand.\n[[1_S 3,4]]Da rief der Herr den Samuel, und Samuel antwortete: Hier bin ich.\n[[1_S 3,5]]Dann lief er zu Eli und sagte: Hier bin ich, du hast mich gerufen. Eli erwiderte: Ich habe dich nicht gerufen. Geh wieder schlafen! Da ging er und legte sich wieder schlafen.\n[[1_S 3,6]]Der Herr rief noch einmal: Samuel! Samuel stand auf und ging zu Eli und sagte: Hier bin ich, du hast mich gerufen. Eli erwiderte: Ich habe dich nicht gerufen, mein Sohn. Geh wieder schlafen!\n[[1_S 3,7]]Samuel kannte den Herrn noch nicht, und das Wort des Herrn war ihm noch nicht offenbart worden.\n[[1_S 3,8]]Da rief der Herr den Samuel wieder, zum drittenmal. Er stand auf und ging zu Eli und sagte: Hier bin ich, du hast mich gerufen. Da merkte Eli, dass der Herr den Knaben gerufen hatte.\n[[1_S 3,9]]Eli sagte zu Samuel: Geh, leg dich schlafen! Wenn er dich wieder ruft, dann antworte: Rede, Herr; denn dein Diener hört. Samuel ging und legte sich an seinem Platz nieder.\n[[1_S 3,10]]Da kam der Herr, trat zu ihm heran und rief wie die vorigen Male: Samuel, Samuel! Und Samuel antwortete: Rede, denn dein Diener hört.\n[[1_S 3,19]]Samuel wuchs heran, und der Herr war mit ihm und ließ keines von all seinen Worten unerfüllt.\n[[1_S 3,20]]Ganz Israel von Dan bis Beerscheba erkannte, dass Samuel als Prophet des Herrn beglaubigt war."}}