{"psalm":{"reference_displayed":"144(143),1.2abc.9-10.","title":"Psalm","type":"psalm","text":"[[Ps 144,1]]Gelobt sei der Herr, der mein Fels ist,\r\nder meine Hände den Kampf gelehrt hat, meine Finger den Krieg.\n[[Ps 144,2a]]Du bist meine Huld und Burg,\n[[Ps 144,2b]]meine Festung, mein Retter,\n[[Ps 144,2c]]mein Schild, dem ich vertraue.\n\n[[Ps 144,9]]Ein neues Lied will ich, o Gott, dir singen,\r\nauf der zehnsaitigen Harfe will ich dir spielen,\n[[Ps 144,10]]der du den Königen den Sieg verleihst\r\nund David, deinen Knecht, errettest."},"date":"2020-01-22","gospel":{"reference_displayed":"3,1-6.","title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","text":"[[Mc 3,1]]In jener Zeit als Jesus in eine Synagoge ging, saß dort ein Mann, dessen Hand verdorrt war.\n[[Mc 3,2]]Und sie gaben acht, ob Jesus ihn am Sabbat heilen werde; sie suchten nämlich einen Grund zur Anklage gegen ihn.\n[[Mc 3,3]]Da sagte er zu dem Mann mit der verdorrten Hand: Steh auf und stell dich in die Mitte!\n[[Mc 3,4]]Und zu den anderen sagte er: Was ist am Sabbat erlaubt: Gutes zu tun oder Böses, ein Leben zu retten oder es zu vernichten? Sie aber schwiegen.\n[[Mc 3,5]]Und er sah sie der Reihe nach an, voll Zorn und Trauer über ihr verstocktes Herz, und sagte zu dem Mann: Streck deine Hand aus! Er streckte sie aus, und seine Hand war wieder gesund.\n[[Mc 3,6]]Da gingen die Pharisäer hinaus und fassten zusammen mit den Anhängern des Herodes den Beschluss, Jesus umzubringen."},"first_reading":{"reference_displayed":"17,32-33.37.40-51.","title":"Erstes Buch Samuel","type":"reading","text":"[[1_S 17,32]]In jenen Tagen sagte David zu Saul: Niemand soll wegen des Philisters den Mut sinken lassen. Dein Knecht wird hingehen und mit diesem Philister kämpfen.\n[[1_S 17,33]]Saul erwiderte ihm: Du kannst nicht zu diesem Philister hingehen, um mit ihm zu kämpfen; du bist zu jung, er aber ist ein Krieger seit seiner Jugend.\n[[1_S 17,37]]Und David sagte weiter: Der Herr, der mich aus der Gewalt des Löwen und des Bären gerettet hat, wird mich auch aus der Gewalt dieses Philisters retten. Da antwortete Saul David: Geh, der Herr sei mit dir.\n[[1_S 17,40]]David nahm seinen Stock in die Hand, suchte sich fünf glatte Steine aus dem Bach und legte sie in die Hirtentasche, die er bei sich hatte und die ihm als Schleudersteintasche diente. Die Schleuder in der Hand, ging er auf den Philister zu.\n[[1_S 17,41]]Der Philister kam immer näher an David heran; sein Schildträger schritt vor ihm her.\n[[1_S 17,42]]Voll Verachtung blickte der Philister David an, als er ihn sah; denn David war noch sehr jung, er war blond und von schöner Gestalt.\n[[1_S 17,43]]Der Philister sagte zu David: Bin ich denn ein Hund, dass du mit einem Stock zu mir kommst? Und er verfluchte David bei seinen Göttern.\n[[1_S 17,44]]Er rief David zu: Komm nur her zu mir, ich werde dein Fleisch den Vögeln des Himmels und den wilden Tieren zum Fraß geben.\n[[1_S 17,45]]David antwortete dem Philister: Du kommst zu mir mit Schwert, Speer und Sichelschwert, ich aber komme zu dir im Namen des Herrn der Heere, des Gottes der Schlachtreihen Israels, den du verhöhnt hast.\n[[1_S 17,46]]Heute wird dich der Herr mir ausliefern. Ich werde dich erschlagen und dir den Kopf abhauen. Die Leichen des Heeres der Philister werde ich noch heute den Vögeln des Himmels und den wilden Tieren zum Fraß geben. Alle Welt soll erkennen, dass Israel einen Gott hat.\n[[1_S 17,47]]Auch alle, die hier versammelt sind, sollen erkennen, dass der Herr nicht durch Schwert und Speer Rettung verschafft; denn es ist ein Krieg des Herrn, und er wird euch in unsere Gewalt geben.\n[[1_S 17,48]]Als der Philister weiter vorrückte und immer näher an David herankam, lief auch David von der Schlachtreihe der Israeliten aus schnell dem Philister entgegen.\n[[1_S 17,49]]Er griff in seine Hirtentasche, nahm einen Stein heraus, schleuderte ihn ab und traf den Philister an der Stirn. Der Stein drang in die Stirn ein, und der Philister fiel mit dem Gesicht zu Boden.\n[[1_S 17,50]]So besiegte David den Philister mit einer Schleuder und einem Stein; er traf den Philister und tötete ihn, ohne ein Schwert in der Hand zu haben.\n[[1_S 17,51]]Dann lief David hin und trat neben den Philister. Er ergriff sein Schwert, zog es aus der Scheide, schlug ihm den Kopf ab und tötete ihn. Als die Philister sahen, dass ihr starker Mann tot war, flohen sie."}}