{"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel","reference_displayed":"24,13-35.","text":"[[Lc 24,13]]Am ersten Tag der Woche waren zwei von den Jüngern Jesu auf dem Weg in ein Dorf namens Emmaus, das sechzig Stadien von Jerusalem entfernt ist.\n[[Lc 24,14]]Sie sprachen miteinander über all das, was sich ereignet hatte.\n[[Lc 24,15]]Während sie redeten und ihre Gedanken austauschten, kam Jesus hinzu und ging mit ihnen.\n[[Lc 24,16]]Doch sie waren wie mit Blindheit geschlagen, so dass sie ihn nicht erkannten.\n[[Lc 24,17]]Er fragte sie: Was sind das für Dinge, über die ihr auf eurem Weg miteinander redet? Da blieben sie traurig stehen,\n[[Lc 24,18]]und der eine von ihnen - er hieß Kleopas - antwortete ihm: Bist du so fremd in Jerusalem, dass du als einziger nicht weißt, was in diesen Tagen dort geschehen ist?\n[[Lc 24,19]]Er fragte sie: Was denn? Sie antworteten ihm: Das mit Jesus aus Nazaret. Er war ein Prophet, mächtig in Wort und Tat vor Gott und dem ganzen Volk.\n[[Lc 24,20]]Doch unsere Hohenpriester und Führer haben ihn zum Tod verurteilen und ans Kreuz schlagen lassen.\n[[Lc 24,21]]Wir aber hatten gehofft, dass er der sei, der Israel erlösen werde. Und dazu ist heute schon der dritte Tag, seitdem das alles geschehen ist.\n[[Lc 24,22]]Aber nicht nur das: Auch einige Frauen aus unserem Kreis haben uns in große Aufregung versetzt. Sie waren in der Frühe beim Grab,\n[[Lc 24,23]]fanden aber seinen Leichnam nicht. Als sie zurückkamen, erzählten sie, es seien ihnen Engel erschienen und hätten gesagt, er lebe.\n[[Lc 24,24]]Einige von uns gingen dann zum Grab und fanden alles so, wie die Frauen gesagt hatten; ihn selbst aber sahen sie nicht.\n[[Lc 24,25]]Da sagte er zu ihnen: Begreift ihr denn nicht? Wie schwer fällt es euch, alles zu glauben, was die Propheten gesagt haben.\n[[Lc 24,26]]Musste nicht der Messias all das erleiden, um so in seine Herrlichkeit zu gelangen?\n[[Lc 24,27]]Und er legte ihnen dar, ausgehend von Mose und allen Propheten, was in der gesamten Schrift über ihn geschrieben steht.\n[[Lc 24,28]]So erreichten sie das Dorf, zu dem sie unterwegs waren. Jesus tat, als wolle er weitergehen,\n[[Lc 24,29]]aber sie drängten ihn und sagten: Bleib doch bei uns; denn es wird bald Abend, der Tag hat sich schon geneigt. Da ging er mit hinein, um bei ihnen zu bleiben.\n[[Lc 24,30]]Und als er mit ihnen bei Tisch war, nahm er das Brot, sprach den Lobpreis, brach das Brot und gab es ihnen.\n[[Lc 24,31]]Da gingen ihnen die Augen auf, und sie erkannten ihn; dann sahen sie ihn nicht mehr.\n[[Lc 24,32]]Und sie sagten zueinander: Brannte uns nicht das Herz in der Brust, als er unterwegs mit uns redete und uns den Sinn der Schrift erschloss?\n[[Lc 24,33]]Noch in derselben Stunde brachen sie auf und kehrten nach Jerusalem zurück, und sie fanden die Elf und die anderen Jünger versammelt.\n[[Lc 24,34]]Diese sagten: Der Herr ist wirklich auferstanden und ist dem Simon erschienen.\n[[Lc 24,35]]Da erzählten auch sie, was sie unterwegs erlebt und wie sie ihn erkannt hatten, als er das Brot brach."},"psalm":{"type":"psalm","title":"Psalm","text":"[[Ps 16,1]]Behüte mich, Gott, denn ich vertraue dir.\n[[Ps 16,2]]Ich sage zum Herrn: «Du bist mein Herr;\r\nmein ganzes Glück bist du allein.»\n[[Ps 16,5]]Du, Herr, gibst mir das Erbe und reichst mir den Becher;\r\ndu hältst mein Los in deinen Händen.\n\n[[Ps 16,7]]Ich preise den Herrn, der mich beraten hat.\r\nAuch mahnt mich mein Herz in der Nacht.\n[[Ps 16,8]]Ich habe den Herrn beständig vor Augen.\r\nEr steht mir zur Rechten, ich wanke nicht.\n\n[[Ps 16,9]]Darum freut sich mein Herz und frohlockt meine Seele;\r\nauch mein Leib wird wohnen in Sicherheit.\n[[Ps 16,10]]Denn du gibst mich nicht der Unterwelt preis;\r\ndu lässt deinen Frommen das Grab nicht schauen.","reference_displayed":"16(15),1-2.5.7-8.9-10."},"second_reading":{"title":"Erster Brief des Apostels Petrus","type":"reading","reference_displayed":"1,17-21.","text":"[[1_P 1,17]]Brüder! Wenn ihr den als Vater anruft, der jeden ohne Ansehen der Person nach seinem Tun beurteilt, dann führt auch, solange ihr in der Fremde seid, ein Leben in Gottesfurcht.\n[[1_P 1,18]]Ihr wisst, dass ihr aus eurer sinnlosen, von den Vätern ererbten Lebensweise nicht um einen vergänglichen Preis losgekauft wurdet, nicht um Silber oder Gold,\n[[1_P 1,19]]sondern mit dem kostbaren Blut Christi, des Lammes ohne Fehl und Makel.\n[[1_P 1,20]]Er war schon vor der Erschaffung der Welt dazu ausersehen, und euretwegen ist er am Ende der Zeiten erschienen.\n[[1_P 1,21]]Durch ihn seid ihr zum Glauben an Gott gekommen, der ihn von den Toten auferweckt und ihm die Herrlichkeit gegeben hat, so dass ihr an Gott glauben und auf ihn hoffen könnt."},"first_reading":{"type":"reading","title":"Apostelgeschichte","text":"[[Ac 2,14]]Am Pfingsttag trat Petrus auf, zusammen mit den Elf; er erhob seine Stimme und begann zu reden: Ihr Juden und alle Bewohner von Jerusalem! Dies sollt ihr wissen, achtet auf meine Worte! Israeliten, hört diese Worte:\n[[Ac 2,22]]Jesus, den Nazoräer, den Gott vor euch beglaubigt hat durch machtvolle Taten, Wunder und Zeichen, die er durch ihn in eurer Mitte getan hat, wie ihr selbst wisst -\n[[Ac 2,23]]ihn, der nach Gottes beschlossenem Willen und Vorauswissen hingegeben wurde, habt ihr durch die Hand von Gesetzlosen ans Kreuz geschlagen und umgebracht.\n[[Ac 2,24]]Gott aber hat ihn von den Wehen des Todes befreit und auferweckt; denn es war unmöglich, dass er vom Tod festgehalten wurde.\n[[Ac 2,25]]David nämlich sagt über ihn: Ich habe den Herrn beständig vor Augen. Er steht mir zur Rechten, ich wanke nicht.\n[[Ac 2,26]]Darum freut sich mein Herz und frohlockt meine Zunge, und auch mein Leib wird in sicherer Hoffnung ruhen;\n[[Ac 2,27]]denn du gibst mich nicht der Unterwelt preis, noch lässt du deinen Frommen die Verwesung schauen.\n[[Ac 2,28]]Du zeigst mir die Wege zum Leben, du erfüllst mich mit Freude vor deinem Angesicht.\n[[Ac 2,29]]Brüder, ich darf freimütig zu euch über den Patriarchen David reden: Er starb und wurde begraben, und sein Grabmal ist bei uns erhalten bis auf den heutigen Tag.\n[[Ac 2,30]]Da er ein Prophet war und wusste, dass Gott ihm den Eid geschworen hatte, einer von seinen Nachkommen werde auf seinem Thron sitzen,\n[[Ac 2,31]]sagte er vorausschauend über die Auferstehung des Christus: Er gibt ihn nicht der Unterwelt preis, und sein Leib schaut die Verwesung nicht.\n[[Ac 2,32]]Diesen Jesus hat Gott auferweckt, dafür sind wir alle Zeugen.\n[[Ac 2,33]]Nachdem er durch die rechte Hand Gottes erhöht worden war und vom Vater den verheißenen Heiligen Geist empfangen hatte, hat er ihn ausgegossen, wie ihr seht und hört.","reference_displayed":"2,14.22-33."},"date":"2020-04-26"}