{"psalm":{"title":"Psalm","reference_displayed":"147(146),1-2.3-4.5-6.","text":"[[Ps 147,1]]Gut ist es, unserem Gott zu singen;\r\nschön ist es, ihn zu loben.\n[[Ps 147,2]]Der Herr baut Jerusalem wieder auf,\r\ner sammelt die Versprengten Israels.\n\n[[Ps 147,3]]Er heilt die gebrochenen Herzen\r\nund verbindet ihre schmerzenden Wunden.\n[[Ps 147,4]]Er bestimmt die Zahl der Sterne\r\nund ruft sie alle mit Namen.\n\n[[Ps 147,5]]Groß ist unser Herr und gewaltig an Kraft,\r\nunermesslich ist seine Weisheit.\n[[Ps 147,6]]Der Herr hilft den Gebeugten auf\r\nund erniedrigt die Frevler.","type":"psalm"},"date":"2020-12-05","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"9,35-38.10,1.6-8.","text":"[[Mt 9,35]]In jener Zeit zog Jesus durch alle Städte und Dörfer, lehrte in ihren Synagogen, verkündete das Evangelium vom Reich und heilte alle Krankheiten und Leiden.\n[[Mt 9,36]]Als er die vielen Menschen sah, hatte er Mitleid mit ihnen; denn sie waren müde und erschöpft wie Schafe, die keinen Hirten haben.\n[[Mt 9,37]]Da sagte er zu seinen Jüngern: Die Ernte ist groß, aber es gibt nur wenig Arbeiter.\n[[Mt 9,38]]Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.\n[[Mt 10,1]]Dann rief er seine zwölf Jünger zu sich und gab ihnen die Vollmacht, die unreinen Geister auszutreiben und alle Krankheiten und Leiden zu heilen.\n[[Mt 10,6]]Geht zu den verlorenen Schafen des Hauses Israel.\n[[Mt 10,7]]Geht und verkündet: Das Himmelreich ist nahe.\n[[Mt 10,8]]Heilt Kranke, weckt Tote auf, macht Aussätzige rein, treibt Dämonen aus! Umsonst habt ihr empfangen, umsonst sollt ihr geben.","type":"gospel"},"first_reading":{"title":"Buch Jesaja","reference_displayed":"30,19-21.23-26.","text":"[[Is 30,19]]Du Volk auf dem Berg Zion, das in Jerusalem wohnt, du brauchst jetzt nicht mehr zu weinen. Der Herr ist dir gnädig, wenn du um Hilfe schreist; er wird dir antworten, sobald er dich hört.\n[[Is 30,20]]Auch wenn dir der Herr bisher nur wenig Brot und nicht genug Wasser gab, so wird er, dein Lehrer, sich nicht mehr verbergen. Deine Augen werden deinen Lehrer sehen,\n[[Is 30,21]]deine Ohren werden es hören, wenn er dir nachruft: Hier ist der Weg, auf ihm müsst ihr gehen, auch wenn ihr selbst rechts oder links gehen wolltet.\n[[Is 30,23]]Dann spendet er Regen für die Saat, die du auf den Acker gesät hast. Das Korn, das auf dem Acker heranreift, wird üppig und fett sein. Auf weiten Wiesen weidet dein Vieh an jenem Tag.\n[[Is 30,24]]Die Rinder und Esel, die dir bei der Feldarbeit helfen, bekommen würziges Futter zu fressen, das man mit Schaufel und Gabel gemischt hat.\n[[Is 30,25]]Auf allen hohen Bergen und stattlichen Hügeln gibt es Bäche voll Wasser am Tag des großen Mordens, wenn die Türme einstürzen.\n[[Is 30,26]]Zu der Zeit, wenn der Herr die Leiden seines Volkes heilt und seine Wunden verbindet, wird das Licht des Mondes so hell sein wie das Licht der Sonne, und das Licht der Sonne wird siebenmal so stark sein wie das Licht von sieben Tagen.","type":"reading"}}