{"first_reading":{"text":"[[2_S 18,6]]In jenen Tagen zogen die Leute Davids ins Feld, den Israeliten entgegen, und im Wald Efraim kam es zur Schlacht.\n[[2_S 18,9]]Plötzlich kam Abschalom in das Blickfeld der Krieger Davids; er ritt auf einem Maultier. Als das Maultier unter den Ästen einer großen Eiche hindurchlief, blieb Abschalom mit dem Kopf fest an der Eiche hängen, so dass er zwischen Himmel und Erde schwebte und das Maultier unter ihm weglief.\n[[2_S 18,10]]Jemand sah es und meldete Joab: Ich habe gerade Abschalom an einer Eiche hängen sehen.\n[[2_S 18,14b]]Joab nahm drei Spieße in die Hand und stieß sie Abschalom, der noch lebend an der Eiche hing, ins Herz.\n[[2_S 18,24]]David saß zwischen den beiden Toren. Der Späher aber war auf das Dach des Tores, auf die Mauer, gestiegen, und als er Ausschau hielt, sah er einen einzelnen Mann herbeilaufen.\n[[2_S 18,25a]]Der Späher rief dem König die Meldung zu. Der König sagte: Wenn er allein ist, dann bringt er eine gute Nachricht.\n[[2_S 18,25b]]Während der Mann herankam,\n[[2_S 18,30]]Der König befahl: Tritt zur Seite, und stell dich hierher! Ahimaaz trat zur Seite und blieb dort stehen.\n[[2_S 18,31]]Da kam auch der Kuschiter und sagte: Mein Herr, der König, lasse sich die gute Nachricht bringen, dass der Herr dir heute Recht verschafft hat gegenüber allen, die sich gegen dich erhoben hatten.\n[[2_S 18,32]]Der König fragte den Kuschiter: Geht es dem Jungen, Abschalom, gut? Der Kuschiter antwortete: Wie dem jungen Mann möge es allen Feinden meines Herrn, des Königs, ergehen, allen, die sich in böser Absicht gegen dich erhoben haben.\n[[2_S 19,1]]Da zuckte der König zusammen, stieg in den oberen Raum des Tores hinauf und weinte. Während er hinaufging, rief er (immer wieder): Mein Sohn Abschalom, mein Sohn, mein Sohn Abschalom! Wäre ich doch an deiner Stelle gestorben, Abschalom, mein Sohn, mein Sohn!\n[[2_S 19,2]]Man meldete Joab: Der König weint und trauert um Abschalom.\n[[2_S 19,3]]So wurde der Tag der Rettung für das ganze Volk zu einem Trauertag; denn die Leute hörten an diesem Tag: Der König ist voll Schmerz wegen seines Sohnes.","reference_displayed":"18,6.9-10.14b.24-25ab.30-32.19,1-3.","type":"reading","title":"Zweites Buch Samuel"},"gospel":{"type":"gospel","reference_displayed":"5,21-43.","text":"[[Mc 5,21]]In jener Zeit fuhr Jesus im Boot ans andere Ufer hinüber, und eine große Menschenmenge versammelte sich um ihn. Während er noch am See war,\n[[Mc 5,22]]kam ein Synagogenvorsteher namens Jaïrus zu ihm. Als er Jesus sah, fiel er ihm zu Füßen\n[[Mc 5,23]]und flehte ihn um Hilfe an; er sagte: Meine Tochter liegt im Sterben. Komm und leg ihr die Hände auf, damit sie wieder gesund wird und am Leben bleibt.\n[[Mc 5,24]]Da ging Jesus mit ihm. Viele Menschen folgten ihm und drängten sich um ihn.\n[[Mc 5,25]]Darunter war eine Frau, die schon zwölf Jahre an Blutungen litt.\n[[Mc 5,26]]Sie war von vielen Ärzten behandelt worden und hatte dabei sehr zu leiden; ihr ganzes Vermögen hatte sie ausgegeben, aber es hatte ihr nichts genutzt, sondern ihr Zustand war immer schlimmer geworden.\n[[Mc 5,27]]Sie hatte von Jesus gehört. Nun drängte sie sich in der Menge von hinten an ihn heran und berührte sein Gewand.\n[[Mc 5,28]]Denn sie sagte sich: Wenn ich auch nur sein Gewand berühre, werde ich geheilt.\n[[Mc 5,29]]Sofort hörte die Blutung auf, und sie spürte deutlich, dass sie von ihrem Leiden geheilt war.\n[[Mc 5,30]]Im selben Augenblick fühlte Jesus, dass eine Kraft von ihm ausströmte, und er wandte sich in dem Gedränge um und fragte: Wer hat mein Gewand berührt?\n[[Mc 5,31]]Seine Jünger sagten zu ihm: Du siehst doch, wie sich die Leute um dich drängen, und da fragst du: Wer hat mich berührt?\n[[Mc 5,32]]Er blickte umher, um zu sehen, wer es getan hatte.\n[[Mc 5,33]]Da kam die Frau, zitternd vor Furcht, weil sie wusste, was mit ihr geschehen war; sie fiel vor ihm nieder und sagte ihm die ganze Wahrheit.\n[[Mc 5,34]]Er aber sagte zu ihr: Meine Tochter, dein Glaube hat dir geholfen. Geh in Frieden! Du sollst von deinem Leiden geheilt sein.\n[[Mc 5,35]]Während Jesus noch redete, kamen Leute, die zum Haus des Synagogenvorstehers gehörten, und sagten zu Jaïrus: Deine Tochter ist gestorben. Warum bemühst du den Meister noch länger?\n[[Mc 5,36]]Jesus, der diese Worte gehört hatte, sagte zu dem Synagogenvorsteher: Sei ohne Furcht; glaube nur!\n[[Mc 5,37]]Und er ließ keinen mitkommen außer Petrus, Jakobus und Johannes, den Bruder des Jakobus.\n[[Mc 5,38]]Sie gingen zum Haus des Synagogenvorstehers. Als Jesus den Lärm bemerkte und hörte, wie die Leute laut weinten und jammerten,\n[[Mc 5,39]]trat er ein und sagte zu ihnen: Warum schreit und weint ihr? Das Kind ist nicht gestorben, es schläft nur.\n[[Mc 5,40]]Da lachten sie ihn aus. Er aber schickte alle hinaus und nahm außer seinen Begleitern nur die Eltern mit in den Raum, in dem das Kind lag.\n[[Mc 5,41]]Er fasste das Kind an der Hand und sagte zu ihm: Talita kum!, das heißt übersetzt: Mädchen, ich sage dir, steh auf!\n[[Mc 5,42]]Sofort stand das Mädchen auf und ging umher. Es war zwölf Jahre alt. Die Leute gerieten außer sich vor Entsetzen.\n[[Mc 5,43]]Doch er schärfte ihnen ein, niemand dürfe etwas davon erfahren; dann sagte er, man solle dem Mädchen etwas zu essen geben.","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"date":"2020-02-04","psalm":{"text":"[[Ps 86,1]]Wende dein Ohr mir zu, erhöre mich, Herr!\r\nDenn ich bin arm und gebeugt.\n[[Ps 86,2]]Beschütze mich, denn ich bin dir ergeben!\r\nHilf deinem Knecht, der dir vertraut!\n\n[[Ps 86,3]]Du bist mein Gott. Sei mir gnädig, o Herr!\r\nDen ganzen Tag rufe ich zu dir.\n[[Ps 86,4]]Herr, erfreue deinen Knecht;\r\ndenn ich erhebe meine Seele zu dir.\n\n[[Ps 86,5]]Herr, du bist gütig und bereit zu verzeihen,\r\nfür alle, die zu dir rufen, reich an Gnade.\n[[Ps 86,6]]Herr, vernimm mein Beten,\r\nachte auf mein lautes Flehen!","type":"psalm","reference_displayed":"86(85),1-2.3-4.5-6.","title":"Psalm"}}