{"psalm":{"text":"[[Ps 138,1]]Ich will dir danken  mit meinem ganzem Herzen,\r\ndir vor den Engeln singen und spielen;\n[[Ps 138,2a]]ich will mich niederwerfen zu deinem heiligen Tempel hin,\n[[Ps 138,2b]]will deinem Namen danken für deine Huld und für deine Treue.\n\n[[Ps 138,2c]]Denn du hast dein Wort größer gemacht\n[[Ps 138,2d]]als deinen ganzen Namen.\n[[Ps 138,3]]Am Tag, da ich rief, gabst du mir Antwort,\r\ndu weckst Kraft in meiner Seele.\n\n[[Ps 138,6]]Erhaben ist der Herr,\r\ndoch er schaut auf den Niedrigen,\r\nin der Höhe ist er, doch er erkennt von ferne.\n[[Ps 138,8]]Der Herr wird es für mich vollenden.\r\nHerr, deine Huld währt ewig.\r\nLass nicht ab von den Werken deiner Hände!","reference_displayed":"138(137),1-2ab.2cd-3.6.8.","type":"psalm","title":"Psalm"},"first_reading":{"title":"Buch Jesaja","reference_displayed":"22,19-23.","type":"reading","text":"[[Is 22,19]]So spricht der Herr zu Schebna, dem Tempelvorsteher: Ich verjage dich aus deinem Amt, ich vertreibe dich von deinem Posten.\n[[Is 22,20]]An jenem Tag werde ich meinen Knecht Eljakim, den Sohn Hilkijas, berufen.\n[[Is 22,21]]Ich bekleide ihn mit deinem Gewand und lege ihm deine Schärpe um. Ich übergebe ihm dein Amt, und er wird für die Einwohner Jerusalems und für das Haus Juda ein Vater sein.\n[[Is 22,22]]Ich lege ihm den Schlüssel des Hauses David auf die Schulter. Wenn er öffnet, kann niemand schließen; wenn er schließt, kann niemand öffnen.\n[[Is 22,23]]Ich schlage ihn an einer festen Stelle als Pflock ein; er wird in seinem Vaterhaus den Ehrenplatz einnehmen."},"gospel":{"text":"[[Mt 16,13]]In jener Zeit, als Jesus in das Gebiet von Cäsarea Philippi kam, fragte er seine Jünger: Für wen halten die Leute den Menschensohn?\n[[Mt 16,14]]Sie sagten: Die einen für Johannes den Täufer, andere für Elija, wieder andere für Jeremia oder sonst einen Propheten.\n[[Mt 16,15]]Da sagte er zu ihnen: Ihr aber, für wen haltet ihr mich?\n[[Mt 16,16]]Simon Petrus antwortete: Du bist der Messias, der Sohn des lebendigen Gottes!\n[[Mt 16,17]]Jesus sagte zu ihm: Selig bist du, Simon Barjona; denn nicht Fleisch und Blut haben dir das offenbart, sondern mein Vater im Himmel.\n[[Mt 16,18]]Ich aber sage dir: Du bist Petrus, und auf diesen Felsen werde ich meine Kirche bauen, und die Mächte der Unterwelt werden sie nicht überwältigen.\n[[Mt 16,19]]Ich werde dir die Schlüssel des Himmelreichs geben; was du auf Erden binden wirst, das wird auch im Himmel gebunden sein, und was du auf Erden lösen wirst, das wird auch im Himmel gelöst sein.\n[[Mt 16,20]]Dann befahl er den Jüngern, niemand zu sagen, dass er der Messias sei.","reference_displayed":"16,13-20.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel"},"second_reading":{"text":"[[Rm 11,33]]Brüder! O Tiefe des Reichtums, der Weisheit und der Erkenntnis Gottes! Wie unergründlich sind seine Entscheidungen, wie unerforschlich seine Wege!\n[[Rm 11,34]]Denn wer hat die Gedanken des Herrn erkannt? Oder wer ist sein Ratgeber gewesen?\n[[Rm 11,35]]Wer hat ihm etwas gegeben, so dass Gott ihm etwas zurückgeben müsste?\n[[Rm 11,36]]Denn aus ihm und durch ihn und auf ihn hin ist die ganze Schöpfung. Ihm sei Ehre in Ewigkeit! Amen.","reference_displayed":"11,33-36.","type":"reading","title":"Brief des Apostels Paulus an die Römer"},"date":"2020-08-23"}