{"gospel":{"text":"[[Jn 15,1]]In jener Zeit sprach Jesus zu seinen Jüngern: Ich bin der wahre Weinstock, und mein Vater ist der Winzer.\n[[Jn 15,2]]Jede Rebe an mir, die keine Frucht bringt, schneidet er ab, und jede Rebe, die Frucht bringt, reinigt er, damit sie mehr Frucht bringt.\n[[Jn 15,3]]Ihr seid schon rein durch das Wort, das ich zu euch gesagt habe.\n[[Jn 15,4]]Bleibt in mir, dann bleibe ich in euch. Wie die Rebe aus sich keine Frucht bringen kann, sondern nur, wenn sie am Weinstock bleibt, so könnt auch ihr keine Frucht bringen, wenn ihr nicht in mir bleibt.\n[[Jn 15,5]]Ich bin der Weinstock, ihr seid die Reben. Wer in mir bleibt und in wem ich bleibe, der bringt reiche Frucht; denn getrennt von mir könnt ihr nichts vollbringen.\n[[Jn 15,6]]Wer nicht in mir bleibt, wird wie die Rebe weggeworfen, und er verdorrt. Man sammelt die Reben, wirft sie ins Feuer, und sie verbrennen.\n[[Jn 15,7]]Wenn ihr in mir bleibt und wenn meine Worte in euch bleiben, dann bittet um alles, was ihr wollt: Ihr werdet es erhalten.\n[[Jn 15,8]]Mein Vater wird dadurch verherrlicht, dass ihr reiche Frucht bringt und meine Jünger werdet.","reference_displayed":"15,1-8.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh"},"date":"2020-07-23","first_reading":{"text":"[[Ga 2,19]]Brüder! Ich bin durch das Gesetz dem Gesetz gestorben, damit ich für Gott lebe. Ich bin mit Christus gekreuzigt worden;\n[[Ga 2,20]]nicht mehr ich lebe, sondern Christus lebt in mir. Soweit ich aber jetzt noch in dieser Welt lebe, lebe ich im Glauben an den Sohn Gottes, der mich geliebt und sich für mich hingegeben hat.","type":"reading","title":"Brief des Paulus an die Galater","reference_displayed":"2,19-20."},"psalm":{"text":"[[Ps 34,2]]Ich will den Herrn allezeit preisen;\r\nimmer sei sein Lob in meinem Mund.\n[[Ps 34,3]]Meine Seele rühme sich des Herrn;\r\ndie Armen sollen es hören und sich freuen.\n\n[[Ps 34,4]]Verherrlicht mit mir den Herrn,\r\nlasst uns gemeinsam seinen Namen rühmen.\n[[Ps 34,5]]Ich suchte den Herrn, und er hat mich erhört,\r\ner hat mich all meinen Ängsten entrissen.\n\n[[Ps 34,6]]Blickt auf zu ihm, so wird euer Gesicht leuchten,\r\nund ihr braucht nicht zu erröten.\n[[Ps 34,7]]Da ist ein Armer; er rief, und der Herr erhörte ihn.\r\nEr half ihm aus all seinen Nöten.\n\n[[Ps 34,8]]Der Engel des Herrn umschirmt alle, die ihn fürchten und ehren,\r\nund er befreit sie.\n[[Ps 34,9]]Kostet und seht, wie gütig der Herr ist;\r\nwohl dem, der zu ihm sich flüchtet!\n\n[[Ps 34,10]]Fürchtet den Herrn, ihr seine Heiligen;\r\ndenn wer ihn fürchtet, leidet keinen Mangel.\n[[Ps 34,11]]Reiche müssen darben und hungern;\r\nwer aber den Herrn sucht, braucht kein Gut zu entbehren.","type":"psalm","title":"Psalm","reference_displayed":"34(33),2-3.4-5.6-7.8-9.10-11."}}