{"psalm":{"text":"[[Ps 9,8]]Der Herr aber thront für ewig;\r\ner stellt seinen Thron auf zum Gericht.\n[[Ps 9,9]]Er richtet den Erdkreis gerecht,\r\ner spricht den Völkern das Urteil, das sie verdienen.\n\n[[Ps 9,10]]So wird der Herr für den Bedrückten zur Burg, zur Burg in Zeiten der Not.\n[[Ps 9,11]]Darum vertraut dir, wer deinen Namen kennt; denn du, Herr, verläßt keinen, der dich sucht.\n[[Ps 9,12]]Singt dem Herrn, der thront auf dem Zion, verkündet unter den Völkern seine Taten!\n[[Ps 9,13]]Denn er, der jede Blutschuld rächt, denkt an die Armen, und ihren Notschrei vergißt er nicht.","reference_displayed":"9(9A),8-9.10-11.12-13.","title":"Psalm","type":"psalm"},"gospel":{"text":"[[Mt 17,14]]In jener Zeit trat ein Mann auf Jesus zu, fiel vor ihm auf die Knie\n[[Mt 17,15]]und sagte: Herr, hab Erbarmen mit meinem Sohn! Er ist mondsüchtig und hat schwer zu leiden. Immer wieder fällt er ins Feuer oder ins Wasser.\n[[Mt 17,16]]Ich habe ihn schon zu deinen Jüngern gebracht, aber sie konnten ihn nicht heilen.\n[[Mt 17,17]]Da sagte Jesus: O du ungläubige und unbelehrbare Generation! Wie lange muss ich noch bei euch sein? Wie lange muss ich euch noch ertragen? Bringt ihn her zu mir!\n[[Mt 17,18]]Dann drohte Jesus dem Dämon. Der Dämon verließ den Jungen, und der Junge war von diesem Augenblick an geheilt.\n[[Mt 17,19]]Als die Jünger mit Jesus allein waren, wandten sie sich an ihn und fragten: Warum konnten denn wir den Dämon nicht austreiben?\n[[Mt 17,20]]Er antwortete: Weil euer Glaube so klein ist. Amen, das sage ich euch: Wenn euer Glaube auch nur so groß ist wie ein Senfkorn, dann werdet ihr zu diesem Berg sagen: Rück von hier nach dort!, und er wird wegrücken. Nichts wird euch unmöglich sein.","reference_displayed":"17,14-20.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"first_reading":{"text":"[[Ha 1,12]]Herr, bist nicht du von Ewigkeit her mein heiliger Gott? Wir wollen nicht sterben. Herr, du hast sie doch nur dazu gerufen, an uns das Gericht zu vollziehen: Du, unser Fels, du hast sie dazu bestimmt, uns zu bestrafen.\n[[Ha 1,13]]Deine Augen sind zu rein, um Böses mit anzusehen, du kannst der Unterdrückung nicht zusehen. Warum siehst du also den Treulosen zu und schweigst, wenn der Ruchlose den Gerechten verschlingt?\n[[Ha 1,14]]Warum behandelst du die Menschen wie die Fische im Meer, wie das Gewürm, das keinen Herrn hat?\n[[Ha 1,15]]Mit der Angel holt er sie alle herauf, er schleppt sie weg in seinem Netz und rafft sie fort in seinem Fischgarn; er freut sich darüber und jubelt.\n[[Ha 1,16]]Deshalb opfert er seinem Netz und bringt seinem Fischgarn Rauchopfer dar; denn durch sie hat er reichen Gewinn und ein üppiges Mahl.\n[[Ha 1,17]]Darum zückt er unablässig sein Schwert, um ohne Erbarmen die Völker zu morden.\n[[Ha 2,1]]Ich will auf meinem Wachtturm stehen, ich stelle mich auf den Wall und spähe aus, um zu sehen, was er mir sagt, was er auf meine Klage entgegnet.\n[[Ha 2,2]]Der Herr gab mir Antwort und sagte: Schreib nieder, was du siehst, schreib es deutlich auf die Tafeln, damit man es mühelos lesen kann.\n[[Ha 2,3]]Denn erst zu der bestimmten Zeit trifft ein, was du siehst; aber es drängt zum Ende und ist keine Täuschung; wenn es sich verzögert, so warte darauf; denn es kommt, es kommt und bleibt nicht aus.\n[[Ha 2,4]]Sieh her: Wer nicht rechtschaffen ist, schwindet dahin, der Gerechte aber bleibt wegen seiner Treue am Leben.","reference_displayed":"1,12-17.2,1-4.","title":"Buch Habakuk","type":"reading"},"date":"2020-08-08"}