{"psalm":{"text":"[[Ps 51,3]]Gott, sei mir gnädig nach deiner Huld,\r\ntilge meine Frevel nach deinem reichen Erbarmen!\n[[Ps 51,4]]Wasch meine Schuld von mir ab,\r\nund mach mich rein von meiner Sünde!\n\n[[Ps 51,5]]Denn ich erkenne meine bösen Taten,\r\nmeine Sünde steht mir immer vor Augen.\n[[Ps 51,6a]]Gegen dich allein habe ich gesündigt,\n[[Ps 51,6b]]ich habe getan, was dir missfällt.\n\n[[Ps 51,11]]Verbirg dein Gesicht vor meinen Sünden,\r\ntilge all meine Frevel!\n[[Ps 51,16]]Befrei mich von Blutschuld, Herr, du Gott meines Heiles,\r\ndann wird meine Zunge jubeln über deine Gerechtigkeit.","type":"psalm","reference_displayed":"51(50),3-4.5-6ab.11.16.","title":"Psalm"},"gospel":{"text":"[[Mt 5,43]]In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass gesagt worden ist: Du sollst deinen Nächsten lieben und deinen Feind hassen.\n[[Mt 5,44]]Ich aber sage euch: Liebt eure Feinde und betet für die, die euch verfolgen,\n[[Mt 5,45]]damit ihr Söhne eures Vaters im Himmel werdet; denn er lässt seine Sonne aufgehen über Bösen und Guten, und er lässt regnen über Gerechte und Ungerechte.\n[[Mt 5,46]]Wenn ihr nämlich nur die liebt, die euch lieben, welchen Lohn könnt ihr dafür erwarten? Tun das nicht auch die Zöllner?\n[[Mt 5,47]]Und wenn ihr nur eure Brüder grüßt, was tut ihr damit Besonderes? Tun das nicht auch die Heiden?\n[[Mt 5,48]]Ihr sollt also vollkommen sein, wie es auch euer himmlischer Vater ist.","type":"gospel","reference_displayed":"5,43-48.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"first_reading":{"text":"[[1_R 21,17]]Als Nabot tot war, erging das Wort des Herrn an Elija aus Tischbe:\n[[1_R 21,18]]Mach dich auf und geh Ahab, dem König von Israel, entgegen, der in Samaria seinen Wohnsitz hat. Er ist zum Weinberg Nabots hinabgegangen, um von ihm Besitz zu ergreifen.\n[[1_R 21,19]]Sag ihm: So spricht der Herr: Durch einen Mord bist du Erbe geworden? Weiter sag ihm: So spricht der Herr: An der Stelle, wo die Hunde das Blut Nabots geleckt haben, werden Hunde auch dein Blut lecken.\n[[1_R 21,20]]Ahab sagte zu Elija: Hast du mich gefunden, mein Feind? Er erwiderte: Ich habe dich gefunden. Weil du dich hergabst, das zu tun, was dem Herrn missfällt,\n[[1_R 21,21]]werde ich Unheil über dich bringen. Ich werde dein Geschlecht hinwegfegen und von Ahabs Geschlecht alles, was männlich ist, bis zum letzten Mann in Israel ausrotten.\n[[1_R 21,22]]Weil du mich zum Zorn gereizt und Israel zur Sünde verführt hast, werde ich mit deinem Haus verfahren wie mit dem Haus Jerobeams, des Sohnes Nebats, und mit dem Haus Baschas, des Sohnes Ahijas.\n[[1_R 21,23]]Und über Isebel verkündet der Herr: Die Hunde werden Isebel an der Mauer von Jesreel auffressen.\n[[1_R 21,24]]Wer von der Familie Ahabs in der Stadt stirbt, den werden die Hunde fressen, und wer auf dem freien Feld stirbt, den werden die Vögel des Himmels fressen.\n[[1_R 21,25]]Es gab in der Tat niemand, der sich wie Ahab hergab zu tun, was dem Herrn missfiel, da seine Frau Isebel ihn verführte.\n[[1_R 21,26]]Sein Tun war überaus verwerflich; er lief den Götzen nach und folgte den Gebräuchen der Amoriter, die der Herr vor den Israeliten vertrieben hatte.\n[[1_R 21,27]]Als Ahab diese Drohungen hörte, zerriss er seine Kleider, trug ein Bußgewand auf dem bloßen Leib, fastete, schlief im Bußgewand und ging bedrückt umher.\n[[1_R 21,28]]Da erging das Wort des Herrn an Elija aus Tischbe:\n[[1_R 21,29]]Hast du gesehen, wie Ahab sich vor mir gedemütigt hat? Weil er sich vor mir gedemütigt hat, will ich das Unglück nicht schon in seinen Tagen kommen lassen. Erst in den Tagen seines Sohnes werde ich das Unheil über sein Haus bringen.","type":"reading","reference_displayed":"21,17-29.","title":"Erstes Buch der Könige"},"date":"2020-06-16"}