{"first_reading":{"type":"reading","text":"[[Is 1,10]]Hört das Wort des Herrn, ihr Herrscher von Sodom! Vernimm die Weisung unseres Gottes, du Volk von Gomorra!\n[[Is 1,11]]Was soll ich mit euren vielen Schlachtopfern?, spricht der Herr. Die Widder, die ihr als Opfer verbrennt, und das Fett eurer Rinder habe ich satt; das Blut der Stiere, der Lämmer und Böcke ist mir zuwider.\n[[Is 1,12]]Wenn ihr kommt, um mein Angesicht zu schauen - wer hat von euch verlangt, daß ihr meine Vorhöfe zertrampelt?\n[[Is 1,13]]Bringt mir nicht länger sinnlose Gaben, Rauchopfer, die mir ein Greuel sind. Neumond und Sabbat und Festversammlung Frevel und Feste - ertrage ich nicht.\n[[Is 1,14]]Eure Neumondfeste und Feiertage sind mir in der Seele verhaßt, sie sind mir zur Last geworden, ich bin es müde, sie zu ertragen.\n[[Is 1,15]]Wenn ihr eure Hände ausbreitet, verhülle ich meine Augen vor euch. Wenn ihr auch noch so viel betet, ich höre es nicht. Eure Hände sind voller Blut.\n[[Is 1,16]]Wascht euch, reinigt euch! Lasst ab von eurem üblen Treiben! Hört auf, vor meinen Augen Böses zu tun!\n[[Is 1,17]]Lernt, Gutes zu tun! Sorgt für das Recht! Helft den Unterdrückten! Verschafft den Waisen Recht, tretet ein für die Witwen!","title":"Buch Jesaja","reference_displayed":"1,10-17."},"date":"2020-07-13","gospel":{"type":"gospel","reference_displayed":"10,34-42.11,1.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 10,34]]In jener Zeit sprach Jesus zu seinen Aposteln: Denkt nicht, ich sei gekommen, um Frieden auf die Erde zu bringen. Ich bin nicht gekommen, um Frieden zu bringen, sondern das Schwert.\n[[Mt 10,35]]Denn ich bin gekommen, um den Sohn mit seinem Vater zu entzweien und die Tochter mit ihrer Mutter und die Schwiegertochter mit ihrer Schwiegermutter;\n[[Mt 10,36]]und die Hausgenossen eines Menschen werden seine Feinde sein.\n[[Mt 10,37]]Wer Vater oder Mutter mehr liebt als mich, ist meiner nicht würdig, und wer Sohn oder Tochter mehr liebt als mich, ist meiner nicht würdig.\n[[Mt 10,38]]Und wer nicht sein Kreuz auf sich nimmt und mir nachfolgt, ist meiner nicht würdig.\n[[Mt 10,39]]Wer das Leben gewinnen will, wird es verlieren; wer aber das Leben um meinetwillen verliert, wird es gewinnen.\n[[Mt 10,40]]Wer euch aufnimmt, der nimmt mich auf, und wer mich aufnimmt, nimmt den auf, der mich gesandt hat.\n[[Mt 10,41]]Wer einen Propheten aufnimmt, weil es ein Prophet ist, wird den Lohn eines Propheten erhalten. Wer einen Gerechten aufnimmt, weil es ein Gerechter ist, wird den Lohn eines Gerechten erhalten.\n[[Mt 10,42]]Und wer einem von diesen Kleinen auch nur einen Becher frisches Wasser zu trinken gibt, weil es ein Jünger ist - amen, ich sage euch: Er wird gewiss nicht um seinen Lohn kommen.\n[[Mt 11,1]]Als Jesus die Unterweisung der zwölf Jünger beendet hatte, zog er weiter, um in den Städten zu lehren und zu predigen."},"psalm":{"type":"psalm","text":"[[Ps 50,8]]Nicht wegen deiner Opfer rüge ich dich,\r\ndeine Brandopfer sind mir immer vor Augen.\n[[Ps 50,9]]Doch nehme ich von dir Stiere nicht an\r\nnoch Böcke aus deinen Hürden.\n\n[[Ps 50,16b]]„Was zählst du meine Gebote auf\n[[Ps 50,16c]]und nimmst meinen Bund in deinen Mund?\n[[Ps 50,17]]Dabei ist Zucht dir verhasst,\r\nmeine Worte wirfst du hinter dich.\n\n[[Ps 50,21]]Das hast du getan, und ich soll schweigen?\r\nMeinst du, ich bin wie du?\r\nIch halte es dir vor Augen und rüge dich.\n[[Ps 50,23]]Wer Opfer des Lobes bringt, ehrt mich;\r\nwer rechtschaffen lebt, dem zeig' ich mein Heil.\"","title":"Psalm","reference_displayed":"50(49),8-9.16bc-17.21.23."}}