{"date":"2020-06-03","gospel":{"title":"Aus dem Heiligen Evangelium nach Markus - Mk","text":"[[Mc 12,18]]In jener Zeit kamen einige von den Sadduzäern, die behaupten, es gebe keine Auferstehung, zu Jesus und fragten ihn:\n[[Mc 12,19]]Meister, Mose hat uns vorgeschrieben: Wenn ein Mann, der einen Bruder hat, stirbt und eine Frau hinterlässt, aber kein Kind, dann soll sein Bruder die Frau heiraten und seinem Bruder Nachkommen verschaffen.\n[[Mc 12,20]]Es lebten einmal sieben Brüder. Der erste nahm sich eine Frau, und als er starb, hinterließ er keine Nachkommen.\n[[Mc 12,21]]Da nahm sie der zweite; auch er starb, ohne Nachkommen zu hinterlassen, und ebenso der dritte.\n[[Mc 12,22]]Keiner der sieben hatte Nachkommen. Als letzte von allen starb die Frau.\n[[Mc 12,23]]Wessen Frau wird sie nun bei der Auferstehung sein? Alle sieben haben sie doch zur Frau gehabt.\n[[Mc 12,24]]Jesus sagte zu ihnen: Ihr irrt euch, ihr kennt weder die Schrift noch die Macht Gottes.\n[[Mc 12,25]]Wenn nämlich die Menschen von den Toten auferstehen, werden sie nicht mehr heiraten, sondern sie werden sein wie die Engel im Himmel.\n[[Mc 12,26]]Dass aber die Toten auferstehen, habt ihr das nicht im Buch des Mose gelesen, in der Geschichte vom Dornbusch, in der Gott zu Mose spricht: Ich bin der Gott Abrahams, der Gott Isaaks und der Gott Jakobs?\n[[Mc 12,27]]Er ist doch nicht ein Gott von Toten, sondern von Lebenden. Ihr irrt euch sehr.","reference_displayed":"12,18-27.","type":"gospel"},"first_reading":{"type":"reading","text":"[[2_Tm 1,1]]Paulus, durch den Willen Gottes zum Apostel Christi Jesu berufen, um das Leben in Christus Jesus, das uns verheißen ist, zu verkündigen,\n[[2_Tm 1,2]]an Timotheus, seinen geliebten Sohn: Gnade, Erbarmen und Friede von Gott, dem Vater, und Christus Jesus, unserem Herrn.\n[[2_Tm 1,3]]Ich danke Gott, dem ich wie schon meine Vorfahren mit reinem Gewissen diene - ich danke ihm bei Tag und Nacht in meinen Gebeten, in denen ich unablässig an dich denke.\n[[2_Tm 1,6]]Darum rufe ich dir ins Gedächtnis: Entfache die Gnade Gottes wieder, die dir durch die Auflegung meiner Hände zuteil geworden ist.\n[[2_Tm 1,7]]Denn Gott hat uns nicht einen Geist der Verzagtheit gegeben, sondern den Geist der Kraft, der Liebe und der Besonnenheit.\n[[2_Tm 1,8]]Schäme dich also nicht, dich zu unserem Herrn zu bekennen; schäme dich auch meiner nicht, der ich seinetwegen im Gefängnis bin, sondern leide mit mir für das Evangelium. Gott gibt dazu die Kraft.\n[[2_Tm 1,9]]Er hat uns gerettet; mit einem heiligen Ruf hat er uns gerufen, nicht aufgrund unserer Werke, sondern aus eigenem Entschluss und aus Gnade, die uns schon vor ewigen Zeiten in Christus Jesus geschenkt wurde;\n[[2_Tm 1,10]]jetzt aber wurde sie durch das Erscheinen unseres Retters Christus Jesus offenbart. Er hat dem Tod die Macht genommen und uns das Licht des unvergänglichen Lebens gebracht durch das Evangelium,\n[[2_Tm 1,11]]als dessen Verkünder, Apostel und Lehrer ich eingesetzt bin.\n[[2_Tm 1,12]]Darum muss ich auch dies alles erdulden; aber ich schäme mich nicht, denn ich weiß, wem ich Glauben geschenkt habe, und ich bin überzeugt, dass er die Macht hat, das mir anvertraute Gut bis zu jenem Tag zu bewahren.","reference_displayed":"1,1-3.6-12.","title":"Zweiter Brief des Apostels Paulus an Timotheus"},"psalm":{"type":"psalm","text":"[[Ps 123,2]]Wie die Augen der Knechte auf die Hand ihres Herrn,\r\nwie die Augen der Magd auf die Hand ihrer Herrin,\r\nso schauen unsre Augen auf den Herrn, unsern Gott,\r\nbis er uns gnädig ist.","reference_displayed":"123(122),2.","title":"Psalm"}}