{"psalm":{"text":"[[Ps 1,1]]Wohl dem Mann, der nicht dem Rat der Frevler folgt,\r\nnicht auf dem Weg der Sünder geht,\r\nnicht im Kreis der Spötter sitzt,\n[[Ps 1,2]]sondern Freude hat an der Weisung des Herrn,\r\nüber seine Weisung nachsinnt bei Tag und bei Nacht.\n\n[[Ps 1,3]]Er ist wie ein Baum, der an Wasserbächen gepflanzt ist,\r\nder zur rechten Zeit seine Frucht bringt\r\nund dessen Blätter nicht welken.\r\nAlles, was er tut,\r\nwird ihm gut gelingen.\n\n[[Ps 1,4]]Nicht so die Frevler:\r\nSie sind wie Spreu, die der Wind verweht.\n[[Ps 1,6]]Denn der Herr kennt den Weg der Gerechten,\r\nder Weg der Frevler aber führt in den Abgrund.","type":"psalm","reference_displayed":"1,1-2.3.4.6.","title":"Psalm"},"gospel":{"text":"[[Lc 11,42]]In jener Zeit sprach Jesus: Weh euch Pharisäern! Ihr gebt den Zehnten von Minze, Gewürzkraut und allem Gemüse, die Gerechtigkeit aber und die Liebe zu Gott vergesst ihr. Man muss das eine tun, ohne das andere zu unterlassen.\n[[Lc 11,43]]Weh euch Pharisäern! Ihr wollt in den Synagogen den vordersten Sitz haben und auf den Straßen und Plätzen von allen gegrüßt werden.\n[[Lc 11,44]]Weh euch: Ihr seid wie Gräber, die man nicht mehr sieht; die Leute gehen darüber, ohne es zu merken.\n[[Lc 11,45]]Darauf erwiderte ihm ein Gesetzeslehrer: Meister, damit beleidigst du auch uns.\n[[Lc 11,46]]Er antwortete: Weh auch euch Gesetzeslehrern! Ihr ladet den Menschen Lasten auf, die sie kaum tragen können, selbst aber rührt ihr keinen Finger dafür.","type":"gospel","reference_displayed":"11,42-46.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"},"first_reading":{"text":"[[Ga 5,18]]Brüder! Wenn ihr euch aber vom Geist führen lasst, dann steht ihr nicht unter dem Gesetz.\n[[Ga 5,19]]Die Werke des Fleisches sind deutlich erkennbar: Unzucht, Unsittlichkeit, ausschweifendes Leben,\n[[Ga 5,20]]Götzendienst, Zauberei, Feindschaften, Streit, Eifersucht, Jähzorn, Eigennutz, Spaltungen, Parteiungen,\n[[Ga 5,21]]Neid und Missgunst, Trink- und Essgelage und ähnliches mehr. Ich wiederhole, was ich euch schon früher gesagt habe: Wer so etwas tut, wird das Reich Gottes nicht erben.\n[[Ga 5,22]]Die Frucht des Geistes aber ist Liebe, Freude, Friede, Langmut, Freundlichkeit, Güte, Treue,\n[[Ga 5,23]]Sanftmut und Selbstbeherrschung; dem allem widerspricht das Gesetz nicht.\n[[Ga 5,24]]Alle, die zu Christus Jesus gehören, haben das Fleisch und damit ihre Leidenschaften und Begierden gekreuzigt.\n[[Ga 5,25]]Wenn wir aus dem Geist leben, dann wollen wir dem Geist auch folgen.","type":"reading","reference_displayed":"5,18-25.","title":"Brief des Paulus an die Galater"},"date":"2020-10-14"}