{"date":"2020-10-12","first_reading":{"text":"[[Ga 4,22]]Brüder! In der Schrift wird gesagt, dass Abraham zwei Söhne hatte, einen von der Sklavin, den andern von der Freien.\n[[Ga 4,23]]Der Sohn der Sklavin wurde auf natürliche Weise gezeugt, der Sohn der Freien aufgrund der Verheißung.\n[[Ga 4,24]]Darin liegt ein tieferer Sinn: Diese Frauen bedeuten die beiden Testamente. Das eine Testament stammt vom Berg Sinai und bringt Sklaven zur Welt; das ist Hagar -\n[[Ga 4,26]]Das himmlische Jerusalem aber ist frei, und dieses Jerusalem ist unsere Mutter.\n[[Ga 4,27]]Denn es steht in der Schrift: Freu dich, du Unfruchtbare, die nie geboren hat, brich in Jubel aus und jauchze, die du nie in Wehen lagst! Denn viele Kinder hat die Einsame, mehr als die Vermählte.\n[[Ga 4,31]]Daraus folgt also, meine Brüder, dass wir nicht Kinder der Sklavin sind, sondern Kinder der Freien.\n[[Ga 5,1]]Zur Freiheit hat uns Christus befreit. Bleibt daher fest und lasst euch nicht von neuem das Joch der Knechtschaft auflegen!","type":"reading","reference_displayed":"4,22-24.26-27.31.5,1.","title":"Brief des Paulus an die Galater"},"gospel":{"text":"[[Lc 11,29]]In jener Zeit, als immer mehr Menschen zu Jesus kamen, sagte er: Diese Generation ist böse. Sie fordert ein Zeichen; aber es wird ihr kein anderes gegeben werden als das Zeichen des Jona.\n[[Lc 11,30]]Denn wie Jona für die Einwohner von Ninive ein Zeichen war, so wird es auch der Menschensohn für diese Generation sein.\n[[Lc 11,31]]Die Königin des Südens wird beim Gericht gegen die Männer dieser Generation auftreten und sie verurteilen; denn sie kam vom Ende der Erde, um die Weisheit Salomos zu hören. Hier aber ist einer, der mehr ist als Salomo.\n[[Lc 11,32]]Die Männer von Ninive werden beim Gericht gegen diese Generation auftreten und sie verurteilen; denn sie haben sich nach der Predigt des Jona bekehrt. Hier aber ist einer, der mehr ist als Jona.","type":"gospel","reference_displayed":"11,29-32.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"},"psalm":{"text":"[[Ps 113,1]]Lobet, ihr Knechte des Herrn,\r\nlobt den Namen des Herrn!\n[[Ps 113,2]]Der Name des Herrn sei gepriesen\r\nvon nun an bis in Ewigkeit.\n\n[[Ps 113,3]]Vom Aufgang der Sonne bis zum Untergang\r\nsei der Name des Herrn gelobt.\n[[Ps 113,4]]Der Herr ist erhaben über alle Völker,\r\nseine Herrlichkeit überragt die Himmel.\n\n[[Ps 113,5a]]Wer gleicht dem Herrn, unserm Gott,\n[[Ps 113,6]]Wer gleicht ihm, der in der Höhe thront,\r\nder hinabschaut in die Tiefe,\n[[Ps 113,7]]der den Schwachen aus dem Staub emporhebt\r\nund den Armen erhöht, der im Schmutz liegt?","type":"psalm","reference_displayed":"113(112),1-2.3-4.5a.6-7.","title":"Psalm"}}