{"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel","reference_displayed":"18,1-5.10.12-14.","text":"[[Mt 18,1]]In jener Stunde kamen die Jünger zu Jesus und fragten: Wer ist im Himmelreich der Größte?\n[[Mt 18,2]]Da rief er ein Kind herbei, stellte es in ihre Mitte\n[[Mt 18,3]]und sagte: Amen, das sage ich euch: Wenn ihr nicht umkehrt und wie die Kinder werdet, könnt ihr nicht in das Himmelreich kommen.\n[[Mt 18,4]]Wer so klein sein kann wie dieses Kind, der ist im Himmelreich der Größte.\n[[Mt 18,5]]Und wer ein solches Kind um meinetwillen aufnimmt, der nimmt mich auf.\n[[Mt 18,10]]Hütet euch davor, einen von diesen Kleinen zu verachten! Denn ich sage euch: Ihre Engel im Himmel sehen stets das Angesicht meines himmlischen Vaters.\n[[Mt 18,12]]Was meint ihr? Wenn jemand hundert Schafe hat und eines von ihnen sich verirrt, lässt er dann nicht die neunundneunzig auf den Bergen zurück und sucht das verirrte?\n[[Mt 18,13]]Und wenn er es findet - amen, ich sage euch: er freut sich über dieses eine mehr als über die neunundneunzig, die sich nicht verirrt haben.\n[[Mt 18,14]]So will auch euer himmlischer Vater nicht, dass einer von diesen Kleinen verlorengeht."},"date":"2020-08-11","first_reading":{"title":"Buch Ezechiel","type":"reading","reference_displayed":"2,8-10.3,1-4.","text":"[[Ez 2,8]]So spricht der Herr: Du, Menschensohn, höre, was ich zu dir sage. Sei nicht widerspenstig wie dieses widerspenstige Volk! Öffne deinen Mund, und iss, was ich dir gebe.\n[[Ez 2,9]]Und ich sah: Eine Hand war ausgestreckt zu mir; sie hielt eine Buchrolle.\n[[Ez 2,10]]Er rollte sie vor mir auf. Sie war innen und außen beschrieben, und auf ihr waren Klagen, Seufzer und Weherufe geschrieben.\n[[Ez 3,1]]Er sagte zu mir: Menschensohn, iss, was du vor dir hast. Iss diese Rolle! Dann geh, und rede zum Haus Israel!\n[[Ez 3,2]]Ich öffnete meinen Mund, und er ließ mich die Rolle essen.\n[[Ez 3,3]]Er sagte zu mir: Menschensohn, gib deinem Bauch zu essen, fülle dein Inneres mit dieser Rolle, die ich dir gebe. Ich aß sie, und sie wurde in meinem Mund süß wie Honig.\n[[Ez 3,4]]Er sagte zu mir: Geh zum Haus Israel, Menschensohn, und sprich mit meinen Worten zu ihnen!"},"psalm":{"title":"Psalm","type":"psalm","reference_displayed":"119(118),14.24.72.103.111.131.","text":"[[Ps 119,14]]Nach deinen Vorschriften zu leben\r\nfreut mich mehr als großer Besitz.\n[[Ps 119,24]]Deine Vorschriften machen mich froh;\r\nsie sind meine Berater.\n\n[[Ps 119,72]]Die Weisung deines Mundes ist mir lieb,\r\nmehr als große Mengen von Gold und Silber.\n[[Ps 119,103]]Wie köstlich ist für meinen Gaumen deine Verheißung,\r\nsüßer als Honig für meinen Mund.\n\n[[Ps 119,111]]Deine Vorschriften sind auf ewig mein Erbteil;\r\ndenn sie sind die Freude meines Herzens.\n[[Ps 119,131]]Weit öffne ich meinen Mund\r\nund lechze nach deinen Geboten;\r\n\ndenn nach ihnen hab' ich Verlangen."}}