{"psalm":{"text":"[[Ps 80,2a]]Du Hirte Israels, höre!\n[[Ps 80,2c]]Der du auf den Kerubim thronst, erscheine!\n[[Ps 80,3b]]Biete deine gewaltige Macht auf,\n[[Ps 80,3c]]und komm uns zu Hilfe!\n\n[[Ps 80,15]]Gott der Heerscharen, wende dich uns wieder zu!\r\nBlick vom Himmel herab, und sieh auf uns!\r\nSorge für diesen Weinstock\n[[Ps 80,16]]und für den Garten, den deine Rechte gepflanzt hat.\n\n[[Ps 80,18]]Deine Hand schütze den Mann zu deiner Rechten,\r\nden Menschensohn, den du für dich groß und stark gemacht.\n[[Ps 80,19]]Erhalt uns am Leben!\r\nDann wollen wir deinen Namen anrufen und nicht von dir weichen.","type":"psalm","title":"Psalm","reference_displayed":"80(79),2a.2c.3b.3c.15-16.18-19."},"gospel":{"text":"[[Mc 13,33]]In jener Zeit, sprach Jesus zu seinen Jüngern: Seht euch also vor, und bleibt wach! Denn ihr wisst nicht, wann die Zeit da ist.\n[[Mc 13,34]]Es ist wie mit einem Mann, der sein Haus verließ, um auf Reisen zu gehen: Er übertrug alle Verantwortung seinen Dienern, jedem eine bestimmte Aufgabe; dem Türhüter befahl er, wachsam zu sein.\n[[Mc 13,35]]Seid also wachsam! Denn ihr wisst nicht, wann der Hausherr kommt, ob am Abend oder um Mitternacht, ob beim Hahnenschrei oder erst am Morgen.\n[[Mc 13,36]]Er soll euch, wenn er plötzlich kommt, nicht schlafend antreffen.\n[[Mc 13,37]]Was ich aber euch sage, das sage ich allen: Seid wachsam!","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk","reference_displayed":"13,33-37."},"date":"2020-11-29","second_reading":{"text":"[[1_Co 1,3]]Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus.\n[[1_Co 1,4]]Ich danke Gott jederzeit euretwegen für die Gnade Gottes, die euch in Christus Jesus geschenkt wurde,\n[[1_Co 1,5]]dass ihr an allem reich geworden seid in ihm, an aller Rede und aller Erkenntnis.\n[[1_Co 1,6]]Denn das Zeugnis über Christus wurde bei euch gefestigt,\n[[1_Co 1,7]]so dass euch keine Gnadengabe fehlt, während ihr auf die Offenbarung Jesu Christi, unseres Herrn, wartet.\n[[1_Co 1,8]]Er wird euch auch festigen bis ans Ende, so dass ihr schuldlos dasteht am Tag Jesu, unseres Herrn.\n[[1_Co 1,9]]Treu ist Gott, durch den ihr berufen worden seid zur Gemeinschaft mit seinem Sohn Jesus Christus, unserem Herrn.","type":"reading","title":"Erster Brief des Apostels Paulus an die Korinther","reference_displayed":"1,3-9."},"first_reading":{"text":"[[Is 63,16b]]Du, Herr, bist unser Vater, \"Unser Erlöser von jeher\" wirst du genannt.\n[[Is 63,17]]Warum lässt du uns, Herr, von deinen Wegen abirren und machst unser Herz hart, so dass wir dich nicht mehr fürchten? Kehre zurück um deiner Knechte willen, um der Stämme willen, die dein Eigentum sind.\n[[Is 63,19b]]Reiß doch den Himmel auf und komm herab, so dass die Berge zittern vor dir.\n[[Is 64,3]]Seit Menschengedenken hat man noch nie vernommen, kein Ohr hat gehört, kein Auge gesehen, dass es einen Gott gibt außer dir, der denen Gutes tut, die auf ihn hoffen.\n[[Is 64,4]]Ach, kämst du doch denen entgegen, die tun, was recht ist, und nachdenken über deine Wege. Ja, du warst zornig; denn wir haben gegen dich gesündigt, von Urzeit an sind wir treulos geworden.\n[[Is 64,5]]Wie unreine Menschen sind wir alle geworden, unsere ganze Gerechtigkeit ist wie ein schmutziges Kleid. Wie Laub sind wir alle verwelkt, unsere Schuld trägt uns fort wie der Wind.\n[[Is 64,6]]Niemand ruft deinen Namen an, keiner rafft sich dazu auf, fest zu halten an dir. Denn du hast dein Angesicht vor uns verborgen und hast uns der Gewalt unserer Schuld überlassen.\n[[Is 64,7]]Und doch bist du, Herr, unser Vater. Wir sind der Ton und du bist unser Töpfer, wir alle sind das Werk deiner Hände.","type":"reading","title":"Buch Jesaja","reference_displayed":"63,16b-17.19b.64,3-7."}}