{"date":"2020-07-24","gospel":{"text":"[[Mt 13,18]]In jener Zeit sprach Jesus zu seinen Jüngern: Hört, was das Gleichnis vom Sämann bedeutet.\n[[Mt 13,19]]Immer wenn ein Mensch das Wort vom Reich hört und es nicht versteht, kommt der Böse und nimmt alles weg, was diesem Menschen ins Herz gesät wurde; hier ist der Samen auf den Weg gefallen.\n[[Mt 13,20]]Auf felsigen Boden ist der Samen bei dem gefallen, der das Wort hört und sofort freudig aufnimmt,\n[[Mt 13,21]]aber keine Wurzeln hat, sondern unbeständig ist; sobald er um des Wortes willen bedrängt oder verfolgt wird, kommt er zu Fall.\n[[Mt 13,22]]In die Dornen ist der Samen bei dem gefallen, der das Wort zwar hört, aber dann ersticken es die Sorgen dieser Welt und der trügerische Reichtum, und es bringt keine Frucht.\n[[Mt 13,23]]Auf guten Boden ist der Samen bei dem gesät, der das Wort hört und es auch versteht; er bringt dann Frucht, hundertfach oder sechzigfach oder dreißigfach.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"13,18-23."},"first_reading":{"text":"[[Jr 3,14]]Kehrt um, ihr abtrünnigen Söhne - Spruch des Herrn; denn ich bin euer Gebieter. Ich hole euch, einen aus jeder Stadt und zwei aus jeder Sippe, und bringe euch nach Zion.\n[[Jr 3,15]]Ich gebe euch Hirten nach meinem Herzen; mit Einsicht und Klugheit werden sie euch weiden.\n[[Jr 3,16]]In jenen Tagen, wenn ihr euch im Land vermehrt und fruchtbar seid - Spruch des Herrn -, wird man nicht mehr rufen: Die Bundeslade des Herrn! Sie wird niemand in den Sinn kommen; man denkt nicht mehr an sie, vermißt sie nicht und stellt auch keine neue her.\n[[Jr 3,17]]In jener Zeit wird man Jerusalem «Thron des Herrn» nennen; dort, beim Namen des Herrn in Jerusalem, werden sich alle Völker versammeln, und sie werden nicht mehr dem Trieb ihres bösen Herzens folgen.","reference_displayed":"3,14-17.","title":"Buch Jeremia","type":"reading"},"psalm":{"text":"[[Jr 31,10]]Hört, ihr Völker, das Wort des Herrn,\r\nverkündet es auf den fernsten Inseln und sagt:\r\nEr, der Israel zerstreut hat, wird es auch sammeln\r\nund hüten wie ein Hirt seine Herde.\n\n[[Jr 31,11]]Denn der Herr wird Jakob erlösen\r\nund ihn befreien aus der Hand des Stärkeren.\n[[Jr 31,12a]]Sie kommen und jubeln auf Zions Höhe,\n[[Jr 31,12b]]sie strahlen vor Freude über die Gaben des Herrn.\n\n[[Jr 31,13]]Dann freut sich das Mädchen beim Reigentanz,\r\nJung und Alt sind fröhlich.\r\nIch verwandle ihre Trauer in Jubel,\r\ntröste und erfreue sie nach ihrem Kummer.","type":"psalm","title":"Buch Jeremia","reference_displayed":"31,10.11-12ab.13."}}