{"date":"2020-02-11","psalm":{"title":"Psalm","reference_displayed":"84(83),3.4.5.10.11.","type":"psalm","text":"[[Ps 84,3]]Meine Seele verzehrt sich in Sehnsucht\r\nnach dem Tempel des Herrn.\r\nMein Herz und mein Leib jauchzen ihm zu,\r\nihm, dem lebendigen Gott.\n\n[[Ps 84,4]]Auch der Sperling findet ein Haus\r\nund die Schwalbe ein Nest für ihre Jungen -\r\ndeine Altäre, Herr der Heerscharen,\r\nmein Gott und mein König.\n\n[[Ps 84,5]]Wohl denen, die wohnen in deinem Haus,\r\ndie dich allezeit loben.\n[[Ps 84,10]]Gott, sieh her auf unsern Schild,\r\nschau auf das Antlitz deines Gesalbten!\n\n[[Ps 84,11]]Denn ein einziger Tag in den Vorhöfen deines Heiligtums\r\nist besser als tausend andere.\r\nLieber an der Schwelle stehen im Haus meines Gottes\r\nals wohnen in den Zelten der Frevler."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","text":"[[Mc 7,1]]In jener Zeit hielten sich die Pharisäer und einige Schriftgelehrte, die aus Jerusalem gekommen waren, bei Jesus auf.\n[[Mc 7,2]]Sie sahen, dass einige seiner Jünger ihr Brot mit unreinen, das heißt mit ungewaschenen Händen aßen.\n[[Mc 7,3]]Die Pharisäer essen nämlich wie alle Juden nur, wenn sie vorher mit einer Handvoll Wasser die Hände gewaschen haben, wie es die Überlieferung der Alten vorschreibt.\n[[Mc 7,4]]Auch wenn sie vom Markt kommen, essen sie nicht, ohne sich vorher zu waschen. Noch viele andere überlieferte Vorschriften halten sie ein, wie das Abspülen von Bechern, Krügen und Kesseln.\n[[Mc 7,5]]Die Pharisäer und die Schriftgelehrten fragten ihn also: Warum halten sich deine Jünger nicht an die Überlieferung der Alten, sondern essen ihr Brot mit unreinen Händen?\n[[Mc 7,6]]Er antwortete ihnen: Der Prophet Jesaja hatte recht mit dem, was er über euch Heuchler sagte: Dieses Volk ehrt mich mit den Lippen, sein Herz aber ist weit weg von mir.\n[[Mc 7,7]]Es ist sinnlos, wie sie mich verehren; was sie lehren, sind Satzungen von Menschen.\n[[Mc 7,8]]Ihr gebt Gottes Gebot preis und haltet euch an die Überlieferung der Menschen.\n[[Mc 7,9]]Und weiter sagte Jesus: Sehr geschickt setzt ihr Gottes Gebot außer Kraft und haltet euch an eure eigene Überlieferung.\n[[Mc 7,10]]Mose hat zum Beispiel gesagt: Ehre deinen Vater und deine Mutter!, und: Wer Vater oder Mutter verflucht, soll mit dem Tod bestraft werden.\n[[Mc 7,11]]Ihr aber lehrt: Es ist erlaubt, dass einer zu seinem Vater oder seiner Mutter sagt: Was ich dir schulde, ist Korbán, das heißt: eine Opfergabe.\n[[Mc 7,12]]Damit hindert ihr ihn daran, noch etwas für Vater oder Mutter zu tun.\n[[Mc 7,13]]So setzt ihr durch eure eigene Überlieferung Gottes Wort außer Kraft. Und ähnlich handelt ihr in vielen Fällen.","reference_displayed":"7,1-13."},"first_reading":{"title":"Erstes Buch der Könige","type":"reading","text":"[[1_R 8,22]]In jenen Tagen trat Salomo in Gegenwart der ganzen Versammlung Israels vor den Altar des Herrn, breitete seine Hände zum Himmel aus\n[[1_R 8,23]]und betete: Herr, Gott Israels, im Himmel oben und auf der Erde unten gibt es keinen Gott, der so wie du Bund und Huld seinen Knechten bewahrt, die mit ungeteiltem Herzen vor ihm leben.\n[[1_R 8,27]]Wohnt denn Gott wirklich auf der Erde? Siehe, selbst der Himmel und die Himmel der Himmel fassen dich nicht, wie viel weniger dieses Haus, das ich gebaut habe.\n[[1_R 8,28]]Wende dich, Herr, mein Gott, dem Beten und Flehen deines Knechtes zu! Höre auf das Rufen und auf das Gebet, das dein Knecht heute vor dir verrichtet.\n[[1_R 8,29]]Halte deine Augen offen über diesem Haus bei Nacht und bei Tag, über der Stätte, von der du gesagt hast, dass dein Name hier wohnen soll. Höre auf das Gebet, das dein Knecht an dieser Stätte verrichtet.\n[[1_R 8,30]]Achte auf das Flehen deines Knechtes und deines Volkes Israel, wenn sie an dieser Stätte beten. Höre sie im Himmel, dem Ort, wo du wohnst. Höre sie und verzeih!","reference_displayed":"8,22-23.27-30."}}