{"date":"2020-06-08","psalm":{"reference_displayed":"121(120),1-2.3-4.5-6.7-8.","text":"[[Ps 121,1]]Ich erhebe meine Augen zu den Bergen:\r\nWoher kommt mir Hilfe?\n[[Ps 121,2]]Meine Hilfe kommt vom Herrn,\r\nder Himmel und Erde erschaffen hat.\n\n[[Ps 121,3]]Er lässt deinen Fuß nicht wanken;\r\ndein Hüter schlummert nicht ein.\n[[Ps 121,4]]Siehe, der Hüter Israels,\r\ner schlummert nicht ein und schläft nicht.\n\n[[Ps 121,5]]Der Herr ist dein Hüter,\r\nder Herr gibt dir Schatten zu deiner Rechten.\n[[Ps 121,6]]Bei Tag wird dir die Sonne nicht schaden\r\nnoch der Mond in der Nacht.\n\n[[Ps 121,7]]Der Herr behüte dich vor allem Bösen,\r\ner behüte dein Leben.\n[[Ps 121,8]]Der Herr behütet dein Gehen und dein Kommen\r\nvon nun an bis in Ewigkeit.","type":"psalm","title":"Psalm"},"first_reading":{"title":"Erstes Buch der Könige","text":"[[1_R 17,1]]In jenen Tagen sprach der Prophet Elija aus Tischbe in Gilead zu Ahab: So wahr der Herr, der Gott Israels, lebt, in dessen Dienst ich stehe: in diesen Jahren sollen weder Tau noch Regen fallen, es sei denn auf mein Wort hin.\n[[1_R 17,2]]Danach erging das Wort des Herrn an Elija:\n[[1_R 17,3]]Geh weg von hier, wende dich nach Osten und verbirg dich am Bach Kerit östlich des Jordan!\n[[1_R 17,4]]Aus dem Bach sollst du trinken und den Raben habe ich befohlen, dass sie dich dort ernähren.\n[[1_R 17,5]]Elija ging weg und tat, was der Herr befohlen hatte; er begab sich zum Bach Kerit östlich des Jordan und ließ sich dort nieder.\n[[1_R 17,6]]Die Raben brachten ihm Brot und Fleisch am Morgen und ebenso Brot und Fleisch am Abend und er trank aus dem Bach.","type":"reading","reference_displayed":"17,1-6."},"gospel":{"reference_displayed":"5,1-12.","text":"[[Mt 5,1]]In jener Zeit, als Jesus die vielen Menschen sah, die ihm folgten, stieg er auf einen Berg. Er setzte sich, und seine Jünger traten zu ihm.\n[[Mt 5,2]]Dann begann er zu reden und lehrte sie.\n[[Mt 5,3]]Er sagte: Selig, die arm sind vor Gott; denn ihnen gehört das Himmelreich.\n[[Mt 5,4]]Selig die Trauernden; denn sie werden getröstet werden.\n[[Mt 5,5]]Selig, die keine Gewalt anwenden; denn sie werden das Land erben.\n[[Mt 5,6]]Selig, die hungern und dürsten nach der Gerechtigkeit; denn sie werden satt werden.\n[[Mt 5,7]]Selig die Barmherzigen; denn sie werden Erbarmen finden.\n[[Mt 5,8]]Selig, die ein reines Herz haben; denn sie werden Gott schauen.\n[[Mt 5,9]]Selig, die Frieden stiften; denn sie werden Söhne Gottes genannt werden.\n[[Mt 5,10]]Selig, die um der Gerechtigkeit willen verfolgt werden; denn ihnen gehört das Himmelreich.\n[[Mt 5,11]]Selig seid ihr, wenn ihr um meinetwillen beschimpft und verfolgt und auf alle mögliche Weise verleumdet werdet.\n[[Mt 5,12]]Freut euch und jubelt: Euer Lohn im Himmel wird groß sein. Denn so wurden schon vor euch die Propheten verfolgt.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"}}