{"psalm":{"text":"[[Ps 119,41]]Herr, deine Huld komme auf mich herab\r\nund deine Hilfe, wie du es verheißen hast.\n[[Ps 119,43]]Entziehe meinem Mund nicht das Wort der Wahrheit!\r\nIch hoffe so sehr auf deine Entscheide.\n\n[[Ps 119,44]]Ich will deiner Weisung beständig folgen,\r\nauf immer und ewig.\n[[Ps 119,45]]Dann schreite ich aus auf freier Bahn;\r\ndenn ich frage nach deinen Befehlen.\n\n[[Ps 119,47]]An deinen Geboten habe ich meine Freude,\r\nich liebe sie von Herzen.\n[[Ps 119,48]]Ich erhebe meine Hände zu deinen Geboten;\r\nnachsinnen will ich über deine Gesetze.","type":"psalm","reference_displayed":"119(118),41.43.44-45.47-48.","title":"Psalm"},"gospel":{"text":"[[Lc 11,37]]In jener Zeit lud ein Pharisäer Jesus zum Essen ein. Jesus ging zu ihm und setzte sich zu Tisch.\n[[Lc 11,38]]Als der Pharisäer sah, dass er sich vor dem Essen nicht die Hände wusch, war er verwundert.\n[[Lc 11,39]]Da sagte der Herr zu ihm: O ihr Pharisäer! Ihr haltet zwar Becher und Teller außen sauber, innen aber seid ihr voll Raubgier und Bosheit.\n[[Lc 11,40]]Ihr Unverständigen! Hat nicht der, der das Äußere schuf, auch das Innere geschaffen?\n[[Lc 11,41]]Gebt lieber, was in den Schüsseln ist, den Armen, dann ist für euch alles rein.","type":"gospel","reference_displayed":"11,37-41.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"},"first_reading":{"text":"[[Ga 5,1]]Brüder! Zur Freiheit hat uns Christus befreit. Bleibt daher fest und lasst euch nicht von neuem das Joch der Knechtschaft auflegen!\n[[Ga 5,2]]Hört, was ich, Paulus, euch sage: Wenn ihr euch beschneiden lasst, wird Christus euch nichts nützen.\n[[Ga 5,3]]Ich versichere noch einmal jedem, der sich beschneiden lässt: Er ist verpflichtet, das ganze Gesetz zu halten.\n[[Ga 5,4]]Wenn ihr also durch das Gesetz gerecht werden wollt, dann habt ihr mit Christus nichts mehr zu tun; ihr seid aus der Gnade herausgefallen.\n[[Ga 5,5]]Wir aber erwarten die erhoffte Gerechtigkeit kraft des Geistes und aufgrund des Glaubens.\n[[Ga 5,6]]Denn in Christus Jesus kommt es nicht darauf an, beschnitten oder unbeschnitten zu sein, sondern darauf, den Glauben zu haben, der in der Liebe wirksam ist.","type":"reading","reference_displayed":"5,1-6.","title":"Brief des Paulus an die Galater"},"date":"2020-10-13"}