{"psalm":{"text":"[[Ps 17,1]]Höre, Herr, die gerechte Sache,\r\nachte auf mein Flehen,\r\nvernimm mein Gebet von Lippen ohne Falsch!\n[[Ps 17,2]]Von deinem Angesicht ergehe mein Urteil;\r\ndenn deine Augen sehen, was recht ist.\n\n[[Ps 17,6]]Ich rufe dich an, denn du, Gott, erhörst mich.\r\nWende dein Ohr mir zu, vernimm meine Rede!\n[[Ps 17,7]]Wunderbar erweise deine Huld!\r\nDu rettest alle, die sich an deiner Rechten vor den Feinden bergen.\n\n[[Ps 17,8]]Behüte mich wie den Augapfel, den Stern des Auges,\r\nbirg mich im Schatten deiner Flügel.\n[[Ps 17,15]]Ich aber will in Gerechtigkeit dein Angesicht schauen,\r\nmich satt sehen an deiner Gestalt, wenn ich erwache.","reference_displayed":"17(16),1-2.6-7.8.15.","title":"Psalm","type":"psalm"},"date":"2020-09-18","gospel":{"text":"[[Lc 8,1]]In jener Zeit wanderte Jesus von Stadt zu Stadt und von Dorf zu Dorf und verkündete das Evangelium vom Reich Gottes. Die Zwölf begleiteten ihn,\n[[Lc 8,2]]außerdem einige Frauen, die er von bösen Geistern und von Krankheiten geheilt hatte: Maria Magdalene, aus der sieben Dämonen ausgefahren waren,\n[[Lc 8,3]]Johanna, die Frau des Chuzas, eines Beamten des Herodes, Susanna und viele andere. Sie alle unterstützten Jesus und die Jünger mit dem, was sie besaßen.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"8,1-3.","type":"gospel"},"first_reading":{"text":"[[1_Co 15,12]]Brüder! Wenn verkündigt wird, dass Christus von den Toten auferweckt worden ist, wie können dann einige von euch sagen: Eine Auferstehung der Toten gibt es nicht?\n[[1_Co 15,13]]Wenn es keine Auferstehung der Toten gibt, ist auch Christus nicht auferweckt worden.\n[[1_Co 15,14]]Ist aber Christus nicht auferweckt worden, dann ist unsere Verkündigung leer und euer Glaube sinnlos.\n[[1_Co 15,15]]Wir werden dann auch als falsche Zeugen Gottes entlarvt, weil wir im Widerspruch zu Gott das Zeugnis abgelegt haben: Er hat Christus auferweckt. Er hat ihn eben nicht auferweckt, wenn Tote nicht auferweckt werden.\n[[1_Co 15,16]]Denn wenn Tote nicht auferweckt werden, ist auch Christus nicht auferweckt worden.\n[[1_Co 15,17]]Wenn aber Christus nicht auferweckt worden ist, dann ist euer Glaube nutzlos, und ihr seid immer noch in euren Sünden;\n[[1_Co 15,18]]und auch die in Christus Entschlafenen sind dann verloren.\n[[1_Co 15,19]]Wenn wir unsere Hoffnung nur in diesem Leben auf Christus gesetzt haben, sind wir erbärmlicher daran als alle anderen Menschen.\n[[1_Co 15,20]]Nun aber ist Christus von den Toten auferweckt worden als der Erste der Entschlafenen.","reference_displayed":"15,12-20.","title":"Erster Brief des Apostels Paulus an die Korinther","type":"reading"}}