{"date":"2020-12-29","first_reading":{"title":"Erster Johannesbrief","text":"[[1_Jn 2,3]]Liebe Brüder! Wenn wir die Gebote Jesu Christi halten, erkennen wir, dass wir ihn erkannt haben.\n[[1_Jn 2,4]]Wer sagt: Ich habe ihn erkannt!, aber seine Gebote nicht hält, ist ein Lügner, und die Wahrheit ist nicht in ihm.\n[[1_Jn 2,5]]Wer sich aber an sein Wort hält, in dem ist die Gottesliebe wahrhaft vollendet. Wir erkennen daran, dass wir in ihm sind.\n[[1_Jn 2,6]]Wer sagt, dass er in ihm bleibt, muss auch leben, wie er gelebt hat.\n[[1_Jn 2,7]]Liebe Brüder, ich schreibe euch kein neues Gebot, sondern ein altes Gebot, das ihr von Anfang an hattet. Das alte Gebot ist das Wort, das ihr gehört habt.\n[[1_Jn 2,8]]Und doch schreibe ich euch ein neues Gebot, etwas, das in ihm und in euch verwirklicht ist; denn die Finsternis geht vorüber, und schon leuchtet das wahre Licht.\n[[1_Jn 2,9]]Wer sagt, er sei im Licht, aber seinen Bruder hasst, ist noch in der Finsternis.\n[[1_Jn 2,10]]Wer seinen Bruder liebt, bleibt im Licht; da gibt es für ihn kein Straucheln.\n[[1_Jn 2,11]]Wer aber seinen Bruder hasst, ist in der Finsternis. Er geht in der Finsternis und weiß nicht, wohin er geht; denn die Finsternis hat seine Augen blind gemacht.","type":"reading","reference_displayed":"2,3-11."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 2,22]]Es kam für die Eltern Jesu der Tag der vom Gesetz des Mose vorgeschriebenen Reinigung. Sie brachten das Kind nach Jerusalem hinauf, um es dem Herrn zu weihen,\n[[Lc 2,23]]gemäß dem Gesetz des Herrn, in dem es heißt: Jede männliche Erstgeburt soll dem Herrn geweiht sein.\n[[Lc 2,24]]Auch wollten sie ihr Opfer darbringen, wie es das Gesetz des Herrn vorschreibt: ein Paar Turteltauben oder zwei junge Tauben.\n[[Lc 2,25]]In Jerusalem lebte damals ein Mann namens Simeon. Er war gerecht und fromm und wartete auf die Rettung Israels, und der Heilige Geist ruhte auf ihm.\n[[Lc 2,26]]Vom Heiligen Geist war ihm offenbart worden, er werde den Tod nicht schauen, ehe er den Messias des Herrn gesehen habe.\n[[Lc 2,27]]Jetzt wurde er vom Geist in den Tempel geführt; und als die Eltern Jesus hereinbrachten, um zu erfüllen, was nach dem Gesetz üblich war,\n[[Lc 2,28]]nahm Simeon das Kind in seine Arme und pries Gott mit den Worten:\n[[Lc 2,29]]Nun lässt du, Herr, deinen Knecht, wie du gesagt hast, in Frieden scheiden.\n[[Lc 2,30]]Denn meine Augen haben das Heil gesehen,\n[[Lc 2,31]]das du vor allen Völkern bereitet hast,\n[[Lc 2,32]]ein Licht, das die Heiden erleuchtet, und Herrlichkeit für dein Volk Israel.\n[[Lc 2,33]]Sein Vater und seine Mutter staunten über die Worte, die über Jesus gesagt wurden.\n[[Lc 2,34]]Und Simeon segnete sie und sagte zu Maria, der Mutter Jesu: Dieser ist dazu bestimmt, dass in Israel viele durch ihn zu Fall kommen und viele aufgerichtet werden, und er wird ein Zeichen sein, dem widersprochen wird.\n[[Lc 2,35]]Dadurch sollen die Gedanken vieler Menschen offenbar werden. Dir selbst aber wird ein Schwert durch die Seele dringen.","type":"gospel","reference_displayed":"2,22-35."},"psalm":{"title":"Psalm","text":"[[Ps 96,1]]Singet dem Herrn ein neues Lied,\r\nsingt dem Herrn, alle Länder der Erde!\n[[Ps 96,2]]Singt dem Herrn und preist seinen Namen,\r\nverkündet sein Heil von Tag zu Tag!\n\n[[Ps 96,3]]Erzählt bei den Völkern von seiner Herrlichkeit,\r\nbei allen Nationen von seinen Wundern!\n[[Ps 96,4]]Denn groß ist der Herr und hoch zu preisen,\r\nmehr zu fürchten als alle Götter.\n\n[[Ps 96,5]]Alle Götter der Heiden sind nichtig,\r\nder Herr aber hat den Himmel geschaffen.\n[[Ps 96,6]]Hoheit und Pracht sind vor seinem Angesicht,\r\nMacht und Glanz in seinem Heiligtum.","type":"psalm","reference_displayed":"96(95),1-2.3-4.5-6."}}