{"psalm":{"type":"psalm","title":"Psalm","reference_displayed":"71(70),1-2.3.5-6.15.17.","text":"[[Ps 71,1]]Herr, ich suche Zuflucht bei dir.\r\nLass mich doch niemals scheitern!\n[[Ps 71,2]]Reiß mich heraus und rette mich in deiner Gerechtigkeit,\r\nwende dein Ohr mir zu und hilf mir!\n\n[[Ps 71,3]]Sei mir ein sicherer Hort,\r\nzu dem ich allzeit kommen darf.\r\nDu hast mir versprochen zu helfen;\r\ndenn du bist mein Fels und meine Burg.\n\n[[Ps 71,5]]Herr, mein Gott, du bist ja meine Zuversicht,\r\nmeine Hoffnung von Jugend auf.\n[[Ps 71,6]]Vom Mutterleib an stütze ich mich auf dich,\r\nvom Mutterschoß an bist du mein Beschützer;\r\ndir gilt mein Lobpreis allezeit.\n\n[[Ps 71,15]]Mein Mund soll von deiner Gerechtigkeit künden\r\nund von deinen Wohltaten sprechen den ganzen Tag;\r\ndenn ich kann sie nicht zählen.\n[[Ps 71,17]]Gott, du hast mich gelehrt von Jugend auf,\r\nund noch heute verkünde ich dein wunderbares Walten."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh","type":"gospel","reference_displayed":"13,21-33.36-38.","text":"[[Jn 13,21]]In jener Zeit, als Jesus mit seinen Jüngern bei Tisch war, wurde er im Innersten erschüttert und bekräftigte: Amen, amen, das sage ich euch: Einer von euch wird mich verraten.\n[[Jn 13,22]]Die Jünger blickten sich ratlos an, weil sie nicht wussten, wen er meinte.\n[[Jn 13,23]]Einer von den Jüngern lag an der Seite Jesu; es war der, den Jesus liebte.\n[[Jn 13,24]]Simon Petrus nickte ihm zu, er solle fragen, von wem Jesus spreche.\n[[Jn 13,25]]Da lehnte sich dieser zurück an die Brust Jesu und fragte ihn: Herr, wer ist es?\n[[Jn 13,26]]Jesus antwortete: Der ist es, dem ich den Bissen Brot, den ich eintauche, geben werde. Dann tauchte er das Brot ein, nahm es und gab es Judas, dem Sohn des Simon Iskariot.\n[[Jn 13,27]]Als Judas den Bissen Brot genommen hatte, fuhr der Satan in ihn. Jesus sagte zu ihm: Was du tun willst, das tu bald!\n[[Jn 13,28]]Aber keiner der Anwesenden verstand, warum er ihm das sagte.\n[[Jn 13,29]]Weil Judas die Kasse hatte, meinten einige, Jesus wolle ihm sagen: Kaufe, was wir zum Fest brauchen!, oder Jesus trage ihm auf, den Armen etwas zu geben.\n[[Jn 13,30]]Als Judas den Bissen Brot genommen hatte, ging er sofort hinaus. Es war aber Nacht.\n[[Jn 13,31]]Als Judas hinausgegangen war, sagte Jesus: Jetzt ist der Menschensohn verherrlicht, und Gott ist in ihm verherrlicht.\n[[Jn 13,32]]Wenn Gott in ihm verherrlicht ist, wird auch Gott ihn in sich verherrlichen, und er wird ihn bald verherrlichen.\n[[Jn 13,33]]Meine Kinder, ich bin nur noch kurze Zeit bei euch. Ihr werdet mich suchen, und was ich den Juden gesagt habe, sage ich jetzt auch euch: Wohin ich gehe, dorthin könnt ihr nicht gelangen.\n[[Jn 13,36]]Simon Petrus sagte zu ihm: Herr, wohin willst du gehen? Jesus antwortete: Wohin ich gehe, dorthin kannst du mir jetzt nicht folgen. Du wirst mir aber später folgen.\n[[Jn 13,37]]Petrus sagte zu ihm: Herr, warum kann ich dir jetzt nicht folgen? Mein Leben will ich für dich hingeben.\n[[Jn 13,38]]Jesus entgegnete: Du willst für mich dein Leben hingeben? Amen, amen, das sage ich dir: Noch bevor der Hahn kräht, wirst du mich dreimal verleugnen."},"first_reading":{"type":"reading","title":"Buch Jesaja","reference_displayed":"49,1-6.","text":"[[Is 49,1]]Hört auf mich, ihr Inseln, merkt auf, ihr Völker in der Ferne! Der Herr hat mich schon im Mutterleib berufen; als ich noch im Schoß meiner Mutter war, hat er meinen Namen genannt.\n[[Is 49,2]]Er machte meinen Mund zu einem scharfen Schwert, er verbarg mich im Schatten seiner Hand. Er machte mich zum spitzen Pfeil und steckte mich in seinen Köcher.\n[[Is 49,3]]Er sagte zu mir: Du bist mein Knecht, Israel, an dem ich meine Herrlichkeit zeigen will.\n[[Is 49,4]]Ich aber sagte: Vergeblich habe ich mich bemüht, habe meine Kraft umsonst und nutzlos vertan. Aber mein Recht liegt beim Herrn und mein Lohn bei meinem Gott.\n[[Is 49,5]]Jetzt aber hat der Herr gesprochen, der mich schon im Mutterleib zu seinem Knecht gemacht hat, damit ich Jakob zu ihm heimführe und Israel bei ihm versammle. So wurde ich in den Augen des Herrn geehrt und mein Gott war meine Stärke.\n[[Is 49,6]]Und er sagte: Es ist zu wenig, dass du mein Knecht bist, nur um die Stämme Jakobs wieder aufzurichten und die Verschonten Israels heimzuführen. Ich mache dich zum Licht für die Völker; damit mein Heil bis an das Ende der Erde reicht."},"date":"2020-04-07"}