{"psalm":{"reference_displayed":"50(49),8-9.16bc-17.21.23.","title":"Psalm","type":"psalm","text":"[[Ps 50,8]]Nicht wegen deiner Opfer rüge ich dich,\r\ndeine Brandopfer sind mir immer vor Augen.\n[[Ps 50,9]]Doch nehme ich von dir Stiere nicht an\r\nnoch Böcke aus deinen Hürden.\n\n[[Ps 50,16b]]„Was zählst du meine Gebote auf\n[[Ps 50,16c]]und nimmst meinen Bund in deinen Mund?\n[[Ps 50,17]]Dabei ist Zucht dir verhasst,\r\nmeine Worte wirfst du hinter dich.\n\n[[Ps 50,21]]Das hast du getan, und ich soll schweigen?\r\nMeinst du, ich bin wie du?\r\nIch halte es dir vor Augen und rüge dich.\n[[Ps 50,23]]Wer Opfer des Lobes bringt, ehrt mich;\r\nwer rechtschaffen lebt, dem zeig' ich mein Heil.\""},"date":"2020-01-20","first_reading":{"reference_displayed":"15,16-23.","title":"Erstes Buch Samuel","type":"reading","text":"[[1_S 15,16]]In jenen Tagen sagte Samuel zu Saul: Ich will dir verkünden, was der Herr mir heute Nacht gesagt hat. Saul antwortete: Sprich!\n[[1_S 15,17]]Samuel sagte: Bist du nicht, obwohl du dir gering vorkommst, das Haupt der Stämme Israels? Der Herr hat dich zum König von Israel gesalbt.\n[[1_S 15,18]]Dann hat dich der Herr auf den Weg geschickt und gesagt: Geh und weihe die Amalekiter, die Übeltäter, dem Untergang; kämpfe gegen sie, bis du sie vernichtet hast.\n[[1_S 15,19]]Warum hast du nicht auf die Stimme des Herrn gehört, sondern hast dich auf die Beute gestürzt und getan, was dem Herrn missfällt?\n[[1_S 15,20]]Saul erwiderte Samuel: Ich habe doch auf die Stimme des Herrn gehört; ich bin den Weg gegangen, auf den der Herr mich geschickt hat; ich habe Agag, den König von Amalek, hergebracht und die Amalekiter dem Untergang geweiht.\n[[1_S 15,21]]Aber das Volk hat von der Beute einige Schafe und Rinder genommen, das Beste von dem, was dem Untergang geweiht war, um es dem Herrn, deinem Gott, in Gilgal zu opfern.\n[[1_S 15,22]]Samuel aber sagte: Hat der Herr an Brandopfern und Schlachtopfern das gleiche Gefallen wie am Gehorsam gegenüber der Stimme des Herrn? Wahrhaftig, Gehorsam ist besser als Opfer, Hinhören besser als das Fett von Widdern.\n[[1_S 15,23]]Denn Trotz ist ebenso eine Sünde wie die Zauberei, Widerspenstigkeit ist ebenso schlimm wie Frevel und Götzendienst. Weil du das Wort des Herrn verworfen hast, verwirft er dich als König."},"gospel":{"reference_displayed":"2,18-22.","title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","text":"[[Mc 2,18]]Da die Jünger des Johannes und die Pharisäer zu fasten pflegten, kamen Leute zu Jesus und sagten: Warum fasten deine Jünger nicht, während die Jünger des Johannes und die Jünger der Pharisäer fasten?\n[[Mc 2,19]]Jesus antwortete ihnen: Können denn die Hochzeitsgäste fasten, solange der Bräutigam bei ihnen ist? Solange der Bräutigam bei ihnen ist, können sie nicht fasten.\n[[Mc 2,20]]Es werden aber Tage kommen, da wird ihnen der Bräutigam genommen sein; an jenem Tag werden sie fasten.\n[[Mc 2,21]]Niemand näht ein Stück neuen Stoff auf ein altes Kleid; denn der neue Stoff reißt doch vom alten Kleid ab, und es entsteht ein noch größerer Riss.\n[[Mc 2,22]]Auch füllt niemand neuen Wein in alte Schläuche. Sonst zerreißt der Wein die Schläuche; der Wein ist verloren, und die Schläuche sind unbrauchbar. Neuer Wein gehört in neue Schläuche."}}