{"first_reading":{"title":"Buch Daniel","reference_displayed":"13,1-9.15-17.19-30.33-62.","type":"reading","text":"[[Dn 13,1]]In jenen Tagen wohnte in Babylon ein Mann mit Namen Jojakim.\n[[Dn 13,2]]Er hatte Susanna, die Tochter Hilkijas, zur Frau; sie war sehr schön und gottesfürchtig.\n[[Dn 13,3]]Auch ihre Eltern waren gerecht und hatten ihre Tochter nach dem Gesetz des Mose erzogen.\n[[Dn 13,4]]Jojakim war sehr reich; er besaß einen Garten nahe bei seinem Haus. Die Juden pflegten bei ihm zusammenzukommen, weil er der Angesehenste von allen war.\n[[Dn 13,5]]Als Richter amtierten in jenem Jahr zwei Älteste aus dem Volk, von denen galt, was der Herr gesagt hat: Ungerechtigkeit ging von Babylon aus, von den Ältesten, von den Richtern, die als Leiter des Volkes galten.\n[[Dn 13,6]]Sie hielten sich regelmäßig im Haus Jojakims auf und alle, die eine Rechtssache hatten, kamen zu ihnen.\n[[Dn 13,7]]Hatten sich nun die Leute um die Mittagszeit wieder entfernt, dann kam Susanna und ging im Garten ihres Mannes spazieren.\n[[Dn 13,8]]Die beiden Ältesten sahen sie täglich kommen und umhergehen; da regte sich in ihnen die Begierde nach ihr.\n[[Dn 13,9]]Ihre Gedanken gerieten auf Abwege und ihre Augen gingen in die Irre; sie sahen weder zum Himmel auf, noch dachten sie an die gerechten Strafen Gottes.\n[[Dn 13,15]]Während sie auf einen günstigen Tag warteten, kam Susanna eines Tages wie gewöhnlich in den Garten, nur von zwei Mädchen begleitet, und wollte baden; denn es war heiß.\n[[Dn 13,16]]Niemand war dort außer den beiden Ältesten, die sich versteckt hatten und ihr auflauerten.\n[[Dn 13,17]]Sie sagte zu den Mädchen: Holt mir Öl und Salben und verriegelt das Gartentor, damit ich baden kann.\n[[Dn 13,19]]Als die Mädchen weg waren, standen die beiden Ältesten auf, liefen zu Susanna hin\n[[Dn 13,20]]und sagten: Das Gartentor ist verschlossen und niemand sieht uns; wir brennen vor Verlangen nach dir: Sei uns zu Willen und gib dich uns hin!\n[[Dn 13,21]]Weigerst du dich, dann bezeugen wir gegen dich, dass ein junger Mann bei dir war und dass du deshalb die Mädchen weggeschickt hast.\n[[Dn 13,22]]Da seufzte Susanna und sagte: Ich bin bedrängt von allen Seiten: Wenn ich es tue, so droht mir der Tod; tue ich es aber nicht, so werde ich euch nicht entrinnen.\n[[Dn 13,23]]Es ist besser für mich, es nicht zu tun und euch in die Hände zu fallen, als gegen den Herrn zu sündigen.\n[[Dn 13,24]]Dann schrie Susanna, so laut sie konnte. Aber zugleich mit ihr schrien auch die beiden Ältesten\n[[Dn 13,25]]und einer von ihnen lief zum Gartentor und öffnete es.\n[[Dn 13,26]]Als die Leute im Haus das Geschrei im Garten hörten, eilten sie durch die Seitentür herbei, um zu sehen, was ihr zugestoßen sei.\n[[Dn 13,27]]Als die Ältesten ihre Erklärung gaben, schämten sich die Diener sehr; denn noch nie war so etwas über Susanna gesagt worden.\n[[Dn 13,28]]Als am nächsten Morgen das Volk bei Jojakim, ihrem Mann, zusammenkam, erschienen auch die beiden Ältesten. Sie kamen mit der verbrecherischen Absicht, gegen Susanna die Todesstrafe zu erwirken. Sie sagten vor dem Volk:\n[[Dn 13,29]]Schickt nach Susanna, der Tochter Hilkijas, der Frau Jojakims! Man schickte nach ihr.\n[[Dn 13,30]]Sie kam, begleitet von ihren Eltern, ihren Kindern und allen Verwandten.\n[[Dn 13,33]]Da weinten ihre Angehörigen und alle, die sie sahen, begannen ebenfalls zu weinen.\n[[Dn 13,34]]Vor dem ganzen Volk standen nun die beiden Ältesten auf und legten die Hände auf den Kopf Susannas.\n[[Dn 13,35]]Sie aber blickte weinend zum Himmel auf; denn ihr Herz vertraute dem Herrn.\n[[Dn 13,36]]Die Ältesten sagten: Während wir allein im Garten spazieren gingen, kam diese Frau mit zwei Mägden herein. Sie ließ das Gartentor verriegeln und schickte die Mägde fort.\n[[Dn 13,37]]Dann kam ein junger Mann zu ihr, der sich versteckt hatte, und legte sich zu ihr.\n[[Dn 13,38]]Wir waren gerade in einer abgelegenen Ecke des Gartens; als wir aber die Sünde sahen, eilten wir zu ihnen hin\n[[Dn 13,39]]und sahen, wie sie zusammen waren. Den Mann konnten wir nicht festhalten; denn er war stärker als wir; er öffnete das Tor und entkam.\n[[Dn 13,40]]Aber diese da hielten wir fest und fragten sie, wer der junge Mann war.\n[[Dn 13,41]]Sie wollte es uns aber nicht verraten. Das alles können wir bezeugen. Die versammelte Gemeinde glaubte ihnen, weil sie Älteste des Volkes und Richter waren, und verurteilte Susanna zum Tod.\n[[Dn 13,42]]Da rief sie laut: Ewiger Gott, du kennst auch das Verborgene; du weißt alles, noch bevor es geschieht.\n[[Dn 13,43]]Du weißt auch, dass sie eine falsche Aussage gegen mich gemacht haben. Darum muss ich jetzt sterben, obwohl ich nichts von dem getan habe, was diese Menschen mir vorwerfen.\n[[Dn 13,44]]Der Herr erhörte ihr Rufen.\n[[Dn 13,45]]Als man sie zur Hinrichtung führte, erweckte Gott den heiligen Geist in einem jungen Mann namens Daniel.\n[[Dn 13,46]]Dieser rief laut: Ich bin unschuldig am Tod dieser Frau.\n[[Dn 13,47]]Da wandten sich alle Leute nach ihm um und fragten ihn: Was soll das heißen, was du da gesagt hast?\n[[Dn 13,48]]Er trat mitten unter sie und sagte: Seid ihr so töricht, ihr Söhne Israels? Ohne Verhör und ohne Prüfung der Beweise habt ihr eine Tochter Israels verurteilt.\n[[Dn 13,49]]Kehrt zurück zum Ort des Gerichts! Denn diese Ältesten haben eine falsche Aussage gegen Susanna gemacht.\n[[Dn 13,50]]Eilig kehrten alle Leute wieder um und die Ältesten sagten zu Daniel: Setz dich hier mitten unter uns und sag uns, was du zu sagen hast. Denn dir hat Gott den Vorsitz verliehen.\n[[Dn 13,51]]Daniel sagte zu ihnen: Trennt diese beiden Männer, bringt sie weit auseinander! Ich will sie verhören.\n[[Dn 13,52]]Als man sie voneinander getrennt hatte, rief er den einen von ihnen her und sagte zu ihm: In Schlechtigkeit bist du alt geworden; doch jetzt kommt die Strafe für die Sünden, die du bisher begangen hast.\n[[Dn 13,53]]Ungerechte Urteile hast du gefällt, Schuldlose verurteilt, aber Schuldige freigesprochen; und doch hat der Herr gesagt: Einen Schuldlosen und Gerechten sollst du nicht töten.\n[[Dn 13,54]]Wenn du also diese Frau wirklich gesehen hast, dann sag uns: Was für ein Baum war das, unter dem du die beiden zusammen gesehen hast? Er antwortete: Unter einer Zeder.\n[[Dn 13,55]]Da sagte Daniel: Mit deiner Lüge hast du dein eigenes Haupt getroffen. Der Engel Gottes wird dich zerspalten; schon hat er von Gott den Befehl dazu erhalten.\n[[Dn 13,56]]Dann ließ er ihn wegbringen und befahl, den andern vorzuführen. Zu ihm sagte er: Du Sohn Kanaans, nicht Judas, dich hat die Schönheit verführt, die Leidenschaft hat dein Herz verdorben.\n[[Dn 13,57]]So konntet ihr an den Töchtern Israels handeln, sie fürchteten sich und waren euch zu Willen. Aber die Tochter Judas hat eure Gemeinheit nicht geduldet.\n[[Dn 13,58]]Nun sag mir: Was für ein Baum war das, unter dem du die beiden ertappt hast? Er antwortete: Unter einer Eiche.\n[[Dn 13,59]]Da sagte Daniel zu ihm: Mit deiner Lüge hast auch du dein eigenes Haupt getroffen. Der Engel Gottes wartet schon mit dem Schwert in der Hand, um dich mitten entzweizuhauen. So wird er euch beide vernichten.\n[[Dn 13,60]]Da schrie die ganze Gemeinde laut auf und pries Gott, der alle rettet, die auf ihn hoffen.\n[[Dn 13,61]]Dann erhoben sie sich gegen die beiden Ältesten, die Daniel durch ihre eigenen Worte als falsche Zeugen entlarvt hatte. Das Böse, das sie ihrem Nächsten hatten antun wollen, tat man\n[[Dn 13,62]]nach dem Gesetz des Mose ihnen an: Man tötete sie. So wurde an jenem Tag unschuldiges Blut gerettet."},"date":"2020-03-30","psalm":{"title":"Psalm","reference_displayed":"23(22),1-3.4.5.6.","type":"psalm","text":"[[Ps 23,1]]Der Herr ist mein Hirte, nichts wird mir fehlen.\n[[Ps 23,2]]Er lässt mich lagern auf grünen Auen\r\nund führt mich zum Ruheplatz am Wasser.\n[[Ps 23,3]]Er stillt mein Verlangen;\r\ner leitet mich auf rechten Pfaden, treu seinem Namen.\n\n[[Ps 23,4]]Muss ich auch wandern in finsterer Schlucht,\r\nich fürchte kein Unheil;\r\ndenn du bist bei mir,\r\ndein Stock und dein Stab geben mir Zuversicht.\n\n[[Ps 23,5]]Du deckst mir den Tisch\r\nvor den Augen meiner Feinde.\r\nDu salbst mein Haupt mit Öl,\r\ndu füllst mir reichlich den Becher.\n\n[[Ps 23,6]]Lauter Güte und Huld\r\nwerden mir folgen mein Leben lang,\r\nund im Haus des Herrn\r\ndarf ich wohnen für lange Zeit."},"gospel":{"text":"[[Jn 8,1]]In jener Zeit ging Jesus zum Ölberg.\n[[Jn 8,2]]Am frühen Morgen begab er sich wieder in den Tempel. Alles Volk kam zu ihm. Er setzte sich und lehrte es.\n[[Jn 8,3]]Da brachten die Schriftgelehrten und die Pharisäer eine Frau, die beim Ehebruch ertappt worden war. Sie stellten sie in die Mitte\n[[Jn 8,4]]und sagten zu ihm: Meister, diese Frau wurde beim Ehebruch auf frischer Tat ertappt.\n[[Jn 8,5]]Mose hat uns im Gesetz vorgeschrieben, solche Frauen zu steinigen. Nun, was sagst du?\n[[Jn 8,6]]Mit dieser Frage wollten sie ihn auf die Probe stellen, um einen Grund zu haben, ihn zu verklagen. Jesus aber bückte sich und schrieb mit dem Finger auf die Erde.\n[[Jn 8,7]]Als sie hartnäckig weiterfragten, richtete er sich auf und sagte zu ihnen: Wer von euch ohne Sünde ist, werfe als erster einen Stein auf sie.\n[[Jn 8,8]]Und er bückte sich wieder und schrieb auf die Erde.\n[[Jn 8,9]]Als sie seine Antwort gehört hatten, ging einer nach dem anderen fort, zuerst die Ältesten. Jesus blieb allein zurück mit der Frau, die noch in der Mitte stand.\n[[Jn 8,10]]Er richtete sich auf und sagte zu ihr: Frau, wo sind sie geblieben? Hat dich keiner verurteilt?\n[[Jn 8,11]]Sie antwortete: Keiner, Herr. Da sagte Jesus zu ihr: Auch ich verurteile dich nicht. Geh und sündige von jetzt an nicht mehr!","reference_displayed":"8,1-11.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh"}}