{"first_reading":{"text":"[[Ep 1,1]]Paulus, durch den Willen Gottes Apostel Christi Jesu, an die Heiligen in Ephesus, die an Christus Jesus glauben.\n[[Ep 1,2]]Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus.\n[[Ep 1,3]]Gepriesen sei der Gott und Vater unseres Herrn Jesus Christus: Er hat uns mit allem Segen seines Geistes gesegnet durch unsere Gemeinschaft mit Christus im Himmel.\n[[Ep 1,4]]Denn in ihm hat er uns erwählt vor der Erschaffung der Welt, damit wir heilig und untadelig leben vor Gott;\n[[Ep 1,5]]er hat uns aus Liebe im Voraus dazu bestimmt, seine Söhne zu werden durch Jesus Christus und nach seinem gnädigen Willen zu ihm zu gelangen,\n[[Ep 1,6]]zum Lob seiner herrlichen Gnade. Er hat sie uns geschenkt in seinem geliebten Sohn;\n[[Ep 1,7]]durch sein Blut haben wir die Erlösung, die Vergebung der Sünden nach dem Reichtum seiner Gnade.\n[[Ep 1,8]]Durch sie hat er uns mit aller Weisheit und Einsicht reich beschenkt\n[[Ep 1,9]]und hat uns das Geheimnis seines Willens kundgetan, wie er es gnädig im voraus bestimmt hat:\n[[Ep 1,10]]Er hat beschlossen, die Fülle der Zeiten heraufzuführen, in Christus alles zu vereinen, alles, was im Himmel und auf Erden ist.","type":"reading","reference_displayed":"1,1-10.","title":"Brief des Apostels Paulus an die Epheser"},"date":"2020-10-15","psalm":{"text":"[[Ps 98,1]]Singet dem Herrn ein neues Lied;\r\ndenn er hat wunderbare Taten vollbracht!\r\nGeholfen hat ihm seine Rechte\r\nund sein heiliger Arm.\n\n[[Ps 98,2]]Der Herr hat sein Heil bekannt gemacht\r\nund sein gerechtes Wirken enthüllt vor den Augen der Völker.\n[[Ps 98,3a]]Er gedachte seiner Huld\n[[Ps 98,3b]]und seiner Treue zum Hause Israel.\n\n[[Ps 98,3c]]Alle Enden der Erde\n[[Ps 98,3d]]sahen das Heil unsres Gottes.\n[[Ps 98,4]]Jauchzet dem Herrn, alle Lande,\r\nfreut euch, jubelt und singt!\n\n[[Ps 98,5]]Spielt dem Herrn auf der Harfe,\r\nauf der Harfe zu lautem Gesang!\n[[Ps 98,6]]Zum Schall der Trompeten und Hörner\r\njauchzt vor dem Herrn, dem König!","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.5-6.","title":"Psalm"},"gospel":{"text":"[[Lc 11,47]]In jener Zeit sprach Jesus: Weh euch! Ihr errichtet Denkmäler für die Propheten, die von euren Vätern umgebracht wurden.\n[[Lc 11,48]]Damit bestätigt und billigt ihr, was eure Väter getan haben. Sie haben die Propheten umgebracht, ihr errichtet ihnen Bauten.\n[[Lc 11,49]]Deshalb hat auch die Weisheit Gottes gesagt: Ich werde Propheten und Apostel zu ihnen senden, und sie werden einige von ihnen töten und andere verfolgen,\n[[Lc 11,50]]damit das Blut aller Propheten, das seit der Erschaffung der Welt vergossen worden ist, an dieser Generation gerächt wird,\n[[Lc 11,51]]vom Blut Abels bis zum Blut des Zacharias, der im Vorhof zwischen Altar und Tempel umgebracht wurde. Ja, das sage ich euch: An dieser Generation wird es gerächt werden.\n[[Lc 11,52]]Weh euch Gesetzeslehrern! Ihr habt den Schlüssel der Tür zur Erkenntnis weggenommen. Ihr selbst seid nicht hineingegangen, und die, die hineingehen wollten, habt ihr daran gehindert.\n[[Lc 11,53]]Als Jesus das Haus verlassen hatte, begannen die Schriftgelehrten und die Pharisäer, ihn mit vielerlei Fragen hartnäckig zu bedrängen;\n[[Lc 11,54]]sie versuchten, ihm eine Falle zu stellen, damit er sich in seinen eigenen Worten verfange.","type":"gospel","reference_displayed":"11,47-54.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"}}