{"first_reading":{"text":"[[Ph 3,3]]Meine Brüder! Die Beschnittenen sind wir, die wir im Geist Gottes dienen und uns in Christus Jesus rühmen und nicht auf irdische Vorzüge vertrauen,\n[[Ph 3,4]]obwohl ich mein Vertrauen auch auf irdische Vorzüge setzen könnte. Wenn ein anderer meint, er könne auf irdische Vorzüge vertrauen, so könnte ich es noch mehr.\n[[Ph 3,5]]Ich wurde am achten Tag beschnitten, bin aus dem Volk Israel, vom Stamm Benjamin, ein Hebräer von Hebräern, lebte als Pharisäer nach dem Gesetz,\n[[Ph 3,6]]verfolgte voll Eifer die Kirche und war untadelig in der Gerechtigkeit, wie sie das Gesetz vorschreibt.\n[[Ph 3,7]]Doch was mir damals ein Gewinn war, das habe ich um Christi Willen als Verlust erkannt.\n[[Ph 3,8a]]Ja noch mehr: ich sehe alles als Verlust an, weil die Erkenntnis Christi Jesu, meines Herrn, alles übertrifft.","reference_displayed":"3,3-8a.","type":"reading","title":"Brief des Apostels Paulus an die Philipper"},"gospel":{"text":"[[Lc 15,1]]In jener Zeit kamen alle Zöllner und Sünder zu Jesus, um ihn zu hören.\n[[Lc 15,2]]Die Pharisäer und die Schriftgelehrten empörten sich darüber und sagten: Er gibt sich mit Sündern ab und isst sogar mit ihnen.\n[[Lc 15,3]]Da erzählte er ihnen ein Gleichnis und sagte:\n[[Lc 15,4]]Wenn einer von euch hundert Schafe hat und eins davon verliert, lässt er dann nicht die neunundneunzig in der Steppe zurück und geht dem verlorenen nach, bis er es findet?\n[[Lc 15,5]]Und wenn er es gefunden hat, nimmt er es voll Freude auf die Schultern,\n[[Lc 15,6]]und wenn er nach Hause kommt, ruft er seine Freunde und Nachbarn zusammen und sagt zu ihnen: Freut euch mit mir; ich habe mein Schaf wiedergefunden, das verloren war.\n[[Lc 15,7]]Ich sage euch: Ebenso wird auch im Himmel mehr Freude herrschen über einen einzigen Sünder, der umkehrt, als über neunundneunzig Gerechte, die es nicht nötig haben umzukehren.\n[[Lc 15,8]]Oder wenn eine Frau zehn Drachmen hat und eine davon verliert, zündet sie dann nicht eine Lampe an, fegt das ganze Haus und sucht unermüdlich, bis sie das Geldstück findet?\n[[Lc 15,9]]Und wenn sie es gefunden hat, ruft sie ihre Freundinnen und Nachbarinnen zusammen und sagt: Freut euch mit mir; ich habe die Drachme wiedergefunden, die ich verloren hatte.\n[[Lc 15,10]]Ich sage euch: Ebenso herrscht auch bei den Engeln Gottes Freude über einen einzigen Sünder, der umkehrt.","reference_displayed":"15,1-10.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"},"psalm":{"text":"[[Ps 105,2]]Singt dem Herrn und spielt ihm,\r\nsinnt nach über all seine Wunder!\n[[Ps 105,3]]Rühmt euch seines heiligen Namens!\r\nAlle, die den Herrn suchen, sollen sich von Herzen freuen.\n\n[[Ps 105,4]]Fragt nach dem Herrn und seiner Macht;\r\nsucht sein Antlitz allezeit!\n[[Ps 105,5]]Denkt an die Wunder, die er getan hat,\r\nan seine Zeichen und die Beschlüsse aus seinem Mund.\n\n[[Ps 105,6]]Bedenkt es, ihr Nachkommen seines Knechtes Abraham,\r\nihr Kinder Jakobs, die er erwählt hat.\n[[Ps 105,7]]Er, der Herr, ist unser Gott.\r\nSeine Herrschaft umgreift die Erde.","reference_displayed":"105(104),2-3.4-5.6-7.","type":"psalm","title":"Psalm"},"date":"2020-11-05"}