{"date":"2020-06-04","gospel":{"type":"gospel","text":"[[Mc 12,28b]]In jener Zeit ging ein Schriftgelehrter zu Jesus hin und fragte ihn: Welches Gebot ist das erste von allen?\n[[Mc 12,29]]Jesus antwortete: Das erste ist: Höre, Israel, der Herr, unser Gott, ist der einzige Herr.\n[[Mc 12,30]]Darum sollst du den Herrn, deinen Gott, lieben mit ganzem Herzen und ganzer Seele, mit all deinen Gedanken und all deiner Kraft.\n[[Mc 12,31]]Als zweites kommt hinzu: Du sollst deinen Nächsten lieben wie dich selbst. Kein anderes Gebot ist größer als diese beiden.\n[[Mc 12,32]]Da sagte der Schriftgelehrte zu ihm: Sehr gut, Meister! Ganz richtig hast du gesagt: Er allein ist der Herr, und es gibt keinen anderen außer ihm,\n[[Mc 12,33]]und ihn mit ganzem Herzen, ganzem Verstand und ganzer Kraft zu lieben und den Nächsten zu lieben wie sich selbst, ist weit mehr als alle Brandopfer und anderen Opfer.\n[[Mc 12,34]]Jesus sah, dass er mit Verständnis geantwortet hatte, und sagte zu ihm: Du bist nicht fern vom Reich Gottes. Und keiner wagte mehr, Jesus eine Frage zu stellen.","reference_displayed":"12,28b-34.","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"first_reading":{"type":"reading","text":"[[2_Tm 2,8]]Denke an Jesus Christus, auferweckt von den Toten, aus Davids Geschlecht, gemäß meinem Evangelium,\n[[2_Tm 2,9]]um dessentwillen ich leide bis hin zu den Fesseln wie ein Verbrecher; aber das Wort Gottes ist nicht gefesselt.\n[[2_Tm 2,10]]Deshalb erdulde ich alles um der Auserwählten willen, damit auch sie das Heil in Christus Jesus erlangen mit ewiger Herrlichkeit.\n[[2_Tm 2,11]]Das Wort ist glaubwürdig: Wenn wir nämlich mit Christus gestorben sind, werden wir auch mit ihm leben;\n[[2_Tm 2,12]]wenn wir standhaft bleiben, werden wir auch mit ihm herrschen; wenn wir ihn verleugnen, wird auch er uns verleugnen.\n[[2_Tm 2,13]]Wenn wir untreu sind, bleibt er doch treu, denn er kann sich selbst nicht verleugnen.\n[[2_Tm 2,14]]Ruf ihnen das ins Gedächtnis und beschwöre sie bei Gott, sich nicht um Worte zu streiten; das ist unnütz und führt die Zuhörer nur ins Verderben.\n[[2_Tm 2,15]]Bemüh dich darum, dich vor Gott zu bewähren als ein Arbeiter, der sich nicht zu schämen braucht, als ein Mann, der offen und klar die wahre Lehre vertritt.","reference_displayed":"2,8-15.","title":"Zweiter Brief des Apostels Paulus an Timotheus"},"psalm":{"type":"psalm","text":"[[Ps 25,4]]Zeige mir, Herr, deine Wege,\r\nlehre mich deine Pfade!\n[[Ps 25,5]]Führe mich in deiner Treue und lehre mich;\r\ndenn du bist der Gott meines Heiles.\r\nAuf dich hoffe ich allezeit.\n\n[[Ps 25,8]]Gut und gerecht ist der Herr,\r\ndarum weist er die Irrenden auf den rechten Weg.\n[[Ps 25,9]]Die Demütigen leitet er nach seinem Recht,\r\ndie Gebeugten lehrt er seinen Weg.\n\n[[Ps 25,10]]Alle Pfade des Herrn sind Huld und Treue\r\ndenen, die seinen Bund und seine Gebote bewahren.\n[[Ps 25,14]]Die sind Vertraute des Herrn, die ihn fürchten;\r\ner weiht sie ein in seinen Bund.","reference_displayed":"25(24),4-5.8-9.10.14.","title":"Psalm"}}