{"psalm":{"reference_displayed":"56(55),2-3.9-10a.10b-11.12-13.","title":"Psalm","type":"psalm","text":"[[Ps 56,2]]Sei mir gnädig, Gott, denn Menschen stellen mir nach;\r\nmeine Feinde bedrängen mich Tag für Tag.\n[[Ps 56,3]]Täglich stellen meine Gegner mir nach;\r\nja, es sind viele, die mich voll Hochmut bekämpfen.\n\n[[Ps 56,9]]Mein Elend ist aufgezeichnet bei dir.\r\nSammle meine Tränen in einem Krug,\r\nzeichne sie auf in deinem Buch!\n[[Ps 56,10a]]Dann weichen die Feinde zurück\r\nan dem Tag, da ich rufe.\n\n[[Ps 56,10b]]Ich habe erkannt:\r\nMir steht Gott zur Seite.\n[[Ps 56,11]]Ich preise Gottes Wort,\r\nich preise das Wort des Herrn.\n\n[[Ps 56,12]]Ich vertraue auf Gott und fürchte mich nicht.\r\nWas können Menschen mir antun?\n[[Ps 56,13]]Ich schulde dir die Erfüllung meiner Gelübde, o Gott;\r\nich will dir Dankopfer weihen."},"date":"2020-01-23","first_reading":{"reference_displayed":"18,6-9.19,1-7.","title":"Erstes Buch Samuel","type":"reading","text":"[[1_S 18,6]]In jenen Tagen als die Israeliten nach Davids Sieg über den Philister heimkehrten, zogen die Frauen aus allen Städten Israels König Saul singend und tanzend mit Handpauken, Freudenrufen und Zimbeln entgegen.\n[[1_S 18,7]]Die Frauen spielten und riefen voll Freude: Saul hat Tausend erschlagen, David aber Zehntausend.\n[[1_S 18,8]]Saul wurde darüber sehr zornig. Das Lied missfiel ihm, und er sagte: David geben sie Zehntausend, mir aber geben sie nur Tausend. Jetzt fehlt ihm nur noch die Königswürde.\n[[1_S 18,9]]Von diesem Tag an war Saul gegen David voll Argwohn.\n[[1_S 19,1]]Saul redete vor seinem Sohn Jonatan und vor allen seinen Dienern davon, dass er David töten wolle. Sauls Sohn Jonatan aber hatte David sehr gern;\n[[1_S 19,2]]deshalb berichtete er David davon und sagte: Mein Vater Saul will dich töten. Nimm dich also morgen früh in acht, verbirg dich in einem Versteck!\n[[1_S 19,3]]Ich aber will zusammen mit meinem Vater auf das Feld hinausgehen; dort, wo du dich versteckt hältst, werde ich stehenbleiben und mit meinem Vater über dich reden, und wenn ich etwas erfahre, werde ich dir Bescheid geben.\n[[1_S 19,4]]Jonatan redete also zugunsten Davids mit seinem Vater und sagte zu ihm: Der König möge sich doch nicht an seinem Knecht David versündigen; denn er hat sich ja auch nicht an dir versündigt, und seine Taten sind für dich sehr nützlich gewesen.\n[[1_S 19,5]]Er hat sein Leben aufs Spiel gesetzt und den Philister erschlagen. Der Herr hat durch ihn ganz Israel viel Hilfe gebracht. Du hast es selbst gesehen und dich darüber gefreut. Warum willst du dich nun versündigen und unschuldiges Blut vergießen, indem du David ohne jeden Grund tötest?\n[[1_S 19,6]]Saul hörte auf Jonatan und schwor: So wahr der Herr lebt: David soll nicht umgebracht werden.\n[[1_S 19,7]]Jonatan rief David und berichtete ihm alles. Dann führte Jonatan David zu Saul, und David war wieder in Sauls Dienst wie vorher."},"gospel":{"reference_displayed":"3,7-12.","title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","text":"[[Mc 3,7]]In jener Zeit zog sich Jesus mit seinen Jüngern an den See zurück. Viele Menschen aus Galiläa aber folgten ihm. Auch aus Judäa,\n[[Mc 3,8]]aus Jerusalem und Idumäa, aus dem Gebiet jenseits des Jordan und aus der Gegend von Tyrus und Sidon kamen Scharen von Menschen zu ihm, als sie von all dem hörten, was er tat.\n[[Mc 3,9]]Da sagte er zu seinen Jüngern, sie sollten ein Boot für ihn bereithalten, damit er von der Menge nicht erdrückt werde.\n[[Mc 3,10]]Denn er heilte viele, so dass alle, die ein Leiden hatten, sich an ihn herandrängten, um ihn zu berühren.\n[[Mc 3,11]]Wenn die von unreinen Geistern Besessenen ihn sahen, fielen sie vor ihm nieder und schrien: Du bist der Sohn Gottes!\n[[Mc 3,12]]Er aber verbot ihnen streng, bekannt zu machen, wer er sei."}}