{"first_reading":{"type":"reading","reference_displayed":"47,2-11.","text":"[[Si 47,2]]Wie das Fett herausgehoben ist aus dem Opferfleisch, so David aus Israel.\n[[Si 47,3]]Er spielte mit Löwen, als wären es Ziegen, mit Bären, als wären es Schafe.\n[[Si 47,4]]In seiner Jugend erschlug er den Riesen und befreite das Volk von der Schmach, indem er mit der Hand die Schleuder schwang und Goliats Hochmut zerbrach.\n[[Si 47,5]]Denn er hatte Gott, den Höchsten, angerufen, und dieser gab seiner rechten Hand Kraft, um den kampferprobten Mann niederzustrecken und die Macht seines Volkes zu mehren.\n[[Si 47,6]]Darum haben ihn die Frauen besungen und ihm zugerufen: Zehntausend erschlug er!\n[[Si 47,7]]Als er die Krone trug, führte er Krieg und demütigte ringsum die Feinde. Er schlug die feindlichen Philister und zerbrach ihre Macht bis heute.\n[[Si 47,8]]Bei allen seinen Taten stimmte er Loblieder an auf Gott, den Höchsten, mit rühmenden Worten. Er liebte seinen Schöpfer von ganzem Herzen, alle Tage pries er ihn mit Liedern.\n[[Si 47,9]]Vor dem Altar ließ er Saiteninstrumente aufstellen und schuf Psalmweisen für die Harfenbegleitung.\n[[Si 47,10]]Den Festen verlieh er Glanz und verschönerte die Feiertage im Kreislauf des Jahres. Vom Lobgesang auf Gottes heiligen Namen hallte das Heiligtum wider schon vor dem Morgen.\n[[Si 47,11]]Der Herr verzieh ihm seine Sünde und begründete seine Macht für immer. Er übergab ihm das Königsgesetz und festigte seinen Thron über Israel.","title":"Buch Jesus Sirach"},"gospel":{"text":"[[Mc 6,14]]In jener Zeit hörte der König Herodes von Jesus; denn sein Name war bekannt geworden, und man sagte: Johannes der Täufer ist von den Toten auferstanden; deshalb wirken solche Kräfte in ihm.\n[[Mc 6,15]]Andere sagten: Er ist Elija. Wieder andere: Er ist ein Prophet, wie einer von den alten Propheten.\n[[Mc 6,16]]Als aber Herodes von ihm hörte, sagte er: Johannes, den ich enthaupten ließ, ist auferstanden.\n[[Mc 6,17]]Herodes hatte nämlich Johannes festnehmen und ins Gefängnis werfen lassen. Schuld daran war Herodias, die Frau seines Bruders Philippus, die er geheiratet hatte.\n[[Mc 6,18]]Denn Johannes hatte zu Herodes gesagt: Du hattest nicht das Recht, die Frau deines Bruders zur Frau zu nehmen.\n[[Mc 6,19]]Herodias verzieh ihm das nicht und wollte ihn töten lassen. Sie konnte ihren Plan aber nicht durchsetzen,\n[[Mc 6,20]]denn Herodes fürchtete sich vor Johannes, weil er wusste, dass dieser ein gerechter und heiliger Mann war. Darum schützte er ihn. Sooft er mit ihm sprach, wurde er unruhig und ratlos, und doch hörte er ihm gern zu.\n[[Mc 6,21]]Eines Tages ergab sich für Herodias eine günstige Gelegenheit. An seinem Geburtstag lud Herodes seine Hofbeamten und Offiziere zusammen mit den vornehmsten Bürgern von Galiläa zu einem Festmahl ein.\n[[Mc 6,22]]Da kam die Tochter der Herodias und tanzte, und sie gefiel dem Herodes und seinen Gästen so sehr, dass der König zu ihr sagte: Wünsch dir, was du willst; ich werde es dir geben.\n[[Mc 6,23]]Er schwor ihr sogar: Was du auch von mir verlangst, ich will es dir geben, und wenn es die Hälfte meines Reiches wäre.\n[[Mc 6,24]]Sie ging hinaus und fragte ihre Mutter: Was soll ich mir wünschen? Herodias antwortete: Den Kopf des Täufers Johannes.\n[[Mc 6,25]]Da lief das Mädchen zum König hinein und sagte: Ich will, dass du mir sofort auf einer Schale den Kopf des Täufers Johannes bringen lässt.\n[[Mc 6,26]]Da wurde der König sehr traurig, aber weil er vor allen Gästen einen Schwur geleistet hatte, wollte er ihren Wunsch nicht ablehnen.\n[[Mc 6,27]]Deshalb befahl er einem Scharfrichter, sofort ins Gefängnis zu gehen und den Kopf des Täufers herzubringen. Der Scharfrichter ging und enthauptete Johannes.\n[[Mc 6,28]]Dann brachte er den Kopf auf einer Schale, gab ihn dem Mädchen, und das Mädchen gab ihn seiner Mutter.\n[[Mc 6,29]]Als die Jünger des Johannes das hörten, kamen sie, holten seinen Leichnam und legten ihn in ein Grab.","reference_displayed":"6,14-29.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"date":"2020-02-07","psalm":{"type":"psalm","reference_displayed":"18(17),31.47.48-49.50-51.","text":"[[Ps 18,31]]Vollkommen ist Gottes Weg,\r\ndas Wort des Herrn ist im Feuer geläutert.\r\nEin Schild ist er für alle, die sich bei ihm bergen.\n[[Ps 18,47]]Es lebt der Herr! Mein Fels sei gepriesen.\r\nDer Gott meines Heils sei hoch erhoben.\n\n[[Ps 18,48]]Denn Gott verschaffte mir Vergeltung\r\nund unterwarf mir die Völker.\n[[Ps 18,49]]Du hast mich von meinen Feinden befreit,\r\nmich über meine Gegner erhoben,\r\ndem Mann der Gewalt mich entrissen.\n\n[[Ps 18,50]]Darum will ich dir danken, Herr, vor den Völkern,\r\nich will deinem Namen singen und spielen.\n[[Ps 18,51]]Seinem König verlieh er große Hilfe,\r\nHuld erwies er seinem Gesalbten,\r\nDavid und seinem Stamm auf ewig.","title":"Psalm"}}