{"second_reading":{"title":"Brief des Apostels Paulus an die Römer","type":"reading","text":"[[Rm 8,35]]Brüder! Was kann uns scheiden von der Liebe Christi? Bedrängnis oder Not oder Verfolgung, Hunger oder Kälte, Gefahr oder Schwert?\n[[Rm 8,37]]Doch all das überwinden wir durch den, der uns geliebt hat.\n[[Rm 8,38]]Denn ich bin gewiss: Weder Tod noch Leben, weder Engel noch Mächte, weder Gegenwärtiges noch Zukünftiges, weder Gewalten\n[[Rm 8,39]]der Höhe oder Tiefe noch irgendeine andere Kreatur können uns scheiden von der Liebe Gottes, die in Christus Jesus ist, unserem Herrn.","reference_displayed":"8,35.37-39."},"psalm":{"type":"psalm","reference_displayed":"145(144),8-9.15-16.17-18.","text":"[[Ps 145,8]]Der Herr ist gnädig und barmherzig,\r\nlangmütig und reich an Gnade.\n[[Ps 145,9]]Der Herr ist gütig zu allen,\r\nsein Erbarmen waltet über all seinen Werken.\n\n[[Ps 145,15]]Aller Augen warten auf dich,\r\nund du gibst ihnen Speise zur rechten Zeit.\n[[Ps 145,16]]Du öffnest deine Hand\r\nund sättigst alles, was lebt, nach deinem Gefallen.\n\n[[Ps 145,17]]Gerecht ist der Herr in allem, was er tut,\r\nvoll Huld in all seinen Werken.\n[[Ps 145,18]]Der Herr ist allen, die ihn anrufen, nahe,\r\nallen, die zu ihm aufrichtig rufen.","title":"Psalm"},"date":"2020-08-02","first_reading":{"title":"Buch Jesaja","type":"reading","text":"[[Is 55,1]]So spricht der Herr: Auf, ihr Durstigen, kommt alle zum Wasser! Auch wer kein Geld hat, soll kommen. Kauft Getreide, und esst, kommt und kauft ohne Geld, kauft Wein und Milch ohne Bezahlung!\n[[Is 55,2]]Warum bezahlt ihr mit Geld, was euch nicht nährt, und mit dem Lohn eurer Mühen, was euch nicht satt macht? Hört auf mich, dann bekommt ihr das Beste zu essen und könnt euch laben an fetten Speisen.\n[[Is 55,3]]Neigt euer Ohr mir zu und kommt zu mir, hört, dann werdet ihr leben. Ich will einen ewigen Bund mit euch schließen gemäß der beständigen Huld, die ich David erwies.","reference_displayed":"55,1-3."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 14,13]]In jener Zeit, als Jesus hörte, dass Johannes enthauptet worden war, fuhr er mit dem Boot in eine einsame Gegend, um allein zu sein. Aber die Leute in den Städten hörten davon und gingen ihm zu Fuß nach.\n[[Mt 14,14]]Als er ausstieg und die vielen Menschen sah, hatte er Mitleid mit ihnen und heilte die Kranken, die bei ihnen waren.\n[[Mt 14,15]]Als es Abend wurde, kamen die Jünger zu ihm und sagten: Der Ort ist abgelegen, und es ist schon spät geworden. Schick doch die Menschen weg, damit sie in die Dörfer gehen und sich etwas zu essen kaufen können.\n[[Mt 14,16]]Jesus antwortete: Sie brauchen nicht wegzugehen. Gebt ihr ihnen zu essen!\n[[Mt 14,17]]Sie sagten zu ihm: Wir haben nur fünf Brote und zwei Fische bei uns.\n[[Mt 14,18]]Darauf antwortete er: Bringt sie her!\n[[Mt 14,19]]Dann ordnete er an, die Leute sollten sich ins Gras setzen. Und er nahm die fünf Brote und die zwei Fische, blickte zum Himmel auf, sprach den Lobpreis, brach die Brote und gab sie den Jüngern; die Jünger aber gaben sie den Leuten,\n[[Mt 14,20]]und alle aßen und wurden satt. Als die Jünger die übriggebliebenen Brotstücke einsammelten, wurden zwölf Körbe voll.\n[[Mt 14,21]]Es waren etwa fünftausend Männer, die an dem Mahl teilnahmen, dazu noch Frauen und Kinder.","reference_displayed":"14,13-21."}}