{"date":"2020-11-08","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"25,1-13.","type":"gospel","text":"[[Mt 25,1]]In jener Zeit erzählte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich wird es sein wie mit zehn Jungfrauen, die ihre Lampen nahmen und dem Bräutigam entgegengingen.\n[[Mt 25,2]]Fünf von ihnen waren töricht, und fünf waren klug.\n[[Mt 25,3]]Die törichten nahmen ihre Lampen mit, aber kein Öl,\n[[Mt 25,4]]die klugen aber nahmen außer den Lampen noch Öl in Krügen mit.\n[[Mt 25,5]]Als nun der Bräutigam lange nicht kam, wurden sie alle müde und schliefen ein.\n[[Mt 25,6]]Mitten in der Nacht aber hörte man plötzlich laute Rufe: Der Bräutigam kommt! Geht ihm entgegen!\n[[Mt 25,7]]Da standen die Jungfrauen alle auf und machten ihre Lampen zurecht.\n[[Mt 25,8]]Die törichten aber sagten zu den klugen: Gebt uns von eurem Öl, sonst gehen unsere Lampen aus.\n[[Mt 25,9]]Die klugen erwiderten ihnen: Dann reicht es weder für uns noch für euch; geht doch zu den Händlern und kauft, was ihr braucht.\n[[Mt 25,10]]Während sie noch unterwegs waren, um das Öl zu kaufen, kam der Bräutigam; die Jungfrauen, die bereit waren, gingen mit ihm in den Hochzeitssaal, und die Tür wurde zugeschlossen.\n[[Mt 25,11]]Später kamen auch die anderen Jungfrauen und riefen: Herr, Herr, mach uns auf!\n[[Mt 25,12]]Er aber antwortete ihnen: Amen, ich sage euch: Ich kenne euch nicht.\n[[Mt 25,13]]Seid also wachsam! Denn ihr wisst weder den Tag noch die Stunde."},"first_reading":{"title":"Buch der Weisheit","reference_displayed":"6,12-16.","type":"reading","text":"[[Sg 6,12]]Strahlend und unvergänglich ist die Weisheit; wer sie liebt, erblickt sie schnell, und wer sie sucht, findet sie.\n[[Sg 6,13]]Denen, die nach ihr verlangen, gibt sie sich sogleich zu erkennen.\n[[Sg 6,14]]Wer sie am frühen Morgen sucht, braucht keine Mühe, er findet sie vor seiner Türe sitzen.\n[[Sg 6,15]]Über sie nachzusinnen ist vollkommene Klugheit; wer ihretwegen wacht, wird schnell von Sorge frei.\n[[Sg 6,16]]Sie geht selbst umher, um die zu suchen, die ihrer würdig sind; freundlich erscheint sie ihnen auf allen Wegen und kommt jenen entgegen, die an sie denken."},"psalm":{"title":"Psalm","reference_displayed":"63(62),2.3-4.5-6.7-8.","type":"psalm","text":"[[Ps 63,2]]Gott, du mein Gott, dich suche ich,\r\nmeine Seele dürstet nach dir.\r\nNach dir schmachtet mein Leib\r\nwie dürres, lechzendes Land ohne Wasser.\n\n[[Ps 63,3]]Darum halte ich Ausschau nach dir im Heiligtum,\r\num deine Macht und Herrlichkeit zu sehen.\n[[Ps 63,4]]Denn deine Huld ist besser als das Leben;\r\ndarum preisen dich meine Lippen.\n\n[[Ps 63,5]]Ich will dich rühmen mein Leben lang,\r\nin deinem Namen die Hände erheben.\n[[Ps 63,6]]Wie an Fett und Mark wird satt meine Seele,\r\nmit jubelnden Lippen soll mein Mund dich preisen.\n\n[[Ps 63,7]]Ich denke an dich auf nächtlichem Lager\r\nund sinne über dich nach, wenn ich wache.\n[[Ps 63,8]]Ja, du wurdest meine Hilfe;\r\njubeln kann ich im Schatten deiner Flügel."},"second_reading":{"title":"Erster Brief des Apostels Paulus an die Thessalonicher","reference_displayed":"4,13-18.","type":"reading","text":"[[1_Th 4,13]]Brüder, wir wollen euch über die Verstorbenen nicht in Unkenntnis lassen, damit ihr nicht trauert wie die anderen, die keine Hoffnung haben.\n[[1_Th 4,14]]Wenn Jesus - und das ist unser Glaube - gestorben und auferstanden ist, dann wird Gott durch Jesus auch die Verstorbenen zusammen mit ihm zur Herrlichkeit führen.\n[[1_Th 4,15]]Denn dies sagen wir euch nach einem Wort des Herrn: Wir, die Lebenden, die noch übrig sind, wenn der Herr kommt, werden den Verstorbenen nichts voraushaben.\n[[1_Th 4,16]]Denn der Herr selbst wird vom Himmel herabkommen, wenn der Befehl ergeht, der Erzengel ruft und die Posaune Gottes erschallt. Zuerst werden die in Christus Verstorbenen auferstehen;\n[[1_Th 4,17]]dann werden wir, die Lebenden, die noch übrig sind, zugleich mit ihnen auf den Wolken in die Luft entrückt, dem Herrn entgegen. Dann werden wir immer beim Herrn sein.\n[[1_Th 4,18]]Tröstet also einander mit diesen Worten!"}}