{"psalm":{"text":"[[Ps 116,12]]Wie kann ich dem Herrn all das vergelten,\r\nwas er mir Gutes getan hat?\n[[Ps 116,13]]Ich will den Kelch des Heils erheben\r\nund anrufen den Namen des Herrn.\n\n[[Ps 116,17]]Ich will dir ein Opfer des Dankes bringen\r\nund anrufen den Namen des Herrn.\n[[Ps 116,18]]Ich will dem Herrn meine Gelübde erfüllen\r\noffen vor seinem ganzen Volk.","title":"Psalm","reference_displayed":"116(115),12-13.17-18.","type":"psalm"},"first_reading":{"text":"[[1_Co 10,14]]Liebe Brüder, meidet den Götzendienst!\n[[1_Co 10,15]]Ich rede doch zu verständigen Menschen; urteilt selbst über das, was ich sage.\n[[1_Co 10,16]]Ist der Kelch des Segens, über den wir den Segen sprechen, nicht Teilhabe am Blut Christi? Ist das Brot, das wir brechen, nicht Teilhabe am Leib Christi?\n[[1_Co 10,17]]Ein Brot ist es. Darum sind wir viele ein Leib; denn wir alle haben teil an dem einen Brot.\n[[1_Co 10,18]]Schaut auf das irdische Israel: Haben die, welche von den Opfern essen, nicht teil am Altar?\n[[1_Co 10,19]]Was meine ich damit? Ist denn Götzenopferfleisch wirklich etwas? Oder ist ein Götze wirklich etwas?\n[[1_Co 10,20]]Nein, aber was man dort opfert, opfert man nicht Gott, sondern den Dämonen. Ich will jedoch nicht, dass ihr euch mit Dämonen einlasst.\n[[1_Co 10,21]]Ihr könnt nicht den Kelch des Herrn trinken und den Kelch der Dämonen. Ihr könnt nicht Gäste sein am Tisch des Herrn und am Tisch der Dämonen.\n[[1_Co 10,22]]Oder wollen wir die Eifersucht des Herrn wecken? Sind wir stärker als er?","title":"Erster Brief des Apostels Paulus an die Korinther","reference_displayed":"10,14-22.","type":"reading"},"date":"2020-09-12","gospel":{"text":"[[Lc 6,43]]In jener Zeit sprach Jesus zu seinen Jüngern: Es gibt keinen guten Baum, der schlechte Früchte hervorbringt, noch einen schlechten Baum, der gute Früchte hervorbringt.\n[[Lc 6,44]]Jeden Baum erkennt man an seinen Früchten: Von den Disteln pflückt man keine Feigen, und vom Dornstrauch erntet man keine Trauben.\n[[Lc 6,45]]Ein guter Mensch bringt Gutes hervor, weil in seinem Herzen Gutes ist; und ein böser Mensch bringt Böses hervor, weil in seinem Herzen Böses ist. Wovon das Herz voll ist, davon spricht der Mund.\n[[Lc 6,46]]Was sagt ihr zu mir: Herr! Herr!, und tut nicht, was ich sage?\n[[Lc 6,47]]Ich will euch zeigen, wem ein Mensch gleicht, der zu mir kommt und meine Worte hört und danach handelt.\n[[Lc 6,48]]Er ist wie ein Mann, der ein Haus baute und dabei die Erde tief aushob und das Fundament auf einen Felsen stellte. Als nun ein Hochwasser kam und die Flutwelle gegen das Haus prallte, konnte sie es nicht erschüttern, weil es gut gebaut war.\n[[Lc 6,49]]Wer aber hört und nicht danach handelt, ist wie ein Mann, der sein Haus ohne Fundament auf die Erde baute. Die Flutwelle prallte dagegen, das Haus stürzte sofort in sich zusammen und wurde völlig zerstört.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"6,43-49.","type":"gospel"}}