{"psalm":{"type":"psalm","reference_displayed":"95(94),1-2.4-5.6-7.","text":"[[Ps 95,1]]Kommt, lasst uns jubeln vor dem Herrn\r\nund zujauchzen dem Fels unsres Heiles!\n[[Ps 95,2]]Lasst uns mit Lob seinem Angesicht nahen,\r\nvor ihm jauchzen mit Liedern!\n\n[[Ps 95,4]]In seiner Hand sind die Tiefen der Erde,\r\nsein sind die Gipfel der Berge.\n[[Ps 95,5]]Sein ist das Meer, das er gemacht hat,\r\ndas trockene Land, das seine Hände gebildet.\n\n[[Ps 95,6]]Kommt, lasst uns niederfallen, uns vor ihm verneigen,\r\nlasst uns niederknien vor dem Herrn, unserm Schöpfer!\n[[Ps 95,7]]Denn er ist unser Gott,\r\nwir sind das Volk seiner Weide,\r\ndie Herde, von seiner Hand geführt.","title":"Psalm"},"first_reading":{"type":"reading","reference_displayed":"22,1-7.","text":"[[Ap 22,1]]Der Engel des Herrn zeigte mir einen Strom, das Wasser des Lebens, klar wie Kristall; er geht vom Thron Gottes und des Lammes aus.\n[[Ap 22,2]]Zwischen der Straße der Stadt und dem Strom, hüben und drüben, stehen Bäume des Lebens. Zwölfmal tragen sie Früchte, jeden Monat einmal; und die Blätter der Bäume dienen zur Heilung der Völker.\n[[Ap 22,3]]Es wird nichts mehr geben, was der Fluch Gottes trifft. Der Thron Gottes und des Lammes wird in der Stadt stehen, und seine Knechte werden ihm dienen.\n[[Ap 22,4]]Sie werden sein Angesicht schauen, und sein Name ist auf ihre Stirn geschrieben.\n[[Ap 22,5]]Es wird keine Nacht mehr geben, und sie brauchen weder das Licht einer Lampe noch das Licht der Sonne. Denn der Herr, ihr Gott, wird über ihnen leuchten, und sie werden herrschen in alle Ewigkeit.\n[[Ap 22,6]]Und der Engel sagte zu mir: Diese Worte sind zuverlässig und wahr. Gott, der Herr über den Geist der Propheten, hat seinen Engel gesandt, um seinen Knechten zu zeigen, was bald geschehen muss.\n[[Ap 22,7]]Siehe, ich komme bald. Selig, wer an den prophetischen Worten dieses Buches festhält.","title":"Buch der Offenbarung"},"date":"2020-11-28","gospel":{"type":"gospel","reference_displayed":"21,34-36.","text":"[[Lc 21,34]]In jener Zeit sprach Jesus zu seinen Jüngern: Nehmt euch in acht, dass Rausch und Trunkenheit und die Sorgen des Alltags euch nicht verwirren und dass jener Tag euch nicht plötzlich überrascht,\n[[Lc 21,35]]so wie man in eine Falle gerät; denn er wird über alle Bewohner der ganzen Erde hereinbrechen.\n[[Lc 21,36]]Wacht und betet allezeit, damit ihr allem, was geschehen wird, entrinnen und vor den Menschensohn hintreten könnt.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"}}