{"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"12,54-59.","type":"gospel","text":"[[Lc 12,54]]In jener Zeit sprach Jesus zu der Menge: Sobald ihr im Westen Wolken aufsteigen seht, sagt ihr: Es gibt Regen. Und es kommt so.\n[[Lc 12,55]]Und wenn der Südwind weht, dann sagt ihr: Es wird heiss. Und es trifft ein.\n[[Lc 12,56]]Ihr Heuchler! Das Aussehen der Erde und des Himmels könnt ihr deuten. Warum könnt ihr dann die Zeichen dieser Zeit nicht deuten?\n[[Lc 12,57]]Warum findet ihr nicht schon von selbst das rechte Urteil?\n[[Lc 12,58]]Wenn du mit deinem Gegner vor Gericht gehst, bemüh dich noch auf dem Weg, dich mit ihm zu einigen. Sonst wird er dich vor den Richter schleppen, und der Richter wird dich dem Gerichtsdiener übergeben, und der Gerichtsdiener wird dich ins Gefängnis werfen.\n[[Lc 12,59]]Ich sage dir: Du kommst von dort nicht heraus, bis du auch den letzten Pfennig bezahlt hast."},"date":"2020-10-23","first_reading":{"title":"Brief des Apostels Paulus an die Epheser","reference_displayed":"4,1-6.","type":"reading","text":"[[Ep 4,1]]Brüder! Ich, der ich um des Herrn willen im Gefängnis bin, ermahne euch, ein Leben zu führen, das des Rufes würdig ist, der an euch erging.\n[[Ep 4,2]]Seid demütig, friedfertig und geduldig, ertragt einander in Liebe,\n[[Ep 4,3]]und bemüht euch, die Einheit des Geistes zu wahren durch den Frieden, der euch zusammenhält.\n[[Ep 4,4]]Ein Leib und ein Geist, wie euch durch eure Berufung auch eine gemeinsame Hoffnung gegeben ist;\n[[Ep 4,5]]ein Herr, ein Glaube, eine Taufe,\n[[Ep 4,6]]ein Gott und Vater aller, der über allem und durch alles und in allem ist."},"psalm":{"title":"Psalm","reference_displayed":"24(23),1-2.3-4.5-6.","type":"psalm","text":"[[Ps 24,1]]Dem Herrn gehört die Erde und was sie erfüllt,\r\nder Erdkreis und seine Bewohner.\n[[Ps 24,2]]Denn er hat ihn auf Meere gegründet,\r\nihn über Strömen befestigt.\n\n[[Ps 24,3]]Wer darf hinaufziehn zum Berg des Herrn,\r\nwer darf stehn an seiner heiligen Stätte?\n[[Ps 24,4]]Der reine Hände hat und ein lauteres Herz,\r\nder nicht betrügt und keinen Meineid schwört.\n\n[[Ps 24,5]]Er wird Segen empfangen vom Herrn\r\nund Heil von Gott, seinem Helfer.\n[[Ps 24,6]]Das sind die Menschen, die nach ihm fragen,\r\ndie dein Antlitz suchen, Gott Jakobs."}}