{"first_reading":{"type":"reading","text":"[[Is 26,7]]Der Weg des Gerechten ist gerade, du ebnest dem Gerechten die Bahn.\n[[Is 26,8]]Herr, auf das Kommen deines Gerichts vertrauen wir. Deinen Namen anzurufen und an dich zu denken ist unser Verlangen.\n[[Is 26,9]]Meine Seele sehnt sich nach dir in der Nacht, auch mein Geist ist voll Sehnsucht nach dir. Denn dein Gericht ist ein Licht für die Welt, die Bewohner der Erde lernen deine Gerechtigkeit kennen.\n[[Is 26,12]]Herr, du wirst uns Frieden schenken; denn auch alles, was wir bisher erreichten, hast du für uns getan.\n[[Is 26,16]]Herr, in der Not suchten wir dich; wir schrien in unserer Qual, als du uns straftest.\n[[Is 26,17]]Wie eine schwangere Frau, die nahe daran ist, ihr Kind zu gebären, die sich in ihren Wehen windet und schreit, so waren wir, Herr, in deinen Augen.\n[[Is 26,18]]Wir waren schwanger und lagen in Wehen; doch als wir gebaren, war es ein Wind. Wir brachten dem Land keine Rettung, kein Erdenbewohner wurde geboren.\n[[Is 26,19]]Deine Toten werden leben, die Leichen stehen wieder auf; wer in der Erde liegt, wird erwachen und jubeln. Denn der Tau, den du sendest, ist ein Tau des Lichts; die Erde gibt die Toten heraus.","title":"Buch Jesaja","reference_displayed":"26,7-9.12.16-19."},"date":"2020-07-16","gospel":{"type":"gospel","text":"[[Mt 11,28]]In jener Zeit sprach Jesus: Kommt alle zu mir, die ihr euch plagt und schwere Lasten zu tragen habt. Ich werde euch Ruhe verschaffen.\n[[Mt 11,29]]Nehmt mein Joch auf euch und lernt von mir; denn ich bin gütig und von Herzen demütig; so werdet ihr Ruhe finden für eure Seele.\n[[Mt 11,30]]Denn mein Joch drückt nicht, und meine Last ist leicht.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"11,28-30."},"psalm":{"type":"psalm","text":"[[Ps 102,13]]Du aber, Herr, du thronst für immer und ewig,\r\ndein Name dauert von Geschlecht zu Geschlecht.\n[[Ps 102,14]]Du wirst dich erheben, dich über Zion erbarmen;\r\ndenn es ist Zeit, ihm gnädig zu sein, die Stunde ist da.\n\n[[Ps 102,15]]An Zions Steinen hängt das Herz deiner Knechte,\r\num seine Trümmer tragen sie Leid.\n[[Ps 102,16]]Dann fürchten die Völker den Namen des Herrn\r\nund alle Könige der Erde deine Herrlichkeit.\n\n[[Ps 102,17]]Denn der Herr baut Zion wieder auf\r\nund erscheint in all seiner Herrlichkeit.\n[[Ps 102,18]]Er wendet sich dem Gebet der Verlassenen zu,\r\nihre Bitten verschmäht er nicht.\n\n[[Ps 102,19]]Dies sei aufgeschrieben für das kommende Geschlecht,\r\ndamit das Volk, das noch erschaffen wird, den Herrn lobpreise.\n[[Ps 102,20]]Denn der Herr schaut herab aus heiliger Höhe,\r\nvom Himmel blickt er auf die Erde nieder;\n\n[[Ps 102,21]]er will auf das Seufzen der Gefangenen hören\r\nund alle befreien, die dem Tod geweiht sind,\n[[Ps 102,22]]damit sie den Namen des Herrn auf dem Zion verkünden\r\nund sein Lob in Jerusalem.","title":"Psalm","reference_displayed":"102(101),13-14.15-16.17-18.19-20.21-22."}}