{"gospel":{"text":"[[Lc 11,14]]In jener Zeit trieb Jesus einen Dämon aus, der stumm war. Als der Dämon den Stummen verlassen hatte, konnte der Mann reden. Alle Leute staunten.\n[[Lc 11,15]]Einige von ihnen aber sagten: Mit Hilfe von Beelzebul, dem Anführer der Dämonen, treibt er die Dämonen aus.\n[[Lc 11,16]]Andere wollten ihn auf die Probe stellen und forderten von ihm ein Zeichen vom Himmel.\n[[Lc 11,17]]Doch er wusste, was sie dachten, und sagte zu ihnen: Jedes Reich, das in sich gespalten ist, wird veröden, und ein Haus ums andere stürzt ein.\n[[Lc 11,18]]Wenn also der Satan mit sich selbst im Streit liegt, wie kann sein Reich dann Bestand haben? Ihr sagt doch, dass ich die Dämonen mit Hilfe von Beelzebul austreibe.\n[[Lc 11,19]]Wenn ich die Dämonen durch Beelzebul austreibe, durch wen treiben dann eure Anhänger sie aus? Sie selbst also sprechen euch das Urteil.\n[[Lc 11,20]]Wenn ich aber die Dämonen durch den Finger Gottes austreibe, dann ist doch das Reich Gottes schon zu euch gekommen.\n[[Lc 11,21]]Solange ein bewaffneter starker Mann seinen Hof bewacht, ist sein Besitz sicher;\n[[Lc 11,22]]wenn ihn aber ein Stärkerer angreift und besiegt, dann nimmt ihm der Stärkere all seine Waffen weg, auf die er sich verlassen hat, und verteilt die Beute.\n[[Lc 11,23]]Wer nicht für mich ist, der ist gegen mich; wer nicht mit mir sammelt, der zerstreut.\n[[Lc 11,24]]Ein unreiner Geist, der einen Menschen verlassen hat, wandert durch die Wüste und sucht einen Ort, wo er bleiben kann. Wenn er keinen findet, sagt er: Ich will in mein Haus zurückkehren, das ich verlassen habe.\n[[Lc 11,25]]Und wenn er es bei seiner Rückkehr sauber und geschmückt antrifft,\n[[Lc 11,26]]dann geht er und holt sieben andere Geister, die noch schlimmer sind als er selbst. Sie ziehen dort ein und lassen sich nieder. So wird es mit diesem Menschen am Ende schlimmer werden als vorher.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"11,14-26.","type":"gospel"},"psalm":{"text":"[[Ps 9,2]]Ich will dir danken, Herr, aus ganzem Herzen,\r\nverkünden will ich all deine Wunder.\n[[Ps 9,3]]Ich will jauchzen und an dir mich freuen,\r\nfür dich, du Höchster, will ich singen und spielen.\n\n[[Ps 9,6]]Du hast die Völker bedroht, die Frevler vernichtet,\r\nihren Namen gelöscht für immer und ewig.\n[[Ps 9,16]]Völker versanken in der Grube, die sie selber gegraben;\r\nim Netz, das sie heimlich gelegt, hat ihr Fuß sich verfangen.\n\n[[Ps 9,8]]Der Herr aber thront für ewig;\r\ner stellt seinen Thron auf zum Gericht.\n[[Ps 9,9]]Er richtet den Erdkreis gerecht,\r\ner spricht den Völkern das Urteil, das sie verdienen.","title":"Psalm","reference_displayed":"9(9A),2-3.6.16.8-9.","type":"psalm"},"first_reading":{"text":"[[Jl 1,13]]Legt Trauer an und klagt, ihr Priester! Jammert, ihr Diener des Altars! Kommt, verbringt die Nacht im Trauergewand, ihr Diener meines Gottes! Denn Speiseopfer und Trankopfer bleiben dem Haus eures Gottes versagt.\n[[Jl 1,14]]Ordnet ein heiliges Fasten an, ruft einen Gottesdienst aus! Versammelt die Ältesten und alle Bewohner des Landes beim Haus des Herrn, eures Gottes, und schreit zum Herrn:\n[[Jl 1,15]]Weh, was für ein Tag! Denn der Tag des Herrn ist nahe; er kommt mit der Allgewalt des Allmächtigen.\n[[Jl 2,1]]Auf dem Zion stoßt in das Horn, schlagt Lärm auf meinem heiligen Berg! Alle Bewohner des Landes sollen zittern; denn es kommt der Tag des Herrn, ja, er ist nahe,\n[[Jl 2,2]]der Tag des Dunkels und der Finsternis, der Tag der Wolken und Wetter. Wie das Morgenrot, das sich über die Berge hinbreitet, kommt ein Volk, groß und gewaltig, wie es vor ihm noch nie eines gab und nach ihm keines mehr geben wird bis zu den fernsten Geschlechtern.","title":"Buch Joel","reference_displayed":"1,13-15.2,1-2.","type":"reading"},"date":"2021-10-08"}