{"first_reading":{"title":"Buch Genesis","text":"[[Gn 32,23]]In jener Zeit stand Jakob in der Nacht auf, nahm seine beiden Frauen, seine beiden Mägde sowie seine elf Söhne und durchschritt die Furt des Jabbok.\n[[Gn 32,24]]Er nahm sie und ließ sie den Fluss überqueren. Dann schaffte er alles hinüber, was ihm sonst noch gehörte.\n[[Gn 32,25]]Als nur noch er allein zurückgeblieben war, rang mit ihm ein Mann, bis die Morgenröte aufstieg.\n[[Gn 32,26]]Als der Mann sah, dass er ihm nicht beikommen konnte, schlug er ihn aufs Hüftgelenk. Jakobs Hüftgelenk renkte sich aus, als er mit ihm rang.\n[[Gn 32,27]]Der Mann sagte: Lass mich los; denn die Morgenröte ist aufgestiegen. Jakob aber entgegnete: Ich lasse dich nicht los, wenn du mich nicht segnest.\n[[Gn 32,28]]Jener fragte: Wie heißt du? Jakob, antwortete er.\n[[Gn 32,29]]Da sprach der Mann: Nicht mehr Jakob wird man dich nennen, sondern Israel - Gottesstreiter-; denn mit Gott und Menschen hast du gestritten und hast gewonnen.\n[[Gn 32,30]]Nun fragte Jakob: Nenne mir doch deinen Namen! Jener entgegnete: Was fragst du mich nach meinem Namen? Dann segnete er ihn dort.\n[[Gn 32,31]]Jakob gab dem Ort den Namen Penuël - Gottesgesicht - und sagte: Ich habe Gott von Angesicht zu Angesicht gesehen und bin doch mit dem Leben davongekommen.\n[[Gn 32,32]]Die Sonne schien bereits auf ihn, als er durch Penuël zog; er hinkte an seiner Hüfte.\n[[Gn 32,33]]Darum essen die Israeliten den Muskelstrang über dem Hüftgelenk nicht bis auf den heutigen Tag; denn er hat Jakob aufs Hüftgelenk, auf den Hüftmuskel geschlagen.","reference_displayed":"32,23-33.","type":"reading"},"gospel":{"reference_displayed":"9,32-38.","text":"[[Mt 9,32]]In jener Zeit brachte man zu Jesus einen Stummen, der von einem Dämon besessen war.\n[[Mt 9,33]]Er trieb den Dämon aus, und der Stumme konnte reden. Alle Leute staunten und sagten: So etwas ist in Israel noch nie geschehen.\n[[Mt 9,34]]Die Pharisäer aber sagten: Mit Hilfe des Anführers der Dämonen treibt er die Dämonen aus.\n[[Mt 9,35]]Jesus zog durch alle Städte und Dörfer, lehrte in ihren Synagogen, verkündete das Evangelium vom Reich und heilte alle Krankheiten und Leiden.\n[[Mt 9,36]]Als er die vielen Menschen sah, hatte er Mitleid mit ihnen; denn sie waren müde und erschöpft wie Schafe, die keinen Hirten haben.\n[[Mt 9,37]]Da sagte er zu seinen Jüngern: Die Ernte ist groß, aber es gibt nur wenig Arbeiter.\n[[Mt 9,38]]Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel"},"date":"2021-07-06","psalm":{"title":"Psalm","text":"[[Ps 17,1]]Höre, Herr, die gerechte Sache,\r\nachte auf mein Flehen,\r\nvernimm mein Gebet von Lippen ohne Falsch!\n[[Ps 17,2]]Von deinem Angesicht ergehe mein Urteil;\r\ndenn deine Augen sehen, was recht ist.\n\n[[Ps 17,3a]]Prüfst du mein Herz,\r\nsuchst du mich heim in der Nacht und erprobst mich,\n[[Ps 17,3b]]dann findest du an mir kein Unrecht.\n[[Ps 17,5]]Auf dem Weg deiner Gebote gehn meine Schritte,\r\nmeine Füße wanken nicht auf deinen Pfaden.\n\n[[Ps 17,6]]Ich rufe dich an, denn du, Gott, erhörst mich.\r\nWende dein Ohr mir zu, vernimm meine Rede!\n[[Ps 17,7]]Wunderbar erweise deine Huld!\r\nDu rettest alle, die sich an deiner Rechten vor den Feinden bergen.\n\n[[Ps 17,8b]]Birg mich im Schatten deiner Flügel,\n[[Ps 17,9a]]vor den Frevlern, die mich hart bedrängen.\n[[Ps 17,15]]Ich aber will in Gerechtigkeit dein Angesicht schauen,\r\nmich satt sehen an deiner Gestalt, wenn ich erwache.","reference_displayed":"17(16),1-2.3ab.5.6-7.8b.9a.15.","type":"psalm"}}