{"date":"2021-11-15","first_reading":{"title":"Erstes Buch der Makkabäer","reference_displayed":"1,10-15.41-43.54-57.62-64.","type":"reading","text":"[[1_M 1,10]]In jenen Tagen ging aus den Nachfolgern Alexanders des Großen ein besonders gottloser Spross hervor, Antiochus Epiphanes, der Sohn des Königs Antiochus. Er war als Geisel in Rom gewesen und trat im Jahr 137 der griechischen Herrschaft die Regierung an.\n[[1_M 1,11]]Zu dieser Zeit traten Verräter am Gesetz in Israel auf, die viele (zum Abfall) überredeten. Sie sagten: Wir wollen einen Bund mit den fremden Völkern schließen, die rings um uns herum leben; denn seit wir uns von ihnen abgesondert haben, geht es uns schlecht.\n[[1_M 1,12]]Dieser Vorschlag gefiel ihnen,\n[[1_M 1,13]]und einige aus dem Volk fanden sich bereit, zum König zu gehen. Der König gab ihnen die Erlaubnis, nach den Gesetzen der fremden Völker zu leben.\n[[1_M 1,14]]Sie errichteten in Jerusalem eine Sportschule, wie es bei den fremden Völkern Brauch ist,\n[[1_M 1,15]]und ließen bei sich die Beschneidung rückgängig machen. So fielen sie vom heiligen Bund ab, vermischten sich mit den fremden Völkern und gaben sich dazu her, Böses zu tun.\n[[1_M 1,41]]Damals schrieb der König seinem ganzen Reich vor, alle sollen zu einem einzigen Volk werden\n[[1_M 1,42]]und jeder solle seine Eigenart aufgeben. Alle Völker fügten sich dem Erlass des Königs.\n[[1_M 1,43]]Auch vielen Männern aus Israel gefiel der Gottesdienst, den er angeordnet hatte; sie opferten den Götterbildern und entweihten den Sabbat.\n[[1_M 1,54]]Am fünfzehnten Kislew des Jahres 145 ließ der König auf dem Brandopferaltar den unheilvollen Gräuel aufstellen; auch in den Städten Judäas ringsum baute man Altäre.\n[[1_M 1,55]]Vor den Haustüren und auf den Plätzen opferte man Weihrauch.\n[[1_M 1,56]]Alle Buchrollen des Gesetzes, die man fand, wurden zerrissen und verbrannt.\n[[1_M 1,57]]Wer im Besitz einer Bundesrolle angetroffen wurde oder zum Gesetz hielt, wurde aufgrund der königlichen Anordnung zum Tod verurteilt.\n[[1_M 1,62]]Dennoch blieben viele aus Israel fest und stark; sie aßen nichts, was unrein war.\n[[1_M 1,63]]Lieber wollten sie sterben, als sich durch die Speisen unrein machen und den heiligen Bund entweihen. So starben sie.\n[[1_M 1,64]]Ein gewaltiger Zorn lag auf Israel."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"18,35-43.","type":"gospel","text":"[[Lc 18,35]]Als Jesus in die Nähe von Jericho kam, saß ein Blinder an der Straße und bettelte.\n[[Lc 18,36]]Er hörte, dass viele Menschen vorbeigingen, und fragte: Was hat das zu bedeuten?\n[[Lc 18,37]]Man sagte ihm: Jesus von Nazaret geht vorüber.\n[[Lc 18,38]]Da rief er: Jesus, Sohn Davids, hab Erbarmen mit mir!\n[[Lc 18,39]]Die Leute, die vorausgingen, wurden ärgerlich und befahlen ihm zu schweigen. Er aber schrie noch viel lauter: Sohn Davids, hab Erbarmen mit mir!\n[[Lc 18,40]]Jesus blieb stehen und ließ ihn zu sich herführen. Als der Mann vor ihm stand, fragte ihn Jesus:\n[[Lc 18,41]]Was soll ich dir tun? Er antwortete: Herr, ich möchte wieder sehen können.\n[[Lc 18,42]]Da sagte Jesus zu ihm: Du sollst wieder sehen. Dein Glaube hat dir geholfen.\n[[Lc 18,43]]Im gleichen Augenblick konnte er wieder sehen. Da pries er Gott und folgte Jesus. Und alle Leute, die das gesehen hatten, lobten Gott."},"psalm":{"title":"Psalm","reference_displayed":"119(118),53.61.134.150.155.158.","type":"psalm","text":"[[Ps 119,53]]Zorn packt mich wegen der Frevler,\r\nweil sie deine Weisung missachten.\n[[Ps 119,61]]Auch wenn mich die Stricke der Frevler fesseln,\r\nvergesse ich deine Weisung nicht.\n\n[[Ps 119,134]]Erlöse mich aus der Gewalt der Menschen;\r\ndann will ich deine Befehle halten.\n[[Ps 119,150]]Mir nähern sich tückische Verfolger;\r\nsie haben sich weit von deiner Weisung entfernt.\n\n[[Ps 119,155]]Fern bleibt den Frevlern das Heil;\r\ndenn sie fragen nicht nach deinen Gesetzen.\n[[Ps 119,158]]Wenn ich Abtrünnige sehe, empfinde ich Abscheu,\r\nweil sie dein Wort nicht befolgen."}}