{"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 1,39]]In jenen Tagen machte sich Maria auf den Weg und eilte in eine Stadt im Bergland von Judäa.\n[[Lc 1,40]]Sie ging in das Haus des Zacharias und begrüßte Elisabeth.\n[[Lc 1,41]]Als Elisabeth den Gruß Marias hörte, hüpfte das Kind in ihrem Leib. Da wurde Elisabeth vom Heiligen Geist erfüllt\n[[Lc 1,42]]und rief mit lauter Stimme: Gesegnet bist du mehr als alle anderen Frauen, und gesegnet ist die Frucht deines Leibes.\n[[Lc 1,43]]Wer bin ich, dass die Mutter meines Herrn zu mir kommt?\n[[Lc 1,44]]In dem Augenblick, als ich deinen Gruß hörte, hüpfte das Kind vor Freude in meinem Leib.\n[[Lc 1,45]]Selig ist die, die geglaubt hat, dass sich erfüllt, was der Herr ihr sagen ließ.","reference_displayed":"1,39-45.","type":"gospel"},"date":"2021-12-19","psalm":{"title":"Psalm","text":"[[Ps 80,2a]]Du Hirte Israels, höre!\n[[Ps 80,2c]]Der du auf den Kerubim thronst, erscheine!\n[[Ps 80,3b]]Biete deine gewaltige Macht auf,\n[[Ps 80,3c]]und komm uns zu Hilfe!\n\n[[Ps 80,15]]Gott der Heerscharen, wende dich uns wieder zu!\r\nBlick vom Himmel herab, und sieh auf uns!\r\nSorge für diesen Weinstock\n[[Ps 80,16]]und für den Garten, den deine Rechte gepflanzt hat.\n\n[[Ps 80,18]]Deine Hand schütze den Mann zu deiner Rechten,\r\nden Menschensohn, den du für dich groß und stark gemacht.\n[[Ps 80,19]]Erhalt uns am Leben!\r\nDann wollen wir deinen Namen anrufen und nicht von dir weichen.","reference_displayed":"80(79),2ac.3bc.15-16.18-19.","type":"psalm"},"first_reading":{"title":"Buch Micha","text":"[[Mi 5,1]]So spricht der Herr: Du, Betlehem-Efrata, so klein unter den Gauen Judas, aus dir wird mir einer hervorgehen, der über Israel herrschen soll. Sein Ursprung liegt in ferner Vorzeit, in längst vergangenen Tagen.\n[[Mi 5,2]]Darum gibt der Herr sie preis, bis die Gebärende einen Sohn geboren hat. Dann wird der Rest seiner Brüder heimkehren zu den Söhnen Israels.\n[[Mi 5,3]]Er wird auftreten und ihr Hirt sein in der Kraft des Herrn, im hohen Namen Jahwes, seines Gottes. Sie werden in Sicherheit leben; denn nun reicht seine Macht bis an die Grenzen der Erde.\n[[Mi 5,4a]]Und er wird der Friede sein.","reference_displayed":"5,1-4a.","type":"reading"},"second_reading":{"title":"Brief an die Hebräer","text":"[[He 10,5]]Darum spricht Christus bei seinem Eintritt in die Welt: Schlacht- und Speiseopfer hast du nicht gefordert, doch einen Leib hast du mir geschaffen;\n[[He 10,6]]an Brand- und Sündopfern hast du kein Gefallen.\n[[He 10,7]]Da sagte ich: Ja, ich komme - so steht es über mich in der Schriftrolle -, um deinen Willen, Gott, zu tun.\n[[He 10,8]]Zunächst sagt er: Schlacht- und Speiseopfer, Brand- und Sündopfer forderst du nicht, du hast daran kein Gefallen, obgleich sie doch nach dem Gesetz dargebracht werden;\n[[He 10,9]]dann aber hat er gesagt: Ja, ich komme, um deinen Willen zu tun. So hebt Christus das erste auf, um das zweite in Kraft zu setzen.\n[[He 10,10]]Aufgrund dieses Willens sind wir durch die Opfergabe des Leibes Jesu Christi ein für allemal geheiligt.","reference_displayed":"10,5-10.","type":"reading"}}