{"psalm":{"title":"Psalm","text":"[[Ps 82,3]]„Verschafft Recht den Unterdrückten und Waisen,\r\nverhelft den Gebeugten und Bedürftigen zum Recht!\n[[Ps 82,4]]Befreit die Geringen und Armen,\r\nentreißt sie der Hand der Frevler!»\n\n[[Ps 82,6]]Wohl habe ich gesagt: Ihr seid Götter,\r\nihr alle seid Söhne des Höchsten.\n[[Ps 82,7]]Doch nun sollt ihr sterben wie Menschen,\r\nsollt stürzen wie jeder der Fürsten.\"","reference_displayed":"82(81),3-4.6-7.","type":"psalm"},"gospel":{"type":"gospel","text":"[[Lc 17,11]]Es geschah auf dem Weg nach Jerusalem: Jesus zog durch das Grenzgebiet von Samarien und Galiläa.\n[[Lc 17,12]]Als er in ein Dorf hineingehen wollte, kamen ihm zehn Aussätzige entgegen. Sie blieben in der Ferne stehen\n[[Lc 17,13]]und riefen: Jesus, Meister, hab Erbarmen mit uns!\n[[Lc 17,14]]Als er sie sah, sagte er zu ihnen: Geht, zeigt euch den Priestern! Und es geschah: Während sie hingingen, wurden sie rein.\n[[Lc 17,15]]Einer von ihnen aber kehrte um, als er sah, dass er geheilt war; und er lobte Gott mit lauter Stimme.\n[[Lc 17,16]]Er warf sich vor den Füßen Jesu zu Boden und dankte ihm. Dieser Mann war ein Samariter.\n[[Lc 17,17]]Da sagte Jesus: Sind nicht zehn rein geworden? Wo sind die neun?\n[[Lc 17,18]]Ist denn keiner umgekehrt, um Gott zu ehren, außer diesem Fremden?\n[[Lc 17,19]]Und er sagte zu ihm: Steh auf und geh! Dein Glaube hat dich gerettet.","reference_displayed":"17,11-19.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"},"first_reading":{"title":"Buch der Weisheit","text":"[[Sg 6,1]]Hört, ihr Könige, und seid verständig, lernt, ihr Gebieter der ganzen Welt!\n[[Sg 6,2]]Horcht, ihr Herrscher der Massen, die ihr stolz seid auf Völkerscharen!\n[[Sg 6,3]]Der Herr hat euch die Gewalt gegeben, der Höchste die Herrschaft, er, der eure Taten prüft und eure Pläne durchforscht.\n[[Sg 6,4]]Ihr seid Diener seines Reichs, aber ihr habt kein gerechtes Urteil gefällt, das Gesetz nicht bewahrt und die Weisung Gottes nicht befolgt.\n[[Sg 6,5]]Schnell und furchtbar wird er kommen und euch bestrafen; denn über die Großen ergeht ein strenges Gericht.\n[[Sg 6,6]]Der Geringe erfährt Nachsicht und Erbarmen, doch die Mächtigen werden gerichtet mit Macht.\n[[Sg 6,7]]Denn der Herrscher des Alls scheut niemand und weicht vor keiner Größe zurück. Er hat klein und groß erschaffen und trägt gleiche Sorge für alle;\n[[Sg 6,8]]den Mächtigen aber droht strenge Untersuchung.\n[[Sg 6,9]]An euch also, ihr Herrscher, richten sich meine Worte, damit ihr Weisheit lernt und nicht sündigt.\n[[Sg 6,10]]Wer das Heilige heilig hält, wird geheiligt, und wer sich darin unterweisen lässt, findet Schutz.\n[[Sg 6,11]]Verlangt also nach meinen Worten; sehnt euch danach, und ihr werdet gute Belehrung empfangen.","reference_displayed":"6,1-11.","type":"reading"},"date":"2021-11-10"}