{"gospel":{"text":"[[Lc 9,18]]In jener Zeit als Jesus in der Einsamkeit betete und die Jünger bei ihm waren, fragte er sie: Für wen halten mich die Leute?\n[[Lc 9,19]]Sie antworteten: Einige für Johannes den Täufer, andere für Elija; wieder andere sagen: Einer der alten Propheten ist auferstanden.\n[[Lc 9,20]]Da sagte er zu ihnen: Ihr aber, für wen haltet ihr mich? Petrus antwortete: Für den Messias Gottes.\n[[Lc 9,21]]Doch er verbot ihnen streng, es jemand weiterzusagen.\n[[Lc 9,22]]Und er fügte hinzu: Der Menschensohn muss vieles erleiden und von den Ältesten, den Hohenpriestern und den Schriftgelehrten verworfen werden; er wird getötet werden, aber am dritten Tag wird er auferstehen.","reference_displayed":"9,18-22.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel"},"psalm":{"reference_displayed":"43(42),1-2ab.3.4.","text":"[[Ps 43,1]]Verschaff mir Recht, o Gott,\r\nund führe meine Sache gegen ein treuloses Volk!\r\nRette mich vor bösen und tückischen Menschen!\n[[Ps 43,2a]]Denn du bist mein starker Gott.\n[[Ps 43,2b]]Warum hast Du mich verstoßen?\n\n[[Ps 43,3]]Sende dein Licht und deine Wahrheit,\r\ndamit sie mich leiten;\r\nsie sollen mich führen zu deinem heiligen Berg\r\nund zu deiner Wohnung.\n\n[[Ps 43,4]]So will ich zum Altar Gottes treten,\r\nzum Gott meiner Freude.\r\nJauchzend will ich dich auf der Harfe loben,\r\nGott, mein Gott.","title":"Psalm","type":"psalm"},"date":"2021-09-24","first_reading":{"reference_displayed":"1,15b.2,1-9.","text":"[[Ag 1,15b]]Im zweiten Jahr des Königs Darius,\n[[Ag 2,1]]am einundzwanzigsten Tag des siebten Monats erging das Wort des Herrn durch den Propheten Haggai:\n[[Ag 2,2]]Sag zu Serubbabel, dem Sohn Schealtiëls, dem Statthalter von Juda, und zum Hohenpriester Jeschua, dem Sohn des Jozadak, und zu denen, die vom Volk übrig sind:\n[[Ag 2,3]]Ist unter euch noch einer übrig, der diesen Tempel in seiner früheren Herrlichkeit gesehen hat? Und was seht ihr jetzt? Erscheint er euch nicht wie ein Nichts?\n[[Ag 2,4]]Aber nun fasse Mut, Serubbabel - Spruch des Herrn -, fasse Mut, Hoherpriester Jeschua, Sohn des Jozadak, fasst alle Mut, ihr Bürger des Landes, - Spruch des Herrn - und macht euch an die Arbeit! Denn ich bin bei euch - Spruch des Herrn der Heere.\n[[Ag 2,5]]Der Bund, den ich bei eurem Auszug aus Ägypten mit euch geschlossen habe, bleibt bestehen und mein Geist bleibt in eurer Mitte. Fürchtet euch nicht!\n[[Ag 2,6]]Denn so spricht der Herr der Heere: Nur noch kurze Zeit, dann lasse ich den Himmel und die Erde, das Meer und das Festland erbeben\n[[Ag 2,7]]und ich lasse alle Völker erzittern. Dann strömen die Schätze aller Völker herbei und ich erfülle dieses Haus mit Herrlichkeit, spricht der Herr der Heere.\n[[Ag 2,8]]Mir gehört das Silber und mir das Gold - Spruch des Herrn der Heere.\n[[Ag 2,9]]Die künftige Herrlichkeit dieses Hauses wird größer sein als die frühere, spricht der Herr der Heere. An diesem Ort schenke ich die Fülle des Friedens - Spruch des Herrn der Heere.","title":"Buch Haggai","type":"reading"}}