{"gospel":{"text":"[[Lc 10,25]]Da stand ein Gesetzeslehrer auf, und um Jesus auf die Probe zu stellen, fragte er ihn: Meister, was muss ich tun, um das ewige Leben zu gewinnen?\n[[Lc 10,26]]Jesus sagte zu ihm: Was steht im Gesetz? Was liest du dort?\n[[Lc 10,27]]Er antwortete: Du sollst den Herrn, deinen Gott, lieben mit ganzem Herzen und ganzer Seele, mit all deiner Kraft und all deinen Gedanken, und: Deinen Nächsten sollst du lieben wie dich selbst.\n[[Lc 10,28]]Jesus sagte zu ihm: Du hast richtig geantwortet. Handle danach, und du wirst leben.\n[[Lc 10,29]]Der Gesetzeslehrer wollte seine Frage rechtfertigen und sagte zu Jesus: Und wer ist mein Nächster?\n[[Lc 10,30]]Darauf antwortete ihm Jesus: Ein Mann ging von Jerusalem nach Jericho hinab und wurde von Räubern überfallen. Sie plünderten ihn aus und schlugen ihn nieder; dann gingen sie weg und ließen ihn halbtot liegen.\n[[Lc 10,31]]Zufällig kam ein Priester denselben Weg herab; er sah ihn und ging weiter.\n[[Lc 10,32]]Auch ein Levit kam zu der Stelle; er sah ihn und ging weiter.\n[[Lc 10,33]]Dann kam ein Mann aus Samarien, der auf der Reise war. Als er ihn sah, hatte er Mitleid,\n[[Lc 10,34]]ging zu ihm hin, goss Öl und Wein auf seine Wunden und verband sie. Dann hob er ihn auf sein Reittier, brachte ihn zu einer Herberge und sorgte für ihn.\n[[Lc 10,35]]Am andern Morgen holte er zwei Denare hervor, gab sie dem Wirt und sagte: Sorge für ihn, und wenn du mehr für ihn brauchst, werde ich es dir bezahlen, wenn ich wiederkomme.\n[[Lc 10,36]]Was meinst du: Wer von diesen dreien hat sich als der Nächste dessen erwiesen, der von den Räubern überfallen wurde?\n[[Lc 10,37]]Der Gesetzeslehrer antwortete: Der, der barmherzig an ihm gehandelt hat. Da sagte Jesus zu ihm: Dann geh und handle genauso!","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"10,25-37.","type":"gospel"},"psalm":{"text":"[[Jon 2,3]]In meiner Not rief ich zum Herrn,\r\nund er erhörte mich.\r\nAus der Tiefe der Unterwelt schrie ich um Hilfe,\r\nund du hörtest mein Rufen.\n\n[[Jon 2,4]]Du hast mich in die Tiefe geworfen, in das Herz der Meere;\r\nmich umschlossen die Fluten,\r\nall deine Wellen und Wogen\r\nschlugen über mir zusammen.\n\n[[Jon 2,5]]Ich dachte: Ich bin aus deiner Nähe verstoßen.\r\nWie kann ich deinen heiligen Tempel wieder erblicken?\n[[Jon 2,6]]Das Wasser reichte mir bis an die Kehle,\r\ndie Urflut umschloss mich.\n\n[[Jon 2,8]]Als mir der Atem schwand, dachte ich an den Herrn,\r\nund mein Gebet drang zu dir, zu deinem heiligen Tempel.\n[[Jon 2,10]]Ich will dir opfern und laut dein Lob verkünden.\r\nWas ich gelobt habe, will ich erfüllen.\r\nVom Herrn kommt die Rettung.","title":"Buch Jona","reference_displayed":"2,3.4.5-6.8.10.","type":"psalm"},"first_reading":{"text":"[[Jon 1,1]]Das Wort des Herrn erging an Jona, den Sohn Amittais:\n[[Jon 1,2]]Mach dich auf den Weg, und geh nach Ninive, in die große Stadt, und droh ihr das Strafgericht an! Denn die Kunde von ihrer Schlechtigkeit ist bis zu mir heraufgedrungen.\n[[Jon 1,3]]Jona machte sich auf den Weg; doch er wollte nach Tarschisch fliehen, weit weg vom Herrn. Er ging also nach Jafo hinab und fand dort ein Schiff, das nach Tarschisch fuhr. Er bezahlte das Fahrgeld und ging an Bord, um nach Tarschisch mitzufahren, weit weg vom Herrn.\n[[Jon 1,4]]Aber der Herr ließ auf dem Meer einen heftigen Wind losbrechen; es entstand ein gewaltiger Seesturm, und das Schiff drohte auseinanderzubrechen.\n[[Jon 1,5]]Die Seeleute bekamen Angst, und jeder schrie zu seinem Gott um Hilfe. Sie warfen sogar die Ladung ins Meer, damit das Schiff leichter wurde. Jona war in den untersten Raum des Schiffes hinabgestiegen, hatte sich hingelegt und schlief fest.\n[[Jon 1,6]]Der Kapitän ging zu ihm und sagte: Wie kannst du schlafen? Steh auf, ruf deinen Gott an; vielleicht denkt dieser Gott an uns, so dass wir nicht untergehen.\n[[Jon 1,7]]Dann sagten sie zueinander: Kommt, wir wollen das Los werfen, um zu erfahren, wer an diesem unserem Unheil schuld ist. Sie warfen das Los, und es fiel auf Jona.\n[[Jon 1,8]]Da fragten sie ihn: Sag uns, was treibst du für ein Gewerbe, und woher kommst du, aus welchem Land und aus welchem Volk?\n[[Jon 1,9]]Er antwortete ihnen: Ich bin ein Hebräer und verehre Jahwe, den Gott des Himmels, der das Meer und das Festland gemacht hat.\n[[Jon 1,10]]Da bekamen die Männer große Angst und sagten zu ihm: Warum hast du das getan? Denn sie erfuhren, dass er vor Jahwe auf der Flucht war; er hatte es ihnen erzählt.\n[[Jon 1,11]]Und sie sagten zu ihm: Was sollen wir mit dir machen, damit das Meer sich beruhigt und uns verschont? Denn das Meer wurde immer stürmischer.\n[[Jon 1,12]]Jona antwortete ihnen: Nehmt mich und werft mich ins Meer, damit das Meer sich beruhigt und euch verschont. Denn ich weiß, dass dieser gewaltige Sturm durch meine Schuld über euch gekommen ist.\n[[Jon 1,13]]Die Männer aber ruderten mit aller Kraft, um wieder an Land zu kommen; doch sie richteten nichts aus, denn das Meer stürmte immer heftiger gegen sie an.\n[[Jon 1,14]]Da riefen sie zu Jahwe: Ach Herr, lass uns nicht untergehen wegen dieses Mannes, und rechne uns, was wir jetzt tun, nicht als Vergehen an unschuldigem Blut an. Denn wie du wolltest, Herr, so hast du gehandelt.\n[[Jon 1,15]]Dann nahmen sie Jona und warfen ihn ins Meer, und das Meer hörte auf zu toben.\n[[Jon 1,16]]Da ergriff die Männer große Furcht vor Jahwe und sie schlachteten für Jahwe ein Opfer und machten ihm viele Gelübde.\n[[Jon 2,1]]Der Herr aber schickte einen großen Fisch, der Jona verschlang. Jona war drei Tage und drei Nächte im Bauch des Fisches.\n[[Jon 2,11]]Da befahl der Herr dem Fisch, Jona ans Land zu speien.","title":"Buch Jona","reference_displayed":"1,1-16.2,1.11.","type":"reading"},"date":"2021-10-04"}