{"psalm":{"text":"[[Ps 50,8]]Nicht wegen deiner Opfer rüge ich dich,\r\ndeine Brandopfer sind mir immer vor Augen.\n[[Ps 50,9]]Doch nehme ich von dir Stiere nicht an\r\nnoch Böcke aus deinen Hürden.\n\n[[Ps 50,16b]]„Was zählst du meine Gebote auf\n[[Ps 50,16c]]und nimmst meinen Bund in deinen Mund?\n[[Ps 50,17]]Dabei ist Zucht dir verhasst,\r\nmeine Worte wirfst du hinter dich.\n\n[[Ps 50,21]]Das hast du getan, und ich soll schweigen?\r\nMeinst du, ich bin wie du?\r\nIch halte es dir vor Augen und rüge dich.\n[[Ps 50,23]]Wer Opfer des Lobes bringt, ehrt mich;\r\nwer rechtschaffen lebt, dem zeig' ich mein Heil.\"","title":"Psalm","reference_displayed":"50(49),8-9.16bc-17.21.23.","type":"psalm"},"first_reading":{"text":"[[Is 1,10]]Hört das Wort des Herrn, ihr Herrscher von Sodom! Vernimm die Weisung unseres Gottes, du Volk von Gomorra!\n[[Is 1,16]]Wascht euch, reinigt euch! Lasst ab von eurem üblen Treiben! Hört auf, vor meinen Augen Böses zu tun!\n[[Is 1,17]]Lernt, Gutes zu tun! Sorgt für das Recht! Helft den Unterdrückten! Verschafft den Waisen Recht, tretet ein für die Witwen!\n[[Is 1,18]]Kommt her, wir wollen sehen, wer von uns recht hat, spricht der Herr. Wären eure Sünden auch rot wie Scharlach, sie sollen weiß werden wie Schnee. Wären sie rot wie Purpur, sie sollen weiß werden wie Wolle.\n[[Is 1,19]]Wenn ihr bereit seid zu hören, sollt ihr den Ertrag des Landes genießen.\n[[Is 1,20]]Wenn ihr aber trotzig seid und euch weigert, werdet ihr vom Schwert gefressen. Ja, der Mund des Herrn hat gesprochen.","title":"Buch Jesaja","reference_displayed":"1,10.16-20.","type":"reading"},"gospel":{"text":"[[Mt 23,1]]In jener Zeit wandte sich Jesus an das Volk und an seine Jünger\n[[Mt 23,2]]und sagte: Die Schriftgelehrten und die Pharisäer haben sich auf den Stuhl des Mose gesetzt.\n[[Mt 23,3]]Tut und befolgt also alles, was sie euch sagen, aber richtet euch nicht nach dem, was sie tun; denn sie reden nur, tun selbst aber nicht, was sie sagen.\n[[Mt 23,4]]Sie schnüren schwere Lasten zusammen und legen sie den Menschen auf die Schultern, wollen selber aber keinen Finger rühren, um die Lasten zu tragen.\n[[Mt 23,5]]Alles, was sie tun, tun sie nur, damit die Menschen es sehen: Sie machen ihre Gebetsriemen breit und die Quasten an ihren Gewändern lang,\n[[Mt 23,6]]bei jedem Festmahl möchten sie den Ehrenplatz und in der Synagoge die vordersten Sitze haben,\n[[Mt 23,7]]und auf den Straßen und Plätzen lassen sie sich gern grüßen und von den Leuten Rabbi - Meister - nennen.\n[[Mt 23,8]]Ihr aber sollt euch nicht Rabbi nennen lassen; denn nur einer ist euer Meister, ihr alle aber seid Brüder.\n[[Mt 23,9]]Auch sollt ihr niemand auf Erden euren Vater nennen; denn nur einer ist euer Vater, der im Himmel.\n[[Mt 23,10]]Auch sollt ihr euch nicht Lehrer nennen lassen; denn nur einer ist euer Lehrer, Christus.\n[[Mt 23,11]]Der Größte von euch soll euer Diener sein.\n[[Mt 23,12]]Denn wer sich selbst erhöht, wird erniedrigt, und wer sich selbst erniedrigt, wird erhöht werden.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"23,1-12.","type":"gospel"},"date":"2021-03-02"}