{"first_reading":{"text":"[[Ac 20,28]]In jenen Tagen sagte Paulus zu den Ältesten der Gemeinde von Ephesus: Gebt acht auf euch und auf die ganze Herde, in der euch der Heilige Geist zu Bischöfen bestellt hat, damit ihr als Hirten für die Kirche Gottes sorgt, die er sich durch das Blut seines eigenen Sohnes erworben hat.\n[[Ac 20,29]]Ich weiß: Nach meinem Weggang werden reißende Wölfe bei euch eindringen und die Herde nicht schonen.\n[[Ac 20,30]]Und selbst aus eurer Mitte werden Männer auftreten, die mit ihren falschen Reden die Jünger auf ihre Seite ziehen.\n[[Ac 20,31]]Seid also wachsam, und denkt daran, dass ich drei Jahre lang Tag und Nacht nicht aufgehört habe, unter Tränen jeden einzelnen zu ermahnen.\n[[Ac 20,32]]Und jetzt vertraue ich euch Gott und dem Wort seiner Gnade an, das die Kraft hat, aufzubauen und das Erbe in der Gemeinschaft der Geheiligten zu verleihen.\n[[Ac 20,33]]Silber oder Gold oder Kleider habe ich von keinem verlangt;\n[[Ac 20,34]]ihr wisst selbst, dass für meinen Unterhalt und den meiner Begleiter diese Hände hier gearbeitet haben.\n[[Ac 20,35]]In allem habe ich euch gezeigt, dass man sich auf diese Weise abmühen und sich der Schwachen annehmen soll, in Erinnerung an die Worte Jesu, des Herrn, der selbst gesagt hat: Geben ist seliger als nehmen.\n[[Ac 20,36]]Nach diesen Worten kniete er nieder und betete mit ihnen allen.\n[[Ac 20,37]]Und alle brachen in lautes Weinen aus, fielen Paulus um den Hals und küssten ihn;\n[[Ac 20,38]]am meisten schmerzte sie sein Wort, sie würden ihn nicht mehr von Angesicht sehen. Dann begleiteten sie ihn zum Schiff.","title":"Apostelgeschichte","type":"reading","reference_displayed":"20,28-38."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","text":"[[Jn 17,6a]]In jener Zeit erhob Jesus seine Augen zum Himmel und betete: Vater, ich habe deinen Namen den Menschen offenbart, die du mir aus der Welt gegeben hast.\n[[Jn 17,11b]]Heiliger Vater, bewahre sie in deinem Namen, den du mir gegeben hast, damit sie eins sind wie wir.\n[[Jn 17,12]]Solange ich bei ihnen war, bewahrte ich sie in deinem Namen, den du mir gegeben hast. Und ich habe sie behütet, und keiner von ihnen ging verloren, außer dem Sohn des Verderbens, damit sich die Schrift erfüllt.\n[[Jn 17,13]]Aber jetzt gehe ich zu dir. Doch dies rede ich noch in der Welt, damit sie meine Freude in Fülle in sich haben.\n[[Jn 17,14]]Ich habe ihnen dein Wort gegeben, und die Welt hat sie gehasst, weil sie nicht von der Welt sind, wie auch ich nicht von der Welt bin.\n[[Jn 17,15]]Ich bitte nicht, dass du sie aus der Welt nimmst, sondern dass du sie vor dem Bösen bewahrst.\n[[Jn 17,16]]Sie sind nicht von der Welt, wie auch ich nicht von der Welt bin.\n[[Jn 17,17]]Heilige sie in der Wahrheit; dein Wort ist Wahrheit.\n[[Jn 17,18]]Wie du mich in die Welt gesandt hast, so habe auch ich sie in die Welt gesandt.\n[[Jn 17,19]]Und ich heilige mich für sie, damit auch sie in der Wahrheit geheiligt sind.","reference_displayed":"17,6a.11b-19."},"psalm":{"type":"psalm","title":"Psalm","text":"[[Ps 68,29]]Biete auf, o Gott, deine Macht,\r\ndie Gottesmacht, die du an uns erwiesen hast\n[[Ps 68,30a]]von deinem Tempel aus, hoch über Jerusalem.\n[[Ps 68,30b]]Könige kommen mit Gaben,\n[[Ps 68,32b]]Kusch erhebt zu Gott seine Hände.\n\n[[Ps 68,33]]Königreiche der Erde, singt für Gott,\r\nsingt und spielt für den Herrn,\n[[Ps 68,34]]der dahinfährt über den Himmel, den uralten Himmel,\r\nder seine Stimme erhebt, seine machtvolle Stimme.\n\n[[Ps 68,35]]Preist Gottes Macht!\r\nÜber Israel ragt seine Hoheit empor,\r\nseine Macht ragt bis zu den Wolken.\n[[Ps 68,36]]Gott in seinem Heiligtum ist voll Majestät, Israels Gott;\r\nseinem Volk verleiht er Stärke und Kraft. Gepriesen sei Gott.","reference_displayed":"68(67),29-30ab.32b.33-34.35-36."},"date":"2021-05-19"}