{"psalm":{"title":"Psalm","reference_displayed":"124(123),1-2.3-4.5-6.7-8.","type":"psalm","text":"[[Ps 124,1]]Hätte sich nicht der Herr für uns eingesetzt\r\n- so soll Israel sagen -,\n[[Ps 124,2]]hätte sich nicht der Herr für uns eingesetzt,\r\nals sich gegen uns Menschen erhoben,\n\n[[Ps 124,3]]sie hätten uns lebendig verschlungen,\r\nals gegen uns ihr Zorn entbrannt war.\n[[Ps 124,4]]Dann hätten die Wasser uns weggespült,\r\nals hätte sich über uns ein Wildbach ergossen.\n\n[[Ps 124,5]]Die Wasser hätten sich über uns ergossen,\r\ndie wilden und wogenden Wasser.\n[[Ps 124,6]]Gelobt sei der Herr,\r\nder uns nicht ihren Zähnen als Beute überließ.\n\n[[Ps 124,7]]Unsre Seele ist wie ein Vogel dem Netz des Jägers entkommen;\r\ndas Netz ist zerrissen, und wir sind frei.\n[[Ps 124,8]]Unsre Hilfe steht im Namen des Herrn,\r\nder Himmel und Erde gemacht hat."},"date":"2021-07-12","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"10,34-42.11,1.","type":"gospel","text":"[[Mt 10,34]]In jener Zeit sprach Jesus zu seinen Aposteln: Denkt nicht, ich sei gekommen, um Frieden auf die Erde zu bringen. Ich bin nicht gekommen, um Frieden zu bringen, sondern das Schwert.\n[[Mt 10,35]]Denn ich bin gekommen, um den Sohn mit seinem Vater zu entzweien und die Tochter mit ihrer Mutter und die Schwiegertochter mit ihrer Schwiegermutter;\n[[Mt 10,36]]und die Hausgenossen eines Menschen werden seine Feinde sein.\n[[Mt 10,37]]Wer Vater oder Mutter mehr liebt als mich, ist meiner nicht würdig, und wer Sohn oder Tochter mehr liebt als mich, ist meiner nicht würdig.\n[[Mt 10,38]]Und wer nicht sein Kreuz auf sich nimmt und mir nachfolgt, ist meiner nicht würdig.\n[[Mt 10,39]]Wer das Leben gewinnen will, wird es verlieren; wer aber das Leben um meinetwillen verliert, wird es gewinnen.\n[[Mt 10,40]]Wer euch aufnimmt, der nimmt mich auf, und wer mich aufnimmt, nimmt den auf, der mich gesandt hat.\n[[Mt 10,41]]Wer einen Propheten aufnimmt, weil es ein Prophet ist, wird den Lohn eines Propheten erhalten. Wer einen Gerechten aufnimmt, weil es ein Gerechter ist, wird den Lohn eines Gerechten erhalten.\n[[Mt 10,42]]Und wer einem von diesen Kleinen auch nur einen Becher frisches Wasser zu trinken gibt, weil es ein Jünger ist - amen, ich sage euch: Er wird gewiss nicht um seinen Lohn kommen.\n[[Mt 11,1]]Als Jesus die Unterweisung der zwölf Jünger beendet hatte, zog er weiter, um in den Städten zu lehren und zu predigen."},"first_reading":{"title":"Buch Exodus","reference_displayed":"1,8-14.22.","type":"reading","text":"[[Ex 1,8]]In jenen Tagen kam in Ägypten ein neuer König an die Macht, der Josef nicht gekannt hatte.\n[[Ex 1,9]]Er sagte zu seinem Volk: Seht nur, das Volk der Israeliten ist größer und stärker als wir.\n[[Ex 1,10]]Gebt acht! Wir müssen überlegen, was wir gegen sie tun können, damit sie sich nicht weiter vermehren. Wenn ein Krieg ausbricht, können sie sich unseren Feinden anschließen, gegen uns kämpfen und sich des Landes bemächtigen.\n[[Ex 1,11]]Da setzte man Fronvögte über sie ein, um sie durch schwere Arbeit unter Druck zu setzen. Sie mussten für den Pharao die Städte Pitom und Ramses als Vorratslager bauen.\n[[Ex 1,12]]Je mehr man sie aber unter Druck hielt, um so stärker vermehrten sie sich und breiteten sie sich aus, so dass die Ägypter vor ihnen das Grauen packte.\n[[Ex 1,13]]Daher gingen sie hart gegen die Israeliten vor und machten sie zu Sklaven.\n[[Ex 1,14]]Sie machten ihnen das Leben schwer durch harte Arbeit mit Lehm und Ziegeln und durch alle möglichen Arbeiten auf den Feldern. So wurden die Israeliten zu harter Sklavenarbeit gezwungen.\n[[Ex 1,22]]Daher gab der Pharao seinem ganzen Volk den Befehl: Alle Knaben, die den Hebräern geboren werden, werft in den Nil! Die Mädchen dürft ihr alle am Leben lassen."}}