{"date":"2021-11-03","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"14,25-33.","text":"[[Lc 14,25]]In jener Zeit als viele Menschen Jesus begleiteten, wandte er sich an sie und sagte:\n[[Lc 14,26]]Wenn jemand zu mir kommt und nicht Vater und Mutter, Frau und Kinder, Brüder und Schwestern, ja sogar sein Leben gering achtet, dann kann er nicht mein Jünger sein.\n[[Lc 14,27]]Wer nicht sein Kreuz trägt und mir nachfolgt, der kann nicht mein Jünger sein.\n[[Lc 14,28]]Wenn einer von euch einen Turm bauen will, setzt er sich dann nicht zuerst hin und rechnet, ob seine Mittel für das ganze Vorhaben ausreichen?\n[[Lc 14,29]]Sonst könnte es geschehen, dass er das Fundament gelegt hat, dann aber den Bau nicht fertigstellen kann. Und alle, die es sehen, würden ihn verspotten\n[[Lc 14,30]]und sagen: Der da hat einen Bau begonnen und konnte ihn nicht zu Ende führen.\n[[Lc 14,31]]Oder wenn ein König gegen einen anderen in den Krieg zieht, setzt er sich dann nicht zuerst hin und überlegt, ob er sich mit seinen zehntausend Mann dem entgegenstellen kann, der mit zwanzigtausend gegen ihn anrückt?\n[[Lc 14,32]]Kann er es nicht, dann schickt er eine Gesandtschaft, solange der andere noch weit weg ist, und bittet um Frieden.\n[[Lc 14,33]]Darum kann keiner von euch mein Jünger sein, wenn er nicht auf seinen ganzen Besitz verzichtet.","type":"gospel"},"first_reading":{"title":"Brief des Apostels Paulus an die Römer","reference_displayed":"13,8-10.","text":"[[Rm 13,8]]Brüder! Bleibt niemand etwas schuldig; nur die Liebe schuldet ihr einander immer. Wer den andern liebt, hat das Gesetz erfüllt.\n[[Rm 13,9]]Denn die Gebote: Du sollst nicht die Ehe brechen, du sollst nicht töten, du sollst nicht stehlen, du sollst nicht begehren!, und alle anderen Gebote sind in dem einen Satz zusammengefasst: Du sollst deinen Nächsten lieben wie dich selbst.\n[[Rm 13,10]]Die Liebe tut dem Nächsten nichts Böses. Also ist die Liebe die Erfüllung des Gesetzes.","type":"reading"},"psalm":{"title":"Psalm","reference_displayed":"112(111),1-2.4-5.8-9.","text":"[[Ps 112,1]]Wohl dem Mann, der den Herrn fürchtet und ehrt\r\nund sich herzlich freut an seinen Geboten.\n[[Ps 112,2]]Seine Nachkommen werden mächtig im Land,\r\ndas Geschlecht der Redlichen wird gesegnet.\n\n[[Ps 112,4]]Den Redlichen erstrahlt im Finstern ein Licht:\r\nder Gnädige, Barmherzige und Gerechte.\n[[Ps 112,5]]Wohl dem Mann, der gütig und zum Helfen bereit ist,\r\nder das Seine ordnet, wie es recht ist.\n\n[[Ps 112,8]]Sein Herz ist getrost, er fürchtet sich nie;\r\ndenn bald wird er herabschauen auf seine Bedränger.\n[[Ps 112,9]]Reichlich gibt er den Armen,\r\nsein Heil hat Bestand für immer;\r\ner ist mächtig und hoch geehrt.","type":"psalm"}}