{"date":"2021-01-19","psalm":{"text":"[[Ps 111,1]]Den Herrn will ich preisen von ganzem Herzen\r\nim Kreis der Frommen, inmitten der Gemeinde.\n[[Ps 111,2]]Groß sind die Werke des Herrn,\r\nkostbar allen, die sich an ihnen freuen.\n\n[[Ps 111,4]]Er hat ein Gedächtnis an seine Wunder gestiftet,\r\nder Herr ist gnädig und barmherzig.\n[[Ps 111,5]]Er gibt denen Speise, die ihn fürchten,\r\nan seinen Bund denkt er auf ewig.\n\n[[Ps 111,9]]Er gewährte seinem Volk Erlösung\r\nund bestimmte seinen Bund für ewige Zeiten.\r\nFurchtgebietend ist sein Name und heilig,\n[[Ps 111,10c]]sein Ruhm hat Bestand für immer.","type":"psalm","reference_displayed":"111(110),1-2.4-5.9.10c.","title":"Psalm"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","reference_displayed":"2,23-28.","text":"[[Mc 2,23]]An einem Sabbat ging Jesus durch die Kornfelder, und unterwegs rissen seine Jünger Ähren ab.\n[[Mc 2,24]]Da sagten die Pharisäer zu ihm: Sieh dir an, was sie tun! Das ist doch am Sabbat verboten.\n[[Mc 2,25]]Er antwortete: Habt ihr nie gelesen, was David getan hat, als er und seine Begleiter hungrig waren und nichts zu essen hatten -\n[[Mc 2,26]]wie er zur Zeit des Hohenpriesters Abjatar in das Haus Gottes ging und die heiligen Brote aß, die außer den Priestern niemand essen darf, und auch seinen Begleitern davon gab?\n[[Mc 2,27]]Und Jesus fügte hinzu: Der Sabbat ist für den Menschen da, nicht der Mensch für den Sabbat.\n[[Mc 2,28]]Deshalb ist der Menschensohn Herr auch über den Sabbat."},"first_reading":{"text":"[[He 6,10]]Brüder! Gott ist nicht so ungerecht, euer Tun zu vergessen und die Liebe, die ihr seinem Namen bewiesen habt, indem ihr den Heiligen gedient habt und noch dient.\n[[He 6,11]]Wir wünschen aber, dass jeder von euch im Blick auf den Reichtum unserer Hoffnung bis zum Ende den gleichen Eifer zeigt,\n[[He 6,12]]damit ihr nicht müde werdet, sondern Nachahmer derer seid, die aufgrund ihres Glaubens und ihrer Ausdauer Erben der Verheißungen sind.\n[[He 6,13]]Als Gott dem Abraham die Verheißung gab, schwor er bei sich selbst, da er bei keinem Höheren schwören konnte,\n[[He 6,14]]und sprach: Fürwahr, ich will dir Segen schenken in Fülle und deine Nachkommen überaus zahlreich machen.\n[[He 6,15]]So erlangte Abraham durch seine Ausdauer das Verheißene.\n[[He 6,16]]Menschen nämlich schwören bei dem Höheren; der Eid dient ihnen zur Bekräftigung und schließt jeden weiteren Einwand aus;\n[[He 6,17]]deshalb hat Gott, weil er den Erben der Verheißung ausdrücklich zeigen wollte, wie unabänderlich sein Entschluss ist, sich mit einem Eid verbürgt.\n[[He 6,18]]So sollten wir durch zwei unwiderrufliche Taten, bei denen Gott unmöglich täuschen konnte, einen kräftigen Ansporn haben, wir, die wir unsere Zuflucht dazu genommen haben, die dargebotene Hoffnung zu ergreifen.\n[[He 6,19]]In ihr haben wir einen sicheren und festen Anker der Seele, der hineinreicht in das Innere hinter dem Vorhang;\n[[He 6,20]]dorthin ist Jesus für uns als unser Vorläufer hineingegangen, er, der nach der Ordnung Melchisedeks Hoherpriester ist auf ewig.","type":"reading","reference_displayed":"6,10-20.","title":"Brief an die Hebräer"}}