{"gospel":{"text":"[[Mc 12,38]]In jener Zeit lehrte Jesus eine große Menschenmenge und sagte: Nehmt euch in acht vor den Schriftgelehrten! Sie gehen gern in langen Gewändern umher, lieben es, wenn man sie auf den Straßen und Plätzen grüßt,\n[[Mc 12,39]]und sie wollen in der Synagoge die vordersten Sitze und bei jedem Festmahl die Ehrenplätze haben.\n[[Mc 12,40]]Sie bringen die Witwen um ihre Häuser und verrichten in ihrer Scheinheiligkeit lange Gebete. Aber um so härter wird das Urteil sein, das sie erwartet.\n[[Mc 12,41]]Als Jesus einmal dem Opferkasten gegenübersaß, sah er zu, wie die Leute Geld in den Kasten warfen. Viele Reiche kamen und gaben viel.\n[[Mc 12,42]]Da kam auch eine arme Witwe und warf zwei kleine Münzen hinein.\n[[Mc 12,43]]Er rief seine Jünger zu sich und sagte: Amen, ich sage euch: Diese arme Witwe hat mehr in den Opferkasten hineingeworfen als alle andern.\n[[Mc 12,44]]Denn sie alle haben nur etwas von ihrem Überfluss hergegeben; diese Frau aber, die kaum das Nötigste zum Leben hat, sie hat alles gegeben, was sie besaß, ihren ganzen Lebensunterhalt.","title":"Aus dem Heiligen Evangelium nach Markus - Mk","reference_displayed":"12,38-44.","type":"gospel"},"first_reading":{"text":"[[Tb 12,1]]In jenen Tagen rief Tobit seinen Sohn Tobias zu sich und sagte: Mein Sohn, vergiss nicht den Lohn für den Mann, der dich begleitet hat. Du musst ihm aber mehr geben, als wir ihm versprochen haben.\n[[Tb 12,5]]Dann rief er den Engel zu sich und sagte: Nimm die Hälfte von allem, was ihr mitgebracht habt.\n[[Tb 12,6]]Der Engel aber nahm die beiden beiseite und sagte zu ihnen: Preist Gott und lobt ihn! Gebt ihm die Ehre und bezeugt vor allen Menschen, was er für euch getan hat. Es ist gut, Gott zu preisen und seinen Namen zu verherrlichen und voll Ehrfurcht seine Taten zu verkünden. Hört nie auf, ihn zu preisen.\n[[Tb 12,7]]Es ist gut, das Geheimnis eines Königs zu wahren; die Taten Gottes aber soll man offen rühmen. Tut Gutes, dann wird euch kein Unglück treffen.\n[[Tb 12,8]]Es ist gut, zu beten und zu fasten, barmherzig und gerecht zu sein. Lieber wenig, aber gerecht, als viel und ungerecht. Besser barmherzig sein als Gold aufhäufen.\n[[Tb 12,9]]Denn Barmherzigkeit rettet vor dem Tod und reinigt von jeder Sünde. Wer barmherzig und gerecht ist, wird lange leben.\n[[Tb 12,10]]Wer aber sündigt, ist der Feind seines eigenen Lebens.\n[[Tb 12,11]]Ich will euch nichts verheimlichen; ich habe gesagt: Es ist gut, das Geheimnis eines Königs zu wahren; die Taten Gottes aber soll man offen rühmen.\n[[Tb 12,12]]Darum sollt ihr wissen: Als ihr zu Gott flehtet, du und deine Schwiegertochter Sara, da habe ich euer Gebet vor den heiligen Gott gebracht. Und ebenso bin ich in deiner Nähe gewesen, als du die Toten begraben hast.\n[[Tb 12,13]]Auch als du ohne zu zögern vom Tisch aufgestanden bist und dein Essen stehen gelassen hast, um einem Toten den letzten Dienst zu erweisen, blieb mir deine gute Tat nicht verborgen, sondern ich war bei dir.\n[[Tb 12,14]]Nun hat mich Gott auch gesandt, um dich und deine Schwiegertochter Sara zu heilen.\n[[Tb 12,15]]Ich bin Rafael, einer von den sieben heiligen Engeln, die das Gebet der Heiligen emportragen und mit ihm vor die Majestät des heiligen Gottes treten.\n[[Tb 12,20]]Jetzt aber dankt Gott! Ich steige wieder auf zu dem, der mich gesandt hat. Doch ihr sollt alles, was geschehen ist, in einem Buch aufschreiben.","title":"Buch Tobias","reference_displayed":"12,1.5-15.20.","type":"reading"},"date":"2021-06-05","psalm":{"text":"[[Tb 13,2]]Gepriesen sei Gott, der in Ewigkeit lebt,\r\nsein Königtum sei gepriesen.\r\nEr züchtigt und hat auch wieder Erbarmen;\r\ner führt hinab in die Unterwelt\r\nund führt auch wieder zum Leben.\r\nNiemand kann seiner Macht entfliehen.\n\n[[Tb 13,6]]Wenn ihr zu ihm umkehrt, von ganzem Herzen und aus ganzer Seele,\r\nund euch an seine Wahrheit haltet,\r\ndann kehrt er sich euch zu\r\nund verbirgt sein Angesicht nicht mehr vor euch.\n\n[[Tb 13,7]]Wenn ihr dann seht, was er für euch tut,\r\nbekennt euch laut und offen zu ihm!\r\nPreist den Herrn der Gerechtigkeit,\r\nrühmt den ewigen König!\n\n[[Tb 13,8]]Ich bekenne mich zum Herrn im Land der Verbannung,\r\nich bezeuge den Sündern seine Macht und erhabene Größe.\r\nKehrt um, ihr Sünder, tut, was recht ist in seinen Augen.\r\nVielleicht ist er gnädig und hat mit euch Erbarmen.","title":"Buch Tobias","reference_displayed":"13,2.6.7.8.","type":"psalm"}}