{"psalm":{"text":"[[Ps 31,20]]Wie groß ist deine Güte, Herr,\r\ndie du bereithältst für alle, die dich fürchten und ehren;\r\ndu erweist sie allen,\r\ndie sich vor den Menschen zu dir flüchten.\n\n[[Ps 31,21]]Du beschirmst sie im Schutz deines Angesichts\r\nvor dem Toben der Menschen.\r\nWie unter einem Dach bewahrst du sie\r\nvor dem Gezänk der Zungen.\n\n[[Ps 31,22]]Gepriesen sei der Herr, der wunderbar an mir gehandelt\r\nund mir seine Güte erwiesen hat zur Zeit der Bedrängnis.\n[[Ps 31,23a]]Ich aber dachte in meiner Angst:\r\nIch bin aus deiner Nähe verstoßen.\r\n\nDoch du hast mein lautes Flehen gehört,\r\nals ich zu dir um Hilfe rief.\n[[Ps 31,23b]]Ich aber dachte in meiner Angst: \r\nIch bin aus deiner Nähe verstoßen.\n\n[[Ps 31,23c]]Doch du hast mein lautes Flehen gehört, \r\nals ich zu dir um Hilfe rief.\n[[Ps 31,23d]]Ich aber dachte in meiner Angst:\r\nIch bin aus deiner Nähe verstoßen.\r\n\nDoch du hast mein lautes Flehen gehört,\r\nals ich zu dir um Hilfe rief.\n[[Ps 31,24]]Liebt den Herrn, all seine Frommen!\r\nSeine Getreuen behütet der Herr,\r\n\ndoch den Hochmütigen vergilt er ihr Tun mit vollem Maß.","reference_displayed":"31(30),20.21.22-23ab.23cd-24.","type":"psalm","title":"Psalm"},"gospel":{"text":"[[Mc 5,1]]In jener Zeit kamen Jesus und seine Jünger an das andere Ufer des Sees, in das Gebiet von Gerasa.\n[[Mc 5,2]]Als er aus dem Boot stieg, lief ihm ein Mann entgegen, der von einem unreinen Geist besessen war. Er kam von den Grabhöhlen,\n[[Mc 5,3]]in denen er lebte. Man konnte ihn nicht bändigen, nicht einmal mit Fesseln.\n[[Mc 5,4]]Schon oft hatte man ihn an Händen und Füßen gefesselt, aber er hatte die Ketten gesprengt und die Fesseln zerrissen; niemand konnte ihn bezwingen.\n[[Mc 5,5]]Bei Tag und Nacht schrie er unaufhörlich in den Grabhöhlen und auf den Bergen und schlug sich mit Steinen.\n[[Mc 5,6]]Als er Jesus von weitem sah, lief er zu ihm hin, warf sich vor ihm nieder\n[[Mc 5,7]]und schrie laut: Was habe ich mit dir zu tun, Jesus, Sohn des höchsten Gottes? Ich beschwöre dich bei Gott, quäle mich nicht!\n[[Mc 5,8]]Jesus hatte nämlich zu ihm gesagt: Verlass diesen Mann, du unreiner Geist!\n[[Mc 5,9]]Jesus fragte ihn: Wie heißt du? Er antwortete: Mein Name ist Legion; denn wir sind viele.\n[[Mc 5,10]]Und er flehte Jesus an, sie nicht aus dieser Gegend zu verbannen.\n[[Mc 5,11]]Nun weidete dort an einem Berghang gerade eine große Schweineherde.\n[[Mc 5,12]]Da baten ihn die Dämonen: Lass uns doch in die Schweine hineinfahren!\n[[Mc 5,13]]Jesus erlaubte es ihnen. Darauf verließen die unreinen Geister den Menschen und fuhren in die Schweine, und die Herde stürzte sich den Abhang hinab in den See. Es waren etwa zweitausend Tiere, und alle ertranken.\n[[Mc 5,14]]Die Hirten flohen und erzählten alles in der Stadt und in den Dörfern. Darauf eilten die Leute herbei, um zu sehen, was geschehen war.\n[[Mc 5,15]]Sie kamen zu Jesus und sahen bei ihm den Mann, der von der Legion Dämonen besessen gewesen war. Er saß ordentlich gekleidet da und war wieder bei Verstand. Da fürchteten sie sich.\n[[Mc 5,16]]Die, die alles gesehen hatten, berichteten ihnen, was mit dem Besessenen und mit den Schweinen geschehen war.\n[[Mc 5,17]]Darauf baten die Leute Jesus, ihr Gebiet zu verlassen.\n[[Mc 5,18]]Als er ins Boot stieg, bat ihn der Mann, der zuvor von den Dämonen besessen war, bei ihm bleiben zu dürfen.\n[[Mc 5,19]]Aber Jesus erlaubte es ihm nicht, sondern sagte: Geh nach Hause, und berichte deiner Familie alles, was der Herr für dich getan und wie er Erbarmen mit dir gehabt hat.\n[[Mc 5,20]]Da ging der Mann weg und verkündete in der ganzen Dekapolis, was Jesus für ihn getan hatte, und alle staunten.","reference_displayed":"5,1-20.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"date":"2021-02-01","first_reading":{"text":"[[He 11,32]]Brüder! Was soll ich noch aufzählen? Die Zeit würde mir nicht reichen, wollte ich von Gideon reden, von Barak, Simson, Jiftach, David und von Samuel und den Propheten;\n[[He 11,33]]sie haben aufgrund des Glaubens Königreiche besiegt, Gerechtigkeit geübt, Verheißungen erlangt, Löwen den Rachen gestopft,\n[[He 11,34]]Feuersglut gelöscht; sie sind scharfen Schwertern entgangen; sie sind stark geworden, als sie schwach waren; sie sind im Krieg zu Helden geworden und haben feindliche Heere in die Flucht geschlagen.\n[[He 11,35]]Frauen haben ihre Toten durch Auferstehung zurückerhalten. Einige nahmen die Freilassung nicht an und ließen sich foltern, um eine bessere Auferstehung zu erlangen.\n[[He 11,36]]Andere haben Spott und Schläge erduldet, ja sogar Ketten und Kerker.\n[[He 11,37]]Gesteinigt wurden sie, verbrannt, zersägt, mit dem Schwert umgebracht; sie zogen in Schafspelzen und Ziegenfellen umher, Not leidend, bedrängt, misshandelt.\n[[He 11,38]]Sie, deren die Welt nicht wert war, irrten umher in Wüsten und Gebirgen, in den Höhlen und Schluchten des Landes.\n[[He 11,39]]Doch sie alle, die aufgrund des Glaubens von Gott besonders anerkannt wurden, haben das Verheißene nicht erlangt,\n[[He 11,40]]weil Gott erst für uns etwas Besseres vorgesehen hatte; denn sie sollten nicht ohne uns vollendet werden.","reference_displayed":"11,32-40.","type":"reading","title":"Brief an die Hebräer"}}