{"first_reading":{"type":"reading","title":"Buch Numeri","text":"[[Nb 11,25]]In jenen Tagen kam der Herr in der Wolke herab und redete mit Mose. Er nahm etwas von dem Geist, der auf ihm ruhte, und legte ihn auf die siebzig Ältesten. Sobald der Geist auf ihnen ruhte, gerieten sie in prophetische Verzückung, die kein Ende nahm.\n[[Nb 11,26]]Zwei Männer aber waren im Lager geblieben; der eine hieß Eldad, der andere Medad. Auch über sie war der Geist gekommen. Sie standen in der Liste, waren aber nicht zum Offenbarungszelt hinausgegangen. Sie gerieten im Lager in prophetische Verzückung.\n[[Nb 11,27]]Ein junger Mann lief zu Mose und berichtete ihm: Eldad und Medad sind im Lager in prophetische Verzückung geraten.\n[[Nb 11,28]]Da ergriff Josua, der Sohn Nuns, der von Jugend an der Diener des Mose gewesen war, das Wort und sagte: Mose, mein Herr, hindere sie daran!\n[[Nb 11,29]]Doch Mose sagte zu ihm: Willst du dich für mich ereifern? Wenn nur das ganze Volk des Herrn zu Propheten würde, wenn nur der Herr seinen Geist auf sie alle legte!","reference_displayed":"11,25-29."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","text":"[[Mc 9,38]]In jener Zeit sagte Johannes, einer der Zwölf, zu Jesus: Meister, wir haben gesehen, wie jemand in deinem Namen Dämonen austrieb; und wir versuchten, ihn daran zu hindern, weil er uns nicht nachfolgt.\n[[Mc 9,39]]Jesus erwiderte: Hindert ihn nicht! Keiner, der in meinem Namen Wunder tut, kann so leicht schlecht von mir reden.\n[[Mc 9,40]]Denn wer nicht gegen uns ist, der ist für uns.\n[[Mc 9,41]]Wer euch auch nur einen Becher Wasser zu trinken gibt, weil ihr zu Christus gehört - amen, ich sage euch: er wird nicht um seinen Lohn kommen.\n[[Mc 9,42]]Wer einen von diesen Kleinen, die an mich glauben, zum Bösen verführt, für den wäre es besser, wenn er mit einem Mühlstein um den Hals ins Meer geworfen würde.\n[[Mc 9,43]]Wenn dich deine Hand zum Bösen verführt, dann hau sie ab; es ist besser für dich, verstümmelt in das Leben zu gelangen, als mit zwei Händen in die Hölle zu kommen, in das nie erlöschende Feuer.\n[[Mc 9,45]]es ist besser für dich, verstümmelt in das Leben zu gelangen, als mit zwei Füßen in die Hölle geworfen zu werden.\n[[Mc 9,47]]es ist besser für dich, einäugig in das Reich Gottes zu kommen, als mit zwei Augen in die Hölle geworfen zu werden,\n[[Mc 9,48]]wo ihr Wurm nicht stirbt und das Feuer nicht erlischt.","reference_displayed":"9,38-43.45.47-48."},"psalm":{"type":"psalm","title":"Psalm","text":"[[Ps 19,8]]Die Weisung des Herrn ist vollkommen,\r\nsie erquickt den Menschen.\r\nDas Gesetz des Herrn ist verlässlich,\r\nden Unwissenden macht es weise.\n\n[[Ps 19,10]]Die Furcht des Herrn ist rein,\r\nsie besteht für immer.\r\nDie Urteile des Herrn sind wahr,\r\ngerecht sind sie alle.\n\n[[Ps 19,12]]Auch dein Knecht lässt sich von ihnen warnen;\r\nwer sie beachtet, hat reichen Lohn.\n[[Ps 19,13]]Wer bemerkt seine eigenen Fehler?\r\nSprich mich frei von Schuld, die mir nicht bewusst ist!\n\n[[Ps 19,14]]Behüte deinen Knecht auch vor vermessenen Menschen;\r\nsie sollen nicht über mich herrschen.\r\nDann bin ich ohne Makel\r\nund rein von schwerer Schuld.","reference_displayed":"19(18),8.10.12-13.14."},"date":"2021-09-26","second_reading":{"type":"reading","title":"Brief des Jakobus","text":"[[Jc 5,1]]Ihr Reichen, weint nur und klagt über das Elend, das euch treffen wird.\n[[Jc 5,2]]Euer Reichtum verfault und eure Kleider werden von Motten zerfressen.\n[[Jc 5,3]]Euer Gold und Silber verrostet; ihr Rost wird als Zeuge gegen euch auftreten und euer Fleisch verzehren wie Feuer. Noch in den letzten Tagen sammelt ihr Schätze.\n[[Jc 5,4]]Aber der Lohn der Arbeiter, die eure Felder abgemäht haben, der Lohn, den ihr ihnen vorenthalten habt, schreit zum Himmel; die Klagerufe derer, die eure Ernte eingebracht haben, dringen zu den Ohren des Herrn der himmlischen Heere.\n[[Jc 5,5]]Ihr habt auf Erden ein üppiges und ausschweifendes Leben geführt und noch am Schlachttag habt ihr euer Herz gemästet.\n[[Jc 5,6]]Ihr habt den Gerechten verurteilt und umgebracht, er aber leistete euch keinen Widerstand.","reference_displayed":"5,1-6."}}