{"first_reading":{"reference_displayed":"33,7-11.34,4b.5-9.28.","type":"reading","title":"Buch Exodus","text":"[[Ex 33,7]]In jenen Tagen nahm Mose das Zelt und schlug es für sich außerhalb des Lagers auf, in einiger Entfernung vom Lager. Er nannte es Offenbarungszelt. Wenn einer den Herrn aufsuchen wollte, ging er zum Offenbarungszelt vor das Lager hinaus.\n[[Ex 33,8]]Wenn Mose zum Zelt hinausging, erhob sich das ganze Volk. Jeder trat vor sein Zelt, und sie schauten Mose nach, bis er in das Zelt eintrat.\n[[Ex 33,9]]Sobald Mose das Zelt betrat, ließ sich die Wolkensäule herab und blieb am Zelteingang stehen. Dann redete der Herr mit Mose.\n[[Ex 33,10]]Wenn das ganze Volk die Wolkensäule am Zelteingang stehen sah, erhoben sich alle und warfen sich vor ihren Zelten zu Boden.\n[[Ex 33,11]]Der Herr und Mose redeten miteinander Auge in Auge, wie Menschen miteinander reden. Wenn Mose aber dann ins Lager zurückging, wich sein Diener Josua, der Sohn Nuns, ein junger Mann, nicht vom Zelt.\n[[Ex 34,4b]]Am Morgen stand Mose zeitig auf und ging auf den Sinai hinauf, wie es ihm der Herr aufgetragen hatte. Die beiden steinernen Tafeln nahm er mit.\n[[Ex 34,5]]Der Herr aber stieg in der Wolke herab und stellte sich dort neben ihn hin. Er rief den Namen Jahwe aus.\n[[Ex 34,6]]Der Herr ging an ihm vorüber und rief: Jahwe ist ein barmherziger und gnädiger Gott, langmütig, reich an Huld und Treue:\n[[Ex 34,7]]Er bewahrt Tausenden Huld, nimmt Schuld, Frevel und Sünde weg, lässt aber den Sünder nicht ungestraft; er verfolgt die Schuld der Väter an den Söhnen und Enkeln, an der dritten und vierten Generation.\n[[Ex 34,8]]Sofort verneigte sich Mose bis zur Erde und warf sich zu Boden.\n[[Ex 34,9]]Er sagte: Wenn ich deine Gnade gefunden habe, mein Herr, dann ziehe doch mein Herr mit uns. Es ist zwar ein störrisches Volk, doch vergib uns unsere Schuld und Sünde, und lass uns dein Eigentum sein!\n[[Ex 34,28]]Mose blieb dort beim Herrn vierzig Tage und vierzig Nächte. Er aß kein Brot und trank kein Wasser. Er schrieb die Worte des Bundes, die zehn Worte, auf Tafeln."},"gospel":{"reference_displayed":"13,36-43.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 13,36]]In jener Zeit verließ Jesus die Menge und ging nach Hause. Und seine Jünger kamen zu ihm und sagten: Erkläre uns das Gleichnis vom Unkraut auf dem Acker.\n[[Mt 13,37]]Er antwortete: Der Mann, der den guten Samen sät, ist der Menschensohn;\n[[Mt 13,38]]der Acker ist die Welt; der gute Samen, das sind die Söhne des Reiches; das Unkraut sind die Söhne des Bösen;\n[[Mt 13,39]]der Feind, der es gesät hat, ist der Teufel; die Ernte ist das Ende der Welt; die Arbeiter bei dieser Ernte sind die Engel.\n[[Mt 13,40]]Wie nun das Unkraut aufgesammelt und im Feuer verbrannt wird, so wird es auch am Ende der Welt sein:\n[[Mt 13,41]]Der Menschensohn wird seine Engel aussenden, und sie werden aus seinem Reich alle zusammenholen, die andere verführt und Gottes Gesetz übertreten haben,\n[[Mt 13,42]]und werden sie in den Ofen werfen, in dem das Feuer brennt. Dort werden sie heulen und mit den Zähnen knirschen.\n[[Mt 13,43]]Dann werden die Gerechten im Reich ihres Vaters wie die Sonne leuchten. Wer Ohren hat, der höre!"},"psalm":{"reference_displayed":"103(102),6-7.8-9.10-11.12-13.","type":"psalm","title":"Psalm","text":"[[Ps 103,6]]Der Herr vollbringt Taten des Heiles,\r\nRecht verschafft er allen Bedrängten.\n[[Ps 103,7]]Er hat Mose seine Wege kundgetan,\r\nden Kindern Israels seine Werke.\n\n[[Ps 103,8]]Der Herr ist barmherzig und gnädig,\r\nlangmütig und reich an Güte.\n[[Ps 103,9]]Er wird nicht immer zürnen,\r\nnicht ewig im Groll verharren.\n\n[[Ps 103,10]]Er handelt an uns nicht nach unsern Sünden\r\nund vergilt uns nicht nach unsrer Schuld.\n[[Ps 103,11]]Denn so hoch der Himmel über der Erde ist,\r\nso hoch ist seine Huld über denen, die ihn fürchten.\n\n[[Ps 103,12]]So weit der Aufgang entfernt ist vom Untergang,\r\nso weit entfernt er die Schuld von uns.\n[[Ps 103,13]]Wie ein Vater sich seiner Kinder erbarmt,\r\nso erbarmt sich der Herr über alle, die ihn fürchten."},"date":"2021-07-27"}