{"first_reading":{"title":"Apostelgeschichte","text":"[[Ac 10,34a]]In jenen Tagen begann Petrus zu reden und sagte:\n[[Ac 10,37]]Ihr wisst, was im ganzen Land der Juden geschehen ist, angefangen in Galiläa, nach der Taufe, die Johannes verkündet hat:\n[[Ac 10,38]]wie Gott Jesus von Nazaret gesalbt hat mit dem Heiligen Geist und mit Kraft, wie dieser umherzog, Gutes tat und alle heilte, die in der Gewalt des Teufels waren; denn Gott war mit ihm.\n[[Ac 10,39]]Und wir sind Zeugen für alles, was er im Land der Juden und in Jerusalem getan hat. Ihn haben sie an den Pfahl gehängt und getötet.\n[[Ac 10,40]]Gott aber hat ihn am dritten Tag auferweckt und hat ihn erscheinen lassen,\n[[Ac 10,41]]zwar nicht dem ganzen Volk, wohl aber den von Gott vorherbestimmten Zeugen: uns, die wir mit ihm nach seiner Auferstehung von den Toten gegessen und getrunken haben.\n[[Ac 10,42]]Und er hat uns geboten, dem Volk zu verkündigen und zu bezeugen: Das ist der von Gott eingesetzte Richter der Lebenden und der Toten.\n[[Ac 10,43]]Von ihm bezeugen alle Propheten, dass jeder, der an ihn glaubt, durch seinen Namen die Vergebung der Sünden empfängt.","type":"reading","reference_displayed":"10,34a.37-43."},"psalm":{"title":"Psalm","text":"[[Ps 118,1]]Danket dem Herrn, denn er ist gütig,\r\ndenn seine Huld währt ewig.\n[[Ps 118,2]]So soll Israel sagen:\r\nDenn seine Huld währt ewig.\n\n[[Ps 118,16]]\"Die Rechte des Herrn ist erhoben,\r\ndie Rechte des Herrn wirkt mit Macht!\"\n[[Ps 118,17]]Ich werde nicht sterben, sondern leben,\r\num die Taten des Herrn zu verkünden.\n\n[[Ps 118,22]]Der Stein, den die Bauleute verworfen haben,\r\ner ist zum Eckstein geworden.\n[[Ps 118,23]]Das hat der Herr vollbracht,\r\nvor unseren Augen geschah dieses Wunder.","type":"psalm","reference_displayed":"118(117),1-2.16-17.22-23."},"date":"2021-04-04","gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh","text":"[[Jn 20,1]]Am ersten Tag der Woche kam Maria von Magdala frühmorgens, als es noch dunkel war, zum Grab und sah, dass der Stein vom Grab weggenommen war.\n[[Jn 20,2]]Da lief sie schnell zu Simon Petrus und dem Jünger, den Jesus liebte, und sagte zu ihnen: Man hat den Herrn aus dem Grab weggenommen, und wir wissen nicht, wohin man ihn gelegt hat.\n[[Jn 20,3]]Da gingen Petrus und der andere Jünger hinaus und kamen zum Grab;\n[[Jn 20,4]]sie liefen beide zusammen dorthin, aber weil der andere Jünger schneller war als Petrus, kam er als erster ans Grab.\n[[Jn 20,5]]Er beugte sich vor und sah die Leinenbinden liegen, ging aber nicht hinein.\n[[Jn 20,6]]Da kam auch Simon Petrus, der ihm gefolgt war, und ging in das Grab hinein. Er sah die Leinenbinden liegen\n[[Jn 20,7]]und das Schweißtuch, das auf dem Kopf Jesu gelegen hatte; es lag aber nicht bei den Leinenbinden, sondern zusammengebunden daneben an einer besonderen Stelle.\n[[Jn 20,8]]Da ging auch der andere Jünger, der zuerst an das Grab gekommen war, hinein; er sah und glaubte.\n[[Jn 20,9]]Denn sie wussten noch nicht aus der Schrift, dass er von den Toten auferstehen musste.","type":"gospel","reference_displayed":"20,1-9."},"second_reading":{"title":"Brief des Apostels Paulus an die Kolosser","text":"[[Col 3,1]]Schwestern und Brüder! Seid ihr nun mit Christus auferweckt, so strebt nach dem, was oben ist, wo Christus zur Rechten Gottes sitzt!\n[[Col 3,2]]Richtet euren Sinn auf das, was oben ist, nicht auf das Irdische!\n[[Col 3,3]]Denn ihr seid gestorben und euer Leben ist mit Christus verborgen in Gott.\n[[Col 3,4]]Wenn Christus, unser Leben, offenbar wird, dann werdet auch ihr mit ihm offenbar werden in Herrlichkeit.","type":"reading","reference_displayed":"3,1-4."}}