{"date":"2021-11-19","first_reading":{"title":"Erstes Buch der Makkabäer","reference_displayed":"4,36-37.52-59.","type":"reading","text":"[[1_M 4,36]]In jenen Tagen sagten Judas der Makkabäer und seine Brüder: Unsere Feinde sind nun vernichtend geschlagen. Wir wollen nach Jerusalem hinaufziehen, den Tempel reinigen und ihn neu weihen.\n[[1_M 4,37]]Das ganze Heer versammelte sich also und zog zum Berg Zion hinauf.\n[[1_M 4,52]]Am Fünfundzwanzigsten des neunten Monats - das ist der Monat Kislew - im Jahr 148 standen die Priester früh am Morgen auf\n[[1_M 4,53]]und brachten auf dem neuen Brandopferaltar, den sie errichtet hatten, Opfer dar, so wie sie das Gesetz vorschreibt.\n[[1_M 4,54]]Zur gleichen Zeit und am selben Tag, an dem ihn die fremden Völker entweiht hatten, wurde er neu geweiht, unter Liedern, Zither- und Harfenspiel und dem Klang der Zimbeln.\n[[1_M 4,55]]Das ganze Volk warf sich nieder auf das Gesicht, sie beteten an und priesen den Himmel, der ihnen Erfolg geschenkt hatte.\n[[1_M 4,56]]Acht Tage lang feierten sie die Altarweihe, brachten mit Freuden Brandopfer dar und schlachteten Heils- und Dankopfer.\n[[1_M 4,57]]Sie schmückten die Vorderseite des Tempels mit Kränzen und kleinen Schilden aus Gold; sie erneuerten die Tore und auch die Nebengebäude, die sie wieder mit Türen versahen.\n[[1_M 4,58]]Im Volk herrschte sehr große Freude; denn die Schande, die ihnen die fremden Völker zugefügt hatten, war beseitigt.\n[[1_M 4,59]]Judas fasste mit seinen Brüdern und mit der ganzen Gemeinde Israels den Beschluss, Jahr für Jahr zur selben Zeit mit festlichem Jubel die Tage der Altarweihe zu begehen, und zwar acht Tage lang, vom fünfundzwanzigsten Kislew an."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"19,45-48.","type":"gospel","text":"[[Lc 19,45]]In jener Zeit ging Jesus in den Tempel und begann, die Händler hinauszutreiben.\n[[Lc 19,46]]Er sagte zu ihnen: In der Schrift steht: Mein Haus soll ein Haus des Gebetes sein. Ihr aber habt daraus eine Räuberhöhle gemacht.\n[[Lc 19,47]]Er lehrte täglich im Tempel. Die Hohenpriester, die Schriftgelehrten und die übrigen Führer des Volkes aber suchten ihn umzubringen.\n[[Lc 19,48]]Sie wussten jedoch nicht, wie sie es machen sollten, denn das ganze Volk hing an ihm und hörte ihn gern."},"psalm":{"title":"Erstes Buch der Chronik","reference_displayed":"29,10b-11a.11b-12a.12b-13.","type":"psalm","text":"[[1_Ch 29,10b]]Gepriesen bist du, Herr,\r\nGott unseres Vaters Israel,\r\nvon Ewigkeit zu Ewigkeit.\n[[1_Ch 29,11a]]Dein, Herr, sind Größe und Kraft,\r\nRuhm und Glanz und Hoheit;\r\ndein ist alles im Himmel und auf Erden.\n\n[[1_Ch 29,11b]]Herr, dein ist das Königtum.\r\nDu erhebst dich als Haupt über alles.\n[[1_Ch 29,12a]]Reichtum und Ehre kommen von dir;\r\ndu bist der Herrscher über die ganze Schöpfung.\n\n[[1_Ch 29,12b]]In deiner Hand liegen Kraft und Stärke;\r\nvon deiner Hand kommt alle Größe und Macht.\n[[1_Ch 29,13]]Darum danken wir dir, unser Gott,\r\nund rühmen deinen herrlichen Namen."}}