{"gospel":{"reference_displayed":"12,1-7.","text":"[[Lc 12,1]]In jener Zeit strömten Tausende von Menschen zusammen, so dass es ein gefährliches Gedränge gab. Jesus wandte sich zuerst an seine Jünger und sagte: Hütet euch vor dem Sauerteig der Pharisäer, das heißt vor der Heuchelei.\n[[Lc 12,2]]Nichts ist verhüllt, was nicht enthüllt wird, und nichts ist verborgen, was nicht bekannt wird.\n[[Lc 12,3]]Deshalb wird man alles, was ihr im Dunkeln redet, am hellen Tag hören, und was ihr einander hinter verschlossenen Türen ins Ohr flüstert, das wird man auf den Dächern verkünden.\n[[Lc 12,4]]Euch aber, meinen Freunden, sage ich: Fürchtet euch nicht vor denen, die den Leib töten, euch aber sonst nichts tun können.\n[[Lc 12,5]]Ich will euch zeigen, wen ihr fürchten sollt: Fürchtet euch vor dem, der nicht nur töten kann, sondern die Macht hat, euch auch noch in die Hölle zu werfen. Ja, das sage ich euch: Ihn sollt ihr fürchten.\n[[Lc 12,6]]Verkauft man nicht fünf Spatzen für ein paar Pfennig? Und doch vergisst Gott nicht einen von ihnen.\n[[Lc 12,7]]Bei euch aber sind sogar die Haare auf dem Kopf alle gezählt. Fürchtet euch nicht! Ihr seid mehr wert als viele Spatzen.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"},"date":"2021-10-15","first_reading":{"reference_displayed":"4,1-8.","text":"[[Rm 4,1]]Brüder! Müssen wir nun nicht fragen: Was hat dann unser leiblicher Stammvater Abraham erlangt?\n[[Rm 4,2]]Wenn Abraham aufgrund von Werken Gerechtigkeit erlangt hat, dann hat er zwar Ruhm, aber nicht vor Gott.\n[[Rm 4,3]]Denn die Schrift sagt: Abraham glaubte Gott, und das wurde ihm als Gerechtigkeit angerechnet.\n[[Rm 4,4]]Dem, der Werke tut, werden diese nicht aus Gnade angerechnet, sondern er bekommt den Lohn, der ihm zusteht.\n[[Rm 4,5]]Dem aber, der keine Werke tut, sondern an den glaubt, der den Gottlosen gerecht macht, dem wird sein Glaube als Gerechtigkeit angerechnet.\n[[Rm 4,6]]Auch David preist den Menschen selig, dem Gott Gerechtigkeit unabhängig von Werken anrechnet:\n[[Rm 4,7]]Selig sind die, deren Frevel vergeben und deren Sünden bedeckt sind.\n[[Rm 4,8]]Selig ist der Mensch, dem der Herr die Sünde nicht anrechnet.","type":"reading","title":"Brief des Apostels Paulus an die Römer"},"psalm":{"reference_displayed":"32(31),1-2.5.10-11.","text":"[[Ps 32,1]]Wohl dem, dessen Frevel vergeben\r\nund dessen Sünde bedeckt ist.\n[[Ps 32,2]]Wohl dem Menschen, dem der Herr die Schuld nicht zur Last legt\r\nund dessen Herz keine Falschheit kennt.\n\n[[Ps 32,5]]Da bekannte ich dir meine Sünde\r\nund verbarg nicht länger meine Schuld vor dir.\r\nIch sagte: Ich will dem Herrn meine Frevel bekennen.\r\nUnd du hast mir die Schuld vergeben.\n\n[[Ps 32,10]]Der Frevler leidet viele Schmerzen,\r\ndoch wer dem Herrn vertraut, den wird er mit seiner Huld umgeben.\n[[Ps 32,11]]Freut euch am Herrn und jauchzt, ihr Gerechten,\r\njubelt alle, ihr Menschen mit redlichem Herzen!","type":"psalm","title":"Psalm"}}