{"gospel":{"reference_displayed":"1,14-20.","text":"[[Mc 1,14]]Nachdem man Johannes den Täufer ins Gefängnis geworfen hatte, ging Jesus wieder nach Galiläa; er verkündete das Evangelium Gottes\n[[Mc 1,15]]und sprach: Die Zeit ist erfüllt, das Reich Gottes ist nahe. Kehrt um, und glaubt an das Evangelium!\n[[Mc 1,16]]Als Jesus am See von Galiläa entlangging, sah er Simon und Andreas, den Bruder des Simon, die auf dem See ihr Netz auswarfen; sie waren nämlich Fischer.\n[[Mc 1,17]]Da sagte er zu ihnen: Kommt her, folgt mir nach! Ich werde euch zu Menschenfischern machen.\n[[Mc 1,18]]Sogleich ließen sie ihre Netze liegen und folgten ihm.\n[[Mc 1,19]]Als er ein Stück weiterging, sah er Jakobus, den Sohn des Zebedäus, und seinen Bruder Johannes; sie waren im Boot und richteten ihre Netze her.\n[[Mc 1,20]]Sofort rief er sie, und sie ließen ihren Vater Zebedäus mit seinen Tagelöhnern im Boot zurück und folgten Jesus nach.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"second_reading":{"text":"[[1_Co 7,29]]Ich sage euch, Brüder: Die Zeit ist kurz. Daher soll, wer eine Frau hat, sich in Zukunft so verhalten, als habe er keine,\n[[1_Co 7,30]]wer weint, als weine er nicht, wer sich freut, als freue er sich nicht, wer kauft, als würde er nicht Eigentümer,\n[[1_Co 7,31]]wer sich die Welt zunutze macht, als nutze er sie nicht; denn die Gestalt dieser Welt vergeht.","reference_displayed":"7,29-31.","type":"reading","title":"Erster Brief des Apostels Paulus an die Korinther"},"psalm":{"reference_displayed":"25(24),4-5.6-7.8-9.","text":"[[Ps 25,4]]Zeige mir, Herr, deine Wege,\r\nlehre mich deine Pfade!\n[[Ps 25,5]]Führe mich in deiner Treue und lehre mich;\r\ndenn du bist der Gott meines Heiles.\r\nAuf dich hoffe ich allezeit.\n\n[[Ps 25,6]]Denk an dein Erbarmen, Herr,\r\nund an die Taten deiner Huld;\r\ndenn sie bestehen seit Ewigkeit.\n[[Ps 25,7]]Denk nicht an meine Jugendsünden und meine Frevel!\r\nIn deiner Huld denk an mich, Herr, denn du bist gütig.\n\n[[Ps 25,8]]Gut und gerecht ist der Herr,\r\ndarum weist er die Irrenden auf den rechten Weg.\n[[Ps 25,9]]Die Demütigen leitet er nach seinem Recht,\r\ndie Gebeugten lehrt er seinen Weg.","type":"psalm","title":"Psalm"},"first_reading":{"reference_displayed":"3,1-5.10.","text":"[[Jon 3,1]]Das Wort des Herrn erging an Jona:\n[[Jon 3,2]]Mach dich auf den Weg, und geh nach Ninive, in die große Stadt, und droh ihr all das an, was ich dir sagen werde.\n[[Jon 3,3]]Jona machte sich auf den Weg und ging nach Ninive, wie der Herr es ihm befohlen hatte. Ninive war eine große Stadt vor Gott; man brauchte drei Tage, um sie zu durchqueren.\n[[Jon 3,4]]Jona begann, in die Stadt hineinzugehen; er ging einen Tag lang und rief: Noch vierzig Tage, und Ninive ist zerstört!\n[[Jon 3,5]]Und die Leute von Ninive glaubten Gott. Sie riefen ein Fasten aus, und alle, groß und klein, zogen Bußgewänder an.\n[[Jon 3,10]]Und Gott sah ihr Verhalten; er sah, dass sie umkehrten und sich von ihren bösen Taten abwandten. Da reute Gott das Unheil, das er ihnen angedroht hatte, und er führte die Drohung nicht aus.","type":"reading","title":"Buch Jona"},"date":"2021-01-24"}