{"psalm":{"text":"[[Ps 124,2]]Hätte sich nicht der Herr für uns eingesetzt,\r\nals sich gegen uns Menschen erhoben,\n[[Ps 124,3]]sie hätten uns lebendig verschlungen,\r\nals gegen uns ihr Zorn entbrannt war.\n\n[[Ps 124,4]]Dann hätten die Wasser uns weggespült,\r\nals hätte sich über uns ein Wildbach ergossen.\n[[Ps 124,5]]Die Wasser hätten sich über uns ergossen,\r\ndie wilden und wogenden Wasser.\n\n[[Ps 124,7]]Unsre Seele ist wie ein Vogel dem Netz des Jägers entkommen;\r\ndas Netz ist zerrissen, und wir sind frei.\n[[Ps 124,8]]Unsre Hilfe steht im Namen des Herrn,\r\nder Himmel und Erde gemacht hat.","type":"psalm","title":"Psalm","reference_displayed":"124(123),2-3.4-5.7-8."},"first_reading":{"text":"[[1_Jn 1,5]]Brüder! Das ist die Botschaft, die wir von Jesus Christus gehört haben und euch verkünden: Gott ist Licht, und keine Finsternis ist in ihm.\n[[1_Jn 1,6]]Wenn wir sagen, dass wir Gemeinschaft mit ihm haben, und doch in der Finsternis leben, lügen wir und tun nicht die Wahrheit.\n[[1_Jn 1,7]]Wenn wir aber im Licht leben, wie er im Licht ist, haben wir Gemeinschaft miteinander, und das Blut seines Sohnes Jesus reinigt uns von aller Sünde.\n[[1_Jn 1,8]]Wenn wir sagen, dass wir keine Sünde haben, führen wir uns selbst in die Irre, und die Wahrheit ist nicht in uns.\n[[1_Jn 1,9]]Wenn wir unsere Sünden bekennen, ist er treu und gerecht; er vergibt uns die Sünden und reinigt uns von allem Unrecht.\n[[1_Jn 1,10]]Wenn wir sagen, dass wir nicht gesündigt haben, machen wir ihn zum Lügner, und sein Wort ist nicht in uns.\n[[1_Jn 2,1]]Meine Kinder, ich schreibe euch dies, damit ihr nicht sündigt. Wenn aber einer sündigt, haben wir einen Beistand beim Vater: Jesus Christus, den Gerechten.\n[[1_Jn 2,2]]Er ist die Sühne für unsere Sünden, aber nicht nur für unsere Sünden, sondern auch für die der ganzen Welt.","type":"reading","reference_displayed":"1,5-10.2,1-2.","title":"Erster Johannesbrief"},"date":"2021-12-28","gospel":{"text":"[[Mt 2,13]]Als die Sterndeuter wieder gegangen waren, erschien dem Josef im Traum ein Engel des Herrn und sagte: Steh auf, nimm das Kind und seine Mutter, und flieh nach Ägypten; dort bleibe, bis ich dir etwas anderes auftrage; denn Herodes wird das Kind suchen, um es zu töten.\n[[Mt 2,14]]Da stand Josef in der Nacht auf und floh mit dem Kind und dessen Mutter nach Ägypten.\n[[Mt 2,15]]Dort blieb er bis zum Tod des Herodes. Denn es sollte sich erfüllen, was der Herr durch den Propheten gesagt hat: Aus Ägypten habe ich meinen Sohn gerufen.\n[[Mt 2,16]]Als Herodes merkte, dass ihn die Sterndeuter getäuscht hatten, wurde er sehr zornig, und er ließ in Betlehem und der ganzen Umgebung alle Knaben bis zum Alter von zwei Jahren töten, genau der Zeit entsprechend, die er von den Sterndeutern erfahren hatte.\n[[Mt 2,17]]Damals erfüllte sich, was durch den Propheten Jeremia gesagt worden ist:\n[[Mt 2,18]]Ein Geschrei war in Rama zu hören, lautes Weinen und Klagen: Rahel weinte um ihre Kinder und wollte sich nicht trösten lassen, denn sie waren dahin.","reference_displayed":"2,13-18.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel"}}