{"first_reading":{"reference_displayed":"16,2-4.12-15.","text":"[[Ex 16,2]]In jenen Tagen murrte die ganze Gemeinde der Israeliten in der Wüste gegen Mose und Aaron.\n[[Ex 16,3]]Die Israeliten sagten zu ihnen: Wären wir doch in Ägypten durch die Hand des Herrn gestorben, als wir an den Fleischtöpfen saßen und Brot genug zu essen hatten. Ihr habt uns nur deshalb in diese Wüste geführt, um alle, die hier versammelt sind, an Hunger sterben zu lassen.\n[[Ex 16,4]]Da sprach der Herr zu Mose: Ich will euch Brot vom Himmel regnen lassen. Das Volk soll hinausgehen, um seinen täglichen Bedarf zu sammeln. Ich will es prüfen, ob es nach meiner Weisung lebt oder nicht.\n[[Ex 16,12]]Ich habe das Murren der Israeliten gehört. Sag ihnen: Am Abend werdet ihr Fleisch zu essen haben, am Morgen werdet ihr satt sein von Brot, und ihr werdet erkennen, dass ich der Herr, euer Gott, bin.\n[[Ex 16,13]]Am Abend kamen die Wachteln und bedeckten das Lager. Am Morgen lag eine Schicht von Tau rings um das Lager.\n[[Ex 16,14]]Als sich die Tauschicht gehoben hatte, lag auf dem Wüstenboden etwas Feines, Knuspriges, fein wie Reif, auf der Erde.\n[[Ex 16,15]]Als das die Israeliten sahen, sagten sie zueinander: Was ist das? Denn sie wussten nicht, was es war. Da sagte Mose zu ihnen: Das ist das Brot, das der Herr euch zu essen gibt.","type":"reading","title":"Buch Exodus"},"date":"2021-08-01","psalm":{"reference_displayed":"78(77),3.4ab.23-24.25.54.","text":"[[Ps 78,3]]Was wir hörten und erfuhren,\r\nwas uns die Väter erzählten,\n[[Ps 78,4a]]das wollen wir unseren Kindern nicht verbergen,\n[[Ps 78,4b]]sondern dem kommenden Geschlecht erzählen.\n\n[[Ps 78,23]]Er gebot den Wolken droben\r\nund öffnete die Tore des Himmels.\n[[Ps 78,24]]Er ließ Manna auf sie regnen als Speise,\r\ner gab ihnen Brot vom Himmel.\n\n[[Ps 78,25]]Da aßen die Menschen Wunderbrot;\r\nGott gab ihnen Nahrung in Fülle.\n[[Ps 78,54]]Er brachte sie in sein heiliges Land, in die Berge,\r\ndie er erwarb mit mächtiger Hand.","type":"psalm","title":"Psalm"},"second_reading":{"reference_displayed":"4,17.20-24.","text":"[[Ep 4,17]]Brüder! Ich sage es euch und beschwöre euch im Herrn: Lebt nicht mehr wie die Heiden in ihrem nichtigen Denken!\n[[Ep 4,20]]Das aber entspricht nicht dem, was ihr von Christus gelernt habt.\n[[Ep 4,21]]Ihr habt doch von ihm gehört und seid unterrichtet worden in der Wahrheit, die Jesus ist.\n[[Ep 4,22]]Legt den alten Menschen ab, der in Verblendung und Begierde zugrunde geht, ändert euer früheres Leben,\n[[Ep 4,23]]und erneuert euren Geist und Sinn!\n[[Ep 4,24]]Zieht den neuen Menschen an, der nach dem Bild Gottes geschaffen ist in wahrer Gerechtigkeit und Heiligkeit.","type":"reading","title":"Brief des Apostels Paulus an die Epheser"},"gospel":{"reference_displayed":"6,24-35.","type":"gospel","text":"[[Jn 6,24]]In jener Zeit als die Leute sahen, dass weder Jesus noch seine Jünger am Ufer das Sees waren, stiegen sie in die Boote, fuhren nach Kafarnaum und suchten Jesus.\n[[Jn 6,25]]Als sie ihn am anderen Ufer des Sees fanden, fragten sie ihn: Rabbi, wann bist du hierher gekommen?\n[[Jn 6,26]]Jesus antwortete ihnen: Amen, amen, ich sage euch: Ihr sucht mich nicht, weil ihr Zeichen gesehen habt, sondern weil ihr von den Broten gegessen habt und satt geworden seid.\n[[Jn 6,27]]Müht euch nicht ab für die Speise, die verdirbt, sondern für die Speise, die für das ewige Leben bleibt und die der Menschensohn euch geben wird. Denn ihn hat Gott, der Vater, mit seinem Siegel beglaubigt.\n[[Jn 6,28]]Da fragten sie ihn: Was müssen wir tun, um die Werke Gottes zu vollbringen?\n[[Jn 6,29]]Jesus antwortete ihnen: Das ist das Werk Gottes, dass ihr an den glaubt, den er gesandt hat.\n[[Jn 6,30]]Sie entgegneten ihm: Welches Zeichen tust du, damit wir es sehen und dir glauben? Was tust du?\n[[Jn 6,31]]Unsere Väter haben das Manna in der Wüste gegessen, wie es in der Schrift heißt: Brot vom Himmel gab er ihnen zu essen.\n[[Jn 6,32]]Jesus sagte zu ihnen: Amen, amen, ich sage euch: Nicht Mose hat euch das Brot vom Himmel gegeben, sondern mein Vater gibt euch das wahre Brot vom Himmel.\n[[Jn 6,33]]Denn das Brot, das Gott gibt, kommt vom Himmel herab und gibt der Welt das Leben.\n[[Jn 6,34]]Da baten sie ihn: Herr, gib uns immer dieses Brot!\n[[Jn 6,35]]Jesus antwortete ihnen: Ich bin das Brot des Lebens; wer zu mir kommt, wird nie mehr hungern, und wer an mich glaubt, wird nie mehr Durst haben.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh"}}