{"first_reading":{"reference_displayed":"31,7-9.","type":"reading","text":"[[Jr 31,7]]So spricht der Herr: Jubelt Jakob voll Freude zu, und jauchzt über das Haupt der Völker! Verkündet, lobsingt und sagt: Der Herr hat sein Volk gerettet, den Rest Israels.\n[[Jr 31,8]]Seht, ich bringe sie heim aus dem Nordland und sammle sie von den Enden der Erde, darunter Blinde und Lahme, Schwangere und Wöchnerinnen; als große Gemeinde kehren sie hierher zurück.\n[[Jr 31,9]]Weinend kommen sie, und tröstend geleite ich sie. Ich führe sie an wasserführende Bäche, auf einen ebenen Weg, wo sie nicht straucheln. Denn ich bin Israels Vater, und Efraim ist mein erstgeborener Sohn.","title":"Buch Jeremia"},"date":"2021-10-24","gospel":{"reference_displayed":"10,46-52.","type":"gospel","text":"[[Mc 10,46]]In jener Zeit als Jesus mit seinen Jüngern und einer großen Menschenmenge Jericho verließ, saß an der Straße ein blinder Bettler, Bartimäus, der Sohn des Timäus.\n[[Mc 10,47]]Sobald er hörte, dass es Jesus von Nazaret war, rief er laut: Sohn Davids, Jesus, hab Erbarmen mit mir!\n[[Mc 10,48]]Viele wurden ärgerlich und befahlen ihm zu schweigen. Er aber schrie noch viel lauter: Sohn Davids, hab Erbarmen mit mir!\n[[Mc 10,49]]Jesus blieb stehen und sagte: Ruft ihn her! Sie riefen den Blinden und sagten zu ihm: Hab nur Mut, steh auf, er ruft dich.\n[[Mc 10,50]]Da warf er seinen Mantel weg, sprang auf und lief auf Jesus zu.\n[[Mc 10,51]]Und Jesus fragte ihn: Was soll ich dir tun? Der Blinde antwortete: Rabbuni, ich möchte wieder sehen können.\n[[Mc 10,52]]Da sagte Jesus zu ihm: Geh! Dein Glaube hat dir geholfen. Im gleichen Augenblick konnte er wieder sehen, und er folgte Jesus auf seinem Weg.","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"psalm":{"reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","type":"psalm","text":"[[Ps 126,1]]Als der Herr das Los der Gefangenschaft Zions wendete,\r\nda waren wir alle wie Träumende.\n[[Ps 126,2a]]Da war unser Mund voll Lachen\n[[Ps 126,2b]]und unsere Zunge voll Jubel.\n\n[[Ps 126,2c]]Da sagte man unter den andern Völkern:\n[[Ps 126,2d]]„Der Herr hat an ihnen Großes getan.“\n[[Ps 126,3]]Ja, Großes hat der Herr an uns getan.\r\nDa waren wir fröhlich.\n\n[[Ps 126,4]]Wende doch, Herr, unser Geschick,\r\nwie du versiegte Bäche wieder füllst im Südland.\n[[Ps 126,5]]Die mit Tränen säen,\r\nwerden mit Jubel ernten.\n\n[[Ps 126,6]]Sie gehen hin unter Tränen\r\nund tragen den Samen zur Aussaat.\r\nSie kommen wieder mit Jubel\r\nund bringen ihre Garben ein.","title":"Psalm"},"second_reading":{"reference_displayed":"5,1-6.","type":"reading","text":"[[He 5,1]]Jeder Hohepriester wird aus den Menschen ausgewählt und für die Menschen eingesetzt zum Dienst vor Gott, um Gaben und Opfer für die Sünden darzubringen.\n[[He 5,2]]Er ist fähig, für die Unwissenden und Irrenden Verständnis aufzubringen, da auch er der Schwachheit unterworfen ist;\n[[He 5,3]]deshalb muss er für sich selbst ebenso wie für das Volk Sündopfer darbringen.\n[[He 5,4]]Und keiner nimmt sich eigenmächtig diese Würde, sondern er wird von Gott berufen, so wie Aaron.\n[[He 5,5]]So hat auch Christus sich nicht selbst die Würde eines Hohenpriesters verliehen, sondern der, der zu ihm gesprochen hat: Mein Sohn bist du. Heute habe ich dich gezeugt,\n[[He 5,6]]wie er auch an anderer Stelle sagt: Du bist Priester auf ewig nach der Ordnung Melchisedeks.","title":"Brief an die Hebräer"}}