{"gospel":{"text":"[[Lc 11,27]]In jener Zeit, als Jesus zum Volk redete, rief eine Frau aus der Menge ihm zu: Selig die Frau, deren Leib dich getragen und deren Brust dich genährt hat.\n[[Lc 11,28]]Er aber erwiderte: Selig sind vielmehr die, die das Wort Gottes hören und es befolgen.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"11,27-28.","type":"gospel"},"psalm":{"text":"[[Ps 97,1]]Der Herr ist König. Es juble die Erde!\r\nFreuen sollen sich die vielen Inseln.\n[[Ps 97,2]]Rings um ihn her sind Wolken und Dunkel,\r\nGerechtigkeit und Recht sind die Stützen seines Throns.\n\n[[Ps 97,5]]Berge schmelzen wie Wachs vor dem Herrn,\r\nvor dem Angesicht des Herrn der ganzen Erde.\n[[Ps 97,6]]Seine Gerechtigkeit verkünden die Himmel,\r\nseine Herrlichkeit schauen alle Völker.\n\n[[Ps 97,11]]Ein Licht erstrahlt den Gerechten\r\nund Freude den Menschen mit redlichem Herzen.\n[[Ps 97,12]]Ihr Gerechten, freut euch am Herrn,\r\nund lobt seinen heiligen Namen!","title":"Psalm","reference_displayed":"97(96),1-2.5-6.11-12.","type":"psalm"},"first_reading":{"text":"[[Jl 4,12]]So spricht der Herr: Die Völker sollen aufbrechen und heraufziehen zum Tal Joschafat. Denn dort will ich zu Gericht sitzen über alle Völker ringsum.\n[[Jl 4,13]]Schwingt die Sichel, denn die Ernte ist reif. Kommt, tretet die Kelter, denn sie ist voll, die Tröge fließen über. Denn ihre Bosheit ist groß.\n[[Jl 4,14]]Getöse und Getümmel herrscht im Tal der Entscheidung; denn der Tag des Herrn ist nahe im Tal der Entscheidung.\n[[Jl 4,15]]Sonne und Mond verfinstern sich, die Sterne halten ihr Licht zurück.\n[[Jl 4,16]]Der Herr brüllt vom Zion her, aus Jerusalem dröhnt seine Stimme, so dass Himmel und Erde erbeben. Doch für sein Volk ist der Herr eine Zuflucht, er ist eine Burg für Israels Söhne.\n[[Jl 4,17]]Dann werdet ihr erkennen, dass ich der Herr, euer Gott, bin und dass ich auf dem Zion wohne, meinem heiligen Berg. Jerusalem wird heilig sein, Fremde werden nie mehr hindurchziehen.\n[[Jl 4,18]]An jenem Tag triefen die Berge von Wein, die Hügel fließen über von Milch und in allen Bächen Judas strömt Wasser. Eine Quelle entspringt im Haus des Herrn und tränkt das Schittim-Tal.\n[[Jl 4,19]]Ägypten wird zur Wüste, Edom wird zur verödeten Steppe, wegen der Gewalttat an Judas Söhnen, in deren Land sie unschuldiges Blut vergossen.\n[[Jl 4,20]]Juda aber bleibt für immer bewohnt und Jerusalem besteht von Geschlecht zu Geschlecht,\n[[Jl 4,21]]ich erkläre ihr Blut für unschuldig, das ich vorher nicht für unschuldig erklärte, und der Herr wohnt auf dem Zion.","title":"Buch Joel","reference_displayed":"4,12-21.","type":"reading"},"date":"2021-10-09"}