{"first_reading":{"title":"Erster Brief des Apostels Paulus an Timotheus","reference_displayed":"1,1-2.12-14.","text":"[[1_Tm 1,1]]Paulus, Apostel Christi Jesu durch den Auftrag Gottes, unseres Retters, und Christi Jesu, unserer Hoffnung,\n[[1_Tm 1,2]]an Timotheus, seinen echten Sohn durch den Glauben. Gnade, Erbarmen und Friede von Gott, dem Vater, und Christus Jesus, unserem Herrn.\n[[1_Tm 1,12]]Ich danke dem, der mir Kraft gegeben hat: Christus Jesus, unserem Herrn. Er hat mich für treu gehalten und in seinen Dienst genommen,\n[[1_Tm 1,13]]obwohl ich ihn früher lästerte, verfolgte und verhöhnte. Aber ich habe Erbarmen gefunden, denn ich wusste in meinem Unglauben nicht, was ich tat.\n[[1_Tm 1,14]]So übergroß war die Gnade unseres Herrn, die mir in Christus Jesus den Glauben und die Liebe schenkte.","type":"reading"},"date":"2021-09-10","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel","text":"[[Lc 6,39]]In jener Zeit sprach Jesus zu seinen Jüngern: Kann ein Blinder einen Blinden führen? Werden nicht beide in eine Grube fallen?\n[[Lc 6,40]]Der Jünger steht nicht über seinem Meister; jeder aber, der alles gelernt hat, wird wie sein Meister sein.\n[[Lc 6,41]]Warum siehst du den Splitter im Auge deines Bruders, aber den Balken in deinem eigenen Auge bemerkst du nicht?\n[[Lc 6,42]]Wie kannst du zu deinem Bruder sagen: Bruder, lass mich den Splitter aus deinem Auge herausziehen!, während du den Balken in deinem eigenen Auge nicht siehst? Du Heuchler! Zieh zuerst den Balken aus deinem Auge; dann kannst du versuchen, den Splitter aus dem Auge deines Bruders herauszuziehen.","reference_displayed":"6,39-42."},"psalm":{"title":"Psalm","type":"psalm","reference_displayed":"16(15),1-2.5.7-8.9.11.","text":"[[Ps 16,1]]Behüte mich, Gott, denn ich vertraue dir.\n[[Ps 16,2]]Ich sage zum Herrn: «Du bist mein Herr;\r\nmein ganzes Glück bist du allein.»\n[[Ps 16,5]]Du, Herr, gibst mir das Erbe und reichst mir den Becher;\r\ndu hältst mein Los in deinen Händen.\n\n[[Ps 16,7]]Ich preise den Herrn, der mich beraten hat.\r\nAuch mahnt mich mein Herz in der Nacht.\n[[Ps 16,8]]Ich habe den Herrn beständig vor Augen.\r\nEr steht mir zur Rechten, ich wanke nicht.\n\n[[Ps 16,9]]Darum freut sich mein Herz und frohlockt meine Seele;\r\nauch mein Leib wird wohnen in Sicherheit.\n[[Ps 16,11]]Du zeigst mir den Pfad zum Leben.\r\nVor deinem Angesicht herrscht Freude in Fülle,\r\nzu deiner Rechten Wonne für alle Zeit."}}