{"psalm":{"reference_displayed":"130(129),1-2.3-4.5-6ab.6c.7a.8.","type":"psalm","title":"Psalm","text":"[[Ps 130,1]]Aus der Tiefe rufe ich, Herr, zu dir:\r\nHerr, höre meine Stimme!\n[[Ps 130,2]]Wende dein Ohr mir zu,\r\nachte auf mein lautes Flehen!\n\n[[Ps 130,3]]Würdest du, Herr, unsere Sünden beachten,\r\nHerr, wer könnte bestehen?\n[[Ps 130,4]]Doch bei dir ist Vergebung,\r\ndamit man in Ehrfurcht dir dient.\n\n[[Ps 130,5]]Ich hoffe auf den Herrn, es hofft meine Seele,\r\nich warte voll Vertrauen auf sein Wort\n[[Ps 130,6a]]Meine Seele wartet auf den Herrn\n[[Ps 130,6b]]mehr als die Wächter auf den Morgen.\n\n[[Ps 130,6c]]Mehr als die Wächter auf den Morgen\n[[Ps 130,7a]]soll Israel harren auf den Herrn.\n[[Ps 130,8]]Ja, er wird Israel erlösen\r\nvon all seinen Sünden."},"second_reading":{"reference_displayed":"4,13-18.5,1.","type":"reading","title":"Zweiter Brief des Apostels Paulus an die Korinther","text":"[[2_Co 4,13]]Brüder! Wir haben den gleichen Geist des Glaubens, von dem es in der Schrift heißt: Ich habe geglaubt, darum habe ich geredet. Auch wir glauben, und darum reden wir.\n[[2_Co 4,14]]Denn wir wissen, dass der, welcher Jesus, den Herrn, auferweckt hat, auch uns mit Jesus auferwecken und uns zusammen mit euch vor sein Angesicht stellen wird.\n[[2_Co 4,15]]Alles tun wir euretwegen, damit immer mehr Menschen aufgrund der überreich gewordenen Gnade den Dank vervielfachen, Gott zur Ehre.\n[[2_Co 4,16]]Darum werden wir nicht müde; wenn auch unser äußerer Mensch aufgerieben wird, der innere wird Tag für Tag erneuert.\n[[2_Co 4,17]]Denn die kleine Last unserer gegenwärtigen Not schafft uns in maßlosem Übermaß ein ewiges Gewicht an Herrlichkeit,\n[[2_Co 4,18]]uns, die wir nicht auf das Sichtbare starren, sondern nach dem Unsichtbaren ausblicken; denn das Sichtbare ist vergänglich, das Unsichtbare ist ewig.\n[[2_Co 5,1]]Wir wissen: Wenn unser irdisches Zelt abgebrochen wird, dann haben wir eine Wohnung von Gott, ein nicht von Menschenhand errichtetes ewiges Haus im Himmel."},"gospel":{"reference_displayed":"3,20-35.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk","text":"[[Mc 3,20]]In jener Zeit ging Jesus in ein Haus, und wieder kamen so viele Menschen zusammen, dass er und die Jünger nicht einmal mehr essen konnten.\n[[Mc 3,21]]Als seine Angehörigen davon hörten, machten sie sich auf den Weg, um ihn mit Gewalt zurückzuholen; denn sie sagten: Er ist von Sinnen.\n[[Mc 3,22]]Die Schriftgelehrten, die von Jerusalem herabgekommen waren, sagten: Er ist von Beelzebul besessen; mit Hilfe des Anführers der Dämonen treibt er die Dämonen aus.\n[[Mc 3,23]]Da rief er sie zu sich und belehrte sie in Form von Gleichnissen: Wie kann der Satan den Satan austreiben?\n[[Mc 3,24]]Wenn ein Reich in sich gespalten ist, kann es keinen Bestand haben.\n[[Mc 3,25]]Wenn eine Familie in sich gespalten ist, kann sie keinen Bestand haben.\n[[Mc 3,26]]Und wenn sich der Satan gegen sich selbst erhebt und mit sich selbst im Streit liegt, kann er keinen Bestand haben, sondern es ist um ihn geschehen.\n[[Mc 3,27]]Es kann aber auch keiner in das Haus eines starken Mannes einbrechen und ihm den Hausrat rauben, wenn er den Mann nicht vorher fesselt; erst dann kann er sein Haus plündern.\n[[Mc 3,28]]Amen, das sage ich euch: Alle Vergehen und Lästerungen werden den Menschen vergeben werden, so viel sie auch lästern mögen;\n[[Mc 3,29]]wer aber den Heiligen Geist lästert, der findet in Ewigkeit keine Vergebung, sondern seine Sünde wird ewig an ihm haften.\n[[Mc 3,30]]Sie hatten nämlich gesagt: Er ist von einem unreinen Geist besessen.\n[[Mc 3,31]]Da kamen seine Mutter und seine Brüder; sie blieben vor dem Haus stehen und ließen ihn herausrufen.\n[[Mc 3,32]]Es saßen viele Leute um ihn herum, und man sagte zu ihm: Deine Mutter und deine Brüder stehen draußen und fragen nach dir.\n[[Mc 3,33]]Er erwiderte: Wer ist meine Mutter, und wer sind meine Brüder?\n[[Mc 3,34]]Und er blickte auf die Menschen, die im Kreis um ihn herumsaßen, und sagte: Das hier sind meine Mutter und meine Brüder.\n[[Mc 3,35]]Wer den Willen Gottes erfüllt, der ist für mich Bruder und Schwester und Mutter."},"date":"2021-06-06","first_reading":{"reference_displayed":"3,9-15.","type":"reading","title":"Buch Genesis","text":"[[Gn 3,9]]Nachdem Adam von Baum gegessen hatte, rief Gott, der Herr, ihm zu und sprach: Wo bist du?\n[[Gn 3,10]]Er antwortete: Ich habe dich im Garten kommen hören; da geriet ich in Furcht, weil ich nackt bin, und versteckte mich.\n[[Gn 3,11]]Darauf fragte er: Wer hat dir gesagt, dass du nackt bist? Hast du von dem Baum gegessen, von dem zu essen ich dir verboten habe?\n[[Gn 3,12]]Adam antwortete: Die Frau, die du mir beigesellt hast, sie hat mir von dem Baum gegeben, und so habe ich gegessen.\n[[Gn 3,13]]Gott, der Herr, sprach zu der Frau: Was hast du da getan? Die Frau antwortete: Die Schlange hat mich verführt, und so habe ich gegessen.\n[[Gn 3,14]]Da sprach Gott, der Herr, zur Schlange: Weil du das getan hast, bist du verflucht unter allem Vieh und allen Tieren des Feldes. Auf dem Bauch sollst du kriechen und Staub fressen alle Tage deines Lebens.\n[[Gn 3,15]]Feindschaft setze ich zwischen dich und die Frau, zwischen deinen Nachwuchs und ihren Nachwuchs. Er trifft dich am Kopf, und du triffst ihn an der Ferse."}}