{"date":"2021-12-02","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 7,21]]In jener Zeit sprach Jesus zu seinen Jüngern: Nicht jeder, der zu mir sagt: Herr! Herr!, wird in das Himmelreich kommen, sondern nur, wer den Willen meines Vaters im Himmel erfüllt.\n[[Mt 7,24]]Wer diese meine Worte hört und danach handelt, ist wie ein kluger Mann, der sein Haus auf Fels baute.\n[[Mt 7,25]]Als nun ein Wolkenbruch kam und die Wassermassen heranfluteten, als die Stürme tobten und an dem Haus rüttelten, da stürzte es nicht ein; denn es war auf Fels gebaut.\n[[Mt 7,26]]Wer aber meine Worte hört und nicht danach handelt, ist wie ein unvernünftiger Mann, der sein Haus auf Sand baute.\n[[Mt 7,27]]Als nun ein Wolkenbruch kam und die Wassermassen heranfluteten, als die Stürme tobten und an dem Haus rüttelten, da stürzte es ein und wurde völlig zerstört.","type":"gospel","reference_displayed":"7,21.24-27."},"psalm":{"title":"Psalm","text":"[[Ps 118,1]]Danket dem Herrn, denn er ist gütig,\r\ndenn seine Huld währt ewig.\n[[Ps 118,2]]So soll Israel sagen:\r\nDenn seine Huld währt ewig.\n\n[[Ps 118,8]]Besser, sich zu bergen beim Herrn,\r\nals auf Menschen zu bauen.\n[[Ps 118,9]]Besser, sich zu bergen beim Herrn,\r\nals auf Fürsten zu bauen.\n\n[[Ps 118,19]]Öffnet mir die Tore zur Gerechtigkeit,\r\ndamit ich eintrete, um dem Herrn zu danken.\n[[Ps 118,20]]Das ist das Tor zum Herrn,\r\nnur Gerechte treten hier ein.\n\n[[Ps 118,25]]Ach, Herr, bring doch Hilfe!\r\nAch, Herr, gib doch Gelingen!\n[[Ps 118,26]]Gesegnet sei er, der kommt im Namen des Herrn.\r\nWir segnen euch, vom Haus des Herrn her.\n[[Ps 118,27a]]Gott, der Herr, erleuchte uns.","type":"psalm","reference_displayed":"118(117),1-2.8-9.19-20.25-27a."},"first_reading":{"title":"Buch Jesaja","text":"[[Is 26,1]]An jenem Tag singt man in Juda dieses Lied: Wir haben eine befestigte Stadt, zu unserem Schutz baute der Herr Mauern und Wälle.\n[[Is 26,2]]Öffnet die Tore, damit ein gerechtes Volk durch sie einzieht, ein Volk, das dem Herrn die Treue bewahrt.\n[[Is 26,3]]Sein Sinn ist fest; du schenkst ihm Ruhe und Frieden; denn es verlässt sich auf dich.\n[[Is 26,4]]Verlasst euch stets auf den Herrn; denn der Herr ist ein ewiger Fels.\n[[Is 26,5]]Er hat die Bewohner des hohen Berges hinabgestürzt, die hoch aufragende Stadt; er hat sie zu Boden geworfen, in den Staub hat er sie gestoßen.\n[[Is 26,6]]Sie wird zermalmt von den Füßen der Armen, unter den Tritten der Schwachen.","type":"reading","reference_displayed":"26,1-6."}}