{"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"5,17-19.","text":"[[Mt 5,17]]In jener Zeit sprach Jesus zu seinen Jüngern: Denkt nicht, ich sei gekommen, um das Gesetz und die Propheten aufzuheben. Ich bin nicht gekommen, um aufzuheben, sondern um zu erfüllen.\n[[Mt 5,18]]Amen, das sage ich euch: Bis Himmel und Erde vergehen, wird auch nicht der kleinste Buchstabe des Gesetzes vergehen, bevor nicht alles geschehen ist.\n[[Mt 5,19]]Wer auch nur eines von den kleinsten Geboten aufhebt und die Menschen entsprechend lehrt, der wird im Himmelreich der Kleinste sein. Wer sie aber hält und halten lehrt, der wird groß sein im Himmelreich."},"psalm":{"type":"psalm","title":"Psalm","reference_displayed":"99(98),4bc.5.6-7.8-9.","text":"[[Ps 99,4b]]Du hast die Weltordnung fest begründet,\n[[Ps 99,4c]]hast Recht und Gerechtigkeit in Jakob geschaffen.\n[[Ps 99,5]]Rühmt den Herrn, unseren Gott;\r\nwerft euch am Schemel seiner Füße nieder!\r\nDenn er ist heilig.\n\n[[Ps 99,6]]Mose und Aaron sind unter seinen Priestern,\r\nSamuel unter denen, die seinen Namen anrufen;\r\nsie riefen zum Herrn, und er hat sie erhört.\n[[Ps 99,7]]Aus der Wolkensäule sprach er zu ihnen;\r\nseine Gebote hielten sie,\r\ndie Satzung, die er ihnen gab.\n\n[[Ps 99,8]]Herr, unser Gott, du hast sie erhört;\r\ndu warst ihnen ein verzeihender Gott,\r\naber du hast ihre Frevel vergolten.\n[[Ps 99,9]]Rühmt den Herrn, unsern Gott,\r\nwerft euch nieder an seinem heiligen Berge!\r\nDenn heilig ist der Herr, unser Gott."},"first_reading":{"type":"reading","title":"Zweiter Brief des Apostels Paulus an die Korinther","reference_displayed":"3,4-11.","text":"[[2_Co 3,4]]Brüder! Wir haben durch Christus so großes Vertrauen zu Gott.\n[[2_Co 3,5]]Doch sind wir dazu nicht von uns aus fähig, als ob wir uns selbst etwas zuschreiben könnten; unsere Befähigung stammt vielmehr von Gott.\n[[2_Co 3,6]]Er hat uns fähig gemacht, Diener des Neuen Bundes zu sein, nicht des Buchstabens, sondern des Geistes. Denn der Buchstabe tötet, der Geist aber macht lebendig.\n[[2_Co 3,7]]Wenn aber schon der Dienst, der zum Tod führt und dessen Buchstaben in Stein gemeißelt waren, so herrlich war, dass die Israeliten das Gesicht des Mose nicht anschauen konnten, weil es eine Herrlichkeit ausstrahlte, die doch vergänglich war,\n[[2_Co 3,8]]wie sollte da der Dienst des Geistes nicht viel herrlicher sein?\n[[2_Co 3,9]]Wenn schon der Dienst, der zur Verurteilung führt, herrlich war, so wird der Dienst, der zur Gerechtigkeit führt, noch viel herrlicher sein.\n[[2_Co 3,10]]Eigentlich kann von Herrlichkeit in jenem Fall gar nicht die Rede sein, wo das Verherrlichte vor der größeren Herrlichkeit verblasst.\n[[2_Co 3,11]]Wenn nämlich schon das Vergängliche in Herrlichkeit erschien: die Herrlichkeit des Bleibenden wird es überstrahlen."},"date":"2021-06-09"}