{"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"15,1-10.","text":"[[Lc 15,1]]In jener Zeit kamen alle Zöllner und Sünder zu Jesus, um ihn zu hören.\n[[Lc 15,2]]Die Pharisäer und die Schriftgelehrten empörten sich darüber und sagten: Er gibt sich mit Sündern ab und isst sogar mit ihnen.\n[[Lc 15,3]]Da erzählte er ihnen ein Gleichnis und sagte:\n[[Lc 15,4]]Wenn einer von euch hundert Schafe hat und eins davon verliert, lässt er dann nicht die neunundneunzig in der Steppe zurück und geht dem verlorenen nach, bis er es findet?\n[[Lc 15,5]]Und wenn er es gefunden hat, nimmt er es voll Freude auf die Schultern,\n[[Lc 15,6]]und wenn er nach Hause kommt, ruft er seine Freunde und Nachbarn zusammen und sagt zu ihnen: Freut euch mit mir; ich habe mein Schaf wiedergefunden, das verloren war.\n[[Lc 15,7]]Ich sage euch: Ebenso wird auch im Himmel mehr Freude herrschen über einen einzigen Sünder, der umkehrt, als über neunundneunzig Gerechte, die es nicht nötig haben umzukehren.\n[[Lc 15,8]]Oder wenn eine Frau zehn Drachmen hat und eine davon verliert, zündet sie dann nicht eine Lampe an, fegt das ganze Haus und sucht unermüdlich, bis sie das Geldstück findet?\n[[Lc 15,9]]Und wenn sie es gefunden hat, ruft sie ihre Freundinnen und Nachbarinnen zusammen und sagt: Freut euch mit mir; ich habe die Drachme wiedergefunden, die ich verloren hatte.\n[[Lc 15,10]]Ich sage euch: Ebenso herrscht auch bei den Engeln Gottes Freude über einen einzigen Sünder, der umkehrt.","type":"gospel"},"first_reading":{"title":"Brief des Apostels Paulus an die Römer","reference_displayed":"14,7-12.","text":"[[Rm 14,7]]Brüder! Keiner von uns lebt sich selber, und keiner stirbt sich selber:\n[[Rm 14,8]]Leben wir, so leben wir dem Herrn, sterben wir, so sterben wir dem Herrn. Ob wir leben oder ob wir sterben, wir gehören dem Herrn.\n[[Rm 14,9]]Denn Christus ist gestorben und lebendig geworden, um Herr zu sein über Tote und Lebende.\n[[Rm 14,10]]Wie kannst also du deinen Bruder richten? Und du, wie kannst du deinen Bruder verachten? Wir werden doch alle vor dem Richterstuhl Gottes stehen.\n[[Rm 14,11]]Denn es heißt in der Schrift: So wahr ich lebe, spricht der Herr, vor mir wird jedes Knie sich beugen, und jede Zunge wird Gott preisen.\n[[Rm 14,12]]Also wird jeder von uns vor Gott Rechenschaft über sich selbst ablegen.","type":"reading"},"psalm":{"title":"Psalm","reference_displayed":"27(26),1.4.13-14.","text":"[[Ps 27,1]]Der Herr ist mein Licht und mein Heil:\r\nVor wem sollte ich mich fürchten?\r\nDer Herr ist die Kraft meines Lebens:\r\nVor wem sollte mir bangen?\n\n[[Ps 27,4]]Nur eines erbitte ich vom Herrn, danach verlangt mich:\r\nIm Haus des Herrn zu wohnen alle Tage meines Lebens,\r\ndie Freundlichkeit des Herrn zu schauen\r\nund nachzusinnen in seinem Tempel.\n\n[[Ps 27,13]]Ich bin gewiss, zu schauen\r\ndie Güte des Herrn im Land der Lebenden.\n[[Ps 27,14]]Hoffe auf den Herrn, und sei stark!\r\nHab festen Mut, und hoffe auf den Herrn!","type":"psalm"},"date":"2021-11-04"}