{"first_reading":{"title":"Brief des Apostels Paulus an die Römer","reference_displayed":"16,3-9.16.22-27.","text":"[[Rm 16,3]]Brüder! Grüßt Priska und Aquila, meine Mitarbeiter in Christus Jesus,\n[[Rm 16,4]]die für mich ihr eigenes Leben aufs Spiel gesetzt haben; nicht allein ich, sondern alle Gemeinden der Heiden sind ihnen dankbar.\n[[Rm 16,5]]Grüßt auch die Gemeinde, die sich in ihrem Haus versammelt. Grüßt meinen lieben Epänetus, der die Erstlingsgabe der Provinz Asien für Christus ist.\n[[Rm 16,6]]Grüßt Maria, die für euch viel Mühe auf sich genommen hat.\n[[Rm 16,7]]Grüßt Andronikus und Junias, die zu meinem Volk gehören und mit mir zusammen im Gefängnis waren; sie sind angesehene Apostel und haben sich schon vor mir zu Christus bekannt.\n[[Rm 16,8]]Grüßt Ampliatus, mit dem ich im Herrn verbunden bin.\n[[Rm 16,9]]Grüßt Urbanus, unseren Mitarbeiter in Christus, und meinen lieben Stachys.\n[[Rm 16,16]]Grüßt einander mit dem heiligen Kuss. Es grüßen euch alle Gemeinden Christi.\n[[Rm 16,22]]Ich, Tertius, der Schreiber dieses Briefes, grüße euch im Namen des Herrn.\n[[Rm 16,23]]Es grüßt euch Gaius, der mich und die ganze Gemeinde gastlich aufgenommen hat. Es grüßt euch der Stadtkämmerer Erastus und der Bruder Quartus.\n[[Rm 16,24]]Die Gnade Jesu Christi, unseres Herrn, sei mit euch allen! Amen.\n[[Rm 16,25]]Ehre sei dem, der die Macht hat, euch Kraft zu geben - gemäß meinem Evangelium und der Botschaft von Jesus Christus, gemäß der Offenbarung jenes Geheimnisses, das seit ewigen Zeiten unausgesprochen war,\n[[Rm 16,26]]jetzt aber nach dem Willen des ewigen Gottes offenbart und durch prophetische Schriften kundgemacht wurde, um alle Heiden zum Gehorsam des Glaubens zu führen.\n[[Rm 16,27]]Ihm, dem einen, weisen Gott, sei Ehre durch Jesus Christus in alle Ewigkeit! Amen.","type":"reading"},"psalm":{"title":"Psalm","reference_displayed":"145(144),2-3.4-5.10-11.","text":"[[Ps 145,2]]Ich will dich preisen Tag für Tag\r\nund deinen Namen loben immer und ewig.\n[[Ps 145,3]]Groß ist der Herr und hoch zu loben,\r\nseine Größe ist unerforschlich.\n\n[[Ps 145,4]]Ein Geschlecht verkünde dem andern den Ruhm deiner Werke\r\nund erzähle von deinen gewaltigen Taten.\n[[Ps 145,5]]Sie sollen vom herrlichen Glanz deiner Hoheit reden;\r\nich will deine Wunder besingen.\n\n[[Ps 145,10]]Danken sollen dir, Herr, all deine Werke\r\nund deine Frommen dich preisen.\n[[Ps 145,11]]Sie sollen von der Herrlichkeit deines Königtums reden,\r\nsollen sprechen von deiner Macht.","type":"psalm"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"16,9-15.","text":"[[Lc 16,9]]In jener Zeit sprach Jesus zu seinen Jüngern: Ich sage euch: Macht euch Freunde mit Hilfe des ungerechten Mammons, damit ihr in die ewigen Wohnungen aufgenommen werdet, wenn es mit euch zu Ende geht.\n[[Lc 16,10]]Wer in den kleinsten Dingen zuverlässig ist, der ist es auch in den großen, und wer bei den kleinsten Dingen Unrecht tut, der tut es auch bei den großen.\n[[Lc 16,11]]Wenn ihr im Umgang mit dem ungerechten Reichtum nicht zuverlässig gewesen seid, wer wird euch dann das wahre Gut anvertrauen?\n[[Lc 16,12]]Und wenn ihr im Umgang mit dem fremden Gut nicht zuverlässig gewesen seid, wer wird euch dann euer wahres Eigentum geben?\n[[Lc 16,13]]Kein Sklave kann zwei Herren dienen; er wird entweder den einen hassen und den andern lieben, oder er wird zu dem einen halten und den andern verachten. Ihr könnt nicht beiden dienen, Gott und dem Mammon.\n[[Lc 16,14]]Das alles hörten auch die Pharisäer, die sehr am Geld hingen, und sie lachten über ihn.\n[[Lc 16,15]]Da sagte er zu ihnen: Ihr redet den Leuten ein, dass ihr gerecht seid; aber Gott kennt euer Herz. Denn was die Menschen für großartig halten, das ist in den Augen Gottes ein Greuel.","type":"gospel"},"date":"2021-11-06"}