{"date":"2021-12-12","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel","reference_displayed":"3,10-18.","text":"[[Lc 3,10]]In jener Zeit fragten die Leute den Johannes den Täufer: Was sollen wir also tun?\n[[Lc 3,11]]Er antwortete ihnen: Wer zwei Gewänder hat, der gebe eines davon dem, der keines hat, und wer zu essen hat, der handle ebenso.\n[[Lc 3,12]]Es kamen auch Zöllner zu ihm, um sich taufen zu lassen, und fragten: Meister, was sollen wir tun?\n[[Lc 3,13]]Er sagte zu ihnen: Verlangt nicht mehr, als festgesetzt ist.\n[[Lc 3,14]]Auch Soldaten fragten ihn: Was sollen denn wir tun? Und er sagte zu ihnen: Misshandelt niemand, erpresst niemand, begnügt euch mit eurem Sold!\n[[Lc 3,15]]Das Volk war voll Erwartung, und alle überlegten im stillen, ob Johannes nicht vielleicht selbst der Messias sei.\n[[Lc 3,16]]Doch Johannes gab ihnen allen zur Antwort: Ich taufe euch nur mit Wasser. Es kommt aber einer, der stärker ist als ich, und ich bin es nicht wert, ihm die Schuhe aufzuschnüren. Er wird euch mit dem Heiligen Geist und mit Feuer taufen.\n[[Lc 3,17]]Schon hält er die Schaufel in der Hand, um die Spreu vom Weizen zu trennen und den Weizen in seine Scheune zu bringen; die Spreu aber wird er in nie erlöschendem Feuer verbrennen.\n[[Lc 3,18]]Mit diesen und vielen anderen Worten ermahnte er das Volk in seiner Predigt."},"psalm":{"title":"Buch Jesaja","type":"psalm","reference_displayed":"12,2-3.4bcd.5-6.","text":"[[Is 12,2]]Gott ist meine Rettung;\r\nihm will ich vertrauen und niemals verzagen.\r\nDenn meine Stärke und mein Lied ist der Herr.\r\nEr ist für mich zum Retter geworden.\n\n[[Is 12,3]]Ihr werdet Wasser schöpfen voll Freude\r\naus den Quellen des Heils.\n[[Is 12,4b]]Dankt dem Herrn! Ruft seinen Namen an!\n[[Is 12,4c]]Macht seine Taten unter den Völkern bekannt,\n[[Is 12,4d]]verkündet: Sein Name ist groß und erhaben!\n\n[[Is 12,5]]Preist den Herrn; denn herrliche Taten hat er vollbracht;\r\nauf der ganzen Erde soll man es wissen.\n[[Is 12,6]]Jauchzt und jubelt, ihr Bewohner von Zion;\r\ndenn groß ist in eurer Mitte der Heilige Israels."},"second_reading":{"title":"Brief des Apostels Paulus an die Philipper","type":"reading","reference_displayed":"4,4-7.","text":"[[Ph 4,4]]Brüder! Freut euch im Herrn zu jeder Zeit! Noch einmal sage ich: Freut euch!\n[[Ph 4,5]]Eure Güte werde allen Menschen bekannt. Der Herr ist nahe.\n[[Ph 4,6]]Sorgt euch um nichts, sondern bringt in jeder Lage betend und flehend eure Bitten mit Dank vor Gott!\n[[Ph 4,7]]Und der Friede Gottes, der alles Verstehen übersteigt, wird eure Herzen und eure Gedanken in der Gemeinschaft mit Christus Jesus bewahren."},"first_reading":{"title":"Buch Zefanja","type":"reading","reference_displayed":"3,14-17.","text":"[[So 3,14]]Juble, Tochter Zion! Jauchze, Israel! Freu dich, und frohlocke von ganzem Herzen, Tochter Jerusalem!\n[[So 3,15]]Der Herr hat das Urteil gegen dich aufgehoben und deine Feinde zur Umkehr gezwungen. Der König Israels, der Herr, ist in deiner Mitte; du hast kein Unheil mehr zu fürchten.\n[[So 3,16]]An jenem Tag wird man zu Jerusalem sagen: Fürchte dich nicht, Zion! Lass die Hände nicht sinken!\n[[So 3,17]]Der Herr, dein Gott, ist in deiner Mitte, ein Held, der Rettung bringt. Er freut sich und jubelt über dich, er erneuert seine Liebe zu dir, er jubelt über dich und frohlockt, wie man frohlockt an einem Festtag."}}