{"psalm":{"type":"psalm","title":"Psalm","reference_displayed":"106(105),6-7ab.13-14.21-22.23-24.","text":"[[Ps 106,6]]Wir haben zusammen mit unsern Vätern gesündigt,\r\nwir haben Unrecht getan und gefrevelt.\n[[Ps 106,7a]]Unsre Väter in Ägypten begriffen deine Wunder nicht,\n[[Ps 106,7b]]dachten nicht an deine reiche Huld.\n\n[[Ps 106,13]]Doch sie vergaßen schnell seine Taten,\r\nwollten auf seinen Ratschluss nicht warten.\n[[Ps 106,14]]Sie wurden in der Wüste begehrlich\r\nund versuchten Gott in der Öde.\n\n[[Ps 106,21]]Sie vergaßen Gott, ihren Retter,\r\nder einst in Ägypten Großes vollbrachte,\n[[Ps 106,22]]Wunder im Lande Hams,\r\nFurcht erregende Taten am Schilfmeer.\n\n[[Ps 106,23]]Da fasste er einen Plan, und er hätte sie vernichtet,\r\nwäre nicht Mose, sein Erwählter, für sie in die Bresche gesprungen,\r\nso dass Gott sie im Zorn nicht vertilgte.\n[[Ps 106,24]]Sie verschmähten das köstliche Land;\r\nsie glaubten seinen Verheißungen nicht."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 15,21]]In jener Zeit zog sich Jesus in das Gebiet von Tyrus und Sidon zurück.\n[[Mt 15,22]]Da kam eine kanaanäische Frau aus jener Gegend zu ihm und rief: Hab Erbarmen mit mir, Herr, du Sohn Davids! Meine Tochter wird von einem Dämon gequält.\n[[Mt 15,23]]Jesus aber gab ihr keine Antwort. Da traten seine Jünger zu ihm und baten: Befrei sie von ihrer Sorge, denn sie schreit hinter uns her.\n[[Mt 15,24]]Er antwortete: Ich bin nur zu den verlorenen Schafen des Hauses Israel gesandt.\n[[Mt 15,25]]Doch die Frau kam, fiel vor ihm nieder und sagte: Herr, hilf mir!\n[[Mt 15,26]]Er erwiderte: Es ist nicht recht, das Brot den Kindern wegzunehmen und den Hunden vorzuwerfen.\n[[Mt 15,27]]Da entgegnete sie: Ja, du hast recht, Herr! Aber selbst die Hunde bekommen von den Brotresten, die vom Tisch ihrer Herren fallen.\n[[Mt 15,28]]Darauf antwortete ihr Jesus: Frau, dein Glaube ist groß. Was du willst, soll geschehen. Und von dieser Stunde an war ihre Tochter geheilt.","reference_displayed":"15,21-28."},"first_reading":{"type":"reading","title":"Buch Numeri","text":"[[Nb 13,1]]In jenen Tagen sprach der Herr in der Wüste Paran zu Mose:\n[[Nb 13,2]]Schick einige Männer aus, die das Land Kanaan erkunden, das ich den Israeliten geben will. Aus jedem Väterstamm sollt ihr einen Mann aussenden, und zwar jeweils einen der führenden Männer.\n[[Nb 13,25]]Vierzig Tage, nachdem man sie zur Erkundung des Landes ausgeschickt hatte, machten sie sich auf den Rückweg.\n[[Nb 13,26]]Sie kamen zu Mose und Aaron und zu der ganzen Gemeinde der Israeliten in die Wüste Paran nach Kadesch. Sie berichteten ihnen und der ganzen Gemeinde und zeigten ihnen die Früchte des Landes.\n[[Nb 13,27]]Sie erzählten Mose: Wir kamen in das Land, in das du uns geschickt hast: Es ist wirklich ein Land, in dem Milch und Honig fließen; das hier sind seine Früchte.\n[[Nb 13,28]]Aber das Volk, das im Land wohnt, ist stark, und die Städte sind befestigt und sehr groß. Auch haben wir die Söhne des Anak dort gesehen.\n[[Nb 13,29]]Amalek wohnt im Gebiet des Negeb, die Hetiter, die Jebusiter und Amoriter wohnen im Gebirge, und die Kanaaniter wohnen am Meer und am Ufer des Jordan.\n[[Nb 13,30]]Kaleb beruhigte das Volk, das über Mose aufgebracht war, und sagte: Wir können trotzdem hinaufziehen und das Land in Besitz nehmen; wir werden es gewiss bezwingen.\n[[Nb 13,31]]Die Männer aber, die mit Kaleb zusammen nach Kanaan hinaufgezogen waren, sagten: Wir können nichts gegen dieses Volk ausrichten; es ist stärker als wir.\n[[Nb 13,32]]Und sie verbreiteten bei den Israeliten falsche Gerüchte über das Land, das sie erkundet hatten, und sagten: Das Land, das wir durchwandert und erkundet haben, ist ein Land, das seine Bewohner auffrisst; alle Leute, die wir dort gesehen haben, sind hochgewachsen.\n[[Nb 13,33]]Sogar die Riesen haben wir dort gesehen - die Anakiter gehören nämlich zu den Riesen. Wir kamen uns selbst klein wie Heuschrecken vor, und auch ihnen erschienen wir so.\n[[Nb 14,1]]Da erhob die ganze Gemeinde ein lautes Geschrei, und das Volk weinte die ganze Nacht.\n[[Nb 14,26]]Der Herr sprach zu Mose und Aaron:\n[[Nb 14,27]]Wie lange soll das mit dieser bösen Gemeinde so weitergehen, die immer über mich murrt? Ich habe mir das Murren der Israeliten jetzt lange genug angehört.\n[[Nb 14,28]]Sag ihnen: So wahr ich lebe - Spruch des Herrn -, ich will euch das antun, womit ihr mir die Ohren vollgeschrien habt:\n[[Nb 14,29]]Hier in der Wüste sollen eure Leichen liegenbleiben, alle ohne Ausnahme; jeder von euch, der gemustert worden ist, wird sterben, alle Männer von zwanzig Jahren und darüber, die über mich gemurrt haben.\n[[Nb 14,34]]So viele Tage, wie ihr gebraucht habt, um das Land zu erkunden, nämlich vierzig Tage, so viele Jahre lang - für jeden Tag ein Jahr - müsst ihr die Folgen eurer Schuld tragen, also vierzig Jahre lang; dann werdet ihr erkennen, was es heißt, mir Widerstand zu leisten.\n[[Nb 14,35]]Ich, der Herr, habe gesprochen. Unwiderruflich werde ich es mit dieser ganzen bösen Gemeinde so machen, die sich gegen mich zusammengerottet hat: In dieser Wüste finden sie ihr Ende, hier müssen sie sterben.","reference_displayed":"13,1-2.25-33.14,1.26-29.34-35."},"date":"2021-08-04"}