{"date":"2021-07-01","first_reading":{"text":"[[Gn 22,1]]In jenen Tagen stellte Gott Abraham auf die Probe. Er sprach zu ihm: Abraham! Er antwortete: Hier bin ich.\n[[Gn 22,2]]Gott sprach: Nimm deinen Sohn, deinen einzigen, den du liebst, Isaak, geh in das Land Morija, und bring ihn dort auf einem der Berge, den ich dir nenne, als Brandopfer dar.\n[[Gn 22,3]]Frühmorgens stand Abraham auf, sattelte seinen Esel, holte seine beiden Jungknechte und seinen Sohn Isaak, spaltete Holz zum Opfer und machte sich auf den Weg zu dem Ort, den ihm Gott genannt hatte.\n[[Gn 22,4]]Als Abraham am dritten Tag aufblickte, sah er den Ort von weitem.\n[[Gn 22,5]]Da sagte Abraham zu seinen Jungknechten: Bleibt mit dem Esel hier! Ich will mit dem Knaben hingehen und anbeten; dann kommen wir zu euch zurück.\n[[Gn 22,6]]Abraham nahm das Holz für das Brandopfer und lud es seinem Sohn Isaak auf. Er selbst nahm das Feuer und das Messer in die Hand. So gingen beide miteinander.\n[[Gn 22,7]]Nach einer Weile sagte Isaak zu seinem Vater Abraham: Vater! Er antwortete: Ja, mein Sohn! Dann sagte Isaak: Hier ist Feuer und Holz. Wo aber ist das Lamm für das Brandopfer?\n[[Gn 22,8]]Abraham entgegnete: Gott wird sich das Opferlamm aussuchen, mein Sohn. Und beide gingen miteinander weiter.\n[[Gn 22,9]]Als sie an den Ort kamen, den ihm Gott genannt hatte, baute Abraham den Altar, schichtete das Holz auf, fesselte seinen Sohn Isaak und legte ihn auf den Altar, oben auf das Holz.\n[[Gn 22,10]]Schon streckte Abraham seine Hand aus und nahm das Messer, um seinen Sohn zu schlachten.\n[[Gn 22,11]]Da rief ihm der Engel des Herrn vom Himmel her zu: Abraham, Abraham! Er antwortete: Hier bin ich.\n[[Gn 22,12]]Jener sprach: Streck deine Hand nicht gegen den Knaben aus, und tu ihm nichts zuleide! Denn jetzt weiß ich, dass du Gott fürchtest; du hast mir deinen einzigen Sohn nicht vorenthalten.\n[[Gn 22,13]]Als Abraham aufschaute, sah er: Ein Widder hatte sich hinter ihm mit seinen Hörnern im Gestrüpp verfangen. Abraham ging hin, nahm den Widder und brachte ihn statt seines Sohnes als Brandopfer dar.\n[[Gn 22,14]]Abraham nannte jenen Ort Jahwe-Jire  - Der Herr sieht -, wie man noch heute sagt: Auf dem Berg lässt sich der Herr sehen.\n[[Gn 22,15]]Der Engel des Herrn rief Abraham zum zweitenmal vom Himmel her zu\n[[Gn 22,16]]und sprach: Ich habe bei mir geschworen - Spruch des Herrn: Weil du das getan hast und deinen einzigen Sohn mir nicht vorenthalten hast,\n[[Gn 22,17]]will ich dir Segen schenken in Fülle und deine Nachkommen zahlreich machen wie die Sterne am Himmel und den Sand am Meeresstrand. Deine Nachkommen sollen das Tor ihrer Feinde einnehmen.\n[[Gn 22,18]]Segnen sollen sich mit deinen Nachkommen alle Völker der Erde, weil du auf meine Stimme gehört hast.\n[[Gn 22,19]]Darauf kehrte Abraham zu seinen Jungknechten zurück. Sie machten sich auf und gingen miteinander nach Beerscheba. Abraham blieb in Beerscheba wohnen.","type":"reading","title":"Buch Genesis","reference_displayed":"22,1-19."},"gospel":{"text":"[[Mt 9,1]]In jener Zeit stieg Jesus in das Boot, fuhr über den See und kam in seine Stadt.\n[[Mt 9,2]]Da brachte man auf einer Tragbahre einen Gelähmten zu ihm. Als Jesus ihren Glauben sah, sagte er zu dem Gelähmten: Hab Vertrauen, mein Sohn, deine Sünden sind dir vergeben!\n[[Mt 9,3]]Da dachten einige Schriftgelehrte: Er lästert Gott.\n[[Mt 9,4]]Jesus wusste, was sie dachten, und sagte: Warum habt ihr so böse Gedanken im Herzen?\n[[Mt 9,5]]Was ist leichter, zu sagen: Deine Sünden sind dir vergeben!, oder zu sagen: Steh auf und geh umher?\n[[Mt 9,6]]Ihr sollt aber erkennen, dass der Menschensohn die Vollmacht hat, hier auf der Erde Sünden zu vergeben. Darauf sagte er zu dem Gelähmten: Steh auf, nimm deine Tragbahre, und geh nach Hause!\n[[Mt 9,7]]Und der Mann stand auf und ging heim.\n[[Mt 9,8]]Als die Leute das sahen, erschraken sie und priesen Gott, der den Menschen solche Vollmacht gegeben hat.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"9,1-8."},"psalm":{"text":"[[Ps 116,1]]Ich liebe den Herrn;\r\ndenn er hat mein lautes Flehen gehört\n[[Ps 116,2]]und sein Ohr mir zugeneigt\r\nan dem Tag, als ich zu ihm rief.\n\n[[Ps 115,3]]Unser Gott ist im Himmel;\r\nalles, was ihm gefällt, das vollbringt er.\n[[Ps 115,4]]Die Götzen der Völker sind nur Silber und Gold,\r\nein Machwerk von Menschenhand.\n[[Ps 115,5]]Sie haben einen Mund und reden nicht,\r\n\nAugen und sehen nicht;\n[[Ps 115,6]]sie haben Ohren und hören nicht,\r\neine Nase und riechen nicht;\n[[Ps 115,8]]Die sie gemacht haben, sollen ihrem Machwerk gleichen,\r\n\nalle, die den Götzen vertrauen.\n[[Ps 115,9]]Israel, vertrau auf den Herrn!\r\nEr ist für euch Helfer und Schild.","type":"psalm","title":"Psalm","reference_displayed":"116(114),1-2.115(113B),3-4.5-6.8-9."}}