{"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 21,12]]In jener Zeit sprach Jesus zu seinen Jüngern: Man wird euch festnehmen und euch verfolgen. Man wird euch um meines Namens willen den Gerichten der Synagogen übergeben, ins Gefängnis werfen und vor Könige und Statthalter bringen.\n[[Lc 21,13]]Dann werdet ihr Zeugnis ablegen können.\n[[Lc 21,14]]Nehmt euch fest vor, nicht im voraus für eure Verteidigung zu sorgen;\n[[Lc 21,15]]denn ich werde euch die Worte und die Weisheit eingeben, so dass alle eure Gegner nicht dagegen ankommen und nichts dagegen sagen können.\n[[Lc 21,16]]Sogar eure Eltern und Geschwister, eure Verwandten und Freunde werden euch ausliefern, und manche von euch wird man töten.\n[[Lc 21,17]]Und ihr werdet um meines Namens willen von allen gehasst werden.\n[[Lc 21,18]]Und doch wird euch kein Haar gekrümmt werden.\n[[Lc 21,19]]Wenn ihr standhaft bleibt, werdet ihr das Leben gewinnen.","reference_displayed":"21,12-19."},"first_reading":{"type":"reading","title":"Buch Daniel","text":"[[Dn 5,1]]In jenen Tagen gab König Belschazzar ein großes Gastmahl für seine Großen; es waren tausend Menschen, und zusammen mit den Tausend sprach er dem Wein zu.\n[[Dn 5,2]]In seiner Weinlaune nun ließ Belschazzar die goldenen und silbernen Gefäße holen, die sein Vater Nebukadnezzar aus dem Tempel in Jerusalem mitgenommen hatte. Jetzt sollten der König und seine Großen, seine Frauen und Nebenfrauen daraus trinken.\n[[Dn 5,3]]Man holte also die goldenen Gefäße, die man aus dem Tempel des Gotteshauses in Jerusalem mitgenommen hatte, und der König und seine Großen, seine Frauen und Nebenfrauen tranken daraus.\n[[Dn 5,4]]Sie tranken Wein und lobten die Götter aus Gold und Silber, aus Bronze, Eisen, Holz und Stein.\n[[Dn 5,5]]In derselben Stunde erschienen die Finger einer Menschenhand und schrieben gegenüber dem Leuchter etwas auf die weißgetünchte Wand des königlichen Palastes. Der König sah den Rücken der Hand, als sie schrieb.\n[[Dn 5,6]]Da erbleichte er und seine Gedanken erschreckten ihn. Seine Glieder wurden schwach und ihm schlotterten die Knie.\n[[Dn 5,13]]Daniel wurde vor den König gebracht und der König sagte zu ihm: Du also bist Daniel, einer von den verschleppten Juden, die mein Vater, der König, aus Juda hierher gebracht hat.\n[[Dn 5,14]]In dir, so habe ich gehört, ist der Geist der Götter und bei dir fand man Erleuchtung und Einsicht und außergewöhnliche Weisheit.\n[[Dn 5,16]]Doch du, so habe ich gehört, kannst Deutungen geben und schwierige Fragen lösen. Wenn du nun die Schrift lesen und mir deuten kannst, sollst du in Purpur gekleidet werden, um den Hals eine goldene Kette tragen und als der Dritte in meinem Reich herrschen.\n[[Dn 5,17]]Daniel gab dem König zur Antwort: Behalte deine Gaben oder schenk sie einem andern! Aber die Schrift will ich für den König lesen und deuten.\n[[Dn 5,23]]Du hast dich gegen den Herrn des Himmels erhoben und dir die Gefäße aus seinem Tempel herbeischaffen lassen. Du und deine Großen, deine Frauen und Nebenfrauen, ihr habt daraus Wein getrunken. Du hast die Götter aus Gold und Silber, aus Bronze, Eisen, Holz und Stein gepriesen, die weder sehen noch hören können und keinen Verstand haben. Aber den Gott, der deinen Lebensatem in seiner Hand hat und dem all deine Wege gehören, den hast du nicht verherrlicht.\n[[Dn 5,24]]Darum hat er diese Hand geschickt und diese Schrift geschrieben.\n[[Dn 5,25]]Das Geschriebene lautet aber: Mene mene tekel u-parsin.\n[[Dn 5,26]]Diese Worte bedeuten: Mene: Gezählt hat Gott die Tage deiner Herrschaft und macht ihr ein Ende.\n[[Dn 5,27]]Tekel: Gewogen wurdest du auf der Waage und zu leicht befunden.\n[[Dn 5,28]]Peres: Geteilt wird dein Reich und den Medern und Persern gegeben.","reference_displayed":"5,1-6.13-14.16-17.23-28."},"date":"2021-11-24","psalm":{"type":"psalm","title":"Buch Daniel","text":"[[Dn 3,62]]Preist den Herrn, Sonne und Mond;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,63]]Preist den Herrn, ihr Sterne am Himmel;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,64]]Preist den Herrn, aller Regen und Tau;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,65]]Preist den Herrn, all ihr Winde;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,66]]Preist den Herrn, Feuer und Glut;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,67]]Preist den Herrn, Frost und Hitze;\r\nlobt und rühmt ihn in Ewigkeit!","reference_displayed":"3,62.63.64.65.66.67."}}