{"psalm":{"text":"[[Ps 49,6]]Warum soll ich mich in bösen Tagen fürchten,\r\nwenn mich der Frevel tückischer Feinde umgibt?\n[[Ps 49,7]]Sie verlassen sich ganz auf ihren Besitz\r\nund rühmen sich ihres großen Reichtums.\n\n[[Ps 49,8]]Loskaufen kann doch keiner den andern\r\nnoch an Gott für ihn ein Sühnegeld zahlen\n[[Ps 49,9]]- für das Leben ist jeder Kaufpreis zu hoch;\r\nfür immer muss man davon abstehn -.\n\n[[Ps 49,17]]Lass dich nicht beirren, wenn einer reich wird\r\nund die Pracht seines Hauses sich mehrt;\n[[Ps 49,18]]denn im Tod nimmt er das alles nicht mit,\r\nseine Pracht steigt nicht mit ihm hinab.\n\n[[Ps 49,19]]Preist er sich im Leben auch glücklich\r\nund sagt zu sich: „Man lobt dich, weil du dir‘s wohl sein lässt,\n[[Ps 49,20]]so muss er doch zur Schar seiner Väter hinab,\r\ndie das Licht nie mehr erblicken.","type":"psalm","reference_displayed":"49(48),6-7.8-9.17-18.19-20.","title":"Psalm"},"date":"2021-09-17","first_reading":{"title":"Erster Brief des Apostels Paulus an Timotheus","type":"reading","reference_displayed":"6,3b-12.","text":"[[1_Tm 6,3b]]Mein Sohn! Wer sich nicht an die gesunden Worte Jesu Christi, unseres Herrn, und an die Lehre unseres Glaubens hält,\n[[1_Tm 6,4]]der ist verblendet; er versteht nichts, sondern ist krank vor lauter Auseinandersetzungen und Wortgefechten. Diese führen zu Neid, Streit, Verleumdungen, üblen Verdächtigungen\n[[1_Tm 6,5]]und Gezänk unter den Menschen, deren Denken verdorben ist; diese Leute sind von der Wahrheit abgekommen und meinen, die Frömmigkeit sei ein Mittel, um irdischen Gewinn zu erzielen.\n[[1_Tm 6,6]]Die Frömmigkeit bringt in der Tat reichen Gewinn, wenn man nur genügsam ist.\n[[1_Tm 6,7]]Denn wir haben nichts in die Welt mitgebracht, und wir können auch nichts aus ihr mitnehmen.\n[[1_Tm 6,8]]Wenn wir Nahrung und Kleidung haben, soll uns das genügen.\n[[1_Tm 6,9]]Wer aber reich werden will, gerät in Versuchungen und Schlingen, er verfällt vielen sinnlosen und schädlichen Begierden, die den Menschen ins Verderben und in den Untergang stürzen.\n[[1_Tm 6,10]]Denn die Wurzel aller Übel ist die Habsucht. Nicht wenige, die ihr verfielen, sind vom Glauben abgeirrt und haben sich viele Qualen bereitet.\n[[1_Tm 6,11]]Du aber, ein Mann Gottes, flieh vor all dem. Strebe unermüdlich nach Gerechtigkeit, Frömmigkeit, Glauben, Liebe, Standhaftigkeit und Sanftmut.\n[[1_Tm 6,12]]Kämpfe den guten Kampf des Glaubens, ergreife das ewige Leben, zu dem du berufen worden bist und für das du vor vielen Zeugen das gute Bekenntnis abgelegt hast."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel","reference_displayed":"8,1-3.","text":"[[Lc 8,1]]In jener Zeit wanderte Jesus von Stadt zu Stadt und von Dorf zu Dorf und verkündete das Evangelium vom Reich Gottes. Die Zwölf begleiteten ihn,\n[[Lc 8,2]]außerdem einige Frauen, die er von bösen Geistern und von Krankheiten geheilt hatte: Maria Magdalene, aus der sieben Dämonen ausgefahren waren,\n[[Lc 8,3]]Johanna, die Frau des Chuzas, eines Beamten des Herodes, Susanna und viele andere. Sie alle unterstützten Jesus und die Jünger mit dem, was sie besaßen."}}