{"first_reading":{"title":"Buch Genesis","text":"[[Gn 28,10]]Jakob zog aus Beerscheba weg und ging nach Haran.\n[[Gn 28,11]]Er kam an einen bestimmten Ort, wo er übernachtete, denn die Sonne war untergegangen. Er nahm einen von den Steinen dieses Ortes, legte ihn unter seinen Kopf und schlief dort ein.\n[[Gn 28,12]]Da hatte er einen Traum: Er sah eine Treppe, die auf der Erde stand und bis zum Himmel reichte. Auf ihr stiegen Engel Gottes auf und nieder.\n[[Gn 28,13]]Und siehe, der Herr stand oben und sprach: Ich bin der Herr, der Gott deines Vaters Abraham und der Gott Isaaks. Das Land, auf dem du liegst, will ich dir und deinen Nachkommen geben.\n[[Gn 28,14]]Deine Nachkommen werden zahlreich sein wie der Staub auf der Erde. Du wirst dich unaufhaltsam ausbreiten nach Westen und Osten, nach Norden und Süden, und durch dich und deine Nachkommen werden alle Geschlechter der Erde Segen erlangen.\n[[Gn 28,15]]Ich bin mit dir, ich behüte dich, wohin du auch gehst, und bringe dich zurück in dieses Land. Denn ich verlasse dich nicht, bis ich vollbringe, was ich dir versprochen habe.\n[[Gn 28,16]]Jakob erwachte aus seinem Schlaf und sagte: Wirklich, der Herr ist an diesem Ort, und ich wusste es nicht.\n[[Gn 28,17]]Furcht überkam ihn, und er sagte: Wie ehrfurchtgebietend ist doch dieser Ort! Hier ist nichts anderes als das Haus Gottes und das Tor des Himmels.\n[[Gn 28,18]]Jakob stand früh am Morgen auf, nahm den Stein, den er unter seinen Kopf gelegt hatte, stellte ihn als Steinmal auf und goss Öl darauf.\n[[Gn 28,19]]Dann gab er dem Ort den Namen Bet-El - Gotteshaus. Früher hieß die Stadt Lus.\n[[Gn 28,20]]Jakob machte das Gelübde: Wenn Gott mit mir ist und mich auf diesem Weg, den ich eingeschlagen habe, behütet, wenn er mir Brot zum Essen und Kleider zum Anziehen gibt,\n[[Gn 28,21]]wenn ich wohlbehalten heimkehre in das Haus meines Vaters und der Herr sich mir als Gott erweist,\n[[Gn 28,22a]]dann soll der Stein, den ich als Steinmal aufgestellt habe, ein Gotteshaus werden.","reference_displayed":"28,10-22a.","type":"reading"},"date":"2021-07-05","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 9,18]]In jener Zeit als Jesus redete, kam ein Synagogenvorsteher, fiel vor ihm nieder und sagte: Meine Tochter ist eben gestorben; komm doch, leg ihr deine Hand auf, dann wird sie wieder lebendig.\n[[Mt 9,19]]Jesus stand auf und folgte ihm mit seinen Jüngern.\n[[Mt 9,20]]Da trat eine Frau, die schon zwölf Jahre an Blutungen litt, von hinten an ihn heran und berührte den Saum seines Gewandes;\n[[Mt 9,21]]denn sie sagte sich: Wenn ich auch nur sein Gewand berühre, werde ich geheilt.\n[[Mt 9,22]]Jesus wandte sich um, und als er sie sah, sagte er: Hab keine Angst, meine Tochter, dein Glaube hat dir geholfen. Und von dieser Stunde an war die Frau geheilt.\n[[Mt 9,23]]Als Jesus in das Haus des Synagogenvorstehers kam und die Flötenspieler und die Menge der klagenden Leute sah,\n[[Mt 9,24]]sagte er: Geht hinaus! Das Mädchen ist nicht gestorben, es schläft nur. Da lachten sie ihn aus.\n[[Mt 9,25]]Als man die Leute hinausgedrängt hatte, trat er ein und fasste das Mädchen an der Hand; da stand es auf.\n[[Mt 9,26]]Und die Kunde davon verbreitete sich in der ganzen Gegend.","reference_displayed":"9,18-26.","type":"gospel"},"psalm":{"title":"Psalm","text":"[[Ps 91,1]]Wer im Schutz des Höchsten wohnt\r\nund ruht im Schatten des Allmächtigen,\n[[Ps 91,2]]der sagt zum Herrn: «Du bist für mich Zuflucht und Burg,\r\nmein Gott, dem ich vertraue.»\n\n[[Ps 91,14]]Weil er an mir hängt, will ich ihn retten;\r\nich will ihn schützen, denn er kennt meinen Namen.\n[[Ps 91,15a]]Wenn er mich anruft,\r\ndann will ich ihn erhören.\n\n[[Ps 91,15b]]Ich bin bei ihm in der Not,\n[[Ps 91,15c]]befreie ihn und bringe ihn zu Ehren.\n[[Ps 91,16]]Ich sättige ihn mit langem Leben\r\nund lasse ihn schauen mein Heil.»","reference_displayed":"91(90),1-2.14-15a.15bc-16.","type":"psalm"}}