{"gospel":{"reference_displayed":"1,18-24.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 1,18]]Mit der Geburt Jesu Christi war es so: Maria, seine Mutter, war mit Josef verlobt; noch bevor sie zusammengekommen waren, zeigte sich, dass sie ein Kind erwartete - durch das Wirken des Heiligen Geistes.\n[[Mt 1,19]]Josef, ihr Mann, der gerecht war und sie nicht bloßstellen wollte, beschloss, sich in aller Stille von ihr zu trennen.\n[[Mt 1,20]]Während er noch darüber nachdachte, erschien ihm ein Engel des Herrn im Traum und sagte: Josef, Sohn Davids, fürchte dich nicht, Maria als deine Frau zu dir zu nehmen; denn das Kind, das sie erwartet, ist vom Heiligen Geist.\n[[Mt 1,21]]Sie wird einen Sohn gebären; ihm sollst du den Namen Jesus geben; denn er wird sein Volk von seinen Sünden erlösen.\n[[Mt 1,22]]Dies alles ist geschehen, damit sich erfüllte, was der Herr durch den Propheten gesagt hat:\n[[Mt 1,23]]Seht, die Jungfrau wird ein Kind empfangen, einen Sohn wird sie gebären, und man wird ihm den Namen Immanuel geben, das heißt übersetzt: Gott ist mit uns.\n[[Mt 1,24]]Als Josef erwachte, tat er, was der Engel des Herrn ihm befohlen hatte, und nahm seine Frau zu sich."},"first_reading":{"reference_displayed":"23,5-8.","type":"reading","title":"Buch Jeremia","text":"[[Jr 23,5]]Seht, es kommen Tage - Spruch des Herrn -, da werde ich für David einen gerechten Spross erwecken. Er wird als König herrschen und weise handeln, für Recht und Gerechtigkeit wird er sorgen im Land.\n[[Jr 23,6]]In seinen Tagen wird Juda gerettet werden, Israel kann in Sicherheit wohnen. Man wird ihm den Namen geben: Der Herr ist unsere Gerechtigkeit.\n[[Jr 23,7]]Darum seht, es werden Tage kommen - Spruch des Herrn -, da sagt man nicht mehr: So wahr der Herr lebt, der die Söhne Israels aus Ägypten heraufgeführt hat!,\n[[Jr 23,8]]sondern: So wahr der Herr lebt, der das Geschlecht des Hauses Israel aus dem Nordland und aus allen Ländern, in die er sie verstoßen hatte, heraufgeführt und zurückgebracht hat. Dann werden sie wieder in ihrem Heimatland wohnen."},"date":"2021-12-18","psalm":{"reference_displayed":"72(71),1-2.12-13.18-19.","type":"psalm","title":"Psalm","text":"[[Ps 72,1]]Verleih dein Richteramt, o Gott, dem König,\r\ndem Königssohn gib dein gerechtes Walten!\n[[Ps 72,2]]Er regiere dein Volk in Gerechtigkeit\r\nund deine Armen durch rechtes Urteil.\n\n[[Ps 72,12]]Denn er rettet den Gebeugten, der um Hilfe schreit,\r\nden Armen und den, der keinen Helfer hat.\n[[Ps 72,13]]Er erbarmt sich des Gebeugten und Schwachen,\r\ner rettet das Leben der Armen.\n\n[[Ps 72,18]]Gepriesen sei der Herr, der Gott Israels!\r\nEr allein tut Wunder.\n[[Ps 72,19]]Gepriesen sei sein herrlicher Name in Ewigkeit!\r\nSeine Herrlichkeit erfülle die ganze Erde. Amen, ja amen."}}