{"date":"2021-09-12","psalm":{"text":"[[Ps 116,1]]Ich liebe den Herrn;\r\ndenn er hat mein lautes Flehen gehört\n[[Ps 116,2]]und sein Ohr mir zugeneigt\r\nan dem Tag, als ich zu ihm rief.\n\n[[Ps 116,3]]Mich umfingen die Fesseln des Todes,\r\nmich befielen die Ängste der Unterwelt,\r\nmich trafen Bedrängnis und Kummer.\n[[Ps 116,4]]Da rief ich den Namen des Herrn an:\r\n«Ach Herr, rette mein Leben!»\n\n[[Ps 116,5]]Der Herr ist gnädig und gerecht,\r\nunser Gott ist barmherzig.\n[[Ps 116,6]]Der Herr behütet die schlichten Herzen;\r\nich war in Not, und er brachte mir Hilfe.\n\n[[Ps 116,8]]Ja, du hast mein Leben dem Tod entrissen,\r\nmeine Tränen getrocknet,\r\nmeinen Fuß bewahrt vor dem Gleiten.\n[[Ps 116,9]]So gehe ich meinen Weg vor dem Herrn\r\nim Land der Lebenden.","type":"psalm","title":"Psalm","reference_displayed":"116(114),1-2.3-4.5-6.8-9."},"first_reading":{"text":"[[Is 50,5]]Gott, der Herr, hat mir das Ohr geöffnet. Ich aber wehrte mich nicht und wich nicht zurück.\n[[Is 50,6]]Ich hielt meinen Rücken denen hin, die mich schlugen, und denen, die mir den Bart ausrissen, meine Wangen. Mein Gesicht verbarg ich nicht vor Schmähungen und Speichel.\n[[Is 50,7]]Doch Gott, der Herr, wird mir helfen; darum werde ich nicht in Schande enden. Deshalb mache ich mein Gesicht hart wie einen Kiesel; ich weiß, dass ich nicht in Schande gerate.\n[[Is 50,8]]Er, der mich freispricht, ist nahe. Wer wagt es, mit mir zu streiten? Lasst uns zusammen vortreten! Wer ist mein Gegner im Rechtsstreit? Er trete zu mir heran.\n[[Is 50,9a]]Seht her, Gott, der Herr, wird mir helfen.","type":"reading","title":"Buch Jesaja","reference_displayed":"50,5-9a."},"gospel":{"text":"[[Mc 8,27]]In jener Zeit ging Jesus mit seinen Jüngern in die Dörfer bei Cäsarea Philippi. Unterwegs fragte er die Jünger: Für wen halten mich die Menschen?\n[[Mc 8,28]]Sie sagten zu ihm: Einige für Johannes den Täufer, andere für Elija, wieder andere für sonst einen von den Propheten.\n[[Mc 8,29]]Da fragte er sie: Ihr aber, für wen haltet ihr mich? Simon Petrus antwortete ihm: Du bist der Messias!\n[[Mc 8,30]]Doch er verbot ihnen, mit jemand über ihn zu sprechen.\n[[Mc 8,31]]Dann begann er, sie darüber zu belehren, der Menschensohn müsse vieles erleiden und von den Ältesten, den Hohenpriestern und den Schriftgelehrten verworfen werden; er werde getötet, aber nach drei Tagen werde er auferstehen.\n[[Mc 8,32]]Und er redete ganz offen darüber. Da nahm ihn Petrus beiseite und machte ihm Vorwürfe.\n[[Mc 8,33]]Jesus wandte sich um, sah seine Jünger an und wies Petrus mit den Worten zurecht: Weg mit dir, Satan, geh mir aus den Augen! Denn du hast nicht das im Sinn, was Gott will, sondern was die Menschen wollen.\n[[Mc 8,34]]Er rief die Volksmenge und seine Jünger zu sich und sagte: Wer mein Jünger sein will, der verleugne sich selbst, nehme sein Kreuz auf sich und folge mir nach.\n[[Mc 8,35]]Denn wer sein Leben retten will, wird es verlieren; wer aber sein Leben um meinetwillen und um des Evangeliums willen verliert, wird es retten.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk","reference_displayed":"8,27-35."},"second_reading":{"text":"[[Jc 2,14]]Meine Brüder, was nützt es, wenn einer sagt, er habe Glauben, aber es fehlen die Werke? Kann etwa der Glaube ihn retten?\n[[Jc 2,15]]Wenn ein Bruder oder eine Schwester ohne Kleidung ist und ohne das tägliche Brot\n[[Jc 2,16]]und einer von euch zu ihnen sagt: Geht in Frieden, wärmt und sättigt euch!, ihr gebt ihnen aber nicht, was sie zum Leben brauchen - was nützt das?\n[[Jc 2,17]]So ist auch der Glaube für sich allein tot, wenn er nicht Werke vorzuweisen hat.\n[[Jc 2,18]]Nun könnte einer sagen: Du hast Glauben und ich kann Werke vorweisen; zeig mir deinen Glauben ohne die Werke und ich zeige dir meinen Glauben aufgrund der Werke.","type":"reading","title":"Brief des Jakobus","reference_displayed":"2,14-18."}}