{"date":"2021-11-29","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 8,5]]In jener Zeit als Jesus nach Kafarnaum kam, trat ein Hauptmann an ihn heran und bat ihn:\n[[Mt 8,6]]Herr, mein Diener liegt gelähmt zu Hause und hat große Schmerzen.\n[[Mt 8,7]]Jesus sagte zu ihm: Ich will kommen und ihn gesund machen.\n[[Mt 8,8]]Da antwortete der Hauptmann: Herr, ich bin es nicht wert, dass du mein Haus betrittst; sprich nur ein Wort, dann wird mein Diener gesund.\n[[Mt 8,9]]Auch ich muss Befehlen gehorchen, und ich habe selber Soldaten unter mir; sage ich nun zu einem: Geh!, so geht er, und zu einem andern: Komm!, so kommt er, und zu meinem Diener: Tu das!, so tut er es.\n[[Mt 8,10]]Jesus war erstaunt, als er das hörte, und sagte zu denen, die ihm nachfolgten: Amen, das sage ich euch: Einen solchen Glauben habe ich in Israel noch bei niemand gefunden.\n[[Mt 8,11]]Ich sage euch: Viele werden von Osten und Westen kommen und mit Abraham, Isaak und Jakob im Himmelreich zu Tisch sitzen.","type":"gospel","reference_displayed":"8,5-11."},"first_reading":{"title":"Buch Jesaja","text":"[[Is 4,2]]An jenem Tag wird, was der Herr sprossen lässt, für alle Israeliten, die entronnen sind, eine Zierde und Ehre sein; die Früchte des Landes sind ihr Stolz und Ruhm.\n[[Is 4,3]]Dann wird der Rest von Zion, und wer in Jerusalem noch übrig ist, heilig genannt werden, jeder, der in Jerusalem in das Verzeichnis derer, die am Leben bleiben sollen, eingetragen ist.\n[[Is 4,4]]Wenn der Herr durch den Sturm des Gerichts und den Sturm der Läuterung von den Töchtern Zions den Kot abgewaschen und aus Jerusalems Mitte die Blutschuld weggespült hat,\n[[Is 4,5]]dann kommt er, und über dem ganzen Gebiet des Berges Zion und seinen Festplätzen erscheint bei Tag eine Wolke und bei Nacht Rauch und eine strahlende Feuerflamme. Denn über allem liegt als Schutz und Schirm die Herrlichkeit des Herrn;\n[[Is 4,6]]sie spendet bei Tag Schatten vor der Hitze und ist Zuflucht und Obdach bei Unwetter und Regen.","type":"reading","reference_displayed":"4,2-6."},"psalm":{"title":"Psalm","text":"[[Ps 122,1]]Ich freute mich, als man mir sagte:\r\n„Zum Haus des Herrn wollen wir pilgern.\n[[Ps 122,2]]Schon stehen wir in deinen Toren, Jerusalem:\n[[Ps 122,3]]Jerusalem, du starke Stadt,\r\ndicht gebaut und fest gefügt.\n\n[[Ps 122,4]]Dorthin ziehen die Stämme hinauf, die Stämme des Herrn,\r\nwie es Israel geboten ist,\r\nden Namen des Herrn zu preisen.\n[[Ps 122,5]]Denn dort stehen Throne bereit für das Gericht,\r\ndie Throne des Hauses David.\n\n[[Ps 122,6]]Erbittet für Jerusalem Frieden!\r\nWer dich liebt, sei in dir geborgen.\n[[Ps 122,7]]Friede wohne in deinen Mauern,\r\nin deinen Häusern Geborgenheit.\n\n[[Ps 122,8]]Wegen meiner Brüder und Freunde\r\nwill ich sagen: In dir sei Friede.\n[[Ps 122,9]]Wegen des Hauses des Herrn, unseres Gottes,\r\nwill ich dir Glück erflehen.","type":"psalm","reference_displayed":"122(121),1-3.4-5.6-7.8-9."}}