{"psalm":{"text":"[[Ps 149,1]]Singet dem Herrn ein neues Lied!\r\nSein Lob erschalle in der Gemeinde der Frommen.\n[[Ps 149,2]]Israel soll sich über seinen Schöpfer freuen,\r\ndie Kinder Zions über ihren König jauchzen.\n\n[[Ps 149,3]]Seinen Namen sollen sie loben beim Reigentanz,\r\nihm spielen auf Pauken und Harfen.\n[[Ps 149,4]]Der Herr hat an seinem Volk Gefallen,\r\ndie Gebeugten krönt er mit Sieg.\n\n[[Ps 149,5]]In festlichem Glanz sollen die Frommen frohlocken,\r\nauf ihren Lagern jauchzen:\n[[Ps 149,6a]]Loblieder auf Gott in ihrem Mund,\n[[Ps 149,9b]]herrlich ist das für all seine Frommen.","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","title":"Psalm","type":"psalm"},"gospel":{"text":"[[Mt 23,13]]Weh euch, ihr Schriftgelehrten und Pharisäer, ihr Heuchler! Ihr verschließt den Menschen das Himmelreich. Ihr selbst geht nicht hinein; aber ihr lasst auch die nicht hinein, die hineingehen wollen.\n[[Mt 23,14]]Weh euch, ihr Schriftgelehrten und Pharisäer, ihr Heuchler!\n[[Mt 23,15]]Ihr zieht über Land und Meer, um einen einzigen Menschen für euren Glauben zu gewinnen; und wenn er gewonnen ist, dann macht ihr ihn zu einem Sohn der Hölle, der doppelt so schlimm ist wie ihr selbst.\n[[Mt 23,16]]Weh euch, ihr seid blinde Führer! Ihr sagt: Wenn einer beim Tempel schwört, so ist das kein Eid; wer aber beim Gold des Tempels schwört, der ist an seinen Eid gebunden.\n[[Mt 23,17]]Ihr blinden Narren! Was ist wichtiger: das Gold oder der Tempel, der das Gold erst heilig macht?\n[[Mt 23,18]]Auch sagt ihr: Wenn einer beim Altar schwört, so ist das kein Eid; wer aber bei dem Opfer schwört, das auf dem Altar liegt, der ist an seinen Eid gebunden.\n[[Mt 23,19]]Ihr Blinden! Was ist wichtiger: das Opfer oder der Altar, der das Opfer erst heilig macht?\n[[Mt 23,20]]Wer beim Altar schwört, der schwört bei ihm und bei allem, was darauf liegt.\n[[Mt 23,21]]Und wer beim Tempel schwört, der schwört bei ihm und bei dem, der darin wohnt.\n[[Mt 23,22]]Und wer beim Himmel schwört, der schwört beim Thron Gottes und bei dem, der darauf sitzt.","reference_displayed":"23,13-22.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel"},"first_reading":{"text":"[[1_Th 1,1]]Paulus, Silvanus und Timotheus an die Gemeinde von Thessalonich, die in Gott, dem Vater, und in Jesus Christus, dem Herrn, ist: Gnade sei mit euch und Friede.\n[[1_Th 1,2]]Wir danken Gott für euch alle, sooft wir in unseren Gebeten an euch denken;\n[[1_Th 1,3]]unablässig erinnern wir uns vor Gott, unserem Vater, an das Werk eures Glaubens, an die Opferbereitschaft eurer Liebe und an die Standhaftigkeit eurer Hoffnung auf Jesus Christus, unseren Herrn.\n[[1_Th 1,4]]Wir wissen, von Gott geliebte Brüder, dass ihr erwählt seid.\n[[1_Th 1,5]]Denn wir haben euch das Evangelium nicht nur mit Worten verkündet, sondern auch mit Macht und mit dem Heiligen Geist und mit voller Gewissheit; ihr wisst selbst, wie wir bei euch aufgetreten sind, um euch zu gewinnen.\n[[1_Th 1,8b]]Überall ist euer Glaube an Gott bekannt geworden, so dass wir darüber nichts mehr zu sagen brauchen.\n[[1_Th 1,9]]Denn man erzählt sich überall, welche Aufnahme wir bei euch gefunden haben und wie ihr euch von den Götzen zu Gott bekehrt habt, um dem lebendigen und wahren Gott zu dienen\n[[1_Th 1,10]]und seinen Sohn vom Himmel her zu erwarten, Jesus, den er von den Toten auferweckt hat und der uns dem kommenden Gericht Gottes entreißt.","reference_displayed":"1,1-5.8b-10.","title":"Erster Brief des Apostels Paulus an die Thessalonicher","type":"reading"},"date":"2021-08-23"}