{"psalm":{"title":"Psalm","reference_displayed":"136(135),1.23-24.10-12.13-15.","type":"psalm","text":"[[Ps 136,1]]Danket dem Herrn, denn er ist gütig,\r\ndenn seine Huld währt ewig!\n[[Ps 136,23]]der an uns dachte in unsrer Erniedrigung,\r\ndenn seine Huld währt ewig.\n[[Ps 136,24]]und uns den Feinden entriss,\r\ndenn seine Huld währt ewig.\n\n[[Ps 136,10]]Der die Erstgeburt der Ägypter schlug,\r\ndenn seine Huld währt ewig,\n[[Ps 136,11]]und Israel herausführte aus ihrer Mitte,\r\ndenn seine Huld währt ewig,\n[[Ps 136,12]]mit starker Hand und erhobenem Arm,\r\ndenn seine Huld währt ewig.\n\n[[Ps 136,13]]Der das Schilfmeer zerschnitt in zwei Teile,\r\ndenn seine Huld währt ewig,\n[[Ps 136,14]]und Israel hindurchführte zwischen den Wassern,\r\ndenn seine Huld währt ewig,\n[[Ps 136,15]]und den Pharao ins Meer stürzte samt seinem Heer,\r\ndenn seine Huld währt ewig."},"date":"2021-07-17","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"12,14-21.","type":"gospel","text":"[[Mt 12,14]]In jener Zeit fassten die Pharisäer den Beschluss, Jesus umzubringen.\n[[Mt 12,15]]Als Jesus das erfuhr, ging er von dort weg. Viele folgten ihm, und er heilte alle Kranken.\n[[Mt 12,16]]Aber er verbot ihnen, in der Öffentlichkeit von ihm zu reden.\n[[Mt 12,17]]Auf diese Weise sollte sich erfüllen, was durch den Propheten Jesaja gesagt worden ist:\n[[Mt 12,18]]Seht, das ist mein Knecht, den ich erwählt habe, mein Geliebter, an dem ich Gefallen gefunden habe. Ich werde meinen Geist auf ihn legen, und er wird den Völkern das Recht verkünden.\n[[Mt 12,19]]Er wird nicht zanken und nicht schreien, und man wird seine Stimme nicht auf den Straßen hören.\n[[Mt 12,20]]Das geknickte Rohr wird er nicht zerbrechen und den glimmenden Docht nicht auslöschen, bis er dem Recht zum Sieg verholfen hat.\n[[Mt 12,21]]Und auf seinen Namen werden die Völker ihre Hoffnung setzen."},"first_reading":{"title":"Buch Exodus","reference_displayed":"12,37-42.","type":"reading","text":"[[Ex 12,37]]In jenen Tagen brachen die Israeliten von Ramses nach Sukkot auf. Es waren an die sechshunderttausend Mann zu Fuß, nicht gerechnet die Kinder.\n[[Ex 12,38]]Auch ein großer Haufen anderer Leute zog mit, dazu Schafe, Ziegen und Rinder, eine sehr große Menge Vieh.\n[[Ex 12,39]]Aus dem Teig, den sie aus Ägypten mitgebracht hatten, backten sie ungesäuerte Brotfladen; denn der Teig war nicht durchsäuert, weil sie aus Ägypten verjagt worden waren und nicht einmal Zeit hatten, für Reiseverpflegung zu sorgen.\n[[Ex 12,40]]Der Aufenthalt der Israeliten in Ägypten dauerte vierhundertdreißig Jahre.\n[[Ex 12,41]]Nach Ablauf der vierhundertdreißig Jahre, genau an jenem Tag, zogen alle Scharen des Herrn aus Ägypten fort.\n[[Ex 12,42]]Eine Nacht des Wachens war es für den Herrn, als er sie aus Ägypten herausführte. Als eine Nacht des Wachens zur Ehre des Herrn gilt sie den Israeliten in allen Generationen."}}