{"first_reading":{"text":"[[Dn 12,1]]In jener Zeit tritt Michael auf, der große Engelfürst, der für die Söhne deines Volkes eintritt. Dann kommt eine Zeit der Not, wie noch keine da war, seit es Völker gibt, bis zu jener Zeit. Doch dein Volk wird in jener Zeit gerettet, jeder, der im Buch verzeichnet ist.\n[[Dn 12,2]]Von denen, die im Land des Staubes schlafen, werden viele erwachen, die einen zum ewigen Leben, die anderen zur Schmach, zu ewigem Abscheu.\n[[Dn 12,3]]Die Verständigen werden strahlen, wie der Himmel strahlt; und die Männer, die viele zum rechten Tun geführt haben, werden immer und ewig wie die Sterne leuchten.","title":"Buch Daniel","reference_displayed":"12,1-3.","type":"reading"},"gospel":{"text":"[[Mc 13,24]]In jener Zeit sprach Jesus zu seinen Jüngern: In jenen Tagen, nach der großen Not, wird sich die Sonne verfinstern, und der Mond wird nicht mehr scheinen;\n[[Mc 13,25]]die Sterne werden vom Himmel fallen, und die Kräfte des Himmels werden erschüttert werden.\n[[Mc 13,26]]Dann wird man den Menschensohn mit großer Macht und Herrlichkeit auf den Wolken kommen sehen.\n[[Mc 13,27]]Und er wird die Engel aussenden und die von ihm Auserwählten aus allen vier Windrichtungen zusammenführen, vom Ende der Erde bis zum Ende des Himmels.\n[[Mc 13,28]]Lernt etwas aus dem Vergleich mit dem Feigenbaum! Sobald seine Zweige saftig werden und Blätter treiben, wisst ihr, dass der Sommer nahe ist.\n[[Mc 13,29]]Genauso sollt ihr erkennen, wenn ihr all das geschehen seht, dass das Ende vor der Tür steht.\n[[Mc 13,30]]Amen, ich sage euch: Diese Generation wird nicht vergehen, bis das alles eintrifft.\n[[Mc 13,31]]Himmel und Erde werden vergehen, aber meine Worte werden nicht vergehen.\n[[Mc 13,32]]Doch jenen Tag und jene Stunde kennt niemand, auch nicht die Engel im Himmel, nicht einmal der Sohn, sondern nur der Vater.","title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","reference_displayed":"13,24-32."},"second_reading":{"text":"[[He 10,11]]Jeder Priester des Alten Bundes steht Tag für Tag da, versieht seinen Dienst und bringt viele Male die gleichen Opfer dar, die doch niemals Sünden wegnehmen können.\n[[He 10,12]]Dieser aber hat nur ein einziges Opfer für die Sünden dargebracht und sich dann für immer zur Rechten Gottes gesetzt;\n[[He 10,13]]seitdem wartet er, bis seine Feinde ihm als Schemel unter die Füße gelegt werden.\n[[He 10,14]]Denn durch ein einziges Opfer hat er die, die geheiligt werden, für immer zur Vollendung geführt.\n[[He 10,18]]Wo aber die Sünden vergeben sind, da gibt es kein Sündopfer mehr.","title":"Brief an die Hebräer","reference_displayed":"10,11-14.18.","type":"reading"},"date":"2021-11-14","psalm":{"text":"[[Ps 16,5]]Du, Herr, gibst mir das Erbe und reichst mir den Becher;\r\ndu hältst mein Los in deinen Händen.\n[[Ps 16,8]]Ich habe den Herrn beständig vor Augen.\r\nEr steht mir zur Rechten, ich wanke nicht.\n\n[[Ps 16,9]]Darum freut sich mein Herz und frohlockt meine Seele;\r\nauch mein Leib wird wohnen in Sicherheit.\n[[Ps 16,10]]Denn du gibst mich nicht der Unterwelt preis;\r\ndu lässt deinen Frommen das Grab nicht schauen.\n\n[[Ps 16,2]]Ich sage zum Herrn: «Du bist mein Herr;\r\nmein ganzes Glück bist du allein.»\n[[Ps 16,11]]Du zeigst mir den Pfad zum Leben.\r\nVor deinem Angesicht herrscht Freude in Fülle,\r\nzu deiner Rechten Wonne für alle Zeit.","title":"Psalm","reference_displayed":"16(15),5.8.9-10.2.11.","type":"psalm"}}