{"date":"2021-11-18","first_reading":{"title":"Erstes Buch der Makkabäer","reference_displayed":"2,15-29.","type":"reading","text":"[[1_M 2,15]]In jenen Tagen kamen die Beamten, die vom König den Auftrag hatten, die Einwohner zum Abfall von Gott zu zwingen, in die Stadt Modeïn, um die Opfer durchzuführen.\n[[1_M 2,16]]Viele Männer aus Israel kamen zu ihnen; auch Mattatias und seine Söhne mussten erscheinen.\n[[1_M 2,17]]Da wandten sich die Leute des Königs an Mattatias und sagten: Du besitzt in dieser Stadt Macht, Ansehen und Einfluss und hast die Unterstützung deiner Söhne und Verwandten.\n[[1_M 2,18]]Tritt also als erster vor und tu, was der König angeordnet hat. So haben es alle Völker getan, auch die Männer in Judäa und alle, die in Jerusalem geblieben sind. Dann wirst du mit deinen Söhnen zu den Freunden des Königs gehören; auch wird man dich und deine Söhne mit Silber, Gold und vielen Geschenken überhäufen.\n[[1_M 2,19]]Mattatias aber antwortete mit lauter Stimme: Auch wenn alle Völker im Reich des Königs ihm gehorchen und jedes von der Religion seiner Väter abfällt und sich für seine Anordnungen entscheidet -\n[[1_M 2,20]]ich, meine Söhne und meine Verwandten bleiben beim Bund unserer Väter.\n[[1_M 2,21]]Der Himmel bewahre uns davor, das Gesetz und seine Vorschriften zu verlassen.\n[[1_M 2,22]]Wir gehorchen den Befehlen des Königs nicht und wir weichen weder nach rechts noch nach links von unserer Religion ab.\n[[1_M 2,23]]Kaum hatte er das gesagt, da trat vor aller Augen ein Jude vor und wollte auf dem Altar von Modeïn opfern, wie es der König angeordnet hatte.\n[[1_M 2,24]]Als Mattatias das sah, packte ihn leidenschaftlicher Eifer; er bebte vor Erregung und ließ seinem gerechten Zorn freien Lauf: Er sprang vor und erstach den Abtrünnigen über dem Altar.\n[[1_M 2,25]]Zusammen mit ihm erschlug er auch den königlichen Beamten, der sie zum Opfer zwingen wollte, und riss den Altar nieder;\n[[1_M 2,26]]der leidenschaftliche Eifer für das Gesetz hatte ihn gepackt und er tat, was einst Pinhas mit Simri, dem Sohn des Salu, gemacht hatte.\n[[1_M 2,27]]Dann ging Mattatias durch die Stadt und rief laut: Wer sich für das Gesetz ereifert und zum Bund steht, der soll mir folgen.\n[[1_M 2,28]]Und er floh mit seinen Söhnen in die Berge; ihren ganzen Besitz ließen sie in der Stadt zurück.\n[[1_M 2,29]]Damals gingen viele, die Recht und Gerechtigkeit suchten, in die Wüste hinunter, um dort zu leben."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"19,41-44.","type":"gospel","text":"[[Lc 19,41]]In jener Zeit, als Jesus näher kam und die Stadt sah, weinte er über sie\n[[Lc 19,42]]und sagte: Wenn doch auch du an diesem Tag erkannt hättest, was dir Frieden bringt. Jetzt aber bleibt es vor deinen Augen verborgen.\n[[Lc 19,43]]Es wird eine Zeit für dich kommen, in der deine Feinde rings um dich einen Wall aufwerfen, dich einschließen und von allen Seiten bedrängen.\n[[Lc 19,44]]Sie werden dich und deine Kinder zerschmettern und keinen Stein auf dem andern lassen; denn du hast die Zeit der Gnade nicht erkannt."},"psalm":{"title":"Psalm","reference_displayed":"50(49),1-2.5-6.14-15.","type":"psalm","text":"[[Ps 50,1]]Der Gott der Götter, der Herr, spricht,\r\ner ruft der Erde zu\r\nvom Aufgang der Sonne bis zum Untergang.\n[[Ps 50,2]]Vom Zion her, der Krone der Schönheit,\r\ngeht Gott strahlend auf.\n\n[[Ps 50,5]]„Versammelt mir all meine Frommen,\r\ndie den Bund mit mir schlossen beim Opfer.\"\n[[Ps 50,6]]Die Himmel sollen seine Gerechtigkeit künden;\r\nGott selbst wird Richter sein.\n\n[[Ps 50,14]]„Bring Gott als Opfer dein Lob,\r\nund erfülle dem Höchsten deine Gelübde!\n[[Ps 50,15]]Rufe mich an am Tag der Not;\r\ndann rette ich dich, und du wirst mich ehren.\""}}