{"first_reading":{"reference_displayed":"23,1.4-11.15-16.27.34b-37.","type":"reading","title":"Buch Levitikus","text":"[[Lv 23,1]]Der Herr sprach zu Mose:\n[[Lv 23,4]]Das sind die Feste des Herrn, Tage heiliger Versammlungen, die ihr zur festgesetzten Zeit ausrufen sollt:\n[[Lv 23,5]]Im ersten Monat, am vierzehnten Tag des Monats, zur Abenddämmerung, ist Pascha zur Ehre des Herrn.\n[[Lv 23,6]]Am fünfzehnten Tag dieses Monats ist das Fest der Ungesäuerten Brote zur Ehre des Herrn. Sieben Tage sollt ihr ungesäuertes Brot essen.\n[[Lv 23,7]]Am ersten Tag habt ihr heilige Versammlung; ihr dürft keine schwere Arbeit verrichten.\n[[Lv 23,8]]Sieben Tage hindurch sollt ihr ein Feueropfer für den Herrn darbringen. Am siebten Tag ist heilige Versammlung; da dürft ihr keine schwere Arbeit verrichten.\n[[Lv 23,9]]Der Herr sprach zu Mose:\n[[Lv 23,10]]Rede zu den Israeliten, und sag zu ihnen: Wenn ihr in das Land kommt, das ich euch gebe, und wenn ihr dort die Ernte einbringt, sollt ihr dem Priester die erste Garbe eurer Ernte bringen.\n[[Lv 23,11]]Er soll sie vor dem Herrn hin- und herschwingen und sie so darbringen, damit ihr Annahme findet. Am Tag nach dem Sabbat soll der Priester den Ritus ausführen.\n[[Lv 23,15]]Vom Tag nach dem Sabbat, an dem ihr die Garbe für die Darbringung gebracht habt, sollt ihr sieben volle Wochen zählen.\n[[Lv 23,16]]Zählt fünfzig Tage bis zum Tag nach dem siebten Sabbat, und dann bringt dem Herrn ein neues Speiseopfer dar!\n[[Lv 23,27]]Am zehnten Tag dieses siebten Monats ist der Versöhnungstag. Da sollt ihr heilige Versammlung halten. Ihr sollt euch Enthaltung auferlegen und dem Herrn ein Feueropfer darbringen.\n[[Lv 23,34b]]Am fünfzehnten Tag dieses siebten Monats ist sieben Tage hindurch das Laubhüttenfest zur Ehre des Herrn.\n[[Lv 23,35]]Am ersten Tag, einem Tag heiliger Versammlung, dürft ihr keine schwere Arbeit verrichten.\n[[Lv 23,36]]Sieben Tage hindurch sollt ihr ein Feueropfer für den Herrn darbringen. Am achten Tag habt ihr heilige Versammlung, und ihr sollt ein Feueropfer für den Herrn darbringen. Es ist der Tag der Festversammlung; da dürft ihr keine schwere Arbeit verrichten.\n[[Lv 23,37]]Das sind die Festzeiten des Herrn, die ihr als Tage heiliger Versammlung ausrufen sollt, dazu bestimmt, für den Herrn Feueropfer, Brandopfer, Speiseopfer, Schlachtopfer und Trankopfer darzubringen, dem jeweiligen Tag entsprechend."},"gospel":{"reference_displayed":"13,54-58.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 13,54]]In jener Zeit kam Jesus in seine Heimatstadt und lehrte die Menschen dort in der Synagoge. Da staunten alle und sagten: Woher hat er diese Weisheit und die Kraft, Wunder zu tun?\n[[Mt 13,55]]Ist das nicht der Sohn des Zimmermanns? Heißt nicht seine Mutter Maria, und sind nicht Jakobus, Josef, Simon und Judas seine Brüder?\n[[Mt 13,56]]Leben nicht alle seine Schwestern unter uns? Woher also hat er das alles?\n[[Mt 13,57]]Und sie nahmen Anstoß an ihm und lehnten ihn ab. Da sagte Jesus zu ihnen: Nirgends hat ein Prophet so wenig Ansehen wie in seiner Heimat und in seiner Familie.\n[[Mt 13,58]]Und wegen ihres Unglaubens tat er dort nur wenige Wunder."},"psalm":{"reference_displayed":"81(80),3-4.5-6ab.6c-8ab.10-11.","type":"psalm","title":"Psalm","text":"[[Ps 81,3]]Stimmt an den Gesang, schlagt die Pauke,\r\ndie liebliche Laute, dazu die Harfe!\n[[Ps 81,4]]Stoßt in die Posaune am Neumond\r\nund zum Vollmond, am Tag unsres Festes!\n\n[[Ps 81,5]]Denn das ist Satzung für Israel,\r\nEntscheid des Gottes Jakobs.\n[[Ps 81,6a]]Das hat er als Gesetz für Josef erlassen,\n[[Ps 81,6b]]als Gott gegen Ägypten auszog.\n\n[[Ps 81,6c]]Eine Stimme höre ich, die ich noch nie vernahm:\n[[Ps 81,7]]Seine Schulter hab' ich von der Bürde befreit,\r\nseine Hände kamen los vom Lastkorb.\n[[Ps 81,8a]]Du riefst in der Not\n[[Ps 81,8b]]und ich riss dich heraus.\n\n[[Ps 81,10]]Für dich gibt es keinen andern Gott.\r\nDu sollst keinen fremden Gott anbeten.\n[[Ps 81,11]]Ich bin der Herr, dein Gott,\r\nder dich heraufgeführt hat aus Ägypten.\r\nTu deinen Mund auf! Ich will ihn füllen."},"date":"2021-07-30"}