{"date":"2021-07-20","gospel":{"text":"[[Mt 12,46]]In jener Zeit, als Jesus mit den Leuten redete, standen seine Mutter und seine Brüder vor dem Haus und wollten mit ihm sprechen.\n[[Mt 12,47]]Da sagte jemand zu ihm: Deine Mutter und deine Brüder stehen draußen und wollen mit dir sprechen.\n[[Mt 12,48]]Dem, der ihm das gesagt hatte, erwiderte er: Wer ist meine Mutter, und wer sind meine Brüder?\n[[Mt 12,49]]Und er streckte die Hand über seine Jünger aus und sagte: Das hier sind meine Mutter und meine Brüder.\n[[Mt 12,50]]Denn wer den Willen meines himmlischen Vaters erfüllt, der ist für mich Bruder und Schwester und Mutter.","type":"gospel","reference_displayed":"12,46-50.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"psalm":{"text":"[[Ex 15,8b]]Wasser türmte sich, Wogen standen als Wall,\r\nFluten erstarrten im Herzen des Meeres.\n[[Ex 15,9]]Da sagte der Feind: Ich jage nach, hole ein.\r\nIch teile die Beute, ich stille die Gier.\r\nIch zücke mein Schwert, meine Hand jagt sie davon.\n\n[[Ex 15,10]]Da schnaubtest du Sturm. Das Meer deckte sie zu.\r\nSie sanken wie Blei ins tosende Wasser.\n[[Ex 15,12]]Du strecktest deine Rechte aus,\r\nda verschlang sie die Erde.\n\n[[Ex 15,17]]Du brachtest sie hin und pflanztest sie ein\r\nauf dem Berg deines Erbes.\r\nEinen Ort, wo du thronst, Herr, hast du gemacht;\r\nein Heiligtum, Herr, haben deine Hände gegründet.","reference_displayed":"15,8b-9.10.12.17.","type":"psalm","title":"Buch Exodus"},"first_reading":{"text":"[[Ex 14,21]]In jenen Tagen streckte Mose seine Hand über das Meer aus, und der Herr trieb die ganze Nacht das Meer durch einen starken Ostwind fort. Er ließ das Meer austrocknen, und das Wasser spaltete sich.\n[[Ex 14,22]]Die Israeliten zogen auf trockenem Boden ins Meer hinein, während rechts und links von ihnen das Wasser wie eine Mauer stand.\n[[Ex 14,23]]Die Ägypter setzten ihnen nach; alle Pferde des Pharao, seine Streitwagen und Reiter zogen hinter ihnen ins Meer hinein.\n[[Ex 14,24]]Um die Zeit der Morgenwache blickte der Herr aus der Feuer- und Wolkensäule auf das Lager der Ägypter und brachte es in Verwirrung.\n[[Ex 14,25]]Er hemmte die Räder an ihren Wagen und ließ sie nur schwer vorankommen. Da sagte der Ägypter: Ich muss vor Israel fliehen; denn Jahwe kämpft auf ihrer Seite gegen Ägypten.\n[[Ex 14,26]]Darauf sprach der Herr zu Mose: Streck deine Hand über das Meer, damit das Wasser zurückflutet und den Ägypter, seine Wagen und Reiter zudeckt.\n[[Ex 14,27]]Mose streckte seine Hand über das Meer, und gegen Morgen flutete das Meer an seinen alten Platz zurück, während die Ägypter auf der Flucht ihm entgegenliefen. So trieb der Herr die Ägypter mitten ins Meer.\n[[Ex 14,28]]Das Wasser kehrte zurück und bedeckte Wagen und Reiter, die ganze Streitmacht des Pharao, die den Israeliten ins Meer nachgezogen war. Nicht ein einziger von ihnen blieb übrig.\n[[Ex 14,29]]Die Israeliten aber waren auf trockenem Boden mitten durch das Meer gezogen, während rechts und links von ihnen das Wasser wie eine Mauer stand.\n[[Ex 14,30]]So rettete der Herr an jenem Tag Israel aus der Hand der Ägypter. Israel sah die Ägypter tot am Strand liegen.\n[[Ex 14,31]]Als Israel sah, dass der Herr mit mächtiger Hand an den Ägyptern gehandelt hatte, fürchtete das Volk den Herrn. Sie glaubten an den Herrn und an Mose, seinen Knecht.\n[[Ex 15,1]]Damals sang Mose mit den Israeliten dem Herrn dieses Lied; sie sagten: Ich singe dem Herrn ein Lied, denn er ist hoch und erhaben. Rosse und Wagen warf er ins Meer.","type":"reading","reference_displayed":"14,21-31.15,1.","title":"Buch Exodus"}}