{"date":"2021-11-21","psalm":{"type":"psalm","title":"Psalm","reference_displayed":"93(92),1.2-3.4-5.","text":"[[Ps 93,1]]Der Herr ist König, bekleidet mit Hoheit;\r\nder Herr hat sich bekleidet und mit Macht umgürtet.\r\nDer Erdkreis ist fest gegründet,\r\nnie wird er wanken.\n\n[[Ps 93,2]]Dein Thron steht fest von Anbeginn,\r\ndu bist seit Ewigkeit.\n[[Ps 93,3]]Fluten erheben sich, Herr,\r\nFluten erheben ihr Brausen,\r\nFluten erheben ihr Tosen.\n\n[[Ps 93,4]]Gewaltiger als das Tosen vieler Wasser,\r\ngewaltiger als die Brandung des Meeres\r\nist der Herr in der Höhe.\n[[Ps 93,5]]Deine Gesetze sind fest und verlässlich;\r\nHerr, deinem Haus gebührt Heiligkeit\r\nfür alle Zeiten."},"first_reading":{"type":"reading","title":"Buch Daniel","reference_displayed":"7,2a.13b-14.","text":"[[Dn 7,2a]]Ich, Daniel, hatte während der Nacht eine Vision:\n[[Dn 7,13b]]Da kam mit den Wolken des Himmels einer wie ein Menschensohn. Er gelangte bis zu dem Hochbetagten und wurde vor ihn geführt.\n[[Dn 7,14]]Ihm wurden Herrschaft, Würde und Königtum gegeben. Alle Völker, Nationen und Sprachen dienten ihm. Seine Herrschaft ist eine ewige, unvergängliche Herrschaft. Sein Reich geht niemals unter."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","reference_displayed":"18,33b-37.","text":"[[Jn 18,33b]]In jener Zeit fragte Pilatus Jesus: Bist du der König der Juden?\n[[Jn 18,34]]Jesus antwortete: Sagst du das von dir aus, oder haben es dir andere über mich gesagt?\n[[Jn 18,35]]Pilatus entgegnete: Bin ich denn ein Jude? Dein eigenes Volk und die Hohenpriester haben dich an mich ausgeliefert. Was hast du getan?\n[[Jn 18,36]]Jesus antwortete: Mein Königtum ist nicht von dieser Welt. Wenn es von dieser Welt wäre, würden meine Leute kämpfen, damit ich den Juden nicht ausgeliefert würde. Aber mein Königtum ist nicht von hier.\n[[Jn 18,37]]Pilatus sagte zu ihm: Also bist du doch ein König? Jesus antwortete: Du sagst es, ich bin ein König. Ich bin dazu geboren und dazu in die Welt gekommen, dass ich für die Wahrheit Zeugnis ablege. Jeder, der aus der Wahrheit ist, hört auf meine Stimme."},"second_reading":{"type":"reading","title":"Buch der Offenbarung","reference_displayed":"1,5b-8.","text":"[[Ap 1,5b]]Jesus Christus ist der treue Zeuge, der Erstgeborene der Toten, der Herrscher über die Könige der Erde. Er liebt uns und hat uns von unseren Sünden erlöst durch sein Blut;\n[[Ap 1,6]]er hat uns zu Königen gemacht und zu Priestern vor Gott, seinem Vater. Ihm sei die Herrlichkeit und die Macht in alle Ewigkeit. Amen.\n[[Ap 1,7]]Siehe, er kommt mit den Wolken, und jedes Auge wird ihn sehen, auch alle, die ihn durchbohrt haben; und alle Völker der Erde werden seinetwegen jammern und klagen. Ja, amen.\n[[Ap 1,8]]Ich bin das Alpha und das Omega, spricht Gott, der Herr, der ist und der war und der kommt, der Herrscher über die ganze Schöpfung."}}