{"date":"2021-03-21","gospel":{"reference_displayed":"12,20-33.","text":"[[Jn 12,20]]In jener Zeit traten einige Griechen, die beim Osterfest in Jerusalem Gott anbeten wollten\n[[Jn 12,21]]an Philippus heran, der aus Betsaida in Galiläa stammte, und sagten zu ihm: Herr, wir möchten Jesus sehen.\n[[Jn 12,22]]Philippus ging und sagte es Andreas; Andreas und Philippus gingen und sagten es Jesus.\n[[Jn 12,23]]Jesus aber antwortete ihnen: Die Stunde ist gekommen, dass der Menschensohn verherrlicht wird.\n[[Jn 12,24]]Amen, amen, ich sage euch: Wenn das Weizenkorn nicht in die Erde fällt und stirbt, bleibt es allein; wenn es aber stirbt, bringt es reiche Frucht.\n[[Jn 12,25]]Wer an seinem Leben hängt, verliert es; wer aber sein Leben in dieser Welt gering achtet, wird es bewahren bis ins ewige Leben.\n[[Jn 12,26]]Wenn einer mir dienen will, folge er mir nach; und wo ich bin, dort wird auch mein Diener sein. Wenn einer mir dient, wird der Vater ihn ehren.\n[[Jn 12,27]]Jetzt ist meine Seele erschüttert. Was soll ich sagen: Vater, rette mich aus dieser Stunde? Aber deshalb bin ich in diese Stunde gekommen.\n[[Jn 12,28]]Vater, verherrliche deinen Namen! Da kam eine Stimme vom Himmel: Ich habe ihn schon verherrlicht und werde ihn wieder verherrlichen.\n[[Jn 12,29]]Die Menge, die dabeistand und das hörte, sagte: Es hat gedonnert. Andere sagten: Ein Engel hat zu ihm geredet.\n[[Jn 12,30]]Jesus antwortete und sagte: Nicht mir galt diese Stimme, sondern euch.\n[[Jn 12,31]]Jetzt wird Gericht gehalten über diese Welt; jetzt wird der Herrscher dieser Welt hinausgeworfen werden.\n[[Jn 12,32]]Und ich, wenn ich über die Erde erhöht bin, werde alle zu mir ziehen.\n[[Jn 12,33]]Das sagte er, um anzudeuten, auf welche Weise er sterben werde.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","type":"gospel"},"second_reading":{"reference_displayed":"5,7-9.","text":"[[He 5,7]]Als Christus auf Erden lebte, hat er mit lautem Schreien und unter Tränen Gebete und Bitten vor den gebracht, der ihn aus dem Tod retten konnte, und er ist erhört und aus seiner Angst befreit worden.\n[[He 5,8]]Obwohl er der Sohn war, hat er durch Leiden den Gehorsam gelernt;\n[[He 5,9]]zur Vollendung gelangt, ist er für alle, die ihm gehorchen, der Urheber des ewigen Heils geworden.","title":"Brief an die Hebräer","type":"reading"},"psalm":{"reference_displayed":"51(50),3-4.12-13.14-15.","text":"[[Ps 51,3]]Gott, sei mir gnädig nach deiner Huld,\r\ntilge meine Frevel nach deinem reichen Erbarmen!\n[[Ps 51,4]]Wasch meine Schuld von mir ab,\r\nund mach mich rein von meiner Sünde!\n\n[[Ps 51,12]]Erschaffe mir, Gott, ein reines Herz,\r\nund gib mir einen neuen, beständigen Geist!\n[[Ps 51,13]]Verwirf mich nicht von deinem Angesicht,\r\nund nimm deinen heiligen Geist nicht von mir!\n\n[[Ps 51,14]]Mach mich wieder froh mit deinem Heil;\r\nmit einem willigen Geist rüste mich aus!\n[[Ps 51,15]]Dann lehre ich Abtrünnige deine Wege,\r\nund die Sünder kehren um zu dir.","title":"Psalm","type":"psalm"},"first_reading":{"reference_displayed":"31,31-34.","text":"[[Jr 31,31]]Seht, es werden Tage kommen - Spruch des Herrn -, in denen ich mit dem Haus Israel und dem Haus Juda einen neuen Bund schließen werde,\n[[Jr 31,32]]nicht wie der Bund war, den ich mit ihren Vätern geschlossen habe, als ich sie bei der Hand nahm, um sie aus Ägypten herauszuführen. Diesen meinen Bund haben sie gebrochen, obwohl ich ihr Gebieter war - Spruch des Herrn.\n[[Jr 31,33]]Denn das wird der Bund sein, den ich nach diesen Tagen mit dem Haus Israel schließe - Spruch des Herrn: Ich lege mein Gesetz in sie hinein und schreibe es auf ihr Herz. Ich werde ihr Gott sein, und sie werden mein Volk sein.\n[[Jr 31,34]]Keiner wird mehr den andern belehren, man wird nicht zueinander sagen: Erkennt den Herrn!, sondern sie alle, klein und groß, werden mich erkennen - Spruch des Herrn. Denn ich verzeihe ihnen die Schuld, an ihre Sünde denke ich nicht mehr.","title":"Buch Jeremia","type":"reading"}}