{"date":"2021-11-17","first_reading":{"title":"Zweites Buch der Makkabäer","reference_displayed":"7,1.20-31.","type":"reading","text":"[[2_M 7,1]]In jenen Tagen geschah es, dass man sieben Brüder mit ihrer Mutter festnahm. Der König Antiochus wollte sie zwingen, entgegen dem göttlichen Gesetz Schweinefleisch zu essen, und ließ sie darum mit Geißeln und Riemen peitschen.\n[[2_M 7,20]]Auch die Mutter war überaus bewundernswert und sie hat es verdient, dass man sich an sie mit Hochachtung erinnert. An einem einzigen Tag sah sie nacheinander ihre sieben Söhne sterben und ertrug es tapfer, weil sie dem Herrn vertraute.\n[[2_M 7,21]]In edler Gesinnung stärkte sie ihr weibliches Gemüt mit männlichem Mut, redete jedem von ihnen in ihrer Muttersprache zu und sagte:\n[[2_M 7,22]]Ich weiß nicht, wie ihr in meinem Leib entstanden seid, noch habe ich euch Atem und Leben geschenkt; auch habe ich keinen von euch aus den Grundstoffen zusammengefügt.\n[[2_M 7,23]]Nein, der Schöpfer der Welt hat den werdenden Menschen geformt, als er entstand; er kennt die Entstehung aller Dinge. Er gibt euch gnädig Atem und Leben wieder, weil ihr jetzt um seiner Gesetze willen nicht auf euch achtet.\n[[2_M 7,24]]Antiochus aber glaubte, sie verachte ihn, und er hatte den Verdacht, sie wolle ihn beschimpfen. Nun war nur noch der Jüngste übrig. Auf ihn redete der König nicht nur mit guten Worten ein, sondern versprach ihm unter vielen Eiden, ihn reich und sehr glücklich zu machen, wenn er von der Lebensart seiner Väter abfalle; auch wolle er ihn zu seinem Freund machen und ihn mit hohen Staatsämtern betrauen.\n[[2_M 7,25]]Als der Junge nicht darauf einging, rief der König die Mutter und redete ihr zu, sie solle dem Knaben doch raten, sich zu retten.\n[[2_M 7,26]]Erst nach langem Zureden willigte sie ein, ihren Sohn zu überreden.\n[[2_M 7,27]]Sie beugte sich zu ihm nieder, und den grausamen Tyrannen verspottend, sagte sie in ihrer Muttersprache: Mein Sohn, hab Mitleid mit mir! Neun Monate habe ich dich in meinem Leib getragen, ich habe dich drei Jahre gestillt, dich ernährt, erzogen und für dich gesorgt, bis du nun so groß geworden bist.\n[[2_M 7,28]]Ich bitte dich, mein Kind, schau dir den Himmel und die Erde an; sieh alles, was es da gibt, und erkenne: Gott hat das aus dem Nichts erschaffen und so entstehen auch die Menschen.\n[[2_M 7,29]]Hab keine Angst vor diesem Henker, sei deiner Brüder würdig und nimm den Tod an! Dann werde ich dich zur Zeit der Gnade mit deinen Brüdern wiederbekommen.\n[[2_M 7,30]]Kaum hatte sie aufgehört, da sagte der Junge: Auf wen wartet ihr? Dem Befehl des Königs gehorche ich nicht; ich höre auf den Befehl des Gesetzes, das unseren Vätern durch Mose gegeben wurde.\n[[2_M 7,31]]Du aber, der sich alle diese Bosheiten gegen die Hebräer ausgedacht hat, du wirst Gottes Händen nicht entkommen."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"19,11-28.","type":"gospel","text":"[[Lc 19,11]]In jener Zeit meinten die Menschen, weil Jesus schon nahe bei Jerusalem war, das Reich Gottes werde sofort erscheinen. Daher erzählte er ihnen ein weiteres Gleichnis.\n[[Lc 19,12]]Er sagte: Ein Mann von vornehmer Herkunft wollte in ein fernes Land reisen, um die Königswürde zu erlangen und dann zurückzukehren.\n[[Lc 19,13]]Er rief zehn seiner Diener zu sich, verteilte unter sie Geld im Wert von zehn Minen und sagte: Macht Geschäfte damit, bis ich wiederkomme.\n[[Lc 19,14]]Da ihn aber die Einwohner seines Landes hassten, schickten sie eine Gesandtschaft hinter ihm her und ließen sagen: Wir wollen nicht, dass dieser Mann unser König wird.\n[[Lc 19,15]]Dennoch wurde er als König eingesetzt. Nach seiner Rückkehr ließ er die Diener, denen er das Geld gegeben hatte, zu sich rufen. Er wollte sehen, welchen Gewinn jeder bei seinen Geschäften erzielt hatte.\n[[Lc 19,16]]Der erste kam und sagte: Herr, ich habe mit deiner Mine zehn Minen erwirtschaftet.\n[[Lc 19,17]]Da sagte der König zu ihm: Sehr gut, du bist ein tüchtiger Diener. Weil du im Kleinsten zuverlässig warst, sollst du Herr über zehn Städte werden.\n[[Lc 19,18]]Der zweite kam und sagte: Herr, ich habe mit deiner Mine fünf Minen erwirtschaftet.\n[[Lc 19,19]]Zu ihm sagte der König: Du sollst über fünf Städte herrschen.\n[[Lc 19,20]]Nun kam ein anderer und sagte: Herr, hier hast du dein Geld zurück. Ich habe es in ein Tuch eingebunden und aufbewahrt;\n[[Lc 19,21]]denn ich hatte Angst vor dir, weil du ein strenger Mann bist: Du hebst ab, was du nicht eingezahlt hast, und erntest, was du nicht gesät hast.\n[[Lc 19,22]]Der König antwortete: Aufgrund deiner eigenen Worte spreche ich dir das Urteil. Du bist ein schlechter Diener. Du hast gewusst, dass ich ein strenger Mann bin? Dass ich abhebe, was ich nicht eingezahlt habe, und ernte, was ich nicht gesät habe?\n[[Lc 19,23]]Warum hast du dann mein Geld nicht auf die Bank gebracht? Dann hätte ich es bei der Rückkehr mit Zinsen abheben können.\n[[Lc 19,24]]Und zu den anderen, die dabeistanden, sagte er: Nehmt ihm das Geld weg, und gebt es dem, der die zehn Minen hat.\n[[Lc 19,25]]Sie sagten zu ihm: Herr, er hat doch schon zehn.\n[[Lc 19,26]]Da erwiderte er: Ich sage euch: Wer hat, dem wird gegeben werden; wer aber nicht hat, dem wird auch noch weggenommen, was er hat.\n[[Lc 19,27]]Doch meine Feinde, die nicht wollten, dass ich ihr König werde - bringt sie her, und macht sie vor meinen Augen nieder!\n[[Lc 19,28]]Nach dieser Rede zog Jesus weiter und ging nach Jerusalem hinauf."},"psalm":{"title":"Psalm","reference_displayed":"17(16),1-2.5-6.8.15.","type":"psalm","text":"[[Ps 17,1]]Höre, Herr, die gerechte Sache,\r\nachte auf mein Flehen,\r\nvernimm mein Gebet von Lippen ohne Falsch!\n[[Ps 17,2]]Von deinem Angesicht ergehe mein Urteil;\r\ndenn deine Augen sehen, was recht ist.\n\n[[Ps 17,5]]Auf dem Weg deiner Gebote gehn meine Schritte,\r\nmeine Füße wanken nicht auf deinen Pfaden.\n[[Ps 17,6]]Ich rufe dich an, denn du, Gott, erhörst mich.\r\nWende dein Ohr mir zu, vernimm meine Rede!\n\n[[Ps 17,8]]Behüte mich wie den Augapfel, den Stern des Auges,\r\nbirg mich im Schatten deiner Flügel.\n[[Ps 17,15]]Ich aber will in Gerechtigkeit dein Angesicht schauen,\r\nmich satt sehen an deiner Gestalt, wenn ich erwache."}}