{"gospel":{"type":"gospel","text":"[[Jn 12,24]]In jener Zeit sprach Jesus zu seinen Jüngern: Amen, amen, ich sage euch: Wenn das Weizenkorn nicht in die Erde fällt und stirbt, bleibt es allein; wenn es aber stirbt, bringt es reiche Frucht.\n[[Jn 12,25]]Wer an seinem Leben hängt, verliert es; wer aber sein Leben in dieser Welt gering achtet, wird es bewahren bis ins ewige Leben.\n[[Jn 12,26]]Wenn einer mir dienen will, folge er mir nach; und wo ich bin, dort wird auch mein Diener sein. Wenn einer mir dient, wird der Vater ihn ehren.","reference_displayed":"12,24-26.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh"},"first_reading":{"type":"reading","text":"[[2_Co 9,6]]Brüder! Denkt daran: Wer kärglich sät, wird auch kärglich ernten; wer reichlich sät, wird reichlich ernten.\n[[2_Co 9,7]]Jeder gebe, wie er es sich in seinem Herzen vorgenommen hat, nicht verdrossen und nicht unter Zwang; denn Gott liebt einen fröhlichen Geber.\n[[2_Co 9,8]]In seiner Macht kann Gott alle Gaben über euch ausschütten, so dass euch allezeit in allem alles Nötige ausreichend zur Verfügung steht und ihr noch genug habt, um allen Gutes zu tun,\n[[2_Co 9,9]]wie es in der Schrift heißt: Reichlich gibt er den Armen; seine Gerechtigkeit hat Bestand für immer.\n[[2_Co 9,10]]Gott, der Samen gibt für die Aussaat und Brot zur Nahrung, wird auch euch das Saatgut geben und die Saat aufgehen lassen; er wird die Früchte eurer Gerechtigkeit wachsen lassen.","reference_displayed":"9,6-10.","title":"Zweiter Brief des Apostels Paulus an die Korinther"},"psalm":{"type":"psalm","reference_displayed":"112(111),1-2.5-6.7-8.9-10.","text":"[[Ps 112,1]]Wohl dem Mann, der den Herrn fürchtet und ehrt\r\nund sich herzlich freut an seinen Geboten.\n[[Ps 112,2]]Seine Nachkommen werden mächtig im Land,\r\ndas Geschlecht der Redlichen wird gesegnet.\n\n[[Ps 112,5]]Wohl dem Mann, der gütig und zum Helfen bereit ist,\r\nder das Seine ordnet, wie es recht ist.\n[[Ps 112,6]]Niemals gerät er ins Wanken;\r\newig denkt man an den Gerechten.\n\n[[Ps 112,7]]Er fürchtet sich nicht vor Verleumdung;\r\nsein Herz ist fest, er vertraut auf den Herrn.\n[[Ps 112,8]]Sein Herz ist getrost, er fürchtet sich nie;\r\ndenn bald wird er herabschauen auf seine Bedränger.\n\n[[Ps 112,9]]Reichlich gibt er den Armen,\r\nsein Heil hat Bestand für immer;\r\ner ist mächtig und hoch geehrt.\n[[Ps 112,10]]Voll Verdruss sieht es der Frevler,\r\ner knirscht mit den Zähnen und geht zugrunde.\r\nZunichte werden die Wünsche der Frevler.","title":"Psalm"},"date":"2021-08-10"}