{"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 21,1]]In jener Zeit sah Jesus, wie die Reichen ihre Gaben in den Opferkasten legten.\n[[Lc 21,2]]Dabei sah er auch eine arme Witwe, die zwei kleine Münzen hineinwarf.\n[[Lc 21,3]]Da sagte er: Wahrhaftig, ich sage euch: Diese arme Witwe hat mehr hineingeworfen als alle anderen.\n[[Lc 21,4]]Denn sie alle haben nur etwas von ihrem Überfluss geopfert; diese Frau aber, die kaum das Nötigste zum Leben hat, sie hat ihren ganzen Lebensunterhalt hergegeben.","reference_displayed":"21,1-4."},"first_reading":{"type":"reading","title":"Buch Daniel","text":"[[Dn 1,1]]Im dritten Jahr der Herrschaft des Königs Jojakim von Juda zog Nebukadnezzar, der König von Babel, gegen Jerusalem und belagerte es.\n[[Dn 1,2]]Und der Herr gab König Jojakim von Juda sowie einen Teil der Geräte aus dem Haus Gottes in Nebukadnezzars Gewalt. Er verschleppte sie in das Land Schinar, in den Tempel seines Gottes, die Geräte aber brachte er in das Schatzhaus seines Gottes.\n[[Dn 1,3]]Dann befahl der König seinem Oberkämmerer Aschpenas, einige junge Israeliten an den Hof zu bringen, Söhne von königlicher Abkunft oder wenigstens aus vornehmer Familie;\n[[Dn 1,4]]sie sollten frei von jedem Fehler sein, schön an Gestalt, in aller Weisheit unterrichtet und reich an Kenntnissen; sie sollten einsichtig und verständig sein und geeignet, im Palast des Königs Dienst zu tun; Aschpenas sollte sie auch in Schrift und Sprache der Chaldäer unterrichten.\n[[Dn 1,5]]Als tägliche Kost wies ihnen der König Speisen und Wein von der königlichen Tafel zu. Sie sollten drei Jahre lang ausgebildet werden und dann in den Dienst des Königs treten.\n[[Dn 1,6]]Unter diesen jungen Männern waren aus dem Stamm Juda Daniel, Hananja, Mischaël und Asarja.\n[[Dn 1,8]]Daniel war entschlossen, sich nicht mit den Speisen und dem Wein der königlichen Tafel unrein zu machen, und er bat den Oberkämmerer darum, sich nicht unrein machen zu müssen.\n[[Dn 1,9]]Gott ließ ihn beim Oberkämmerer Wohlwollen und Nachsicht finden.\n[[Dn 1,10]]Der Oberkämmerer sagte aber zu Daniel: Ich fürchte mich vor meinem Herrn, dem König, der euch die Speisen und Getränke zugewiesen hat; er könnte finden, dass ihr schlechter ausseht als die anderen jungen Leute eures Alters; dann wäre durch eure Schuld mein Kopf beim König verwirkt.\n[[Dn 1,11]]Da sagte Daniel zu dem Mann, den der Oberkämmerer als Aufseher für ihn selbst sowie für Hananja, Mischaël und Asarja eingesetzt hatte:\n[[Dn 1,12]]Versuch es doch einmal zehn Tage lang mit deinen Knechten! Lass uns nur pflanzliche Nahrung zu essen und Wasser zu trinken geben!\n[[Dn 1,13]]Dann vergleiche unser Aussehen mit dem der jungen Leute, die von den Speisen des Königs essen. Je nachdem, was du dann siehst, verfahr weiter mit deinen Knechten!\n[[Dn 1,14]]Der Aufseher nahm ihren Vorschlag an und machte mit ihnen eine zehntägige Probe.\n[[Dn 1,15]]Am Ende der zehn Tage sahen sie besser und wohlgenährter aus als all die jungen Leute, die von den Speisen des Königs aßen.\n[[Dn 1,16]]Da ließ der Aufseher ihre Speisen und auch den Wein, den sie trinken sollten, beiseite und gab ihnen Pflanzenkost.\n[[Dn 1,17]]Und Gott verlieh diesen vier jungen Leuten Wissen und Verständnis in jeder Art Schrifttum und Weisheit; Daniel verstand sich auch auf Visionen und Träume aller Art.\n[[Dn 1,18]]Als ihre Zeit zu Ende war und man sie vor den König bringen musste, wie er es bestimmt hatte, stellte sie der Oberkämmerer dem Nebukadnezzar vor.\n[[Dn 1,19]]Der König unterhielt sich mit ihnen und fand Daniel, Hananja, Mischaël und Asarja allen anderen überlegen. Sie traten also in den Dienst des Königs.\n[[Dn 1,20]]Sooft der König in Fragen, die Weisheit und Einsicht erfordern, ihren Rat einholte, fand er sie allen Zeichendeutern und Wahrsagern in seinem ganzen Reich zehnmal überlegen.","reference_displayed":"1,1-6.8-20."},"date":"2021-11-22","psalm":{"type":"psalm","title":"Buch Daniel","text":"[[Dn 3,52a]]Gepriesen bist du, Herr, du Gott unserer Väter,\r\ngerühmt und verherrlicht in Ewigkeit.\n[[Dn 3,52c]]Gepriesen ist dein heiliger, herrlicher Name,\r\ngerühmt und verherrlicht in Ewigkeit.\n\n[[Dn 3,53]]Gepriesen bist du im Tempel deiner heiligen Herrlichkeit,\r\ngerühmt und verherrlicht in Ewigkeit.\n[[Dn 3,54]]Gepriesen bist du, der in die Tiefen schaut und auf Kerubim thront,\r\ngerühmt und verherrlicht in Ewigkeit.\n\n[[Dn 3,55]]Gepriesen bist du auf dem Thron deiner Herrschaft,\r\ngerühmt und verherrlicht in Ewigkeit.\n[[Dn 3,56]]Gepriesen bist du am Gewölbe des Himmels,\r\ngerühmt und verherrlicht in Ewigkeit.","reference_displayed":"3,52a.52c.53.54.55.56."}}