{"date":"2021-11-30","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 4,18]]In jener Zeit als Jesus am See von Galiläa entlangging, sah er zwei Brüder, Simon, genannt Petrus, und seinen Bruder Andreas; sie warfen gerade ihr Netz in den See, denn sie waren Fischer.\n[[Mt 4,19]]Da sagte er zu ihnen: Kommt her, folgt mir nach! Ich werde euch zu Menschenfischern machen.\n[[Mt 4,20]]Sofort ließen sie ihre Netze liegen und folgten ihm.\n[[Mt 4,21]]Als er weiterging, sah er zwei andere Brüder, Jakobus, den Sohn des Zebedäus, und seinen Bruder Johannes; sie waren mit ihrem Vater Zebedäus im Boot und richteten ihre Netze her. Er rief sie,\n[[Mt 4,22]]und sogleich verließen sie das Boot und ihren Vater und folgten Jesus.","type":"gospel","reference_displayed":"4,18-22."},"psalm":{"title":"Psalm","text":"[[Ps 19,2]]Die Himmel rühmen die Herrlichkeit Gottes,\r\nvom Werk seiner Hände kündet das Firmament.\n[[Ps 19,3]]Ein Tag sagt es dem andern,\r\neine Nacht tut es der andern kund,\n\n[[Ps 19,4]]ohne Worte und ohne Reden,\r\nunhörbar bleibt ihre Stimme.\n[[Ps 19,5a]]Doch ihre Botschaft geht in die ganze Welt hinaus,\n[[Ps 19,5b]]ihre Kunde bis zu den Enden der Erde.","type":"psalm","reference_displayed":"19(18),2-3.4-5ab."},"first_reading":{"title":"Brief des Apostels Paulus an die Römer","text":"[[Rm 10,9]]Wenn du mit deinem Mund bekennst: „Jesus ist der Herr“ und in deinem Herzen glaubst: „Gott hat ihn von den Toten auferweckt“, so wirst du gerettet werden.\n[[Rm 10,10]]Wer mit dem Herzen glaubt und mit dem Mund bekennt, wird Gerechtigkeit und Heil erlangen.\n[[Rm 10,11]]Denn die Schrift sagt: Wer an ihn glaubt, wird nicht zugrunde gehen.\n[[Rm 10,12]]Darin gibt es keinen Unterschied zwischen Juden und Griechen. Alle haben denselben Herrn; aus seinem Reichtum beschenkt er alle, die ihn anrufen.\n[[Rm 10,13]]Denn jeder, der den Namen des Herrn anruft, wird gerettet werden.\n[[Rm 10,14]]Wie sollen sie nun den anrufen, an den sie nicht glauben? Wie sollen sie an den glauben, von dem sie nichts gehört haben? Wie sollen sie hören, wenn niemand verkündigt?\n[[Rm 10,15]]Wie soll aber jemand verkündigen, wenn er nicht gesandt ist? Darum heißt es in der Schrift: Wie sind die Freudenboten willkommen, die Gutes verkündigen!\n[[Rm 10,16]]Doch nicht alle sind dem Evangelium gehorsam geworden. Denn Jesaja sagt: Herr, wer hat unserer Botschaft geglaubt?\n[[Rm 10,17]]So gründet der Glaube in der Botschaft, die Botschaft im Wort Christi.\n[[Rm 10,18]]Aber, so frage ich, haben sie die Boten etwa nicht gehört? Doch, sie haben sie gehört; denn ihre Stimme war in der ganzen Welt zu hören und ihr Wort bis an die Enden der Erde.","type":"reading","reference_displayed":"10,9-18."}}