{"psalm":{"text":"[[Ps 34,8]]Der Engel des Herrn umschirmt alle, die ihn fürchten und ehren,\r\nund er befreit sie.\n[[Ps 34,9]]Kostet und seht, wie gütig der Herr ist;\r\nwohl dem, der zu ihm sich flüchtet!\n\n[[Ps 34,10]]Fürchtet den Herrn, ihr seine Heiligen;\r\ndenn wer ihn fürchtet, leidet keinen Mangel.\n[[Ps 34,11]]Reiche müssen darben und hungern;\r\nwer aber den Herrn sucht, braucht kein Gut zu entbehren.\n\n[[Ps 34,12]]Kommt, ihr Kinder, hört mir zu!\r\nIch will euch in der Furcht des Herrn unterweisen.\n[[Ps 34,13]]Wer ist der Mensch, der das Leben liebt\r\nund gute Tage zu sehen wünscht?","title":"Psalm","type":"psalm","reference_displayed":"34(33),8-9.10-11.12-13."},"gospel":{"text":"[[Mt 6,24]]In jener Zeit sprach Jesus zu seinen Jüngern: Niemand kann zwei Herren dienen; er wird entweder den einen hassen und den andern lieben, oder er wird zu dem einen halten und den andern verachten. Ihr könnt nicht beiden dienen, Gott und dem Mammon.\n[[Mt 6,25]]Deswegen sage ich euch: Sorgt euch nicht um euer Leben und darum, dass ihr etwas zu essen habt, noch um euren Leib und darum, dass ihr etwas anzuziehen habt. Ist nicht das Leben wichtiger als die Nahrung und der Leib wichtiger als die Kleidung?\n[[Mt 6,26]]Seht euch die Vögel des Himmels an: Sie säen nicht, sie ernten nicht und sammeln keine Vorräte in Scheunen; euer himmlischer Vater ernährt sie. Seid ihr nicht viel mehr wert als sie?\n[[Mt 6,27]]Wer von euch kann mit all seiner Sorge sein Leben auch nur um eine kleine Zeitspanne verlängern?\n[[Mt 6,28]]Und was sorgt ihr euch um eure Kleidung? Lernt von den Lilien, die auf dem Feld wachsen: Sie arbeiten nicht und spinnen nicht.\n[[Mt 6,29]]Doch ich sage euch: Selbst Salomo war in all seiner Pracht nicht gekleidet wie eine von ihnen.\n[[Mt 6,30]]Wenn aber Gott schon das Gras so prächtig kleidet, das heute auf dem Feld steht und morgen ins Feuer geworfen wird, wieviel mehr dann euch, ihr Kleingläubigen!\n[[Mt 6,31]]Macht euch also keine Sorgen und fragt nicht: Was sollen wir essen? Was sollen wir trinken? Was sollen wir anziehen?\n[[Mt 6,32]]Denn um all das geht es den Heiden. Euer himmlischer Vater weiß, dass ihr das alles braucht.\n[[Mt 6,33]]Euch aber muss es zuerst um sein Reich und um seine Gerechtigkeit gehen; dann wird euch alles andere dazugegeben.\n[[Mt 6,34]]Sorgt euch also nicht um morgen; denn der morgige Tag wird für sich selbst sorgen. Jeder Tag hat genug eigene Plage.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel","reference_displayed":"6,24-34."},"date":"2021-06-19","first_reading":{"text":"[[2_Co 12,1]]Brüder! Ich muss mich ja rühmen; zwar nützt es nichts, trotzdem will ich jetzt von Erscheinungen und Offenbarungen sprechen, die mir der Herr geschenkt hat.\n[[2_Co 12,2]]Ich kenne jemand, einen Diener Christi, der vor vierzehn Jahren bis in den dritten Himmel entrückt wurde; ich weiß allerdings nicht, ob es mit dem Leib oder ohne den Leib geschah, nur Gott weiß es.\n[[2_Co 12,3]]Und ich weiß, dass dieser Mensch in das Paradies entrückt wurde; ob es mit dem Leib oder ohne den Leib geschah, weiß ich nicht, nur Gott weiß es.\n[[2_Co 12,4]]Er hörte unsagbare Worte, die ein Mensch nicht aussprechen kann.\n[[2_Co 12,5]]Diesen Mann will ich rühmen; was mich selbst angeht, will ich mich nicht rühmen, höchstens meiner Schwachheit.\n[[2_Co 12,6]]Wenn ich mich dennoch rühmen wollte, wäre ich zwar kein Narr, sondern würde die Wahrheit sagen. Aber ich verzichte darauf; denn jeder soll mich nur nach dem beurteilen, was er an mir sieht oder aus meinem Mund hört.\n[[2_Co 12,7]]Damit ich mich wegen der einzigartigen Offenbarungen nicht überhebe, wurde mir ein Stachel ins Fleisch gestoßen: ein Bote Satans, der mich mit Fäusten schlagen soll, damit ich mich nicht überhebe.\n[[2_Co 12,8]]Dreimal habe ich den Herrn angefleht, dass dieser Bote Satans von mir ablasse.\n[[2_Co 12,9]]Er aber antwortete mir: Meine Gnade genügt dir; denn sie erweist ihre Kraft in der Schwachheit. Viel lieber also will ich mich meiner Schwachheit rühmen, damit die Kraft Christi auf mich herabkommt.\n[[2_Co 12,10]]Deswegen bejahe ich meine Ohnmacht, alle Misshandlungen und Nöte, Verfolgungen und Ängste, die ich für Christus ertrage; denn wenn ich schwach bin, dann bin ich stark.","title":"Zweiter Brief des Apostels Paulus an die Korinther","type":"reading","reference_displayed":"12,1-10."}}