{"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh","text":"[[Jn 16,12]]In jener Zeit sprach Jesus zu seinen Jüngern: Noch vieles habe ich euch zu sagen, aber ihr könnt es jetzt nicht tragen.\n[[Jn 16,13]]Wenn aber jener kommt, der Geist der Wahrheit, wird er euch in die ganze Wahrheit führen. Denn er wird nicht aus sich selbst heraus reden, sondern er wird sagen, was er hört, und euch verkünden, was kommen wird.\n[[Jn 16,14]]Er wird mich verherrlichen; denn er wird von dem, was mein ist, nehmen und es euch verkünden.\n[[Jn 16,15]]Alles, was der Vater hat, ist mein; darum habe ich gesagt: Er nimmt von dem, was mein ist, und wird es euch verkünden.","type":"gospel","reference_displayed":"16,12-15."},"first_reading":{"reference_displayed":"17,15.22-34.18,1.","text":"[[Ac 17,15]]In jenen Tagen brachten die Begleiter des Paulus ihn nach Athen. Mit dem Auftrag an Silas und Timotheus, Paulus möglichst rasch nachzukommen, kehrten sie zurück.\n[[Ac 17,22]]Da stellte sich Paulus in die Mitte des Areopags und sagte: Athener, nach allem, was ich sehe, seid ihr besonders fromme Menschen.\n[[Ac 17,23]]Denn als ich umherging und mir eure Heiligtümer ansah, fand ich auch einen Altar mit der Aufschrift: EINEM UNBEKANNTEN GOTT. Was ihr verehrt, ohne es zu kennen, das verkünde ich euch.\n[[Ac 17,24]]Gott, der die Welt erschaffen hat und alles in ihr, er, der Herr über Himmel und Erde, wohnt nicht in Tempeln, die von Menschenhand gemacht sind.\n[[Ac 17,25]]Er lässt sich auch nicht von Menschen bedienen, als brauche er etwas: er, der allen das Leben, den Atem und alles gibt.\n[[Ac 17,26]]Er hat aus einem einzigen Menschen das ganze Menschengeschlecht erschaffen, damit es die ganze Erde bewohne. Er hat für sie bestimmte Zeiten und die Grenzen ihrer Wohnsitze festgesetzt.\n[[Ac 17,27]]Sie sollten Gott suchen, ob sie ihn ertasten und finden könnten; denn keinem von uns ist er fern.\n[[Ac 17,28]]Denn in ihm leben wir, bewegen wir uns und sind wir, wie auch einige von euren Dichtern gesagt haben: Wir sind von seiner Art.\n[[Ac 17,29]]Da wir also von Gottes Art sind, dürfen wir nicht meinen, das Göttliche sei wie ein goldenes oder silbernes oder steinernes Gebilde menschlicher Kunst und Erfindung.\n[[Ac 17,30]]Gott, der über die Zeiten der Unwissenheit hinweggesehen hat, lässt jetzt den Menschen verkünden, dass überall alle umkehren sollen.\n[[Ac 17,31]]Denn er hat einen Tag festgesetzt, an dem er den Erdkreis in Gerechtigkeit richten wird, durch einen Mann, den er dazu bestimmt und vor allen Menschen dadurch ausgewiesen hat, dass er ihn von den Toten auferweckte.\n[[Ac 17,32]]Als sie von der Auferstehung der Toten hörten, spotteten die einen, andere aber sagten: Darüber wollen wir dich ein andermal hören.\n[[Ac 17,33]]So ging Paulus aus ihrer Mitte weg.\n[[Ac 17,34]]Einige Männer aber schlossen sich ihm an und wurden gläubig, unter ihnen auch Dionysius, der Areopagit, außerdem eine Frau namens Damaris und noch andere mit ihnen.\n[[Ac 18,1]]Hierauf verließ Paulus Athen und ging nach Korinth.","type":"reading","title":"Apostelgeschichte"},"date":"2021-05-12","psalm":{"title":"Psalm","text":"[[Ps 148,1]]Lobet den Herrn vom Himmel her,\r\nlobt ihn in den Höhen:\n[[Ps 148,2]]Lobt ihn, all seine Engel,\r\nlobt ihn, all seine Scharen.\n\n[[Ps 148,11]]Lobt ihn, ihr Könige der Erde und alle Völker,\r\nihr Fürsten und alle Richter auf Erden,\n[[Ps 148,12]]ihr jungen Männer und auch ihr Mädchen,\r\nihr Alten mit den Jungen!\n\n[[Ps 148,13]]Loben sollen sie den Namen des Herrn;\r\ndenn sein Name allein ist erhaben,\r\nseine Hoheit strahlt über Erde und Himmel.\n[[Ps 148,14]]Seinem Volk verleiht er Macht,\r\ndas ist ein Ruhm für all seine Frommen,\r\nfür Israels Kinder, das Volk, das ihm nahen darf.","type":"psalm","reference_displayed":"148(147),1-2.11-12.13-14."}}