{"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 21,20]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn ihr aber seht, dass Jerusalem von einem Heer eingeschlossen wird, dann könnt ihr daran erkennen, dass die Stadt bald verwüstet wird.\n[[Lc 21,21]]Dann sollen die Bewohner von Judäa in die Berge fliehen; wer in der Stadt ist, soll sie verlassen, und wer auf dem Land ist, soll nicht in die Stadt gehen.\n[[Lc 21,22]]Denn das sind die Tage der Vergeltung, an denen alles in Erfüllung gehen soll, was in der Schrift steht.\n[[Lc 21,23]]Wehe den Frauen, die in jenen Tagen schwanger sind oder ein Kind stillen. Denn eine große Not wird über das Land hereinbrechen: Der Zorn Gottes wird über dieses Volk kommen.\n[[Lc 21,24]]Mit scharfem Schwert wird man sie erschlagen, als Gefangene wird man sie in alle Länder verschleppen, und Jerusalem wird von den Heiden zertreten werden, bis die Zeiten der Heiden sich erfüllen.\n[[Lc 21,25]]Es werden Zeichen sichtbar werden an Sonne, Mond und Sternen, und auf der Erde werden die Völker bestürzt und ratlos sein über das Toben und Donnern des Meeres.\n[[Lc 21,26]]Die Menschen werden vor Angst vergehen in der Erwartung der Dinge, die über die Erde kommen; denn die Kräfte des Himmels werden erschüttert werden.\n[[Lc 21,27]]Dann wird man den Menschensohn mit großer Macht und Herrlichkeit auf einer Wolke kommen sehen.\n[[Lc 21,28]]Wenn all das beginnt, dann richtet euch auf, und erhebt eure Häupter; denn eure Erlösung ist nahe.","reference_displayed":"21,20-28."},"first_reading":{"type":"reading","title":"Buch Daniel","text":"[[Dn 6,12]]In jenen Tagen schlichen sich die obersten Beamten heran und fanden Daniel, wie er zu seinem Gott betete und flehte.\n[[Dn 6,13]]Darauf gingen sie zum König und erinnerten ihn an sein Verbot; sie sagten: O König, hast du nicht ein Verbot unterzeichnet, nach dem jeder, der innerhalb von dreißig Tagen an irgendeinen Gott oder Menschen außer an dich, König, eine Bitte richtet, in die Löwengrube geworfen werden soll? Der König gab zur Antwort: Die Anordnung steht fest nach dem unwandelbaren Gesetz der Meder und Perser.\n[[Dn 6,14]]Da berichteten sie dem König: Daniel, einer von den verschleppten Juden, achtet weder dich, König, noch das Verbot, das du unterschrieben hast, sondern verrichtet dreimal am Tag sein Gebet.\n[[Dn 6,15]]Als der König das hörte, war es ihm sehr peinlich und er dachte nach, wie er Daniel retten könne. Bis Sonnenuntergang bemühte er sich, ihn freizubekommen.\n[[Dn 6,16]]Doch jene Männer bestürmten ihn und sagten: Bedenke, König, es ist bei den Medern und Persern Gesetz, dass jedes Verbot und Dekret, das der König erlässt, unabänderlich ist.\n[[Dn 6,17]]Darauf befahl der König, Daniel herzubringen, und man warf ihn zu den Löwen in die Grube. Der König sagte noch zu Daniel: Möge dein Gott, dem du so unablässig dienst, dich erretten.\n[[Dn 6,18]]Und man nahm einen großen Stein und wälzte ihn auf die Öffnung der Grube. Der König versiegelte ihn mit seinem Siegel und den Siegeln seiner Großen, um zu verhindern, dass an der Lage Daniels etwas verändert würde.\n[[Dn 6,19]]Dann ging der König in seinen Palast; fastend verbrachte er die Nacht; er ließ sich keine Speisen bringen und konnte keinen Schlaf finden.\n[[Dn 6,20]]Früh am Morgen, als es gerade hell wurde, stand der König auf und ging in Eile zur Löwengrube.\n[[Dn 6,21]]Als er sich der Grube näherte, rief er mit schmerzlicher Stimme nach Daniel und fragte: Daniel, du Diener des lebendigen Gottes! Hat dein Gott, dem du so unablässig dienst, dich vor den Löwen erretten können?\n[[Dn 6,22]]Daniel antwortete ihm: O König, mögest du ewig leben.\n[[Dn 6,23]]Mein Gott hat seinen Engel gesandt und den Rachen der Löwen verschlossen. Sie taten mir nichts zuleide; denn in seinen Augen war ich schuldlos und auch dir gegenüber, König, bin ich ohne Schuld.\n[[Dn 6,24]]Darüber war der König hoch erfreut und befahl, Daniel aus der Grube herauszuholen. So wurde Daniel aus der Grube herausgeholt; man fand an ihm nicht die geringste Verletzung, denn er hatte seinem Gott vertraut.\n[[Dn 6,25]]Nun aber ließ der König die Männer herbeiholen, die Daniel verklagt hatten, und ließ sie mit ihren Kindern und Frauen in die Löwengrube werfen. Sie waren noch nicht am Boden der Grube angelangt, da stürzten sich die Löwen auf sie und zermalmten ihnen alle Knochen.\n[[Dn 6,26]]Daraufhin schrieb König Darius an alle Völker, Nationen und Sprachen auf der ganzen Erde: Friede sei mit euch in Fülle!\n[[Dn 6,27]]Hiermit ordne ich an: Im ganzen Gebiet meines Reiches soll man vor dem Gott Daniels zittern und sich vor ihm fürchten. Denn er ist der lebendige Gott; er lebt in Ewigkeit. Sein Reich geht niemals unter; seine Herrschaft hat kein Ende.\n[[Dn 6,28]]Er rettet und befreit; er wirkt Zeichen und Wunder am Himmel und auf der Erde; er hat Daniel aus den Tatzen der Löwen errettet.","reference_displayed":"6,12-28."},"date":"2021-11-25","psalm":{"type":"psalm","title":"Buch Daniel","text":"[[Dn 3,68]]Preist den Herrn, Tau und Schnee;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,69]]Preist den Herrn, Eis und Kälte;\r\nlobt und rühmt ihn in Ewigkeit!\n\n[[Dn 3,70]]Preist den Herrn, Raureif und Schnee;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,71]]Preist den Herrn, ihr Nächte und Tage;\r\nlobt und rühmt ihn in Ewigkeit!\n\n[[Dn 3,72]]Preist den Herrn, Licht und Dunkel;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,73]]Preist den Herrn, ihr Blitze und Wolken;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,74]]Die Erde preise den Herrn;\r\nlobt und rühmt ihn in Ewigkeit!","reference_displayed":"3,68.69.70.71.72.73.74."}}