{"gospel":{"reference_displayed":"9,7-9.","text":"[[Lc 9,7]]In jener Zeit hörte der Tetrarch Herodes von allem, was durch Jesus geschah, und wusste nicht, was er davon halten sollte. Denn manche sagten: Johannes ist von den Toten auferstanden.\n[[Lc 9,8]]Andere meinten: Elija ist wiedererschienen. Wieder andere: Einer der alten Propheten ist auferstanden.\n[[Lc 9,9]]Herodes aber sagte: Johannes habe ich selbst enthaupten lassen. Wer ist dann dieser Mann, von dem man mir solche Dinge erzählt? Und er hatte den Wunsch, ihn einmal zu sehen.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel"},"psalm":{"type":"psalm","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","title":"Psalm","text":"[[Ps 149,1]]Singet dem Herrn ein neues Lied!\r\nSein Lob erschalle in der Gemeinde der Frommen.\n[[Ps 149,2]]Israel soll sich über seinen Schöpfer freuen,\r\ndie Kinder Zions über ihren König jauchzen.\n\n[[Ps 149,3]]Seinen Namen sollen sie loben beim Reigentanz,\r\nihm spielen auf Pauken und Harfen.\n[[Ps 149,4]]Der Herr hat an seinem Volk Gefallen,\r\ndie Gebeugten krönt er mit Sieg.\n\n[[Ps 149,5]]In festlichem Glanz sollen die Frommen frohlocken,\r\nauf ihren Lagern jauchzen:\n[[Ps 149,6a]]Loblieder auf Gott in ihrem Mund,\n[[Ps 149,9b]]herrlich ist das für all seine Frommen."},"date":"2021-09-23","first_reading":{"reference_displayed":"1,1-8.","text":"[[Ag 1,1]]Im zweiten Jahr des Königs Darius erging am ersten Tag des sechsten Monats das Wort des Herrn durch den Propheten Haggai an den Statthalter von Juda, Serubbabel, den Sohn Schealtiëls, und an den Hohenpriester Jeschua, den Sohn des Jozadak:\n[[Ag 1,2]]So spricht der Herr der Heere: Dieses Volk sagt: Noch ist die Zeit nicht gekommen, das Haus des Herrn aufzubauen.\n[[Ag 1,3]]Da erging das Wort des Herrn durch den Propheten Haggai:\n[[Ag 1,4]]Ist etwa die Zeit gekommen, dass ihr in euren getäfelten Häusern wohnt, während dieses Haus in Trümmern liegt?\n[[Ag 1,5]]Nun aber spricht der Herr der Heere: Überlegt doch, wie es euch geht.\n[[Ag 1,6]]Ihr sät viel und erntet wenig; ihr esst und werdet nicht satt; ihr trinkt, aber zum Betrinken reicht es euch nicht; ihr zieht Kleider an, aber sie halten nicht warm und wer etwas verdient, verdient es für einen löcherigen Beutel.\n[[Ag 1,7]]So spricht der Herr der Heere: Überlegt also, wie es euch geht.\n[[Ag 1,8]]Geht ins Gebirge, schafft Holz herbei und baut den Tempel wieder auf! Das würde mir gefallen und mich ehren, spricht der Herr.","title":"Buch Haggai","type":"reading"}}