{"date":"2021-02-28","second_reading":{"title":"Brief des Apostels Paulus an die Römer","text":"[[Rm 8,31b]]Brüder! Ist Gott für uns, wer ist dann gegen uns?\n[[Rm 8,32]]Er hat seinen eigenen Sohn nicht verschont, sondern ihn für uns alle hingegeben - wie sollte er uns mit ihm nicht alles schenken?\n[[Rm 8,33]]Wer kann die Auserwählten Gottes anklagen? Gott ist es, der gerecht macht.\n[[Rm 8,34]]Wer kann sie verurteilen? Christus Jesus, der gestorben ist, mehr noch: der auferweckt worden ist, sitzt zur Rechten Gottes und tritt für uns ein.","reference_displayed":"8,31b-34.","type":"reading"},"first_reading":{"title":"Buch Genesis","text":"[[Gn 22,1]]In jenen Tagen stellte Gott Abraham auf die Probe. Er sprach zu ihm: Abraham! Er antwortete: Hier bin ich.\n[[Gn 22,2]]Gott sprach: Nimm deinen Sohn, deinen einzigen, den du liebst, Isaak, geh in das Land Morija, und bring ihn dort auf einem der Berge, den ich dir nenne, als Brandopfer dar.\n[[Gn 22,9a]]Als sie an den Ort kamen, den ihm Gott genannt hatte, baute Abraham den Altar und schichtete das Holz auf.\n[[Gn 22,10]]Schon streckte Abraham seine Hand aus und nahm das Messer, um seinen Sohn zu schlachten.\n[[Gn 22,11]]Da rief ihm der Engel des Herrn vom Himmel her zu: Abraham, Abraham! Er antwortete: Hier bin ich.\n[[Gn 22,12]]Jener sprach: Streck deine Hand nicht gegen den Knaben aus, und tu ihm nichts zuleide! Denn jetzt weiß ich, dass du Gott fürchtest; du hast mir deinen einzigen Sohn nicht vorenthalten.\n[[Gn 22,13]]Als Abraham aufschaute, sah er: Ein Widder hatte sich hinter ihm mit seinen Hörnern im Gestrüpp verfangen. Abraham ging hin, nahm den Widder und brachte ihn statt seines Sohnes als Brandopfer dar.\n[[Gn 22,15]]Der Engel des Herrn rief Abraham zum zweitenmal vom Himmel her zu\n[[Gn 22,16]]und sprach: Ich habe bei mir geschworen - Spruch des Herrn: Weil du das getan hast und deinen einzigen Sohn mir nicht vorenthalten hast,\n[[Gn 22,17]]will ich dir Segen schenken in Fülle und deine Nachkommen zahlreich machen wie die Sterne am Himmel und den Sand am Meeresstrand. Deine Nachkommen sollen das Tor ihrer Feinde einnehmen.\n[[Gn 22,18]]Segnen sollen sich mit deinen Nachkommen alle Völker der Erde, weil du auf meine Stimme gehört hast.","reference_displayed":"22,1-2.9a.10-13.15-18.","type":"reading"},"psalm":{"title":"Psalm","text":"[[Ps 116,10]]Voll Vertrauen war ich, auch wenn ich sagte:\r\nIch bin so tief gebeugt.\n[[Ps 116,15]]Kostbar ist in den Augen des Herrn\r\ndas Sterben seiner Frommen.\n\n[[Ps 116,16]]Ach Herr, ich bin doch dein Knecht,\r\ndein Knecht bin ich, der Sohn deiner Magd.\r\nDu hast meine Fesseln gelöst.\n[[Ps 116,17]]Ich will dir ein Opfer des Dankes bringen\r\nund anrufen den Namen des Herrn.\n\n[[Ps 116,18]]Ich will dem Herrn meine Gelübde erfüllen\r\noffen vor seinem ganzen Volk.\n[[Ps 116,19]]in den Vorhöfen am Haus des Herrn,\r\nin deiner Mitte, Jerusalem. Halleluja!","type":"psalm","reference_displayed":"116(115),10.15.16-17.18-19."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","reference_displayed":"9,2-10.","text":"[[Mc 9,2]]In jener Zeit nahm Jesus Petrus, Jakobus und Johannes beiseite und führte sie auf einen hohen Berg, aber nur sie allein. Und er wurde vor ihren Augen verwandelt;\n[[Mc 9,3]]seine Kleider wurden strahlend weiß, so weiß, wie sie auf Erden kein Bleicher machen kann.\n[[Mc 9,4]]Da erschien vor ihren Augen Elija und mit ihm Mose, und sie redeten mit Jesus.\n[[Mc 9,5]]Petrus sagte zu Jesus: Rabbi, es ist gut, dass wir hier sind. Wir wollen drei Hütten bauen, eine für dich, eine für Mose und eine für Elija.\n[[Mc 9,6]]Er wusste nämlich nicht, was er sagen sollte; denn sie waren vor Furcht ganz benommen.\n[[Mc 9,7]]Da kam eine Wolke und warf ihren Schatten auf sie, und aus der Wolke rief eine Stimme: Das ist mein geliebter Sohn; auf ihn sollt ihr hören.\n[[Mc 9,8]]Als sie dann um sich blickten, sahen sie auf einmal niemand mehr bei sich außer Jesus.\n[[Mc 9,9]]Während sie den Berg hinabstiegen, verbot er ihnen, irgend jemand zu erzählen, was sie gesehen hatten, bis der Menschensohn von den Toten auferstanden sei.\n[[Mc 9,10]]Dieses Wort beschäftigte sie, und sie fragten einander, was das sei: von den Toten auferstehen."}}