{"date":"2021-04-07","psalm":{"text":"[[Ps 105,1]]Dankt dem Herrn! Ruft seinen Namen an!\r\nMacht unter den Völkern seine Taten bekannt!\n[[Ps 105,2]]Singt ihm und spielt ihm,\r\nsinnt nach über all seine Wunder!\n\n[[Ps 105,3]]Rühmt euch seines heiligen Namens!\r\nAlle, die den Herrn suchen, sollen sich von Herzen freuen.\n[[Ps 105,4]]Fragt nach dem Herrn und seiner Macht;\r\nsucht sein Antlitz allezeit!\n\n[[Ps 105,6]]Bedenkt es, ihr Nachkommen seines Knechtes Abraham,\r\nihr Kinder Jakobs, die er erwählt hat.\n[[Ps 105,7]]Er, der Herr, ist unser Gott.\r\nSeine Herrschaft umgreift die Erde.\n\n[[Ps 105,8]]Ewig denkt er an seinen Bund,\r\nan das Wort, das er gegeben hat für tausend Geschlechter,\n[[Ps 105,9]]an den Bund, den er mit Abraham geschlossen,\r\nan den Eid, den er Isaak geschworen hat.","type":"psalm","reference_displayed":"105(104),1-2.3-4.6-7.8-9.","title":"Psalm"},"first_reading":{"text":"[[Ac 3,1]]In jenen Tagen gingen Petrus und Johannes um die neunte Stunde zum Gebet in den Tempel hinauf.\n[[Ac 3,2]]Da wurde ein Mann herbeigetragen, der von Geburt an gelähmt war. Man setzte ihn täglich an das Tor des Tempels, das man die Schöne Pforte nennt; dort sollte er bei denen, die in den Tempel gingen, um Almosen betteln.\n[[Ac 3,3]]Als er nun Petrus und Johannes in den Tempel gehen sah, bat er sie um ein Almosen.\n[[Ac 3,4]]Petrus und Johannes blickten ihn an, und Petrus sagte: Sieh uns an!\n[[Ac 3,5]]Da wandte er sich ihnen zu und erwartete, etwas von ihnen zu bekommen.\n[[Ac 3,6]]Petrus aber sagte: Silber und Gold besitze ich nicht. Doch was ich habe, das gebe ich dir: Im Namen Jesu Christi, des Nazoräers, geh umher!\n[[Ac 3,7]]Und er fasste ihn an der rechten Hand und richtete ihn auf. Sogleich kam Kraft in seine Füße und Gelenke;\n[[Ac 3,8]]er sprang auf, konnte stehen und ging umher. Dann ging er mit ihnen in den Tempel, lief und sprang umher und lobte Gott.\n[[Ac 3,9]]Alle Leute sahen ihn umhergehen und Gott loben.\n[[Ac 3,10]]Sie erkannten ihn als den, der gewöhnlich an der Schönen Pforte des Tempels saß und bettelte. Und sie waren voll Verwunderung und Staunen über das, was mit ihm geschehen war.","type":"reading","reference_displayed":"3,1-10.","title":"Apostelgeschichte"},"gospel":{"text":"[[Jn 20,11]]In jener Zeit stand Maria draußen vor dem Grab und weinte. Während sie weinte, beugte sie sich in die Grabkammer hinein.\n[[Jn 20,12]]Da sah sie zwei Engel in weißen Gewändern sitzen, den einen dort, wo der Kopf, den anderen dort, wo die Füße des Leichnams Jesu gelegen hatten.\n[[Jn 20,13]]Die Engel sagten zu ihr: Frau, warum weinst du? Sie antwortete ihnen: Man hat meinen Herrn weggenommen, und ich weiß nicht, wohin man ihn gelegt hat.\n[[Jn 20,14]]Als sie das gesagt hatte, wandte sie sich um und sah Jesus dastehen, wusste aber nicht, dass es Jesus war.\n[[Jn 20,15]]Jesus sagte zu ihr: Frau, warum weinst du? Wen suchst du? Sie meinte, es sei der Gärtner, und sagte zu ihm: Herr, wenn du ihn weggebracht hast, sag mir, wohin du ihn gelegt hast. Dann will ich ihn holen.\n[[Jn 20,16]]Jesus sagte zu ihr: Maria! Da wandte sie sich ihm zu und sagte auf hebräisch zu ihm: Rabbuni!, das heißt: Meister.\n[[Jn 20,17]]Jesus sagte zu ihr: Halte mich nicht fest; denn ich bin noch nicht zum Vater hinaufgegangen. Geh aber zu meinen Brüdern, und sag ihnen: Ich gehe hinauf zu meinem Vater und zu eurem Vater, zu meinem Gott und zu eurem Gott.\n[[Jn 20,18]]Maria von Magdala ging zu den Jüngern und verkündete ihnen: Ich habe den Herrn gesehen. Und sie richtete aus, was er ihr gesagt hatte.","type":"gospel","reference_displayed":"20,11-18.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh"}}