{"gospel":{"type":"gospel","reference_displayed":"7,1-8.14-15.21-23.","text":"[[Mc 7,1]]In jener Zeit hielten sich die Pharisäer und einige Schriftgelehrte, die aus Jerusalem gekommen waren, bei Jesus auf.\n[[Mc 7,2]]Sie sahen, dass einige seiner Jünger ihr Brot mit unreinen, das heißt mit ungewaschenen Händen aßen.\n[[Mc 7,3]]Die Pharisäer essen nämlich wie alle Juden nur, wenn sie vorher mit einer Handvoll Wasser die Hände gewaschen haben, wie es die Überlieferung der Alten vorschreibt.\n[[Mc 7,4]]Auch wenn sie vom Markt kommen, essen sie nicht, ohne sich vorher zu waschen. Noch viele andere überlieferte Vorschriften halten sie ein, wie das Abspülen von Bechern, Krügen und Kesseln.\n[[Mc 7,5]]Die Pharisäer und die Schriftgelehrten fragten ihn also: Warum halten sich deine Jünger nicht an die Überlieferung der Alten, sondern essen ihr Brot mit unreinen Händen?\n[[Mc 7,6]]Er antwortete ihnen: Der Prophet Jesaja hatte recht mit dem, was er über euch Heuchler sagte: Dieses Volk ehrt mich mit den Lippen, sein Herz aber ist weit weg von mir.\n[[Mc 7,7]]Es ist sinnlos, wie sie mich verehren; was sie lehren, sind Satzungen von Menschen.\n[[Mc 7,8]]Ihr gebt Gottes Gebot preis und haltet euch an die Überlieferung der Menschen.\n[[Mc 7,14]]Dann rief er die Leute wieder zu sich und sagte: Hört mir alle zu und begreift, was ich sage:\n[[Mc 7,15]]Nichts, was von außen in den Menschen hineinkommt, kann ihn unrein machen, sondern was aus dem Menschen herauskommt, das macht ihn unrein.\n[[Mc 7,21]]Denn von innen, aus dem Herzen der Menschen, kommen die bösen Gedanken, Unzucht, Diebstahl, Mord,\n[[Mc 7,22]]Ehebruch, Habgier, Bosheit, Hinterlist, Ausschweifung, Neid, Verleumdung, Hochmut und Unvernunft.\n[[Mc 7,23]]All dieses Böse kommt von innen und macht den Menschen unrein.","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"date":"2021-08-29","second_reading":{"type":"reading","reference_displayed":"1,17-18.21b-22.27.","text":"[[Jc 1,17]]Meine lieben Brüder! Jede gute Gabe und jedes vollkommene Geschenk kommt von oben, vom Vater der Gestirne, bei dem es keine Veränderung und keine Verfinsterung gibt.\n[[Jc 1,18]]Aus freiem Willen hat er uns durch das Wort der Wahrheit geboren, damit wir gleichsam die Erstlingsfrucht seiner Schöpfung seien.\n[[Jc 1,21b]]Nehmt euch das Wort zu Herzen, das in euch eingepflanzt worden ist und das die Macht hat, euch zu retten.\n[[Jc 1,22]]Hört das Wort nicht nur an, sondern handelt danach; sonst betrügt ihr euch selbst.\n[[Jc 1,27]]Ein reiner und makelloser Dienst vor Gott, dem Vater, besteht darin: für Waisen und Witwen zu sorgen, wenn sie in Not sind, und sich vor jeder Befleckung durch die Welt zu bewahren.","title":"Brief des Jakobus"},"first_reading":{"type":"reading","reference_displayed":"4,1-2.6-8.","text":"[[Dt 4,1]]Mose sprach zum Volk: Israel, höre die Gesetze und Rechtsvorschriften, die ich euch zu halten lehre. Hört, und ihr werdet leben, ihr werdet in das Land, das der Herr, der Gott eurer Väter, euch gibt, hineinziehen und es in Besitz nehmen.\n[[Dt 4,2]]Ihr sollt dem Wortlaut dessen, worauf ich euch verpflichte, nichts hinzufügen und nichts davon wegnehmen; ihr sollt auf die Gebote des Herrn, eures Gottes, achten, auf die ich euch verpflichte.\n[[Dt 4,6]]Ihr sollt auf sie achten und sollt sie halten. Denn darin besteht eure Weisheit und eure Bildung in den Augen der Völker. Wenn sie dieses Gesetzeswerk kennenlernen, müssen sie sagen: In der Tat, diese große Nation ist ein weises und gebildetes Volk.\n[[Dt 4,7]]Denn welche große Nation hätte Götter, die ihr so nah sind, wie Jahwe, unser Gott, uns nah ist, wo immer wir ihn anrufen?\n[[Dt 4,8]]Oder welche große Nation besäße Gesetze und Rechtsvorschriften, die so gerecht sind wie alles in dieser Weisung, die ich euch heute vorlege?","title":"Deuteronomium"},"psalm":{"type":"psalm","reference_displayed":"15(14),2-3.4.5.","text":"[[Ps 15,2]]Der makellos lebt und das Rechte tut,\r\nder von Herzen die Wahrheit sagt,\n[[Ps 15,3]]der mit seiner Zunge nicht verleumdet hat,\r\nder seinem Nächsten nichts Böses tat\r\nund keine Schmach auf seinen Nachbarn gehäuft hat.\n\n[[Ps 15,4]]Der Verworfene ist in seinen Augen verachtet,\r\naber die den Herrn fürchten, hält er in Ehren.\r\nEr wird nicht ändern,\r\nwas er zum eigenen Schaden geschworen hat.\n\n[[Ps 15,5]]Sein Geld hat er nicht auf Wucher verliehen\r\nund gegen den Schuldlosen nahm er keine Bestechung an.\r\nWer das tut,\r\nder wird niemals wanken.","title":"Psalm"}}