{"first_reading":{"reference_displayed":"12,24-25.13,1-5a.","title":"Apostelgeschichte","text":"[[Ac 12,24]]In jenen Tagen wuchs das Wort des Herrn und breitete sich aus.\n[[Ac 12,25]]Nachdem Barnabas und Saulus in Jerusalem ihre Aufgabe erfüllt hatten, kehrten sie zurück; Johannes mit dem Beinamen Markus nahmen sie mit.\n[[Ac 13,1]]In der Gemeinde von Antiochia gab es Propheten und Lehrer: Barnabas und Simeon, genannt Niger, Luzius von Zyrene, Manaën, ein Jugendgefährte des Tetrarchen Herodes, und Saulus.\n[[Ac 13,2]]Als sie zu Ehren des Herrn Gottesdienst feierten und fasteten, sprach der Heilige Geist: Wählt mir Barnabas und Saulus zu dem Werk aus, zu dem ich sie mir berufen habe.\n[[Ac 13,3]]Da fasteten und beteten sie, legten ihnen die Hände auf und ließen sie ziehen.\n[[Ac 13,4]]Vom Heiligen Geist ausgesandt, zogen sie nach Seleuzia hinab und segelten von da nach Zypern.\n[[Ac 13,5a]]Als sie in Salamis angekommen waren, verkündeten sie das Wort Gottes in den Synagogen der Juden. Johannes hatten sie als Helfer bei sich.","type":"reading"},"gospel":{"reference_displayed":"12,44-50.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","text":"[[Jn 12,44]]In jener Zeit rief Jesus aus: Wer an mich glaubt, glaubt nicht an mich, sondern an den, der mich gesandt hat,\n[[Jn 12,45]]und wer mich sieht, sieht den, der mich gesandt hat.\n[[Jn 12,46]]Ich bin das Licht, das in die Welt gekommen ist, damit jeder, der an mich glaubt, nicht in der Finsternis bleibt.\n[[Jn 12,47]]Wer meine Worte nur hört und sie nicht befolgt, den richte nicht ich; denn ich bin nicht gekommen, um die Welt zu richten, sondern um sie zu retten.\n[[Jn 12,48]]Wer mich verachtet und meine Worte nicht annimmt, der hat schon seinen Richter: Das Wort, das ich gesprochen habe, wird ihn richten am Letzten Tag.\n[[Jn 12,49]]Denn was ich gesagt habe, habe ich nicht aus mir selbst, sondern der Vater, der mich gesandt hat, hat mir aufgetragen, was ich sagen und reden soll.\n[[Jn 12,50]]Und ich weiß, dass sein Auftrag ewiges Leben ist. Was ich also sage, sage ich so, wie es mir der Vater gesagt hat.","type":"gospel"},"psalm":{"reference_displayed":"67(66),2-3.5.7.8.","title":"Psalm","text":"[[Ps 67,2]]Gott sei uns gnädig und segne uns.\r\nEr lasse über uns sein Angesicht leuchten,\n[[Ps 67,3]]damit auf Erden sein Weg erkannt wird\r\nund unter allen Völkern sein Heil.\n\n[[Ps 67,5]]Die Nationen sollen sich freuen und jubeln.\r\nDenn du richtest den Erdkreis gerecht.\r\nDu richtest die Völker nach Recht\r\nund regierst die Nationen auf Erden.\n\n[[Ps 67,7]]Das Land gab seinen Ertrag.\r\nEs segne uns Gott, unser Gott.\n[[Ps 67,8]]Es segne uns Gott!\r\nAlle Welt fürchte und ehre ihn.","type":"psalm"},"date":"2021-04-28"}