{"gospel":{"reference_displayed":"7,24-30.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 7,24]]Als die Boten des Johannes weggegangen waren, begann Jesus zu der Menge über Johannes zu reden; er sagte: Was habt ihr denn sehen wollen, als ihr in die Wüste hinausgegangen seid? Ein Schilfrohr, das im Wind schwankt?\n[[Lc 7,25]]Oder was habt ihr sehen wollen, als ihr hinausgegangen seid? Einen Mann in feiner Kleidung? Leute, die vornehm gekleidet sind und üppig leben, findet man in den Palästen der Könige.\n[[Lc 7,26]]Oder was habt ihr sehen wollen, als ihr hinausgegangen seid? Einen Propheten? Ja, ich sage euch: Ihr habt sogar mehr gesehen als einen Propheten.\n[[Lc 7,27]]Er ist der, von dem es in der Schrift heißt: Ich sende meinen Boten vor dir her; er soll den Weg für dich bahnen.\n[[Lc 7,28]]Ich sage euch: Unter allen Menschen gibt es keinen größeren als Johannes; doch der Kleinste im Reich Gottes ist größer als er.\n[[Lc 7,29]]Das ganze Volk, das Johannes hörte, selbst die Zöllner, sie alle haben den Willen Gottes anerkannt und sich von Johannes taufen lassen.\n[[Lc 7,30]]Doch die Pharisäer und die Gesetzeslehrer haben den Willen Gottes missachtet und sich von Johannes nicht taufen lassen."},"first_reading":{"reference_displayed":"54,1-10.","type":"reading","title":"Buch Jesaja","text":"[[Is 54,1]]Freu dich, du Unfruchtbare, die nie gebar, du, die nie in Wehen lag, brich in Jubel aus und jauchze! Denn die Einsame hat jetzt viel mehr Söhne als die Vermählte, spricht der Herr.\n[[Is 54,2]]Mach den Raum deines Zeltes weit, spann deine Zelttücher aus, ohne zu sparen. Mach die Stricke lang und die Pflöcke fest!\n[[Is 54,3]]Denn nach rechts und links breitest du dich aus. Deine Nachkommen werden Völker beerben und verödete Städte besiedeln.\n[[Is 54,4]]Fürchte dich nicht, du wirst nicht beschämt; schäme dich nicht, du wirst nicht enttäuscht. Denn die Schande in deiner Jugend wirst du vergessen, an die Schmach deiner Witwenschaft wirst du nicht mehr denken.\n[[Is 54,5]]Denn dein Schöpfer ist dein Gemahl, «Herr der Heere» ist sein Name. Der Heilige Israels ist dein Erlöser, «Gott der ganzen Erde» wird er genannt.\n[[Is 54,6]]Ja, der Herr hat dich gerufen als verlassene, bekümmerte Frau. Kann man denn die Frau verstoßen, die man in der Jugend geliebt hat?, spricht dein Gott.\n[[Is 54,7]]Nur für eine kleine Weile habe ich dich verlassen, doch mit großem Erbarmen hole ich dich heim.\n[[Is 54,8]]Einen Augenblick nur verbarg ich vor dir mein Gesicht in aufwallendem Zorn; aber mit ewiger Huld habe ich Erbarmen mit dir, spricht dein Erlöser, der Herr.\n[[Is 54,9]]Wie in den Tagen Noachs soll es für mich sein: So wie ich damals schwor, dass die Flut Noachs die Erde nie mehr überschwemmen wird, so schwöre ich jetzt, dir nie mehr zu zürnen und dich nie mehr zu schelten.\n[[Is 54,10]]Auch wenn die Berge von ihrem Platz weichen und die Hügel zu wanken beginnen -meine Huld wird nie von dir weichen und der Bund meines Friedens nicht wanken, spricht der Herr, der Erbarmen hat mit dir."},"date":"2021-12-16","psalm":{"reference_displayed":"30(29),2.4.5-6ab.6cd.12a.13b.","type":"psalm","title":"Psalm","text":"[[Ps 30,2]]Ich will dich rühmen, Herr,\r\ndenn du hast mich aus der Tiefe gezogen\r\nund lässt meine Feinde nicht über mich triumphieren.\n[[Ps 30,4]]Herr, du hast mich herausgeholt aus dem Reich des Todes,\r\naus der Schar der Todgeweihten mich zum Leben gerufen.\n\n[[Ps 30,5]]Singt und spielt dem Herrn, ihr seine Frommen,\r\npreist seinen heiligen Namen!\n[[Ps 30,6a]]Denn sein Zorn dauert nur einen Augenblick,\n[[Ps 30,6b]]doch seine Güte ein Leben lang.\n\n[[Ps 30,6c]]Wenn man am Abend auch weint,\n[[Ps 30,6d]]am Morgen herrscht wieder Jubel.\n[[Ps 30,12a]]Du hast mein Klagen in Tanzen verwandelt,\n[[Ps 30,13b]]Herr, mein Gott, ich will dir danken in Ewigkeit."}}