{"psalm":{"title":"Psalm","reference_displayed":"116(115),12-13.15-16ab.17-18.","type":"psalm","text":"[[Ps 116,12]]Wie kann ich dem Herrn all das vergelten,\r\nwas er mir Gutes getan hat?\n[[Ps 116,13]]Ich will den Kelch des Heils erheben\r\nund anrufen den Namen des Herrn.\n\n[[Ps 116,15]]Kostbar ist in den Augen des Herrn\r\ndas Sterben seiner Frommen.\n[[Ps 116,16a]]Ach Herr, ich bin doch dein Knecht,\n[[Ps 116,16b]]dein Knecht bin ich, der Sohn deiner Magd.\n\n[[Ps 116,17]]Ich will dir ein Opfer des Dankes bringen\r\nund anrufen den Namen des Herrn.\n[[Ps 116,18]]Ich will dem Herrn meine Gelübde erfüllen\r\noffen vor seinem ganzen Volk."},"date":"2021-07-16","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"12,1-8.","type":"gospel","text":"[[Mt 12,1]]In jener Zeit ging Jesus an einem Sabbat durch die Kornfelder. Seine Jünger hatten Hunger; sie rissen deshalb Ähren ab und aßen davon.\n[[Mt 12,2]]Die Pharisäer sahen es und sagten zu ihm: Sieh her, deine Jünger tun etwas, das am Sabbat verboten ist.\n[[Mt 12,3]]Da sagte er zu ihnen: Habt ihr nicht gelesen, was David getan hat, als er und seine Begleiter hungrig waren -\n[[Mt 12,4]]wie er in das Haus Gottes ging und wie sie die heiligen Brote aßen, die weder er noch seine Begleiter, sondern nur die Priester essen durften?\n[[Mt 12,5]]Oder habt ihr nicht im Gesetz gelesen, dass am Sabbat die Priester im Tempel den Sabbat entweihen, ohne sich schuldig zu machen?\n[[Mt 12,6]]Ich sage euch: Hier ist einer, der größer ist als der Tempel.\n[[Mt 12,7]]Wenn ihr begriffen hättet, was das heißt: Barmherzigkeit will ich, nicht Opfer, dann hättet ihr nicht Unschuldige verurteilt;\n[[Mt 12,8]]denn der Menschensohn ist Herr über den Sabbat."},"first_reading":{"title":"Buch Exodus","reference_displayed":"11,10.12,1-14.","type":"reading","text":"[[Ex 11,10]]In jenen Tagen vollbrachten Mose und Aaron viele Wunder vor den Augen des Pharao, aber der Herr verhärtete das Herz des Pharao, so dass er die Israeliten nicht aus seinem Land fortziehen ließ.\n[[Ex 12,1]]Der Herr sprach zu Mose und Aaron in Ägypten:\n[[Ex 12,2]]Dieser Monat soll die Reihe eurer Monate eröffnen, er soll euch als der erste unter den Monaten des Jahres gelten.\n[[Ex 12,3]]Sagt der ganzen Gemeinde Israel: Am Zehnten dieses Monats soll jeder ein Lamm für seine Familie holen, ein Lamm für jedes Haus.\n[[Ex 12,4]]Ist die Hausgemeinschaft für ein Lamm zu klein, so nehme er es zusammen mit dem Nachbarn, der seinem Haus am nächsten wohnt, nach der Anzahl der Personen. Bei der Aufteilung des Lammes müsst ihr berücksichtigen, wieviel der einzelne essen kann.\n[[Ex 12,5]]Nur ein fehlerfreies, männliches, einjähriges Lamm darf es sein, das Junge eines Schafes oder einer Ziege müsst ihr nehmen.\n[[Ex 12,6]]Ihr sollt es bis zum vierzehnten Tag dieses Monats aufbewahren. Gegen Abend soll die ganze versammelte Gemeinde Israel die Lämmer schlachten.\n[[Ex 12,7]]Man nehme etwas von dem Blut und bestreiche damit die beiden Türpfosten und den Türsturz an den Häusern, in denen man das Lamm essen will.\n[[Ex 12,8]]Noch in der gleichen Nacht soll man das Fleisch essen. Über dem Feuer gebraten und zusammen mit ungesäuertem Brot und Bitterkräutern soll man es essen.\n[[Ex 12,9]]Nichts davon dürft ihr roh oder in Wasser gekocht essen, sondern es muss über dem Feuer gebraten sein. Kopf und Beine dürfen noch nicht vom Rumpf getrennt sein.\n[[Ex 12,10]]Ihr dürft nichts bis zum Morgen übriglassen. Wenn aber am Morgen noch etwas übrig ist, dann verbrennt es im Feuer!\n[[Ex 12,11]]So aber sollt ihr es essen: eure Hüften gegürtet, Schuhe an den Füßen, den Stab in der Hand. Esst es hastig! Es ist die Paschafeier für den Herrn.\n[[Ex 12,12]]In dieser Nacht gehe ich durch Ägypten und erschlage in Ägypten jeden Erstgeborenen bei Mensch und Vieh. Über alle Götter Ägyptens halte ich Gericht, ich, der Herr.\n[[Ex 12,13]]Das Blut an den Häusern, in denen ihr wohnt, soll ein Zeichen zu eurem Schutz sein. Wenn ich das Blut sehe, werde ich an euch vorübergehen, und das vernichtende Unheil wird euch nicht treffen, wenn ich in Ägypten dreinschlage.\n[[Ex 12,14]]Diesen Tag sollt ihr als Gedenktag begehen. Feiert ihn als Fest zur Ehre des Herrn! Für die kommenden Generationen macht euch diese Feier zur festen Regel!"}}