{"first_reading":{"title":"Apostelgeschichte","reference_displayed":"4,8-12.","type":"reading","text":"[[Ac 4,8]]Da sagte Petrus zu ihnen, erfüllt vom Heiligen Geist: Ihr Führer des Volkes und ihr Ältesten!\n[[Ac 4,9]]Wenn wir heute wegen einer guten Tat an einem kranken Menschen darüber vernommen werden, durch wen er geheilt worden ist,\n[[Ac 4,10]]so sollt ihr alle und das ganze Volk Israel wissen: im Namen Jesu Christi, des Nazoräers, den ihr gekreuzigt habt und den Gott von den Toten auferweckt hat. Durch ihn steht dieser Mann gesund vor euch.\n[[Ac 4,11]]Er - Jesus - ist der Stein, der von euch Bauleuten verworfen wurde, der aber zum Eckstein geworden ist.\n[[Ac 4,12]]Und in keinem anderen ist das Heil zu finden. Denn es ist uns Menschen kein anderer Name unter dem Himmel gegeben, durch den wir gerettet werden sollen."},"psalm":{"title":"Psalm","reference_displayed":"118(117),1.4.8-9.21-23.26.28-29.","type":"psalm","text":"[[Ps 118,1]]Danket dem Herrn, denn er ist gütig,\r\ndenn seine Huld währt ewig.\n[[Ps 118,4]]So sollen alle sagen, die den Herrn fürchten und ehren:\r\nDenn seine Huld währt ewig.\n\n[[Ps 118,8]]Besser, sich zu bergen beim Herrn,\r\nals auf Menschen zu bauen.\n[[Ps 118,9]]Besser, sich zu bergen beim Herrn,\r\nals auf Fürsten zu bauen.\n\n[[Ps 118,21]]Ich danke dir, dass du mich erhört hast;\r\ndu bist für mich zum Retter geworden.\n[[Ps 118,22]]Der Stein, den die Bauleute verworfen haben,\r\ner ist zum Eckstein geworden.\n\n[[Ps 118,23]]Das hat der Herr vollbracht,\r\nvor unseren Augen geschah dieses Wunder.\n[[Ps 118,26]]Gesegnet sei er, der kommt im Namen des Herrn.\r\nWir segnen euch, vom Haus des Herrn her.\n\n[[Ps 118,28]]Du bist mein Gott, dir will ich danken;\r\nmein Gott, dich will ich rühmen.\n[[Ps 118,29]]Dankt dem Herrn, denn er ist gütig,\r\ndenn seine Huld währt ewig."},"second_reading":{"title":"Erster Johannesbrief","reference_displayed":"3,1-2.","type":"reading","text":"[[1_Jn 3,1]]Brüder! Seht, wie groß die Liebe ist, die der Vater uns geschenkt hat: Wir heißen Kinder Gottes, und wir sind es. Die Welt erkennt uns nicht, weil sie ihn nicht erkannt hat.\n[[1_Jn 3,2]]Liebe Brüder, jetzt sind wir Kinder Gottes. Aber was wir sein werden, ist noch nicht offenbar geworden. Wir wissen, dass wir ihm ähnlich sein werden, wenn er offenbar wird; denn wir werden ihn sehen, wie er ist."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh","reference_displayed":"10,11-18.","type":"gospel","text":"[[Jn 10,11]]In jener Zeit sprach Jesus: Ich bin der gute Hirt. Der gute Hirt gibt sein Leben hin für die Schafe.\n[[Jn 10,12]]Der bezahlte Knecht aber, der nicht Hirt ist und dem die Schafe nicht gehören, lässt die Schafe im Stich und flieht, wenn er den Wolf kommen sieht; und der Wolf reißt sie und jagt sie auseinander. Er flieht,\n[[Jn 10,13]]weil er nur ein bezahlter Knecht ist und ihm an den Schafen nichts liegt.\n[[Jn 10,14]]Ich bin der gute Hirt; ich kenne die Meinen, und die Meinen kennen mich,\n[[Jn 10,15]]wie mich der Vater kennt und ich den Vater kenne; und ich gebe mein Leben hin für die Schafe.\n[[Jn 10,16]]Ich habe noch andere Schafe, die nicht aus diesem Stall sind; auch sie muss ich führen, und sie werden auf meine Stimme hören; dann wird es nur eine Herde geben und einen Hirten.\n[[Jn 10,17]]Deshalb liebt mich der Vater, weil ich mein Leben hingebe, um es wieder zu nehmen.\n[[Jn 10,18]]Niemand entreißt es mir, sondern ich gebe es aus freiem Willen hin. Ich habe Macht, es hinzugeben, und ich habe Macht, es wieder zu nehmen. Diesen Auftrag habe ich von meinem Vater empfangen."},"date":"2021-04-25"}