{"date":"2021-04-09","psalm":{"text":"[[Ps 118,1]]Danket dem Herrn, denn er ist gütig,\r\ndenn seine Huld währt ewig.\n[[Ps 118,4]]So sollen alle sagen, die den Herrn fürchten und ehren:\r\nDenn seine Huld währt ewig.\n\n[[Ps 118,22]]Der Stein, den die Bauleute verworfen haben,\r\ner ist zum Eckstein geworden.\n[[Ps 118,23]]Das hat der Herr vollbracht,\r\nvor unseren Augen geschah dieses Wunder.\n\n[[Ps 118,24]]Dies ist der Tag, den der Herr gemacht hat;\r\nwir wollen jubeln und uns an ihm freuen.\n[[Ps 118,26]]Gesegnet sei er, der kommt im Namen des Herrn.\r\nWir segnen euch, vom Haus des Herrn her.\n[[Ps 118,27a]]Gott, der Herr, erleuchte uns.","type":"psalm","reference_displayed":"118(117),1.4.22-23.24.26-27a.","title":"Psalm"},"first_reading":{"text":"[[Ac 4,1]]Petrus und Johannes hatten im Tempel einen Gelähmten geheilt. Während sie zum Volk redeten, traten die Priester, der Tempelhauptmann und die Sadduzäer zu ihnen.\n[[Ac 4,2]]Sie waren aufgebracht, weil die Apostel das Volk lehrten und in Jesus die Auferstehung von den Toten verkündeten.\n[[Ac 4,3]]Sie nahmen sie fest und hielten sie bis zum nächsten Morgen in Haft. Es war nämlich schon Abend.\n[[Ac 4,4]]Viele aber, die das Wort gehört hatten, wurden gläubig; und die Zahl der Männer stieg auf etwa fünftausend.\n[[Ac 4,5]]Am anderen Morgen versammelten sich ihre Führer sowie die Ältesten und die Schriftgelehrten in Jerusalem,\n[[Ac 4,6]]dazu Hannas, der Hohepriester, Kajaphas, Johannes, Alexander und alle, die aus dem Geschlecht der Hohenpriester stammten.\n[[Ac 4,7]]Sie stellten die beiden in die Mitte und fragten sie: Mit welcher Kraft oder in wessen Namen habt ihr das getan?\n[[Ac 4,8]]Da sagte Petrus zu ihnen, erfüllt vom Heiligen Geist: Ihr Führer des Volkes und ihr Ältesten!\n[[Ac 4,9]]Wenn wir heute wegen einer guten Tat an einem kranken Menschen darüber vernommen werden, durch wen er geheilt worden ist,\n[[Ac 4,10]]so sollt ihr alle und das ganze Volk Israel wissen: im Namen Jesu Christi, des Nazoräers, den ihr gekreuzigt habt und den Gott von den Toten auferweckt hat. Durch ihn steht dieser Mann gesund vor euch.\n[[Ac 4,11]]Er - Jesus - ist der Stein, der von euch Bauleuten verworfen wurde, der aber zum Eckstein geworden ist.\n[[Ac 4,12]]Und in keinem anderen ist das Heil zu finden. Denn es ist uns Menschen kein anderer Name unter dem Himmel gegeben, durch den wir gerettet werden sollen.","type":"reading","reference_displayed":"4,1-12.","title":"Apostelgeschichte"},"gospel":{"text":"[[Jn 21,1]]In jener Zeit offenbarte sich Jesus den Jüngern noch einmal. Es war am See von Tiberias, und er offenbarte sich in folgender Weise.\n[[Jn 21,2]]Simon Petrus, Thomas, genannt Didymus - Zwilling-, Natanaël aus Kana in Galiläa, die Söhne des Zebedäus und zwei andere von seinen Jüngern waren zusammen.\n[[Jn 21,3]]Simon Petrus sagte zu ihnen: Ich gehe fischen. Sie sagten zu ihm: Wir kommen auch mit. Sie gingen hinaus und stiegen in das Boot. Aber in dieser Nacht fingen sie nichts.\n[[Jn 21,4]]Als es schon Morgen wurde, stand Jesus am Ufer. Doch die Jünger wussten nicht, dass es Jesus war.\n[[Jn 21,5]]Jesus sagte zu ihnen: Meine Kinder, habt ihr nicht etwas zu essen? Sie antworteten ihm: Nein.\n[[Jn 21,6]]Er aber sagte zu ihnen: Werft das Netz auf der rechten Seite des Bootes aus, und ihr werdet etwas fangen. Sie warfen das Netz aus und konnten es nicht wieder einholen, so voller Fische war es.\n[[Jn 21,7]]Da sagte der Jünger, den Jesus liebte, zu Petrus: Es ist der Herr! Als Simon Petrus hörte, dass es der Herr sei, gürtete er sich das Obergewand um, weil er nackt war, und sprang in den See.\n[[Jn 21,8]]Dann kamen die anderen Jünger mit dem Boot - sie waren nämlich nicht weit vom Land entfernt, nur etwa zweihundert Ellen - und zogen das Netz mit den Fischen hinter sich her.\n[[Jn 21,9]]Als sie an Land gingen, sahen sie am Boden ein Kohlenfeuer und darauf Fisch und Brot.\n[[Jn 21,10]]Jesus sagte zu ihnen: Bringt von den Fischen, die ihr gerade gefangen habt.\n[[Jn 21,11]]Da ging Simon Petrus und zog das Netz an Land. Es war mit hundertdreiundfünfzig großen Fischen gefüllt, und obwohl es so viele waren, zerriss das Netz nicht.\n[[Jn 21,12]]Jesus sagte zu ihnen: Kommt her und esst! Keiner von den Jüngern wagte ihn zu fragen: Wer bist du? Denn sie wussten, dass es der Herr war.\n[[Jn 21,13]]Jesus trat heran, nahm das Brot und gab es ihnen, ebenso den Fisch.\n[[Jn 21,14]]Dies war schon das dritte Mal, dass Jesus sich den Jüngern offenbarte, seit er von den Toten auferstanden war.","type":"gospel","reference_displayed":"21,1-14.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh"}}