{"psalm":{"reference_displayed":"12,2-3.4bcd.5-6.","type":"psalm","title":"Buch Jesaja","text":"[[Is 12,2]]Gott ist meine Rettung;\r\nihm will ich vertrauen und niemals verzagen.\r\nDenn meine Stärke und mein Lied ist der Herr.\r\nEr ist für mich zum Retter geworden.\n\n[[Is 12,3]]Ihr werdet Wasser schöpfen voll Freude\r\naus den Quellen des Heils.\n[[Is 12,4b]]Dankt dem Herrn! Ruft seinen Namen an!\n[[Is 12,4c]]Macht seine Taten unter den Völkern bekannt,\n[[Is 12,4d]]verkündet: Sein Name ist groß und erhaben!\n\n[[Is 12,5]]Preist den Herrn; denn herrliche Taten hat er vollbracht;\r\nauf der ganzen Erde soll man es wissen.\n[[Is 12,6]]Jauchzt und jubelt, ihr Bewohner von Zion;\r\ndenn groß ist in eurer Mitte der Heilige Israels."},"second_reading":{"reference_displayed":"3,8-12.14-19.","type":"reading","title":"Brief des Apostels Paulus an die Epheser","text":"[[Ep 3,8]]Brüder! Mir, dem Geringsten unter allen Heiligen, wurde diese Gnade geschenkt: Ich soll den Heiden als Evangelium den unergründlichen Reichtum Christi verkündigen\n[[Ep 3,9]]und enthüllen, wie jenes Geheimnis Wirklichkeit geworden ist, das von Ewigkeit her in Gott, dem Schöpfer des Alls, verborgen war.\n[[Ep 3,10]]So sollen jetzt die Fürsten und Gewalten des himmlischen Bereichs durch die Kirche Kenntnis erhalten von der vielfältigen Weisheit Gottes,\n[[Ep 3,11]]nach seinem ewigen Plan, den er durch Christus Jesus, unseren Herrn, ausgeführt hat.\n[[Ep 3,12]]In ihm haben wir den freien Zugang durch das Vertrauen, das der Glaube an ihn schenkt.\n[[Ep 3,14]]Daher beuge ich meine Knie vor dem Vater,\n[[Ep 3,15]]nach dessen Namen jedes Geschlecht im Himmel und auf der Erde benannt wird,\n[[Ep 3,16]]und bitte, er möge euch aufgrund des Reichtums seiner Herrlichkeit schenken, dass ihr in eurem Innern durch seinen Geist an Kraft und Stärke zunehmt.\n[[Ep 3,17]]Durch den Glauben wohne Christus in eurem Herzen. In der Liebe verwurzelt und auf sie gegründet,\n[[Ep 3,18]]sollt ihr zusammen mit allen Heiligen dazu fähig sein, die Länge und Breite, die Höhe und Tiefe zu ermessen\n[[Ep 3,19]]und die Liebe Christi zu verstehen, die alle Erkenntnis übersteigt. So werdet ihr mehr und mehr von der ganzen Fülle Gottes erfüllt."},"gospel":{"reference_displayed":"19,31-37.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","text":"[[Jn 19,31]]Weil Rüsttag war und die Körper während des Sabbats nicht am Kreuz bleiben sollten, baten die Juden Pilatus, man möge den Gekreuzigten die Beine zerschlagen und ihre Leichen dann abnehmen; denn dieser Sabbat war ein großer Feiertag.\n[[Jn 19,32]]Also kamen die Soldaten und zerschlugen dem ersten die Beine, dann dem andern, der mit ihm gekreuzigt worden war.\n[[Jn 19,33]]Als sie aber zu Jesus kamen und sahen, dass er schon tot war, zerschlugen sie ihm die Beine nicht,\n[[Jn 19,34]]sondern einer der Soldaten stieß mit der Lanze in seine Seite, und sogleich floss Blut und Wasser heraus.\n[[Jn 19,35]]Und der, der es gesehen hat, hat es bezeugt, und sein Zeugnis ist wahr. Und er weiß, dass er Wahres berichtet, damit auch ihr glaubt.\n[[Jn 19,36]]Denn das ist geschehen, damit sich das Schriftwort erfüllte: Man soll an ihm kein Gebein zerbrechen.\n[[Jn 19,37]]Und ein anderes Schriftwort sagt: Sie werden auf den blicken, den sie durchbohrt haben."},"first_reading":{"reference_displayed":"11,1.3-4.8a.8c.9.","type":"reading","title":"Buch Hosea","text":"[[Os 11,1]]So spricht der Herr: Als Israel jung war, gewann ich ihn lieb, ich rief meinen Sohn aus Ägypten.\n[[Os 11,3]]Ich war es, der Efraim gehen lehrte, ich nahm ihn auf meine Arme. Sie aber haben nicht erkannt, dass ich sie heilen wollte.\n[[Os 11,4]]Mit menschlichen Fesseln zog ich sie an mich, mit den Ketten der Liebe. Ich war da für sie wie die Eltern, die den Säugling an ihre Wangen heben. Ich neigte mich ihm zu und gab ihm zu essen.\n[[Os 11,8a]]Wie könnte ich dich preisgeben, Efraim, wie dich aufgeben, Israel?\n[[Os 11,8c]]Mein Herz wendet sich gegen mich, mein Mitleid lodert auf.\n[[Os 11,9]]Ich will meinen glühenden Zorn nicht vollstrecken und Efraim nicht noch einmal vernichten. Denn ich bin Gott, nicht ein Mensch, der Heilige in deiner Mitte. Darum komme ich nicht in der Hitze des Zorns."},"date":"2021-06-11"}