{"psalm":{"text":"[[Ps 126,1]]Als der Herr das Los der Gefangenschaft Zions wendete,\r\nda waren wir alle wie Träumende.\n[[Ps 126,2a]]Da war unser Mund voll Lachen\n[[Ps 126,2b]]und unsere Zunge voll Jubel.\n\n[[Ps 126,2c]]Da sagte man unter den andern Völkern:\n[[Ps 126,2d]]„Der Herr hat an ihnen Großes getan.“\n[[Ps 126,3]]Ja, Großes hat der Herr an uns getan.\r\nDa waren wir fröhlich.\n\n[[Ps 126,4]]Wende doch, Herr, unser Geschick,\r\nwie du versiegte Bäche wieder füllst im Südland.\n[[Ps 126,5]]Die mit Tränen säen,\r\nwerden mit Jubel ernten.\n\n[[Ps 126,6]]Sie gehen hin unter Tränen\r\nund tragen den Samen zur Aussaat.\r\nSie kommen wieder mit Jubel\r\nund bringen ihre Garben ein.","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","type":"psalm","title":"Psalm"},"first_reading":{"text":"[[Rm 8,18]]Brüder! Ich bin überzeugt, dass die Leiden der gegenwärtigen Zeit nichts bedeuten im Vergleich zu der Herrlichkeit, die an uns offenbar werden soll.\n[[Rm 8,19]]Denn die ganze Schöpfung wartet sehnsüchtig auf das Offenbarwerden der Söhne Gottes.\n[[Rm 8,20]]Die Schöpfung ist der Vergänglichkeit unterworfen, nicht aus eigenem Willen, sondern durch den, der sie unterworfen hat; aber zugleich gab er ihr Hoffnung:\n[[Rm 8,21]]Auch die Schöpfung soll von der Sklaverei und Verlorenheit befreit werden zur Freiheit und Herrlichkeit der Kinder Gottes.\n[[Rm 8,22]]Denn wir wissen, dass die gesamte Schöpfung bis zum heutigen Tag seufzt und in Geburtswehen liegt.\n[[Rm 8,23]]Aber auch wir, obwohl wir als Erstlingsgabe den Geist haben, seufzen in unserem Herzen und warten darauf, dass wir mit der Erlösung unseres Leibes als Söhne offenbar werden.\n[[Rm 8,24]]Denn wir sind gerettet, doch in der Hoffnung. Hoffnung aber, die man schon erfüllt sieht, ist keine Hoffnung. Wie kann man auf etwas hoffen, das man sieht?\n[[Rm 8,25]]Hoffen wir aber auf das, was wir nicht sehen, dann harren wir aus in Geduld.","reference_displayed":"8,18-25.","type":"reading","title":"Brief des Apostels Paulus an die Römer"},"date":"2021-10-26","gospel":{"text":"[[Lc 13,18]]In jener Zeit sprach Jesus: Wem ist das Reich Gottes ähnlich, womit soll ich es vergleichen?\n[[Lc 13,19]]Es ist wie ein Senfkorn, das ein Mann in seinem Garten in die Erde steckte; es wuchs und wurde zu einem Baum, und die Vögel des Himmels nisteten in seinen Zweigen.\n[[Lc 13,20]]Außerdem sagte er: Womit soll ich das Reich Gottes vergleichen?\n[[Lc 13,21]]Es ist wie der Sauerteig, den eine Frau unter einen großen Trog Mehl mischte, bis das Ganze durchsäuert war.","reference_displayed":"13,18-21.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"}}