{"first_reading":{"title":"Buch Ijob","type":"reading","reference_displayed":"19,1.23-27.","text":"[[Jb 19,1]]Ijob nahm das Wort und sprach:\n[[Jb 19,23]]Dass doch meine Worte geschrieben würden, in einer Inschrift eingegraben\n[[Jb 19,24]]mit eisernem Griffel und mit Blei, für immer gehauen in den Fels.\n[[Jb 19,25]]Doch ich, ich weiß: mein Erlöser lebt, als letzter erhebt er sich über dem Staub.\n[[Jb 19,26]]Ohne meine Haut, die so zerfetzte, und ohne mein Fleisch werde ich Gott schauen.\n[[Jb 19,27]]Ihn selber werde ich dann für mich schauen; meine Augen werden ihn sehen, nicht mehr fremd. Danach sehnt sich mein Herz in meiner Brust."},"second_reading":{"title":"Brief des Apostels Paulus an die Römer","type":"reading","reference_displayed":"8,14-23.","text":"[[Rm 8,14]]Brüder! Alle, die sich vom Geist Gottes leiten lassen, sind Söhne Gottes.\n[[Rm 8,15]]Denn ihr habt nicht einen Geist empfangen, der euch zu Sklaven macht, so dass ihr euch immer noch fürchten müsstet, sondern ihr habt den Geist empfangen, der euch zu Söhnen macht, den Geist, in dem wir rufen: Abba, Vater!\n[[Rm 8,16]]So bezeugt der Geist selber unserem Geist, dass wir Kinder Gottes sind.\n[[Rm 8,17]]Sind wir aber Kinder, dann auch Erben; wir sind Erben Gottes und sind Miterben Christi, wenn wir mit ihm leiden, um mit ihm auch verherrlicht zu werden.\n[[Rm 8,18]]Ich bin überzeugt, dass die Leiden der gegenwärtigen Zeit nichts bedeuten im Vergleich zu der Herrlichkeit, die an uns offenbar werden soll.\n[[Rm 8,19]]Denn die ganze Schöpfung wartet sehnsüchtig auf das Offenbarwerden der Söhne Gottes.\n[[Rm 8,20]]Die Schöpfung ist der Vergänglichkeit unterworfen, nicht aus eigenem Willen, sondern durch den, der sie unterworfen hat; aber zugleich gab er ihr Hoffnung:\n[[Rm 8,21]]Auch die Schöpfung soll von der Sklaverei und Verlorenheit befreit werden zur Freiheit und Herrlichkeit der Kinder Gottes.\n[[Rm 8,22]]Denn wir wissen, dass die gesamte Schöpfung bis zum heutigen Tag seufzt und in Geburtswehen liegt.\n[[Rm 8,23]]Aber auch wir, obwohl wir als Erstlingsgabe den Geist haben, seufzen in unserem Herzen und warten darauf, dass wir mit der Erlösung unseres Leibes als Söhne offenbar werden."},"psalm":{"title":"Psalm","type":"psalm","reference_displayed":"42(41),2-3ab.5.43(42),3-4.","text":"[[Ps 42,2]]Wie der Hirsch lechzt nach frischem Wasser,\r\nso lechzt meine Seele, Gott, nach dir.\n[[Ps 42,3a]]Meine Seele dürstet nach Gott,\r\nnach dem lebendigen Gott.\n\n[[Ps 42,3b]]Wann darf ich kommen\r\nund Gottes Antlitz schauen?\n[[Ps 42,5]]Das Herz geht mir über, wenn ich daran denke:\r\nwie ich zum Haus Gottes zog in festlicher Schar,\r\nmit Jubel und Dank in feiernder Menge.\n\n[[Ps 43,3]]Sende dein Licht und deine Wahrheit,\r\ndamit sie mich leiten;\r\nsie sollen mich führen zu deinem heiligen Berg\r\nund zu deiner Wohnung.\n\n[[Ps 43,4]]So will ich zum Altar Gottes treten,\r\nzum Gott meiner Freude.\r\nJauchzend will ich dich auf der Harfe loben,\r\nGott, mein Gott."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh","type":"gospel","text":"[[Jn 14,1]]In jener Zeit sprach Jesus zu seinen Jüngern: Euer Herz lasse sich nicht verwirren. Glaubt an Gott, und glaubt an mich!\n[[Jn 14,2]]Im Haus meines Vaters gibt es viele Wohnungen. Wenn es nicht so wäre, hätte ich euch dann gesagt: Ich gehe, um einen Platz für euch vorzubereiten?\n[[Jn 14,3]]Wenn ich gegangen bin und einen Platz für euch vorbereitet habe, komme ich wieder und werde euch zu mir holen, damit auch ihr dort seid, wo ich bin.\n[[Jn 14,4]]Und wohin ich gehe - den Weg dorthin kennt ihr.\n[[Jn 14,5]]Thomas sagte zu ihm: Herr, wir wissen nicht, wohin du gehst. Wie sollen wir dann den Weg kennen?\n[[Jn 14,6]]Jesus sagte zu ihm: Ich bin der Weg und die Wahrheit und das Leben; niemand kommt zum Vater außer durch mich.","reference_displayed":"14,1-6."},"date":"2021-11-02"}