{"date":"2021-12-03","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 9,27]]In jener Zeit, als Jesus vorüber ging, folgten ihm zwei Blinde und schrien: Hab Erbarmen mit uns, Sohn Davids!\n[[Mt 9,28]]Nachdem er ins Haus gegangen war, kamen die Blinden zu ihm. Er sagte zu ihnen: Glaubt ihr, dass ich euch helfen kann? Sie antworteten: Ja, Herr.\n[[Mt 9,29]]Darauf berührte er ihre Augen und sagte: Wie ihr geglaubt habt, so soll es geschehen.\n[[Mt 9,30]]Da wurden ihre Augen geöffnet. Jesus aber befahl ihnen: Nehmt euch in acht! Niemand darf es erfahren.\n[[Mt 9,31]]Doch sie gingen weg und erzählten von ihm in der ganzen Gegend.","type":"gospel","reference_displayed":"9,27-31."},"first_reading":{"title":"Buch Jesaja","text":"[[Is 29,17]]Nur noch kurze Zeit, dann verwandelt sich der Libanon in einen Garten, und der Garten wird zu einem Wald.\n[[Is 29,18]]An jenem Tag hören alle, die taub sind, sogar Worte, die nur geschrieben sind, und die Augen der Blinden sehen selbst im Dunkeln und Finstern.\n[[Is 29,19]]Die Erniedrigten freuen sich wieder über den Herrn, und die Armen jubeln über den Heiligen Israels.\n[[Is 29,20]]Denn der Unterdrücker ist nicht mehr da, der Schurke ist erledigt, ausgerottet sind alle, die Böses tun wollen,\n[[Is 29,21]]die andere als Verbrecher verleumden, die dem Richter, der am Tor sitzt, Fallen stellen und den Unschuldigen um sein Recht bringen mit haltlosen Gründen.\n[[Is 29,22]]Darum - so spricht der Herr zum Haus Jakob, der Herr, der Abraham losgekauft hat: Nun braucht sich Jakob nicht mehr zu schämen, sein Gesicht muss nicht mehr erbleichen.\n[[Is 29,23]]Wenn das Volk sieht, was meine Hände in seiner Mitte vollbringen, wird es meinen Namen heilighalten. Es wird den Heiligen Jakobs als heilig verehren und erschrecken vor Israels Gott.\n[[Is 29,24]]Dann kommen die Verwirrten zur Einsicht, und wer aufsässig war, lässt sich belehren.","type":"reading","reference_displayed":"29,17-24."},"psalm":{"title":"Psalm","text":"[[Ps 27,1]]Der Herr ist mein Licht und mein Heil:\r\nVor wem sollte ich mich fürchten?\r\nDer Herr ist die Kraft meines Lebens:\r\nVor wem sollte mir bangen?\n\n[[Ps 27,4]]Nur eines erbitte ich vom Herrn, danach verlangt mich:\r\nIm Haus des Herrn zu wohnen alle Tage meines Lebens,\r\ndie Freundlichkeit des Herrn zu schauen\r\nund nachzusinnen in seinem Tempel.\n\n[[Ps 27,13]]Ich bin gewiss, zu schauen\r\ndie Güte des Herrn im Land der Lebenden.\n[[Ps 27,14]]Hoffe auf den Herrn, und sei stark!\r\nHab festen Mut, und hoffe auf den Herrn!","type":"psalm","reference_displayed":"27(26),1.4.13-14."}}