{"psalm":{"title":"Psalm","type":"psalm","reference_displayed":"78(77),1-2.34-35.36-37.38ab.39.","text":"[[Ps 78,1]]Mein Volk, vernimm meine Weisung!\r\nWendet euer Ohr zu den Worten meines Mundes!\n[[Ps 78,2]]Ich öffne meinen Mund zu einem Spruch;\r\nich will die Geheimnisse der Vorzeit verkünden.\n\n[[Ps 78,34]]Wenn er dreinschlug, fragten sie nach Gott,\r\nkehrten um und suchten ihn.\n[[Ps 78,35]]Sie dachten daran, dass Gott ihr Fels ist,\r\nGott, der Höchste, ihr Erlöser.\n\n[[Ps 78,36]]Doch sie täuschten ihn mit falschen Worten,\r\nund ihre Zunge belog ihn.\n[[Ps 78,37]]Ihr Herz hielt nicht fest zu ihm,\r\nsie hielten seinem Bund nicht die Treue.\n\n[[Ps 78,38a]]Er aber vergab ihnen voll Erbarmen die Schuld\n[[Ps 78,38b]]und tilgte sein Volk nicht aus.\n[[Ps 78,39]]Denn er dachte daran, dass sie nichts sind als Fleisch,\r\nnur ein Hauch, der vergeht und nicht wiederkehrt."},"date":"2021-09-14","first_reading":{"text":"[[Nb 21,4]]In jenen Tagen brachen die Israeliten vom Berg Hor auf und schlugen die Richtung zum Schilfmeer ein, um Edom zu umgehen. Unterwegs aber verlor das Volk den Mut,\n[[Nb 21,5]]es lehnte sich gegen Gott und gegen Mose auf und sagte: Warum habt ihr uns aus Ägypten heraufgeführt? Etwa damit wir in der Wüste sterben? Es gibt weder Brot noch Wasser. Dieser elenden Nahrung sind wir überdrüssig.\n[[Nb 21,6]]Da schickte der Herr Giftschlangen unter das Volk. Sie bissen die Menschen, und viele Israeliten starben.\n[[Nb 21,7]]Die Leute kamen zu Mose und sagten: Wir haben gesündigt, denn wir haben uns gegen den Herrn und gegen dich aufgelehnt. Bete zum Herrn, dass er uns von den Schlangen befreit. Da betete Mose für das Volk.\n[[Nb 21,8]]Der Herr antwortete Mose: Mach dir eine Schlange, und häng sie an einer Fahnenstange auf! Jeder, der gebissen wird, wird am Leben bleiben, wenn er sie ansieht.\n[[Nb 21,9]]Mose machte also eine Schlange aus Kupfer und hängte sie an einer Fahnenstange auf. Wenn nun jemand von einer Schlange gebissen wurde und zu der Kupferschlange aufblickte, blieb er am Leben.","type":"reading","reference_displayed":"21,4-9.","title":"Buch Numeri"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh","type":"gospel","reference_displayed":"3,13-17.","text":"[[Jn 3,13]]In jener Zeit sprach Jesus zu Nikodemus: Niemand ist in den Himmel hinaufgestiegen außer dem, der vom Himmel herabgestiegen ist: der Menschensohn.\n[[Jn 3,14]]Und wie Mose die Schlange in der Wüste erhöht hat, so muss der Menschensohn erhöht werden,\n[[Jn 3,15]]damit jeder, der an ihn glaubt, in ihm das ewige Leben hat.\n[[Jn 3,16]]Denn Gott hat die Welt so sehr geliebt, dass er seinen einzigen Sohn hingab, damit jeder, der an ihn glaubt, nicht zugrunde geht, sondern das ewige Leben hat.\n[[Jn 3,17]]Denn Gott hat seinen Sohn nicht in die Welt gesandt, damit er die Welt richtet, sondern damit die Welt durch ihn gerettet wird."}}