{"second_reading":{"text":"[[Ga 5,16]]Brüder! Lasst euch vom Geist leiten, dann werdet ihr das Begehren des Fleisches nicht erfüllen.\n[[Ga 5,17]]Denn das Begehren des Fleisches richtet sich gegen den Geist, das Begehren des Geistes aber gegen das Fleisch; beide stehen sich als Feinde gegenüber, so dass ihr nicht imstande seid, das zu tun, was ihr wollt.\n[[Ga 5,18]]Wenn ihr euch aber vom Geist führen lasst, dann steht ihr nicht unter dem Gesetz.\n[[Ga 5,19]]Die Werke des Fleisches sind deutlich erkennbar: Unzucht, Unsittlichkeit, ausschweifendes Leben,\n[[Ga 5,20]]Götzendienst, Zauberei, Feindschaften, Streit, Eifersucht, Jähzorn, Eigennutz, Spaltungen, Parteiungen,\n[[Ga 5,21]]Neid und Missgunst, Trink- und Essgelage und ähnliches mehr. Ich wiederhole, was ich euch schon früher gesagt habe: Wer so etwas tut, wird das Reich Gottes nicht erben.\n[[Ga 5,22]]Die Frucht des Geistes aber ist Liebe, Freude, Friede, Langmut, Freundlichkeit, Güte, Treue,\n[[Ga 5,23]]Sanftmut und Selbstbeherrschung; dem allem widerspricht das Gesetz nicht.\n[[Ga 5,24]]Alle, die zu Christus Jesus gehören, haben das Fleisch und damit ihre Leidenschaften und Begierden gekreuzigt.\n[[Ga 5,25]]Wenn wir aus dem Geist leben, dann wollen wir dem Geist auch folgen.","type":"reading","title":"Brief des Paulus an die Galater","reference_displayed":"5,16-25."},"first_reading":{"type":"reading","text":"[[Ac 2,1]]Als der Pfingsttag gekommen war, befanden sich alle am gleichen Ort.\n[[Ac 2,2]]Da kam plötzlich vom Himmel her ein Brausen, wie wenn ein heftiger Sturm daherfährt, und erfüllte das ganze Haus, in dem sie waren.\n[[Ac 2,3]]Und es erschienen ihnen Zungen wie von Feuer, die sich verteilten; auf jeden von ihnen ließ sich eine nieder.\n[[Ac 2,4]]Alle wurden mit dem Heiligen Geist erfüllt und begannen, in fremden Sprachen zu reden, wie es der Geist ihnen eingab.\n[[Ac 2,5]]In Jerusalem aber wohnten Juden, fromme Männer aus allen Völkern unter dem Himmel.\n[[Ac 2,6]]Als sich das Getöse erhob, strömte die Menge zusammen und war ganz bestürzt; denn jeder hörte sie in seiner Sprache reden.\n[[Ac 2,7]]Sie gerieten außer sich vor Staunen und sagten: Sind das nicht alles Galiläer, die hier reden?\n[[Ac 2,8]]Wieso kann sie jeder von uns in seiner Muttersprache hören:\n[[Ac 2,9]]Parther, Meder und Elamiter, Bewohner von Mesopotamien, Judäa und Kappadozien, von Pontus und der Provinz Asien,\n[[Ac 2,10]]von Phrygien und Pamphylien, von Ägypten und dem Gebiet Libyens nach Zyrene hin, auch die Römer, die sich hier aufhalten,\n[[Ac 2,11]]Juden und Proselyten, Kreter und Araber, wir hören sie in unseren Sprachen Gottes große Taten verkünden.","title":"Apostelgeschichte","reference_displayed":"2,1-11."},"psalm":{"text":"[[Ps 104,1]]Lobe den Herrn, meine Seele!\r\nHerr, mein Gott, wie groß bist du!\r\nDu bist mit Hoheit und Pracht bekleidet.\n[[Ps 104,2]]Du hüllst dich in Licht wie in ein Kleid,\r\ndu spannst den Himmel aus wie ein Zelt.\n\n[[Ps 104,24]]Herr, wie zahlreich sind deine Werke!\r\nMit Weisheit hast du sie alle gemacht,\r\ndie Erde ist voll von deinen Geschöpfen.\n[[Ps 104,25]]Da ist das Meer, so groß und weit,\r\ndarin ein Gewimmel ohne Zahl: kleine und große Tiere.\n\n[[Ps 104,29]]Verbirgst du dein Gesicht, sind sie verstört;\r\nnimmst du ihnen den Atem, so schwinden sie hin\r\nund kehren zurück zum Staub der Erde.\n[[Ps 104,30]]Sendest du deinen Geist aus, so werden sie alle erschaffen,\r\nund du erneuerst das Antlitz der Erde.\n\n[[Ps 104,31]]Ewig währe die Herrlichkeit des Herrn;\r\nder Herr freue sich seiner Werke.\n[[Ps 104,34]]Möge ihm mein Dichten gefallen.\r\nIch will mich freuen am Herrn.","type":"psalm","title":"Psalm","reference_displayed":"104(103),1-2.24-25.29-30.31.34."},"date":"2021-05-23","gospel":{"text":"[[Jn 15,26]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn der Beistand kommt, den ich euch vom Vater aus senden werde, der Geist der Wahrheit, der vom Vater ausgeht, dann wird er Zeugnis für mich ablegen.\n[[Jn 15,27]]Und auch ihr sollt Zeugnis ablegen, weil ihr von Anfang an bei mir seid.\n[[Jn 16,12]]Noch vieles habe ich euch zu sagen, aber ihr könnt es jetzt nicht tragen.\n[[Jn 16,13]]Wenn aber jener kommt, der Geist der Wahrheit, wird er euch in die ganze Wahrheit führen. Denn er wird nicht aus sich selbst heraus reden, sondern er wird sagen, was er hört, und euch verkünden, was kommen wird.\n[[Jn 16,14]]Er wird mich verherrlichen; denn er wird von dem, was mein ist, nehmen und es euch verkünden.\n[[Jn 16,15]]Alles, was der Vater hat, ist mein; darum habe ich gesagt: Er nimmt von dem, was mein ist, und wird es euch verkünden.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","reference_displayed":"15,26-27.16,12-15."}}