{"gospel":{"type":"gospel","reference_displayed":"6,60-69.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","text":"[[Jn 6,60]]In jener Zeit sagten viele der Jünger Jesu, die ihm zuhörten: Was er sagt, ist unerträglich. Wer kann das anhören?\n[[Jn 6,61]]Jesus erkannte, dass seine Jünger darüber murrten, und fragte sie: Daran nehmt ihr Anstoß?\n[[Jn 6,62]]Was werdet ihr sagen, wenn ihr den Menschensohn hinaufsteigen seht, dorthin, wo er vorher war?\n[[Jn 6,63]]Der Geist ist es, der lebendig macht; das Fleisch nützt nichts. Die Worte, die ich zu euch gesprochen habe, sind Geist und sind Leben.\n[[Jn 6,64]]Aber es gibt unter euch einige, die nicht glauben. Jesus wusste nämlich von Anfang an, welche es waren, die nicht glaubten, und wer ihn verraten würde.\n[[Jn 6,65]]Und er sagte: Deshalb habe ich zu euch gesagt: Niemand kann zu mir kommen, wenn es ihm nicht vom Vater gegeben ist.\n[[Jn 6,66]]Daraufhin zogen sich viele Jünger zurück und wanderten nicht mehr mit ihm umher.\n[[Jn 6,67]]Da fragte Jesus die Zwölf: Wollt auch ihr weggehen?\n[[Jn 6,68]]Simon Petrus antwortete ihm: Herr, zu wem sollen wir gehen? Du hast Worte des ewigen Lebens.\n[[Jn 6,69]]Wir sind zum Glauben gekommen und haben erkannt: Du bist der Heilige Gottes."},"date":"2021-08-22","first_reading":{"reference_displayed":"24,1-2a.15-17.18b.","type":"reading","title":"Buch Josua","text":"[[Jos 24,1]]In jenen Tagen versammelte Josua alle Stämme Israels in Sichem; er rief die Ältesten Israels, seine Oberhäupter, Richter und Listenführer zusammen, und sie traten vor Gott hin.\n[[Jos 24,2a]]Josua sagte zum ganzen Volk:\n[[Jos 24,15]]Wenn es euch aber nicht gefällt, dem Herrn zu dienen, dann entscheidet euch heute, wem ihr dienen wollt: den Göttern, denen eure Väter jenseits des Stroms dienten, oder den Göttern der Amoriter, in deren Land ihr wohnt. Ich aber und mein Haus, wir wollen dem Herrn dienen.\n[[Jos 24,16]]Das Volk antwortete: Das sei uns fern, dass wir den Herrn verlassen und anderen Göttern dienen.\n[[Jos 24,17]]Denn der Herr, unser Gott, war es, der uns und unsere Väter aus dem Sklavenhaus Ägypten herausgeführt hat und der vor unseren Augen alle die großen Wunder getan hat. Er hat uns beschützt auf dem ganzen Weg, den wir gegangen sind, und unter allen Völkern, durch deren Gebiet wir gezogen sind.\n[[Jos 24,18b]]Auch wir wollen dem Herrn dienen; denn er ist unser Gott."},"psalm":{"type":"psalm","reference_displayed":"34(33),2-3.16-17.18-19.20-21.22-23.","title":"Psalm","text":"[[Ps 34,2]]Ich will den Herrn allezeit preisen;\r\nimmer sei sein Lob in meinem Mund.\n[[Ps 34,3]]Meine Seele rühme sich des Herrn;\r\ndie Armen sollen es hören und sich freuen.\n\n[[Ps 34,16]]Die Augen des Herrn blicken auf die Gerechten,\r\nseine Ohren hören ihr Schreien.\n[[Ps 34,17]]Das Antlitz des Herrn richtet sich gegen die Bösen,\r\num ihr Andenken von der Erde zu tilgen.\n\n[[Ps 34,18]]Schreien die Gerechten, so hört sie der Herr;\r\ner entreißt sie all ihren Ängsten.\n[[Ps 34,19]]Nahe ist der Herr den zerbrochenen Herzen,\r\ner hilft denen auf, die zerknirscht sind.\n\n[[Ps 34,20]]Der Gerechte muss viel leiden,\r\ndoch allem wird der Herr ihn entreißen.\n[[Ps 34,21]]Er behütet all seine Glieder,\r\nnicht eines von ihnen wird zerbrochen.\n\n[[Ps 34,22]]Den Frevler wird seine Bosheit töten;\r\nwer den Gerechten hasst, muss es büßen.\n[[Ps 34,23]]Der Herr erlöst seine Knechte;\r\nstraflos bleibt, wer zu ihm sich flüchtet."},"second_reading":{"type":"reading","reference_displayed":"5,21-32.","title":"Brief des Apostels Paulus an die Epheser","text":"[[Ep 5,21]]Brüder! Einer ordne sich dem andern unter in der gemeinsamen Ehrfurcht vor Christus.\n[[Ep 5,22]]Ihr Frauen, ordnet euch euren Männern unter wie Christus, dem Herrn;\n[[Ep 5,23]]denn der Mann ist das Haupt der Frau, wie auch Christus das Haupt der Kirche ist; er hat sie gerettet, denn sie ist sein Leib.\n[[Ep 5,24]]Wie aber die Kirche sich Christus unterordnet, sollen sich die Frauen in allem den Männern unterordnen.\n[[Ep 5,25]]Ihr Männer, liebt eure Frauen, wie Christus die Kirche geliebt und sich für sie hingegeben hat,\n[[Ep 5,26]]um sie im Wasser und durch das Wort rein und heilig zu machen.\n[[Ep 5,27]]So will er die Kirche herrlich vor sich erscheinen lassen, ohne Flecken, Falten oder andere Fehler; heilig soll sie sein und makellos.\n[[Ep 5,28]]Darum sind die Männer verpflichtet, ihre Frauen so zu lieben wie ihren eigenen Leib. Wer seine Frau liebt, liebt sich selbst.\n[[Ep 5,29]]Keiner hat je seinen eigenen Leib gehasst, sondern er nährt und pflegt ihn, wie auch Christus die Kirche.\n[[Ep 5,30]]Denn wir sind Glieder seines Leibes.\n[[Ep 5,31]]Darum wird der Mann Vater und Mutter verlassen und sich an seine Frau binden, und die zwei werden ein Fleisch sein.\n[[Ep 5,32]]Dies ist ein tiefes Geheimnis; ich beziehe es auf Christus und die Kirche."}}