{"first_reading":{"type":"reading","text":"[[1_Jn 3,22]]Liebe Brüder! Alles, was wir erbitten, empfangen wir von ihm, weil wir seine Gebote halten und tun, was ihm gefällt.\n[[1_Jn 3,23]]Und das ist sein Gebot: Wir sollen an den Namen seines Sohnes Jesus Christus glauben und einander lieben, wie es seinem Gebot entspricht.\n[[1_Jn 3,24]]Wer seine Gebote hält, bleibt in Gott und Gott in ihm. Und dass er in uns bleibt, erkennen wir an dem Geist, den er uns gegeben hat.\n[[1_Jn 4,1]]Liebe Brüder, traut nicht jedem Geist, sondern prüft die Geister, ob sie aus Gott sind; denn viele falsche Propheten sind in die Welt hinausgezogen.\n[[1_Jn 4,2]]Daran erkennt ihr den Geist Gottes: Jeder Geist, der bekennt, Jesus Christus sei im Fleisch gekommen, ist aus Gott.\n[[1_Jn 4,3]]Und jeder Geist, der Jesus nicht bekennt, ist nicht aus Gott. Das ist der Geist des Antichrists, über den ihr gehört habt, dass er kommt. Jetzt ist er schon in der Welt.\n[[1_Jn 4,4]]Ihr aber, meine Kinder, seid aus Gott und habt sie besiegt; denn Er, der in euch ist, ist größer als jener, der in der Welt ist.\n[[1_Jn 4,5]]Sie sind aus der Welt; deshalb sprechen sie, wie die Welt spricht, und die Welt hört auf sie.\n[[1_Jn 4,6]]Wir aber sind aus Gott. Wer Gott erkennt, hört auf uns; wer nicht aus Gott ist, hört nicht auf uns. Daran erkennen wir den Geist der Wahrheit und den Geist des Irrtums.","reference_displayed":"3,22-24.4,1-6.","title":"Erster Johannesbrief"},"psalm":{"type":"psalm","text":"[[Ps 2,7]]Den Beschluss des Herrn will ich kundtun.\r\nEr sprach zu mir: \"Mein Sohn bist du.\r\nHeute habe ich dich gezeugt.\n[[Ps 2,8]]Fordere von mir, und ich gebe dir die Völker zum Erbe,\r\ndie Enden der Erde zum Eigentum.\n\n[[Ps 2,10]]Nun denn, ihr Könige, kommt zur Einsicht,\r\nlasst euch warnen, ihr Gebieter der Erde!\n[[Ps 2,11]]Dient dem Herrn in Furcht,\r\nund küsst ihm mit Beben die Füße.","title":"Psalm","reference_displayed":"2,7-8.10-11."},"gospel":{"type":"gospel","reference_displayed":"4,12-17.23-25.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 4,12]]Als Jesus hörte, dass man Johannes ins Gefängnis geworfen hatte, zog er sich nach Galiläa zurück.\n[[Mt 4,13]]Er verließ Nazaret, um in Kafarnaum zu wohnen, das am See liegt, im Gebiet von Sebulon und Naftali.\n[[Mt 4,14]]Denn es sollte sich erfüllen, was durch den Propheten Jesaja gesagt worden ist:\n[[Mt 4,15]]Das Land Sebulon und das Land Naftali, die Straße am Meer, das Gebiet jenseits des Jordan, das heidnische Galiläa:\n[[Mt 4,16]]das Volk, das im Dunkel lebte, hat ein helles Licht gesehen; denen, die im Schattenreich des Todes wohnten, ist ein Licht erschienen.\n[[Mt 4,17]]Von da an begann Jesus zu verkünden: Kehrt um! Denn das Himmelreich ist nahe.\n[[Mt 4,23]]Er zog in ganz Galiläa umher, lehrte in den Synagogen, verkündete das Evangelium vom Reich und heilte im Volk alle Krankheiten und Leiden.\n[[Mt 4,24]]Und sein Ruf verbreitete sich in ganz Syrien. Man brachte Kranke mit den verschiedensten Gebrechen und Leiden zu ihm, Besessene, Mondsüchtige und Gelähmte, und er heilte sie alle.\n[[Mt 4,25]]Scharen von Menschen aus Galiläa, der Dekapolis, aus Jerusalem und Judäa und aus dem Gebiet jenseits des Jordan folgten ihm."},"date":"2021-01-07"}