{"date":"2021-11-16","first_reading":{"title":"Zweites Buch der Makkabäer","reference_displayed":"6,18-31.","type":"reading","text":"[[2_M 6,18]]In jenen Tagen war unter den angesehensten Schriftgelehrten Eleasar, ein Mann von hohem Alter und edlen Gesichtszügen. Man sperrte ihm den Mund auf und wollte ihn zwingen, Schweinefleisch zu essen.\n[[2_M 6,19]]Er aber zog den ehrenvollen Tod einem Leben voll Schande vor, ging freiwillig auf die Folterbank zu\n[[2_M 6,20]]und spuckte das Fleisch wieder aus. In solcher Haltung mussten alle herantreten, die sich standhaft wehrten zu essen, was man nicht essen darf - nicht einmal um des geliebten Lebens willen.\n[[2_M 6,21]]Die Leute, die bei dem gesetzwidrigen Opfermahl Dienst taten und die den Mann von früher her kannten, nahmen ihn heimlich beiseite und redeten ihm zu, er solle sich doch Fleisch holen lassen, das er essen dürfe, und es selbst zubereiten. Dann solle er tun, als ob er von dem Opferfleisch esse, wie es der König befohlen habe.\n[[2_M 6,22]]Wenn er es so mache, entgehe er dem Tod; weil sie alte Freunde seien, würden sie ihn mit Nachsicht behandeln.\n[[2_M 6,23]]Er aber fasste einen edlen Entschluss, wie es sich gehörte für einen Mann, der so alt und wegen seines Alters angesehen war, in Würde ergraut, der von Jugend an vorbildlich gelebt und - was noch wichtiger ist - den heiligen, von Gott gegebenen Gesetzen gehorcht hatte. So erklärte er ohne Umschweife, man solle ihn ruhig zur Unterwelt schicken.\n[[2_M 6,24]]Wer so alt ist wie ich, soll sich nicht verstellen. Viele jungen Leute könnten sonst glauben, Eleasar sei mit seinen neunzig Jahren noch zu der fremden Lebensart übergegangen.\n[[2_M 6,25]]Wenn ich jetzt heucheln würde, um eine geringe, kurze Zeit länger zu leben, würde ich sie irreleiten, meinem Alter aber Schimpf und Schande bringen.\n[[2_M 6,26]]Vielleicht könnte ich mich für den Augenblick der Bestrafung durch die Menschen entziehen; doch nie, weder lebendig noch tot, werde ich den Händen des Allherrschers entfliehen.\n[[2_M 6,27]]Darum will ich jetzt wie ein Mann sterben und mich so meines Alters würdig zeigen.\n[[2_M 6,28]]Der Jugend aber hinterlasse ich ein leuchtendes Beispiel, wie man mutig und mit Haltung für die ehrwürdigen und heiligen Gesetze eines schönen Todes stirbt. Nach diesen Worten ging er geradewegs zur Folterbank.\n[[2_M 6,29]]Da schlug die Freundlichkeit, die ihm seine Begleiter eben noch erwiesen hatten, in Feindschaft um; denn was er gesagt hatte, hielten sie für Wahnsinn.\n[[2_M 6,30]]Als man ihn zu Tod prügelte, sagte er stöhnend: Der Herr mit seiner heiligen Erkenntnis weiß, dass ich dem Tod hätte entrinnen können. Mein Körper leidet qualvoll unter den Schlägen, meine Seele aber erträgt sie mit Freuden, weil ich ihn fürchte.\n[[2_M 6,31]]So starb er; durch seinen Tod hinterließ er nicht nur der Jugend, sondern den meisten aus dem Volk ein Beispiel für edle Gesinnung und ein Denkmal der Tugend."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"19,1-10.","type":"gospel","text":"[[Lc 19,1]]In jener Zeit kam Jesus nach Jericho und ging durch die Stadt.\n[[Lc 19,2]]Dort wohnte ein Mann namens Zachäus; er war der oberste Zollpächter und war sehr reich.\n[[Lc 19,3]]Er wollte gern sehen, wer dieser Jesus sei, doch die Menschenmenge versperrte ihm die Sicht; denn er war klein.\n[[Lc 19,4]]Darum lief er voraus und stieg auf einen Maulbeerfeigenbaum, um Jesus zu sehen, der dort vorbeikommen musste.\n[[Lc 19,5]]Als Jesus an die Stelle kam, schaute er hinauf und sagte zu ihm: Zachäus, komm schnell herunter! Denn ich muss heute in deinem Haus zu Gast sein.\n[[Lc 19,6]]Da stieg er schnell herunter und nahm Jesus freudig bei sich auf.\n[[Lc 19,7]]Als die Leute das sahen, empörten sie sich und sagten: Er ist bei einem Sünder eingekehrt.\n[[Lc 19,8]]Zachäus aber wandte sich an den Herrn und sagte: Herr, die Hälfte meines Vermögens will ich den Armen geben, und wenn ich von jemand zu viel gefordert habe, gebe ich ihm das Vierfache zurück.\n[[Lc 19,9]]Da sagte Jesus zu ihm: Heute ist diesem Haus das Heil geschenkt worden, weil auch dieser Mann ein Sohn Abrahams ist.\n[[Lc 19,10]]Denn der Menschensohn ist gekommen, um zu suchen und zu retten, was verloren ist."},"psalm":{"title":"Psalm","reference_displayed":"3,2-3.4-5.6-7.","type":"psalm","text":"[[Ps 3,2]]Herr, wie zahlreich sind meine Bedränger;\r\nso viele stehen gegen mich auf.\n[[Ps 3,3]]Viele gibt es, die von mir sagen:\r\n„Er findet keine Hilfe bei Gott.“\n\n[[Ps 3,4]]Du aber, Herr, bist ein Schild für mich,\r\ndu bist meine Ehre und richtest mich auf.\n[[Ps 3,5]]Ich habe laut zum Herrn gerufen;\r\nda erhörte er mich von seinem heiligen Berg.\n\n[[Ps 3,6]]Ich lege mich nieder und schlafe ein,\r\nich wache wieder auf, denn der Herr beschützt mich.\n[[Ps 3,7]]Viele Tausende von Kriegern fürchte ich nicht,\r\nwenn sie mich ringsum belagern."}}