{"psalm":{"text":"[[Ps 24,1]]Dem Herrn gehört die Erde und was sie erfüllt,\r\nder Erdkreis und seine Bewohner.\n[[Ps 24,2]]Denn er hat ihn auf Meere gegründet,\r\nihn über Strömen befestigt.\n\n[[Ps 24,3]]Wer darf hinaufziehn zum Berg des Herrn,\r\nwer darf stehn an seiner heiligen Stätte?\n[[Ps 24,4]]Der reine Hände hat und ein lauteres Herz,\r\nder nicht betrügt und keinen Meineid schwört.\n\n[[Ps 24,5]]Er wird Segen empfangen vom Herrn\r\nund Heil von Gott, seinem Helfer.\n[[Ps 24,6]]Das sind die Menschen, die nach ihm fragen,\r\ndie dein Antlitz suchen, Gott Jakobs.","reference_displayed":"24(23),1-2.3-4.5-6.","type":"psalm","title":"Psalm"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus - Mk","reference_displayed":"4,21-25.","text":"[[Mc 4,21]]In jener Zeit sprach Jesus: Zündet man etwa ein Licht an und stülpt ein Gefäß darüber oder stellt es unter das Bett? Stellt man es nicht auf den Leuchter?\n[[Mc 4,22]]Es gibt nichts Verborgenes, das nicht offenbar wird, und nichts Geheimes, das nicht an den Tag kommt.\n[[Mc 4,23]]Wenn einer Ohren hat zum Hören, so höre er!\n[[Mc 4,24]]Weiter sagte er: Achtet auf das, was ihr hört! Nach dem Maß, mit dem ihr messt und zuteilt, wird euch zugeteilt werden, ja, es wird euch noch mehr gegeben.\n[[Mc 4,25]]Denn wer hat, dem wird gegeben; wer aber nicht hat, dem wird auch noch weggenommen, was er hat.","type":"gospel"},"date":"2021-01-28","first_reading":{"title":"Brief an die Hebräer","reference_displayed":"10,19-25.","text":"[[He 10,19]]Wir haben die Zuversicht, Brüder, durch das Blut Jesu in das Heiligtum einzutreten.\n[[He 10,20]]Er hat uns den neuen und lebendigen Weg erschlossen durch den Vorhang hindurch, das heißt durch sein Fleisch.\n[[He 10,21]]Da wir einen Hohenpriester haben, der über das Haus Gottes gestellt ist,\n[[He 10,22]]lasst uns mit aufrichtigem Herzen und in voller Gewissheit des Glaubens hintreten, das Herz durch Besprengung gereinigt vom schlechten Gewissen und den Leib gewaschen mit reinem Wasser.\n[[He 10,23]]Lasst uns an dem unwandelbaren Bekenntnis der Hoffnung festhalten, denn er, der die Verheißung gegeben hat, ist treu.\n[[He 10,24]]Lasst uns aufeinander achten und uns zur Liebe und zu guten Taten anspornen.\n[[He 10,25]]Lasst uns nicht unseren Zusammenkünften fernbleiben, wie es einigen zur Gewohnheit geworden ist, sondern ermuntert einander, und das umso mehr, als ihr seht, dass der Tag naht.","type":"reading"}}