{"gospel":{"reference_displayed":"21,28-32.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 21,28]]In jener Zeit sprach Jesus zu den Hohenpriestern und den Ältesten des Volkes: Was meint ihr? Ein Mann hatte zwei Söhne. Er ging zum ersten und sagte: Mein Sohn, geh und arbeite heute im Weinberg!\n[[Mt 21,29]]Er antwortete: Ja, Herr!, ging aber nicht.\n[[Mt 21,30]]Da wandte er sich an den zweiten Sohn und sagte zu ihm dasselbe. Dieser antwortete: Ich will nicht. Später aber reute es ihn, und er ging doch.\n[[Mt 21,31]]Wer von den beiden hat den Willen seines Vaters erfüllt? Sie antworteten: Der zweite. Da sagte Jesus zu ihnen: Amen, das sage ich euch: Zöllner und Dirnen gelangen eher in das Reich Gottes als ihr.\n[[Mt 21,32]]Denn Johannes ist gekommen, um euch den Weg der Gerechtigkeit zu zeigen, und ihr habt ihm nicht geglaubt; aber die Zöllner und die Dirnen haben ihm geglaubt. Ihr habt es gesehen, und doch habt ihr nicht bereut und ihm nicht geglaubt."},"first_reading":{"reference_displayed":"3,1-2.9-13.","type":"reading","title":"Buch Zefanja","text":"[[So 3,1]]So spricht der Herr: Weh der trotzigen, der schmutzigen, der gewalttätigen Stadt.\n[[So 3,2]]Sie will nicht hören und nimmt sich keine Warnung zu Herzen. Sie verlässt sich nicht auf den Herrn und sucht nicht die Nähe ihres Gottes.\n[[So 3,9]]Dann werde ich die Lippen der Völker verwandeln in reine Lippen, damit alle den Namen des Herrn anrufen und ihm einmütig dienen.\n[[So 3,10]]Von jenseits der Ströme von Kusch bringen mir meine Verehrer dann als Gabe die Gemeinde meiner Verstreuten.\n[[So 3,11]]An jenem Tag brauchst du dich nicht mehr zu schämen, wegen all deiner schändlichen Taten, die du gegen mich verübt hast. Ja, dann entferne ich aus deiner Mitte die überheblichen Prahler, und du wirst nicht mehr hochmütig sein auf meinem heiligen Berg.\n[[So 3,12]]Und ich lasse in deiner Mitte übrig ein demütiges und armes Volk, das seine Zuflucht sucht beim Namen des Herrn.\n[[So 3,13]]Der Rest von Israel wird kein Unrecht mehr tun und wird nicht mehr lügen, in ihrem Mund findet man kein unwahres Wort mehr. Ja, sie gehen friedlich auf die Weide, und niemand schreckt sie auf, wenn sie ruhen."},"date":"2021-12-14","psalm":{"reference_displayed":"34(33),2-3.6-7.17-18.19.23.","type":"psalm","title":"Psalm","text":"[[Ps 34,2]]Ich will den Herrn allezeit preisen;\r\nimmer sei sein Lob in meinem Mund.\n[[Ps 34,3]]Meine Seele rühme sich des Herrn;\r\ndie Armen sollen es hören und sich freuen.\n\n[[Ps 34,6]]Blickt auf zu ihm, so wird euer Gesicht leuchten,\r\nund ihr braucht nicht zu erröten.\n[[Ps 34,7]]Da ist ein Armer; er rief, und der Herr erhörte ihn.\r\nEr half ihm aus all seinen Nöten.\n\n[[Ps 34,17]]Das Antlitz des Herrn richtet sich gegen die Bösen,\r\num ihr Andenken von der Erde zu tilgen.\n[[Ps 34,18]]Schreien die Gerechten, so hört sie der Herr;\r\ner entreißt sie all ihren Ängsten.\n\n[[Ps 34,19]]Nahe ist der Herr den zerbrochenen Herzen,\r\ner hilft denen auf, die zerknirscht sind.\n[[Ps 34,23]]Der Herr erlöst seine Knechte;\r\nstraflos bleibt, wer zu ihm sich flüchtet."}}