{"first_reading":{"reference_displayed":"46,1-7.28-30.","text":"[[Gn 46,1]]In jener Zeit brach Israel auf mit allem, was ihm gehörte. Er kam nach Beerscheba und brachte dem Gott seines Vaters Isaak Schlachtopfer dar.\n[[Gn 46,2]]Da sprach Gott in einer nächtlichen Vision zu Israel: Jakob! Jakob! Hier bin ich!, antwortete er.\n[[Gn 46,3]]Gott sprach: Ich bin Gott, der Gott deines Vaters. Fürchte dich nicht, nach Ägypten hinabzuziehen; denn zu einem großen Volk mache ich dich dort.\n[[Gn 46,4]]Ich selbst ziehe mit dir hinunter nach Ägypten, und ich führe dich auch selbst wieder herauf. Josef wird dir die Augen zudrücken.\n[[Gn 46,5]]Jakob brach von Beerscheba auf. Die Söhne Israels hoben ihren Vater Jakob, ihre Kinder und ihre Frauen auf die Wagen, die der Pharao geschickt hatte, um ihn zu holen.\n[[Gn 46,6]]Sie nahmen ihr Vieh und ihre Habe, die sie in Kanaan erworben hatten, und gelangten nach Ägypten, Jakob und mit ihm alle seine Nachkommen.\n[[Gn 46,7]]Seine Söhne und Enkel, seine Töchter und Enkelinnen, alle seine Nachkommen brachte er mit nach Ägypten.\n[[Gn 46,28]]Jakob schickte Juda voraus zu Josef, um ihn zu sich nach Goschen zu bestellen. So kamen sie ins Gebiet von Goschen.\n[[Gn 46,29]]Josef ließ seinen Wagen anschirren und zog seinem Vater Israel nach Goschen entgegen. Als er ihn sah, fiel er ihm um den Hals und weinte lange.\n[[Gn 46,30]]Israel sagte zu Josef: Jetzt will ich gern sterben, nachdem ich dein Angesicht wieder sehen durfte und weiß, dass du noch am Leben bist.","title":"Buch Genesis","type":"reading"},"date":"2021-07-09","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 10,16]]In jener Zeit sprach Jesus zu seinen Aposteln: Seht, ich sende euch wie Schafe mitten unter die Wölfe; seid daher klug wie die Schlangen und arglos wie die Tauben!\n[[Mt 10,17]]Nehmt euch aber vor den Menschen in acht! Denn sie werden euch vor die Gerichte bringen und in ihren Synagogen auspeitschen.\n[[Mt 10,18]]Ihr werdet um meinetwillen vor Statthalter und Könige geführt, damit ihr vor ihnen und den Heiden Zeugnis ablegt.\n[[Mt 10,19]]Wenn man euch vor Gericht stellt, macht euch keine Sorgen, wie und was ihr reden sollt; denn es wird euch in jener Stunde eingegeben, was ihr sagen sollt.\n[[Mt 10,20]]Nicht ihr werdet dann reden, sondern der Geist eures Vaters wird durch euch reden.\n[[Mt 10,21]]Brüder werden einander dem Tod ausliefern und Väter ihre Kinder, und die Kinder werden sich gegen ihre Eltern auflehnen und sie in den Tod schicken.\n[[Mt 10,22]]Und ihr werdet um meines Namens willen von allen gehasst werden; wer aber bis zum Ende standhaft bleibt, der wird gerettet.\n[[Mt 10,23]]Wenn man euch in der einen Stadt verfolgt, so flieht in eine andere. Amen, ich sage euch: Ihr werdet nicht zu Ende kommen mit den Städten Israels, bis der Menschensohn kommt.","reference_displayed":"10,16-23.","type":"gospel"},"psalm":{"title":"Psalm","text":"[[Ps 37,3]]Vertrau auf den Herrn und tu das Gute,\r\nbleib wohnen im Land und bewahre Treue!\n[[Ps 37,4]]Freu dich innig am Herrn!\r\nDann gibt er dir, was dein Herz begehrt.\n\n[[Ps 37,18]]Der Herr kennt die Tage der Bewährten,\r\nihr Erbe hat ewig Bestand.\n[[Ps 37,19]]In bösen Zeiten werden sie nicht zuschanden,\r\nsie werden satt in den Tagen des Hungers.\n\n[[Ps 37,27]]Meide das Böse und tu das Gute,\r\nso bleibst du wohnen für immer.\n[[Ps 37,28a]]Denn der Herr liebt das Recht\n[[Ps 37,28b]]und verlässt seine Frommen nicht.\n\n[[Ps 37,39]]Die Rettung der Gerechten kommt vom Herrn,\r\ner ist ihre Zuflucht in Zeiten der Not.\n[[Ps 37,40a]]Der Herr hilft ihnen und rettet sie,\n[[Ps 37,40b]]er rettet sie vor den Frevlern.","reference_displayed":"37(36),3-4.18-19.27-28ab.39-40ab.","type":"psalm"}}