{"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel","text":"[[Lc 4,31]]In jener Zeit ging Jesus hinab nach Kafarnaum, einer Stadt in Galiläa, und lehrte die Menschen am Sabbat.\n[[Lc 4,32]]Sie waren sehr betroffen von seiner Lehre, denn er redete mit göttlicher Vollmacht.\n[[Lc 4,33]]In der Synagoge saß ein Mann, der von einem Dämon, einem unreinen Geist, besessen war. Der begann laut zu schreien:\n[[Lc 4,34]]Was haben wir mit dir zu tun, Jesus von Nazaret? Bist du gekommen, um uns ins Verderben zu stürzen? Ich weiß, wer du bist: der Heilige Gottes!\n[[Lc 4,35]]Da befahl ihm Jesus: Schweig und verlass ihn! Der Dämon warf den Mann mitten in der Synagoge zu Boden und verließ ihn, ohne ihn jedoch zu verletzen.\n[[Lc 4,36]]Da waren alle erstaunt und erschrocken, und einer fragte den andern: Was ist das für ein Wort? Mit Vollmacht und Kraft befiehlt er den unreinen Geistern, und sie fliehen.\n[[Lc 4,37]]Und sein Ruf verbreitete sich in der ganzen Gegend.","reference_displayed":"4,31-37."},"first_reading":{"title":"Erster Brief des Apostels Paulus an die Thessalonicher","type":"reading","text":"[[1_Th 5,1]]Über Zeit und Stunde, Brüder, brauche ich euch nicht zu schreiben.\n[[1_Th 5,2]]Ihr selbst wisst genau, dass der Tag des Herrn kommt wie ein Dieb in der Nacht.\n[[1_Th 5,3]]Während die Menschen sagen: Friede und Sicherheit!, kommt plötzlich Verderben über sie wie die Wehen über eine schwangere Frau, und es gibt kein Entrinnen.\n[[1_Th 5,4]]Ihr aber, Brüder, lebt nicht im Finstern, so dass euch der Tag nicht wie ein Dieb überraschen kann.\n[[1_Th 5,5]]Ihr alle seid Söhne des Lichts und Söhne des Tages. Wir gehören nicht der Nacht und nicht der Finsternis.\n[[1_Th 5,6]]Darum wollen wir nicht schlafen wie die anderen, sondern wach und nüchtern sein.\n[[1_Th 5,9]]Denn Gott hat uns nicht für das Gericht seines Zorns bestimmt, sondern dafür, dass wir durch Jesus Christus, unseren Herrn, das Heil erlangen.\n[[1_Th 5,10]]Er ist für uns gestorben, damit wir vereint mit ihm leben, ob wir nun wachen oder schlafen.\n[[1_Th 5,11]]Darum tröstet und ermahnt einander und einer richte den andern auf, wie ihr es schon tut.","reference_displayed":"5,1-6.9-11."},"psalm":{"title":"Psalm","type":"psalm","text":"[[Ps 27,1]]Der Herr ist mein Licht und mein Heil:\r\nVor wem sollte ich mich fürchten?\r\nDer Herr ist die Kraft meines Lebens:\r\nVor wem sollte mir bangen?\n\n[[Ps 27,4]]Nur eines erbitte ich vom Herrn, danach verlangt mich:\r\nIm Haus des Herrn zu wohnen alle Tage meines Lebens,\r\ndie Freundlichkeit des Herrn zu schauen\r\nund nachzusinnen in seinem Tempel.\n\n[[Ps 27,13]]Ich bin gewiss, zu schauen\r\ndie Güte des Herrn im Land der Lebenden.\n[[Ps 27,14]]Hoffe auf den Herrn, und sei stark!\r\nHab festen Mut, und hoffe auf den Herrn!","reference_displayed":"27(26),1.4.13-14."},"date":"2021-08-31"}