{"first_reading":{"reference_displayed":"5,17-26.","type":"reading","title":"Apostelgeschichte","text":"[[Ac 5,17]]In jenen Tagen erhoben sich voll Eifersucht der Hohepriester und alle, die auf seiner Seite standen, nämlich die Gruppe der Sadduzäer.\n[[Ac 5,18]]Sie ließen die Apostel verhaften und in das öffentliche Gefängnis werfen.\n[[Ac 5,19]]Ein Engel des Herrn aber öffnete nachts die Gefängnistore, führte sie heraus und sagte:\n[[Ac 5,20]]Geht, tretet im Tempel auf, und verkündet dem Volk alle Worte dieses Lebens!\n[[Ac 5,21]]Sie gehorchten und gingen bei Tagesanbruch in den Tempel und lehrten.\r\nWährenddessen kam der Hohepriester mit seinen Begleitern. Sie riefen den Hohen Rat und alle Ältesten der Söhne Israels zusammen; man schickte Boten zum Gefängnis, um die Apostel vorführen zu lassen.\n[[Ac 5,22]]Die Diener gingen, fanden sie aber nicht im Gefängnis. Sie kehrten zurück und meldeten:\n[[Ac 5,23]]Wir fanden das Gefängnis sorgfältig verschlossen und die Wachen vor den Toren stehen; als wir aber öffneten, fanden wir niemand darin.\n[[Ac 5,24]]Der Tempelhauptmann und die Hohenpriester waren ratlos, als sie das hörten, und wussten nicht, was nun werden sollte.\n[[Ac 5,25]]Da kam jemand und meldete ihnen: Die Männer, die ihr ins Gefängnis geworfen habt, stehen im Tempel und lehren das Volk.\n[[Ac 5,26]]Da ging der Tempelhauptmann mit seinen Leuten hin und holte sie, allerdings nicht mit Gewalt; denn sie fürchteten, vom Volk gesteinigt zu werden."},"psalm":{"reference_displayed":"34(33),2-3.4-5.6-7.8-9.","type":"psalm","title":"Psalm","text":"[[Ps 34,2]]Ich will den Herrn allezeit preisen;\r\nimmer sei sein Lob in meinem Mund.\n[[Ps 34,3]]Meine Seele rühme sich des Herrn;\r\ndie Armen sollen es hören und sich freuen.\n\n[[Ps 34,4]]Verherrlicht mit mir den Herrn,\r\nlasst uns gemeinsam seinen Namen rühmen.\n[[Ps 34,5]]Ich suchte den Herrn, und er hat mich erhört,\r\ner hat mich all meinen Ängsten entrissen.\n\n[[Ps 34,6]]Blickt auf zu ihm, so wird euer Gesicht leuchten,\r\nund ihr braucht nicht zu erröten.\n[[Ps 34,7]]Da ist ein Armer; er rief, und der Herr erhörte ihn.\r\nEr half ihm aus all seinen Nöten.\n\n[[Ps 34,8]]Der Engel des Herrn umschirmt alle, die ihn fürchten und ehren,\r\nund er befreit sie.\n[[Ps 34,9]]Kostet und seht, wie gütig der Herr ist;\r\nwohl dem, der zu ihm sich flüchtet!"},"date":"2021-04-14","gospel":{"reference_displayed":"3,16-21.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","text":"[[Jn 3,16]]Gott hat die Welt so sehr geliebt, dass er seinen einzigen Sohn hingab, damit jeder, der an ihn glaubt, nicht zugrunde geht, sondern das ewige Leben hat.\n[[Jn 3,17]]Denn Gott hat seinen Sohn nicht in die Welt gesandt, damit er die Welt richtet, sondern damit die Welt durch ihn gerettet wird.\n[[Jn 3,18]]Wer an ihn glaubt, wird nicht gerichtet; wer nicht glaubt, ist schon gerichtet, weil er an den Namen des einzigen Sohnes Gottes nicht geglaubt hat.\n[[Jn 3,19]]Denn mit dem Gericht verhält es sich so: Das Licht kam in die Welt, und die Menschen liebten die Finsternis mehr als das Licht; denn ihre Taten waren böse.\n[[Jn 3,20]]Jeder, der Böses tut, hasst das Licht und kommt nicht zum Licht, damit seine Taten nicht aufgedeckt werden.\n[[Jn 3,21]]Wer aber die Wahrheit tut, kommt zum Licht, damit offenbar wird, dass seine Taten in Gott vollbracht sind."}}