{"date":"2021-01-18","psalm":{"title":"Psalm","type":"psalm","reference_displayed":"110(109),1-2.3.4-5.","text":"[[Ps 110,1]]So spricht der Herr zu meinem Herrn:\r\nSetze dich mir zur Rechten,\r\nund ich lege dir deine Feinde als Schemel unter die Füße.\n[[Ps 110,2]]Vom Zion strecke der Herr das Zepter deiner Macht aus:\r\n«Herrsche inmitten deiner Feinde!»\n\n[[Ps 110,3]]Dein ist die Herrschaft am Tage deiner Macht,\r\nwenn du erscheinst in heiligem Schmuck;\r\nich habe dich gezeugt noch vor dem Morgenstern,\r\nwie den Tau in der Frühe.\n\n[[Ps 110,4]]Der Herr hat geschworen, und nie wird's ihn reuen:\r\n«Du bist Priester auf ewig nach der Ordnung Melchisedeks.»\n[[Ps 110,5]]Der Herr steht dir zur Seite;\r\ner zerschmettert Könige am Tage seines Zornes."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","reference_displayed":"2,18-22.","text":"[[Mc 2,18]]Da die Jünger des Johannes und die Pharisäer zu fasten pflegten, kamen Leute zu Jesus und sagten: Warum fasten deine Jünger nicht, während die Jünger des Johannes und die Jünger der Pharisäer fasten?\n[[Mc 2,19]]Jesus antwortete ihnen: Können denn die Hochzeitsgäste fasten, solange der Bräutigam bei ihnen ist? Solange der Bräutigam bei ihnen ist, können sie nicht fasten.\n[[Mc 2,20]]Es werden aber Tage kommen, da wird ihnen der Bräutigam genommen sein; an jenem Tag werden sie fasten.\n[[Mc 2,21]]Niemand näht ein Stück neuen Stoff auf ein altes Kleid; denn der neue Stoff reißt doch vom alten Kleid ab, und es entsteht ein noch größerer Riss.\n[[Mc 2,22]]Auch füllt niemand neuen Wein in alte Schläuche. Sonst zerreißt der Wein die Schläuche; der Wein ist verloren, und die Schläuche sind unbrauchbar. Neuer Wein gehört in neue Schläuche."},"first_reading":{"title":"Brief an die Hebräer","type":"reading","reference_displayed":"5,1-10.","text":"[[He 5,1]]Jeder Hohepriester wird aus den Menschen ausgewählt und für die Menschen eingesetzt zum Dienst vor Gott, um Gaben und Opfer für die Sünden darzubringen.\n[[He 5,2]]Er ist fähig, für die Unwissenden und Irrenden Verständnis aufzubringen, da auch er der Schwachheit unterworfen ist;\n[[He 5,3]]deshalb muss er für sich selbst ebenso wie für das Volk Sündopfer darbringen.\n[[He 5,4]]Und keiner nimmt sich eigenmächtig diese Würde, sondern er wird von Gott berufen, so wie Aaron.\n[[He 5,5]]So hat auch Christus sich nicht selbst die Würde eines Hohenpriesters verliehen, sondern der, der zu ihm gesprochen hat: Mein Sohn bist du. Heute habe ich dich gezeugt,\n[[He 5,6]]wie er auch an anderer Stelle sagt: Du bist Priester auf ewig nach der Ordnung Melchisedeks.\n[[He 5,7]]Als er auf Erden lebte, hat er mit lautem Schreien und unter Tränen Gebete und Bitten vor den gebracht, der ihn aus dem Tod retten konnte, und er ist erhört und aus seiner Angst befreit worden.\n[[He 5,8]]Obwohl er der Sohn war, hat er durch Leiden den Gehorsam gelernt;\n[[He 5,9]]zur Vollendung gelangt, ist er für alle, die ihm gehorchen, der Urheber des ewigen Heils geworden.\n[[He 5,10]]Und wurde von Gott angeredet als «Hoherpriester nach der Ordnung Melchisedeks»."}}