{"psalm":{"text":"[[Ps 94,12]]Wohl dem Mann, den du, Herr, erziehst,\r\nden du mit deiner Weisung belehrst.\n[[Ps 94,13]]Du bewahrst ihn vor bösen Tagen,\r\nbis man dem Frevler die Grube gräbt.\n\n[[Ps 94,14]]Ja, der Herr wird sein Volk nicht verstoßen\r\nund niemals sein Erbe verlassen.\n[[Ps 94,15]]Nun spricht man wieder Recht nach Gerechtigkeit;\r\nihr folgen alle Menschen mit redlichem Herzen.\n\n[[Ps 94,17]]Wäre nicht der Herr meine Hilfe,\r\nbald würde ich im Land des Schweigens wohnen.\n[[Ps 94,18]]Wenn ich sage: «Mein Fuß gleitet aus»,\r\ndann stützt mich, Herr, deine Huld.","reference_displayed":"94(93),12-13.14-15.17-18.","type":"psalm","title":"Psalm"},"first_reading":{"text":"[[Rm 11,1]]Brüder! Ich frage: Hat Gott sein Volk verstoßen? Keineswegs! Denn auch ich bin ein Israelit, ein Nachkomme Abrahams, aus dem Stamm Benjamin.\n[[Rm 11,2a]]Gott hat sein Volk nicht verstoßen, das er einst erwählt hat.\n[[Rm 11,11]]Nun frage ich: Sind sie etwa gestrauchelt, damit sie zu Fall kommen? Keineswegs! Vielmehr kam durch ihr Versagen das Heil zu den Heiden, um sie selbst eifersüchtig zu machen.\n[[Rm 11,12]]Wenn aber schon durch ihr Versagen die Welt und durch ihr Verschulden die Heiden reich werden, dann wird das erst recht geschehen, wenn ganz Israel zum Glauben kommt.\n[[Rm 11,25]]Damit ihr euch nicht auf eigene Einsicht verlasst, Brüder, sollt ihr dieses Geheimnis wissen: Verstockung liegt auf einem Teil Israels, bis die Heiden in voller Zahl das Heil erlangt haben;\n[[Rm 11,26]]dann wird ganz Israel gerettet werden, wie es in der Schrift heißt: Der Retter wird aus Zion kommen, er wird alle Gottlosigkeit von Jakob entfernen.\n[[Rm 11,27]]Das ist der Bund, den ich ihnen gewähre, wenn ich ihre Sünden wegnehme.\n[[Rm 11,28]]Vom Evangelium her gesehen sind sie Feinde Gottes, und das um euretwillen; von ihrer Erwählung her gesehen sind sie von Gott geliebt, und das um der Väter willen.\n[[Rm 11,29]]Denn unwiderruflich sind Gnade und Berufung, die Gott gewährt.","reference_displayed":"11,1-2a.11-12.25-29.","type":"reading","title":"Brief des Apostels Paulus an die Römer"},"date":"2021-10-30","gospel":{"text":"[[Lc 14,1]]Jesus kam an einem Sabbat in das Haus eines führenden Pharisäers zum Essen. Da beobachtete man ihn genau.\n[[Lc 14,7]]Als er bemerkte, wie sich die Gäste die Ehrenplätze aussuchten, erzählte er ihnen ein Gleichnis. Er sagte zu ihnen:\n[[Lc 14,8]]Wenn du von jemandem zu einer Hochzeit eingeladen bist, nimm nicht den Ehrenplatz ein! Denn es könnte ein anderer von ihm eingeladen sein, der vornehmer ist als du,\n[[Lc 14,9]]und dann würde der Gastgeber, der dich und ihn eingeladen hat, kommen und zu dir sagen: Mach diesem hier Platz! Du aber wärst beschämt\r\nund müsstest den untersten Platz einnehmen.\n[[Lc 14,10]]Vielmehr, wenn du eingeladen bist, geh hin und nimm den untersten Platz ein, damit dein Gastgeber zu dir kommt und sagt: Mein Freund, rück weiter hinauf! Das wird für dich eine Ehre sein vor allen anderen Gästen.\n[[Lc 14,11]]Denn wer sich selbst erhöht, wird erniedrigt, und wer sich selbst erniedrigt, wird erhöht werden.","reference_displayed":"14,1.7-11.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"}}