{"first_reading":{"title":"Buch Genesis","reference_displayed":"6,5-8.7,1-5.10.","text":"[[Gn 6,5]]Der Herr sah, dass auf der Erde die Schlechtigkeit des Menschen zunahm und dass alles Sinnen und Trachten seines Herzens immer nur böse war.\n[[Gn 6,6]]Da reute es den Herrn, auf der Erde den Menschen gemacht zu haben, und es tat seinem Herzen weh.\n[[Gn 6,7]]Der Herr sagte: Ich will den Menschen, den ich erschaffen habe, vom Erdboden vertilgen, mit ihm auch das Vieh, die Kriechtiere und die Vögel des Himmels, denn es reut mich, sie gemacht zu haben.\n[[Gn 6,8]]Nur Noach fand Gnade in den Augen des Herrn.\n[[Gn 7,1]]Darauf sprach der Herr zu Noach: Geh in die Arche, du und dein ganzes Haus, denn ich habe gesehen, dass du unter deinen Zeitgenossen vor mir gerecht bist.\n[[Gn 7,2]]Von allen reinen Tieren nimm dir je sieben Paare mit, und von allen unreinen Tieren je ein Paar,\n[[Gn 7,3]]auch von den Vögeln des Himmels je sieben Männchen und Weibchen, um Nachwuchs auf der ganzen Erde am Leben zu erhalten.\n[[Gn 7,4]]Denn noch sieben Tage dauert es, dann lasse ich es vierzig Tage und vierzig Nächte lang auf die Erde regnen und tilge vom Erdboden alle Wesen, die ich gemacht habe.\n[[Gn 7,5]]Noach tat alles, was ihm der Herr aufgetragen hatte.\n[[Gn 7,10]]Als die sieben Tage vorbei waren, kam das Wasser der Flut über die Erde.","type":"reading"},"date":"2021-02-16","psalm":{"text":"[[Ps 29,1]]Bringt dar dem Herrn, ihr Himmlischen,\r\nbringt dar dem Herrn Lob und Ehre!\n[[Ps 29,2]]Bringt dar dem Herrn die Ehre seines Namens,\r\nwerft euch nieder vor dem Herrn in heiligem Schmuck!\n\n[[Ps 29,3a]]Die Stimme des Herrn erschallt über den Wassern,\n[[Ps 29,3c]]der Herr über gewaltigen Wassern.\n[[Ps 29,4]]Die Stimme des Herrn ertönt mit Macht,\r\ndie Stimme des Herrn voll Majestät.\n\n[[Ps 29,3b]]Der Gott der Herrlichkeit donnert.\n[[Ps 29,9b]]In seinem Palast rufen alle: O herrlicher Gott!\n[[Ps 29,10]]Der Herr thront über der Flut,\r\nder Herr thront als König in Ewigkeit.","title":"Psalm","reference_displayed":"29(28),1-2.3a.3c.4.3b.9b-10.","type":"psalm"},"gospel":{"text":"[[Mc 8,14]]In jener Zeit hatten die Jünger vergessen, bei der Abfahrt Brote mitzunehmen; nur ein einziges hatten sie dabei.\n[[Mc 8,15]]Und er warnte sie: Gebt acht, hütet euch vor dem Sauerteig der Pharisäer und dem Sauerteig des Herodes!\n[[Mc 8,16]]Sie aber machten sich Gedanken, weil sie kein Brot bei sich hatten.\n[[Mc 8,17]]Als er das merkte, sagte er zu ihnen: Was macht ihr euch darüber Gedanken, dass ihr kein Brot habt? Begreift und versteht ihr immer noch nicht? Ist denn euer Herz verstockt?\n[[Mc 8,18]]Habt ihr denn keine Augen, um zu sehen, und keine Ohren, um zu hören? Erinnert ihr euch nicht:\n[[Mc 8,19]]Als ich die fünf Brote für die Fünftausend brach, wie viele Körbe voll Brotstücke habt ihr da aufgesammelt? Sie antworteten ihm: Zwölf.\n[[Mc 8,20]]Und als ich die sieben Brote für die Viertausend brach, wie viele Körbe voll habt ihr da aufgesammelt? Sie antworteten: Sieben.\n[[Mc 8,21]]Da sagte er zu ihnen: Versteht ihr immer noch nicht?","reference_displayed":"8,14-21.","title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel"}}