{"psalm":{"title":"Psalm","text":"[[Ps 126,1]]Als der Herr das Los der Gefangenschaft Zions wendete,\r\nda waren wir alle wie Träumende.\n[[Ps 126,2a]]Da war unser Mund voll Lachen\n[[Ps 126,2b]]und unsere Zunge voll Jubel.\n\n[[Ps 126,2c]]Da sagte man unter den andern Völkern:\n[[Ps 126,2d]]„Der Herr hat an ihnen Großes getan.“\n[[Ps 126,3]]Ja, Großes hat der Herr an uns getan.\r\nDa waren wir fröhlich.\n\n[[Ps 126,4]]Wende doch, Herr, unser Geschick,\r\nwie du versiegte Bäche wieder füllst im Südland.\n[[Ps 126,5]]Die mit Tränen säen,\r\nwerden mit Jubel ernten.\n\n[[Ps 126,6]]Sie gehen hin unter Tränen\r\nund tragen den Samen zur Aussaat.\r\nSie kommen wieder mit Jubel\r\nund bringen ihre Garben ein.","type":"psalm","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 3,1]]Es war im fünfzehnten Jahr der Regierung des Kaisers Tiberius; Pontius Pilatus war Statthalter von Judäa, Herodes Tetrarch von Galiläa, sein Bruder Philippus Tetrarch von Ituräa und Trachonitis, Lysanias Tetrarch von Abilene;\n[[Lc 3,2]]Hohepriester waren Hannas und Kajaphas. Da erging in der Wüste das Wort Gottes an Johannes, den Sohn des Zacharias.\n[[Lc 3,3]]Und er zog in die Gegend am Jordan und verkündigte dort überall Umkehr und Taufe zur Vergebung der Sünden.\n[[Lc 3,4]]So erfüllte sich, was im Buch der Reden des Propheten Jesaja steht: Eine Stimme ruft in der Wüste: Bereitet dem Herrn den Weg! Ebnet ihm die Straßen!\n[[Lc 3,5]]Jede Schlucht soll aufgefüllt werden, jeder Berg und Hügel sich senken. Was krumm ist, soll gerade werden, was uneben ist, soll zum ebenen Weg werden.\n[[Lc 3,6]]Und alle Menschen werden das Heil sehen, das von Gott kommt.","type":"gospel","reference_displayed":"3,1-6."},"first_reading":{"text":"[[Ba 5,1]]Leg ab, Jerusalem, das Kleid deiner Trauer und deines Elends und bekleide dich mit dem Schmuck der Herrlichkeit, die Gott dir für immer verleiht.\n[[Ba 5,2]]Leg den Mantel der göttlichen Gerechtigkeit an; setz dir die Krone der Herrlichkeit des Ewigen aufs Haupt!\n[[Ba 5,3]]Denn Gott will deinen Glanz dem ganzen Erdkreis unter dem Himmel zeigen.\n[[Ba 5,4]]Gott gibt dir für immer den Namen: Friede der Gerechtigkeit und Herrlichkeit der Gottesfurcht.\n[[Ba 5,5]]Steh auf, Jerusalem, und steig auf die Höhe! Schau nach Osten und sieh deine Kinder: Vom Untergang der Sonne bis zum Aufgang hat das Wort des Heiligen sie gesammelt. Sie freuen sich, dass Gott an sie gedacht hat.\n[[Ba 5,6]]Denn zu Fuß zogen sie fort von dir, weggetrieben von Feinden; Gott aber bringt sie heim zu dir, ehrenvoll getragen wie in einer königlichen Sänfte.\n[[Ba 5,7]]Denn Gott hat befohlen: Senken sollen sich alle hohen Berge und die ewigen Hügel und heben sollen sich die Täler zu ebenem Land, so dass Israel unter der Herrlichkeit Gottes sicher dahinziehen kann.\n[[Ba 5,8]]Wälder und duftende Bäume aller Art spenden Israel Schatten auf Gottes Geheiß.\n[[Ba 5,9]]Denn Gott führt Israel heim in Freude, im Licht seiner Herrlichkeit; Erbarmen und Gerechtigkeit kommen von ihm.","title":"Buch Baruch","type":"reading","reference_displayed":"5,1-9."},"second_reading":{"title":"Brief des Apostels Paulus an die Philipper","text":"[[Ph 1,4]]Immer, wenn ich für euch alle bete, tue ich es mit Freude\n[[Ph 1,5]]und danke Gott dafür, dass ihr euch gemeinsam für das Evangelium eingesetzt habt vom ersten Tag an bis jetzt.\n[[Ph 1,6]]Ich vertraue darauf, dass er, der bei euch das gute Werk begonnen hat, es auch vollenden wird bis zum Tag Christi Jesu.\n[[Ph 1,8]]Gott ist mein Zeuge, wie ich mich nach euch allen sehne mit der herzlichen Liebe, die Christus Jesus zu euch hat.\n[[Ph 1,9]]Und ich bete darum, dass eure Liebe immer noch reicher an Einsicht und Verständnis wird,\n[[Ph 1,10]]damit ihr beurteilen könnt, worauf es ankommt. Dann werdet ihr rein und ohne Tadel sein für den Tag Christi,\n[[Ph 1,11]]reich an der Frucht der Gerechtigkeit, die Jesus Christus gibt, zur Ehre und zum Lob Gottes.","type":"reading","reference_displayed":"1,4-6.8-11."},"date":"2021-12-05"}