{"first_reading":{"reference_displayed":"15,7-21.","text":"[[Ac 15,7]]In jenen Tagen als ein heftiger Streit entstand, erhob sich Petrus und sagte zu ihnen: Brüder, wie ihr wisst, hat Gott schon längst hier bei euch die Entscheidung getroffen, dass die Heiden durch meinen Mund das Wort des Evangeliums hören und zum Glauben gelangen sollen.\n[[Ac 15,8]]Und Gott, der die Herzen kennt, bestätigte dies, indem er ihnen ebenso wie uns den Heiligen Geist gab.\n[[Ac 15,9]]Er machte keinerlei Unterschied zwischen uns und ihnen; denn er hat ihre Herzen durch den Glauben gereinigt.\n[[Ac 15,10]]Warum stellt ihr also jetzt Gott auf die Probe und legt den Jüngern ein Joch auf den Nacken, das weder unsere Väter noch wir tragen konnten?\n[[Ac 15,11]]Wir glauben im Gegenteil, durch die Gnade Jesu, des Herrn, gerettet zu werden, auf die gleiche Weise wie jene.\n[[Ac 15,12]]Da schwieg die ganze Versammlung. Und sie hörten Barnabas und Paulus zu, wie sie erzählten, welch große Zeichen und Wunder Gott durch sie unter den Heiden getan hatte.\n[[Ac 15,13]]Als sie geendet hatten, nahm Jakobus das Wort und sagte: Brüder, hört mich an!\n[[Ac 15,14]]Simon hat berichtet, dass Gott selbst zuerst eingegriffen hat, um aus den Heiden ein Volk für seinen Namen zu gewinnen.\n[[Ac 15,15]]Damit stimmen die Worte der Propheten überein, die geschrieben haben:\n[[Ac 15,16]]Danach werde ich mich umwenden und die zerfallene Hütte Davids wieder aufrichten; ich werde sie aus ihren Trümmern wieder aufrichten und werde sie wiederherstellen,\n[[Ac 15,17]]damit die übrigen Menschen den Herrn suchen, auch alle Völker, über denen mein Name ausgerufen ist - spricht der Herr, der das ausführt,\n[[Ac 15,18]]was ihm seit Ewigkeit bekannt ist.\n[[Ac 15,19]]Darum halte ich es für richtig, den Heiden, die sich zu Gott bekehren, keine Lasten aufzubürden;\n[[Ac 15,20]]man weise sie nur an, Verunreinigung durch Götzenopferfleisch und Unzucht zu meiden und weder Ersticktes noch Blut zu essen.\n[[Ac 15,21]]Denn Mose hat seit ältesten Zeiten in jeder Stadt seine Verkündiger, da er in den Synagogen an jedem Sabbat verlesen wird.","type":"reading","title":"Apostelgeschichte"},"psalm":{"reference_displayed":"96(95),1-2.3.10.","text":"[[Ps 96,1]]Singet dem Herrn ein neues Lied,\r\nsingt dem Herrn, alle Länder der Erde!\n[[Ps 96,2]]Singt dem Herrn und preist seinen Namen,\r\nverkündet sein Heil von Tag zu Tag!\n\n[[Ps 96,3]]Erzählt bei den Völkern von seiner Herrlichkeit,\r\nbei allen Nationen von seinen Wundern!\n[[Ps 96,10]]Verkündet bei den Völkern: Der Herr ist König.\r\nDen Erdkreis hat er gegründet, so dass er nicht wankt.\r\nEr richtet die Nationen so, wie es recht ist.","type":"psalm","title":"Psalm"},"date":"2021-05-06","gospel":{"reference_displayed":"15,9-11.","text":"[[Jn 15,9]]In jener Zeit sprach Jesus zu seinen Jüngern: Wie mich der Vater geliebt hat, so habe auch ich euch geliebt. Bleibt in meiner Liebe!\n[[Jn 15,10]]Wenn ihr meine Gebote haltet, werdet ihr in meiner Liebe bleiben, so wie ich die Gebote meines Vaters gehalten habe und in seiner Liebe bleibe.\n[[Jn 15,11]]Dies habe ich euch gesagt, damit meine Freude in euch ist und damit eure Freude vollkommen wird.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh"}}