{"first_reading":{"type":"reading","title":"Buch Daniel","text":"[[Dn 7,15]]Ich, Daniel, war im Geist bekümmert, und was mir vor Augen stand, erschreckte mich.\n[[Dn 7,16]]Ich wandte mich an einen der Umstehenden und bat ihn, mir das alles genau zu erklären. Er deutete mir die Vorgänge und sagte:\n[[Dn 7,17]]Diese großen Tiere, vier an der Zahl, bedeuten vier Könige, die sich auf der Erde erheben werden.\n[[Dn 7,18]]Das Königtum aber werden die Heiligen des Höchsten erhalten und sie werden es behalten für immer und ewig.\n[[Dn 7,19]]Dann wollte ich noch Genaueres über das vierte Tier erfahren, das Tier, das anders war als alle anderen, ganz furchtbar anzusehen, mit Zähnen aus Eisen und mit Klauen aus Bronze, das alles fraß und zermalmte, und was übrig blieb, mit den Füßen zertrat.\n[[Dn 7,20]]Auch wollte ich Genaueres erfahren über die zehn Hörner an seinem Kopf und über das andere Horn, das emporgewachsen war und vor dem die drei Hörner abgefallen waren, das Horn, das Augen und einen Mund hatte, der anmaßend redete, und das schließlich größer als die anderen zu sein schien.\n[[Dn 7,21]]Ich sah dieses Horn gegen die Heiligen kämpfen. Es überwältigte sie,\n[[Dn 7,22]]bis der Hochbetagte kam. Da wurde den Heiligen des Höchsten Recht verschafft und es kam die Zeit, in der die Heiligen das Königtum erhielten.\n[[Dn 7,23]]Der Engel antwortete mir: Das vierte Tier bedeutet: Ein viertes Reich wird sich auf der Erde erheben, ganz anders als alle anderen Reiche. Es wird die ganze Erde verschlingen, sie zertreten und zermalmen.\n[[Dn 7,24]]Die zehn Hörner bedeuten: In jenem Reich werden zehn Könige regieren; doch nach ihnen kommt ein anderer. Dieser ist ganz anders als die früheren. Er stürzt drei Könige,\n[[Dn 7,25]]er lästert über den Höchsten und unterdrückt die Heiligen des Höchsten. Die Festzeiten und das Gesetz will er ändern. Ihm werden die Heiligen für eine Zeit und zwei Zeiten und eine halbe Zeit ausgeliefert.\n[[Dn 7,26]]Dann aber wird Gericht gehalten. Jenem König wird seine Macht genommen; er wird endgültig ausgetilgt und vernichtet.\n[[Dn 7,27]]Die Herrschaft und Macht und die Herrlichkeit aller Reiche unter dem ganzen Himmel werden dem Volk der Heiligen des Höchsten gegeben. Sein Reich ist ein ewiges Reich und alle Mächte werden ihm dienen und gehorchen.","reference_displayed":"7,15-27."},"psalm":{"type":"psalm","title":"Buch Daniel","text":"[[Dn 3,82]]Preist den Herrn, ihr Menschen;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,83]]Preist den Herrn, ihr Israeliten;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,84]]Preist den Herrn, ihr seine Priester;\r\nlobt und rühmt ihn in Ewigkeit!\n\n[[Dn 3,85]]Preist den Herrn, ihr seine Knechte;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,86]]Preist den Herrn, ihr Geister und Seelen der Gerechten;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,87]]Preist den Herrn, ihr Demütigen und Frommen;\r\nlobt und rühmt ihn in Ewigkeit!","reference_displayed":"3,82.83.84.85.86.87."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 21,34]]In jener Zeit sprach Jesus zu seinen Jüngern: Nehmt euch in acht, dass Rausch und Trunkenheit und die Sorgen des Alltags euch nicht verwirren und dass jener Tag euch nicht plötzlich überrascht,\n[[Lc 21,35]]so wie man in eine Falle gerät; denn er wird über alle Bewohner der ganzen Erde hereinbrechen.\n[[Lc 21,36]]Wacht und betet allezeit, damit ihr allem, was geschehen wird, entrinnen und vor den Menschensohn hintreten könnt.","reference_displayed":"21,34-36."},"date":"2021-11-27"}