{"psalm":{"type":"psalm","title":"Psalm","reference_displayed":"51(50),3-4.5-6ab.6cd-7.12-13.","text":"[[Ps 51,3]]Gott, sei mir gnädig nach deiner Huld,\r\ntilge meine Frevel nach deinem reichen Erbarmen!\n[[Ps 51,4]]Wasch meine Schuld von mir ab,\r\nund mach mich rein von meiner Sünde!\n\n[[Ps 51,5]]Denn ich erkenne meine bösen Taten,\r\nmeine Sünde steht mir immer vor Augen.\n[[Ps 51,6a]]Gegen dich allein habe ich gesündigt,\n[[Ps 51,6b]]ich habe getan, was dir missfällt.\n\n[[Ps 51,6c]]So behältst du recht mit deinem Urteil,\n[[Ps 51,6d]]rein stehst du da als Richter.\n[[Ps 51,7]]Denn ich bin in Schuld geboren;\r\nin Sünde hat mich meine Mutter empfangen.\n\n[[Ps 51,12]]Erschaffe mir, Gott, ein reines Herz,\r\nund gib mir einen neuen, beständigen Geist!\n[[Ps 51,13]]Verwirf mich nicht von deinem Angesicht,\r\nund nimm deinen heiligen Geist nicht von mir!"},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 14,22]]Nachdem Jesus die Menge gespeist hatte, forderte er die Jünger auf, ins Boot zu steigen und an das andere Ufer vorauszufahren. Inzwischen wollte er die Leute nach Hause schicken.\n[[Mt 14,23]]Nachdem er sie weggeschickt hatte, stieg er auf einen Berg, um in der Einsamkeit zu beten. Spät am Abend war er immer noch allein auf dem Berg.\n[[Mt 14,24]]Das Boot aber war schon viele Stadien vom Land entfernt und wurde von den Wellen hin und her geworfen; denn sie hatten Gegenwind.\n[[Mt 14,25]]In der vierten Nachtwache kam Jesus zu ihnen; er ging auf dem See.\n[[Mt 14,26]]Als ihn die Jünger über den See kommen sahen, erschraken sie, weil sie meinten, es sei ein Gespenst, und sie schrien vor Angst.\n[[Mt 14,27]]Doch Jesus begann mit ihnen zu reden und sagte: Habt Vertrauen, ich bin es; fürchtet euch nicht!\n[[Mt 14,28]]Darauf erwiderte ihm Petrus: Herr, wenn du es bist, so befiehl, dass ich auf dem Wasser zu dir komme.\n[[Mt 14,29]]Jesus sagte: Komm! Da stieg Petrus aus dem Boot und ging über das Wasser auf Jesus zu.\n[[Mt 14,30]]Als er aber sah, wie heftig der Wind war, bekam er Angst und begann unterzugehen. Er schrie: Herr, rette mich!\n[[Mt 14,31]]Jesus streckte sofort die Hand aus, ergriff ihn und sagte zu ihm: Du Kleingläubiger, warum hast du gezweifelt?\n[[Mt 14,32]]Und als sie ins Boot gestiegen waren, legte sich der Wind.\n[[Mt 14,33]]Die Jünger im Boot aber fielen vor Jesus nieder und sagten: Wahrhaftig, du bist Gottes Sohn.\n[[Mt 14,34]]Sie fuhren auf das Ufer zu und kamen nach Gennesaret.\n[[Mt 14,35]]Als die Leute dort ihn erkannten, schickten sie Boten in die ganze Umgebung. Und man brachte alle Kranken zu ihm\n[[Mt 14,36]]und bat ihn, er möge sie wenigstens den Saum seines Gewandes berühren lassen. Und alle, die ihn berührten, wurden geheilt.","reference_displayed":"14,22-36."},"first_reading":{"type":"reading","title":"Buch Numeri","text":"[[Nb 12,1]]In jenen Tagen redeten Mirjam und Aaron über Mose wegen der kuschitischen Frau, die er sich genommen hatte. Er hatte sich nämlich eine Kuschiterin zur Frau genommen.\n[[Nb 12,2]]Sie sagten: Hat etwa der Herr nur mit Mose gesprochen? Hat er nicht auch mit uns gesprochen? Das hörte der Herr.\n[[Nb 12,3]]Mose aber war ein sehr demütiger Mann, demütiger als alle Menschen auf der Erde.\n[[Nb 12,4]]Kurz darauf sprach der Herr zu Mose, Aaron und Mirjam: Geht ihr drei hinaus zum Offenbarungszelt! Da gingen die drei hinaus.\n[[Nb 12,5]]Der Herr kam in der Wolkensäule herab, blieb am Zelteingang stehen und rief Aaron und Mirjam. Beide traten vor,\n[[Nb 12,6]]und der Herr sprach: Hört meine Worte! Wenn es bei euch einen Propheten gibt, so gebe ich mich ihm in Visionen zu erkennen und rede mit ihm im Traum.\n[[Nb 12,7]]Anders bei meinem Knecht Mose. Mein ganzes Haus ist ihm anvertraut.\n[[Nb 12,8]]Mit ihm rede ich von Mund zu Mund, von Angesicht zu Angesicht, nicht in Rätseln. Er darf die Gestalt des Herrn sehen. Warum habt ihr es gewagt, über meinen Knecht Mose zu reden?\n[[Nb 12,9]]Der Herr wurde zornig auf sie und ging weg.\n[[Nb 12,10]]Kaum hatte die Wolke das Zelt verlassen, da war Mirjam weiß wie Schnee vor Aussatz. Aaron wandte sich Mirjam zu und sah: Sie war aussätzig.\n[[Nb 12,11]]Da sagte Aaron zu Mose: Mein Herr, ich bitte dich, lass uns nicht die Folgen der Sünde tragen, die wir leichtfertig begangen haben.\n[[Nb 12,12]]Mirjam soll nicht wie eine Totgeburt sein, die schon halb verwest ist, wenn sie den Schoß der Mutter verlässt.\n[[Nb 12,13]]Da schrie Mose zum Herrn: Ach, heile sie doch!","reference_displayed":"12,1-13."},"date":"2021-08-03"}