{"first_reading":{"reference_displayed":"32,15-24.30-34.","type":"reading","title":"Buch Exodus","text":"[[Ex 32,15]]In jenen Tagen stieg Mose den Berg hinab, die zwei Tafeln der Bundesurkunde in der Hand, die Tafeln, die auf beiden Seiten beschrieben waren. Auf der einen wie auf der andern Seite waren sie beschrieben.\n[[Ex 32,16]]Die Tafeln hatte Gott selbst gemacht, und die Schrift, die auf den Tafeln eingegraben war, war Gottes Schrift.\n[[Ex 32,17]]Josua hörte das Lärmen und Schreien des Volkes und sagte zu Mose: Horch, Krieg ist im Lager.\n[[Ex 32,18]]Mose antwortete: Nicht Siegesgeschrei, auch nicht Geschrei nach Niederlage ist das Geschrei, das ich höre.\n[[Ex 32,19]]Als Mose dem Lager näher kam und das Kalb und den Tanz sah, entbrannte sein Zorn. Er schleuderte die Tafeln fort und zerschmetterte sie am Fuß des Berges.\n[[Ex 32,20]]Dann packte er das Kalb, das sie gemacht hatten, verbrannte es im Feuer und zerstampfte es zu Staub. Den Staub streute er in Wasser und gab es den Israeliten zu trinken.\n[[Ex 32,21]]Zu Aaron sagte Mose: Was hat dir dieses Volk getan, dass du ihm eine so große Schuld aufgeladen hast?\n[[Ex 32,22]]Aaron erwiderte: Mein Herr möge sich doch nicht vom Zorn hinreißen lassen. Du weißt doch, wie böse das Volk ist.\n[[Ex 32,23]]Sie haben zu mir gesagt: Mach uns Götter, die uns vorangehen. Denn dieser Mose, der Mann, der uns aus Ägypten heraufgeführt hat - wir wissen nicht, was mit ihm geschehen ist.\n[[Ex 32,24]]Da habe ich zu ihnen gesagt: Wer Goldschmuck trägt, soll ihn ablegen. Sie haben mir das Gold übergeben, ich habe es ins Feuer geworfen, und herausgekommen ist dieses Kalb.\n[[Ex 32,30]]Am folgenden Morgen sprach Mose zum Volk: Ihr habt eine große Sünde begangen. Jetzt will ich zum Herrn hinaufsteigen; vielleicht kann ich für eure Sünde Sühne erwirken.\n[[Ex 32,31]]Mose kehrte zum Herrn zurück und sagte: Ach, dieses Volk hat eine große Sünde begangen. Götter aus Gold haben sie sich gemacht.\n[[Ex 32,32]]Doch jetzt nimm ihre Sünde von ihnen! Wenn nicht, dann streich mich aus dem Buch, das du angelegt hast.\n[[Ex 32,33]]Der Herr antwortete Mose: Nur den, der gegen mich gesündigt hat, streiche ich aus meinem Buch.\n[[Ex 32,34]]Aber jetzt geh, führe das Volk, wohin ich dir gesagt habe. Mein Engel wird vor dir hergehen. Am Tag aber, an dem ich Rechenschaft verlange, werde ich über ihre Sünde mit ihnen abrechnen."},"gospel":{"reference_displayed":"13,31-35.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 13,31]]In jener Zeit erzählte Jesus der Menge ein weiteres Gleichnis und sagte: Mit dem Himmelreich ist es wie mit einem Senfkorn, das ein Mann auf seinen Acker säte.\n[[Mt 13,32]]Es ist das kleinste von allen Samenkörnern; sobald es aber hochgewachsen ist, ist es größer als die anderen Gewächse und wird zu einem Baum, so dass die Vögel des Himmels kommen und in seinen Zweigen nisten.\n[[Mt 13,33]]Und er erzählte ihnen noch ein Gleichnis: Mit dem Himmelreich ist es wie mit dem Sauerteig, den eine Frau unter einen großen Trog Mehl mischte, bis das Ganze durchsäuert war.\n[[Mt 13,34]]Dies alles sagte Jesus der Menschenmenge durch Gleichnisse; er redete nur in Gleichnissen zu ihnen.\n[[Mt 13,35]]Damit sollte sich erfüllen, was durch den Propheten gesagt worden ist: Ich öffne meinen Mund und rede in Gleichnissen, ich verkünde, was seit der Schöpfung verborgen war."},"psalm":{"reference_displayed":"106(105),19-20.21-22.23-24.","type":"psalm","title":"Psalm","text":"[[Ps 106,19]]Unsere Väter machten am Horeb ein Kalb\r\nund warfen sich vor dem Gussbild nieder.\n[[Ps 106,20]]Die Herrlichkeit Gottes tauschten sie ein\r\ngegen das Bild eines Stieres, der Gras frisst.\n\n[[Ps 106,21]]Sie vergaßen Gott, ihren Retter,\r\nder einst in Ägypten Großes vollbrachte,\n[[Ps 106,22]]Wunder im Lande Hams,\r\nFurcht erregende Taten am Schilfmeer.\n\n[[Ps 106,23]]Da fasste er einen Plan, und er hätte sie vernichtet,\r\nwäre nicht Mose, sein Erwählter, für sie in die Bresche gesprungen,\r\nso dass Gott sie im Zorn nicht vertilgte.\n[[Ps 106,24]]Sie verschmähten das köstliche Land;\r\nsie glaubten seinen Verheißungen nicht."},"date":"2021-07-26"}