{"date":"2021-01-23","psalm":{"title":"Psalm","type":"psalm","reference_displayed":"47(46),2-3.6-7.8-9.","text":"[[Ps 47,2]]Ihr Völker alle, klatscht in die Hände;\r\njauchzt Gott zu mit lautem Jubel!\n[[Ps 47,3]]Denn furchtgebietend ist der Herr, der Höchste,\r\nein großer König über die ganze Erde.\n\n[[Ps 47,6]]Gott stieg empor unter Jubel,\r\nder Herr beim Schall der Hörner.\n[[Ps 47,7]]Singt unserm Gott, ja singt ihm!\r\nSpielt unserm König, spielt ihm!\n\n[[Ps 47,8]]Denn Gott ist König der ganzen Erde.\r\nSpielt ihm ein Psalmenlied!\n[[Ps 47,9]]Gott wurde König über alle Völker,\r\nGott sitzt auf seinem heiligen Thron."},"first_reading":{"title":"Brief an die Hebräer","type":"reading","reference_displayed":"9,2-3.11-14.","text":"[[He 9,2]]Brüder! Es wurde ein erstes Zelt errichtet, in dem sich der Leuchter, der Tisch und die heiligen Brote befanden; dieses Zelt wurde das Heilige genannt.\n[[He 9,3]]Hinter dem zweiten Vorhang aber war ein Zelt, das sogenannte Allerheiligste,\n[[He 9,11]]Christus aber ist gekommen als Hoherpriester der künftigen Güter; und durch das erhabenere und vollkommenere Zelt, das nicht von Menschenhand gemacht, das heißt nicht von dieser Welt ist,\n[[He 9,12]]ist er ein für allemal in das Heiligtum hineingegangen, nicht mit dem Blut von Böcken und jungen Stieren, sondern mit seinem eigenen Blut, und so hat er eine ewige Erlösung bewirkt.\n[[He 9,13]]Denn wenn schon das Blut von Böcken und Stieren und die Asche einer Kuh die Unreinen, die damit besprengt werden, so heiligt, dass sie leiblich rein werden,\n[[He 9,14]]wieviel mehr wird das Blut Christi, der sich selbst kraft ewigen Geistes Gott als makelloses Opfer dargebracht hat, unser Gewissen von toten Werken reinigen, damit wir dem lebendigen Gott dienen."},"gospel":{"text":"[[Mc 3,20]]In jener Zeit ging Jesus in ein Haus, und wieder kamen so viele Menschen zusammen, dass er und die Jünger nicht einmal mehr essen konnten.\n[[Mc 3,21]]Als seine Angehörigen davon hörten, machten sie sich auf den Weg, um ihn mit Gewalt zurückzuholen; denn sie sagten: Er ist von Sinnen.","type":"gospel","reference_displayed":"3,20-21.","title":"Aus dem Heiligen Evangelium nach Markus - Mk"}}