{"first_reading":{"type":"reading","title":"Buch Numeri","text":"[[Nb 11,4b]]In jenen Tagen sagten die Israeliten: Wenn uns doch jemand Fleisch zu essen gäbe!\n[[Nb 11,5]]Wir denken an die Fische, die wir in Ägypten umsonst zu essen bekamen, an die Gurken und Melonen, an den Lauch, an die Zwiebeln und an den Knoblauch.\n[[Nb 11,6]]Doch jetzt vertrocknet uns die Kehle, nichts bekommen wir zu sehen als immer nur Manna.\n[[Nb 11,7]]Das Manna war wie Koriandersamen, und es sah wie Bdelliumharz aus.\n[[Nb 11,8]]Die Leute pflegten umherzugehen und es zu sammeln; sie mahlten es mit der Handmühle oder zerstampften es im Mörser, kochten es in einem Topf und bereiteten daraus Brotfladen. Es schmeckte wie Ölkuchen.\n[[Nb 11,9]]Wenn bei Nacht der Tau auf das Lager fiel, fiel auch das Manna.\n[[Nb 11,10]]Mose hörte die Leute weinen, eine Sippe wie die andere; jeder weinte am Eingang seines Zeltes. Da entbrannte der Zorn des Herrn; Mose aber war verstimmt\n[[Nb 11,11]]und sagte zum Herrn: Warum hast du deinen Knecht so schlecht behandelt, und warum habe ich nicht deine Gnade gefunden, dass du mir die Last mit diesem ganzen Volk auferlegst?\n[[Nb 11,12]]Habe denn ich dieses ganze Volk in meinem Schoß getragen, oder habe ich es geboren, dass du zu mir sagen kannst: Nimm es an deine Brust, wie der Wärter den Säugling, und trag es in das Land, das ich seinen Vätern mit einem Eid zugesichert habe?\n[[Nb 11,13]]Woher soll ich für dieses ganze Volk Fleisch nehmen? Sie weinen vor mir und sagen zu mir: Gib uns Fleisch zu essen!\n[[Nb 11,14]]Ich kann dieses ganze Volk nicht allein tragen, es ist mir zu schwer.\n[[Nb 11,15]]Wenn du mich so behandelst, dann bring mich lieber gleich um, wenn ich überhaupt deine Gnade gefunden habe. Ich will mein Elend nicht mehr ansehen.","reference_displayed":"11,4b-15."},"date":"2021-08-02","psalm":{"type":"psalm","title":"Psalm","text":"[[Ps 81,12]]Israel hat mich nicht gewollt.\r\nMein Volk hat nicht auf meine Stimme gehört;\n[[Ps 81,13]]Da überließ ich sie ihrem verstockten Herzen,\r\nund sie handelten nach ihren eigenen Plänen.\n\n[[Ps 81,14]]Ach dass doch mein Volk auf mich hörte,\r\ndass Israel gehen wollte auf meinen Wegen!\n[[Ps 81,15]]Wie bald würde ich seine Feinde beugen,\r\nmeine Hand gegen seine Bedränger wenden.\n\n[[Ps 81,16]]Alle, die den Herrn hassen, müssten Israel schmeicheln,\r\nund das sollte für immer so bleiben.\n[[Ps 81,17]]Ich würde es nähren mit bestem Weizen\r\nund mit Honig aus dem Felsen sättigen.","reference_displayed":"81(80),12-13.14-15.16-17."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 14,13]]In jener Zeit, als Jesus hörte, dass Johannes enthauptet worden war, fuhr er mit dem Boot in eine einsame Gegend, um allein zu sein. Aber die Leute in den Städten hörten davon und gingen ihm zu Fuß nach.\n[[Mt 14,14]]Als er ausstieg und die vielen Menschen sah, hatte er Mitleid mit ihnen und heilte die Kranken, die bei ihnen waren.\n[[Mt 14,15]]Als es Abend wurde, kamen die Jünger zu ihm und sagten: Der Ort ist abgelegen, und es ist schon spät geworden. Schick doch die Menschen weg, damit sie in die Dörfer gehen und sich etwas zu essen kaufen können.\n[[Mt 14,16]]Jesus antwortete: Sie brauchen nicht wegzugehen. Gebt ihr ihnen zu essen!\n[[Mt 14,17]]Sie sagten zu ihm: Wir haben nur fünf Brote und zwei Fische bei uns.\n[[Mt 14,18]]Darauf antwortete er: Bringt sie her!\n[[Mt 14,19]]Dann ordnete er an, die Leute sollten sich ins Gras setzen. Und er nahm die fünf Brote und die zwei Fische, blickte zum Himmel auf, sprach den Lobpreis, brach die Brote und gab sie den Jüngern; die Jünger aber gaben sie den Leuten,\n[[Mt 14,20]]und alle aßen und wurden satt. Als die Jünger die übriggebliebenen Brotstücke einsammelten, wurden zwölf Körbe voll.\n[[Mt 14,21]]Es waren etwa fünftausend Männer, die an dem Mahl teilnahmen, dazu noch Frauen und Kinder.","reference_displayed":"14,13-21."}}