{"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"16,1-8.","text":"[[Lc 16,1]]In jener Zeit sagte Jesus zu seinen Jüngern: Ein reicher Mann hatte einen Verwalter. Diesen beschuldigte man bei ihm, er verschleudere sein Vermögen.\n[[Lc 16,2]]Darauf ließ er ihn rufen und sagte zu ihm: Was höre ich über dich? Leg Rechenschaft ab über deine Verwaltung! Du kannst nicht länger mein Verwalter sein.\n[[Lc 16,3]]Da überlegte der Verwalter: Mein Herr entzieht mir die Verwaltung. Was soll ich jetzt tun? Zu schwerer Arbeit tauge ich nicht, und zu betteln schäme ich mich.\n[[Lc 16,4]]Doch - ich weiß, was ich tun muss, damit mich die Leute in ihre Häuser aufnehmen, wenn ich als Verwalter abgesetzt bin.\n[[Lc 16,5]]Und er ließ die Schuldner seines Herrn, einen nach dem andern, zu sich kommen und fragte den ersten: Wieviel bist du meinem Herrn schuldig?\n[[Lc 16,6]]Er antwortete: Hundert Fass Öl. Da sagte er zu ihm: Nimm deinen Schuldschein, setz dich gleich hin, und schreib «fünfzig».\n[[Lc 16,7]]Dann fragte er einen andern: Wieviel bist du schuldig? Der antwortete: Hundert Sack Weizen. Da sagte er zu ihm: Nimm deinen Schuldschein, und schreib «achtzig».\n[[Lc 16,8]]Und der Herr lobte die Klugheit des unehrlichen Verwalters und sagte: Die Kinder dieser Welt sind im Umgang mit ihresgleichen klüger als die Kinder des Lichtes.","type":"gospel"},"first_reading":{"title":"Brief des Apostels Paulus an die Römer","reference_displayed":"15,14-21.","text":"[[Rm 15,14]]Meine Brüder, ich bin fest davon überzeugt, dass ihr viel Gutes tut, dass ihr reiche Erkenntnis besitzt und selbst imstande seid, einander zurechtzuweisen.\n[[Rm 15,15]]Um euch aber einiges in Erinnerung zu rufen, habe ich euch einen teilweise sehr deutlichen Brief geschrieben. Ich tat es kraft der Gnade, die mir von Gott gegeben ist,\n[[Rm 15,16]]damit ich als Diener Christi Jesu für die Heiden wirke und das Evangelium Gottes wie ein Priester verwalte; denn die Heiden sollen eine Opfergabe werden, die Gott gefällt, geheiligt im Heiligen Geist.\n[[Rm 15,17]]In Christus Jesus kann ich mich also vor Gott rühmen.\n[[Rm 15,18]]Denn ich wage nur von dem zu reden, was Christus, um die Heiden zum Gehorsam zu führen, durch mich in Wort und Tat bewirkt hat,\n[[Rm 15,19]]in der Kraft von Zeichen und Wundern, in der Kraft des Geistes Gottes. So habe ich von Jerusalem aus in weitem Umkreis bis nach Illyrien überallhin das Evangelium Christi gebracht.\n[[Rm 15,20]]Dabei habe ich darauf geachtet, das Evangelium nicht dort zu verkündigen, wo der Name Christi schon bekannt gemacht war, um nicht auf einem fremden Fundament zu bauen;\n[[Rm 15,21]]denn es heißt in der Schrift: Sehen werden die, denen nichts über ihn verkündet wurde, und die werden verstehen, die nichts gehört haben.","type":"reading"},"psalm":{"title":"Psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.","text":"[[Ps 98,1]]Singet dem Herrn ein neues Lied;\r\ndenn er hat wunderbare Taten vollbracht!\r\nGeholfen hat ihm seine Rechte\r\nund sein heiliger Arm.\n\n[[Ps 98,2]]Der Herr hat sein Heil bekannt gemacht\r\nund sein gerechtes Wirken enthüllt vor den Augen der Völker.\n[[Ps 98,3a]]Er gedachte seiner Huld\n[[Ps 98,3b]]und seiner Treue zum Hause Israel.\n\n[[Ps 98,3c]]Alle Enden der Erde\n[[Ps 98,3d]]sahen das Heil unsres Gottes.\n[[Ps 98,4]]Jauchzet dem Herrn, alle Lande,\r\nfreut euch, jubelt und singt!","type":"psalm"},"date":"2021-11-05"}