{"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"5,20-26.","text":"[[Mt 5,20]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn eure Gerechtigkeit nicht weit größer ist als die der Schriftgelehrten und der Pharisäer, werdet ihr nicht in das Himmelreich kommen.\n[[Mt 5,21]]Ihr habt gehört, dass zu den Alten gesagt worden ist: Du sollst nicht töten; wer aber jemand tötet, soll dem Gericht verfallen sein.\n[[Mt 5,22]]Ich aber sage euch: Jeder, der seinem Bruder auch nur zürnt, soll dem Gericht verfallen sein; und wer zu seinem Bruder sagt: Du Dummkopf!, soll dem Spruch des Hohen Rates verfallen sein; wer aber zu ihm sagt: Du gottloser Narr!, soll dem Feuer der Hölle verfallen sein.\n[[Mt 5,23]]Wenn du deine Opfergabe zum Altar bringst und dir dabei einfällt, dass dein Bruder etwas gegen dich hat,\n[[Mt 5,24]]so lass deine Gabe dort vor dem Altar liegen; geh und versöhne dich zuerst mit deinem Bruder, dann komm und opfere deine Gabe.\n[[Mt 5,25]]Schließ ohne Zögern Frieden mit deinem Gegner, solange du mit ihm noch auf dem Weg zum Gericht bist. Sonst wird dich dein Gegner vor den Richter bringen, und der Richter wird dich dem Gerichtsdiener übergeben, und du wirst ins Gefängnis geworfen.\n[[Mt 5,26]]Amen, das sage ich dir: Du kommst von dort nicht heraus, bis du den letzten Pfennig bezahlt hast."},"psalm":{"type":"psalm","title":"Psalm","reference_displayed":"85(84),9-10.11-12.13-14.","text":"[[Ps 85,9]]Ich will hören, was Gott redet:\r\nFrieden verkündet der Herr seinem Volk\r\nund seinen Frommen, den Menschen mit redlichem Herzen.\n[[Ps 85,10]]Sein Heil ist denen nahe, die ihn fürchten.\r\nSeine Herrlichkeit wohne in unserm Land.\n\n[[Ps 85,11]]Es begegnen einander Huld und Treue;\r\nGerechtigkeit und Friede küssen sich.\n[[Ps 85,12]]Treue sprosst aus der Erde hervor;\r\nGerechtigkeit blickt vom Himmel hernieder.\n\n[[Ps 85,13]]Auch spendet der Herr dann Segen,\r\nund unser Land gibt seinen Ertrag.\n[[Ps 85,14]]Gerechtigkeit geht vor ihm her,\r\nund Heil folgt der Spur seiner Schritte."},"first_reading":{"type":"reading","title":"Zweiter Brief des Apostels Paulus an die Korinther","reference_displayed":"3,15-18.4,1.3-6.","text":"[[2_Co 3,15]]Bis heute liegt die Hülle auf ihrem Herzen, wenn Mose vorgelesen wird.\n[[2_Co 3,16]]Sobald sich aber einer dem Herrn zuwendet, wird die Hülle entfernt.\n[[2_Co 3,17]]Der Herr aber ist der Geist, und wo der Geist des Herrn wirkt, da ist Freiheit.\n[[2_Co 3,18]]Wir alle spiegeln mit enthülltem Angesicht die Herrlichkeit des Herrn wider und werden so in sein eigenes Bild verwandelt, von Herrlichkeit zu Herrlichkeit, durch den Geist des Herrn.\n[[2_Co 4,1]]Daher erlahmt unser Eifer nicht in dem Dienst, der uns durch Gottes Erbarmen übertragen wurde.\n[[2_Co 4,3]]Wenn unser Evangelium dennoch verhüllt ist, ist es nur denen verhüllt, die verlorengehen;\n[[2_Co 4,4]]denn der Gott dieser Weltzeit hat das Denken der Ungläubigen verblendet. So strahlt ihnen der Glanz der Heilsbotschaft nicht auf, der Botschaft von der Herrlichkeit Christi, der Gottes Ebenbild ist.\n[[2_Co 4,5]]Wir verkündigen nämlich nicht uns selbst, sondern Jesus Christus als den Herrn, uns aber als eure Knechte um Jesu willen.\n[[2_Co 4,6]]Denn Gott, der sprach: Aus Finsternis soll Licht aufleuchten!, er ist in unseren Herzen aufgeleuchtet, damit wir erleuchtet werden zur Erkenntnis des göttlichen Glanzes auf dem Antlitz Christi."},"date":"2021-06-10"}