{"second_reading":{"text":"[[Ep 1,3a]]Gepriesen sei der Gott und Vater unseres Herrn Jesus Christus:\n[[Ep 1,4a]]Denn in ihm hat er uns erwählt vor der Erschaffung der Welt,\n[[Ep 1,13]]Durch ihn habt auch ihr das Wort der Wahrheit gehört, das Evangelium von eurer Rettung; durch ihn habt ihr das Siegel des verheißenen Heiligen Geistes empfangen, als ihr den Glauben annahmt.\n[[Ep 1,14]]Der Geist ist der erste Anteil des Erbes, das wir erhalten sollen, der Erlösung, durch die wir Gottes Eigentum werden, zum Lob seiner Herrlichkeit.\n[[Ep 1,15]]Darum höre ich nicht auf, für euch zu danken, wenn ich in meinen Gebeten an euch denke;\n[[Ep 1,16]]denn ich habe von eurem Glauben an Jesus, den Herrn, und von eurer Liebe zu allen Heiligen gehört.\n[[Ep 1,17]]Der Gott Jesu Christi, unseres Herrn, der Vater der Herrlichkeit, gebe euch den Geist der Weisheit und Offenbarung, damit ihr ihn erkennt.\n[[Ep 1,18]]Er erleuchte die Augen eures Herzens, damit ihr versteht, zu welcher Hoffnung ihr durch ihn berufen seid, welchen Reichtum die Herrlichkeit seines Erbes den Heiligen schenkt\n[[Ep 1,19a]]und wie überragend groß seine Macht sich an uns, den Gläubigen, erweist.","type":"reading","title":"Brief des Apostels Paulus an die Epheser","reference_displayed":"1,3a.4a.13-19a."},"first_reading":{"type":"reading","text":"[[Ac 8,1b]]An jenem Tag brach eine schwere Verfolgung über die Kirche in Jerusalem herein. Alle wurden in die Gegenden von Judäa und Samarien zerstreut, mit Ausnahme der Apostel.\n[[Ac 8,4]]Die Gläubigen, die zerstreut worden waren, zogen umher und verkündeten das Wort.\n[[Ac 8,14]]Als die Apostel in Jerusalem hörten, dass Samarien das Wort Gottes angenommen hatte, schickten sie Petrus und Johannes dorthin.\n[[Ac 8,15]]Diese zogen hinab und beteten für sie, sie möchten den Heiligen Geist empfangen.\n[[Ac 8,16]]Denn er war noch auf keinen von ihnen herabgekommen; sie waren nur auf den Namen Jesu, des Herrn, getauft.\n[[Ac 8,17]]Dann legten sie ihnen die Hände auf, und sie empfingen den Heiligen Geist.","title":"Apostelgeschichte","reference_displayed":"8,1b.4.14-17."},"date":"2021-05-24","psalm":{"text":"[[Ps 22,23]]Ich will deinen Namen meinen Brüdern verkünden,\r\ninmitten der Gemeinde dich preisen.\n[[Ps 22,24]]Die ihr den Herrn fürchtet, preist ihn,\r\nihr alle vom Stamme Jakobs, rühmt ihn;\r\nerschauert alle vor ihm, ihr Nachkommen Israels!\n\n[[Ps 22,26]]Deine Treue preise ich in großer Gemeinde;\r\nich erfülle meine Gelübde vor denen, die Gott fürchten.\n[[Ps 22,27]]Die Armen sollen essen und sich sättigen;\r\nden Herrn sollen preisen, die ihn suchen.\r\nAufleben soll euer Herz für immer.\n\n[[Ps 22,28]]Alle Enden der Erde sollen daran denken\r\nund werden umkehren zum Herrn:\r\nVor ihm werfen sich alle Stämme der Völker nieder.\n[[Ps 22,31b]]Vom Herrn wird man dem künftigen Geschlecht erzählen,\n[[Ps 22,32]]seine Heilstat verkündet man dem kommenden Volk;\r\ndenn er hat das Werk getan.","type":"psalm","title":"Psalm","reference_displayed":"22(21),23-24.26-27.28.31b-32."},"gospel":{"text":"[[Lc 10,21]]In dieser Stunde rief Jesus, vom Heiligen Geist erfüllt, voll Freude aus: Ich preise dich, Vater, Herr des Himmels und der Erde, weil du all das den Weisen und Klugen verborgen, den Unmündigen aber offenbart hast. Ja, Vater, so hat es dir gefallen.\n[[Lc 10,22]]Mir ist von meinem Vater alles übergeben worden; niemand weiß, wer der Sohn ist, nur der Vater, und niemand weiß, wer der Vater ist, nur der Sohn und der, dem es der Sohn offenbaren will.\n[[Lc 10,23]]Jesus wandte sich an die Jünger und sagte zu ihnen allein: Selig sind die, deren Augen sehen, was ihr seht.\n[[Lc 10,24]]Ich sage euch: Viele Propheten und Könige wollten sehen, was ihr seht, und haben es nicht gesehen, und wollten hören, was ihr hört, und haben es nicht gehört.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"10,21-24."}}