{"date":"2021-02-25","first_reading":{"reference_displayed":"4,17k.17l-17m.17rst.","type":"reading","title":"Buch Ester","text":"[[Est 4,17k]]In jenen Tagen wurde die Königin Ester von Todesangst ergriffen und suchte Zuflucht beim Herrn, und sie betete zum Herrn, dem Gott Israels:\n[[Est 4,17l]]Herr, unser König, du bist der Einzige. Hilf mir! Denn ich bin allein und habe keinen Helfer außer dir; die Gefahr steht greifbar vor mir.\n[[Est 4,17m]]Von Kindheit an habe ich in meiner Familie und meinem Stamm gehört, dass du, Herr, Israel aus allen Völkern erwählt hast; du hast dir unsere Väter aus allen ihren Vorfahren als deinen ewigen Erbbesitz ausgesucht und hast an ihnen gehandelt, wie du es versprochen hattest.\n[[Est 4,17r]]Denk an uns, Herr! Offenbare dich in der Zeit unserer Not, und gib mir Mut, König der Götter und Herrscher über alle Mächte!\n[[Est 4,17s]]Leg mir in Gegenwart des Löwen die passenden Worte in den Mund, und stimm sein Herz um, damit er unseren Feind hasst und ihn und seine Gesinnungsgenossen vernichtet.\n[[Est 4,17t]]Uns aber rette mit deiner Hand! Hilf mir, denn ich bin allein und habe niemand außer dir, o Herr!"},"gospel":{"reference_displayed":"7,7-12.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 7,7]]In jener Zeit sprach Jesus zu seinen Jüngern: Bittet, dann wird euch gegeben; sucht, dann werdet ihr finden; klopft an, dann wird euch geöffnet.\n[[Mt 7,8]]Denn wer bittet, der empfängt; wer sucht, der findet; und wer anklopft, dem wird geöffnet.\n[[Mt 7,9]]Oder ist einer unter euch, der seinem Sohn einen Stein gibt, wenn er um Brot bittet,\n[[Mt 7,10]]oder eine Schlange, wenn er um einen Fisch bittet?\n[[Mt 7,11]]Wenn nun schon ihr, die ihr böse seid, euren Kindern gebt, was gut ist, wieviel mehr wird euer Vater im Himmel denen Gutes geben, die ihn bitten.\n[[Mt 7,12]]Alles, was ihr also von anderen erwartet, das tut auch ihnen! Darin besteht das Gesetz und die Propheten."},"psalm":{"reference_displayed":"138(137),1-2ab.2cd-3.7cd-8.","type":"psalm","title":"Psalm","text":"[[Ps 138,1]]Ich will dir danken  mit meinem ganzem Herzen,\r\ndir vor den Engeln singen und spielen;\n[[Ps 138,2a]]ich will mich niederwerfen zu deinem heiligen Tempel hin,\n[[Ps 138,2b]]will deinem Namen danken für deine Huld und für deine Treue.\n\n[[Ps 138,2c]]Denn du hast dein Wort größer gemacht\n[[Ps 138,2d]]als deinen ganzen Namen.\n[[Ps 138,3]]Am Tag, da ich rief, gabst du mir Antwort,\r\ndu weckst Kraft in meiner Seele.\n\n[[Ps 138,7c]]Du streckst deine Hand aus,\n[[Ps 138,7d]]deine Rechte hilft mir.\n[[Ps 138,8]]Der Herr wird es für mich vollenden.\r\nHerr, deine Huld währt ewig.\r\nLass nicht ab von den Werken deiner Hände!"}}