{"psalm":{"type":"psalm","title":"Psalm","reference_displayed":"119(118),129-130.131-132.133.135.","text":"[[Ps 119,129]]Deine Vorschriften sind der Bewunderung wert;\r\ndarum bewahrt sie mein Herz.\n[[Ps 119,130]]Die Erklärung deiner Worte bringt Erleuchtung,\r\nden Unerfahrenen schenkt sie Einsicht.\n\n[[Ps 119,131]]Weit öffne ich meinen Mund\r\nund lechze nach deinen Geboten;\r\ndenn nach ihnen hab' ich Verlangen.\n[[Ps 119,132]]Wende dich mir zu, sei mir gnädig,\r\nwie es denen gebührt, die deinen Namen lieben.\n\n[[Ps 119,133]]Festige meine Schritte, wie du es verheißen hast.\r\nLass kein Unrecht über mich herrschen!\n[[Ps 119,135]]Lass dein Angesicht leuchten über deinem Knecht,\r\nund lehre mich deine Gesetze!"},"date":"2021-06-08","gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"5,13-16.","text":"[[Mt 5,13]]In jener Zeit sprach Jesus zu seinen Jüngern: Ihr seid das Salz der Erde. Wenn das Salz seinen Geschmack verliert, womit kann man es wieder salzig machen? Es taugt zu nichts mehr; es wird weggeworfen und von den Leuten zertreten.\n[[Mt 5,14]]Ihr seid das Licht der Welt. Eine Stadt, die auf einem Berg liegt, kann nicht verborgen bleiben.\n[[Mt 5,15]]Man zündet auch nicht ein Licht an und stülpt ein Gefäß darüber, sondern man stellt es auf den Leuchter; dann leuchtet es allen im Haus.\n[[Mt 5,16]]So soll euer Licht vor den Menschen leuchten, damit sie eure guten Werke sehen und euren Vater im Himmel preisen."},"first_reading":{"type":"reading","title":"Zweiter Brief des Apostels Paulus an die Korinther","reference_displayed":"1,18-22.","text":"[[2_Co 1,18]]Brüder! Gott ist treu, er bürgt dafür, dass unser Wort euch gegenüber nicht Ja und Nein zugleich ist.\n[[2_Co 1,19]]Denn Gottes Sohn Jesus Christus, der euch durch uns verkündigt wurde - durch mich, Silvanus und Timotheus -, ist nicht als Ja und Nein zugleich gekommen; in ihm ist das Ja verwirklicht.\n[[2_Co 1,20]]Er ist das Ja zu allem, was Gott verheißen hat. Darum rufen wir durch ihn zu Gottes Lobpreis auch das Amen.\n[[2_Co 1,21]]Gott aber, der uns und euch in der Treue zu Christus festigt und der uns alle gesalbt hat,\n[[2_Co 1,22]]er ist es auch, der uns sein Siegel aufgedrückt und als ersten Anteil am verheißenen Heil den Geist in unser Herz gegeben hat."}}