{"psalm":{"text":"[[Ps 40,2]]Ich hoffte, ja ich hoffte auf den Herrn.\r\nDa neigte er sich mir zu und hörte mein Schreien.\n[[Ps 40,4a]]Er legte mir ein neues Lied in den Mund,\n[[Ps 40,4b]]einen Lobgesang auf ihn, unsern Gott.\n\n[[Ps 40,7]]An Schlacht- und Speiseopfern hast du kein Gefallen,\r\nBrand- und Sündopfer forderst du nicht.\r\nDoch das Gehör hast du mir eingepflanzt;\n[[Ps 40,8]]darum sage ich: Ja, ich komme.\r\nIn dieser Schriftrolle steht, was an mir geschehen ist.\n\n[[Ps 40,9]]Deinen Willen zu tun, mein Gott, macht mir Freude,\r\ndeine Weisung trag' ich im Herzen.\n[[Ps 40,10]]Gerechtigkeit verkünde ich in großer Gemeinde,\r\nmeine Lippen verschließe ich nicht; Herr, du weißt es.","title":"Psalm","reference_displayed":"40(39),2.4ab.7-8.9-10.","type":"psalm"},"date":"2021-08-19","gospel":{"text":"[[Mt 22,1]]In jener Zeit erzählte Jesus den Hohenpriestern und den Ältesten des Volkes das folgende Gleichnis:\n[[Mt 22,2]]Mit dem Himmelreich ist es wie mit einem König, der die Hochzeit seines Sohnes vorbereitete.\n[[Mt 22,3]]Er schickte seine Diener, um die eingeladenen Gäste zur Hochzeit rufen zu lassen. Sie aber wollten nicht kommen.\n[[Mt 22,4]]Da schickte er noch einmal Diener und trug ihnen auf: Sagt den Eingeladenen: Mein Mahl ist fertig, die Ochsen und das Mastvieh sind geschlachtet, alles ist bereit. Kommt zur Hochzeit!\n[[Mt 22,5]]Sie aber kümmerten sich nicht darum, sondern der eine ging auf seinen Acker, der andere in seinen Laden,\n[[Mt 22,6]]wieder andere fielen über seine Diener her, misshandelten sie und brachten sie um.\n[[Mt 22,7]]Da wurde der König zornig; er schickte sein Heer, ließ die Mörder töten und ihre Stadt in Schutt und Asche legen.\n[[Mt 22,8]]Dann sagte er zu seinen Dienern: Das Hochzeitsmahl ist vorbereitet, aber die Gäste waren es nicht wert eingeladen zu werden.\n[[Mt 22,9]]Geht also hinaus auf die Straßen und ladet alle, die ihr trefft, zur Hochzeit ein.\n[[Mt 22,10]]Die Diener gingen auf die Straßen hinaus und holten alle zusammen, die sie trafen, Böse und Gute, und der Festsaal füllte sich mit Gästen.\n[[Mt 22,11]]Als sie sich gesetzt hatten und der König eintrat, um sich die Gäste anzusehen, bemerkte er unter ihnen einen Mann, der kein Hochzeitsgewand anhatte.\n[[Mt 22,12]]Er sagte zu ihm: Mein Freund, wie konntest du hier ohne Hochzeitsgewand erscheinen? Darauf wusste der Mann nichts zu sagen.\n[[Mt 22,13]]Da befahl der König seinen Dienern: Bindet ihm Hände und Füße, und werft ihn hinaus in die äußerste Finsternis! Dort wird er heulen und mit den Zähnen knirschen.\n[[Mt 22,14]]Denn viele sind gerufen, aber nur wenige auserwählt.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"22,1-14.","type":"gospel"},"first_reading":{"text":"[[Jg 11,29]]In jenen Tagen kam der Geist des Herrn über Jiftach, und Jiftach zog durch Gilead und Manasse nach Mizpa in Gilead, und von Mizpa in Gilead zog er gegen die Ammoniter.\n[[Jg 11,30]]Jiftach legte dem Herrn ein Gelübde ab und sagte: Wenn du die Ammoniter wirklich in meine Gewalt gibst\n[[Jg 11,31]]und wenn ich wohlbehalten von den Ammonitern zurückkehre, dann soll, was immer mir als erstes aus der Tür meines Hauses entgegenkommt, dem Herrn gehören, und ich will es ihm als Brandopfer darbringen.\n[[Jg 11,32]]Darauf zog Jiftach gegen die Ammoniter in den Kampf, und der Herr gab sie in seine Gewalt.\n[[Jg 11,33]]Er schlug sie im ganzen Gebiet zwischen Aroër und Minnit bis hin nach Abel-Keramim vernichtend und nahm zwanzig Städte ein. So wurden die Ammoniter vor den Augen der Israeliten gedemütigt.\n[[Jg 11,34]]Als Jiftach nun nach Mizpa zu seinem Haus zurückkehrte, da kam ihm seine Tochter entgegen; sie tanzte zur Pauke. Sie war sein einziges Kind; er hatte weder einen Sohn noch eine andere Tochter.\n[[Jg 11,35]]Als er sie sah, zerriss er seine Kleider und sagte: Weh, meine Tochter! Du machst mich niedergeschlagen und stürzt mich ins Unglück. Ich habe dem Herrn mit eigenem Mund etwas versprochen und kann nun nicht mehr zurück.\n[[Jg 11,36]]Sie erwiderte ihm: Mein Vater, wenn du dem Herrn mit eigenem Mund etwas versprochen hast, dann tu mit mir, was du versprochen hast, nachdem dir der Herr Rache an deinen Feinden, den Ammonitern, verschafft hat.\n[[Jg 11,37]]Und sie sagte zu ihrem Vater: Nur das eine möge mir gewährt werden: Lass mir noch zwei Monate Zeit, damit ich in die Berge gehe und zusammen mit meinen Freundinnen meine Jugend beweine.\n[[Jg 11,38]]Er entgegnete: Geh nur!, und ließ sie für zwei Monate fort. Sie aber ging mit ihren Freundinnen hin und beweinte ihre Jugend in den Bergen.\n[[Jg 11,39a]]Als zwei Monate zu Ende waren, kehrte sie zu ihrem Vater zurück, und er tat mit ihr, was er gelobt hatte.","title":"Buch der Richter","reference_displayed":"11,29-39a.","type":"reading"}}