{"date":"2021-07-21","psalm":{"text":"[[Ps 78,18]]In ihrem Herzen versuchten sie Gott,\r\nforderten Nahrung für den Hunger.\n[[Ps 78,19]]Sie redeten gegen Gott; sie fragten:\r\n„Kann uns denn Gott den Tisch decken in der Wüste?“\n\n[[Ps 78,23]]Er gebot den Wolken droben\r\nund öffnete die Tore des Himmels.\n[[Ps 78,24]]Er ließ Manna auf sie regnen als Speise,\r\ner gab ihnen Brot vom Himmel.\n\n[[Ps 78,25]]Da aßen die Menschen Wunderbrot;\r\nGott gab ihnen Nahrung in Fülle.\n[[Ps 78,26]]Er ließ den Ostwind losbrechen droben am Himmel,\r\nführte in seiner Macht den Südwind herbei,\n\n[[Ps 78,27]]ließ Fleisch auf sie regnen wie Staub,\r\ngefiederte Vögel wie Sand am Meer.\n[[Ps 78,28]]Er ließ sie mitten ins Lager fallen,\r\nrings um Israels Zelte.","reference_displayed":"78(77),18-19.23-24.25-26.27-28.","type":"psalm","title":"Psalm"},"gospel":{"text":"[[Mt 13,1]]An jenem Tag verließ Jesus das Haus und setzte sich an das Ufer des Sees.\n[[Mt 13,2]]Da versammelte sich eine große Menschenmenge um ihn. Er stieg deshalb in ein Boot und setzte sich; die Leute aber standen am Ufer.\n[[Mt 13,3]]Und er sprach lange zu ihnen in Form von Gleichnissen. Er sagte: Ein Sämann ging aufs Feld, um zu säen.\n[[Mt 13,4]]Als er säte, fiel ein Teil der Körner auf den Weg, und die Vögel kamen und fraßen sie.\n[[Mt 13,5]]Ein anderer Teil fiel auf felsigen Boden, wo es nur wenig Erde gab, und ging sofort auf, weil das Erdreich nicht tief war;\n[[Mt 13,6]]als aber die Sonne hochstieg, wurde die Saat versengt und verdorrte, weil sie keine Wurzeln hatte.\n[[Mt 13,7]]Wieder ein anderer Teil fiel in die Dornen, und die Dornen wuchsen und erstickten die Saat.\n[[Mt 13,8]]Ein anderer Teil schließlich fiel auf guten Boden und brachte Frucht, teils hundertfach, teils sechzigfach, teils dreißigfach.\n[[Mt 13,9]]Wer Ohren hat, der höre!","type":"gospel","reference_displayed":"13,1-9.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"first_reading":{"text":"[[Ex 16,1]]Die ganze Gemeinde der Israeliten brach von Elim auf und kam in die Wüste Sin, die zwischen Elim und dem Sinai liegt. Es war der fünfzehnte Tag des zweiten Monats nach ihrem Auszug aus Ägypten.\n[[Ex 16,2]]Die ganze Gemeinde der Israeliten murrte in der Wüste gegen Mose und Aaron.\n[[Ex 16,3]]Die Israeliten sagten zu ihnen: Wären wir doch in Ägypten durch die Hand des Herrn gestorben, als wir an den Fleischtöpfen saßen und Brot genug zu essen hatten. Ihr habt uns nur deshalb in diese Wüste geführt, um alle, die hier versammelt sind, an Hunger sterben zu lassen.\n[[Ex 16,4]]Da sprach der Herr zu Mose: Ich will euch Brot vom Himmel regnen lassen. Das Volk soll hinausgehen, um seinen täglichen Bedarf zu sammeln. Ich will es prüfen, ob es nach meiner Weisung lebt oder nicht.\n[[Ex 16,5]]Wenn sie am sechsten Tag feststellen, was sie zusammengebracht haben, wird es doppelt soviel sein, wie sie sonst täglich gesammelt haben.\n[[Ex 16,9]]Dann sagte Mose zu Aaron: Sag der ganzen Gemeinde der Israeliten: Tretet hin vor den Herrn; denn er hat euer Murren gehört.\n[[Ex 16,10]]Während Aaron zur ganzen Gemeinde der Israeliten sprach, wandten sie sich zur Wüste hin. Da erschien plötzlich in der Wolke die Herrlichkeit des Herrn.\n[[Ex 16,11]]Der Herr sprach zu Mose:\n[[Ex 16,12]]Ich habe das Murren der Israeliten gehört. Sag ihnen: Am Abend werdet ihr Fleisch zu essen haben, am Morgen werdet ihr satt sein von Brot, und ihr werdet erkennen, dass ich der Herr, euer Gott, bin.\n[[Ex 16,13]]Am Abend kamen die Wachteln und bedeckten das Lager. Am Morgen lag eine Schicht von Tau rings um das Lager.\n[[Ex 16,14]]Als sich die Tauschicht gehoben hatte, lag auf dem Wüstenboden etwas Feines, Knuspriges, fein wie Reif, auf der Erde.\n[[Ex 16,15]]Als das die Israeliten sahen, sagten sie zueinander: Was ist das? Denn sie wussten nicht, was es war. Da sagte Mose zu ihnen: Das ist das Brot, das der Herr euch zu essen gibt.","type":"reading","reference_displayed":"16,1-5.9-15.","title":"Buch Exodus"}}