{"first_reading":{"type":"reading","title":"Buch Jesaja","text":"[[Is 65,17]]So spricht der Herr: Seht, ich erschaffe einen neuen Himmel und eine neue Erde. Man wird nicht mehr an das Frühere denken, es kommt niemand mehr in den Sinn.\n[[Is 65,18]]Nein, ihr sollt euch ohne Ende freuen und jubeln über das, was ich erschaffe. Denn ich mache aus Jerusalem Jubel und aus seinen Einwohnern Freude.\n[[Is 65,19]]Ich will über Jerusalem jubeln und mich freuen über mein Volk. Nie mehr hört man dort lautes Weinen und lautes Klagen.\n[[Is 65,20]]Dort gibt es keinen Säugling mehr, der nur wenige Tage lebt, und keinen Greis, der nicht das volle Alter erreicht; wer als Hundertjähriger stirbt, gilt noch als jung, und wer nicht hundert Jahre alt wird, gilt als verflucht.\n[[Is 65,21]]Sie werden Häuser bauen und selbst darin wohnen, sie werden Reben pflanzen und selbst ihre Früchte genießen.","reference_displayed":"65,17-21."},"psalm":{"title":"Psalm","type":"psalm","text":"[[Ps 30,2]]Ich will dich rühmen, Herr,\r\ndenn du hast mich aus der Tiefe gezogen\r\nund lässt meine Feinde nicht über mich triumphieren.\n[[Ps 30,4]]Herr, du hast mich herausgeholt aus dem Reich des Todes,\r\naus der Schar der Todgeweihten mich zum Leben gerufen.\n\n[[Ps 30,5]]Singt und spielt dem Herrn, ihr seine Frommen,\r\npreist seinen heiligen Namen!\n[[Ps 30,6a]]Denn sein Zorn dauert nur einen Augenblick,\n[[Ps 30,6b]]doch seine Güte ein Leben lang.\n\n[[Ps 30,6c]]Wenn man am Abend auch weint,\n[[Ps 30,6d]]am Morgen herrscht wieder Jubel.\n[[Ps 30,12a]]Du hast mein Klagen in Tanzen verwandelt,\n[[Ps 30,13b]]Herr, mein Gott, ich will dir danken in Ewigkeit.","reference_displayed":"30(29),2.4.5-6ab.6cd.12a.13b."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","text":"[[Jn 4,43]]In jener Zeit ging Jesus von Samaria nach Galiläa.\n[[Jn 4,44]]Er selbst hatte bestätigt: Ein Prophet wird in seiner eigenen Heimat nicht geehrt.\n[[Jn 4,45]]Als er nun nach Galiläa kam, nahmen ihn die Galiläer auf, weil sie alles gesehen hatten, was er in Jerusalem während des Festes getan hatte; denn auch sie waren zum Fest gekommen.\n[[Jn 4,46]]Jesus kam wieder nach Kana in Galiläa, wo er das Wasser in Wein verwandelt hatte. In Kafarnaum lebte ein königlicher Beamter; dessen Sohn war krank.\n[[Jn 4,47]]Als er hörte, dass Jesus von Judäa nach Galiläa gekommen war, suchte er ihn auf und bat ihn, herabzukommen und seinen Sohn zu heilen; denn er lag im Sterben.\n[[Jn 4,48]]Da sagte Jesus zu ihm: Wenn ihr nicht Zeichen und Wunder seht, glaubt ihr nicht.\n[[Jn 4,49]]Der Beamte bat ihn: Herr, komm herab, ehe mein Kind stirbt.\n[[Jn 4,50]]Jesus erwiderte ihm: Geh, dein Sohn lebt! Der Mann glaubte dem Wort, das Jesus zu ihm gesagt hatte, und machte sich auf den Weg.\n[[Jn 4,51]]Noch während er unterwegs war, kamen ihm seine Diener entgegen und sagten: Dein Junge lebt.\n[[Jn 4,52]]Da fragte er sie genau nach der Stunde, in der die Besserung eingetreten war. Sie antworteten: Gestern in der siebten Stunde ist das Fieber von ihm gewichen.\n[[Jn 4,53]]Da erkannte der Vater, dass es genau zu der Stunde war, als Jesus zu ihm gesagt hatte: Dein Sohn lebt. Und er wurde gläubig mit seinem ganzen Haus.\n[[Jn 4,54]]So tat Jesus sein zweites Zeichen, und zwar nachdem er von Judäa nach Galiläa gekommen war.","reference_displayed":"4,43-54."},"date":"2021-03-15"}