{"second_reading":{"text":"[[1_Jn 2,1]]Meine Kinder, ich schreibe euch dies, damit ihr nicht sündigt. Wenn aber einer sündigt, haben wir einen Beistand beim Vater: Jesus Christus, den Gerechten.\n[[1_Jn 2,2]]Er ist die Sühne für unsere Sünden, aber nicht nur für unsere Sünden, sondern auch für die der ganzen Welt.\n[[1_Jn 2,3]]Wenn wir seine Gebote halten, erkennen wir, dass wir ihn erkannt haben.\n[[1_Jn 2,4]]Wer sagt: Ich habe ihn erkannt!, aber seine Gebote nicht hält, ist ein Lügner, und die Wahrheit ist nicht in ihm.\n[[1_Jn 2,5a]]Wer sich aber an sein Wort hält, in dem ist die Gottesliebe wahrhaft vollendet.","reference_displayed":"2,1-5a.","type":"reading","title":"Erster Johannesbrief"},"gospel":{"text":"[[Lc 24,35]]Die beiden Jünger, die von Emmaus zurückgekehrt waren, erzählten den Elf und den anderen Jüngern, was sie unterwegs erlebt und wie sie Jesus erkannt hatten, als er das Brot brach.\n[[Lc 24,36]]Während sie noch darüber redeten, trat er selbst in ihre Mitte und sagte zu ihnen: Friede sei mit euch!\n[[Lc 24,37]]Sie erschraken und hatten große Angst, denn sie meinten, einen Geist zu sehen.\n[[Lc 24,38]]Da sagte er zu ihnen: Was seid ihr so bestürzt? Warum lasst ihr in eurem Herzen solche Zweifel aufkommen?\n[[Lc 24,39]]Seht meine Hände und meine Füße an: Ich bin es selbst. Fasst mich doch an, und begreift: Kein Geist hat Fleisch und Knochen, wie ihr es bei mir seht.\n[[Lc 24,40]]Bei diesen Worten zeigte er ihnen seine Hände und Füße.\n[[Lc 24,41]]Sie staunten, konnten es aber vor Freude immer noch nicht glauben. Da sagte er zu ihnen: Habt ihr etwas zu essen hier?\n[[Lc 24,42]]Sie gaben ihm ein Stück gebratenen Fisch;\n[[Lc 24,43]]er nahm es und aß es vor ihren Augen.\n[[Lc 24,44]]Dann sprach er zu ihnen: Das sind die Worte, die ich zu euch gesagt habe, als ich noch bei euch war: Alles muss in Erfüllung gehen, was im Gesetz des Mose, bei den Propheten und in den Psalmen über mich gesagt ist.\n[[Lc 24,45]]Darauf öffnete er ihnen die Augen für das Verständnis der Schrift.\n[[Lc 24,46]]Er sagte zu ihnen: So steht es in der Schrift: Der Messias wird leiden und am dritten Tag von den Toten auferstehen,\n[[Lc 24,47]]und in seinem Namen wird man allen Völkern, angefangen in Jerusalem, verkünden, sie sollen umkehren, damit ihre Sünden vergeben werden.\n[[Lc 24,48]]Ihr seid Zeugen dafür.","reference_displayed":"24,35-48.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"},"date":"2021-04-18","first_reading":{"text":"[[Ac 3,12a]]In jenen Tagen wandte Petrus sich an das Volk:\n[[Ac 3,13]]Der Gott Abrahams, Isaaks und Jakobs, der Gott unserer Väter, hat seinen Knecht Jesus verherrlicht, den ihr verraten und vor Pilatus verleugnet habt, obwohl dieser entschieden hatte, ihn freizulassen.\n[[Ac 3,14]]Ihr aber habt den Heiligen und Gerechten verleugnet und die Freilassung eines Mörders gefordert.\n[[Ac 3,15]]Den Urheber des Lebens habt ihr getötet, aber Gott hat ihn von den Toten auferweckt. Dafür sind wir Zeugen.\n[[Ac 3,17]]Nun, Brüder, ich weiß, ihr habt aus Unwissenheit gehandelt, ebenso wie eure Führer.\n[[Ac 3,18]]Gott aber hat auf diese Weise erfüllt, was er durch den Mund aller Propheten im voraus verkündigt hat: dass sein Messias leiden werde.\n[[Ac 3,19]]Also kehrt um, und tut Buße, damit eure Sünden getilgt werden.","reference_displayed":"3,12a.13-15.17-19.","type":"reading","title":"Apostelgeschichte"},"psalm":{"text":"[[Ps 4,2]]Wenn ich rufe, erhöre mich,\r\nGott, du mein Retter!\r\nDu hast mir Raum geschaffen, als mir Angst war.\r\nSei mir gnädig, und höre auf mein Flehen!\n\n[[Ps 4,4]]Erkennt doch: Wunderbar handelt der Herr an den Frommen;\r\nder Herr erhört mich, wenn ich zu ihm rufe.\n[[Ps 4,7]]Viele sagen: «Wer lässt uns Gutes erleben?»\r\nHerr, lass dein Angesicht über uns leuchten!\n\n[[Ps 4,8]]Du legst mir größere Freude ins Herz,\r\nals andere haben bei Korn und Wein in Fülle.\n[[Ps 4,9]]In Frieden leg' ich mich nieder und schlafe ein;\r\ndenn du allein, Herr, lässt mich sorglos ruhen.","reference_displayed":"4,2.4.7-9.","type":"psalm","title":"Psalm"}}