{"gospel":{"text":"[[Lc 8,16]]In jener Zeit sprach Jesus: Niemand zündet ein Licht an und deckt es mit einem Gefäß zu oder stellt es unter das Bett, sondern man stellt das Licht auf den Leuchter, damit alle, die eintreten, es leuchten sehen.\n[[Lc 8,17]]Es gibt nichts Verborgenes, das nicht offenbar wird, und nichts Geheimes, das nicht bekannt wird und an den Tag kommt.\n[[Lc 8,18]]Gebt also acht, dass ihr richtig zuhört! Denn wer hat, dem wird gegeben; wer aber nicht hat, dem wird auch noch weggenommen, was er zu haben meint.","reference_displayed":"8,16-18.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel"},"date":"2021-09-20","psalm":{"type":"psalm","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","title":"Psalm","text":"[[Ps 126,1]]Als der Herr das Los der Gefangenschaft Zions wendete,\r\nda waren wir alle wie Träumende.\n[[Ps 126,2a]]Da war unser Mund voll Lachen\n[[Ps 126,2b]]und unsere Zunge voll Jubel.\n\n[[Ps 126,2c]]Da sagte man unter den andern Völkern:\n[[Ps 126,2d]]„Der Herr hat an ihnen Großes getan.“\n[[Ps 126,3]]Ja, Großes hat der Herr an uns getan.\r\nDa waren wir fröhlich.\n\n[[Ps 126,4]]Wende doch, Herr, unser Geschick,\r\nwie du versiegte Bäche wieder füllst im Südland.\n[[Ps 126,5]]Die mit Tränen säen,\r\nwerden mit Jubel ernten.\n\n[[Ps 126,6]]Sie gehen hin unter Tränen\r\nund tragen den Samen zur Aussaat.\r\nSie kommen wieder mit Jubel\r\nund bringen ihre Garben ein."},"first_reading":{"text":"[[Esd 1,1]]Im ersten Jahr des Königs Kyrus von Persien sollte sich erfüllen, was der Herr durch Jeremia gesprochen hatte.  Darum erweckte der Herr den Geist des Königs Kyrus von Persien, und Kyrus ließ in seinem ganzen Reich mündlich und schriftlich den Befehl verkünden:\n[[Esd 1,2]]So spricht der König Kyrus von Persien: Der Herr, der Gott des Himmels, hat mir alle Reiche der Erde verliehen. Er selbst hat mir aufgetragen, ihm in Jerusalem in Juda ein Haus zu bauen.\n[[Esd 1,3]]Jeder unter euch, der zu seinem Volk gehört - sein Gott sei mit ihm -, der soll nach Jerusalem in Juda hinaufziehen und das Haus des Herrn, des Gottes Israels, aufbauen; denn er ist der Gott, der in Jerusalem wohnt.\n[[Esd 1,4]]Und jeden, der irgendwo übrig geblieben ist, sollen die Leute des Ortes, in dem er ansässig war, unterstützen mit Silber und Gold, mit beweglicher Habe und Vieh, neben den freiwilligen Gaben für das Haus Gottes in Jerusalem.\n[[Esd 1,5]]Die Familienoberhäupter von Juda und Benjamin sowie die Priester und Leviten, kurz alle, deren Geist Gott erweckte, machten sich auf den Weg, um nach Jerusalem zu ziehen und dort das Haus des Herrn zu bauen.\n[[Esd 1,6]]Alle ihre Nachbarn unterstützten sie in jeder Weise mit Silber und Gold, mit beweglicher Habe und mit Vieh sowie mit wertvollen Dingen, abgesehen von dem, was jeder für den Tempel spendete.","reference_displayed":"1,1-6.","title":"Buch Esra","type":"reading"}}