{"date":"2021-08-08","gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh","reference_displayed":"6,41-51.","text":"[[Jn 6,41]]In jener Zeit murrten die Juden gegen Jesus, weil er gesagt hatte: Ich bin das Brot, das vom Himmel herabgekommen ist.\n[[Jn 6,42]]Und sie sagten: Ist das nicht Jesus, der Sohn Josefs, dessen Vater und Mutter wir kennen? Wie kann er jetzt sagen: Ich bin vom Himmel herabgekommen?\n[[Jn 6,43]]Jesus sagte zu ihnen: Murrt nicht!\n[[Jn 6,44]]Niemand kann zu mir kommen, wenn nicht der Vater, der mich gesandt hat, ihn zu mir führt; und ich werde ihn auferwecken am Letzten Tag.\n[[Jn 6,45]]Bei den Propheten heißt es: Und alle werden Schüler Gottes sein. Jeder, der auf den Vater hört und seine Lehre annimmt, wird zu mir kommen.\n[[Jn 6,46]]Niemand hat den Vater gesehen außer dem, der von Gott ist; nur er hat den Vater gesehen.\n[[Jn 6,47]]Amen, amen, ich sage euch: Wer glaubt, hat das ewige Leben.\n[[Jn 6,48]]Ich bin das Brot des Lebens.\n[[Jn 6,49]]Eure Väter haben in der Wüste das Manna gegessen und sind gestorben.\n[[Jn 6,50]]So aber ist es mit dem Brot, das vom Himmel herabkommt: Wenn jemand davon isst, wird er nicht sterben.\n[[Jn 6,51]]Ich bin das lebendige Brot, das vom Himmel herabgekommen ist. Wer von diesem Brot isst, wird in Ewigkeit leben. Das Brot, das ich geben werde, ist mein Fleisch, ich gebe es hin für das Leben der Welt.","type":"gospel"},"second_reading":{"type":"reading","reference_displayed":"4,30-32.5,1-2.","text":"[[Ep 4,30]]Brüder! Beleidigt nicht den Heiligen Geist Gottes, dessen Siegel ihr tragt für den Tag der Erlösung.\n[[Ep 4,31]]Jede Art von Bitterkeit, Wut, Zorn, Geschrei und Lästerung und alles Böse verbannt aus eurer Mitte!\n[[Ep 4,32]]Seid gütig zueinander, seid barmherzig, vergebt einander, weil auch Gott euch durch Christus vergeben hat.\n[[Ep 5,1]]Ahmt Gott nach als seine geliebten Kinder,\n[[Ep 5,2]]und liebt einander, weil auch Christus uns geliebt und sich für uns hingegeben hat als Gabe und als Opfer, das Gott gefällt.","title":"Brief des Apostels Paulus an die Epheser"},"psalm":{"title":"Psalm","reference_displayed":"34(33),2-3.4-5.6-7.8-9.","text":"[[Ps 34,2]]Ich will den Herrn allezeit preisen;\r\nimmer sei sein Lob in meinem Mund.\n[[Ps 34,3]]Meine Seele rühme sich des Herrn;\r\ndie Armen sollen es hören und sich freuen.\n\n[[Ps 34,4]]Verherrlicht mit mir den Herrn,\r\nlasst uns gemeinsam seinen Namen rühmen.\n[[Ps 34,5]]Ich suchte den Herrn, und er hat mich erhört,\r\ner hat mich all meinen Ängsten entrissen.\n\n[[Ps 34,6]]Blickt auf zu ihm, so wird euer Gesicht leuchten,\r\nund ihr braucht nicht zu erröten.\n[[Ps 34,7]]Da ist ein Armer; er rief, und der Herr erhörte ihn.\r\nEr half ihm aus all seinen Nöten.\n\n[[Ps 34,8]]Der Engel des Herrn umschirmt alle, die ihn fürchten und ehren,\r\nund er befreit sie.\n[[Ps 34,9]]Kostet und seht, wie gütig der Herr ist;\r\nwohl dem, der zu ihm sich flüchtet!","type":"psalm"},"first_reading":{"title":"Erstes Buch der Könige","reference_displayed":"19,4-8.","text":"[[1_R 19,4]]In jenen Tagen ging Elija eine Tagereise weit in die Wüste hinein. Dort setzte er sich unter einen Ginsterstrauch und wünschte sich den Tod. Er sagte: Nun ist es genug, Herr. Nimm mein Leben; denn ich bin nicht besser als meine Väter.\n[[1_R 19,5]]Dann legte er sich unter den Ginsterstrauch und schlief ein. Doch ein Engel rührte ihn an und sprach: Steh auf und iss!\n[[1_R 19,6]]Als er um sich blickte, sah er neben seinem Kopf Brot, das in glühender Asche gebacken war, und einen Krug mit Wasser. Er aß und trank und legte sich wieder hin.\n[[1_R 19,7]]Doch der Engel des Herrn kam zum zweiten Mal, rührte ihn an und sprach: Steh auf und iss! Sonst ist der Weg zu weit für dich.\n[[1_R 19,8]]Da stand er auf, aß und trank und wanderte, durch diese Speise gestärkt, vierzig Tage und vierzig Nächte bis zum Gottesberg Horeb.","type":"reading"}}