{"psalm":{"type":"psalm","title":"Psalm","text":"[[Ps 95,1]]Kommt, lasst uns jubeln vor dem Herrn\r\nund zujauchzen dem Fels unsres Heiles!\n[[Ps 95,2]]Lasst uns mit Lob seinem Angesicht nahen,\r\nvor ihm jauchzen mit Liedern!\n\n[[Ps 95,6]]Kommt, lasst uns niederfallen, uns vor ihm verneigen,\r\nlasst uns niederknien vor dem Herrn, unserm Schöpfer!\n[[Ps 95,7]]Denn er ist unser Gott,\r\nwir sind das Volk seiner Weide,\r\ndie Herde, von seiner Hand geführt.\n\n[[Ps 95,8]]\"Verhärtet euer Herz nicht wie in Meriba,\r\nwie in der Wüste am Tag von Massa!\n[[Ps 95,9]]Dort haben eure Väter mich versucht,\r\nsie haben mich auf die Probe gestellt\r\nund hatten doch mein Tun gesehen.\"","reference_displayed":"95(94),1-2.6-7.8-9."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 16,13]]In jener Zeit, als Jesus in das Gebiet von Cäsarea Philippi kam, fragte er seine Jünger: Für wen halten die Leute den Menschensohn?\n[[Mt 16,14]]Sie sagten: Die einen für Johannes den Täufer, andere für Elija, wieder andere für Jeremia oder sonst einen Propheten.\n[[Mt 16,15]]Da sagte er zu ihnen: Ihr aber, für wen haltet ihr mich?\n[[Mt 16,16]]Simon Petrus antwortete: Du bist der Messias, der Sohn des lebendigen Gottes!\n[[Mt 16,17]]Jesus sagte zu ihm: Selig bist du, Simon Barjona; denn nicht Fleisch und Blut haben dir das offenbart, sondern mein Vater im Himmel.\n[[Mt 16,18]]Ich aber sage dir: Du bist Petrus, und auf diesen Felsen werde ich meine Kirche bauen, und die Mächte der Unterwelt werden sie nicht überwältigen.\n[[Mt 16,19]]Ich werde dir die Schlüssel des Himmelreichs geben; was du auf Erden binden wirst, das wird auch im Himmel gebunden sein, und was du auf Erden lösen wirst, das wird auch im Himmel gelöst sein.\n[[Mt 16,20]]Dann befahl er den Jüngern, niemand zu sagen, dass er der Messias sei.\n[[Mt 16,21]]Von da an begann Jesus, seinen Jüngern zu erklären, er müsse nach Jerusalem gehen und von den Ältesten, den Hohenpriestern und den Schriftgelehrten vieles erleiden; er werde getötet werden, aber am dritten Tag werde er auferstehen.\n[[Mt 16,22]]Da nahm ihn Petrus beiseite und machte ihm Vorwürfe; er sagte: Das soll Gott verhüten, Herr! Das darf nicht mit dir geschehen!\n[[Mt 16,23]]Jesus aber wandte sich um und sagte zu Petrus: Weg mit dir, Satan, geh mir aus den Augen! Du willst mich zu Fall bringen; denn du hast nicht das im Sinn, was Gott will, sondern was die Menschen wollen.","reference_displayed":"16,13-23."},"first_reading":{"type":"reading","title":"Buch Numeri","text":"[[Nb 20,1]]In jenen Tagen kam die ganze Gemeinde der Israeliten in die Wüste Zin, und das Volk ließ sich in Kadesch nieder. Dort starb Mirjam und wurde auch dort begraben.\n[[Nb 20,2]]Da die Gemeinde kein Wasser hatte, rotteten sie sich gegen Mose und Aaron zusammen.\n[[Nb 20,3]]Das Volk geriet mit Mose in Streit; sie sagten: Wären wir doch umgekommen wie unsere Brüder, die vor den Augen des Herrn gestorben sind.\n[[Nb 20,4]]Warum habt ihr das Volk des Herrn in diese Wüste geführt? Nur damit wir hier zusammen mit unserem Vieh sterben?\n[[Nb 20,5]]Wozu habt ihr uns aus Ägypten hierher geführt? Nur um uns an diesen elenden Ort zu bringen, eine Gegend ohne Korn und Feigen, ohne Wein und Granatäpfel? Nicht einmal Trinkwasser gibt es.\n[[Nb 20,6]]Mose und Aaron verließen die Versammlung, gingen zum Eingang des Offenbarungszeltes und warfen sich auf ihr Gesicht nieder. Da erschien ihnen die Herrlichkeit des Herrn.\n[[Nb 20,7]]Der Herr sprach zu Mose:\n[[Nb 20,8]]Nimm deinen Stab; dann versammelt die Gemeinde, du und dein Bruder Aaron, und sagt vor ihren Augen zu dem Felsen, er solle sein Wasser fließen lassen. Auf diese Weise wirst du für sie Wasser aus dem Felsen fließen lassen und ihnen und ihrem Vieh zu trinken geben.\n[[Nb 20,9]]Mose holte den Stab von seinem Platz vor dem Herrn, wie der Herr ihm befohlen hatte.\n[[Nb 20,10]]Mose und Aaron riefen die Versammlung vor dem Felsen zusammen, und Mose sagte zu ihnen: Hört, ihr Meuterer, können wir euch wohl aus diesem Felsen Wasser fließen lassen?\n[[Nb 20,11]]Dann hob er seine Hand hoch und schlug mit seinem Stab zweimal auf den Felsen. Da kam Wasser heraus, viel Wasser, und die Gemeinde und ihr Vieh konnten trinken.\n[[Nb 20,12]]Der Herr aber sprach zu Mose und Aaron: Weil ihr mir nicht geglaubt habt und mich vor den Augen der Israeliten nicht als den Heiligen bezeugen wolltet, darum werdet ihr dieses Volk nicht in das Land hineinführen, das ich ihm geben will.\n[[Nb 20,13]]Das ist das Wasser von Meriba - Streitwasser -, weil die Israeliten mit dem Herrn gestritten haben und er sich als der Heilige erwiesen hat.","reference_displayed":"20,1-13."},"date":"2021-08-05"}