{"gospel":{"type":"gospel","text":"[[Lc 5,17]]Eines Tages, als Jesus lehrte, saßen unter den Zuhörern auch Pharisäer und Gesetzeslehrer; sie waren aus allen Dörfern Galiläas und Judäas und aus Jerusalem gekommen. Und die Kraft des Herrn drängte ihn dazu, zu heilen.\n[[Lc 5,18]]Da brachten einige Männer einen Gelähmten auf einer Tragbahre. Sie wollten ihn ins Haus bringen und vor Jesus hinlegen.\n[[Lc 5,19]]Weil es ihnen aber wegen der vielen Leute nicht möglich war, ihn hineinzubringen, stiegen sie aufs Dach, deckten die Ziegel ab und ließen ihn auf seiner Tragbahre in die Mitte des Raumes hinunter, genau vor Jesus hin.\n[[Lc 5,20]]Als er ihren Glauben sah, sagte er zu dem Mann: Deine Sünden sind dir vergeben.\n[[Lc 5,21]]Da dachten die Schriftgelehrten und die Pharisäer: Wer ist das, dass er eine solche Gotteslästerung wagt? Wer außer Gott kann Sünden vergeben?\n[[Lc 5,22]]Jesus aber merkte, was sie dachten, und sagte zu ihnen: Was habt ihr für Gedanken im Herzen?\n[[Lc 5,23]]Was ist leichter, zu sagen: Deine Sünden sind dir vergeben!, oder zu sagen: Steh auf und geh umher?\n[[Lc 5,24]]Ihr sollt aber erkennen, dass der Menschensohn die Vollmacht hat, hier auf der Erde Sünden zu vergeben. Und er sagte zu dem Gelähmten: Ich sage dir: Steh auf, nimm deine Tragbahre, und geh nach Hause!\n[[Lc 5,25]]Im gleichen Augenblick stand der Mann vor aller Augen auf. Er nahm die Tragbahre, auf der er gelegen hatte, und ging heim, Gott lobend und preisend.\n[[Lc 5,26]]Da gerieten alle außer sich; sie priesen Gott und sagten voller Furcht: Heute haben wir etwas Unglaubliches gesehen.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"5,17-26."},"psalm":{"text":"[[Ps 85,9]]Ich will hören, was Gott redet:\r\nFrieden verkündet der Herr seinem Volk\r\nund seinen Frommen, den Menschen mit redlichem Herzen.\n[[Ps 85,10]]Sein Heil ist denen nahe, die ihn fürchten.\r\nSeine Herrlichkeit wohne in unserm Land.\n\n[[Ps 85,11]]Es begegnen einander Huld und Treue;\r\nGerechtigkeit und Friede küssen sich.\n[[Ps 85,12]]Treue sprosst aus der Erde hervor;\r\nGerechtigkeit blickt vom Himmel hernieder.\n\n[[Ps 85,13]]Auch spendet der Herr dann Segen,\r\nund unser Land gibt seinen Ertrag.\n[[Ps 85,14]]Gerechtigkeit geht vor ihm her,\r\nund Heil folgt der Spur seiner Schritte.","type":"psalm","title":"Psalm","reference_displayed":"85(84),9-10.11-12.13-14."},"first_reading":{"text":"[[Is 35,1]]Die Wüste und das trockene Land sollen sich freuen, die Steppe soll jubeln und blühen.\n[[Is 35,2]]Sie soll prächtig blühen wie eine Lilie, jubeln soll sie, jubeln und jauchzen. Die Herrlichkeit des Libanon wird ihr geschenkt, die Pracht des Karmel und der Ebene Scharon. Man wird die Herrlichkeit des Herrn sehen, die Pracht unseres Gottes.\n[[Is 35,3]]Macht die erschlafften Hände wieder stark und die wankenden Knie wieder fest!\n[[Is 35,4]]Sagt den Verzagten: Habt Mut, fürchtet euch nicht! Seht, hier ist euer Gott! Die Rache Gottes wird kommen und seine Vergeltung; er selbst wird kommen und euch erretten.\n[[Is 35,5]]Dann werden die Augen der Blinden geöffnet, auch die Ohren der Tauben sind wieder offen.\n[[Is 35,6]]Dann springt der Lahme wie ein Hirsch, die Zunge des Stummen jauchzt auf. In der Wüste brechen Quellen hervor, und Bäche fließen in der Steppe.\n[[Is 35,7]]Der glühende Sand wird zum Teich und das durstige Land zu sprudelnden Quellen. An dem Ort, wo jetzt die Schakale sich lagern, gibt es dann Gras, Schilfrohr und Binsen.\n[[Is 35,8]]Eine Straße wird es dort geben; man nennt sie den Heiligen Weg. Kein Unreiner darf ihn betreten. Er gehört dem, der auf ihm geht. Unerfahrene gehen nicht mehr in die Irre.\n[[Is 35,9]]Es wird keinen Löwen dort geben, kein Raubtier betritt diesen Weg, keines von ihnen ist hier zu finden. Dort gehen nur die Erlösten.\n[[Is 35,10]]Die vom Herrn Befreiten kehren zurück und kommen voll Jubel nach Zion. Ewige Freude ruht auf ihren Häuptern. Wonne und Freude stellen sich ein, Kummer und Seufzen entfliehen.","type":"reading","title":"Buch Jesaja","reference_displayed":"35,1-10."},"date":"2021-12-06"}