{"psalm":{"text":"[[Ps 13,4]]Blick doch her, erhöre mich, Herr, mein Gott, \r\nerleuchte meine Augen, damit ich nicht entschlafe und sterbe,\n[[Ps 13,5]]damit mein Feind nicht sagen kann: „Ich habe ihn überwältigt“,\r\ndamit meine Gegner nicht jubeln, weil ich ihnen erlegen bin.\n\n[[Ps 13,6]]Ich aber baue auf deine Huld, \r\nmein Herz soll über deine Hilfe frohlocken. \r\nSingen will ich dem Herrn, \r\nweil er mir Gutes getan hat.","reference_displayed":"13(12),4-5.6.","type":"psalm","title":"Psalm"},"first_reading":{"text":"[[Rm 8,26]]Brüder! Der Geist nimmt sich unserer Schwachheit an. Denn wir wissen nicht, worum wir in rechter Weise beten sollen; der Geist selber tritt jedoch für uns ein mit Seufzen, das wir nicht in Worte fassen können.\n[[Rm 8,27]]Und Gott, der die Herzen erforscht, weiß, was die Absicht des Geistes ist: Er tritt so, wie Gott es will, für die Heiligen ein.\n[[Rm 8,28]]Wir wissen, daß Gott bei denen, die ihn lieben, alles zum Guten führt, bei denen, die nach seinem ewigen Plan berufen sind;\n[[Rm 8,29]]denn alle, die er im voraus erkannt hat, hat er auch im voraus dazu bestimmt, an Wesen und Gestalt seines Sohnes teilzuhaben, damit dieser der Erstgeborene von vielen Brüdern sei.\n[[Rm 8,30]]Die aber, die er vorausbestimmt hat, hat er auch berufen, und die er berufen hat, hat er auch gerecht gemacht; die er aber gerecht gemacht hat, die hat er auch verherrlicht.","reference_displayed":"8,26-30.","type":"reading","title":"Brief des Apostels Paulus an die Römer"},"date":"2021-10-27","gospel":{"text":"[[Lc 13,22]]In jener Zeit zog Jesus auf seinem Weg nach Jerusalem von Stadt zu Stadt und von Dorf zu Dorf und lehrte.\n[[Lc 13,23]]Da fragte ihn einer: Herr, sind es nur wenige, die gerettet werden? Er sagte zu ihnen:\n[[Lc 13,24]]Bemüht euch mit allen Kräften, durch die enge Tür zu gelangen; denn viele, sage ich euch, werden versuchen hineinzukommen, aber es wird ihnen nicht gelingen.\n[[Lc 13,25]]Wenn der Herr des Hauses aufsteht und die Tür verschließt, dann steht ihr draußen, klopft an die Tür und ruft: Herr, mach uns auf! Er aber wird euch antworten: Ich weiß nicht, woher ihr seid.\n[[Lc 13,26]]Dann werdet ihr sagen: Wir haben doch mit dir gegessen und getrunken, und du hast auf unseren Straßen gelehrt.\n[[Lc 13,27]]Er aber wird erwidern: Ich sage euch, ich weiß nicht, woher ihr seid. Weg von mir, ihr habt alle Unrecht getan!\n[[Lc 13,28]]Da werdet ihr heulen und mit den Zähnen knirschen, wenn ihr seht, dass Abraham, Isaak und Jakob und alle Propheten im Reich Gottes sind, ihr selbst aber ausgeschlossen seid.\n[[Lc 13,29]]Und man wird von Osten und Westen und von Norden und Süden kommen und im Reich Gottes zu Tisch sitzen.\n[[Lc 13,30]]Dann werden manche von den Letzten die Ersten sein und manche von den Ersten die Letzten.","reference_displayed":"13,22-30.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"}}