{"psalm":{"title":"Psalm","reference_displayed":"117(116),1.2.","text":"[[Ps 117,1]]Lobet den Herrn, alle Völker,\r\npreist ihn, alle Nationen!\n\n[[Ps 117,2]]Denn mächtig waltet über uns seine Huld,\r\ndie Treue des Herrn währt in Ewigkeit.","type":"psalm"},"gospel":{"text":"[[Mc 16,15]]In jener Zeit erschien Jesus den Elf und sprach zu ihnen: Geht hinaus in die ganze Welt, und verkündet das Evangelium allen Geschöpfen!\n[[Mc 16,16]]Wer glaubt und sich taufen lässt, wird gerettet; wer aber nicht glaubt, wird verdammt werden.\n[[Mc 16,17]]Und durch die, die zum Glauben gekommen sind, werden folgende Zeichen geschehen: In meinem Namen werden sie Dämonen austreiben; sie werden in neuen Sprachen reden;\n[[Mc 16,18]]wenn sie Schlangen anfassen oder tödliches Gift trinken, wird es ihnen nicht schaden; und die Kranken, denen sie die Hände auflegen, werden gesund werden.","reference_displayed":"16,15-18.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"first_reading":{"title":"Apostelgeschichte","reference_displayed":"1,1a.3-16.","text":"[[Ac 1,1a]]Im ersten Buch, lieber Theophilus, habe ich über alles berichtet, was Jesus getan und gelehrt hat,\n[[Ac 1,3]]Ihnen hat er nach seinem Leiden durch viele Beweise gezeigt, dass er lebt; vierzig Tage hindurch ist er ihnen erschienen und hat vom Reich Gottes gesprochen.\n[[Ac 1,4]]Beim gemeinsamen Mahl gebot er ihnen: Geht nicht weg von Jerusalem, sondern wartet auf die Verheißung des Vaters, die ihr von mir vernommen habt.\n[[Ac 1,5]]Johannes hat mit Wasser getauft, ihr aber werdet schon in wenigen Tagen mit dem Heiligen Geist getauft.\n[[Ac 1,6]]Als sie nun beisammen waren, fragten sie ihn: Herr, stellst du in dieser Zeit das Reich für Israel wieder her?\n[[Ac 1,7]]Er sagte zu ihnen: Euch steht es nicht zu, Zeiten und Fristen zu erfahren, die der Vater in seiner Macht festgesetzt hat.\n[[Ac 1,8]]Aber ihr werdet die Kraft des Heiligen Geistes empfangen, der auf euch herabkommen wird; und ihr werdet meine Zeugen sein in Jerusalem und in ganz Judäa und Samarien und bis an die Grenzen der Erde.\n[[Ac 1,9]]Als er das gesagt hatte, wurde er vor ihren Augen emporgehoben, und eine Wolke nahm ihn auf und entzog ihn ihren Blicken.\n[[Ac 1,10]]Während sie unverwandt ihm nach zum Himmel emporschauten, standen plötzlich zwei Männer in weißen Gewändern bei ihnen\n[[Ac 1,11]]und sagten: Ihr Männer von Galiläa, was steht ihr da und schaut zum Himmel empor? Dieser Jesus, der von euch ging und in den Himmel aufgenommen wurde, wird ebenso wiederkommen, wie ihr ihn habt zum Himmel hingehen sehen.\n[[Ac 1,12]]Dann kehrten sie vom Ölberg, der nur einen Sabbatweg von Jerusalem entfernt ist, nach Jerusalem zurück.\n[[Ac 1,13]]Als sie in die Stadt kamen, gingen sie in das Obergemach hinauf, wo sie nun ständig blieben: Petrus und Johannes, Jakobus und Andreas, Philippus und Thomas, Bartholomäus und Matthäus, Jakobus, der Sohn des Alphäus, und Simon, der Zelot, sowie Judas, der Sohn des Jakobus.\n[[Ac 1,14]]Sie alle verharrten dort einmütig im Gebet, zusammen mit den Frauen und mit Maria, der Mutter Jesu, und mit seinen Brüdern.\n[[Ac 1,15]]In diesen Tagen erhob sich Petrus im Kreis der Brüder - etwa hundertzwanzig waren zusammengekommen - und sagte:\n[[Ac 1,16]]Brüder! Es musste sich das Schriftwort erfüllen, das der Heilige Geist durch den Mund Davids im voraus über Judas gesprochen hat. Judas wurde zum Anführer derer, die Jesus gefangennahmen.","type":"reading"},"date":"2021-01-25"}