{"gospel":{"text":"[[Jn 15,1]]In jener Zeit sprach Jesus zu seinen Jüngern: Ich bin der wahre Weinstock, und mein Vater ist der Winzer.\n[[Jn 15,2]]Jede Rebe an mir, die keine Frucht bringt, schneidet er ab, und jede Rebe, die Frucht bringt, reinigt er, damit sie mehr Frucht bringt.\n[[Jn 15,3]]Ihr seid schon rein durch das Wort, das ich zu euch gesagt habe.\n[[Jn 15,4]]Bleibt in mir, dann bleibe ich in euch. Wie die Rebe aus sich keine Frucht bringen kann, sondern nur, wenn sie am Weinstock bleibt, so könnt auch ihr keine Frucht bringen, wenn ihr nicht in mir bleibt.\n[[Jn 15,5]]Ich bin der Weinstock, ihr seid die Reben. Wer in mir bleibt und in wem ich bleibe, der bringt reiche Frucht; denn getrennt von mir könnt ihr nichts vollbringen.\n[[Jn 15,6]]Wer nicht in mir bleibt, wird wie die Rebe weggeworfen, und er verdorrt. Man sammelt die Reben, wirft sie ins Feuer, und sie verbrennen.\n[[Jn 15,7]]Wenn ihr in mir bleibt und wenn meine Worte in euch bleiben, dann bittet um alles, was ihr wollt: Ihr werdet es erhalten.\n[[Jn 15,8]]Mein Vater wird dadurch verherrlicht, dass ihr reiche Frucht bringt und meine Jünger werdet.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","reference_displayed":"15,1-8.","type":"gospel"},"first_reading":{"text":"[[Ac 9,26]]In jenen Tagen, als Paulus nach Jerusalem kam, versuchte er, sich den Jüngern anzuschließen. Aber alle fürchteten sich vor ihm und konnten nicht glauben, dass er ein Jünger war.\n[[Ac 9,27]]Barnabas jedoch nahm sich seiner an und brachte ihn zu den Aposteln. Er erzählte ihnen, wie Saulus auf dem Weg den Herrn gesehen habe und dass dieser mit ihm gesprochen habe und wie er in Damaskus mutig und offen im Namen Jesu aufgetreten sei.\n[[Ac 9,28]]So ging er bei ihnen in Jerusalem ein und aus, trat unerschrocken im Namen des Herrn auf\n[[Ac 9,29]]und führte auch Streitgespräche mit den Hellenisten. Diese aber planten, ihn zu töten.\n[[Ac 9,30]]Als die Brüder das merkten, brachten sie ihn nach Cäsarea hinab und schickten ihn von dort nach Tarsus.\n[[Ac 9,31]]Die Kirche in ganz Judäa, Galiläa und Samarien hatte nun Frieden; sie wurde gefestigt und lebte in der Furcht vor dem Herrn. Und sie wuchs durch die Hilfe des Heiligen Geistes.","title":"Apostelgeschichte","reference_displayed":"9,26-31.","type":"reading"},"date":"2021-05-02","second_reading":{"text":"[[1_Jn 3,18]]Meine Kinder, wir wollen nicht mit Wort und Zunge lieben, sondern in Tat und Wahrheit.\n[[1_Jn 3,19]]Daran werden wir erkennen, dass wir aus der Wahrheit sind, und werden unser Herz in seiner Gegenwart beruhigen.\n[[1_Jn 3,20]]Denn wenn das Herz uns auch verurteilt - Gott ist größer als unser Herz, und er weiß alles.\n[[1_Jn 3,21]]Liebe Brüder, wenn das Herz uns aber nicht verurteilt, haben wir gegenüber Gott Zuversicht.\n[[1_Jn 3,22]]alles, was wir erbitten, empfangen wir von ihm, weil wir seine Gebote halten und tun, was ihm gefällt.\n[[1_Jn 3,23]]Und das ist sein Gebot: Wir sollen an den Namen seines Sohnes Jesus Christus glauben und einander lieben, wie es seinem Gebot entspricht.\n[[1_Jn 3,24]]Wer seine Gebote hält, bleibt in Gott und Gott in ihm. Und dass er in uns bleibt, erkennen wir an dem Geist, den er uns gegeben hat.","title":"Erster Johannesbrief","reference_displayed":"3,18-24.","type":"reading"},"psalm":{"text":"[[Ps 22,26]]Deine Treue preise ich in großer Gemeinde;\r\nich erfülle meine Gelübde vor denen, die Gott fürchten.\n[[Ps 22,27]]Die Armen sollen essen und sich sättigen;\r\nden Herrn sollen preisen, die ihn suchen.\r\nAufleben soll euer Herz für immer.\n\n[[Ps 22,28]]Alle Enden der Erde sollen daran denken\r\nund werden umkehren zum Herrn:\r\nVor ihm werfen sich alle Stämme der Völker nieder.\n[[Ps 22,30a]]Vor ihm allein sollen niederfallen die Mächtigen der Erde,\n[[Ps 22,30b]]vor ihm sich alle niederwerfen, die in der Erde ruhen.\n\n[[Ps 22,30c]]Meine Seele, sie lebt für ihn;\n[[Ps 22,31]]mein Stamm wird ihm dienen.\r\nVom Herrn wird man dem künftigen Geschlecht erzählen,\n[[Ps 22,32]]seine Heilstat verkündet man dem kommenden Volk;\r\ndenn er hat das Werk getan.","title":"Psalm","reference_displayed":"22(21),26-27.28.30ab.30c-32.","type":"psalm"}}