{"gospel":{"text":"[[Mt 28,16]]In jener Zeit gingen die elf Jünger nach Galiläa auf den Berg, den Jesus ihnen genannt hatte.\n[[Mt 28,17]]Und als sie Jesus sahen, fielen sie vor ihm nieder. Einige aber hatten Zweifel.\n[[Mt 28,18]]Da trat Jesus auf sie zu und sagte zu ihnen: Mir ist alle Macht gegeben im Himmel und auf der Erde.\n[[Mt 28,19]]Darum geht zu allen Völkern, und macht alle Menschen zu meinen Jüngern; tauft sie auf den Namen des Vaters und des Sohnes und des Heiligen Geistes,\n[[Mt 28,20]]und lehrt sie, alles zu befolgen, was ich euch geboten habe. Seid gewiss: Ich bin bei euch alle Tage bis zum Ende der Welt.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"28,16-20."},"first_reading":{"reference_displayed":"4,32-34.39-40.","type":"reading","title":"Deuteronomium","text":"[[Dt 4,32]]Mose sprach zum Volk; er sagte: Forsche doch einmal in früheren Zeiten nach, die vor dir gewesen sind, seit dem Tag, als Gott den Menschen auf der Erde schuf; forsche nach vom einen Ende des Himmels bis zum andern Ende: Hat sich je etwas so Großes ereignet wie dieses, und hat man je solche Worte gehört?\n[[Dt 4,33]]Hat je ein Volk einen Gott mitten aus dem Feuer im Donner sprechen hören, wie du ihn gehört hast, und ist am Leben geblieben?\n[[Dt 4,34]]Oder hat je ein Gott es ebenso versucht, zu einer Nation zu kommen und sie mitten aus einer anderen herauszuholen unter Prüfungen, unter Zeichen, Wundern und Krieg, mit starker Hand und hoch erhobenem Arm und unter großen Schrecken, wie es der Herr, euer Gott, in Ägypten mit euch getan hat, vor deinen Augen?\n[[Dt 4,39]]Heute sollst du erkennen und dir zu Herzen nehmen: Jahwe ist der Gott im Himmel droben und auf der Erde unten, keiner sonst.\n[[Dt 4,40]]Daher sollst du auf seine Gesetze und seine Gebote, auf die ich dich heute verpflichte, achten, damit es dir und später deinen Nachkommen gut geht und du lange lebst in dem Land, das der Herr, dein Gott, dir gibt für alle Zeit."},"second_reading":{"text":"[[Rm 8,14]]Brüder! Alle, die sich vom Geist Gottes leiten lassen, sind Söhne Gottes.\n[[Rm 8,15]]Denn ihr habt nicht einen Geist empfangen, der euch zu Sklaven macht, so dass ihr euch immer noch fürchten müsstet, sondern ihr habt den Geist empfangen, der euch zu Söhnen macht, den Geist, in dem wir rufen: Abba, Vater!\n[[Rm 8,16]]So bezeugt der Geist selber unserem Geist, dass wir Kinder Gottes sind.\n[[Rm 8,17]]Sind wir aber Kinder, dann auch Erben; wir sind Erben Gottes und sind Miterben Christi, wenn wir mit ihm leiden, um mit ihm auch verherrlicht zu werden.","type":"reading","title":"Brief des Apostels Paulus an die Römer","reference_displayed":"8,14-17."},"date":"2021-05-30","psalm":{"reference_displayed":"33(32),4-5.6.9.18-19.20.22.","type":"psalm","title":"Psalm","text":"[[Ps 33,4]]Das Wort des Herrn ist wahrhaftig,\r\nall sein Tun ist verlässlich.\n[[Ps 33,5]]Er liebt Gerechtigkeit und Recht,\r\ndie Erde ist erfüllt von der Huld des Herrn.\n\n[[Ps 33,6]]Durch das Wort des Herrn wurden die Himmel geschaffen,\r\nihr ganzes Heer durch den Hauch seines Mundes.\n[[Ps 33,9]]Denn der Herr sprach, und sogleich geschah es;\r\ner gebot, und alles war da.\n\n[[Ps 33,18]]Siehe, das Auge des Herrn ruht auf denen, die ihn fürchten,\r\ndie seine Huld erwarten,\n[[Ps 33,19]]dass er ihre Seele dem Tod entreiße\r\nund, wenn sie hungern, sie am Leben erhalte.\n\n[[Ps 33,20]]Unsre Seele hofft auf den Herrn;\r\ner ist unsre Hilfe und unser Schild.\n[[Ps 33,22]]Lass deine Güte über uns walten, o Herr,\r\nwie wir auf dich hofften!"}}