{"second_reading":{"title":"Erster Brief des Apostels Paulus an die Korinther","reference_displayed":"7,32-35.","type":"reading","text":"[[1_Co 7,32]]Brüder! Ich wünschte aber, ihr wäret ohne Sorgen. Der Unverheiratete sorgt sich um die Sache des Herrn; er will dem Herrn gefallen.\n[[1_Co 7,33]]Der Verheiratete sorgt sich um die Dinge der Welt; er will seiner Frau gefallen.\n[[1_Co 7,34]]So ist er geteilt. Die unverheiratete Frau aber und die Jungfrau sorgen sich um die Sache des Herrn, um heilig zu sein an Leib und Geist. Die Verheiratete sorgt sich um die Dinge der Welt; sie will ihrem Mann gefallen.\n[[1_Co 7,35]]Das sage ich zu eurem Nutzen: nicht um euch eine Fessel anzulegen, vielmehr, damit ihr in rechter Weise und ungestört immer dem Herrn dienen könnt."},"psalm":{"reference_displayed":"95(94),1-2.6-7abc.7d-9.","title":"Psalm","type":"psalm","text":"[[Ps 95,1]]Kommt, lasst uns jubeln vor dem Herrn\r\nund zujauchzen dem Fels unsres Heiles!\n[[Ps 95,2]]Lasst uns mit Lob seinem Angesicht nahen,\r\nvor ihm jauchzen mit Liedern!\n\n[[Ps 95,6]]Kommt, lasst uns niederfallen, uns vor ihm verneigen,\r\nlasst uns niederknien vor dem Herrn, unserm Schöpfer!\n[[Ps 95,7a]]Denn er ist unser Gott,\n[[Ps 95,7b]]wir sind das Volk seiner Weide,\n[[Ps 95,7c]]die Herde, von seiner Hand geführt.\n\n[[Ps 95,7d]]Ach, würdet ihr doch heute auf seine Stimme hören!\n[[Ps 95,8]]\"Verhärtet euer Herz nicht wie in Meriba,\r\nwie in der Wüste am Tag von Massa!\n[[Ps 95,9]]Dort haben eure Väter mich versucht,\r\nsie haben mich auf die Probe gestellt\r\nund hatten doch mein Tun gesehen.\""},"date":"2021-01-31","first_reading":{"reference_displayed":"18,15-20.","title":"Deuteronomium","type":"reading","text":"[[Dt 18,15]]Mose sprach zum Volk: Einen Propheten wie mich wird dir der Herr, dein Gott, aus deiner Mitte, unter deinen Brüdern, erstehen lassen. Auf ihn sollt ihr hören.\n[[Dt 18,16]]Der Herr wird ihn als Erfüllung von allem erstehen lassen, worum du am Horeb, am Tag der Versammlung, den Herrn, deinen Gott, gebeten hast, als du sagtest: Ich kann die donnernde Stimme des Herrn, meines Gottes, nicht noch einmal hören und dieses große Feuer nicht noch einmal sehen, ohne dass ich sterbe.\n[[Dt 18,17]]Damals sagte der Herr zu mir: Was sie von dir verlangen, ist recht.\n[[Dt 18,18]]Einen Propheten wie dich will ich ihnen mitten unter ihren Brüdern erstehen lassen. Ich will ihm meine Worte in den Mund legen, und er wird ihnen alles sagen, was ich ihm auftrage.\n[[Dt 18,19]]Einen Mann aber, der nicht auf meine Worte hört, die der Prophet in meinem Namen verkünden wird, ziehe ich selbst zur Rechenschaft.\n[[Dt 18,20]]Doch ein Prophet, der sich anmaßt, in meinem Namen ein Wort zu verkünden, dessen Verkündigung ich ihm nicht aufgetragen habe, oder der im Namen anderer Götter spricht, ein solcher Prophet soll sterben."},"gospel":{"reference_displayed":"1,21-28.","title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","text":"[[Mc 1,21]]In Kafarnaum ging Jesus am Sabbat in die Synagoge und lehrte.\n[[Mc 1,22]]Und die Menschen waren sehr betroffen von seiner Lehre; denn er lehrte sie wie einer, der göttliche Vollmacht hat, nicht wie die Schriftgelehrten.\n[[Mc 1,23]]In ihrer Synagoge saß ein Mann, der von einem unreinen Geist besessen war. Der begann zu schreien:\n[[Mc 1,24]]Was haben wir mit dir zu tun, Jesus von Nazaret? Bist du gekommen, um uns ins Verderben zu stürzen? Ich weiß, wer du bist: der Heilige Gottes.\n[[Mc 1,25]]Da befahl ihm Jesus: Schweig und verlass ihn!\n[[Mc 1,26]]Der unreine Geist zerrte den Mann hin und her und verließ ihn mit lautem Geschrei.\n[[Mc 1,27]]Da erschraken alle, und einer fragte den andern: Was hat das zu bedeuten? Hier wird mit Vollmacht eine ganz neue Lehre verkündet. Sogar die unreinen Geister gehorchen seinem Befehl.\n[[Mc 1,28]]Und sein Ruf verbreitete sich rasch im ganzen Gebiet von Galiläa."}}