{"gospel":{"type":"gospel","text":"[[Mt 8,18]]In jener Zeit, als Jesus die vielen Menschen sah, die um ihn waren, befahl er, ans andere Ufer zu fahren.\n[[Mt 8,19]]Da kam ein Schriftgelehrter zu ihm und sagte: Meister, ich will dir folgen, wohin du auch gehst.\n[[Mt 8,20]]Jesus antwortete ihm: Die Füchse haben ihre Höhlen und die Vögel ihre Nester; der Menschensohn aber hat keinen Ort, wo er sein Haupt hinlegen kann.\n[[Mt 8,21]]Ein anderer aber, einer seiner Jünger, sagte zu ihm: Herr, lass mich zuerst heimgehen und meinen Vater begraben!\n[[Mt 8,22]]Jesus erwiderte: Folge mir nach; lass die Toten ihre Toten begraben!","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"8,18-22."},"psalm":{"text":"[[Ps 103,1]]Lobe den Herrn, meine Seele,\r\nund alles in mir seinen heiligen Namen!\n[[Ps 103,2]]Lobe den Herrn, meine Seele,\r\nund vergiss nicht, was er dir Gutes getan hat:\n\n[[Ps 103,3]]Der dir all deine Schuld vergibt\r\nund all deine Gebrechen heilt,\n[[Ps 103,4]]der dein Leben vor dem Untergang rettet\r\nund dich mit Huld und Erbarmen krönt.\n\n[[Ps 103,8]]Der Herr ist barmherzig und gnädig,\r\nlangmütig und reich an Güte.\n[[Ps 103,9]]Er wird nicht immer zürnen,\r\nnicht ewig im Groll verharren.\n\n[[Ps 103,10]]Er handelt an uns nicht nach unsern Sünden\r\nund vergilt uns nicht nach unsrer Schuld.\n[[Ps 103,11]]Denn so hoch der Himmel über der Erde ist,\r\nso hoch ist seine Huld über denen, die ihn fürchten.","type":"psalm","title":"Psalm","reference_displayed":"103(102),1-2.3-4.8-9.10-11."},"date":"2021-06-28","first_reading":{"text":"[[Gn 18,16]]Als die Männer, die Abraham bei den Eichen von Mamre erschienen waren, sich von ihrem Platz erhoben, schauten sie gegen Sodom. Abraham wollte mitgehen, um sie zu verabschieden.\n[[Gn 18,17]]Da sagte sich der Herr: Soll ich Abraham verheimlichen, was ich vorhabe?\n[[Gn 18,18]]Abraham soll doch zu einem großen, mächtigen Volk werden, durch ihn sollen alle Völker der Erde Segen erlangen.\n[[Gn 18,19]]Denn ich habe ihn dazu auserwählt, dass er seinen Söhnen und seinem Haus nach ihm aufträgt, den Weg des Herrn einzuhalten und zu tun, was gut und recht ist, damit der Herr seine Zusagen an Abraham erfüllen kann.\n[[Gn 18,20]]Der Herr sprach also: Das Klagegeschrei über Sodom und Gomorra, ja, das ist laut geworden, und ihre Sünde, ja, die ist schwer.\n[[Gn 18,21]]Ich will hinabgehen und sehen, ob ihr Tun wirklich dem Klagegeschrei entspricht, das zu mir gedrungen ist. Ich will es wissen.\n[[Gn 18,22]]Die Männer wandten sich von dort ab und gingen auf Sodom zu. Abraham aber stand noch immer vor dem Herrn.\n[[Gn 18,23]]Er trat näher und sagte: Willst du auch den Gerechten mit den Ruchlosen wegraffen?\n[[Gn 18,24]]Vielleicht gibt es fünfzig Gerechte in der Stadt: Willst du auch sie wegraffen und nicht doch dem Ort vergeben wegen der fünfzig Gerechten dort?\n[[Gn 18,25]]Das kannst du doch nicht tun, die Gerechten zusammen mit den Ruchlosen umbringen. Dann ginge es ja dem Gerechten genauso wie dem Ruchlosen. Das kannst du doch nicht tun. Sollte sich der Richter über die ganze Erde nicht an das Recht halten?\n[[Gn 18,26]]Da sprach der Herr: Wenn ich in Sodom, in der Stadt, fünfzig Gerechte finde, werde ich ihretwegen dem ganzen Ort vergeben.\n[[Gn 18,27]]Abraham antwortete und sprach: Ich habe es nun einmal unternommen, mit meinem Herrn zu reden, obwohl ich Staub und Asche bin.\n[[Gn 18,28]]Vielleicht fehlen an den fünfzig Gerechten fünf. Wirst du wegen der fünf die ganze Stadt vernichten? Nein, sagte er, ich werde sie nicht vernichten, wenn ich dort fünfundvierzig finde.\n[[Gn 18,29]]Er fuhr fort, zu ihm zu reden: Vielleicht finden sich dort nur vierzig. Da sprach er: Ich werde es der vierzig wegen nicht tun.\n[[Gn 18,30]]Und weiter sagte er: Mein Herr zürne nicht, wenn ich weiterrede. Vielleicht finden sich dort nur dreißig. Er entgegnete: Ich werde es nicht tun, wenn ich dort dreißig finde.\n[[Gn 18,31]]Darauf sagte er: Ich habe es nun einmal unternommen, mit meinem Herrn zu reden. Vielleicht finden sich dort nur zwanzig. Er antwortete: Ich werde sie um der zwanzig willen nicht vernichten.\n[[Gn 18,32]]Und nochmals sagte er: Mein Herr zürne nicht, wenn ich nur noch einmal das Wort ergreife. Vielleicht finden sich dort nur zehn. Und wiederum sprach er: Ich werde sie um der zehn willen nicht vernichten.\n[[Gn 18,33]]Nachdem der Herr das Gespräch mit Abraham beendet hatte, ging er weg, und Abraham kehrte heim.","type":"reading","title":"Buch Genesis","reference_displayed":"18,16-33."}}