{"date":"2021-08-13","first_reading":{"type":"reading","text":"[[Jos 24,1]]In jenen Tagen versammelte Josua alle Stämme Israels in Sichem; er rief die Ältesten Israels, seine Oberhäupter, Richter und Listenführer zusammen, und sie traten vor Gott hin.\n[[Jos 24,2]]Josua sagte zum ganzen Volk: So spricht der Herr, der Gott Israels: Jenseits des Stroms wohnten eure Väter von Urzeiten an, Terach, der Vater Abrahams und der Vater Nahors und dienten anderen Göttern.\n[[Jos 24,3]]Da holte ich euren Vater Abraham von jenseits des Stroms und ließ ihn durch das ganze Land Kanaan ziehen. Ich schenkte ihm zahlreiche Nachkommenschaft und gab ihm Isaak.\n[[Jos 24,4]]Dem Isaak gab ich Jakob und Esau und ich verlieh Esau das Bergland Seïr, damit er es in Besitz nahm. Jakob aber und seine Söhne zogen nach Ägypten hinab.\n[[Jos 24,5]]Dann sandte ich Mose und Aaron und strafte Ägypten durch das, was ich in Ägypten tat. Danach habe ich euch herausgeführt,\n[[Jos 24,6]]ich führte eure Väter heraus aus Ägypten und ihr seid ans Meer gekommen. Die Ägypter aber verfolgten eure Väter mit Wagen und Pferden bis zum Schilfmeer.\n[[Jos 24,7]]Da schrien eure Väter zum Herrn und er legte zwischen euch und die Ägypter eine Finsternis und ließ das Meer über sie kommen, so dass es sie überflutete. Mit eigenen Augen habt ihr gesehen, was ich in Ägypten getan habe. Dann habt ihr euch lange in der Wüste aufgehalten.\n[[Jos 24,8]]Ich brachte euch in das Land der Amoriter, die jenseits des Jordan wohnten. Sie kämpften mit euch, aber ich gab sie in eure Gewalt; ihr habt ihr Land in Besitz genommen und ich habe sie euretwegen vernichtet.\n[[Jos 24,9]]Dann erhob sich der König Balak von Moab, der Sohn Zippors, und kämpfte gegen Israel. Er schickte Boten zu Bileam, dem Sohn Beors, und ließ ihn rufen, damit er euch verflucht.\n[[Jos 24,10]]Ich aber wollte keinen Fluch von Bileam hören. Darum musste er euch segnen und ich rettete euch aus seiner Gewalt.\n[[Jos 24,11]]Dann habt ihr den Jordan durchschritten und seid nach Jericho gekommen; die Bürger von Jericho kämpften gegen euch, ebenso die Amoriter, die Perisiter, die Kanaaniter, die Hetiter, die Girgaschiter, die Hiwiter und die Jebusiter und ich gab sie in eure Gewalt.\n[[Jos 24,12]]Ich habe Panik vor euch hergeschickt. Sie trieb die beiden Könige der Amoriter vor euch her; das geschah nicht durch dein Schwert und deinen Bogen.\n[[Jos 24,13]]Ich gab euch ein Land, um das ihr euch nicht bemüht hattet, und Städte, die ihr nicht erbaut hattet. Ihr habt in ihnen gewohnt und ihr habt von Weinbergen und Ölbäumen gegessen, die ihr nicht gepflanzt hattet.","reference_displayed":"24,1-13.","title":"Buch Josua"},"gospel":{"type":"gospel","reference_displayed":"19,3-12.","text":"[[Mt 19,3]]In jener Zeit kamen Pharisäer zu Jesus, die ihm eine Falle stellen wollten, und fragten: Darf man seine Frau aus jedem beliebigen Grund aus der Ehe entlassen?\n[[Mt 19,4]]Er antwortete: Habt ihr nicht gelesen, dass der Schöpfer die Menschen am Anfang als Mann und Frau geschaffen hat\n[[Mt 19,5]]und dass er gesagt hat: Darum wird der Mann Vater und Mutter verlassen und sich an seine Frau binden, und die zwei werden ein Fleisch sein?\n[[Mt 19,6]]Sie sind also nicht mehr zwei, sondern eins. Was aber Gott verbunden hat, das darf der Mensch nicht trennen.\n[[Mt 19,7]]Da sagten sie zu ihm: Wozu hat dann Mose vorgeschrieben, dass man der Frau eine Scheidungsurkunde geben muss, wenn man sich trennen will?\n[[Mt 19,8]]Er antwortete: Nur weil ihr so hartherzig seid, hat Mose euch erlaubt, eure Frauen aus der Ehe zu entlassen. Am Anfang war das nicht so.\n[[Mt 19,9]]Ich sage euch: Wer seine Frau entlässt, obwohl kein Fall von Unzucht vorliegt, und eine andere heiratet, der begeht Ehebruch.\n[[Mt 19,10]]Da sagten die Jünger zu ihm: Wenn das die Stellung des Mannes in der Ehe ist, dann ist es nicht gut, zu heiraten.\n[[Mt 19,11]]Jesus sagte zu ihnen: Nicht alle können dieses Wort erfassen, sondern nur die, denen es gegeben ist.\n[[Mt 19,12]]Denn es ist so: Manche sind von Geburt an zur Ehe unfähig, manche sind von den Menschen dazu gemacht, und manche haben sich selbst dazu gemacht - um des Himmelreiches willen. Wer das erfassen kann, der erfasse es.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"psalm":{"type":"psalm","text":"[[Ps 136,1]]Danket dem Herrn, denn er ist gütig,\r\ndenn seine Huld währt ewig!\n\n[[Ps 136,2]]Danket dem Gott aller Götter,\n[[Ps 136,3]]danket dem Herrn aller Herren,\r\ndenn seine Huld währt ewig.\n\n[[Ps 136,16]]Der sein Volk durch die Wüste führte,\r\ndenn seine Huld währt ewig.\n\n[[Ps 136,17]]Der große Könige schlug,\n[[Ps 136,18]]und mächtige Könige tötete,\r\ndenn seine Huld währt ewig.\n\n[[Ps 136,21]]Der ihr Land zum Erbe gab,\r\ndenn seine Huld währt ewig.\n\n[[Ps 136,22]]Der es Israel gab, seinem Knecht,\n[[Ps 136,23]]der an uns dachte in unsrer Erniedrigung,\r\ndenn seine Huld währt ewig.","reference_displayed":"136(135),1-3.16-18.21-23.","title":"Psalm"}}