{"date":"2021-03-14","gospel":{"reference_displayed":"3,14-21.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","text":"[[Jn 3,14]]In jener Zeit sprach Jesus zu Nikodemus: Wie Mose die Schlange in der Wüste erhöht hat, so muss der Menschensohn erhöht werden,\n[[Jn 3,15]]damit jeder, der an ihn glaubt, in ihm das ewige Leben hat.\n[[Jn 3,16]]Denn Gott hat die Welt so sehr geliebt, dass er seinen einzigen Sohn hingab, damit jeder, der an ihn glaubt, nicht zugrunde geht, sondern das ewige Leben hat.\n[[Jn 3,17]]Denn Gott hat seinen Sohn nicht in die Welt gesandt, damit er die Welt richtet, sondern damit die Welt durch ihn gerettet wird.\n[[Jn 3,18]]Wer an ihn glaubt, wird nicht gerichtet; wer nicht glaubt, ist schon gerichtet, weil er an den Namen des einzigen Sohnes Gottes nicht geglaubt hat.\n[[Jn 3,19]]Denn mit dem Gericht verhält es sich so: Das Licht kam in die Welt, und die Menschen liebten die Finsternis mehr als das Licht; denn ihre Taten waren böse.\n[[Jn 3,20]]Jeder, der Böses tut, hasst das Licht und kommt nicht zum Licht, damit seine Taten nicht aufgedeckt werden.\n[[Jn 3,21]]Wer aber die Wahrheit tut, kommt zum Licht, damit offenbar wird, dass seine Taten in Gott vollbracht sind."},"first_reading":{"reference_displayed":"36,14-16.19-23.","type":"reading","title":"Zweites Buch der Chronik","text":"[[2_Ch 36,14]]In jenen Tagen begingen alle führenden Männer Judas und die Priester und das Volk viel Untreue. Sie ahmten die Gräueltaten der Völker nach und entweihten das Haus, das der Herr in Jerusalem zu seinem Heiligtum gemacht hatte.\n[[2_Ch 36,15]]Immer wieder hatte der Herr, der Gott ihrer Väter, sie durch seine Boten gewarnt; denn er hatte Mitleid mit seinem Volk und seiner Wohnung.\n[[2_Ch 36,16]]Sie aber verhöhnten die Boten Gottes, verachteten sein Wort und verspotteten seine Propheten, bis der Zorn des Herrn gegen sein Volk so groß wurde, dass es keine Heilung mehr gab.\n[[2_Ch 36,19]]Die Chaldäer verbrannten das Haus Gottes, rissen die Mauern Jerusalems nieder, legten Feuer an alle seine Paläste und zerstörten alle wertvollen Geräte.\n[[2_Ch 36,20]]Alle, die dem Schwert entgangen waren, führte Nebukadnezzar in die Verbannung nach Babel. Dort mussten sie ihm und seinen Söhnen als Sklaven dienen, bis das Reich der Perser zur Herrschaft kam.\n[[2_Ch 36,21]]Da ging das Wort in Erfüllung, das der Herr durch den Mund Jeremias verkündet hatte. Das Land bekam seine Sabbate ersetzt, es lag brach während der ganzen Zeit der Verwüstung, bis siebzig Jahre voll waren.\n[[2_Ch 36,22]]Im ersten Jahr des Königs Kyrus von Persien sollte sich erfüllen, was der Herr durch Jeremia gesprochen hatte. Darum erweckte der Herr den Geist des Königs Kyrus von Persien und Kyrus ließ in seinem ganzen Reich mündlich und schriftlich den Befehl verkünden:\n[[2_Ch 36,23]]So spricht Kyrus, der König von Persien: Der Herr, der Gott des Himmels, hat mir alle Reiche der Erde verliehen. Er selbst hat mir aufgetragen, ihm in Jerusalem in Juda ein Haus zu bauen. Jeder unter euch, der zu seinem Volk gehört - der Herr, sein Gott, sei mit ihm -, der soll hinaufziehen."},"psalm":{"reference_displayed":"137(136),1-2.3.4-5.6.","type":"psalm","title":"Psalm","text":"[[Ps 137,1]]An den Strömen von Babel,\r\nda saßen wir und weinten,\r\nwenn wir an Zion dachten.\n[[Ps 137,2]]Wir hängten unsere Harfen\r\nan die Weiden in jenem Land.\n\n[[Ps 137,3]]Dort verlangten von uns die Zwingherren Lieder,\r\nunsere Peiniger forderten Jubel:\r\n«Singt uns Lieder vom Zion!»\n[[Ps 137,4]]Wie könnten wir singen die Lieder des Herrn,\r\nfern, auf fremder Erde?\n\n[[Ps 137,5]]Wenn ich dich je vergesse, Jerusalem,\r\ndann soll mir die rechte Hand verdorren.\n[[Ps 137,6]]Die Zunge soll mir am Gaumen kleben,\r\nwenn ich an dich nicht mehr denke,\r\nwenn ich Jerusalem nicht zu meiner höchsten Freude erhebe."},"second_reading":{"reference_displayed":"2,4-10.","type":"reading","title":"Brief des Apostels Paulus an die Epheser","text":"[[Ep 2,4]]Brüder! Gott, der voll Erbarmen ist, hat uns, die wir infolge unserer Sünden tot waren, in seiner großen Liebe, mit der er uns geliebt hat, zusammen mit Christus wieder lebendig gemacht.\n[[Ep 2,5]]Aus Gnade hat er uns gerettet.\n[[Ep 2,6]]Er hat uns mit Christus auferweckt und uns zusammen mit ihm einen Platz im Himmel gegeben.\n[[Ep 2,7]]Dadurch, dass er in Christus Jesus gütig an uns handelte, wollte er den kommenden Zeiten den überfließenden Reichtum seiner Gnade zeigen.\n[[Ep 2,8]]Denn aus Gnade seid ihr durch den Glauben gerettet, nicht aus eigener Kraft - Gott hat es geschenkt -,\n[[Ep 2,9]]nicht aufgrund eurer Werke, damit keiner sich rühmen kann.\n[[Ep 2,10]]Seine Geschöpfe sind wir, in Christus Jesus dazu geschaffen, in unserem Leben die guten Werke zu tun, die Gott für uns im voraus bereitet hat."}}