{"first_reading":{"title":"Erster Brief des Apostels Paulus an Timotheus","reference_displayed":"1,15-17.","text":"[[1_Tm 1,15]]Das Wort ist glaubwürdig und wert, dass man es beherzigt: Christus Jesus ist in die Welt gekommen, um die Sünder zu retten. Von ihnen bin ich der Erste.\n[[1_Tm 1,16]]Aber ich habe Erbarmen gefunden, damit Christus Jesus an mir als Erstem seine ganze Langmut beweisen konnte, zum Vorbild für alle, die in Zukunft an ihn glauben, um das ewige Leben zu erlangen.\n[[1_Tm 1,17]]Dem König der Ewigkeit, dem unvergänglichen, unsichtbaren, einzigen Gott, sei Ehre und Herrlichkeit in alle Ewigkeit. Amen.","type":"reading"},"date":"2021-09-11","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel","text":"[[Lc 6,43]]In jener Zeit sprach Jesus zu seinen Jüngern: Es gibt keinen guten Baum, der schlechte Früchte hervorbringt, noch einen schlechten Baum, der gute Früchte hervorbringt.\n[[Lc 6,44]]Jeden Baum erkennt man an seinen Früchten: Von den Disteln pflückt man keine Feigen, und vom Dornstrauch erntet man keine Trauben.\n[[Lc 6,45]]Ein guter Mensch bringt Gutes hervor, weil in seinem Herzen Gutes ist; und ein böser Mensch bringt Böses hervor, weil in seinem Herzen Böses ist. Wovon das Herz voll ist, davon spricht der Mund.\n[[Lc 6,46]]Was sagt ihr zu mir: Herr! Herr!, und tut nicht, was ich sage?\n[[Lc 6,47]]Ich will euch zeigen, wem ein Mensch gleicht, der zu mir kommt und meine Worte hört und danach handelt.\n[[Lc 6,48]]Er ist wie ein Mann, der ein Haus baute und dabei die Erde tief aushob und das Fundament auf einen Felsen stellte. Als nun ein Hochwasser kam und die Flutwelle gegen das Haus prallte, konnte sie es nicht erschüttern, weil es gut gebaut war.\n[[Lc 6,49]]Wer aber hört und nicht danach handelt, ist wie ein Mann, der sein Haus ohne Fundament auf die Erde baute. Die Flutwelle prallte dagegen, das Haus stürzte sofort in sich zusammen und wurde völlig zerstört.","reference_displayed":"6,43-49."},"psalm":{"title":"Psalm","type":"psalm","text":"[[Ps 113,1]]Lobet, ihr Knechte des Herrn,\r\nlobt den Namen des Herrn!\n[[Ps 113,2]]Der Name des Herrn sei gepriesen\r\nvon nun an bis in Ewigkeit.\n\n[[Ps 113,3]]Vom Aufgang der Sonne bis zum Untergang\r\nsei der Name des Herrn gelobt.\n[[Ps 113,4]]Der Herr ist erhaben über alle Völker,\r\nseine Herrlichkeit überragt die Himmel.\n\n[[Ps 113,5a]]Wer gleicht dem Herrn, unserm Gott,\n[[Ps 113,6]]Wer gleicht ihm, der in der Höhe thront,\r\nder hinabschaut in die Tiefe,\n[[Ps 113,7]]der den Schwachen aus dem Staub emporhebt\r\nund den Armen erhöht, der im Schmutz liegt?","reference_displayed":"113(112),1-2.3-4.5a.6-7."}}