{"psalm":{"reference_displayed":"111(110),7-8.9-10.","type":"psalm","title":"Psalm","text":"[[Ps 111,7]]Die Werke seiner Hände sind gerecht und beständig,\r\nall seine Gebote sind verlässlich.\n[[Ps 111,8]]Sie stehen fest für immer und ewig,\r\ngeschaffen in Treue und Redlichkeit.\n\n[[Ps 111,9]]Er gewährte seinem Volk Erlösung\r\nund bestimmte seinen Bund für ewige Zeiten.\r\nFurchtgebietend ist sein Name und heilig,\n[[Ps 111,10]]Die Furcht des Herrn ist der Anfang der Weisheit;\r\nalle, die danach leben, sind klug.\r\nSein Ruhm hat Bestand für immer."},"date":"2021-09-16","first_reading":{"title":"Erster Brief des Apostels Paulus an Timotheus","type":"reading","reference_displayed":"4,12-16.","text":"[[1_Tm 4,12]]Mein Sohn! Niemand soll dich wegen deiner Jugend gering schätzen. Sei den Gläubigen ein Vorbild in deinen Worten, in deinem Lebenswandel, in der Liebe, im Glauben, in der Lauterkeit.\n[[1_Tm 4,13]]Lies ihnen eifrig aus der Schrift vor, ermahne und belehre sie, bis ich komme.\n[[1_Tm 4,14]]Vernachlässige die Gnade nicht, die in dir ist und die dir verliehen wurde, als dir die Ältesten aufgrund prophetischer Worte gemeinsam die Hände auflegten.\n[[1_Tm 4,15]]Dafür sollst du sorgen, darin sollst du leben, damit allen deine Fortschritte offenbar werden.\n[[1_Tm 4,16]]Achte auf dich selbst und auf die Lehre; halte daran fest! Wenn du das tust, rettest du dich und alle, die auf dich hören."},"gospel":{"text":"[[Lc 7,36]]In jener Zeit ging Jesus in das Haus eines Pharisäers, der ihn zum Essen eingeladen hatte, und legte sich zu Tisch.\n[[Lc 7,37]]Als nun eine Sünderin, die in der Stadt lebte, erfuhr, dass er im Haus des Pharisäers bei Tisch war, kam sie mit einem Alabastergefäß voll wohlriechendem Öl\n[[Lc 7,38]]und trat von hinten an ihn heran. Dabei weinte sie, und ihre Tränen fielen auf seine Füße. Sie trocknete seine Füße mit ihrem Haar, küsste sie und salbte sie mit dem Öl.\n[[Lc 7,39]]Als der Pharisäer, der ihn eingeladen hatte, das sah, dachte er: Wenn er wirklich ein Prophet wäre, müsste er wissen, was das für eine Frau ist, von der er sich berühren lässt; er wüsste, dass sie eine Sünderin ist.\n[[Lc 7,40]]Da wandte sich Jesus an ihn und sagte: Simon, ich möchte dir etwas sagen. Er erwiderte: Sprich, Meister!\n[[Lc 7,41]]Jesus sagte: Ein Geldverleiher hatte zwei Schuldner; der eine war ihm fünfhundert Denare schuldig, der andere fünfzig.\n[[Lc 7,42]]Als sie ihre Schulden nicht bezahlen konnten, erließ er sie beiden. Wer von ihnen wird ihn nun mehr lieben?\n[[Lc 7,43]]Simon antwortete: Ich nehme an, der, dem er mehr erlassen hat. Jesus sagte zu ihm: Du hast recht.\n[[Lc 7,44]]Dann wandte er sich der Frau zu und sagte zu Simon: Siehst du diese Frau? Als ich in dein Haus kam, hast du mir kein Wasser zum Waschen der Füße gegeben; sie aber hat ihre Tränen über meinen Füßen vergossen und sie mit ihrem Haar abgetrocknet.\n[[Lc 7,45]]Du hast mir zur Begrüßung keinen Kuss gegeben; sie aber hat mir, seit ich hier bin, unaufhörlich die Füße geküsst.\n[[Lc 7,46]]Du hast mir nicht das Haar mit Öl gesalbt; sie aber hat mir mit ihrem wohlriechenden Öl die Füße gesalbt.\n[[Lc 7,47]]Deshalb sage ich dir: Ihr sind ihre vielen Sünden vergeben, weil sie mir so viel Liebe gezeigt hat. Wem aber nur wenig vergeben wird, der zeigt auch nur wenig Liebe.\n[[Lc 7,48]]Dann sagte er zu ihr: Deine Sünden sind dir vergeben.\n[[Lc 7,49]]Da dachten die anderen Gäste: Wer ist das, dass er sogar Sünden vergibt?\n[[Lc 7,50]]Er aber sagte zu der Frau: Dein Glaube hat dir geholfen. Geh in Frieden!","type":"gospel","reference_displayed":"7,36-50.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"}}