{"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus - Mk","text":"[[Mc 10,32]]In jener Zeit, als Jesus und seine Jünger auf dem Weg hinauf nach Jerusalem waren, ging Jesus voraus. Die Leute wunderten sich über ihn, die Jünger aber hatten Angst. Da versammelte er die Zwölf wieder um sich und kündigte ihnen an, was ihm bevorstand.\n[[Mc 10,33]]Er sagte: Wir gehen jetzt nach Jerusalem hinauf; dort wird der Menschensohn den Hohenpriestern und den Schriftgelehrten ausgeliefert; sie werden ihn zum Tod verurteilen und den Heiden übergeben;\n[[Mc 10,34]]sie werden ihn verspotten, anspucken, geißeln und töten. Aber nach drei Tagen wird er auferstehen.\n[[Mc 10,35]]Da traten Jakobus und Johannes, die Söhne des Zebedäus, zu ihm und sagten: Meister, wir möchten, dass du uns eine Bitte erfüllst.\n[[Mc 10,36]]Er antwortete: Was soll ich für euch tun?\n[[Mc 10,37]]Sie sagten zu ihm: Lass in deinem Reich einen von uns rechts und den andern links neben dir sitzen.\n[[Mc 10,38]]Jesus erwiderte: Ihr wisst nicht, um was ihr bittet. Könnt ihr den Kelch trinken, den ich trinke, oder die Taufe auf euch nehmen, mit der ich getauft werde?\n[[Mc 10,39]]Sie antworteten: Wir können es. Da sagte Jesus zu ihnen: Ihr werdet den Kelch trinken, den ich trinke, und die Taufe empfangen, mit der ich getauft werde.\n[[Mc 10,40]]Doch den Platz zu meiner Rechten und zu meiner Linken habe nicht ich zu vergeben; dort werden die sitzen, für die diese Plätze bestimmt sind.\n[[Mc 10,41]]Als die zehn anderen Jünger das hörten, wurden sie sehr ärgerlich über Jakobus und Johannes.\n[[Mc 10,42]]Da rief Jesus sie zu sich und sagte: Ihr wisst, dass die, die als Herrscher gelten, ihre Völker unterdrücken und die Mächtigen ihre Macht über die Menschen missbrauchen.\n[[Mc 10,43]]Bei euch aber soll es nicht so sein, sondern wer bei euch groß sein will, der soll euer Diener sein,\n[[Mc 10,44]]und wer bei euch der Erste sein will, soll der Sklave aller sein.\n[[Mc 10,45]]Denn auch der Menschensohn ist nicht gekommen, um sich dienen zu lassen, sondern um zu dienen und sein Leben hinzugeben als Lösegeld für viele.","reference_displayed":"10,32-45.","type":"gospel"},"first_reading":{"title":"Buch Jesus Sirach","text":"[[Si 36,1]]Rette uns, du Gott des Alls,\n[[Si 36,2]]und wirf deinen Schrecken auf alle Völker!\n[[Si 36,5]]damit sie erkennen, wie wir es erkannten: Es gibt keinen Gott außer dir.\n[[Si 36,6]]Erneuere die Zeichen, wiederhole die Wunder,\n[[Si 36,13]]Sammle alle Stämme Jakobs,\n[[Si 36,16]]verteil den Erbbesitz wie in den Tagen der Vorzeit!\n[[Si 36,17]]Hab Erbarmen mit dem Volk, das deinen Namen trägt, mit Israel, den du deinen Erstgeborenen nanntest.\n[[Si 36,18]]Hab Erbarmen mit deiner heiligen Stadt, mit Jerusalem, dem Ort, wo du wohnst.\n[[Si 36,19]]Erfülle Zion mit deinem Glanz und deinen Tempel mit deiner Herrlichkeit!\n[[Si 36,20]]Leg Zeugnis ab für das, was du ehedem verfügt hast; erfülle die Weissagung, die in deinem Namen ergangen ist.\n[[Si 36,21]]Gib allen ihren Lohn, die auf dich hoffen, und bestätige so deine Propheten!\n[[Si 36,22]]Erhöre das Gebet deiner Diener; du hast doch Gefallen an deinem Volk. Alle Enden der Erde sollen erkennen: Du bist der ewige Gott.","reference_displayed":"36,1-2.5-6.13.16-22.","type":"reading"},"psalm":{"title":"Psalm","text":"[[Ps 79,5]]Wie lange noch, Herr? Willst du auf ewig zürnen?\r\nWie lange noch wird dein Eifer lodern wie Feuer?\n[[Ps 79,8]]Rechne uns die Schuld der Vorfahren nicht an!\r\nMit deinem Erbarmen komm uns eilends entgegen!\r\nDenn wir sind sehr erniedrigt.\n\n[[Ps 79,9]]Um der Ehre deines Namens willen\r\nhilf uns, du Gott unsres Heils!\r\nUm deines Namens willen reiß uns heraus\r\nund vergib uns die Sünden!\n\n[[Ps 79,11]]Das Stöhnen der Gefangenen dringe zu dir.\r\nBefrei die Todgeweihten durch die Kraft deines Armes!\n[[Ps 79,13]]Wir aber, dein Volk, die Schafe deiner Weide,\r\nwollen dir ewig danken,\r\ndeinen Ruhm verkünden von Geschlecht zu Geschlecht.","reference_displayed":"79(78),5.8.9.11.13.","type":"psalm"},"date":"2021-05-26"}