{"date":"2021-10-03","second_reading":{"title":"Brief an die Hebräer","type":"reading","text":"[[He 2,9]]Brüder! Den, der nur für kurze Zeit unter die Engel erniedrigt war, Jesus, ihn sehen wir um seines Todesleidens willen mit Herrlichkeit und Ehre gekrönt; es war nämlich Gottes gnädiger Wille, dass er für alle den Tod erlitt.\n[[He 2,10]]Denn es war angemessen, dass Gott, für den und durch den das All ist und der viele Söhne zur Herrlichkeit führen wollte, den Urheber ihres Heils durch Leiden vollendete.\n[[He 2,11]]Denn er, der heiligt, und sie, die geheiligt werden, stammen alle von Einem ab; darum scheut er sich nicht, sie Brüder zu nennen.","reference_displayed":"2,9-11."},"first_reading":{"reference_displayed":"2,18-24.","type":"reading","title":"Buch Genesis","text":"[[Gn 2,18]]Dann sprach Gott, der Herr: Es ist nicht gut, dass der Mensch allein bleibt. Ich will ihm eine Hilfe machen, die ihm entspricht.\n[[Gn 2,19]]Gott, der Herr, formte aus dem Ackerboden alle Tiere des Feldes und alle Vögel des Himmels und führte sie dem Menschen zu, um zu sehen, wie er sie benennen würde. Und wie der Mensch jedes lebendige Wesen benannte, so sollte es heißen.\n[[Gn 2,20]]Der Mensch gab Namen allem Vieh, den Vögeln des Himmels und allen Tieren des Feldes. Aber eine Hilfe, die dem Menschen entsprach, fand er nicht.\n[[Gn 2,21]]Da ließ Gott, der Herr, einen tiefen Schlaf auf den Menschen fallen, so dass er einschlief, nahm eine seiner Rippen und verschloss ihre Stelle mit Fleisch.\n[[Gn 2,22]]Gott, der Herr, baute aus der Rippe, die er vom Menschen genommen hatte, eine Frau und führte sie dem Menschen zu.\n[[Gn 2,23]]Und der Mensch sprach: Das endlich ist Bein von meinem Bein und Fleisch von meinem Fleisch. Frau soll sie heißen; denn vom Mann ist sie genommen.\n[[Gn 2,24]]Darum verlässt der Mann Vater und Mutter und bindet sich an seine Frau, und sie werden ein Fleisch."},"psalm":{"text":"[[Ps 128,1]]Wohl dem Mann, der den Herrn fürchtet und ehrt\r\nund der auf seinen Wegen geht!\n[[Ps 128,2]]Was deine Hände erwarben, kannst du genießen;\r\nwohl dir, es wird dir gut ergehn.\n\n[[Ps 128,3]]Wie ein fruchtbarer Weinstock ist deine Frau\r\ndrinnen in deinem Haus.\r\nWie junge Ölbäume sind deine Kinder\r\nrings um deinen Tisch.\n\n[[Ps 128,4]]So wird der Mann gesegnet,\r\nder den Herrn fürchtet und ehrt.\n[[Ps 128,5]]Es segne dich der Herr vom Zion her.\r\nDu sollst dein Leben lang das Glück Jerusalems schauen.\n[[Ps 128,6]]und die Kinder deiner Kinder sehen.\r\n\nFrieden über Israel!","type":"psalm","title":"Psalm","reference_displayed":"128(127),1-2.3.4-6."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","text":"[[Mc 10,2]]Da kamen Pharisäer zu ihm und fragten: Darf ein Mann seine Frau aus der Ehe entlassen? Damit wollten sie ihm eine Falle stellen.\n[[Mc 10,3]]Er antwortete ihnen: Was hat euch Mose vorgeschrieben?\n[[Mc 10,4]]Sie sagten: Mose hat erlaubt, eine Scheidungsurkunde auszustellen und die Frau aus der Ehe zu entlassen.\n[[Mc 10,5]]Jesus entgegnete ihnen: Nur weil ihr so hartherzig seid, hat er euch dieses Gebot gegeben.\n[[Mc 10,6]]Am Anfang der Schöpfung aber hat Gott sie als Mann und Frau geschaffen.\n[[Mc 10,7]]Darum wird der Mann Vater und Mutter verlassen,\n[[Mc 10,8]]und die zwei werden ein Fleisch sein. Sie sind also nicht mehr zwei, sondern eins.\n[[Mc 10,9]]Was aber Gott verbunden hat, das darf der Mensch nicht trennen.\n[[Mc 10,10]]Zu Hause befragten ihn die Jünger noch einmal darüber.\n[[Mc 10,11]]Er antwortete ihnen: Wer seine Frau aus der Ehe entlässt und eine andere heiratet, begeht ihr gegenüber Ehebruch.\n[[Mc 10,12]]Auch eine Frau begeht Ehebruch, wenn sie ihren Mann aus der Ehe entlässt und einen anderen heiratet.\n[[Mc 10,13]]Da brachte man Kinder zu ihm, damit er ihnen die Hände auflegte. Die Jünger aber wiesen die Leute schroff ab.\n[[Mc 10,14]]Als Jesus das sah, wurde er unwillig und sagte zu ihnen: Lasst die Kinder zu mir kommen; hindert sie nicht daran! Denn Menschen wie ihnen gehört das Reich Gottes.\n[[Mc 10,15]]Amen, das sage ich euch: Wer das Reich Gottes nicht so annimmt, wie ein Kind, der wird nicht hineinkommen.\n[[Mc 10,16]]Und er nahm die Kinder in seine Arme; dann legte er ihnen die Hände auf und segnete sie.","reference_displayed":"10,2-16."}}