{"date":"2021-01-17","psalm":{"text":"[[Ps 40,2]]Ich hoffte, ja ich hoffte auf den Herrn.\r\nDa neigte er sich mir zu und hörte mein Schreien.\n[[Ps 40,4a]]Er legte mir ein neues Lied in den Mund,\n[[Ps 40,4b]]einen Lobgesang auf ihn, unsern Gott.\n\n[[Ps 40,7]]An Schlacht- und Speiseopfern hast du kein Gefallen,\r\nBrand- und Sündopfer forderst du nicht.\r\nDoch das Gehör hast du mir eingepflanzt;\n[[Ps 40,8]]darum sage ich: Ja, ich komme.\r\nIn dieser Schriftrolle steht, was an mir geschehen ist.\n\n[[Ps 40,9]]Deinen Willen zu tun, mein Gott, macht mir Freude,\r\ndeine Weisung trag' ich im Herzen.\n[[Ps 40,10]]Gerechtigkeit verkünde ich in großer Gemeinde,\r\nmeine Lippen verschließe ich nicht; Herr, du weißt es.","title":"Psalm","type":"psalm","reference_displayed":"40(39),2.4ab.7-8.9-10."},"gospel":{"text":"[[Jn 1,35]]In jener Zeit stand Johannes wieder am Jordan, wo er taufte, und zwei seiner Jünger standen bei ihm.\n[[Jn 1,36]]Als Jesus vorüberging, richtete Johannes seinen Blick auf ihn und sagte: Seht, das Lamm Gottes!\n[[Jn 1,37]]Die beiden Jünger hörten, was er sagte, und folgten Jesus.\n[[Jn 1,38]]Jesus aber wandte sich um, und als er sah, dass sie ihm folgten, fragte er sie: Was wollt ihr? Sie sagten zu ihm: Rabbi - das heißt übersetzt: Meister -, wo wohnst du?\n[[Jn 1,39]]Er antwortete: Kommt und seht! Da gingen sie mit und sahen, wo er wohnte, und blieben jenen Tag bei ihm; es war um die zehnte Stunde.\n[[Jn 1,40]]Andreas, der Bruder des Simon Petrus, war einer der beiden, die das Wort des Johannes gehört hatten und Jesus gefolgt waren.\n[[Jn 1,41]]Dieser traf zuerst seinen Bruder Simon und sagte zu ihm: Wir haben den Messias gefunden. Messias heißt übersetzt: der Gesalbte - Christus.\n[[Jn 1,42]]Er führte ihn zu Jesus. Jesus blickte ihn an und sagte: Du bist Simon, der Sohn des Johannes, du sollst Kephas heißen. Kephas bedeutet: Fels - Petrus.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","type":"gospel","reference_displayed":"1,35-42."},"first_reading":{"text":"[[1_S 3,3b]]In jenen Tagen schlief der junge Samuel im Tempel des Herrn, wo die Lade Gottes stand.\n[[1_S 3,4]]Da rief der Herr den Samuel, und Samuel antwortete: Hier bin ich.\n[[1_S 3,5]]Dann lief er zu Eli und sagte: Hier bin ich, du hast mich gerufen. Eli erwiderte: Ich habe dich nicht gerufen. Geh wieder schlafen! Da ging er und legte sich wieder schlafen.\n[[1_S 3,6]]Der Herr rief noch einmal: Samuel! Samuel stand auf und ging zu Eli und sagte: Hier bin ich, du hast mich gerufen. Eli erwiderte: Ich habe dich nicht gerufen, mein Sohn. Geh wieder schlafen!\n[[1_S 3,7]]Samuel kannte den Herrn noch nicht, und das Wort des Herrn war ihm noch nicht offenbart worden.\n[[1_S 3,8]]Da rief der Herr den Samuel wieder, zum drittenmal. Er stand auf und ging zu Eli und sagte: Hier bin ich, du hast mich gerufen. Da merkte Eli, dass der Herr den Knaben gerufen hatte.\n[[1_S 3,9]]Eli sagte zu Samuel: Geh, leg dich schlafen! Wenn er dich wieder ruft, dann antworte: Rede, Herr; denn dein Diener hört. Samuel ging und legte sich an seinem Platz nieder.\n[[1_S 3,10]]Da kam der Herr, trat zu ihm heran und rief wie die vorigen Male: Samuel, Samuel! Und Samuel antwortete: Rede, denn dein Diener hört.\n[[1_S 3,19]]Samuel wuchs heran, und der Herr war mit ihm und ließ keines von all seinen Worten unerfüllt.","title":"Erstes Buch Samuel","type":"reading","reference_displayed":"3,3b-10.19."},"second_reading":{"text":"[[1_Co 6,13c]]Brüder! Der Leib ist nicht für die Unzucht da, sondern für den Herrn, und der Herr für den Leib.\n[[1_Co 6,14]]Gott hat den Herrn auferweckt; er wird durch seine Macht auch uns auferwecken.\n[[1_Co 6,15a]]Wisst ihr nicht, dass eure Leiber Glieder Christi sind?\n[[1_Co 6,17]]Wer sich dagegen an den Herrn bindet, ist ein Geist mit ihm.\n[[1_Co 6,18]]Hütet euch vor der Unzucht! Jede andere Sünde, die der Mensch tut, bleibt außerhalb des Leibes. Wer aber Unzucht treibt, versündigt sich gegen den eigenen Leib.\n[[1_Co 6,19]]Oder wisst ihr nicht, dass euer Leib ein Tempel des Heiligen Geistes ist, der in euch wohnt und den ihr von Gott habt? Ihr gehört nicht euch selbst;\n[[1_Co 6,20]]denn um einen teuren Preis seid ihr erkauft worden. Verherrlicht also Gott in eurem Leib!","title":"Erster Brief des Apostels Paulus an die Korinther","type":"reading","reference_displayed":"6,13c-15a.17-20."}}