{"gospel":{"type":"gospel","text":"[[Mt 8,28]]Als Jesus an das andere Ufer kam, in das Gebiet von Gadara, liefen ihm aus den Grabhöhlen zwei Besessene entgegen. Sie waren so gefährlich, dass niemand den Weg benutzen konnte, der dort vorbeiführte.\n[[Mt 8,29]]Sofort begannen sie zu schreien: Was haben wir mit dir zu tun, Sohn Gottes? Bist du hergekommen, um uns schon vor der Zeit zu quälen?\n[[Mt 8,30]]In einiger Entfernung weidete gerade eine große Schweineherde.\n[[Mt 8,31]]Da baten ihn die Dämonen: Wenn du uns austreibst, dann schick uns in die Schweineherde!\n[[Mt 8,32]]Er sagte zu ihnen: Geht! Da verließen sie die beiden und fuhren in die Schweine. Und die ganze Herde stürzte sich den Abhang hinab in den See und kam in den Fluten um.\n[[Mt 8,33]]Die Hirten flohen, liefen in die Stadt und erzählten dort alles, auch das, was mit den Besessenen geschehen war.\n[[Mt 8,34]]Und die ganze Stadt zog zu Jesus hinaus; als sie ihn trafen, baten sie ihn, ihr Gebiet zu verlassen.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"8,28-34."},"psalm":{"text":"[[Ps 34,7]]Da ist ein Armer; er rief, und der Herr erhörte ihn.\r\nEr half ihm aus all seinen Nöten.\n[[Ps 34,8]]Der Engel des Herrn umschirmt alle, die ihn fürchten und ehren,\r\nund er befreit sie.\n\n[[Ps 34,10]]Fürchtet den Herrn, ihr seine Heiligen;\r\ndenn wer ihn fürchtet, leidet keinen Mangel.\n[[Ps 34,11]]Reiche müssen darben und hungern;\r\nwer aber den Herrn sucht, braucht kein Gut zu entbehren.\n\n[[Ps 34,12]]Kommt, ihr Kinder, hört mir zu!\r\nIch will euch in der Furcht des Herrn unterweisen.\n[[Ps 34,13]]Wer ist der Mensch, der das Leben liebt\r\nund gute Tage zu sehen wünscht?","type":"psalm","title":"Psalm","reference_displayed":"34(33),7-8.10-11.12-13."},"date":"2021-06-30","first_reading":{"text":"[[Gn 21,5]]Abraham war hundert Jahre alt, als sein Sohn Isaak zur Welt kam.\n[[Gn 21,8]]Das Kind wuchs heran und wurde entwöhnt. Als Isaak entwöhnt wurde, veranstaltete Abraham ein großes Festmahl.\n[[Gn 21,9]]Eines Tages beobachtete Sara, wie der Sohn, den die Ägypterin Hagar Abraham geboren hatte, umhertollte.\n[[Gn 21,10]]Da sagte sie zu Abraham: Verstoß diese Magd und ihren Sohn! Denn der Sohn dieser Magd soll nicht zusammen mit meinem Sohn Isaak Erbe sein.\n[[Gn 21,11]]Dieses Wort verdross Abraham sehr, denn es ging doch um seinen Sohn.\n[[Gn 21,12]]Gott sprach aber zu Abraham: Sei wegen des Knaben und deiner Magd nicht verdrossen! Hör auf alles, was dir Sara sagt! Denn nach Isaak sollen deine Nachkommen benannt werden.\n[[Gn 21,13]]Aber auch den Sohn der Magd will ich zu einem großen Volk machen, weil auch er dein Nachkomme ist.\n[[Gn 21,14]]Am Morgen stand Abraham auf, nahm Brot und einen Schlauch mit Wasser, übergab beides Hagar, legte es ihr auf die Schulter, übergab ihr das Kind und entließ sie. Sie zog fort und irrte in der Wüste von Beerscheba umher.\n[[Gn 21,15]]Als das Wasser im Schlauch zu Ende war, warf sie das Kind unter einen Strauch,\n[[Gn 21,16]]ging weg und setzte sich in der Nähe hin, etwa einen Bogenschuss weit entfernt; denn sie sagte: Ich kann nicht mit ansehen, wie das Kind stirbt. Sie saß in der Nähe und weinte laut.\n[[Gn 21,17]]Gott hörte den Knaben schreien; da rief der Engel Gottes vom Himmel her Hagar zu und sprach: Was hast du, Hagar? Fürchte dich nicht, Gott hat den Knaben dort schreien gehört, wo er liegt.\n[[Gn 21,18]]Steh auf, nimm den Knaben, und halt ihn fest an deiner Hand; denn zu einem großen Volk will ich ihn machen.\n[[Gn 21,19]]Gott öffnete ihr die Augen, und sie erblickte einen Brunnen. Sie ging hin, füllte den Schlauch mit Wasser und gab dem Knaben zu trinken.\n[[Gn 21,20]]Gott war mit dem Knaben. Er wuchs heran, ließ sich in der Wüste nieder und wurde ein Bogenschütze.","type":"reading","title":"Buch Genesis","reference_displayed":"21,5.8-20."}}