{"psalm":{"text":"[[Ps 37,3]]Vertrau auf den Herrn und tu das Gute,\r\nbleib wohnen im Land und bewahre Treue!\n[[Ps 37,4]]Freu dich innig am Herrn!\r\nDann gibt er dir, was dein Herz begehrt.\n\n[[Ps 37,5]]Befiehl dem Herrn deinen Weg und vertrau ihm;\r\ner wird es fügen.\n[[Ps 37,6]]Er bringt deine Gerechtigkeit heraus wie das Licht\r\nund dein Recht so hell wie den Mittag.\n\n[[Ps 37,23]]Der Herr festigt die Schritte des Mannes,\r\ner hat Gefallen an seinem Weg.\n[[Ps 37,24]]Auch wenn er strauchelt, stürzt er nicht hin;\r\ndenn der Herr hält ihn fest an der Hand.\n\n[[Ps 37,39]]Die Rettung der Gerechten kommt vom Herrn,\r\ner ist ihre Zuflucht in Zeiten der Not.\n[[Ps 37,40a]]Der Herr hilft ihnen und rettet sie,\n[[Ps 37,40b]]er rettet sie vor den Frevlern.","reference_displayed":"37(36),3-4.5-6.23-24.39-40ab.","type":"psalm","title":"Psalm"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus - Mk","reference_displayed":"4,26-34.","text":"[[Mc 4,26]]In jener Zeit sprach Jesus: Mit dem Reich Gottes ist es so, wie wenn ein Mann Samen auf seinen Acker sät;\n[[Mc 4,27]]dann schläft er und steht wieder auf, es wird Nacht und wird Tag, der Samen keimt und wächst, und der Mann weiß nicht, wie.\n[[Mc 4,28]]Die Erde bringt von selbst ihre Frucht, zuerst den Halm, dann die Ähre, dann das volle Korn in der Ähre.\n[[Mc 4,29]]Sobald aber die Frucht reif ist, legt er die Sichel an; denn die Zeit der Ernte ist da.\n[[Mc 4,30]]Er sagte: Womit sollen wir das Reich Gottes vergleichen, mit welchem Gleichnis sollen wir es beschreiben?\n[[Mc 4,31]]Es gleicht einem Senfkorn. Dieses ist das kleinste von allen Samenkörnern, die man in die Erde sät.\n[[Mc 4,32]]Ist es aber gesät, dann geht es auf und wird größer als alle anderen Gewächse und treibt große Zweige, so dass in seinem Schatten die Vögel des Himmels nisten können.\n[[Mc 4,33]]Durch viele solche Gleichnisse verkündete er ihnen das Wort, so wie sie es aufnehmen konnten.\n[[Mc 4,34]]Er redete nur in Gleichnissen zu ihnen; seinen Jüngern aber erklärte er alles, wenn er mit ihnen allein war.","type":"gospel"},"date":"2021-01-29","first_reading":{"title":"Brief an die Hebräer","reference_displayed":"10,32-39.","text":"[[He 10,32]]Brüder! Erinnert euch an die früheren Tage, als ihr nach eurer Erleuchtung manchen harten Leidenskampf bestanden habt:\n[[He 10,33]]Ihr seid vor aller Welt beschimpft und gequält worden, oder ihr seid mitbetroffen gewesen vom Geschick derer, denen es so erging;\n[[He 10,34]]denn ihr habt mit den Gefangenen gelitten und auch den Raub eures Vermögens freudig hingenommen, da ihr wusstet, dass ihr einen besseren Besitz habt, der euch bleibt.\n[[He 10,35]]Werft also eure Zuversicht nicht weg, die großen Lohn mit sich bringt.\n[[He 10,36]]Was ihr braucht, ist Ausdauer, damit ihr den Willen Gottes erfüllen könnt und so das verheißene Gut erlangt.\n[[He 10,37]]Denn nur noch eine kurze Zeit, dann wird der kommen, der kommen soll, und er bleibt nicht aus.\n[[He 10,38]]Mein Gerechter aber wird durch den Glauben leben; doch wenn er zurückweicht, habe ich kein Gefallen an ihm.\n[[He 10,39]]Wir aber gehören nicht zu denen, die zurückweichen und verloren gehen, sondern zu denen, die glauben und das Leben gewinnen.","type":"reading"}}