{"gospel":{"text":"[[Mc 9,30]]In jener Zeit zogen Jesus und seine Jünger durch Galiläa. Jesus wollte aber nicht, dass jemand davon erfuhr;\n[[Mc 9,31]]denn er wollte seine Jünger über etwas belehren. Er sagte zu ihnen: Der Menschensohn wird den Menschen ausgeliefert, und sie werden ihn töten; doch drei Tage nach seinem Tod wird er auferstehen.\n[[Mc 9,32]]Aber sie verstanden den Sinn seiner Worte nicht, scheuten sich jedoch, ihn zu fragen.\n[[Mc 9,33]]Sie kamen nach Kafarnaum. Als er dann im Haus war, fragte er sie: Worüber habt ihr unterwegs gesprochen?\n[[Mc 9,34]]Sie schwiegen, denn sie hatten unterwegs miteinander darüber gesprochen, wer von ihnen der Größte sei.\n[[Mc 9,35]]Da setzte er sich, rief die Zwölf und sagte zu ihnen: Wer der Erste sein will, soll der Letzte von allen und der Diener aller sein.\n[[Mc 9,36]]Und er stellte ein Kind in ihre Mitte, nahm es in seine Arme und sagte zu ihnen:\n[[Mc 9,37]]Wer ein solches Kind um meinetwillen aufnimmt, der nimmt mich auf; wer aber mich aufnimmt, der nimmt nicht nur mich auf, sondern den, der mich gesandt hat.","title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","reference_displayed":"9,30-37."},"first_reading":{"text":"[[Sg 2,1a]]Die Frevler tauschen ihre verkehrten Gedanken aus und sagen:\n[[Sg 2,12]]Lasst uns dem Gerechten auflauern! Er ist uns unbequem und steht unserem Tun im Weg. Er wirft uns Vergehen gegen das Gesetz vor und beschuldigt uns des Verrats an unserer Erziehung.\n[[Sg 2,17]]Wir wollen sehen, ob seine Worte wahr sind, und prüfen, wie es mit ihm ausgeht.\n[[Sg 2,18]]Ist der Gerechte wirklich Sohn Gottes, dann nimmt sich Gott seiner an und entreißt ihn der Hand seiner Gegner.\n[[Sg 2,19]]Roh und grausam wollen wir mit ihm verfahren, um seine Sanftmut kennenzulernen, seine Geduld zu erproben.\n[[Sg 2,20]]Zu einem ehrlosen Tod wollen wir ihn verurteilen; er behauptet ja, es werde ihm Hilfe gewährt.","title":"Buch der Weisheit","type":"reading","reference_displayed":"2,1a.12.17-20."},"psalm":{"text":"[[Ps 54,3]]Hilf mir, Gott, durch deinen Namen,\r\nverschaff mir Recht mit deiner Kraft!\n[[Ps 54,4]]Gott, höre mein Flehen,\r\nvernimm die Worte meines Mundes!\n\n[[Ps 54,5]]Denn es erheben sich gegen mich stolze Menschen,\r\nfreche Leute trachten mir nach dem Leben;\r\nsie haben Gott nicht vor Augen.\n[[Ps 54,6]]Doch Gott ist mein Helfer,\r\nder Herr beschützt mein Leben.\n\n[[Ps 54,8]]Freudig bringe ich dir dann mein Opfer dar\r\nund lobe deinen Namen, Herr; denn du bist gütig.\n[[Ps 54,9]]Der Herr hat mich herausgerissen aus all meiner Not, \r\nund mein Auge kann auf meine Feinde herabsehn.","title":"Psalm","type":"psalm","reference_displayed":"54(53),3-4.5-6.8-9."},"date":"2021-09-19","second_reading":{"text":"[[Jc 3,16]]Brüder! Wo Eifersucht und Ehrgeiz herrschen, da gibt es Unordnung und böse Taten jeder Art.\n[[Jc 3,17]]Doch die Weisheit von oben ist erstens heilig, sodann friedlich, freundlich, gehorsam, voll Erbarmen und reich an guten Früchten, sie ist unparteiisch, sie heuchelt nicht.\n[[Jc 3,18]]Wo Frieden herrscht, wird von Gott für die Menschen, die Frieden stiften, die Saat der Gerechtigkeit ausgestreut.\n[[Jc 4,1]]Woher kommen die Kriege bei euch, woher die Streitigkeiten? Doch nur vom Kampf der Leidenschaften in eurem Innern.\n[[Jc 4,2]]Ihr begehrt und erhaltet doch nichts. Ihr mordet und seid eifersüchtig und könnt dennoch nichts erreichen. Ihr streitet und führt Krieg. Ihr erhaltet nichts, weil ihr nicht bittet.\n[[Jc 4,3]]Ihr bittet und empfangt doch nichts, weil ihr in böser Absicht bittet, um es in eurer Leidenschaft zu verschwenden.","type":"reading","reference_displayed":"3,16-18.4,1-3.","title":"Brief des Jakobus"}}