{"psalm":{"type":"psalm","title":"Psalm","reference_displayed":"97(96),1-2.5-6.8-9.","text":"[[Ps 97,1]]Der Herr ist König. Es juble die Erde!\r\nFreuen sollen sich die vielen Inseln.\n[[Ps 97,2]]Rings um ihn her sind Wolken und Dunkel,\r\nGerechtigkeit und Recht sind die Stützen seines Throns.\n\n[[Ps 97,5]]Berge schmelzen wie Wachs vor dem Herrn,\r\nvor dem Angesicht des Herrn der ganzen Erde.\n[[Ps 97,6]]Seine Gerechtigkeit verkünden die Himmel,\r\nseine Herrlichkeit schauen alle Völker.\n\n[[Ps 97,8]]Zion hört es und freut sich,\r\nJudas Töchter jubeln, Herr, über deine Urteile.\n[[Ps 97,9]]Denn du, Herr, bist der Höchste über der ganzen Erde,\r\nhoch erhaben bist du über alle Götter."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 17,1]]In jener Zeit nahm Jesus Petrus, Jakobus und dessen Bruder Johannes beiseite und führte sie auf einen hohen Berg.\n[[Mt 17,2]]Und er wurde vor ihren Augen verwandelt; sein Gesicht leuchtete wie die Sonne, und seine Kleider wurden blendend weiß wie das Licht.\n[[Mt 17,3]]Da erschienen plötzlich vor ihren Augen Mose und Elija und redeten mit Jesus.\n[[Mt 17,4]]Und Petrus sagte zu ihm: Herr, es ist gut, dass wir hier sind. Wenn du willst, werde ich hier drei Hütten bauen, eine für dich, eine für Mose und eine für Elija.\n[[Mt 17,5]]Noch während er redete, warf eine leuchtende Wolke ihren Schatten auf sie, und aus der Wolke rief eine Stimme: Das ist mein geliebter Sohn, an dem ich Gefallen gefunden habe; auf ihn sollt ihr hören.\n[[Mt 17,6]]Als die Jünger das hörten, bekamen sie große Angst und warfen sich mit dem Gesicht zu Boden.\n[[Mt 17,7]]Da trat Jesus zu ihnen, fasste sie an und sagte: Steht auf, habt keine Angst!\n[[Mt 17,8]]Und als sie aufblickten, sahen sie nur noch Jesus.\n[[Mt 17,9]]Während sie den Berg hinabstiegen, gebot ihnen Jesus: Erzählt niemand von dem, was ihr gesehen habt, bis der Menschensohn von den Toten auferstanden ist.","reference_displayed":"17,1-9."},"first_reading":{"type":"reading","title":"Buch Daniel","text":"[[Dn 7,9]]Ich, Daniel, sah in einer nächtlichen Vision: Throne wurden aufgestellt und ein Hochbetagter nahm Platz. Sein Gewand war weiß wie Schnee, sein Haar wie reine Wolle. Feuerflammen waren sein Thron, und dessen Räder waren loderndes Feuer.\n[[Dn 7,10]]Ein Strom von Feuer ging von ihm aus. Tausendmal Tausende dienten ihm, zehntausendmal Zehntausende standen vor ihm. Das Gericht nahm Platz und es wurden Bücher aufgeschlagen.\n[[Dn 7,13]]Immer noch hatte ich die nächtlichen Visionen: Da kam mit den Wolken des Himmels einer wie ein Menschensohn. Er gelangte bis zu dem Hochbetagten und wurde vor ihn geführt.\n[[Dn 7,14]]Ihm wurden Herrschaft, Würde und Königtum gegeben. Alle Völker, Nationen und Sprachen dienten ihm. Seine Herrschaft ist eine ewige, unvergängliche Herrschaft. Sein Reich geht niemals unter.","reference_displayed":"7,9-10.13-14."},"date":"2021-08-06"}