{"first_reading":{"title":"Buch Genesis","reference_displayed":"4,1-15.25.","text":"[[Gn 4,1]]Adam erkannte Eva, seine Frau; sie wurde schwanger und gebar Kain. Da sagte sie: Ich habe einen Mann vom Herrn erworben.\n[[Gn 4,2]]Sie gebar ein zweites Mal, nämlich Abel, seinen Bruder. Abel wurde Schafhirt und Kain Ackerbauer.\n[[Gn 4,3]]Nach einiger Zeit brachte Kain dem Herrn ein Opfer von den Früchten des Feldes dar;\n[[Gn 4,4]]auch Abel brachte eines dar von den Erstlingen seiner Herde und von ihrem Fett. Der Herr schaute auf Abel und sein Opfer,\n[[Gn 4,5]]aber auf Kain und sein Opfer schaute er nicht. Da überlief es Kain ganz heiß, und sein Blick senkte sich.\n[[Gn 4,6]]Der Herr sprach zu Kain: Warum überläuft es dich heiß, und warum senkt sich dein Blick?\n[[Gn 4,7]]Nicht wahr, wenn du recht tust, darfst du aufblicken; wenn du nicht recht tust, lauert an der Tür die Sünde als Dämon. Auf dich hat er es abgesehen, doch du werde Herr über ihn!\n[[Gn 4,8]]Hierauf sagte Kain zu seinem Bruder Abel: Gehen wir aufs Feld! Als sie auf dem Feld waren, griff Kain seinen Bruder Abel an und erschlug ihn.\n[[Gn 4,9]]Da sprach der Herr zu Kain: Wo ist dein Bruder Abel? Er entgegnete: Ich weiß es nicht. Bin ich der Hüter meines Bruders?\n[[Gn 4,10]]Der Herr sprach: Was hast du getan? Das Blut deines Bruders schreit zu mir vom Ackerboden.\n[[Gn 4,11]]So bist du verflucht, verbannt vom Ackerboden, der seinen Mund aufgesperrt hat, um aus deiner Hand das Blut deines Bruders aufzunehmen.\n[[Gn 4,12]]Wenn du den Ackerboden bestellst, wird er dir keinen Ertrag mehr bringen. Rastlos und ruhelos wirst du auf der Erde sein.\n[[Gn 4,13]]Kain antwortete dem Herrn: Zu groß ist meine Schuld, als dass ich sie tragen könnte.\n[[Gn 4,14]]Du hast mich heute vom Ackerland verjagt, und ich muss mich vor deinem Angesicht verbergen; rastlos und ruhelos werde ich auf der Erde sein, und wer mich findet, wird mich erschlagen.\n[[Gn 4,15]]Der Herr aber sprach zu ihm: Darum soll jeder, der Kain erschlägt, siebenfacher Rache verfallen. Darauf machte der Herr dem Kain ein Zeichen, damit ihn keiner erschlage, der ihn finde.\n[[Gn 4,25]]Adam erkannte noch einmal seine Frau. Sie gebar einen Sohn und nannte ihn Set - Setzling -; denn sie sagte: Gott setzte mir anderen Nachwuchs ein für Abel, weil ihn Kain erschlug.","type":"reading"},"date":"2021-02-15","psalm":{"text":"[[Ps 50,1]]Der Gott der Götter, der Herr, spricht,\r\ner ruft der Erde zu\r\nvom Aufgang der Sonne bis zum Untergang.\n[[Ps 50,8]]Nicht wegen deiner Opfer rüg' ich dich,\r\ndeine Brandopfer sind mir immer vor Augen.\n\n[[Ps 50,16b]]„Was zählst du meine Gebote auf\n[[Ps 50,16c]]und nimmst meinen Bund in deinen Mund?\n[[Ps 50,17]]Dabei ist Zucht dir verhasst,\r\nmeine Worte wirfst du hinter dich.\n\n[[Ps 50,20]]Von deinem Bruder redest du schändlich,\r\nauf den Sohn deiner Mutter häufst du Verleumdung.\n[[Ps 50,21]]Das hast du getan, und ich soll schweigen?\r\nMeinst du, ich bin wie du?\r\nIch halte es dir vor Augen und rüge dich.","reference_displayed":"50(49),1.8.16bc-17.20-21.","title":"Psalm","type":"psalm"},"gospel":{"text":"[[Mc 8,11]]In jener Zeit kamen die Pharisäer und begannen ein Streitgespräch mit Jesus; sie forderten von ihm ein Zeichen vom Himmel, um ihn auf die Probe zu stellen.\n[[Mc 8,12]]Da seufzte er tief auf und sagte: Was fordert diese Generation ein Zeichen? Amen, das sage ich euch: Dieser Generation wird niemals ein Zeichen gegeben werden.\n[[Mc 8,13]]Und er verließ sie, stieg in das Boot und fuhr ans andere Ufer.","title":"Aus dem Heiligen Evangelium nach Markus - Mk","reference_displayed":"8,11-13.","type":"gospel"}}