{"gospel":{"text":"[[Jn 6,30]]In jener Zeit sagte die Menge zu Jesus: Welches Zeichen tust du, damit wir es sehen und dir glauben? Was tust du?\n[[Jn 6,31]]Unsere Väter haben das Manna in der Wüste gegessen, wie es in der Schrift heißt: Brot vom Himmel gab er ihnen zu essen.\n[[Jn 6,32]]Jesus sagte zu ihnen: Amen, amen, ich sage euch: Nicht Mose hat euch das Brot vom Himmel gegeben, sondern mein Vater gibt euch das wahre Brot vom Himmel.\n[[Jn 6,33]]Denn das Brot, das Gott gibt, kommt vom Himmel herab und gibt der Welt das Leben.\n[[Jn 6,34]]Da baten sie ihn: Herr, gib uns immer dieses Brot!\n[[Jn 6,35]]Jesus antwortete ihnen: Ich bin das Brot des Lebens; wer zu mir kommt, wird nie mehr hungern, und wer an mich glaubt, wird nie mehr Durst haben.","reference_displayed":"6,30-35.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","type":"gospel"},"date":"2021-04-20","first_reading":{"text":"[[Ac 7,51]]In jenen Tagen sagte Stephanus zu dem Volk, den Ältesten und den Schriftgelehrten: Ihr Halsstarrigen, ihr, die ihr euch mit Herz und Ohr immerzu dem Heiligen Geist widersetzt, eure Väter schon und nun auch ihr.\n[[Ac 7,52]]Welchen der Propheten haben eure Väter nicht verfolgt? Sie haben die getötet, die die Ankunft des Gerechten geweissagt haben, dessen Verräter und Mörder ihr jetzt geworden seid,\n[[Ac 7,53]]ihr, die ihr durch die Anordnung von Engeln das Gesetz empfangen, es aber nicht gehalten habt.\n[[Ac 7,54]]Als sie das hörten, waren sie aufs Äußerste über ihn empört und knirschten mit den Zähnen.\n[[Ac 7,55]]Er aber, erfüllt vom Heiligen Geist, blickte zum Himmel empor, sah die Herrlichkeit Gottes und Jesus zur Rechten Gottes stehen\n[[Ac 7,56]]und rief: Ich sehe den Himmel offen und den Menschensohn zur Rechten Gottes stehen.\n[[Ac 7,57]]Da erhoben sie ein lautes Geschrei, hielten sich die Ohren zu, stürmten gemeinsam auf ihn los,\n[[Ac 7,58]]trieben ihn zur Stadt hinaus und steinigten ihn. Die Zeugen legten ihre Kleider zu Füßen eines jungen Mannes nieder, der Saulus hieß.\n[[Ac 7,59]]So steinigten sie Stephanus; er aber betete und rief: Herr Jesus, nimm meinen Geist auf!\n[[Ac 7,60]]Dann sank er in die Knie und schrie laut: Herr, rechne ihnen diese Sünde nicht an! Nach diesen Worten starb er.\n[[Ac 8,1a]]Saulus aber war mit dem Mord einverstanden.","reference_displayed":"7,51-60.8,1a.","type":"reading","title":"Apostelgeschichte"},"psalm":{"text":"[[Ps 31,3c]]Sei mir ein schützender Fels,\n[[Ps 31,3d]]eine feste Burg, die mich errettet.\n[[Ps 31,4]]Denn du bist mein Fels und meine Burg;\r\num deines Namens willen wirst du mich führen und leiten.\n\n[[Ps 31,6]]In deine Hände lege ich voll Vertrauen meinen Geist;\r\ndu hast mich erlöst, Herr, du treuer Gott.\n[[Ps 31,7b]]Ich verlasse mich auf den Herrn.\n[[Ps 31,8a]]Ich will jubeln und über deine Huld mich freuen.\n\n[[Ps 31,17]]Lass dein Angesicht leuchten über deinem Knecht,\r\nhilf mir in deiner Güte!\n[[Ps 31,21a]]Du beschirmst sie im Schutz deines Angesichts\n[[Ps 31,21b]]vor dem Toben der Menschen.","reference_displayed":"31(30),3cd-4.6.7b.8a.17.21ab.","title":"Psalm","type":"psalm"}}