{"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 10,7]]In jener Zeit sprach Jesus zu seinen Aposteln: Geht und verkündet: Das Himmelreich ist nahe.\n[[Mt 10,8]]Heilt Kranke, weckt Tote auf, macht Aussätzige rein, treibt Dämonen aus! Umsonst habt ihr empfangen, umsonst sollt ihr geben.\n[[Mt 10,9]]Steckt nicht Gold, Silber und Kupfermünzen in euren Gürtel.\n[[Mt 10,10]]Nehmt keine Vorratstasche mit auf den Weg, kein zweites Hemd, keine Schuhe, keinen Wanderstab; denn wer arbeitet, hat ein Recht auf seinen Unterhalt.\n[[Mt 10,11]]Wenn ihr in eine Stadt oder in ein Dorf kommt, erkundigt euch, wer es wert ist, euch aufzunehmen; bei ihm bleibt, bis ihr den Ort wieder verlasst.\n[[Mt 10,12]]Wenn ihr in ein Haus kommt, dann wünscht ihm Frieden.\n[[Mt 10,13]]Wenn das Haus es wert ist, soll der Friede, den ihr ihm wünscht, bei ihm einkehren. Ist das Haus es aber nicht wert, dann soll der Friede zu euch zurückkehren.\n[[Mt 10,14]]Wenn man euch aber in einem Haus oder in einer Stadt nicht aufnimmt und eure Worte nicht hören will, dann geht weg, und schüttelt den Staub von euren Füßen.\n[[Mt 10,15]]Amen, das sage ich euch: Dem Gebiet von Sodom und Gomorra wird es am Tag des Gerichts nicht so schlimm ergehen wie dieser Stadt.","reference_displayed":"10,7-15.","type":"gospel"},"date":"2021-07-08","first_reading":{"title":"Buch Genesis","text":"[[Gn 44,18]]In jenen Tagen trat Juda an ihn heran und sagte: Bitte, mein Herr, dein Knecht darf vielleicht meinem Herrn offen etwas sagen, ohne dass sein Zorn über deinen Knecht entbrennt; denn du bist wie der Pharao.\n[[Gn 44,19]]Mein Herr hat seine Knechte gefragt: Habt ihr einen Vater oder Bruder?\n[[Gn 44,20]]Wir erwiderten meinem Herrn: Wir haben einen alten Vater und einen kleinen Bruder, der ihm noch in hohem Alter geboren wurde. Dessen Bruder ist gestorben; er ist allein von seiner Mutter noch da, und sein Vater liebt ihn besonders.\n[[Gn 44,21]]Du aber hast von deinen Knechten verlangt: Bringt ihn her zu mir, ich will ihn mit eigenen Augen sehen.\n[[Gn 44,23b]]Wenn euer jüngster Bruder nicht mit euch kommt, dürft ihr mir nicht mehr unter die Augen treten.\n[[Gn 44,24]]Als wir zu deinem Knecht, deinem Vater, hinaufgekommen waren, erzählten wir ihm, was mein Herr gesagt hatte.\n[[Gn 44,25]]Als dann unser Vater sagte: Kauft uns noch einmal etwas Brotgetreide!,\n[[Gn 44,26]]entgegneten wir: Wir können nicht hinunterziehen; nur wenn unser jüngster Bruder dabei ist, ziehen wir hinunter. Wir können nämlich dem Mann nicht mehr unter die Augen treten, wenn nicht unser jüngster Bruder dabei ist.\n[[Gn 44,27]]Darauf antwortete uns dein Knecht, mein Vater: Ihr wisst, dass mir meine Frau zwei Söhne geboren hat.\n[[Gn 44,28]]Einer ist von mir gegangen, und ich sagte: Er ist gewiss zerrissen worden. Ich habe ihn bis heute nicht mehr gesehen.\n[[Gn 44,29]]Nun nehmt ihr mir auch den noch weg. Stößt ihm ein Unglück zu, dann bringt ihr mein graues Haar vor Leid in die Unterwelt.\n[[Gn 45,1]]Josef vermochte sich vor all den Leuten, die um ihn standen, nicht mehr zu halten und rief: Schafft mir alle Leute hinaus! So stand niemand bei Josef, als er sich seinen Brüdern zu erkennen gab.\n[[Gn 45,2]]Er begann so laut zu weinen, dass es die Ägypter hörten; auch am Hof des Pharao hörte man davon.\n[[Gn 45,3]]Josef sagte zu seinen Brüdern: Ich bin Josef. Ist mein Vater noch am Leben? Seine Brüder waren zu keiner Antwort fähig, weil sie fassungslos vor ihm standen.\n[[Gn 45,4]]Josef sagte zu seinen Brüdern: Kommt doch näher zu mir her! Als sie näher herangetreten waren, sagte er: Ich bin Josef, euer Bruder, den ihr nach Ägypten verkauft habt.\n[[Gn 45,5]]Jetzt aber lasst es euch nicht mehr leid sein, und grämt euch nicht, weil ihr mich hierher verkauft habt. Denn um Leben zu erhalten, hat mich Gott vor euch hergeschickt.","reference_displayed":"44,18-21.23b-29.45,1-5.","type":"reading"},"psalm":{"title":"Psalm","text":"[[Ps 105,16]]Er rief den Hunger ins Land,\r\nentzog ihnen allen Vorrat an Brot.\n[[Ps 105,17]]Doch hatte er ihnen einen Mann vorausgesandt:\r\nJosef wurde als Sklave verkauft.\n\n[[Ps 105,18]]Man spannte seine Füße in Fesseln\r\nund zwängte seinen Hals ins Eisen\n[[Ps 105,19]]bis zu der Zeit, als sein Wort sich erfüllte\r\nund der Spruch des Herrn ihm Recht gab.\n\n[[Ps 105,20]]Da sandte der König einen Boten und ließ ihn frei,\r\nder Herrscher der Völker ließ ihn heraus.\n[[Ps 105,21]]Er bestellte ihn zum Herrn über sein Haus,\r\nzum Gebieter über seinen ganzen Besitz.","reference_displayed":"105(104),16-17.18-19.20-21.","type":"psalm"}}