{"psalm":{"text":"[[Ps 48,2]]Groß ist der Herr und hoch zu preisen\r\nin der Stadt uns'res Gottes.\n[[Ps 48,3a]]Sein heiliger Berg ragt herrlich empor;\n[[Ps 48,3b]]er ist die Freude der ganzen Welt.\n\n[[Ps 48,3c]]Der Berg Zion liegt weit im Norden;\n[[Ps 48,3d]]er ist die Stadt des großen Königs.\n[[Ps 48,4]]Gott ist in ihren Häusern bekannt\r\nals ein sicherer Schutz.\n\n[[Ps 48,9]]Wie wir's gehört hatten, so erlebten wir's jetzt\r\nin der Stadt des Herrn der Heere,\r\nin der Stadt unseres Gottes;\r\nGott lässt sie ewig bestehen.\n\n[[Ps 48,10]]Über deine Huld, o Gott, denken wir nach\r\nin deinem heiligen Tempel.\n[[Ps 48,11]]Wie dein Name, Gott, so reicht dein Ruhm bis an die Enden der Erde;\r\ndeine rechte Hand ist voll von Gerechtigkeit.","reference_displayed":"48(47),2-3ab.3cd-4.9.10-11.","type":"psalm","title":"Psalm"},"gospel":{"text":"[[Mc 6,7]]In jener Zeit rief Jesus die Zwölf zu sich und sandte sie aus, jeweils zwei zusammen. Er gab ihnen die Vollmacht, die unreinen Geister auszutreiben,\n[[Mc 6,8]]und er gebot ihnen, außer einem Wanderstab nichts auf den Weg mitzunehmen, kein Brot, keine Vorratstasche, kein Geld im Gürtel,\n[[Mc 6,9]]kein zweites Hemd und an den Füßen nur Sandalen.\n[[Mc 6,10]]Und er sagte zu ihnen: Bleibt in dem Haus, in dem ihr einkehrt, bis ihr den Ort wieder verlasst.\n[[Mc 6,11]]Wenn man euch aber in einem Ort nicht aufnimmt und euch nicht hören will, dann geht weiter, und schüttelt den Staub von euren Füßen, zum Zeugnis gegen sie.\n[[Mc 6,12]]Die Zwölf machten sich auf den Weg und riefen die Menschen zur Umkehr auf.\n[[Mc 6,13]]Sie trieben viele Dämonen aus und salbten viele Kranke mit Öl und heilten sie.","reference_displayed":"6,7-13.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"date":"2021-02-04","first_reading":{"text":"[[He 12,18]]Schwestern und Brüder! Ihr seid nicht zu einem sichtbaren, lodernden Feuer hingetreten, zu dunklen Wolken, zu Finsternis und Sturmwind,\n[[He 12,19]]zum Klang der Posaunen und zum Schall der Worte, bei denen die Hörer flehten, diese Stimme solle nicht weiter zu ihnen reden;\n[[He 12,21]]Ja, so furchtbar war die Erscheinung, dass Mose rief: Ich bin voll Angst und Schrecken.\n[[He 12,22]]Ihr seid vielmehr zum Berg Zion hingetreten, zur Stadt des lebendigen Gottes, dem himmlischen Jerusalem, zu Tausenden von Engeln, zu einer festlichen Versammlung\n[[He 12,23]]und zur Gemeinschaft der Erstgeborenen, die im Himmel verzeichnet sind; zu Gott, dem Richter aller, zu den Geistern der schon vollendeten Gerechten,\n[[He 12,24]]zum Mittler eines neuen Bundes, Jesus, und zum Blut der Besprengung, das mächtiger ruft als das Blut Abels.","reference_displayed":"12,18-19.21-24.","type":"reading","title":"Brief an die Hebräer"}}