{"first_reading":{"text":"[[Ac 1,15]]In jenen Tagen erhob sich Petrus im Kreis der Brüder - etwa hundertzwanzig waren zusammengekommen - und sagte:\n[[Ac 1,16]]Brüder! Es musste sich das Schriftwort erfüllen, das der Heilige Geist durch den Mund Davids im voraus über Judas gesprochen hat. Judas wurde zum Anführer derer, die Jesus gefangennahmen.\n[[Ac 1,17]]Er wurde zu uns gezählt und hatte Anteil am gleichen Dienst.\n[[Ac 1,20a]]Denn es steht im Buch der Psalmen:\n[[Ac 1,20c]]Sein Amt soll ein anderer erhalten!\n[[Ac 1,21]]Einer von den Männern, die die ganze Zeit mit uns zusammen waren, als Jesus, der Herr, bei uns ein und aus ging,\n[[Ac 1,22]]angefangen von der Taufe durch Johannes bis zu dem Tag, an dem er von uns ging und in den Himmel aufgenommen wurde, - einer von diesen muss nun zusammen mit uns Zeuge seiner Auferstehung sein.\n[[Ac 1,23]]Und sie stellten zwei Männer auf: Josef, genannt Barsabbas, mit dem Beinamen Justus, und Matthias.\n[[Ac 1,24]]Dann beteten sie: Herr, du kennst die Herzen aller; zeige, wen von diesen beiden du erwählt hast,\n[[Ac 1,25]]diesen Dienst und dieses Apostelamt zu übernehmen. Denn Judas hat es verlassen und ist an den Ort gegangen, der ihm bestimmt war.\n[[Ac 1,26]]Dann gaben sie ihnen Lose; das Los fiel auf Matthias, und er wurde den elf Aposteln zugerechnet.","title":"Apostelgeschichte","reference_displayed":"1,15-17.20a.20c-26.","type":"reading"},"date":"2021-05-16","gospel":{"text":"[[Jn 17,6a]]In jener Zeit erhob Jesus seine Augen zum Himmel und betete: Vater, ich habe deinen Namen den Menschen offenbart, die du mir aus der Welt gegeben hast.\n[[Jn 17,11b]]Heiliger Vater, bewahre sie in deinem Namen, den du mir gegeben hast, damit sie eins sind wie wir.\n[[Jn 17,12]]Solange ich bei ihnen war, bewahrte ich sie in deinem Namen, den du mir gegeben hast. Und ich habe sie behütet, und keiner von ihnen ging verloren, außer dem Sohn des Verderbens, damit sich die Schrift erfüllt.\n[[Jn 17,13]]Aber jetzt gehe ich zu dir. Doch dies rede ich noch in der Welt, damit sie meine Freude in Fülle in sich haben.\n[[Jn 17,14]]Ich habe ihnen dein Wort gegeben, und die Welt hat sie gehasst, weil sie nicht von der Welt sind, wie auch ich nicht von der Welt bin.\n[[Jn 17,15]]Ich bitte nicht, dass du sie aus der Welt nimmst, sondern dass du sie vor dem Bösen bewahrst.\n[[Jn 17,16]]Sie sind nicht von der Welt, wie auch ich nicht von der Welt bin.\n[[Jn 17,17]]Heilige sie in der Wahrheit; dein Wort ist Wahrheit.\n[[Jn 17,18]]Wie du mich in die Welt gesandt hast, so habe auch ich sie in die Welt gesandt.\n[[Jn 17,19]]Und ich heilige mich für sie, damit auch sie in der Wahrheit geheiligt sind.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","reference_displayed":"17,6a.11b-19.","type":"gospel"},"psalm":{"text":"[[Ps 103,1]]Lobe den Herrn, meine Seele,\r\nund alles in mir seinen heiligen Namen!\n[[Ps 103,2]]Lobe den Herrn, meine Seele,\r\nund vergiss nicht, was er dir Gutes getan hat:\n\n[[Ps 103,11]]Denn so hoch der Himmel über der Erde ist,\r\nso hoch ist seine Huld über denen, die ihn fürchten.\n[[Ps 103,12]]So weit der Aufgang entfernt ist vom Untergang,\r\nso weit entfernt er die Schuld von uns.\n\n[[Ps 103,19]]Der Herr hat seinen Thron errichtet im Himmel,\r\nseine königliche Macht beherrscht das All.\n[[Ps 103,20a]]Lobt den Herrn, ihr seine Engel,\n[[Ps 103,20b]]ihr starken Helden, die seine Befehle vollstrecken.","title":"Psalm","reference_displayed":"103(102),1-2.11-12.19-20ab.","type":"psalm"},"second_reading":{"text":"[[1_Jn 4,11]]Liebe Brüder, wenn Gott uns so geliebt hat, müssen auch wir einander lieben.\n[[1_Jn 4,12]]Niemand hat Gott je geschaut; wenn wir einander lieben, bleibt Gott in uns, und seine Liebe ist in uns vollendet.\n[[1_Jn 4,13]]Daran erkennen wir, dass wir in ihm bleiben und er in uns bleibt: Er hat uns von seinem Geist gegeben.\n[[1_Jn 4,14]]Wir haben gesehen und bezeugen, dass der Vater den Sohn gesandt hat als den Retter der Welt.\n[[1_Jn 4,15]]Wer bekennt, dass Jesus der Sohn Gottes ist, in dem bleibt Gott, und er bleibt in Gott.\n[[1_Jn 4,16]]Wir haben die Liebe, die Gott zu uns hat, erkannt und gläubig angenommen. Gott ist die Liebe, und wer in der Liebe bleibt, bleibt in Gott, und Gott bleibt in ihm.","title":"Erster Johannesbrief","reference_displayed":"4,11-16.","type":"reading"}}