{"psalm":{"type":"psalm","text":"[[Ps 25,4]]Zeige mir, Herr, deine Wege,\r\nlehre mich deine Pfade!\n[[Ps 25,5]]Führe mich in deiner Treue und lehre mich;\r\ndenn du bist der Gott meines Heiles.\r\nAuf dich hoffe ich allezeit.\n\n[[Ps 25,8]]Gut und gerecht ist der Herr,\r\ndarum weist er die Irrenden auf den rechten Weg.\n[[Ps 25,9]]Die Demütigen leitet er nach seinem Recht,\r\ndie Gebeugten lehrt er seinen Weg.\n\n[[Ps 25,10]]Alle Pfade des Herrn sind Huld und Treue\r\ndenen, die seinen Bund und seine Gebote bewahren.\n[[Ps 25,14]]Die sind Vertraute des Herrn, die ihn fürchten;\r\ner weiht sie ein in seinen Bund.","title":"Psalm","reference_displayed":"25(24),4-5.8-9.10.14."},"first_reading":{"type":"reading","text":"[[Jr 33,14]]Seht, es werden Tage kommen - Spruch des Herrn -, da erfülle ich das Heilswort, das ich über das Haus Israel und über das Haus Juda gesprochen habe.\n[[Jr 33,15]]In jenen Tagen und zu jener Zeit werde ich für David einen gerechten Spross aufsprießen lassen. Er wird für Recht und Gerechtigkeit sorgen im Land.\n[[Jr 33,16]]In jenen Tagen wird Juda gerettet werden, Jerusalem kann in Sicherheit wohnen. Man wird ihm den Namen geben: Jahwe ist unsere Gerechtigkeit.","title":"Buch Jeremia","reference_displayed":"33,14-16."},"gospel":{"type":"gospel","text":"[[Lc 21,25]]Es werden Zeichen sichtbar werden an Sonne, Mond und Sternen, und auf der Erde werden die Völker bestürzt und ratlos sein über das Toben und Donnern des Meeres.\n[[Lc 21,26]]Die Menschen werden vor Angst vergehen in der Erwartung der Dinge, die über die Erde kommen; denn die Kräfte des Himmels werden erschüttert werden.\n[[Lc 21,27]]Dann wird man den Menschensohn mit großer Macht und Herrlichkeit auf einer Wolke kommen sehen.\n[[Lc 21,28]]Wenn all das beginnt, dann richtet euch auf, und erhebt eure Häupter; denn eure Erlösung ist nahe.\n[[Lc 21,34]]Nehmt euch in acht, dass Rausch und Trunkenheit und die Sorgen des Alltags euch nicht verwirren und dass jener Tag euch nicht plötzlich überrascht,\n[[Lc 21,35]]so wie man in eine Falle gerät; denn er wird über alle Bewohner der ganzen Erde hereinbrechen.\n[[Lc 21,36]]Wacht und betet allezeit, damit ihr allem, was geschehen wird, entrinnen und vor den Menschensohn hintreten könnt.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"21,25-28.34-36."},"date":"2021-11-28","second_reading":{"type":"reading","text":"[[1_Th 3,12]]Euch aber lasse der Herr wachsen und reich werden in der Liebe zueinander und zu allen, wie auch wir euch lieben,\n[[1_Th 3,13]]damit euer Herz gefestigt wird und ihr ohne Tadel seid, geheiligt vor Gott, unserem Vater, wenn Jesus, unser Herr, mit allen seinen Heiligen kommt.\n[[1_Th 4,1]]Im übrigen, Brüder, bitten und ermahnen wir euch im Namen Jesu, des Herrn: Ihr habt von uns gelernt, wie ihr leben müsst, um Gott zu gefallen, und ihr lebt auch so; werdet darin noch vollkommener!\n[[1_Th 4,2]]Ihr wisst ja, welche Ermahnungen wir euch im Auftrag Jesu, des Herrn, gegeben haben.","title":"Erster Brief des Apostels Paulus an die Thessalonicher","reference_displayed":"3,12-13.4,1-2."}}