{"psalm":{"reference_displayed":"34(33),2.9.17-18.19-20.","type":"psalm","title":"Psalm","text":"[[Ps 34,2]]Ich will den Herrn allezeit preisen;\r\nimmer sei sein Lob in meinem Mund.\n[[Ps 34,9]]Kostet und seht, wie gütig der Herr ist;\r\nwohl dem, der zu ihm sich flüchtet!\n\n[[Ps 34,17]]Das Antlitz des Herrn richtet sich gegen die Bösen,\r\num ihr Andenken von der Erde zu tilgen.\n[[Ps 34,18]]Schreien die Gerechten, so hört sie der Herr;\r\ner entreißt sie all ihren Ängsten.\n\n[[Ps 34,19]]Nahe ist der Herr den zerbrochenen Herzen,\r\ner hilft denen auf, die zerknirscht sind.\n[[Ps 34,20]]Der Gerechte muss viel leiden,\r\ndoch allem wird der Herr ihn entreißen."},"first_reading":{"reference_displayed":"5,27-33.","type":"reading","title":"Apostelgeschichte","text":"[[Ac 5,27]]In jenen Tagen führten der Tempelhauptmann und seine Leute die Apostel herbei und stellten sie vor den Hohen Rat. Der Hohepriester verhörte sie\n[[Ac 5,28]]und sagte: Wir haben euch streng verboten, in diesem Namen zu lehren; ihr aber habt Jerusalem mit eurer Lehre erfüllt; ihr wollt das Blut dieses Menschen über uns bringen.\n[[Ac 5,29]]Petrus und die Apostel antworteten: Man muss Gott mehr gehorchen als den Menschen.\n[[Ac 5,30]]Der Gott unserer Väter hat Jesus auferweckt, den ihr ans Holz gehängt und ermordet habt.\n[[Ac 5,31]]Ihn hat Gott als Herrscher und Retter an seine rechte Seite erhoben, um Israel die Umkehr und Vergebung der Sünden zu schenken.\n[[Ac 5,32]]Zeugen dieser Ereignisse sind wir und der Heilige Geist, den Gott allen verliehen hat, die ihm gehorchen.\n[[Ac 5,33]]Als sie das hörten, gerieten sie in Zorn und beschlossen, sie zu töten."},"date":"2021-04-15","gospel":{"reference_displayed":"3,31-36.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","text":"[[Jn 3,31]]Er, der von oben kommt, steht über allen; wer von der Erde stammt, ist irdisch und redet irdisch. Er, der aus dem Himmel kommt, steht über allen.\n[[Jn 3,32]]Was er gesehen und gehört hat, bezeugt er, doch niemand nimmt sein Zeugnis an.\n[[Jn 3,33]]Wer sein Zeugnis annimmt, beglaubigt, dass Gott wahrhaftig ist.\n[[Jn 3,34]]Denn der, den Gott gesandt hat, verkündet die Worte Gottes; denn er gibt den Geist unbegrenzt.\n[[Jn 3,35]]Der Vater liebt den Sohn und hat alles in seine Hand gegeben.\n[[Jn 3,36]]Wer an den Sohn glaubt, hat das ewige Leben; wer aber dem Sohn nicht gehorcht, wird das Leben nicht sehen, sondern Gottes Zorn bleibt auf ihm."}}