{"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh","reference_displayed":"15,9-17.","type":"gospel","text":"[[Jn 15,9]]In jener Zeit sprach Jesus zu seinen Jüngern: Wie mich der Vater geliebt hat, so habe auch ich euch geliebt. Bleibt in meiner Liebe!\n[[Jn 15,10]]Wenn ihr meine Gebote haltet, werdet ihr in meiner Liebe bleiben, so wie ich die Gebote meines Vaters gehalten habe und in seiner Liebe bleibe.\n[[Jn 15,11]]Dies habe ich euch gesagt, damit meine Freude in euch ist und damit eure Freude vollkommen wird.\n[[Jn 15,12]]Das ist mein Gebot: Liebt einander, so wie ich euch geliebt habe.\n[[Jn 15,13]]Es gibt keine größere Liebe, als wenn einer sein Leben für seine Freunde hingibt.\n[[Jn 15,14]]Ihr seid meine Freunde, wenn ihr tut, was ich euch auftrage.\n[[Jn 15,15]]Ich nenne euch nicht mehr Knechte; denn der Knecht weiß nicht, was sein Herr tut. Vielmehr habe ich euch Freunde genannt; denn ich habe euch alles mitgeteilt, was ich von meinem Vater gehört habe.\n[[Jn 15,16]]Nicht ihr habt mich erwählt, sondern ich habe euch erwählt und dazu bestimmt, dass ihr euch aufmacht und Frucht bringt und dass eure Frucht bleibt. Dann wird euch der Vater alles geben, um was ihr ihn in meinem Namen bittet.\n[[Jn 15,17]]Dies trage ich euch auf: Liebt einander!"},"date":"2021-05-09","first_reading":{"title":"Apostelgeschichte","reference_displayed":"10,25-26.34-35.44-48.","type":"reading","text":"[[Ac 10,25]]Als Petrus in Cäsarea beim Hauptmann Kornelius ankam, ging ihm dieser entgegen und warf sich ehrfürchtig vor ihm nieder.\n[[Ac 10,26]]Petrus aber richtete ihn auf und sagte: Steh auf! Auch ich bin nur ein Mensch.\n[[Ac 10,34]]Da begann Petrus zu reden und sagte: Wahrhaftig, jetzt begreife ich, dass Gott nicht auf die Person sieht,\n[[Ac 10,35]]sondern dass ihm in jedem Volk willkommen ist, wer ihn fürchtet und tut, was recht ist.\n[[Ac 10,44]]Noch während Petrus dies sagte, kam der Heilige Geist auf alle herab, die das Wort hörten.\n[[Ac 10,45]]Die gläubig gewordenen Juden, die mit Petrus gekommen waren, konnten es nicht fassen, dass auch auf die Heiden die Gabe des Heiligen Geistes ausgegossen wurde.\n[[Ac 10,46]]Denn sie hörten sie in Zungen reden und Gott preisen. Petrus aber sagte:\n[[Ac 10,47]]Kann jemand denen das Wasser zur Taufe verweigern, die ebenso wie wir den Heiligen Geist empfangen haben?\n[[Ac 10,48]]Und er ordnete an, sie im Namen Jesu Christi zu taufen. Danach baten sie ihn, einige Tage zu bleiben."},"psalm":{"title":"Psalm","reference_displayed":"98(97),1.2-3ab.3c.3d-4.","type":"psalm","text":"[[Ps 98,1]]Singet dem Herrn ein neues Lied;\r\ndenn er hat wunderbare Taten vollbracht!\r\nGeholfen hat ihm seine Rechte\r\nund sein heiliger Arm.\n\n[[Ps 98,2]]Der Herr hat sein Heil bekannt gemacht\r\nund sein gerechtes Wirken enthüllt vor den Augen der Völker.\n[[Ps 98,3a]]Er gedachte seiner Huld\n[[Ps 98,3b]]und seiner Treue zum Hause Israel.\n\n[[Ps 98,3c]]Alle Enden der Erde\n[[Ps 98,3d]]sahen das Heil unsres Gottes.\n[[Ps 98,4]]Jauchzet dem Herrn, alle Lande,\r\nfreut euch, jubelt und singt!"},"second_reading":{"title":"Erster Johannesbrief","reference_displayed":"4,7-10.","type":"reading","text":"[[1_Jn 4,7]]Liebe Brüder, wir wollen einander lieben; denn die Liebe ist aus Gott, und jeder, der liebt, stammt von Gott und erkennt Gott.\n[[1_Jn 4,8]]Wer nicht liebt, hat Gott nicht erkannt; denn Gott ist die Liebe.\n[[1_Jn 4,9]]Die Liebe Gottes wurde unter uns dadurch offenbart, dass Gott seinen einzigen Sohn in die Welt gesandt hat, damit wir durch ihn leben.\n[[1_Jn 4,10]]Nicht darin besteht die Liebe, dass wir Gott geliebt haben, sondern dass er uns geliebt und seinen Sohn als Sühne für unsere Sünden gesandt hat."}}