{"date":"2021-03-07","first_reading":{"text":"[[Ex 20,1]]In jenen Tagen sprach Gott auf dem Berg Sinai alle diese Worte:\n[[Ex 20,2]]Ich bin Jahwe, dein Gott, der dich aus Ägypten geführt hat, aus dem Sklavenhaus.\n[[Ex 20,3]]Du sollst neben mir keine anderen Götter haben.\n[[Ex 20,4]]Du sollst dir kein Gottesbild machen und keine Darstellung von irgendetwas am Himmel droben, auf der Erde unten oder im Wasser unter der Erde.\n[[Ex 20,5]]Du sollst dich nicht vor anderen Göttern niederwerfen und dich nicht verpflichten, ihnen zu dienen. Denn ich, der Herr, dein Gott, bin ein eifersüchtiger Gott: Bei denen, die mir feind sind, verfolge ich die Schuld der Väter an den Söhnen, an der dritten und vierten Generation;\n[[Ex 20,6]]bei denen, die mich lieben und auf meine Gebote achten, erweise ich Tausenden meine Huld.\n[[Ex 20,7]]Du sollst den Namen des Herrn, deines Gottes, nicht missbrauchen; denn der Herr lässt den nicht ungestraft, der seinen Namen missbraucht.\n[[Ex 20,8]]Gedenke des Sabbats: Halte ihn heilig!\n[[Ex 20,9]]Sechs Tage darfst du schaffen und jede Arbeit tun.\n[[Ex 20,10]]Der siebte Tag ist ein Ruhetag, dem Herrn, deinem Gott, geweiht. An ihm darfst du keine Arbeit tun: du, dein Sohn und deine Tochter, dein Sklave und deine Sklavin, dein Vieh und der Fremde, der in deinen Stadtbereichen Wohnrecht hat.\n[[Ex 20,11]]Denn in sechs Tagen hat der Herr Himmel, Erde und Meer gemacht und alles, was dazugehört; am siebten Tag ruhte er. Darum hat der Herr den Sabbattag gesegnet und ihn für heilig erklärt.\n[[Ex 20,12]]Ehre deinen Vater und deine Mutter, damit du lange lebst in dem Land, das der Herr, dein Gott, dir gibt.\n[[Ex 20,13]]Du sollst nicht morden.\n[[Ex 20,14]]Du sollst nicht die Ehe brechen.\n[[Ex 20,15]]Du sollst nicht stehlen.\n[[Ex 20,16]]Du sollst nicht falsch gegen deinen Nächsten aussagen.\n[[Ex 20,17]]Du sollst nicht nach dem Haus deines Nächsten verlangen. Du sollst nicht nach der Frau deines Nächsten verlangen, nach seinem Sklaven oder seiner Sklavin, seinem Rind oder seinem Esel oder nach irgendetwas, das deinem Nächsten gehört.","reference_displayed":"20,1-17.","title":"Buch Exodus","type":"reading"},"psalm":{"text":"[[Ps 19,8]]Die Weisung des Herrn ist vollkommen,\r\nsie erquickt den Menschen.\r\nDas Gesetz des Herrn ist verlässlich,\r\nden Unwissenden macht es weise.\n\n[[Ps 19,9]]Die Befehle des Herrn sind richtig,\r\nsie erfreuen das Herz;\r\ndas Gebot des Herrn ist lauter,\r\nes erleuchtet die Augen.\n\n[[Ps 19,10]]Die Furcht des Herrn ist rein,\r\nsie besteht für immer.\r\nDie Urteile des Herrn sind wahr,\r\ngerecht sind sie alle.\n\n[[Ps 19,11]]Sie sind kostbarer als Gold, als Feingold in Menge.\r\nSie sind süßer als Honig, als Honig aus Waben.\n[[Ps 19,12]]Auch dein Knecht lässt sich von ihnen warnen;\r\nwer sie beachtet, hat reichen Lohn.","reference_displayed":"19(18),8.9.10.11.12.","type":"psalm","title":"Psalm"},"gospel":{"text":"[[Jn 2,13]]Das Paschafest der Juden war nahe, und Jesus zog nach Jerusalem hinauf.\n[[Jn 2,14]]Im Tempel fand er die Verkäufer von Rindern, Schafen und Tauben und die Geldwechsler, die dort saßen.\n[[Jn 2,15]]Er machte eine Geißel aus Stricken und trieb sie alle aus dem Tempel hinaus, dazu die Schafe und Rinder; das Geld der Wechsler schüttete er aus, und ihre Tische stieß er um.\n[[Jn 2,16]]Zu den Taubenhändlern sagte er: Schafft das hier weg, macht das Haus meines Vaters nicht zu einer Markthalle!\n[[Jn 2,17]]Seine Jünger erinnerten sich an das Wort der Schrift: Der Eifer für dein Haus verzehrt mich.\n[[Jn 2,18]]Da stellten ihn die Juden zur Rede: Welches Zeichen lässt du uns sehen als Beweis, dass du dies tun darfst?\n[[Jn 2,19]]Jesus antwortete ihnen: Reißt diesen Tempel nieder, in drei Tagen werde ich ihn wieder aufrichten.\n[[Jn 2,20]]Da sagten die Juden: Sechsundvierzig Jahre wurde an diesem Tempel gebaut, und du willst ihn in drei Tagen wieder aufrichten?\n[[Jn 2,21]]Er aber meinte den Tempel seines Leibes.\n[[Jn 2,22]]Als er von den Toten auferstanden war, erinnerten sich seine Jünger, dass er dies gesagt hatte, und sie glaubten der Schrift und dem Wort, das Jesus gesprochen hatte.\n[[Jn 2,23]]Während er zum Paschafest in Jerusalem war, kamen viele zum Glauben an seinen Namen, als sie die Zeichen sahen, die er tat.\n[[Jn 2,24]]Jesus aber vertraute sich ihnen nicht an, denn er kannte sie alle\n[[Jn 2,25]]und brauchte von keinem ein Zeugnis über den Menschen; denn er wusste, was im Menschen ist.","reference_displayed":"2,13-25.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh"},"second_reading":{"text":"[[1_Co 1,22]]Brüder! Die Juden fordern Zeichen, die Griechen suchen Weisheit.\n[[1_Co 1,23]]Wir dagegen verkündigen Christus als den Gekreuzigten: für Juden ein empörendes Ärgernis, für Heiden eine Torheit,\n[[1_Co 1,24]]für die Berufenen aber, Juden wie Griechen, Christus, Gottes Kraft und Gottes Weisheit.\n[[1_Co 1,25]]Denn das Törichte an Gott ist weiser als die Menschen, und das Schwache an Gott ist stärker als die Menschen.","reference_displayed":"1,22-25.","type":"reading","title":"Erster Brief des Apostels Paulus an die Korinther"}}