{"gospel":{"text":"[[Mc 12,38]]In jener Zeit lehrte Jesus eine große Menschenmenge und sagte: Nehmt euch in acht vor den Schriftgelehrten! Sie gehen gern in langen Gewändern umher, lieben es, wenn man sie auf den Straßen und Plätzen grüßt,\n[[Mc 12,39]]und sie wollen in der Synagoge die vordersten Sitze und bei jedem Festmahl die Ehrenplätze haben.\n[[Mc 12,40]]Sie bringen die Witwen um ihre Häuser und verrichten in ihrer Scheinheiligkeit lange Gebete. Aber um so härter wird das Urteil sein, das sie erwartet.\n[[Mc 12,41]]Als Jesus einmal dem Opferkasten gegenübersaß, sah er zu, wie die Leute Geld in den Kasten warfen. Viele Reiche kamen und gaben viel.\n[[Mc 12,42]]Da kam auch eine arme Witwe und warf zwei kleine Münzen hinein.\n[[Mc 12,43]]Er rief seine Jünger zu sich und sagte: Amen, ich sage euch: Diese arme Witwe hat mehr in den Opferkasten hineingeworfen als alle andern.\n[[Mc 12,44]]Denn sie alle haben nur etwas von ihrem Überfluss hergegeben; diese Frau aber, die kaum das Nötigste zum Leben hat, sie hat alles gegeben, was sie besaß, ihren ganzen Lebensunterhalt.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk","reference_displayed":"12,38-44."},"psalm":{"text":"[[Ps 146,6]]Der Herr hat Himmel und Erde gemacht,\r\ndas Meer und alle Geschöpfe;\r\ner hält ewig die Treue.\n[[Ps 146,7]]Recht verschafft er den Unterdrückten,\r\nden Hungernden gibt er Brot;\r\nder Herr befreit die Gefangenen.\n\n[[Ps 146,8]]Der Herr öffnet den Blinden die Augen,\r\ner richtet die Gebeugten auf.\n[[Ps 146,9a]]Der Herr beschützt die Fremden\n[[Ps 146,9b]]und verhilft den Waisen und Witwen zu ihrem Recht.\n\n[[Ps 146,9c]]Der Herr liebt die Gerechten,\n[[Ps 146,9d]]doch die Schritte der Frevler leitet er in die Irre.\n[[Ps 146,10]]Der Herr ist König auf ewig,\r\ndein Gott, Zion, herrscht von Geschlecht zu Geschlecht.","title":"Psalm","type":"psalm","reference_displayed":"146(145),6-7.8-9ab.9cd-10."},"date":"2021-11-07","second_reading":{"text":"[[He 9,24]]Christus ist nicht in ein von Menschenhand errichtetes Heiligtum hineingegangen, in ein Abbild des wirklichen, sondern in den Himmel selbst, um jetzt für uns vor Gottes Angesicht zu erscheinen;\n[[He 9,25]]auch nicht, um sich selbst viele Male zu opfern, denn er ist nicht wie der Hohepriester, der jedes Jahr mit fremdem Blut in das Heiligtum hineingeht;\n[[He 9,26]]sonst hätte er viele Male seit der Erschaffung der Welt leiden müssen. Jetzt aber ist er am Ende der Zeiten ein einziges Mal erschienen, um durch sein Opfer die Sünde zu tilgen.\n[[He 9,27]]Und wie es dem Menschen bestimmt ist, ein einziges Mal zu sterben, worauf dann das Gericht folgt,\n[[He 9,28]]so wurde auch Christus ein einziges Mal geopfert, um die Sünden vieler hinwegzunehmen; beim zweitenmal wird er nicht wegen der Sünde erscheinen, sondern um die zu retten, die ihn erwarten.","type":"reading","title":"Brief an die Hebräer","reference_displayed":"9,24-28."},"first_reading":{"text":"[[1_R 17,10]]In jenen Tagen machte sich der Prophet Elija auf und ging nach Sarepta. Als er an das Stadttor kam, traf er dort eine Witwe, die Holz auflas. Er bat sie: Bring mir in einem Gefäß ein wenig Wasser zum Trinken!\n[[1_R 17,11]]Als sie wegging, um es zu holen, rief er ihr nach: Bring mir auch einen Bissen Brot mit!\n[[1_R 17,12]]Doch sie sagte: So wahr der Herr, dein Gott, lebt: Ich habe nichts mehr vorrätig als eine Hand voll Mehl im Topf und ein wenig Öl im Krug. Ich lese hier ein paar Stücke Holz auf und gehe dann heim, um für mich und meinen Sohn etwas zuzubereiten. Das wollen wir noch essen und dann sterben.\n[[1_R 17,13]]Elija entgegnete ihr: Fürchte dich nicht! Geh heim und tu, was du gesagt hast. Nur mache zuerst für mich ein kleines Gebäck und bring es zu mir heraus! Danach kannst du für dich und deinen Sohn etwas zubereiten;\n[[1_R 17,14]]denn so spricht der Herr, der Gott Israels: Der Mehltopf wird nicht leer werden und der Ölkrug nicht versiegen bis zu dem Tag, an dem der Herr wieder Regen auf den Erdboden sendet.\n[[1_R 17,15]]Sie ging und tat, was Elija gesagt hatte. So hatte sie mit ihm und ihrem Sohn viele Tage zu essen.\n[[1_R 17,16]]Der Mehltopf wurde nicht leer und der Ölkrug versiegte nicht, wie der Herr durch Elija versprochen hatte.","type":"reading","title":"Erstes Buch der Könige","reference_displayed":"17,10-16."}}