{"first_reading":{"text":"[[Jg 6,11]]In jenen Tagen kam der Engel des Herrn und setzte sich unter die Eiche bei Ofra, die dem Abiësriter Joasch gehörte. Sein Sohn Gideon war gerade dabei, in der Kelter Weizen zu dreschen, um ihn vor Midian in Sicherheit zu bringen.\n[[Jg 6,12]]Da erschien ihm der Engel des Herrn und sagte zu ihm: Der Herr sei mit dir, starker Held.\n[[Jg 6,13]]Doch Gideon sagte zu ihm: Ach, mein Herr, ist der Herr wirklich mit uns? Warum hat uns dann all das getroffen? Wo sind alle seine wunderbaren Taten, von denen uns unsere Väter erzählt haben? Sie sagten doch: Wirklich, der Herr hat uns aus Ägypten heraufgeführt. Jetzt aber hat uns der Herr verstoßen und uns der Faust Midians preisgegeben.\n[[Jg 6,14]]Da wandte sich der Herr ihm zu und sagte: Geh und befrei mit der Kraft, die du hast, Israel aus der Faust Midians! Ja, ich sende dich.\n[[Jg 6,15]]Er entgegnete ihm: Ach, mein Herr, womit soll ich Israel befreien? Sieh doch, meine Sippe ist die schwächste in Manasse, und ich bin der Jüngste im Haus meines Vaters.\n[[Jg 6,16]]Doch der Herr sagte zu ihm: Weil ich mit dir bin, wirst du Midian schlagen, als wäre es nur ein Mann.\n[[Jg 6,17]]Gideon erwiderte ihm: Wenn ich dein Wohlwollen gefunden habe, dann gib mir ein Zeichen dafür, dass du selbst es bist, der mit mir redet.\n[[Jg 6,18]]Entfern dich doch nicht von hier, bis ich zu dir zurückkomme; ich will eine Gabe für dich holen und sie vor dich hinlegen. Er sagte: Ich werde bleiben, bis du zurückkommst.\n[[Jg 6,19]]Gideon ging ins Haus hinein und bereitete ein Ziegenböckchen zu sowie ungesäuerte Brote von einem Efa Mehl. Er legte das Fleisch in einen Korb, tat die Brühe in einen Topf, brachte beides zu ihm hinaus unter die Eiche und setzte es ihm vor.\n[[Jg 6,20]]Da sagte der Engel Gottes zu ihm: Nimm das Fleisch und die Brote, und leg sie hier auf den Felsen, die Brühe aber gieß weg! Gideon tat es.\n[[Jg 6,21]]Der Engel des Herrn streckte den Stab aus, den er in der Hand hatte, und berührte mit seiner Spitze das Fleisch und die Brote. Da stieg Feuer von dem Felsblock auf und verzehrte das Fleisch und die Brote. Der Engel des Herrn aber war Gideons Augen entschwunden.\n[[Jg 6,22]]Als nun Gideon sah, dass es der Engel des Herrn gewesen war, sagte er: Weh mir, Herr und Gott, ich habe den Engel des Herrn von Angesicht zu Angesicht gesehen.\n[[Jg 6,23]]Der Herr erwiderte ihm: Friede sei mit dir! Fürchte dich nicht, du wirst nicht sterben.\n[[Jg 6,24a]]Gideon errichtete an jener Stelle einen Altar für den Herrn und nannte ihn: Der Herr ist Friede.","title":"Buch der Richter","reference_displayed":"6,11-24a.","type":"reading"},"gospel":{"text":"[[Mt 19,23]]In jener Zeit sprach Jesus zu seinen Jüngern: Amen, das sage ich euch: Ein Reicher wird nur schwer in das Himmelreich kommen.\n[[Mt 19,24]]Nochmals sage ich euch: Eher geht ein Kamel durch ein Nadelöhr, als dass ein Reicher in das Reich Gottes gelangt.\n[[Mt 19,25]]Als die Jünger das hörten, erschraken sie sehr und sagten: Wer kann dann noch gerettet werden?\n[[Mt 19,26]]Jesus sah sie an und sagte zu ihnen: Für Menschen ist das unmöglich, für Gott aber ist alles möglich.\n[[Mt 19,27]]Da antwortete Petrus: Du weißt, wir haben alles verlassen und sind dir nachgefolgt. Was werden wir dafür bekommen?\n[[Mt 19,28]]Jesus erwiderte ihnen: Amen, ich sage euch: Wenn die Welt neu geschaffen wird und der Menschensohn sich auf den Thron der Herrlichkeit setzt, werdet ihr, die ihr mir nachgefolgt seid, auf zwölf Thronen sitzen und die zwölf Stämme Israels richten.\n[[Mt 19,29]]Und jeder, der um meines Namens willen Häuser oder Brüder, Schwestern, Vater, Mutter, Kinder oder Äcker verlassen hat, wird dafür das Hundertfache erhalten und das ewige Leben gewinnen.\n[[Mt 19,30]]Viele aber, die jetzt die Ersten sind, werden dann die Letzten sein, und die Letzten werden die Ersten sein.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"19,23-30.","type":"gospel"},"psalm":{"text":"[[Ps 85,9]]Ich will hören, was Gott redet:\r\nFrieden verkündet der Herr seinem Volk\r\nund seinen Frommen, den Menschen mit redlichem Herzen.\n[[Ps 85,11]]Es begegnen einander Huld und Treue;\r\n\nGerechtigkeit und Friede küssen sich.\n[[Ps 85,12]]Treue sprosst aus der Erde hervor;\r\nGerechtigkeit blickt vom Himmel hernieder.\n[[Ps 85,13]]Auch spendet der Herr dann Segen,\r\n\nund unser Land gibt seinen Ertrag.\n[[Ps 85,14]]Gerechtigkeit geht vor ihm her,\r\nund Heil folgt der Spur seiner Schritte.","title":"Psalm","reference_displayed":"85(84),9.11-12.13-14.","type":"psalm"},"date":"2021-08-17"}