{"gospel":{"reference_displayed":"14,12-16.22-26.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk","text":"[[Mc 14,12]]Am ersten Tag des Festes der Ungesäuerten Brote, an dem man das Paschalamm schlachtete, sagten die Jünger zu Jesus: Wo sollen wir das Paschamahl für dich vorbereiten?\n[[Mc 14,13]]Da schickte er zwei seiner Jünger voraus und sagte zu ihnen: Geht in die Stadt; dort wird euch ein Mann begegnen, der einen Wasserkrug trägt. Folgt ihm,\n[[Mc 14,14]]bis er in ein Haus hineingeht; dann sagt zu dem Herrn des Hauses: Der Meister lässt dich fragen: Wo ist der Raum, in dem ich mit meinen Jüngern das Paschalamm essen kann?\n[[Mc 14,15]]Und der Hausherr wird euch einen großen Raum im Obergeschoss zeigen, der schon für das Festmahl hergerichtet und mit Polstern ausgestattet ist. Dort bereitet alles für uns vor!\n[[Mc 14,16]]Die Jünger machten sich auf den Weg und kamen in die Stadt. Sie fanden alles so, wie er es ihnen gesagt hatte, und bereiteten das Paschamahl vor.\n[[Mc 14,22]]Während des Mahls nahm er das Brot und sprach den Lobpreis; dann brach er das Brot, reichte es ihnen und sagte: Nehmt, das ist mein Leib.\n[[Mc 14,23]]Dann nahm er den Kelch, sprach das Dankgebet, reichte ihn den Jüngern, und sie tranken alle daraus.\n[[Mc 14,24]]Und er sagte zu ihnen: Das ist mein Blut, das Blut des Bundes, das für viele vergossen wird.\n[[Mc 14,25]]Amen, ich sage euch: Ich werde nicht mehr von der Frucht des Weinstocks trinken bis zu dem Tag, an dem ich von neuem davon trinke im Reich Gottes.\n[[Mc 14,26]]Nach dem Lobgesang gingen sie zum Ölberg hinaus."},"first_reading":{"reference_displayed":"24,3-8.","type":"reading","title":"Buch Exodus","text":"[[Ex 24,3]]In jenen Tagen kam Mose und übermittelte dem Volk alle Worte und Rechtsvorschriften des Herrn. Das ganze Volk antwortete einstimmig und sagte: Alles, was der Herr gesagt hat, wollen wir tun.\n[[Ex 24,4]]Mose schrieb alle Worte des Herrn auf. Am nächsten Morgen stand er zeitig auf und errichtete am Fuß des Berges einen Altar und zwölf Steinmale für die zwölf Stämme Israels.\n[[Ex 24,5]]Er schickte die jungen Männer Israels aus. Sie brachten Brandopfer dar und schlachteten junge Stiere als Heilsopfer für den Herrn.\n[[Ex 24,6]]Mose nahm die Hälfte des Blutes und goss es in eine Schüssel, mit der anderen Hälfte besprengte er den Altar.\n[[Ex 24,7]]Darauf nahm er die Urkunde des Bundes und verlas sie vor dem Volk. Sie antworteten: Alles, was der Herr gesagt hat, wollen wir tun; wir wollen gehorchen.\n[[Ex 24,8]]Da nahm Mose das Blut, besprengte damit das Volk und sagte: Das ist das Blut des Bundes, den der Herr aufgrund all dieser Worte mit euch geschlossen hat."},"second_reading":{"reference_displayed":"9,11-15.","type":"reading","title":"Brief an die Hebräer","text":"[[He 9,11]]Christus ist gekommen als Hoherpriester der künftigen Güter; und durch das erhabenere und vollkommenere Zelt, das nicht von Menschenhand gemacht, das heißt nicht von dieser Welt ist,\n[[He 9,12]]ist er ein für allemal in das Heiligtum hineingegangen, nicht mit dem Blut von Böcken und jungen Stieren, sondern mit seinem eigenen Blut, und so hat er eine ewige Erlösung bewirkt.\n[[He 9,13]]Denn wenn schon das Blut von Böcken und Stieren und die Asche einer Kuh die Unreinen, die damit besprengt werden, so heiligt, dass sie leiblich rein werden,\n[[He 9,14]]wieviel mehr wird das Blut Christi, der sich selbst kraft ewigen Geistes Gott als makelloses Opfer dargebracht hat, unser Gewissen von toten Werken reinigen, damit wir dem lebendigen Gott dienen.\n[[He 9,15]]Und darum ist er der Mittler eines neuen Bundes; sein Tod hat die Erlösung von den im ersten Bund begangenen Übertretungen bewirkt, damit die Berufenen das verheißene ewige Erbe erhalten."},"date":"2021-06-03","psalm":{"text":"[[Ps 116,12]]Wie kann ich dem Herrn all das vergelten,\r\nwas er mir Gutes getan hat?\n[[Ps 116,13]]Ich will den Kelch des Heils erheben\r\nund anrufen den Namen des Herrn.\n\n[[Ps 116,15]]Kostbar ist in den Augen des Herrn\r\ndas Sterben seiner Frommen.\n[[Ps 116,16]]Ach Herr, ich bin doch dein Knecht,\r\ndein Knecht bin ich, der Sohn deiner Magd.\r\nDu hast meine Fesseln gelöst.\n\n[[Ps 116,17]]Ich will dir ein Opfer des Dankes bringen\r\nund anrufen den Namen des Herrn.\n[[Ps 116,18]]Ich will dem Herrn meine Gelübde erfüllen\r\noffen vor seinem ganzen Volk.","type":"psalm","title":"Psalm","reference_displayed":"116(115),12-13.15-16.17-18."}}