{"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 21,29]]In jener Zeit gebrauchte Jesus einen Vergleich und sagte: Seht euch den Feigenbaum und die anderen Bäume an:\n[[Lc 21,30]]Sobald ihr merkt, dass sie Blätter treiben, wisst ihr, dass der Sommer nahe ist.\n[[Lc 21,31]]Genauso sollt ihr erkennen, wenn ihr all das geschehen seht, dass das Reich Gottes nahe ist.\n[[Lc 21,32]]Amen, ich sage euch: Diese Generation wird nicht vergehen, bis alles eintrifft.\n[[Lc 21,33]]Himmel und Erde werden vergehen, aber meine Worte werden nicht vergehen.","reference_displayed":"21,29-33."},"date":"2021-11-26","first_reading":{"type":"reading","title":"Buch Daniel","text":"[[Dn 7,2]]Ich, Daniel, hatte während der Nacht eine Vision: Die vier Winde des Himmels wühlten das große Meer auf.\n[[Dn 7,3]]Dann stiegen aus dem Meer vier große Tiere herauf; jedes hatte eine andere Gestalt.\n[[Dn 7,4]]Das erste war einem Löwen ähnlich, hatte jedoch Adlerflügel. Während ich es betrachtete, wurden ihm die Flügel ausgerissen; es wurde vom Boden emporgehoben und wie ein Mensch auf zwei Füße gestellt und es wurde ihm ein menschliches Herz gegeben.\n[[Dn 7,5]]Dann erschien ein zweites Tier; es glich einem Bären und war nach einer Seite hin aufgerichtet. Es hielt drei Rippen zwischen den Zähnen in seinem Maul und man ermunterte es: Auf, friss noch viel mehr Fleisch!\n[[Dn 7,6]]Danach sah ich ein anderes Tier; es glich einem Panther, hatte aber auf dem Rücken vier Flügel, wie die Flügel eines Vogels; auch hatte das Tier vier Köpfe; ihm wurde die Macht eines Herrschers verliehen.\n[[Dn 7,7]]Danach sah ich in meinen nächtlichen Visionen ein viertes Tier; es war furchtbar und schrecklich anzusehen und sehr stark; es hatte große Zähne aus Eisen. Es fraß und zermalmte alles, und was übrig blieb, zertrat es mit den Füßen. Von den anderen Tieren war es völlig verschieden. Auch hatte es zehn Hörner.\n[[Dn 7,8]]Als ich die Hörner betrachtete, da wuchs zwischen ihnen ein anderes, kleineres Horn empor und vor ihm wurden drei von den früheren Hörnern ausgerissen; und an diesem Horn waren Augen wie Menschenaugen und ein Maul, das anmaßend redete.\n[[Dn 7,9]]Ich sah immer noch hin; da wurden Throne aufgestellt und ein Hochbetagter nahm Platz. Sein Gewand war weiß wie Schnee, sein Haar wie reine Wolle. Feuerflammen waren sein Thron und dessen Räder waren loderndes Feuer.\n[[Dn 7,10]]Ein Strom von Feuer ging von ihm aus. Tausendmal Tausende dienten ihm, zehntausendmal Zehntausende standen vor ihm. Das Gericht nahm Platz und es wurden Bücher aufgeschlagen.\n[[Dn 7,11]]Ich sah immer noch hin, bis das Tier - wegen der anmaßenden Worte, die das Horn redete - getötet wurde. Sein Körper wurde dem Feuer übergeben und vernichtet.\n[[Dn 7,12]]Auch den anderen Tieren wurde die Herrschaft genommen. Doch ließ man ihnen das Leben bis zu einer bestimmten Frist.\n[[Dn 7,13]]Immer noch hatte ich die nächtlichen Visionen: Da kam mit den Wolken des Himmels einer wie ein Menschensohn. Er gelangte bis zu dem Hochbetagten und wurde vor ihn geführt.\n[[Dn 7,14]]Ihm wurden Herrschaft, Würde und Königtum gegeben. Alle Völker, Nationen und Sprachen dienten ihm. Seine Herrschaft ist eine ewige, unvergängliche Herrschaft. Sein Reich geht niemals unter.","reference_displayed":"7,2-14."},"psalm":{"type":"psalm","title":"Buch Daniel","text":"[[Dn 3,75]]Preist den Herrn, ihr Berge und Hügel;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,76]]Preist den Herrn, all ihr Gewächse auf Erden;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,77]]Preist den Herrn, ihr Quellen;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,78]]Preist den Herrn, ihr Meere und Flüsse;\r\nlobt und rühmt ihn in Ewigkeit!\n\n[[Dn 3,79]]Preist den Herrn, ihr Tiere des Meeres.\r\nLobt und rühmt ihn in Ewigkeit!\n[[Dn 3,80]]Preist den Herrn, all ihr Vögel am Himmel;\r\nlobt und rühmt ihn in Ewigkeit!\n[[Dn 3,81]]Preist den Herrn, all ihr Tiere, wilde und zahme;\r\nlobt und rühmt ihn in Ewigkeit!","reference_displayed":"3,75.76.77.78.79.80.81."}}