{"date":"2021-01-16","gospel":{"text":"[[Mc 2,13]]In jener Zeit ging Jesus wieder hinaus an den See. Da kamen Scharen von Menschen zu ihm, und er lehrte sie.\n[[Mc 2,14]]Als er weiterging, sah er Levi, den Sohn des Alphäus, am Zoll sitzen und sagte zu ihm: Folge mir nach! Da stand Levi auf und folgte ihm.\n[[Mc 2,15]]Und als Jesus in seinem Haus beim Essen war, aßen viele Zöllner und Sünder zusammen mit ihm und seinen Jüngern; denn es folgten ihm schon viele.\n[[Mc 2,16]]Als die Schriftgelehrten, die zur Partei der Pharisäer gehörten, sahen, dass er mit Zöllnern und Sündern aß, sagten sie zu seinen Jüngern: Wie kann er zusammen mit Zöllnern und Sündern essen?\n[[Mc 2,17]]Jesus hörte es und sagte zu ihnen: Nicht die Gesunden brauchen den Arzt, sondern die Kranken. Ich bin gekommen, um die Sünder zu rufen, nicht die Gerechten.","reference_displayed":"2,13-17.","title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel"},"first_reading":{"text":"[[He 4,12]]Lebendig ist das Wort Gottes, kraftvoll und schärfer als jedes zweischneidige Schwert; es dringt durch bis zur Scheidung von Seele und Geist, von Gelenk und Mark; es richtet über die Regungen und Gedanken des Herzens;\n[[He 4,13]]vor ihm bleibt kein Geschöpf verborgen, sondern alles liegt nackt und bloß vor den Augen dessen, dem wir Rechenschaft schulden.\n[[He 4,14]]Da wir nun einen erhabenen Hohenpriester haben, der die Himmel durchschritten hat, Jesus, den Sohn Gottes, lasst uns an dem Bekenntnis festhalten.\n[[He 4,15]]Wir haben ja nicht einen Hohenpriester, der nicht mitfühlen könnte mit unserer Schwäche, sondern einen, der in allem wie wir in Versuchung geführt worden ist, aber nicht gesündigt hat.\n[[He 4,16]]Lasst uns also voll Zuversicht hingehen zum Thron der Gnade, damit wir Erbarmen und Gnade finden und so Hilfe erlangen zur rechten Zeit.","reference_displayed":"4,12-16.","title":"Brief an die Hebräer","type":"reading"},"psalm":{"text":"[[Ps 19,8]]Die Weisung des Herrn ist vollkommen,\r\nsie erquickt den Menschen.\r\nDas Gesetz des Herrn ist verlässlich,\r\nden Unwissenden macht es weise.\n\n[[Ps 19,9]]Die Befehle des Herrn sind richtig,\r\nsie erfreuen das Herz;\r\ndas Gebot des Herrn ist lauter,\r\nes erleuchtet die Augen.\n\n[[Ps 19,10]]Die Furcht des Herrn ist rein,\r\nsie besteht für immer.\r\nDie Urteile des Herrn sind wahr,\r\ngerecht sind sie alle.\n\n[[Ps 19,11]]Sie sind kostbarer als Gold, als Feingold in Menge.\r\nSie sind süßer als Honig, als Honig aus Waben.\n[[Ps 19,15]]Die Worte meines Mundes mögen dir gefallen;\r\nwas ich im Herzen erwäge, stehe dir vor Augen,\r\nHerr, mein Fels und mein Erlöser.","reference_displayed":"19(18),8-11.15.","title":"Psalm","type":"psalm"}}