{"psalm":{"text":"[[Ps 103,1]]Lobe den Herrn, meine Seele,\r\nund alles in mir seinen heiligen Namen!\n[[Ps 103,2]]Lobe den Herrn, meine Seele,\r\nund vergiss nicht, was er dir Gutes getan hat:\n\n[[Ps 103,13]]Wie ein Vater sich seiner Kinder erbarmt,\r\nso erbarmt sich der Herr über alle, die ihn fürchten.\n[[Ps 103,14]]Denn er weiß, was wir für Gebilde sind;\r\ner denkt daran: Wir sind nur Staub.\n\n[[Ps 103,17]]Doch die Huld des Herrn währt immer und ewig\r\nfür alle, die ihn fürchten und ehren;\r\nsein Heil erfahren noch Kinder und Enkel;\n[[Ps 103,18a]]alle, die seinen Bund bewahren.","reference_displayed":"103(102),1-2.13-14.17-18a.","type":"psalm","title":"Psalm"},"gospel":{"text":"[[Mc 6,1b]]In jener Zeit kam Jesus in seine Heimatstadt; seine Jünger begleiteten ihn.\n[[Mc 6,2]]Am Sabbat lehrte er in der Synagoge. Und die vielen Menschen, die ihm zuhörten, staunten und sagten: Woher hat er das alles? Was ist das für eine Weisheit, die ihm gegeben ist! Und was sind das für Wunder, die durch ihn geschehen!\n[[Mc 6,3]]Ist das nicht der Zimmermann, der Sohn der Maria und der Bruder von Jakobus, Joses, Judas und Simon? Leben nicht seine Schwestern hier unter uns? Und sie nahmen Anstoß an ihm und lehnten ihn ab.\n[[Mc 6,4]]Da sagte Jesus zu ihnen: Nirgends hat ein Prophet so wenig Ansehen wie in seiner Heimat, bei seinen Verwandten und in seiner Familie.\n[[Mc 6,5]]Und er konnte dort kein Wunder tun; nur einigen Kranken legte er die Hände auf und heilte sie. Und er wunderte sich über ihren Unglauben.\n[[Mc 6,6]]Jesus zog durch die benachbarten Dörfer und lehrte dort.","reference_displayed":"6,1b-6.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"date":"2021-02-03","first_reading":{"text":"[[He 12,4]]Brüder! Ihr habt im Kampf gegen die Sünde noch nicht bis aufs Blut Widerstand geleistet,\n[[He 12,5]]und ihr habt die Mahnung vergessen, die euch als Söhne anredet: Mein Sohn, verachte nicht die Zucht des Herrn, verzage nicht, wenn er dich zurechtweist.\n[[He 12,6]]Denn wen der Herr liebt, den züchtigt er; er schlägt mit der Rute jeden Sohn, den er gern hat.\n[[He 12,7]]Haltet aus, wenn ihr gezüchtigt werdet. Gott behandelt euch wie Söhne. Denn wo ist ein Sohn, den sein Vater nicht züchtigt?\n[[He 12,11]]Jede Züchtigung scheint zwar für den Augenblick nicht Freude zu bringen, sondern Schmerz; später aber schenkt sie denen, die durch diese Schule gegangen sind, als Frucht den Frieden und die Gerechtigkeit.\n[[He 12,12]]Darum macht die erschlafften Hände wieder stark und die wankenden Knie wieder fest,\n[[He 12,13]]und ebnet die Wege für eure Füße, damit die lahmen Glieder nicht ausgerenkt, sondern geheilt werden.\n[[He 12,14]]Strebt voll Eifer nach Frieden mit allen und nach der Heiligung, ohne die keiner den Herrn sehen wird.\n[[He 12,15]]Seht zu, dass niemand die Gnade Gottes verscherzt, dass keine bittere Wurzel wächst und Schaden stiftet und durch sie alle vergiftet werden.","reference_displayed":"12,4-7.11-15.","type":"reading","title":"Brief an die Hebräer"}}