{"first_reading":{"text":"[[Ez 1,28b]]In jenen Tagen als ich die Erscheinung der Herrlichkeit des Herrn sah, fiel ich nieder auf mein Gesicht. Und ich hörte, wie jemand redete.\n[[Ez 2,1]]Er sagte zu mir: Stell dich auf deine Füße, Menschensohn; ich will mit dir reden.\n[[Ez 2,2]]Als er das zu mir sagte, kam der Geist in mich und stellte mich auf die Füße. Und ich hörte den, der mit mir redete.\n[[Ez 2,3]]Er sagte zu mir: Menschensohn, ich sende dich zu den abtrünnigen Söhnen Israels, die sich gegen mich aufgelehnt haben. Sie und ihre Väter sind immer wieder von mir abgefallen, bis zum heutigen Tag.\n[[Ez 2,4]]Es sind Söhne mit trotzigem Gesicht und hartem Herzen. Zu ihnen sende ich dich. Du sollst zu ihnen sagen: So spricht Gott, der Herr.\n[[Ez 2,5]]Ob sie dann hören oder nicht - denn sie sind ein widerspenstiges Volk -, sie werden erkennen müssen, dass mitten unter ihnen ein Prophet war.","type":"reading","reference_displayed":"1,28b.2,1-5.","title":"Buch Ezechiel"},"gospel":{"text":"[[Mc 6,1b]]In jener Zeit kam Jesus in seine Heimatstadt; seine Jünger begleiteten ihn.\n[[Mc 6,2]]Am Sabbat lehrte er in der Synagoge. Und die vielen Menschen, die ihm zuhörten, staunten und sagten: Woher hat er das alles? Was ist das für eine Weisheit, die ihm gegeben ist! Und was sind das für Wunder, die durch ihn geschehen!\n[[Mc 6,3]]Ist das nicht der Zimmermann, der Sohn der Maria und der Bruder von Jakobus, Joses, Judas und Simon? Leben nicht seine Schwestern hier unter uns? Und sie nahmen Anstoß an ihm und lehnten ihn ab.\n[[Mc 6,4]]Da sagte Jesus zu ihnen: Nirgends hat ein Prophet so wenig Ansehen wie in seiner Heimat, bei seinen Verwandten und in seiner Familie.\n[[Mc 6,5]]Und er konnte dort kein Wunder tun; nur einigen Kranken legte er die Hände auf und heilte sie. Und er wunderte sich über ihren Unglauben.\n[[Mc 6,6]]Jesus zog durch die benachbarten Dörfer und lehrte dort.","type":"gospel","reference_displayed":"6,1b.2-6.","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"psalm":{"text":"[[Ps 123,1]]Ich erhebe meine Augen zu dir,\r\nder du hoch im Himmel thronst.\n[[Ps 123,2]]Wie die Augen der Knechte auf die Hand ihres Herrn,\r\nwie die Augen der Magd auf die Hand ihrer Herrin,\r\nso schauen unsre Augen auf den Herrn, unsern Gott,\r\nbis er uns gnädig ist.\n\n[[Ps 123,3]]Sei uns gnädig, Herr, sei uns gnädig!\r\nDenn übersatt sind wir vom Hohn der Spötter,\n[[Ps 123,4]]übersatt ist unsre Seele von ihrem Spott,\r\nvon der Verachtung der Stolzen.","type":"psalm","reference_displayed":"123(122),1-2.3-4.","title":"Psalm"},"date":"2021-07-04","second_reading":{"text":"[[2_Co 12,7]]Brüder! Damit ich mich wegen der einzigartigen Offenbarungen nicht überhebe, wurde mir ein Stachel ins Fleisch gestoßen: ein Bote Satans, der mich mit Fäusten schlagen soll, damit ich mich nicht überhebe.\n[[2_Co 12,8]]Dreimal habe ich den Herrn angefleht, dass dieser Bote Satans von mir ablasse.\n[[2_Co 12,9]]Er aber antwortete mir: Meine Gnade genügt dir; denn sie erweist ihre Kraft in der Schwachheit. Viel lieber also will ich mich meiner Schwachheit rühmen, damit die Kraft Christi auf mich herabkommt.\n[[2_Co 12,10]]Deswegen bejahe ich meine Ohnmacht, alle Misshandlungen und Nöte, Verfolgungen und Ängste, die ich für Christus ertrage; denn wenn ich schwach bin, dann bin ich stark.","type":"reading","reference_displayed":"12,7-10.","title":"Zweiter Brief des Apostels Paulus an die Korinther"}}