{"date":"2021-06-02","first_reading":{"text":"[[Tb 3,1]]In jenen Tagen wurde ich traurig und begann zu weinen. In meinem Schmerz betete ich:\n[[Tb 3,2]]Herr, du bist gerecht, alle deine Wege und Taten zeugen von deiner Barmherzigkeit und Wahrheit; wahr und gerecht ist dein Gericht in Ewigkeit.\n[[Tb 3,3]]Denk an mich und blick auf mich herab! Straf mich nicht für die Sünden und Fehler, die ich und meine Väter dir gegenüber begangen haben.\n[[Tb 3,4]]Sie haben nicht auf deine Gebote gehört. Darum hast du uns der Plünderung, der Gefangenschaft und dem Tod preisgegeben; bei allen Völkern, unter die wir zerstreut worden sind, hast du uns zum Gespött gemacht.\n[[Tb 3,5]]Auch jetzt treffen mich zu Recht deine harten Strafen, die du über mich kommen lässt wegen meiner und meiner Väter Sünden. Denn wir haben deine Gebote nicht gehalten und haben den Weg deiner Wahrheit verlassen.\n[[Tb 3,6]]Tu also mit mir, was dir gefällt. Lass meinen Geist von mir scheiden; lass mich sterben und zu Staub werden! Es ist besser für mich, tot zu sein als zu leben. Denn ungerechte Vorwürfe musste ich anhören und ich bin sehr betrübt. Lass mich jetzt aus meiner Not zur ewigen Ruhestatt gelangen! Wende deine Augen nicht von mir ab!\n[[Tb 3,7]]Am gleichen Tag geschah es, dass in Ekbatana in Medien Sara, die Tochter Raguëls, von den Mägden ihres Vaters ebenfalls beschimpft wurde.\n[[Tb 3,8]]Sie war mit sieben Männern verheiratet gewesen; doch der böse Dämon Aschmodai hatte sie alle getötet, bevor sie mit ihr geschlafen hatten. Die Mägde sagten zu ihr: Begreifst du denn nicht, dass du deine eigenen Männer erwürgst? Sieben hast du gehabt, doch kein einziger ist dir geblieben.\n[[Tb 3,9]]Mit welchem Recht also behandelst du uns so hart? Wenn sie schon sterben mussten, dann verschwinde du doch mit ihnen! Hoffentlich bekommen wir nie einen Sohn oder eine Tochter von dir zu sehen.\n[[Tb 3,10]]Als Sara das hörte, wurde sie so traurig, dass sie sich erhängen wollte. Aber sie dachte: Ich bin die einzige Tochter meines Vaters. Wenn ich das täte, wäre es eine große Schande für ihn und ich wäre schuld daran, dass der alte Mann vor Kummer ins Grab sinkt.\n[[Tb 3,11a]]Darum trat sie ans Fenster und betete: Gepriesen seist du, Herr, mein Gott. Gepriesen sei dein heiliger und ehrwürdiger Name in Ewigkeit.\n[[Tb 3,16]]Das Gebet beider, Tobits und Saras, fand Gehör bei der Majestät des großen Rafael.\n[[Tb 3,17a]]Er wurde gesandt, um beide zu heilen: um Tobit von den weißen Flecken auf seinen Augen zu befreien und um Sara, die Tochter Raguëls, mit Tobits Sohn Tobias zu vermählen und den bösen Dämon Aschmodai zu fesseln. Denn Tobias sollte Sara zur Frau haben.","title":"Buch Tobias","reference_displayed":"3,1-11a.16-17a.","type":"reading"},"psalm":{"text":"[[Ps 25,1]]Zu dir, Herr, erhebe ich meine Seele.\n[[Ps 25,2]]Mein Gott, auf dich vertraue ich.\r\nLass mich nicht scheitern,\r\nlass meine Feinde nicht triumphieren!\n\n[[Ps 25,3]]Denn niemand, der auf dich hofft, wird zuschanden;\r\nzuschanden wird, wer dir schnöde die Treue bricht.\n[[Ps 25,4]]Zeige mir, Herr, deine Wege,\r\nlehre mich deine Pfade!\n\n[[Ps 25,5]]Führe mich in deiner Treue und lehre mich;\r\ndenn du bist der Gott meines Heiles.\r\nAuf dich hoffe ich allezeit.\n[[Ps 25,6]]Denk an dein Erbarmen, Herr,\r\nund an die Taten deiner Huld;\r\ndenn sie bestehen seit Ewigkeit.\n\n[[Ps 25,8]]Gut und gerecht ist der Herr,\r\ndarum weist er die Irrenden auf den rechten Weg.\n[[Ps 25,9]]Die Demütigen leitet er nach seinem Recht,\r\ndie Gebeugten lehrt er seinen Weg.","title":"Psalm","reference_displayed":"25(24),1-2.3-4.5-6.8-9.","type":"psalm"},"gospel":{"text":"[[Mc 12,18]]In jener Zeit kamen einige von den Sadduzäern, die behaupten, es gebe keine Auferstehung, zu Jesus und fragten ihn:\n[[Mc 12,19]]Meister, Mose hat uns vorgeschrieben: Wenn ein Mann, der einen Bruder hat, stirbt und eine Frau hinterlässt, aber kein Kind, dann soll sein Bruder die Frau heiraten und seinem Bruder Nachkommen verschaffen.\n[[Mc 12,20]]Es lebten einmal sieben Brüder. Der erste nahm sich eine Frau, und als er starb, hinterließ er keine Nachkommen.\n[[Mc 12,21]]Da nahm sie der zweite; auch er starb, ohne Nachkommen zu hinterlassen, und ebenso der dritte.\n[[Mc 12,22]]Keiner der sieben hatte Nachkommen. Als letzte von allen starb die Frau.\n[[Mc 12,23]]Wessen Frau wird sie nun bei der Auferstehung sein? Alle sieben haben sie doch zur Frau gehabt.\n[[Mc 12,24]]Jesus sagte zu ihnen: Ihr irrt euch, ihr kennt weder die Schrift noch die Macht Gottes.\n[[Mc 12,25]]Wenn nämlich die Menschen von den Toten auferstehen, werden sie nicht mehr heiraten, sondern sie werden sein wie die Engel im Himmel.\n[[Mc 12,26]]Dass aber die Toten auferstehen, habt ihr das nicht im Buch des Mose gelesen, in der Geschichte vom Dornbusch, in der Gott zu Mose spricht: Ich bin der Gott Abrahams, der Gott Isaaks und der Gott Jakobs?\n[[Mc 12,27]]Er ist doch nicht ein Gott von Toten, sondern von Lebenden. Ihr irrt euch sehr.","title":"Aus dem Heiligen Evangelium nach Markus - Mk","reference_displayed":"12,18-27.","type":"gospel"}}