{"date":"2021-02-11","first_reading":{"text":"[[Gn 2,18]]Dann sprach Gott, der Herr: Es ist nicht gut, dass der Mensch allein bleibt. Ich will ihm eine Hilfe machen, die ihm entspricht.\n[[Gn 2,19]]Gott, der Herr, formte aus dem Ackerboden alle Tiere des Feldes und alle Vögel des Himmels und führte sie dem Menschen zu, um zu sehen, wie er sie benennen würde. Und wie der Mensch jedes lebendige Wesen benannte, so sollte es heißen.\n[[Gn 2,20]]Der Mensch gab Namen allem Vieh, den Vögeln des Himmels und allen Tieren des Feldes. Aber eine Hilfe, die dem Menschen entsprach, fand er nicht.\n[[Gn 2,21]]Da ließ Gott, der Herr, einen tiefen Schlaf auf den Menschen fallen, so dass er einschlief, nahm eine seiner Rippen und verschloss ihre Stelle mit Fleisch.\n[[Gn 2,22]]Gott, der Herr, baute aus der Rippe, die er vom Menschen genommen hatte, eine Frau und führte sie dem Menschen zu.\n[[Gn 2,23]]Und der Mensch sprach: Das endlich ist Bein von meinem Bein und Fleisch von meinem Fleisch. Frau soll sie heißen; denn vom Mann ist sie genommen.\n[[Gn 2,24]]Darum verlässt der Mann Vater und Mutter und bindet sich an seine Frau, und sie werden ein Fleisch.\n[[Gn 2,25]]Beide, Adam und seine Frau, waren nackt, aber sie schämten sich nicht voreinander.","type":"reading","title":"Buch Genesis","reference_displayed":"2,18-25."},"gospel":{"text":"[[Mc 7,24]]In jener Zeit brach Jesus auf und zog von dort in das Gebiet von Tyrus. Er ging in ein Haus, wollte aber, dass niemand davon erfuhr; doch es konnte nicht verborgen bleiben.\n[[Mc 7,25]]Eine Frau, deren Tochter von einem unreinen Geist besessen war, hörte von ihm; sie kam sogleich herbei und fiel ihm zu Füßen.\n[[Mc 7,26]]Die Frau, von Geburt Syrophönizierin, war eine Heidin. Sie bat ihn, aus ihrer Tochter den Dämon auszutreiben.\n[[Mc 7,27]]Da sagte er zu ihr: Lasst zuerst die Kinder satt werden; denn es ist nicht recht, das Brot den Kindern wegzunehmen und den Hunden vorzuwerfen.\n[[Mc 7,28]]Sie erwiderte ihm: Ja, du hast recht, Herr! Aber auch für die Hunde unter dem Tisch fällt etwas von dem Brot ab, das die Kinder essen.\n[[Mc 7,29]]Er antwortete ihr: Weil du das gesagt hast, sage ich dir: Geh nach Hause, der Dämon hat deine Tochter verlassen.\n[[Mc 7,30]]Und als sie nach Hause kam, fand sie das Kind auf dem Bett liegen und sah, dass der Dämon es verlassen hatte.","title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","reference_displayed":"7,24-30."},"psalm":{"text":"[[Ps 128,1]]Wohl dem Mann, der den Herrn fürchtet und ehrt\r\nund der auf seinen Wegen geht!\n[[Ps 128,2]]Was deine Hände erwarben, kannst du genießen;\r\nwohl dir, es wird dir gut ergehn.\n\n[[Ps 128,3]]Wie ein fruchtbarer Weinstock ist deine Frau\r\ndrinnen in deinem Haus.\r\nWie junge Ölbäume sind deine Kinder\r\nrings um deinen Tisch.\n\n[[Ps 128,4]]So wird der Mann gesegnet,\r\nder den Herrn fürchtet und ehrt.\n[[Ps 128,5]]Es segne dich der Herr vom Zion her.\r\nDu sollst dein Leben lang das Glück Jerusalems schauen.","type":"psalm","title":"Psalm","reference_displayed":"128(127),1-2.3.4-5."}}