{"date":"2021-11-20","first_reading":{"title":"Erstes Buch der Makkabäer","reference_displayed":"6,1-13.","type":"reading","text":"[[1_M 6,1]]In jenen Tagen durchzog König Antiochus die östlichen Provinzen. Er hörte von einer Stadt in Persien namens Elymaïs, die berühmt war wegen ihres Reichtums an Silber und Gold.\n[[1_M 6,2]]Auch gibt es in ihr einen sehr reichen Tempel; der mazedonische König Alexander, der Sohn des Philippus, der als erster Grieche König geworden war, hatte dort goldene Schilde, Rüstungen und Waffen hinterlassen.\n[[1_M 6,3]]Antiochus marschierte also hin und versuchte, die Stadt zu erobern und zu plündern. Doch er blieb ohne Erfolg; denn die Einwohner der Stadt hatten von seinem Plan erfahren\n[[1_M 6,4]]und leisteten ihm bewaffneten Widerstand. Er musste fluchtartig abziehen und machte sich sehr niedergeschlagen auf den Rückweg nach Babylon.\n[[1_M 6,5]]Noch in Persien erreichte ihn ein Bote mit der Nachricht, dass die Heere, die in Judäa einmarschiert waren, geschlagen worden waren.\n[[1_M 6,6]]Auch Lysias, der an der Spitze einer starken Streitmacht in den Kampf gezogen war, habe gegen die Juden eine schwere Niederlage erlitten. Deren Bewaffnung und Kampfkraft habe sich durch die große Beute, die sie bei den geschlagenen Armeen machten, verstärkt.\n[[1_M 6,7]]Den Gräuel, den er auf dem Altar in Jerusalem hatte aufstellen lassen, hätten sie wieder entfernt und den Tempelbezirk wie früher mit hohen Mauern umgeben, ebenso seine Stadt Bet-Zur.\n[[1_M 6,8]]Als der König das hörte, war er bestürzt und sehr beunruhigt. Er musste sich niederlegen, da ihn eine Schwäche befiel; so niedergeschlagen war er, weil seine Pläne gescheitert waren.\n[[1_M 6,9]]So ging es mehrere Tage. Er bekam immer neue Anfälle tiefer Schwermut und rechnete schon damit, dass er sterben müsse.\n[[1_M 6,10]]Er rief seine Freunde zusammen und sagte zu ihnen: Der Schlaf flieht meine Augen und ich bin vor Sorgen zusammengebrochen.\n[[1_M 6,11]]Ich habe mich gefragt: Wie bin ich nur in diese große Not und Bedrängnis geraten, in der ich mich jetzt befinde? Ich war während meiner Regierung doch immer leutselig und beliebt.\n[[1_M 6,12]]Jetzt fallen mir die bösen Dinge ein, die ich in Jerusalem getan habe. Ich habe dort alle Geräte aus Silber und Gold mitgenommen, ja, ich habe ohne Grund den Auftrag gegeben, die Bewohner Judäas auszurotten.\n[[1_M 6,13]]Deswegen ist dieses Unglück über mich gekommen, das weiß ich jetzt. Und nun sterbe ich ganz verzweifelt in einem fremden Land."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"20,27-40.","type":"gospel","text":"[[Lc 20,27]]In jener Zeit kamen einige von den Sadduzäern, die die Auferstehung leugnen, zu Jesus und fragten ihn:\n[[Lc 20,28]]Meister, Mose hat uns vorgeschrieben: Wenn ein Mann, der einen Bruder hat, stirbt und eine Frau hinterlässt, ohne Kinder zu haben, dann soll sein Bruder die Frau heiraten und seinem Bruder Nachkommen verschaffen.\n[[Lc 20,29]]Nun lebten einmal sieben Brüder. Der erste nahm sich eine Frau, starb aber kinderlos.\n[[Lc 20,30]]Da nahm sie der zweite,\n[[Lc 20,31]]danach der dritte, und ebenso die anderen bis zum siebten; sie alle hinterließen keine Kinder, als sie starben.\n[[Lc 20,32]]Schließlich starb auch die Frau.\n[[Lc 20,33]]Wessen Frau wird sie nun bei der Auferstehung sein? Alle sieben haben sie doch zur Frau gehabt.\n[[Lc 20,34]]Da sagte Jesus zu ihnen: Nur in dieser Welt heiraten die Menschen.\n[[Lc 20,35]]Die aber, die Gott für würdig hält, an jener Welt und an der Auferstehung von den Toten teilzuhaben, werden dann nicht mehr heiraten.\n[[Lc 20,36]]Sie können auch nicht mehr sterben, weil sie den Engeln gleich und durch die Auferstehung zu Söhnen Gottes geworden sind.\n[[Lc 20,37]]Dass aber die Toten auferstehen, hat schon Mose in der Geschichte vom Dornbusch angedeutet, in der er den Herrn den Gott Abrahams, den Gott Isaaks und den Gott Jakobs nennt.\n[[Lc 20,38]]Er ist doch kein Gott von Toten, sondern von Lebenden; denn für ihn sind alle lebendig.\n[[Lc 20,39]]Da sagten einige Schriftgelehrte: Meister, du hast gut geantwortet.\n[[Lc 20,40]]Und man wagte nicht mehr, ihn etwas zu fragen."},"psalm":{"title":"Psalm","reference_displayed":"9(9A),2-3.4.6.16.19.","type":"psalm","text":"[[Ps 9,2]]Ich will dir danken, Herr, aus ganzem Herzen,\r\nverkünden will ich all deine Wunder.\n[[Ps 9,3]]Ich will jauchzen und an dir mich freuen,\r\nfür dich, du Höchster, will ich singen und spielen.\n\n[[Ps 9,4]]Denn zurückgewichen sind meine Feinde,\r\ngestürzt und vergangen vor deinem Angesicht.\n[[Ps 9,6]]Du hast die Völker bedroht, die Frevler vernichtet,\r\nihren Namen gelöscht für immer und ewig.\n\n[[Ps 9,16]]Völker versanken in der Grube, die sie selber gegraben;\r\nim Netz, das sie heimlich gelegt, hat ihr Fuß sich verfangen.\n[[Ps 9,19]]Doch der Arme ist nicht auf ewig vergessen,\r\ndes Elenden Hoffnung ist nicht für immer verloren."}}