{"date":"2021-05-31","first_reading":{"text":"[[Tb 1,3]]Anfang der Geschichte Tobits. Ich, Tobit, habe mich mein ganzes Leben lang an den Weg der Wahrheit und Gerechtigkeit gehalten und ich habe den Brüdern aus meinem Stamm und meinem Volk, die mit mir zusammen in das Land der Assyrer nach Ninive gekommen waren, aus Barmherzigkeit viel geholfen.\n[[Tb 2,1b]]Man veranstaltete mir zu Ehren am Pfingsttag - dem Fest der Sieben Wochen - ein Festmahl.\n[[Tb 2,2]]Ich setzte mich zu Tisch; als ich aber die vielen Speisen sah, sagte ich zu meinem Sohn: Geh zu unseren Brüdern, und wenn du einen Armen findest, der dem Herrn treu geblieben ist, bring ihn her; ich warte auf dich.\n[[Tb 2,3]]Er kam zurück und sagte: Auf dem Marktplatz liegt einer von unserem Volk, den man erdrosselt hat.\n[[Tb 2,4]]Ich sprang auf, noch ehe ich etwas gegessen hatte, und verbarg den Toten bis zum Sonnenuntergang in einer Hütte.\n[[Tb 2,5]]Nach meiner Rückkehr wusch ich mich und aß voll Trauer mein Mahl.\n[[Tb 2,6]]Ich erinnerte mich an das Wort des Propheten Amos: Eure Feste sollen sich in Trauer verwandeln und alle eure Freudenlieder in Totenklage. Und ich begann zu weinen.\n[[Tb 2,7]]Nach Sonnenuntergang ging ich hinaus, um ein Grab zu schaufeln, und begrub den Toten.\n[[Tb 2,8]]Meine Nachbarn aber sagten hämisch: Er hat schon gar keine Angst mehr, wegen dieser Tat hingerichtet zu werden. Eben erst hat er fliehen müssen und schon begräbt er wieder die Toten.","title":"Buch Tobias","reference_displayed":"1,3.2,1b-8.","type":"reading"},"psalm":{"text":"[[Ps 112,1]]Wohl dem Mann, der den Herrn fürchtet und ehrt\r\nund sich herzlich freut an seinen Geboten.\n[[Ps 112,2]]Seine Nachkommen werden mächtig im Land,\r\ndas Geschlecht der Redlichen wird gesegnet.\n\n[[Ps 112,3]]Wohlstand und Reichtum füllen sein Haus,\r\nsein Heil hat Bestand für immer.\n[[Ps 112,4]]Den Redlichen erstrahlt im Finstern ein Licht:\r\nder Gnädige, Barmherzige und Gerechte.\n\n[[Ps 112,5]]Wohl dem Mann, der gütig und zum Helfen bereit ist,\r\nder das Seine ordnet, wie es recht ist.\n[[Ps 112,6]]Niemals gerät er ins Wanken;\r\newig denkt man an den Gerechten.","title":"Psalm","reference_displayed":"112(111),1-2.3-4.5-6.","type":"psalm"},"gospel":{"text":"[[Mc 12,1]]In jener Zeit begann Jesus zu den Hohenpriestern, den Schriftgelehrten und den Ältesten in Form von Gleichnissen zu reden. Er sagte: Ein Mann legte einen Weinberg an, zog ringsherum einen Zaun, hob eine Kelter aus und baute einen Turm. Dann verpachtete er den Weinberg an Winzer und reiste in ein anderes Land.\n[[Mc 12,2]]Als nun die Zeit dafür gekommen war, schickte er einen Knecht zu den Winzern, um bei ihnen seinen Anteil an den Früchten des Weinbergs holen zu lassen.\n[[Mc 12,3]]Sie aber packten und prügelten ihn und jagten ihn mit leeren Händen fort.\n[[Mc 12,4]]Darauf schickte er einen anderen Knecht zu ihnen; auch ihn misshandelten und beschimpften sie.\n[[Mc 12,5]]Als er einen dritten schickte, brachten sie ihn um. Ähnlich ging es vielen anderen; die einen wurden geprügelt, die andern umgebracht.\n[[Mc 12,6]]Schließlich blieb ihm nur noch einer: sein geliebter Sohn. Ihn sandte er als letzten zu ihnen, denn er dachte: Vor meinem Sohn werden sie Achtung haben.\n[[Mc 12,7]]Die Winzer aber sagten zueinander: Das ist der Erbe. Auf, wir wollen ihn töten, dann gehört sein Erbgut uns.\n[[Mc 12,8]]Und sie packten ihn und brachten ihn um und warfen ihn aus dem Weinberg hinaus.\n[[Mc 12,9]]Was wird nun der Besitzer des Weinbergs tun? Er wird kommen und die Winzer töten und den Weinberg anderen geben.\n[[Mc 12,10]]Habt ihr nicht das Schriftwort gelesen: Der Stein, den die Bauleute verworfen haben, er ist zum Eckstein geworden;\n[[Mc 12,11]]das hat der Herr vollbracht, vor unseren Augen geschah dieses Wunder?\n[[Mc 12,12]]Daraufhin hätten sie Jesus gern verhaften lassen; aber sie fürchteten die Menge. Denn sie hatten gemerkt, dass er mit diesem Gleichnis sie meinte. Da ließen sie ihn stehen und gingen weg.","title":"Aus dem Heiligen Evangelium nach Markus - Mk","reference_displayed":"12,1-12.","type":"gospel"}}