{"date":"2021-07-24","psalm":{"text":"[[Ps 50,1]]Der Gott der Götter, der Herr, spricht,\r\ner ruft der Erde zu\r\nvom Aufgang der Sonne bis zum Untergang.\n[[Ps 50,2]]Vom Zion her, der Krone der Schönheit,\r\ngeht Gott strahlend auf.\n\n[[Ps 50,5]]„Versammelt mir all meine Frommen,\r\ndie den Bund mit mir schlossen beim Opfer.\"\n[[Ps 50,6]]Die Himmel sollen seine Gerechtigkeit künden;\r\nGott selbst wird Richter sein.\n\n[[Ps 50,14]]„Bring Gott als Opfer dein Lob,\r\nund erfülle dem Höchsten deine Gelübde!\n[[Ps 50,15]]Rufe mich an am Tag der Not;\r\ndann rette ich dich, und du wirst mich ehren.\"","reference_displayed":"50(49),1-2.5-6.14-15.","type":"psalm","title":"Psalm"},"gospel":{"text":"[[Mt 13,24]]In jener Zeit erzählte Jesus der Menge das folgende Gleichnis: Mit dem Himmelreich ist es wie mit einem Mann, der guten Samen auf seinen Acker säte.\n[[Mt 13,25]]Während nun die Leute schliefen, kam sein Feind, säte Unkraut unter den Weizen und ging wieder weg.\n[[Mt 13,26]]Als die Saat aufging und sich die Ähren bildeten, kam auch das Unkraut zum Vorschein.\n[[Mt 13,27]]Da gingen die Knechte zu dem Gutsherrn und sagten: Herr, hast du nicht guten Samen auf deinen Acker gesät? Woher kommt dann das Unkraut?\n[[Mt 13,28]]Er antwortete: Das hat ein Feind von mir getan. Da sagten die Knechte zu ihm: Sollen wir gehen und es ausreißen?\n[[Mt 13,29]]Er entgegnete: Nein, sonst reißt ihr zusammen mit dem Unkraut auch den Weizen aus.\n[[Mt 13,30]]Lasst beides wachsen bis zur Ernte. Wenn dann die Zeit der Ernte da ist, werde ich den Arbeitern sagen: Sammelt zuerst das Unkraut und bindet es in Bündel, um es zu verbrennen; den Weizen aber bringt in meine Scheune.","type":"gospel","reference_displayed":"13,24-30.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"first_reading":{"text":"[[Ex 24,3]]In jenen Tagen kam Mose und übermittelte dem Volk alle Worte und Rechtsvorschriften des Herrn. Das ganze Volk antwortete einstimmig und sagte: Alles, was der Herr gesagt hat, wollen wir tun.\n[[Ex 24,4]]Mose schrieb alle Worte des Herrn auf. Am nächsten Morgen stand er zeitig auf und errichtete am Fuß des Berges einen Altar und zwölf Steinmale für die zwölf Stämme Israels.\n[[Ex 24,5]]Er schickte die jungen Männer Israels aus. Sie brachten Brandopfer dar und schlachteten junge Stiere als Heilsopfer für den Herrn.\n[[Ex 24,6]]Mose nahm die Hälfte des Blutes und goss es in eine Schüssel, mit der anderen Hälfte besprengte er den Altar.\n[[Ex 24,7]]Darauf nahm er die Urkunde des Bundes und verlas sie vor dem Volk. Sie antworteten: Alles, was der Herr gesagt hat, wollen wir tun; wir wollen gehorchen.\n[[Ex 24,8]]Da nahm Mose das Blut, besprengte damit das Volk und sagte: Das ist das Blut des Bundes, den der Herr aufgrund all dieser Worte mit euch geschlossen hat.","type":"reading","reference_displayed":"24,3-8.","title":"Buch Exodus"}}