{"psalm":{"title":"Psalm","type":"psalm","text":"[[Ps 107,23]]Sie, die mit Schiffen das Meer befuhren\r\nund Handel trieben auf den großen Wassern,\n[[Ps 107,24]]die dort die Werke des Herrn bestaunten,\r\nseine Wunder in der Tiefe des Meeres.\n\n[[Ps 107,26]]Sie, die zum Himmel emporstiegen\r\nund hinabfuhren in die tiefste Tiefe,\r\nso dass ihre Seele in der Not verzagte,\n[[Ps 107,27]]die wie Trunkene wankten und schwankten,\r\nam Ende waren mit all ihrer Weisheit.\n\n[[Ps 107,28]]Sie, die dann in ihrer Bedrängnis schrien zum Herrn,\r\ndie er ihren Ängsten entriss\n[[Ps 107,29]]- er machte aus dem Sturm ein Säuseln,\r\nso dass die Wogen des Meeres schwiegen.\n\n[[Ps 107,30]]Sie, die sich freuten, dass die Wogen sich legten\r\nund er sie zum ersehnten Hafen führte:\n[[Ps 107,31]]sie alle sollen dem Herrn danken für seine Huld,\r\nfür sein wunderbares Tun an den Menschen.","reference_displayed":"107(106),23-24.26-27.28-29.30-31."},"date":"2021-06-20","second_reading":{"title":"Zweiter Brief des Apostels Paulus an die Korinther","type":"reading","text":"[[2_Co 5,14]]Brüder! Die Liebe Christi drängt uns, da wir erkannt haben: Einer ist für alle gestorben, also sind alle gestorben.\n[[2_Co 5,15]]Er ist aber für alle gestorben, damit die Lebenden nicht mehr für sich leben, sondern für den, der für sie starb und auferweckt wurde.\n[[2_Co 5,16]]Also schätzen wir von jetzt an niemand mehr nur nach menschlichen Maßstäben ein; auch wenn wir früher Christus nach menschlichen Maßstäben eingeschätzt haben, jetzt schätzen wir ihn nicht mehr so ein.\n[[2_Co 5,17]]Wenn also jemand in Christus ist, dann ist er eine neue Schöpfung: Das Alte ist vergangen, Neues ist geworden.","reference_displayed":"5,14-17."},"first_reading":{"title":"Buch Ijob","type":"reading","text":"[[Jb 38,1]]Der Herr antwortete dem Ijob aus dem Wettersturm und sprach:\n[[Jb 38,8]]Wer verschloss das Meer mit Toren, als schäumend es dem Mutterschoß entquoll,\n[[Jb 38,9]]als Wolken ich zum Kleid ihm machte, ihm zur Windel dunklen Dunst,\n[[Jb 38,10]]als ich ihm ausbrach meine Grenze, ihm Tor und Riegel setzte\n[[Jb 38,11]]und sprach: Bis hierher darfst du und nicht weiter, hier muss sich legen deiner Wogen Stolz?","reference_displayed":"38,1.8-11."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","text":"[[Mc 4,35]]An jenem Tag, als es Abend geworden war, sagte Jesus zu seinen Jüngern: Wir wollen ans andere Ufer hinüberfahren.\n[[Mc 4,36]]Sie schickten die Leute fort und fuhren mit ihm in dem Boot, in dem er saß, weg; einige andere Boote begleiteten ihn.\n[[Mc 4,37]]Plötzlich erhob sich ein heftiger Wirbelsturm, und die Wellen schlugen in das Boot, so dass es sich mit Wasser zu füllen begann.\n[[Mc 4,38]]Er aber lag hinten im Boot auf einem Kissen und schlief. Sie weckten ihn und riefen: Meister, kümmert es dich nicht, dass wir zugrunde gehen?\n[[Mc 4,39]]Da stand er auf, drohte dem Wind und sagte zu dem See: Schweig, sei still! Und der Wind legte sich, und es trat völlige Stille ein.\n[[Mc 4,40]]Er sagte zu ihnen: Warum habt ihr solche Angst? Habt ihr noch keinen Glauben?\n[[Mc 4,41]]Da ergriff sie große Furcht, und sie sagten zueinander: Was ist das für ein Mensch, dass ihm sogar der Wind und der See gehorchen?","reference_displayed":"4,35-41."}}