{"date":"2021-01-22","psalm":{"text":"[[Ps 85,8]]Erweise uns, Herr deine Huld,\r\nund gewähre uns dein Heil!\n[[Ps 85,10]]Sein Heil ist denen nahe, die ihn fürchten.\r\nSeine Herrlichkeit wohne in unserm Land.\n\n[[Ps 85,11]]Es begegnen einander Huld und Treue;\r\nGerechtigkeit und Friede küssen sich.\n[[Ps 85,12]]Treue sprosst aus der Erde hervor;\r\nGerechtigkeit blickt vom Himmel hernieder.\n\n[[Ps 85,13]]Auch spendet der Herr dann Segen,\r\nund unser Land gibt seinen Ertrag.\n[[Ps 85,14]]Gerechtigkeit geht vor ihm her,\r\nund Heil folgt der Spur seiner Schritte.","type":"psalm","reference_displayed":"85(84),8.10.11-12.13-14.","title":"Psalm"},"first_reading":{"title":"Brief an die Hebräer","type":"reading","reference_displayed":"8,6-13.","text":"[[He 8,6]]Brüder! Jetzt ist unserem Hohenpriester ein um so erhabenerer Priesterdienst übertragen worden, weil er auch Mittler eines besseren Bundes ist, der auf bessere Verheißungen gegründet ist.\n[[He 8,7]]Wäre nämlich jener erste Bund ohne Tadel, so würde man nicht einen zweiten an seine Stelle zu setzen suchen.\n[[He 8,8]]Denn er tadelt sie, wenn er sagt: Seht, es werden Tage kommen - spricht der Herr -, in denen ich mit dem Haus Israel und dem Haus Juda einen neuen Bund schließen werde,\n[[He 8,9]]nicht wie der Bund war, den ich mit ihren Vätern geschlossen habe, als ich sie bei der Hand nahm, um sie aus Ägypten herauszuführen. Sie sind nicht bei meinem Bund geblieben, und darum habe ich mich auch nicht mehr um sie gekümmert - spricht der Herr.\n[[He 8,10]]Das wird der Bund sein, den ich nach diesen Tagen mit dem Haus Israel schließe - spricht der Herr: Ich lege meine Gesetze in ihr Inneres hinein und schreibe sie ihnen in ihr Herz. Ich werde ihr Gott sein, und sie werden mein Volk sein.\n[[He 8,11]]Keiner wird mehr seinen Mitbürger und keiner seinen Bruder belehren und sagen: Erkenne den Herrn! Denn sie alle, klein und groß, werden mich erkennen.\n[[He 8,12]]Denn ich verzeihe ihnen ihre Schuld, und an ihre Sünden denke ich nicht mehr.\n[[He 8,13]]Indem er von einem neuen Bund spricht, hat er den ersten für veraltet erklärt. Was aber veraltet und überlebt ist, das ist dem Untergang nahe."},"gospel":{"text":"[[Mc 3,13]]In jener Zeit stieg Jesus auf einen Berg und rief die zu sich, die er erwählt hatte, und sie kamen zu ihm.\n[[Mc 3,14]]Und er setzte zwölf ein, die er bei sich haben und die er dann aussenden wollte, damit sie predigten\n[[Mc 3,15]]und mit seiner Vollmacht Dämonen austrieben.\n[[Mc 3,16]]Die Zwölf, die er einsetzte, waren: Petrus - diesen Beinamen gab er dem Simon -,\n[[Mc 3,17]]Jakobus, der Sohn des Zebedäus, und Johannes, der Bruder des Jakobus - ihnen gab er den Beinamen Boanerges, das heißt Donnersöhne -,\n[[Mc 3,18]]dazu Andreas, Philippus, Bartholomäus, Matthäus, Thomas, Jakobus, der Sohn des Alphäus, Thaddäus, Simon Kananäus\n[[Mc 3,19]]und Judas Iskariot, der ihn dann verraten hat.","type":"gospel","reference_displayed":"3,13-19.","title":"Aus dem Heiligen Evangelium nach Markus - Mk"}}