{"psalm":{"text":"[[Ps 27,1]]Der Herr ist mein Licht und mein Heil:\r\nVor wem sollte ich mich fürchten?\r\nDer Herr ist die Kraft meines Lebens:\r\nVor wem sollte mir bangen?\n\n[[Ps 27,3]]Mag ein Heer mich belagern:\r\nMein Herz wird nicht verzagen.\r\nMag Krieg gegen mich toben:\r\nIch bleibe dennoch voll Zuversicht.\n\n[[Ps 27,5]]Denn er birgt mich in seinem Haus\r\nam Tag des Unheils;\r\ner beschirmt mich im Schutz seines Zeltes,\r\ner hebt mich auf einen Felsen empor.\n\n[[Ps 27,7]]Vernimm, o Herr, mein lautes Rufen;\r\nsei mir gnädig, und erhöre mich!\n[[Ps 27,8]]Mein Herz denkt an dein Wort: «Sucht mein Angesicht!»\r\nDein Angesicht, Herr, will ich suchen.","reference_displayed":"27(26),1.3.5.7-8.","type":"psalm","title":"Psalm"},"gospel":{"text":"[[Mc 6,14]]In jener Zeit hörte der König Herodes von Jesus; denn sein Name war bekannt geworden, und man sagte: Johannes der Täufer ist von den Toten auferstanden; deshalb wirken solche Kräfte in ihm.\n[[Mc 6,15]]Andere sagten: Er ist Elija. Wieder andere: Er ist ein Prophet, wie einer von den alten Propheten.\n[[Mc 6,16]]Als aber Herodes von ihm hörte, sagte er: Johannes, den ich enthaupten ließ, ist auferstanden.\n[[Mc 6,17]]Herodes hatte nämlich Johannes festnehmen und ins Gefängnis werfen lassen. Schuld daran war Herodias, die Frau seines Bruders Philippus, die er geheiratet hatte.\n[[Mc 6,18]]Denn Johannes hatte zu Herodes gesagt: Du hattest nicht das Recht, die Frau deines Bruders zur Frau zu nehmen.\n[[Mc 6,19]]Herodias verzieh ihm das nicht und wollte ihn töten lassen. Sie konnte ihren Plan aber nicht durchsetzen,\n[[Mc 6,20]]denn Herodes fürchtete sich vor Johannes, weil er wusste, dass dieser ein gerechter und heiliger Mann war. Darum schützte er ihn. Sooft er mit ihm sprach, wurde er unruhig und ratlos, und doch hörte er ihm gern zu.\n[[Mc 6,21]]Eines Tages ergab sich für Herodias eine günstige Gelegenheit. An seinem Geburtstag lud Herodes seine Hofbeamten und Offiziere zusammen mit den vornehmsten Bürgern von Galiläa zu einem Festmahl ein.\n[[Mc 6,22]]Da kam die Tochter der Herodias und tanzte, und sie gefiel dem Herodes und seinen Gästen so sehr, dass der König zu ihr sagte: Wünsch dir, was du willst; ich werde es dir geben.\n[[Mc 6,23]]Er schwor ihr sogar: Was du auch von mir verlangst, ich will es dir geben, und wenn es die Hälfte meines Reiches wäre.\n[[Mc 6,24]]Sie ging hinaus und fragte ihre Mutter: Was soll ich mir wünschen? Herodias antwortete: Den Kopf des Täufers Johannes.\n[[Mc 6,25]]Da lief das Mädchen zum König hinein und sagte: Ich will, dass du mir sofort auf einer Schale den Kopf des Täufers Johannes bringen lässt.\n[[Mc 6,26]]Da wurde der König sehr traurig, aber weil er vor allen Gästen einen Schwur geleistet hatte, wollte er ihren Wunsch nicht ablehnen.\n[[Mc 6,27]]Deshalb befahl er einem Scharfrichter, sofort ins Gefängnis zu gehen und den Kopf des Täufers herzubringen. Der Scharfrichter ging und enthauptete Johannes.\n[[Mc 6,28]]Dann brachte er den Kopf auf einer Schale, gab ihn dem Mädchen, und das Mädchen gab ihn seiner Mutter.\n[[Mc 6,29]]Als die Jünger des Johannes das hörten, kamen sie, holten seinen Leichnam und legten ihn in ein Grab.","reference_displayed":"6,14-29.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"date":"2021-02-05","first_reading":{"text":"[[He 13,1]]Brüder! Die Bruderliebe soll bleiben.\n[[He 13,2]]Vergesst die Gastfreundschaft nicht; denn durch sie haben einige, ohne es zu ahnen, Engel beherbergt.\n[[He 13,3]]Denkt an die Gefangenen, als wäret ihr mitgefangen; denkt an die Misshandelten, denn auch ihr lebt noch in eurem irdischen Leib.\n[[He 13,4]]Die Ehe soll von allen in Ehren gehalten werden, und das Ehebett bleibe unbefleckt; denn Unzüchtige und Ehebrecher wird Gott richten.\n[[He 13,5]]Euer Leben sei frei von Habgier; seid zufrieden mit dem, was ihr habt; denn Gott hat versprochen: Ich lasse dich nicht fallen und verlasse dich nicht.\n[[He 13,6]]Darum dürfen wir zuversichtlich sagen: Der Herr ist mein Helfer, ich fürchte mich nicht. Was können Menschen mir antun?\n[[He 13,7]]Denkt an eure Vorsteher, die euch das Wort Gottes verkündet haben; schaut auf das Ende ihres Lebens, und ahmt ihren Glauben nach!\n[[He 13,8]]Jesus Christus ist derselbe gestern, heute und in Ewigkeit.","reference_displayed":"13,1-8.","type":"reading","title":"Brief an die Hebräer"}}