{"date":"2021-01-21","psalm":{"title":"Psalm","type":"psalm","reference_displayed":"40(39),2.4ab.7-10.","text":"[[Ps 40,2]]Ich hoffte, ja ich hoffte auf den Herrn.\r\nDa neigte er sich mir zu und hörte mein Schreien.\n[[Ps 40,4a]]Er legte mir ein neues Lied in den Mund,\n[[Ps 40,4b]]einen Lobgesang auf ihn, unsern Gott.\n\n[[Ps 40,7]]An Schlacht- und Speiseopfern hast du kein Gefallen,\r\nBrand- und Sündopfer forderst du nicht.\r\nDoch das Gehör hast du mir eingepflanzt;\n[[Ps 40,8]]darum sage ich: Ja, ich komme.\r\nIn dieser Schriftrolle steht, was an mir geschehen ist.\n\n[[Ps 40,9]]Deinen Willen zu tun, mein Gott, macht mir Freude,\r\ndeine Weisung trag' ich im Herzen.\n[[Ps 40,10]]Gerechtigkeit verkünde ich in großer Gemeinde,\r\nmeine Lippen verschließe ich nicht; Herr, du weißt es."},"first_reading":{"title":"Brief an die Hebräer","type":"reading","reference_displayed":"7,25-28.8,1-6.","text":"[[He 7,25]]Brüder! Jesus kann die, die durch ihn vor Gott hintreten, für immer retten; denn er lebt allezeit, um für sie einzutreten.\n[[He 7,26]]Ein solcher Hoherpriester war für uns in der Tat notwendig: einer, der heilig ist, unschuldig, makellos, abgesondert von den Sündern und erhöht über die Himmel;\n[[He 7,27]]einer, der es nicht Tag für Tag nötig hat, wie die Hohenpriester zuerst für die eigenen Sünden Opfer darzubringen und dann für die des Volkes; denn das hat er ein für allemal getan, als er sich selbst dargebracht hat.\n[[He 7,28]]Das Gesetz nämlich macht Menschen zu Hohenpriestern, die der Schwachheit unterworfen sind; das Wort des Eides aber, der später als das Gesetz kam, setzt den Sohn ein, der auf ewig vollendet ist.\n[[He 8,1]]Die Hauptsache dessen aber, was wir sagen wollen, ist: Wir haben einen Hohenpriester, der sich zur Rechten des Thrones der Majestät im Himmel gesetzt hat,\n[[He 8,2]]als Diener des Heiligtums und des wahren Zeltes, das der Herr selbst aufgeschlagen hat, nicht etwa ein Mensch.\n[[He 8,3]]Denn jeder Hohepriester wird eingesetzt, um Gaben und Opfer darzubringen; deshalb muss auch unser Hoherpriester etwas haben, was er darbringen kann.\n[[He 8,4]]Wäre er nun auf Erden, so wäre er nicht einmal Priester, da es hier schon Priester gibt, die nach dem Gesetz die Gaben darbringen.\n[[He 8,5]]Sie dienen einem Abbild und Schatten der himmlischen Dinge, nach der Anweisung, die Mose erhielt, als er daranging, das Zelt zu errichten: Sieh zu, heißt es, dass du alles nach dem Urbild ausführst, das dir auf dem Berg gezeigt wurde.\n[[He 8,6]]Jetzt aber ist ihm ein um so erhabenerer Priesterdienst übertragen worden, weil er auch Mittler eines besseren Bundes ist, der auf bessere Verheißungen gegründet ist."},"gospel":{"text":"[[Mc 3,7]]In jener Zeit zog sich Jesus mit seinen Jüngern an den See zurück. Viele Menschen aus Galiläa aber folgten ihm. Auch aus Judäa,\n[[Mc 3,8]]aus Jerusalem und Idumäa, aus dem Gebiet jenseits des Jordan und aus der Gegend von Tyrus und Sidon kamen Scharen von Menschen zu ihm, als sie von all dem hörten, was er tat.\n[[Mc 3,9]]Da sagte er zu seinen Jüngern, sie sollten ein Boot für ihn bereithalten, damit er von der Menge nicht erdrückt werde.\n[[Mc 3,10]]Denn er heilte viele, so dass alle, die ein Leiden hatten, sich an ihn herandrängten, um ihn zu berühren.\n[[Mc 3,11]]Wenn die von unreinen Geistern Besessenen ihn sahen, fielen sie vor ihm nieder und schrien: Du bist der Sohn Gottes!\n[[Mc 3,12]]Er aber verbot ihnen streng, bekannt zu machen, wer er sei.","type":"gospel","reference_displayed":"3,7-12.","title":"Aus dem Heiligen Evangelium nach Markus - Mk"}}