{"first_reading":{"text":"[[2_R 4,42]]In jenen Tagen kam ein Mann von Baal-Schalischa und brachte dem Gottesmann Brot von Erstlingsfrüchten, zwanzig Gerstenbrote, und frische Körner in einem Beutel. Elischa befahl seinem Diener: Gib es den Leuten zu essen!\n[[2_R 4,43]]Doch dieser sagte: Wie soll ich das hundert Männern vorsetzen? Elischa aber sagte: Gib es den Leuten zu essen! Denn so spricht der Herr: Man wird essen und noch übrig lassen.\n[[2_R 4,44]]Nun setzte er es ihnen vor; und sie aßen und ließen noch übrig, wie der Herr gesagt hatte.","reference_displayed":"4,42-44.","title":"Zweites Buch der Könige","type":"reading"},"gospel":{"text":"[[Jn 6,1]]In jener Zeit ging Jesus an das andere Ufer des Sees von Galiläa, der auch See von Tiberias heißt.\n[[Jn 6,2]]Eine große Menschenmenge folgte ihm, weil sie die Zeichen sahen, die er an den Kranken tat.\n[[Jn 6,3]]Jesus stieg auf den Berg und setzte sich dort mit seinen Jüngern nieder.\n[[Jn 6,4]]Das Pascha, das Fest der Juden, war nahe.\n[[Jn 6,5]]Als Jesus aufblickte und sah, dass so viele Menschen zu ihm kamen, fragte er Philippus: Wo sollen wir Brot kaufen, damit diese Leute zu essen haben?\n[[Jn 6,6]]Das sagte er aber nur, um ihn auf die Probe zu stellen; denn er selbst wusste, was er tun wollte.\n[[Jn 6,7]]Philippus antwortete ihm: Brot für zweihundert Denare reicht nicht aus, wenn jeder von ihnen auch nur ein kleines Stück bekommen soll.\n[[Jn 6,8]]Einer seiner Jünger, Andreas, der Bruder des Simon Petrus, sagte zu ihm:\n[[Jn 6,9]]Hier ist ein kleiner Junge, der hat fünf Gerstenbrote und zwei Fische; doch was ist das für so viele!\n[[Jn 6,10]]Jesus sagte: Lasst die Leute sich setzen! Es gab dort nämlich viel Gras. Da setzten sie sich; es waren etwa fünftausend Männer.\n[[Jn 6,11]]Dann nahm Jesus die Brote, sprach das Dankgebet und teilte an die Leute aus, soviel sie wollten; ebenso machte er es mit den Fischen.\n[[Jn 6,12]]Als die Menge satt war, sagte er zu seinen Jüngern: Sammelt die übriggebliebenen Brotstücke, damit nichts verdirbt.\n[[Jn 6,13]]Sie sammelten und füllten zwölf Körbe mit den Stücken, die von den fünf Gerstenbroten nach dem Essen übrig waren.\n[[Jn 6,14]]Als die Menschen das Zeichen sahen, das er getan hatte, sagten sie: Das ist wirklich der Prophet, der in die Welt kommen soll.\n[[Jn 6,15]]Da erkannte Jesus, dass sie kommen würden, um ihn in ihre Gewalt zu bringen und zum König zu machen. Daher zog er sich wieder auf den Berg zurück, er allein.","reference_displayed":"6,1-15.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","type":"gospel"},"second_reading":{"text":"[[Ep 4,1]]Brüder! Ich, der ich um des Herrn willen im Gefängnis bin, ermahne euch, ein Leben zu führen, das des Rufes würdig ist, der an euch erging.\n[[Ep 4,2]]Seid demütig, friedfertig und geduldig, ertragt einander in Liebe,\n[[Ep 4,3]]und bemüht euch, die Einheit des Geistes zu wahren durch den Frieden, der euch zusammenhält.\n[[Ep 4,4]]Ein Leib und ein Geist, wie euch durch eure Berufung auch eine gemeinsame Hoffnung gegeben ist;\n[[Ep 4,5]]ein Herr, ein Glaube, eine Taufe,\n[[Ep 4,6]]ein Gott und Vater aller, der über allem und durch alles und in allem ist.","reference_displayed":"4,1-6.","title":"Brief des Apostels Paulus an die Epheser","type":"reading"},"date":"2021-07-25","psalm":{"text":"[[Ps 145,8]]Der Herr ist gnädig und barmherzig,\r\nlangmütig und reich an Gnade.\n[[Ps 145,9]]Der Herr ist gütig zu allen,\r\nsein Erbarmen waltet über all seinen Werken.\n\n[[Ps 145,15]]Aller Augen warten auf dich,\r\nund du gibst ihnen Speise zur rechten Zeit.\n[[Ps 145,16]]Du öffnest deine Hand\r\nund sättigst alles, was lebt, nach deinem Gefallen.\n\n[[Ps 145,17]]Gerecht ist der Herr in allem, was er tut,\r\nvoll Huld in all seinen Werken.\n[[Ps 145,18]]Der Herr ist allen, die ihn anrufen, nahe,\r\nallen, die zu ihm aufrichtig rufen.","reference_displayed":"145(144),8-9.15-16.17-18.","title":"Psalm","type":"psalm"}}