{"date":"2021-01-15","gospel":{"text":"[[Mc 2,1]]Als Jesus einige Tage später nach Kafarnaum zurückkam, wurde bekannt, dass er wieder zu Hause war.\n[[Mc 2,2]]Und es versammelten sich so viele Menschen, dass nicht einmal mehr vor der Tür Platz war; und er verkündete ihnen das Wort.\n[[Mc 2,3]]Da brachte man einen Gelähmten zu ihm; er wurde von vier Männern getragen.\n[[Mc 2,4]]Weil sie ihn aber wegen der vielen Leute nicht bis zu Jesus bringen konnten, deckten sie dort, wo Jesus war, das Dach ab, schlugen die Decke durch und ließen den Gelähmten auf seiner Tragbahre durch die Öffnung hinab.\n[[Mc 2,5]]Als Jesus ihren Glauben sah, sagte er zu dem Gelähmten: Mein Sohn, deine Sünden sind dir vergeben!\n[[Mc 2,6]]Einige Schriftgelehrte aber, die dort saßen, dachten im Stillen:\n[[Mc 2,7]]Wie kann dieser Mensch so reden? Er lästert Gott. Wer kann Sünden vergeben außer dem einen Gott?\n[[Mc 2,8]]Jesus erkannte sofort, was sie dachten, und sagte zu ihnen: Was für Gedanken habt ihr im Herzen?\n[[Mc 2,9]]Ist es leichter, zu dem Gelähmten zu sagen: Deine Sünden sind dir vergeben!, oder zu sagen: Steh auf, nimm deine Tragbahre, und geh umher?\n[[Mc 2,10]]Ihr sollt aber erkennen, dass der Menschensohn die Vollmacht hat, hier auf der Erde Sünden zu vergeben. Und er sagte zu dem Gelähmten:\n[[Mc 2,11]]Ich sage dir: Steh auf, nimm deine Tragbahre, und geh nach Hause!\n[[Mc 2,12]]Der Mann stand sofort auf, nahm seine Tragbahre und ging vor aller Augen weg. Da gerieten alle außer sich; sie priesen Gott und sagten: So etwas haben wir noch nie gesehen.","reference_displayed":"2,1-12.","title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel"},"first_reading":{"text":"[[He 4,1]]Brüder! Lasst uns ernsthaft besorgt sein, dass keiner von euch zurückbleibt, solange die Verheißung, in das Land seiner Ruhe zu kommen, noch gilt.\n[[He 4,2]]Denn uns ist die gleiche Freudenbotschaft verkündet worden wie jenen; doch hat ihnen das Wort, das sie hörten, nichts genützt, weil es sich nicht durch den Glauben mit den Hörern verband.\n[[He 4,3]]Denn wir, die wir gläubig geworden sind, kommen in das Land der Ruhe, wie er gesagt hat: Darum habe ich in meinem Zorn geschworen: Sie sollen nicht in das Land meiner Ruhe kommen. Zwar waren die Werke seit der Erschaffung der Welt vollendet;\n[[He 4,4]]denn vom siebten Tag heißt es an einer Stelle: Und Gott ruhte am siebten Tag aus von all seinen Werken;\n[[He 4,5]]hier aber heißt es: Sie sollen nicht in das Land meiner Ruhe kommen.\n[[He 4,11]]Bemühen wir uns also, in jenes Land der Ruhe zu kommen, damit niemand aufgrund des gleichen Ungehorsams zu Fall kommt.","reference_displayed":"4,1-5.11.","title":"Brief an die Hebräer","type":"reading"},"psalm":{"text":"[[Ps 78,3]]Was wir hörten und erfuhren,\r\nwas uns die Väter erzählten,\n[[Ps 78,4c]]die ruhmreichen Taten und die Stärke des Herrn,\n[[Ps 78,4d]]die Wunder, die er getan hat.\n\n[[Ps 78,6c]]Sie sollten aufstehen und es weitergeben an ihre Kinder,\n[[Ps 78,7]]damit sie ihr Vertrauen auf Gott setzen,\r\ndie Taten Gottes nicht vergessen\r\nund seine Gebote bewahren.\n\n[[Ps 78,8]]Sie sollten nicht werden wie ihre Väter,\r\njenes Geschlecht voll Trotz und Empörung,\r\ndas wankelmütige Geschlecht,\r\ndessen Geist nicht treu zu Gott hielt.","reference_displayed":"78(77),3.4cd.6c-7.8.","title":"Psalm","type":"psalm"}}