{"first_reading":{"text":"[[Is 50,4]]Gott, der Herr, gab mir die Zunge eines Jüngers, damit ich verstehe, die Müden zu stärken durch ein aufmunterndes Wort. Jeden Morgen weckt er mein Ohr, damit ich auf ihn höre wie ein Jünger.\n[[Is 50,5]]Gott, der Herr, hat mir das Ohr geöffnet. Ich aber wehrte mich nicht und wich nicht zurück.\n[[Is 50,6]]Ich hielt meinen Rücken denen hin, die mich schlugen, und denen, die mir den Bart ausrissen, meine Wangen. Mein Gesicht verbarg ich nicht vor Schmähungen und Speichel.\n[[Is 50,7]]Doch Gott, der Herr, wird mir helfen; darum werde ich nicht in Schande enden. Deshalb mache ich mein Gesicht hart wie einen Kiesel; ich weiß, dass ich nicht in Schande gerate.","title":"Buch Jesaja","reference_displayed":"50,4-7.","type":"reading"},"second_reading":{"text":"[[Ph 2,6]]Christus Jesus war Gott gleich, hielt aber nicht daran fest, wie Gott zu sein,\n[[Ph 2,7]]sondern er entäußerte sich und wurde wie ein Sklave und den Menschen gleich. Sein Leben war das eines Menschen;\n[[Ph 2,8]]er erniedrigte sich und war gehorsam bis zum Tod, bis zum Tod am Kreuz.\n[[Ph 2,9]]Darum hat ihn Gott über alle erhöht und ihm den Namen verliehen, der größer ist als alle Namen,\n[[Ph 2,10]]damit alle im Himmel, auf der Erde und unter der Erde ihre Knie beugen vor dem Namen Jesu\n[[Ph 2,11]]und jeder Mund bekennt: \"Jesus Christus ist der Herr\" - zur Ehre Gottes, des Vaters.","title":"Brief des Apostels Paulus an die Philipper","reference_displayed":"2,6-11.","type":"reading"},"gospel":{"text":"[[Mc 14,1]]Es war zwei Tage vor dem Pascha und dem Fest der Ungesäuerten Brote. Die Hohenpriester und die Schriftgelehrten suchten nach einer Möglichkeit, Jesus mit List in ihre Gewalt zu bringen, um ihn zu töten.\n[[Mc 14,2]]Sie sagten aber: Ja nicht am Fest, damit es im Volk keinen Aufruhr gibt.\n[[Mc 14,3]]Als Jesus in Betanien im Haus Simons des Aussätzigen bei Tisch war, kam eine Frau mit einem Alabastergefäß voll echtem, kostbarem Nardenöl, zerbrach es und goss das Öl über sein Haar.\n[[Mc 14,4]]Einige aber wurden unwillig und sagten zueinander: Wozu diese Verschwendung?\n[[Mc 14,5]]Man hätte das Öl um mehr als dreihundert Denare verkaufen und das Geld den Armen geben können. Und sie machten der Frau heftige Vorwürfe.\n[[Mc 14,6]]Jesus aber sagte: Hört auf! Warum lasst ihr sie nicht in Ruhe? Sie hat ein gutes Werk an mir getan.\n[[Mc 14,7]]Denn die Armen habt ihr immer bei euch, und ihr könnt ihnen Gutes tun, so oft ihr wollt; mich aber habt ihr nicht immer.\n[[Mc 14,8]]Sie hat getan, was sie konnte. Sie hat im voraus meinen Leib für das Begräbnis gesalbt.\n[[Mc 14,9]]Amen, ich sage euch: Überall auf der Welt, wo das Evangelium verkündet wird, wird man sich an sie erinnern und erzählen, was sie getan hat.\n[[Mc 14,10]]Judas Iskariot, einer der Zwölf, ging zu den Hohenpriestern. Er wollte Jesus an sie ausliefern.\n[[Mc 14,11]]Als sie das hörten, freuten sie sich und versprachen, ihm Geld dafür zu geben. Von da an suchte er nach einer günstigen Gelegenheit, ihn auszuliefern.\n[[Mc 14,12]]Am ersten Tag des Festes der Ungesäuerten Brote, an dem man das Paschalamm schlachtete, sagten die Jünger zu Jesus: Wo sollen wir das Paschamahl für dich vorbereiten?\n[[Mc 14,13]]Da schickte er zwei seiner Jünger voraus und sagte zu ihnen: Geht in die Stadt; dort wird euch ein Mann begegnen, der einen Wasserkrug trägt. Folgt ihm,\n[[Mc 14,14]]bis er in ein Haus hineingeht; dann sagt zu dem Herrn des Hauses: Der Meister lässt dich fragen: Wo ist der Raum, in dem ich mit meinen Jüngern das Paschalamm essen kann?\n[[Mc 14,15]]Und der Hausherr wird euch einen großen Raum im Obergeschoss zeigen, der schon für das Festmahl hergerichtet und mit Polstern ausgestattet ist. Dort bereitet alles für uns vor!\n[[Mc 14,16]]Die Jünger machten sich auf den Weg und kamen in die Stadt. Sie fanden alles so, wie er es ihnen gesagt hatte, und bereiteten das Paschamahl vor.\n[[Mc 14,17]]Als es Abend wurde, kam Jesus mit den Zwölf.\n[[Mc 14,18]]Während sie nun bei Tisch waren und aßen, sagte er: Amen, ich sage euch: Einer von euch wird mich verraten und ausliefern, einer von denen, die zusammen mit mir essen.\n[[Mc 14,19]]Da wurden sie traurig, und einer nach dem andern fragte ihn: Doch nicht etwa ich?\n[[Mc 14,20]]Er sagte zu ihnen: Einer von euch Zwölf, der mit mir aus derselben Schüssel isst.\n[[Mc 14,21]]Der Menschensohn muss zwar seinen Weg gehen, wie die Schrift über ihn sagt. Doch weh dem Menschen, durch den der Menschensohn verraten wird. Für ihn wäre es besser, wenn er nie geboren wäre.\n[[Mc 14,22]]Während des Mahls nahm er das Brot und sprach den Lobpreis; dann brach er das Brot, reichte es ihnen und sagte: Nehmt, das ist mein Leib.\n[[Mc 14,23]]Dann nahm er den Kelch, sprach das Dankgebet, reichte ihn den Jüngern, und sie tranken alle daraus.\n[[Mc 14,24]]Und er sagte zu ihnen: Das ist mein Blut, das Blut des Bundes, das für viele vergossen wird.\n[[Mc 14,25]]Amen, ich sage euch: Ich werde nicht mehr von der Frucht des Weinstocks trinken bis zu dem Tag, an dem ich von neuem davon trinke im Reich Gottes.\n[[Mc 14,26]]Nach dem Lobgesang gingen sie zum Ölberg hinaus.\n[[Mc 14,27]]Da sagte Jesus zu ihnen: Ihr werdet alle an mir Anstoß nehmen und zu Fall kommen; denn in der Schrift steht: Ich werde den Hirten erschlagen, dann werden sich die Schafe zerstreuen.\n[[Mc 14,28]]Aber nach meiner Auferstehung werde ich euch nach Galiläa vorausgehen.\n[[Mc 14,29]]Da sagte Petrus zu ihm: Auch wenn alle an dir Anstoß nehmen - ich nicht!\n[[Mc 14,30]]Jesus antwortete ihm: Amen, ich sage dir: Noch heute nacht, ehe der Hahn zweimal kräht, wirst du mich dreimal verleugnen.\n[[Mc 14,31]]Petrus aber beteuerte: Und wenn ich mit dir sterben müsste - ich werde dich nie verleugnen. Das gleiche sagten auch alle anderen.\n[[Mc 14,32]]Sie kamen zu einem Grundstück, das Getsemani heißt, und er sagte zu seinen Jüngern: Setzt euch und wartet hier, während ich bete.\n[[Mc 14,33]]Und er nahm Petrus, Jakobus und Johannes mit sich. Da ergriff ihn Furcht und Angst,\n[[Mc 14,34]]und er sagte zu ihnen: Meine Seele ist zu Tode betrübt. Bleibt hier und wacht!\n[[Mc 14,35]]Und er ging ein Stück weiter, warf sich auf die Erde nieder und betete, dass die Stunde, wenn möglich, an ihm vorübergehe.\n[[Mc 14,36]]Er sprach: Abba, Vater, alles ist dir möglich. Nimm diesen Kelch von mir! Aber nicht, was ich will, sondern was du willst, soll geschehen.\n[[Mc 14,37]]Und er ging zurück und fand sie schlafend. Da sagte er zu Petrus: Simon, du schläfst? Konntest du nicht einmal eine Stunde wach bleiben?\n[[Mc 14,38]]Wacht und betet, damit ihr nicht in Versuchung geratet. Der Geist ist willig, aber das Fleisch ist schwach.\n[[Mc 14,39]]Und er ging wieder weg und betete mit den gleichen Worten.\n[[Mc 14,40]]Als er zurückkam, fand er sie wieder schlafend, denn die Augen waren ihnen zugefallen; und sie wussten nicht, was sie ihm antworten sollten.\n[[Mc 14,41]]Und er kam zum drittenmal und sagte zu ihnen: Schlaft ihr immer noch und ruht euch aus? Es ist genug. Die Stunde ist gekommen; jetzt wird der Menschensohn den Sündern ausgeliefert.\n[[Mc 14,42]]Steht auf, wir wollen gehen! Seht, der Verräter, der mich ausliefert, ist da.\n[[Mc 14,43]]Noch während er redete, kam Judas, einer der Zwölf, mit einer Schar von Männern, die mit Schwertern und Knüppeln bewaffnet waren; sie waren von den Hohenpriestern, den Schriftgelehrten und den Ältesten geschickt worden.\n[[Mc 14,44]]Der Verräter hatte mit ihnen ein Zeichen vereinbart und gesagt: Der, den ich küssen werde, der ist es. Nehmt ihn fest, führt ihn ab, und lasst ihn nicht entkommen.\n[[Mc 14,45]]Und als er kam, ging er sogleich auf Jesus zu und sagte: Rabbi! Und er küsste ihn.\n[[Mc 14,46]]Da ergriffen sie ihn und nahmen ihn fest.\n[[Mc 14,47]]Einer von denen, die dabeistanden, zog das Schwert, schlug auf den Diener des Hohenpriesters ein und hieb ihm ein Ohr ab.\n[[Mc 14,48]]Da sagte Jesus zu ihnen: Wie gegen einen Räuber seid ihr mit Schwertern und Knüppeln ausgezogen, um mich festzunehmen.\n[[Mc 14,49]]Tag für Tag war ich bei euch im Tempel und lehrte, und ihr habt mich nicht verhaftet; aber das ist geschehen, damit die Schrift in Erfüllung geht.\n[[Mc 14,50]]Da verließen ihn alle und flohen.\n[[Mc 14,51]]Ein junger Mann aber, der nur mit einem leinenen Tuch bekleidet war, wollte ihm nachgehen. Da packten sie ihn;\n[[Mc 14,52]]er aber ließ das Tuch fallen und lief nackt davon.\n[[Mc 14,53]]Darauf führten sie Jesus zum Hohenpriester, und es versammelten sich alle Hohenpriester und Ältesten und Schriftgelehrten.\n[[Mc 14,54]]Petrus aber war Jesus von weitem bis in den Hof des hohepriesterlichen Palastes gefolgt; nun saß er dort bei den Dienern und wärmte sich am Feuer.\n[[Mc 14,55]]Die Hohenpriester und der ganze Hohe Rat bemühten sich um Zeugenaussagen gegen Jesus, um ihn zum Tod verurteilen zu können; sie fanden aber nichts.\n[[Mc 14,56]]Viele machten zwar falsche Aussagen über ihn, aber die Aussagen stimmten nicht überein.\n[[Mc 14,57]]Einige der falschen Zeugen, die gegen ihn auftraten, behaupteten:\n[[Mc 14,58]]Wir haben ihn sagen hören: Ich werde diesen von Menschen erbauten Tempel niederreißen und in drei Tagen einen anderen errichten, der nicht von Menschenhand gemacht ist.\n[[Mc 14,59]]Aber auch in diesem Fall stimmten die Aussagen nicht überein.\n[[Mc 14,60]]Da stand der Hohepriester auf, trat in die Mitte und fragte Jesus: Willst du denn nichts sagen zu dem, was diese Leute gegen dich vorbringen?\n[[Mc 14,61]]Er aber schwieg und gab keine Antwort. Da wandte sich der Hohepriester nochmals an ihn und fragte: Bist du der Messias, der Sohn des Hochgelobten?\n[[Mc 14,62]]Jesus sagte: Ich bin es. Und ihr werdet den Menschensohn zur Rechten der Macht sitzen und mit den Wolken des Himmels kommen sehen.\n[[Mc 14,63]]Da zerriss der Hohepriester sein Gewand und rief: Wozu brauchen wir noch Zeugen?\n[[Mc 14,64]]Ihr habt die Gotteslästerung gehört. Was ist eure Meinung? Und sie fällten einstimmig das Urteil: Er ist schuldig und muss sterben.\n[[Mc 14,65]]Und einige spuckten ihn an, verhüllten sein Gesicht, schlugen ihn und riefen: Zeig, dass du ein Prophet bist! Auch die Diener schlugen ihn ins Gesicht.\n[[Mc 14,66]]Als Petrus unten im Hof war, kam eine von den Mägden des Hohenpriesters.\n[[Mc 14,67]]Sie sah, wie Petrus sich wärmte, blickte ihn an und sagte: Auch du warst mit diesem Jesus aus Nazaret zusammen.\n[[Mc 14,68]]Doch er leugnete es und sagte: Ich weiß nicht und verstehe nicht, wovon du redest. Dann ging er in den Vorhof hinaus.\n[[Mc 14,69]]Als die Magd ihn dort bemerkte, sagte sie zu denen, die dabeistanden, noch einmal: Der gehört zu ihnen.\n[[Mc 14,70]]Er aber leugnete es wieder ab. Wenig später sagten die Leute, die dort standen, von neuem zu Petrus: Du gehörst wirklich zu ihnen; du bist doch auch ein Galiläer.\n[[Mc 14,71]]Da fing er an zu fluchen und schwor: Ich kenne diesen Menschen nicht, von dem ihr redet.\n[[Mc 14,72]]Gleich darauf krähte der Hahn zum zweitenmal, und Petrus erinnerte sich, dass Jesus zu ihm gesagt hatte: Ehe der Hahn zweimal kräht, wirst du mich dreimal verleugnen. Und er begann zu weinen.\n[[Mc 15,1]]Gleich in der Frühe fassten die Hohenpriester, die Ältesten und die Schriftgelehrten, also der ganze Hohe Rat, über Jesus einen Beschluss: Sie ließen ihn fesseln und abführen und lieferten ihn Pilatus aus.\n[[Mc 15,2]]Pilatus fragte ihn: Bist du der König der Juden? Er antwortete ihm: Du sagst es.\n[[Mc 15,3]]Die Hohenpriester brachten viele Anklagen gegen ihn vor.\n[[Mc 15,4]]Da wandte sich Pilatus wieder an ihn und fragte: Willst du denn nichts dazu sagen? Sieh doch, wie viele Anklagen sie gegen dich vorbringen.\n[[Mc 15,5]]Jesus aber gab keine Antwort mehr, so dass Pilatus sich wunderte.\n[[Mc 15,6]]Jeweils zum Fest ließ Pilatus einen Gefangenen frei, den sie sich ausbitten durften.\n[[Mc 15,7]]Damals saß gerade ein Mann namens Barabbas im Gefängnis, zusammen mit anderen Aufrührern, die bei einem Aufstand einen Mord begangen hatten.\n[[Mc 15,8]]Die Volksmenge zog zu Pilatus hinauf und bat, ihnen die gleiche Gunst zu gewähren wie sonst.\n[[Mc 15,9]]Pilatus fragte sie: Wollt ihr, dass ich den König der Juden freilasse?\n[[Mc 15,10]]Er merkte nämlich, dass die Hohenpriester nur aus Neid Jesus an ihn ausgeliefert hatten.\n[[Mc 15,11]]Die Hohenpriester aber wiegelten die Menge auf, lieber die Freilassung des Barabbas zu fordern.\n[[Mc 15,12]]Pilatus wandte sich von neuem an sie und fragte: Was soll ich dann mit dem tun, den ihr den König der Juden nennt?\n[[Mc 15,13]]Da schrien sie: Kreuzige ihn!\n[[Mc 15,14]]Pilatus entgegnete: Was hat er denn für ein Verbrechen begangen? Sie schrien noch lauter: Kreuzige ihn!\n[[Mc 15,15]]Darauf ließ Pilatus, um die Menge zufrieden zu stellen, Barabbas frei und gab den Befehl, Jesus zu geißeln und zu kreuzigen.\n[[Mc 15,16]]Die Soldaten führten ihn in den Palast hinein, das heißt in das Prätorium, und riefen die ganze Kohorte zusammen.\n[[Mc 15,17]]Dann legten sie ihm einen Purpurmantel um und flochten einen Dornenkranz; den setzten sie ihm auf\n[[Mc 15,18]]und grüßten ihn: Heil dir, König der Juden!\n[[Mc 15,19]]Sie schlugen ihm mit einem Stock auf den Kopf und spuckten ihn an, knieten vor ihm nieder und huldigten ihm.\n[[Mc 15,20]]Nachdem sie so ihren Spott mit ihm getrieben hatten, nahmen sie ihm den Purpurmantel ab und zogen ihm seine eigenen Kleider wieder an. Dann führten sie Jesus hinaus, um ihn zu kreuzigen.\n[[Mc 15,21]]Einen Mann, der gerade vom Feld kam, Simon von Zyrene, den Vater des Alexander und des Rufus, zwangen sie, sein Kreuz zu tragen.\n[[Mc 15,22]]Und sie brachten Jesus an einen Ort namens Golgota, das heißt übersetzt: Schädelhöhe.\n[[Mc 15,23]]Dort reichten sie ihm Wein, der mit Myrrhe gewürzt war; er aber nahm ihn nicht.\n[[Mc 15,24]]Dann kreuzigten sie ihn. Sie warfen das Los und verteilten seine Kleider unter sich und gaben jedem, was ihm zufiel.\n[[Mc 15,25]]Es war die dritte Stunde, als sie ihn kreuzigten.\n[[Mc 15,26]]Und eine Aufschrift auf einer Tafel gab seine Schuld an: Der König der Juden.\n[[Mc 15,27]]Zusammen mit ihm kreuzigten sie zwei Räuber, den einen rechts von ihm, den andern links.\n[[Mc 15,28]]\n[[Mc 15,29]]Die Leute, die vorbeikamen, verhöhnten ihn, schüttelten den Kopf und riefen: Ach, du willst den Tempel niederreißen und in drei Tagen wieder aufbauen?\n[[Mc 15,30]]Hilf dir doch selbst und steig herab vom Kreuz!\n[[Mc 15,31]]Auch die Hohenpriester und die Schriftgelehrten verhöhnten ihn und sagten zueinander: Anderen hat er geholfen, sich selbst kann er nicht helfen.\n[[Mc 15,32]]Der Messias, der König von Israel! Er soll doch jetzt vom Kreuz herabsteigen, damit wir sehen und glauben. Auch die beiden Männer, die mit ihm zusammen gekreuzigt wurden, beschimpften ihn.\n[[Mc 15,33]]Als die sechste Stunde kam, brach über das ganze Land eine Finsternis herein. Sie dauerte bis zur neunten Stunde.\n[[Mc 15,34]]Und in der neunten Stunde rief Jesus mit lauter Stimme: Eloï, Eloï, lema sabachtani?, das heißt übersetzt: Mein Gott, mein Gott, warum hast du mich verlassen?\n[[Mc 15,35]]Einige von denen, die dabeistanden und es hörten, sagten: Hört, er ruft nach Elija!\n[[Mc 15,36]]Einer lief hin, tauchte einen Schwamm in Essig, steckte ihn auf einen Stock und gab Jesus zu trinken. Dabei sagte er: Lasst uns doch sehen, ob Elija kommt und ihn herabnimmt.\n[[Mc 15,37]]Jesus aber schrie laut auf. Dann hauchte er den Geist aus.\n[[Mc 15,38]]Da riss der Vorhang im Tempel von oben bis unten entzwei.\n[[Mc 15,39]]Als der Hauptmann, der Jesus gegenüberstand, ihn auf diese Weise sterben sah, sagte er: Wahrhaftig, dieser Mensch war Gottes Sohn.\n[[Mc 15,40]]Auch einige Frauen sahen von weitem zu, darunter Maria aus Magdala, Maria, die Mutter von Jakobus dem Kleinen und Joses, sowie Salome;\n[[Mc 15,41]]sie waren Jesus schon in Galiläa nachgefolgt und hatten ihm gedient. Noch viele andere Frauen waren dabei, die mit ihm nach Jerusalem hinaufgezogen waren.\n[[Mc 15,42]]Da es Rüsttag war, der Tag vor dem Sabbat, und es schon Abend wurde,\n[[Mc 15,43]]ging Josef von Arimathäa, ein vornehmer Ratsherr, der auch auf das Reich Gottes wartete, zu Pilatus und wagte es, um den Leichnam Jesu zu bitten.\n[[Mc 15,44]]Pilatus war überrascht, als er hörte, dass Jesus schon tot sei. Er ließ den Hauptmann kommen und fragte ihn, ob Jesus bereits gestorben sei.\n[[Mc 15,45]]Als der Hauptmann ihm das bestätigte, überließ er Josef den Leichnam.\n[[Mc 15,46]]Josef kaufte ein Leinentuch, nahm Jesus vom Kreuz, wickelte ihn in das Tuch und legte ihn in ein Grab, das in einen Felsen gehauen war. Dann wälzte er einen Stein vor den Eingang des Grabes.\n[[Mc 15,47]]Maria aus Magdala aber und Maria, die Mutter des Joses, beobachteten, wohin der Leichnam gelegt wurde.","title":"Aus dem Heiligen Evangelium nach Markus - Mk","reference_displayed":"14,1-72.15,1-47.","type":"gospel"},"psalm":{"text":"[[Ps 22,8]]Alle, die mich sehen, verlachen mich,\r\nverziehen die Lippen, schütteln den Kopf:\n[[Ps 22,9]]«Er wälze die Last auf den Herrn,\r\nder soll ihn befreien!\r\nDer reiße ihn heraus, wenn er an ihm solch Gefallen hat.»\n\n[[Ps 22,17]]Viele Hunde umlagern mich,\r\neine Rotte von Bösen umkreist mich.\r\nSie durchbohren mir Hände und Füße.\n[[Ps 22,18]]Man kann all meine Knochen zählen;\r\nsie gaffen und weiden sich an mir.\n\n[[Ps 22,19]]Sie verteilen unter sich meine Kleider\r\nund werfen das Los um mein Gewand.\n[[Ps 22,20]]Du aber, Herr, halte dich nicht fern!\r\nDu, meine Stärke, eil mir zu Hilfe!\n\n[[Ps 22,23]]Ich will deinen Namen meinen Brüdern verkünden,\r\ninmitten der Gemeinde dich preisen.\n[[Ps 22,24]]Die ihr den Herrn fürchtet, preist ihn,\r\nihr alle vom Stamme Jakobs, rühmt ihn;\r\nerschauert alle vor ihm, ihr Nachkommen Israels!","title":"Psalm","reference_displayed":"22(21),8-9.17-18.19-20.23-24.","type":"psalm"},"date":"2021-03-28"}