{"psalm":{"text":"[[Ps 112,1]]Wohl dem Mann, der den Herrn fürchtet und ehrt\r\nund sich herzlich freut an seinen Geboten.\n[[Ps 112,2]]Seine Nachkommen werden mächtig im Land,\r\ndas Geschlecht der Redlichen wird gesegnet.\n\n[[Ps 112,3]]Wohlstand und Reichtum füllen sein Haus,\r\nsein Heil hat Bestand für immer.\n[[Ps 112,4]]Den Redlichen erstrahlt im Finstern ein Licht:\r\nder Gnädige, Barmherzige und Gerechte.\n\n[[Ps 112,5]]Wohl dem Mann, der gütig und zum Helfen bereit ist,\r\nder das Seine ordnet, wie es recht ist.\n[[Ps 112,9]]Reichlich gibt er den Armen,\r\nsein Heil hat Bestand für immer;\r\ner ist mächtig und hoch geehrt.","title":"Psalm","type":"psalm","reference_displayed":"112(111),1-2.3-4.5.9."},"gospel":{"text":"[[Mt 6,1]]In jener Zeit sprach Jesus zu seinen Jüngern: Hütet euch, eure Gerechtigkeit vor den Menschen zur Schau zu stellen; sonst habt ihr keinen Lohn von eurem Vater im Himmel zu erwarten.\n[[Mt 6,2]]Wenn du Almosen gibst, lass es also nicht vor dir herposaunen, wie es die Heuchler in den Synagogen und auf den Gassen tun, um von den Leuten gelobt zu werden. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.\n[[Mt 6,3]]Wenn du Almosen gibst, soll deine linke Hand nicht wissen, was deine rechte tut.\n[[Mt 6,4]]Dein Almosen soll verborgen bleiben, und dein Vater, der auch das Verborgene sieht, wird es dir vergelten.\n[[Mt 6,5]]Wenn ihr betet, macht es nicht wie die Heuchler. Sie stellen sich beim Gebet gern in die Synagogen und an die Straßenecken, damit sie von den Leuten gesehen werden. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.\n[[Mt 6,6]]Du aber geh in deine Kammer, wenn du betest, und schließ die Tür zu; dann bete zu deinem Vater, der im Verborgenen ist. Dein Vater, der auch das Verborgene sieht, wird es dir vergelten.\n[[Mt 6,16]]Wenn ihr fastet, macht kein finsteres Gesicht wie die Heuchler. Sie geben sich ein trübseliges Aussehen, damit die Leute merken, dass sie fasten. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.\n[[Mt 6,17]]Du aber salbe dein Haar, wenn du fastest, und wasche dein Gesicht,\n[[Mt 6,18]]damit die Leute nicht merken, dass du fastest, sondern nur dein Vater, der auch das Verborgene sieht; und dein Vater, der das Verborgene sieht, wird es dir vergelten.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel","reference_displayed":"6,1-6.16-18."},"first_reading":{"text":"[[2_Co 9,6]]Brüder! Denkt daran: Wer kärglich sät, wird auch kärglich ernten; wer reichlich sät, wird reichlich ernten.\n[[2_Co 9,7]]Jeder gebe, wie er es sich in seinem Herzen vorgenommen hat, nicht verdrossen und nicht unter Zwang; denn Gott liebt einen fröhlichen Geber.\n[[2_Co 9,8]]In seiner Macht kann Gott alle Gaben über euch ausschütten, so dass euch allezeit in allem alles Nötige ausreichend zur Verfügung steht und ihr noch genug habt, um allen Gutes zu tun,\n[[2_Co 9,9]]wie es in der Schrift heißt: Reichlich gibt er den Armen; seine Gerechtigkeit hat Bestand für immer.\n[[2_Co 9,10]]Gott, der Samen gibt für die Aussaat und Brot zur Nahrung, wird auch euch das Saatgut geben und die Saat aufgehen lassen; er wird die Früchte eurer Gerechtigkeit wachsen lassen.\n[[2_Co 9,11]]In allem werdet ihr reich genug sein, um selbstlos schenken zu können; und wenn wir diese Gabe überbringen, wird sie Dank an Gott hervorrufen.","title":"Zweiter Brief des Apostels Paulus an die Korinther","type":"reading","reference_displayed":"9,6-11."},"date":"2021-06-16"}