{"gospel":{"reference_displayed":"8,21-30.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","text":"[[Jn 8,21]]In jener Zeit sprach Jesus zu den Pharisäern: Ich gehe fort, und ihr werdet mich suchen, und ihr werdet in eurer Sünde sterben. Wohin ich gehe, dorthin könnt ihr nicht gelangen.\n[[Jn 8,22]]Da sagten die Juden: Will er sich etwa umbringen? Warum sagt er sonst: Wohin ich gehe, dorthin könnt ihr nicht gelangen?\n[[Jn 8,23]]Er sagte zu ihnen: Ihr stammt von unten, ich stamme von oben; ihr seid aus dieser Welt, ich bin nicht aus dieser Welt.\n[[Jn 8,24]]Ich habe euch gesagt: Ihr werdet in euren Sünden sterben; denn wenn ihr nicht glaubt, dass ich es bin, werdet ihr in euren Sünden sterben.\n[[Jn 8,25]]Da fragten sie ihn: Wer bist du denn? Jesus antwortete: Warum rede ich überhaupt noch mit euch?\n[[Jn 8,26]]Ich hätte noch viel über euch zu sagen und viel zu richten, aber er, der mich gesandt hat, bürgt für die Wahrheit, und was ich von ihm gehört habe, das sage ich der Welt.\n[[Jn 8,27]]Sie verstanden nicht, dass er damit den Vater meinte.\n[[Jn 8,28]]Da sagte Jesus zu ihnen: Wenn ihr den Menschensohn erhöht habt, dann werdet ihr erkennen, dass Ich es bin. Ihr werdet erkennen, dass ich nichts im eigenen Namen tue, sondern nur das sage, was mich der Vater gelehrt hat.\n[[Jn 8,29]]Und er, der mich gesandt hat, ist bei mir; er hat mich nicht allein gelassen, weil ich immer das tue, was ihm gefällt.\n[[Jn 8,30]]Als Jesus das sagte, kamen viele zum Glauben an ihn."},"psalm":{"reference_displayed":"102(101),2-3.16-17.18-19.20-21.","type":"psalm","title":"Psalm","text":"[[Ps 102,2]]Herr, höre mein Gebet!\r\nMein Schreien dringe zu dir.\n[[Ps 102,3]]Verbirg dein Antlitz nicht vor mir!\r\nWenn ich in Not bin, wende dein Ohr mir zu!\r\nWenn ich dich anrufe, erhöre mich bald!\n\n[[Ps 102,16]]Dann fürchten die Völker den Namen des Herrn\r\nund alle Könige der Erde deine Herrlichkeit.\n[[Ps 102,17]]Denn der Herr baut Zion wieder auf\r\nund erscheint in all seiner Herrlichkeit.\n\n[[Ps 102,18]]Er wendet sich dem Gebet der Verlassenen zu,\r\nihre Bitten verschmäht er nicht.\n[[Ps 102,19]]Dies sei aufgeschrieben für das kommende Geschlecht,\r\ndamit das Volk, das noch erschaffen wird, den Herrn lobpreise.\n\n[[Ps 102,20]]Denn der Herr schaut herab aus heiliger Höhe,\r\nvom Himmel blickt er auf die Erde nieder;\n[[Ps 102,21]]er will auf das Seufzen der Gefangenen hören\r\nund alle befreien, die dem Tod geweiht sind,"},"first_reading":{"reference_displayed":"21,4-9.","type":"reading","title":"Buch Numeri","text":"[[Nb 21,4]]In jenen Tagen brachen die Israeliten vom Berg Hor auf und schlugen die Richtung zum Schilfmeer ein, um Edom zu umgehen. Unterwegs aber verlor das Volk den Mut,\n[[Nb 21,5]]es lehnte sich gegen Gott und gegen Mose auf und sagte: Warum habt ihr uns aus Ägypten heraufgeführt? Etwa damit wir in der Wüste sterben? Es gibt weder Brot noch Wasser. Dieser elenden Nahrung sind wir überdrüssig.\n[[Nb 21,6]]Da schickte der Herr Giftschlangen unter das Volk. Sie bissen die Menschen, und viele Israeliten starben.\n[[Nb 21,7]]Die Leute kamen zu Mose und sagten: Wir haben gesündigt, denn wir haben uns gegen den Herrn und gegen dich aufgelehnt. Bete zum Herrn, dass er uns von den Schlangen befreit. Da betete Mose für das Volk.\n[[Nb 21,8]]Der Herr antwortete Mose: Mach dir eine Schlange, und häng sie an einer Fahnenstange auf! Jeder, der gebissen wird, wird am Leben bleiben, wenn er sie ansieht.\n[[Nb 21,9]]Mose machte also eine Schlange aus Kupfer und hängte sie an einer Fahnenstange auf. Wenn nun jemand von einer Schlange gebissen wurde und zu der Kupferschlange aufblickte, blieb er am Leben."},"date":"2021-03-23"}