{"first_reading":{"reference_displayed":"12,1-9.","type":"reading","title":"Buch Genesis","text":"[[Gn 12,1]]In jenen Tagen sprach der Herr zu Abram: Zieh weg aus deinem Land, von deiner Verwandtschaft und aus deinem Vaterhaus in das Land, das ich dir zeigen werde.\n[[Gn 12,2]]Ich werde dich zu einem großen Volk machen, dich segnen und deinen Namen groß machen. Ein Segen sollst du sein.\n[[Gn 12,3]]Ich will segnen, die dich segnen; wer dich verwünscht, den will ich verfluchen. Durch dich sollen alle Geschlechter der Erde Segen erlangen.\n[[Gn 12,4]]Da zog Abram weg, wie der Herr ihm gesagt hatte, und mit ihm ging auch Lot. Abram war fünfundsiebzig Jahre alt, als er aus Haran fortzog.\n[[Gn 12,5]]Abram nahm seine Frau Sarai mit, seinen Neffen Lot und alle ihre Habe, die sie erworben hatten, und die Knechte und Mägde, die sie in Haran gewonnen hatten. Sie wanderten nach Kanaan aus und kamen dort an.\n[[Gn 12,6]]Abram zog durch das Land bis zur Stätte von Sichem, bis zur Orakeleiche. Die Kanaaniter waren damals im Land.\n[[Gn 12,7]]Der Herr erschien Abram und sprach: Deinen Nachkommen gebe ich dieses Land. Dort baute er dem Herrn, der ihm erschienen war, einen Altar.\n[[Gn 12,8]]Von da brach er auf zum Bergland östlich von Bet-El und schlug sein Zelt so auf, dass er Bet-El im Westen und Ai im Osten hatte. Dort baute er dem Herrn einen Altar und rief den Namen des Herrn an.\n[[Gn 12,9]]Dann zog Abram immer weiter, dem Negeb zu."},"date":"2021-06-21","gospel":{"reference_displayed":"7,1-5.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","text":"[[Mt 7,1]]In jener Zeit sprach Jesus zu seinen Jüngern: Richtet nicht, damit ihr nicht gerichtet werdet!\n[[Mt 7,2]]Denn wie ihr richtet, so werdet ihr gerichtet werden, und nach dem Maß, mit dem ihr messt und zuteilt, wird euch zugeteilt werden.\n[[Mt 7,3]]Warum siehst du den Splitter im Auge deines Bruders, aber den Balken in deinem Auge bemerkst du nicht?\n[[Mt 7,4]]Wie kannst du zu deinem Bruder sagen: Lass mich den Splitter aus deinem Auge herausziehen! - und dabei steckt in deinem Auge ein Balken?\n[[Mt 7,5]]Du Heuchler! Zieh zuerst den Balken aus deinem Auge, dann kannst du versuchen, den Splitter aus dem Auge deines Bruders herauszuziehen."},"psalm":{"reference_displayed":"33(32),12-13.18-19.20.22.","type":"psalm","title":"Psalm","text":"[[Ps 33,12]]Wohl dem Volk, dessen Gott der Herr ist,\r\nder Nation, die er sich zum Erbteil erwählt hat.\n[[Ps 33,13]]Der Herr blickt herab vom Himmel,\r\ner sieht auf alle Menschen.\n\n[[Ps 33,18]]Siehe, das Auge des Herrn ruht auf denen, die ihn fürchten,\r\ndie seine Huld erwarten,\n[[Ps 33,19]]dass er ihre Seele dem Tod entreiße\r\nund, wenn sie hungern, sie am Leben erhalte.\n\n[[Ps 33,20]]Unsre Seele hofft auf den Herrn;\r\ner ist unsre Hilfe und unser Schild.\n[[Ps 33,22]]Lass deine Güte über uns walten, o Herr,\r\nwie wir auf dich hofften!"}}