{"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel","text":"[[Lc 4,16]]In jener Zeit kam Jesus nach Nazaret, wo er aufgewachsen war, und ging, wie gewohnt, am Sabbat in die Synagoge. Als er aufstand, um aus der Schrift vorzulesen,\n[[Lc 4,17]]reichte man ihm das Buch des Propheten Jesaja. Er schlug das Buch auf und fand die Stelle, wo es heißt:\n[[Lc 4,18]]Der Geist des Herrn ruht auf mir; denn der Herr hat mich gesalbt. Er hat mich gesandt, damit ich den Armen eine gute Nachricht bringe; damit ich den Gefangenen die Entlassung verkünde und den Blinden das Augenlicht; damit ich die Zerschlagenen in Freiheit setze\n[[Lc 4,19]]und ein Gnadenjahr des Herrn ausrufe.\n[[Lc 4,20]]Dann schloss er das Buch, gab es dem Synagogendiener und setzte sich. Die Augen aller in der Synagoge waren auf ihn gerichtet.\n[[Lc 4,21]]Da begann er, ihnen darzulegen: Heute hat sich das Schriftwort, das ihr eben gehört habt, erfüllt.\n[[Lc 4,22]]Seine Rede fand bei allen Beifall; sie staunten darüber, wie begnadet er redete, und sagten: Ist das nicht der Sohn Josefs?\n[[Lc 4,23]]Da entgegnete er ihnen: Sicher werdet ihr mir das Sprichwort vorhalten: Arzt, heile dich selbst! Wenn du in Kafarnaum so große Dinge getan hast, wie wir gehört haben, dann tu sie auch hier in deiner Heimat!\n[[Lc 4,24]]Und er setzte hinzu: Amen, das sage ich euch: Kein Prophet wird in seiner Heimat anerkannt.\n[[Lc 4,25]]Wahrhaftig, das sage ich euch: In Israel gab es viele Witwen in den Tagen des Elija, als der Himmel für drei Jahre und sechs Monate verschlossen war und eine große Hungersnot über das ganze Land kam.\n[[Lc 4,26]]Aber zu keiner von ihnen wurde Elija gesandt, nur zu einer Witwe in Sarepta bei Sidon.\n[[Lc 4,27]]Und viele Aussätzige gab es in Israel zur Zeit des Propheten Elischa. Aber keiner von ihnen wurde geheilt, nur der Syrer Naaman.\n[[Lc 4,28]]Als die Leute in der Synagoge das hörten, gerieten sie alle in Wut.\n[[Lc 4,29]]Sie sprangen auf und trieben Jesus zur Stadt hinaus; sie brachten ihn an den Abhang des Berges, auf dem ihre Stadt erbaut war, und wollten ihn hinabstürzen.\n[[Lc 4,30]]Er aber schritt mitten durch die Menge hindurch und ging weg.","reference_displayed":"4,16-30."},"first_reading":{"title":"Erster Brief des Apostels Paulus an die Thessalonicher","type":"reading","text":"[[1_Th 4,13]]Brüder, wir wollen euch über die Verstorbenen nicht in Unkenntnis lassen, damit ihr nicht trauert wie die anderen, die keine Hoffnung haben.\n[[1_Th 4,14]]Wenn Jesus - und das ist unser Glaube - gestorben und auferstanden ist, dann wird Gott durch Jesus auch die Verstorbenen zusammen mit ihm zur Herrlichkeit führen.\n[[1_Th 4,15]]Denn dies sagen wir euch nach einem Wort des Herrn: Wir, die Lebenden, die noch übrig sind, wenn der Herr kommt, werden den Verstorbenen nichts voraushaben.\n[[1_Th 4,16]]Denn der Herr selbst wird vom Himmel herabkommen, wenn der Befehl ergeht, der Erzengel ruft und die Posaune Gottes erschallt. Zuerst werden die in Christus Verstorbenen auferstehen;\n[[1_Th 4,17]]dann werden wir, die Lebenden, die noch übrig sind, zugleich mit ihnen auf den Wolken in die Luft entrückt, dem Herrn entgegen. Dann werden wir immer beim Herrn sein.\n[[1_Th 4,18]]Tröstet also einander mit diesen Worten!","reference_displayed":"4,13-18."},"psalm":{"title":"Psalm","type":"psalm","text":"[[Ps 96,1]]Singet dem Herrn ein neues Lied,\r\nsingt dem Herrn, alle Länder der Erde!\n[[Ps 96,3]]Erzählt bei den Völkern von seiner Herrlichkeit,\r\nbei allen Nationen von seinen Wundern!\n\n[[Ps 96,4]]Denn groß ist der Herr und hoch zu preisen,\r\nmehr zu fürchten als alle Götter.\n[[Ps 96,5]]Alle Götter der Heiden sind nichtig,\r\nder Herr aber hat den Himmel geschaffen.\n\n[[Ps 96,11]]Der Himmel freue sich, die Erde frohlocke,\r\nes brause das Meer und alles, was es erfüllt.\n[[Ps 96,12]]Es jauchze die Flur und was auf ihr wächst.\r\nJubeln sollen alle Bäume des Waldes.\n\n[[Ps 96,13]]Jubeln sollen alle vor dem Herrn, wenn er kommt,\r\nwenn er kommt, um die Erde zu richten.\r\nEr richtet den Erdkreis gerecht.\r\nund die Nationen nach seiner Treue.","reference_displayed":"96(95),1.3.4-5.11-12.13."},"date":"2021-08-30"}