{"psalm":{"text":"[[Ps 33,1]]Jubelt im Herrn, ihr Gerechten,\r\nden Redlichen ziemt der Lobgesang.\n[[Ps 33,2]]Preist den Herrn mit der Zither,\r\nspielt für ihn auf der zehnsaitigen Harfe!\n\n[[Ps 33,4]]Das Wort des HERRN ist redlich, all sein Tun ist verlässlich.\n[[Ps 33,5]]Er liebt Gerechtigkeit und Recht, erfüllt von der Huld des HERRN ist die Erde. \n[[Ps 33,11]]Der Ratschluss des HERRN bleibt ewig bestehen, die Pläne seines Herzens durch alle Geschlechter. \n[[Ps 33,12]]Selig die Nation, deren Gott der HERR ist, das Volk, das er sich zum Erbteil erwählt hat.\n\n[[Ps 33,18]]Siehe, das Auge des Herrn ruht auf denen, die ihn fürchten,\r\ndie seine Huld erwarten,\n[[Ps 33,19]]dass er ihre Seele dem Tod entreiße\r\nund, wenn sie hungern, sie am Leben erhalte.","reference_displayed":"33(32),1-2.4-5.11-12.18-19.","title":"Psalmen","type":"psalm"},"date":"2022-10-20","gospel":{"text":"[[Lc 12,49]]In jener Zeit sprach Jesus zu seinen Jüngern: Ich bin gekommen, um Feuer auf die Erde zu werfen. Wie froh wäre ich, es würde schon brennen!\n[[Lc 12,50]]Ich muss mit einer Taufe getauft werden, und ich bin sehr bedrückt, solange sie noch nicht vollzogen ist.\n[[Lc 12,51]]Meint ihr, ich sei gekommen, um Frieden auf die Erde zu bringen? Nein, sage ich euch, nicht Frieden, sondern Spaltung.\n[[Lc 12,52]]Denn von nun an wird es so sein: Wenn fünf Menschen im gleichen Haus leben, wird Zwietracht herrschen: Drei werden gegen zwei stehen und zwei gegen drei,\n[[Lc 12,53]]der Vater gegen den Sohn und der Sohn gegen den Vater, die Mutter gegen die Tochter und die Tochter gegen die Mutter, die Schwiegermutter gegen ihre Schwiegertochter und die Schwiegertochter gegen die Schwiegermutter.","reference_displayed":"12,49-53.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel"},"first_reading":{"text":"[[Ep 3,14]]Brüder! Ich beuge meine Knie vor dem Vater,\n[[Ep 3,15]]nach dessen Namen jedes Geschlecht im Himmel und auf der Erde benannt wird,\n[[Ep 3,16]]und bitte, er möge euch aufgrund des Reichtums seiner Herrlichkeit schenken, dass ihr in eurem Innern durch seinen Geist an Kraft und Stärke zunehmt.\n[[Ep 3,17]]Durch den Glauben wohne Christus in eurem Herzen. In der Liebe verwurzelt und auf sie gegründet,\n[[Ep 3,18]]sollt ihr zusammen mit allen Heiligen dazu fähig sein, die Länge und Breite, die Höhe und Tiefe zu ermessen\n[[Ep 3,19]]und die Liebe Christi zu verstehen, die alle Erkenntnis übersteigt. So werdet ihr mehr und mehr von der ganzen Fülle Gottes erfüllt.\n[[Ep 3,20]]Er aber, der durch die Macht, die in uns wirkt, unendlich viel mehr tun kann, als wir erbitten oder uns ausdenken können,\n[[Ep 3,21]]er werde verherrlicht durch die Kirche und durch Christus Jesus in allen Generationen, für ewige Zeiten. Amen.","reference_displayed":"3,14-21.","title":"Brief des Apostels Paulus an die Epheser ","type":"reading"}}