{"date":"2022-05-28","gospel":{"text":"[[Jn 16,23b]]In jener Zeit sprach Jesus zu seinen Jüngern: Amen, amen, ich sage euch: Was ihr vom Vater erbitten werdet, das wird er euch in meinem Namen geben.\n[[Jn 16,24]]Bis jetzt habt ihr noch nichts in meinem Namen erbeten. Bittet, und ihr werdet empfangen, damit eure Freude vollkommen ist.\n[[Jn 16,25]]Dies habe ich in verhüllter Rede zu euch gesagt; es kommt die Stunde, in der ich nicht mehr in verhüllter Rede zu euch spreche, sondern euch offen den Vater verkünden werde.\n[[Jn 16,26]]An jenem Tag werdet ihr in meinem Namen bitten, und ich sage nicht, dass ich den Vater für euch bitten werde;\n[[Jn 16,27]]denn der Vater selbst liebt euch, weil ihr mich geliebt und weil ihr geglaubt habt, dass ich von Gott ausgegangen bin.\n[[Jn 16,28]]Vom Vater bin ich ausgegangen und in die Welt gekommen; ich verlasse die Welt wieder und gehe zum Vater.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","reference_displayed":"16,23b-28.","type":"gospel"},"psalm":{"text":"[[Ps 47,2]]Ihr Völker alle, klatscht in die Hände;\r\njauchzt Gott zu mit lautem Jubel!\n[[Ps 47,3]]Denn Furcht gebietend ist der HERR, der Höchste, ein großer König über die ganze Erde. \n[[Ps 47,8]]Denn König der ganzen Erde ist Gott. Singt ihm ein Weisheitslied!\n\n[[Ps 47,9]]Gott wurde König über die Völker, Gott hat sich auf seinen heiligen Thron gesetzt. \n[[Ps 47,10]]Die Fürsten der Völker sind versammelt\r\nals Volk des Gottes Abrahams.\r\nDenn Gott gehören die Mächte der Erde;\r\n\ner ist hoch erhaben.","title":"Psalmen","reference_displayed":"47(46),2-3.8-9.10.","type":"psalm"},"first_reading":{"text":"[[Ac 18,23]]Nachdem Paulus einige Zeit in Antiochia in Syrien geblieben war, zog er weiter, durchwanderte zuerst das galatische Land, dann Phrygien, und stärkte alle Jünger.\n[[Ac 18,24]]Ein Jude namens Apollos kam nach Ephesus. Er stammte aus Alexandria, war redekundig und in der Schrift bewandert.\n[[Ac 18,25]]Er war unterwiesen im Weg des Herrn. Er sprach mit glühendem Geist und trug die Lehre von Jesus genau vor; doch kannte er nur die Taufe des Johannes.\n[[Ac 18,26]]Er begann, offen in der Synagoge zu sprechen. Priszilla und Aquila hörten ihn, nahmen ihn zu sich und legten ihm den Weg Gottes noch genauer dar.\n[[Ac 18,27]]Als er nach Achaia gehen wollte, ermunterten ihn die Brüder dazu und schrieben den Jüngern, sie möchten ihn freundlich aufnehmen. Nach seiner Ankunft wurde er den Gläubigen durch die Gnade eine große Hilfe.\n[[Ac 18,28]]Denn mit Nachdruck widerlegte er die Juden, indem er öffentlich aus der Schrift nachwies, dass Jesus der Messias sei.","title":"Apostelgeschichte ","reference_displayed":"18,23-28.","type":"reading"}}