{"second_reading":{"title":"Erster Brief des Apostels Paulus an die Korinther","text":"[[1_Co 12,4]]Brüder! Es gibt verschiedene Gnadengaben, aber nur den einen Geist.\n[[1_Co 12,5]]Es gibt verschiedene Dienste, aber nur den einen Herrn.\n[[1_Co 12,6]]Es gibt verschiedene Kräfte, die wirken, aber nur den einen Gott: Er bewirkt alles in allen.\n[[1_Co 12,7]]Jedem aber wird die Offenbarung des Geistes geschenkt, damit sie anderen nützt.\n[[1_Co 12,8]]Dem einen wird vom Geist die Gabe geschenkt, Weisheit mitzuteilen, dem andern durch den gleichen Geist die Gabe, Erkenntnis zu vermitteln,\n[[1_Co 12,9]]dem dritten im gleichen Geist Glaubenskraft, einem andern - immer in dem einen Geist - die Gabe, Krankheiten zu heilen,\n[[1_Co 12,10]]einem andern Wunderkräfte, einem andern prophetisches Reden, einem andern die Fähigkeit, die Geister zu unterscheiden, wieder einem andern verschiedene Arten von Zungenrede, einem andern schließlich die Gabe, sie zu deuten.\n[[1_Co 12,11]]Das alles bewirkt ein und derselbe Geist; einem jeden teilt er seine besondere Gabe zu, wie er will.","type":"reading","reference_displayed":"12,4-11."},"date":"2022-01-16","psalm":{"title":"Psalm","text":"[[Ps 96,1]]Singet dem Herrn ein neues Lied,\r\nsingt dem Herrn, alle Länder der Erde!\n[[Ps 96,2]]Singt dem Herrn und preist seinen Namen,\r\nverkündet sein Heil von Tag zu Tag!\n\n[[Ps 96,3]]Erzählt bei den Völkern von seiner Herrlichkeit,\r\nbei allen Nationen von seinen Wundern!\n[[Ps 96,4]]Denn groß ist der Herr und hoch zu preisen,\r\nmehr zu fürchten als alle Götter.\n\n[[Ps 96,6]]Hoheit und Pracht sind vor seinem Angesicht,\r\nMacht und Glanz in seinem Heiligtum.\n[[Ps 96,7]]Bringt dar dem Herrn, ihr Stämme der Völker,\r\nbringt dar dem Herrn Lob und Ehre!\n\n[[Ps 96,10]]Verkündet bei den Völkern: Der Herr ist König.\r\nDen Erdkreis hat er gegründet, so dass er nicht wankt.\r\nEr richtet die Nationen so, wie es recht ist.","type":"psalm","reference_displayed":"96(95),1-2.3-4.6-7.10."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh","text":"[[Jn 2,1]]In jener Zeit fand in Kana in Galiläa eine Hochzeit statt, und die Mutter Jesu war dabei.\n[[Jn 2,2]]Auch Jesus und seine Jünger waren zur Hochzeit eingeladen.\n[[Jn 2,3]]Als der Wein ausging, sagte die Mutter Jesu zu ihm: Sie haben keinen Wein mehr.\n[[Jn 2,4]]Jesus erwiderte ihr: Was willst du von mir, Frau? Meine Stunde ist noch nicht gekommen.\n[[Jn 2,5]]Seine Mutter sagte zu den Dienern: Was er euch sagt, das tut!\n[[Jn 2,6]]Es standen dort sechs steinerne Wasserkrüge, wie es der Reinigungsvorschrift der Juden entsprach; jeder fasste ungefähr hundert Liter.\n[[Jn 2,7]]Jesus sagte zu den Dienern: Füllt die Krüge mit Wasser! Und sie füllten sie bis zum Rand.\n[[Jn 2,8]]Er sagte zu ihnen: Schöpft jetzt, und bringt es dem, der für das Festmahl verantwortlich ist. Sie brachten es ihm.\n[[Jn 2,9]]Er kostete das Wasser, das zu Wein geworden war. Er wusste nicht, woher der Wein kam; die Diener aber, die das Wasser geschöpft hatten, wussten es. Da ließ er den Bräutigam rufen\n[[Jn 2,10]]und sagte zu ihm: Jeder setzt zuerst den guten Wein vor und erst, wenn die Gäste zuviel getrunken haben, den weniger guten. Du jedoch hast den guten Wein bis jetzt zurückgehalten.\n[[Jn 2,11]]So tat Jesus sein erstes Zeichen, in Kana in Galiläa, und offenbarte seine Herrlichkeit, und seine Jünger glaubten an ihn.","type":"gospel","reference_displayed":"2,1-11."},"first_reading":{"title":"Buch Jesaja","text":"[[Is 62,1]]Um Zions willen kann ich nicht schweigen, um Jerusalems willen nicht still sein, bis das Recht in ihm aufstrahlt wie ein helles Licht und sein Heil aufleuchtet wie eine brennende Fackel.\n[[Is 62,2]]Dann sehen die Völker deine Gerechtigkeit und alle Könige deine strahlende Pracht. Man ruft dich mit einem neuen Namen, den der Mund des Herrn für dich bestimmt.\n[[Is 62,3]]Du wirst zu einer prächtigen Krone in der Hand des Herrn, zu einem königlichen Diadem in der Rechten deines Gottes.\n[[Is 62,4]]Nicht länger nennt man dich «Die Verlassene» und dein Land nicht mehr «Das Ödland»,sondern man nennt dich «Meine Wonne» und dein Land «Die Vermählte». Denn der Herr hat an dir seine Freude und dein Land wird mit ihm vermählt.\n[[Is 62,5]]Wie der junge Mann sich mit der Jungfrau vermählt, so vermählt sich mit dir dein Erbauer. Wie der Bräutigam sich freut über die Braut, so freut sich dein Gott über dich.","type":"reading","reference_displayed":"62,1-5."}}