{"first_reading":{"type":"reading","text":"[[Jb 38,1]]Der Herr antwortete dem Ijob aus dem Wettersturm und sprach:\n[[Jb 38,12]]Hast du je in deinem Leben dem Morgen geboten, dem Frührot seinen Ort bestimmt,\n[[Jb 38,13]]dass es der Erde Säume fasse und dass die Frevler von ihr abgeschüttelt werden?\n[[Jb 38,14]]Sie wandelt sich wie Siegelton, die Dinge stehen da wie ein Gewand.\n[[Jb 38,15]]Den Frevlern wird ihr Licht entzogen, zerschmettert der erhobene Arm.\n[[Jb 38,16]]Bist du zu den Quellen des Meeres gekommen, hast du des Urgrunds Tiefe durchwandert?\n[[Jb 38,17]]Haben dir sich die Tore des Todes geöffnet, hast du der Finsternis Tore geschaut?\n[[Jb 38,18]]Hast du der Erde Breiten überblickt? Sag es, wenn du das alles weißt.\n[[Jb 38,19]]Wo ist der Weg zur Wohnstatt des Lichts? Die Finsternis, wo hat sie ihren Ort,\n[[Jb 38,20]]dass du sie einführst in ihren Bereich, die Pfade zu ihrem Haus sie führst?\n[[Jb 38,21]]Du weißt es ja; du wurdest damals ja geboren, und deiner Tage Zahl ist groß.\n[[Jb 40,3]]Da antwortete Ijob dem Herrn und sprach:\n[[Jb 40,4]]Siehe, ich bin zu gering. Was kann ich dir erwidern? Ich lege meine Hand auf meinen Mund.\n[[Jb 40,5]]Einmal habe ich geredet, ich tu es nicht wieder; ein zweites Mal, doch nun nicht mehr!","reference_displayed":"38,1.12-21.40,3-5.","title":"Buch Ijob "},"date":"2022-09-30","psalm":{"type":"psalm","text":"[[Ps 139,1]]Herr, du hast mich erforscht und du kennst mich.\n[[Ps 139,2]]Ob ich sitze oder stehe, du weißt von mir.\r\nVon fern erkennst du meine Gedanken.\n[[Ps 139,3]]Ob ich gehe oder ruhe, es ist dir bekannt;\r\ndu bist vertraut mit all meinen Wegen.\n\n[[Ps 139,7]]Wohin könnte ich fliehen vor deinem Geist,\r\nwohin mich vor deinem Angesicht flüchten?\n[[Ps 139,8]]Steige ich hinauf in den Himmel, so bist du dort;\r\nbette ich mich in der Unterwelt, bist du zugegen.\n\n[[Ps 139,9]]Nehme ich die Flügel des Morgenrots\r\nund lasse mich nieder am äußersten Meer,\n[[Ps 139,10]]auch dort wird deine Hand mich ergreifen\r\nund deine Rechte mich fassen.\n\n[[Ps 139,13]]Denn du hast mein Inneres geschaffen,\r\nmich gewoben im Schoß meiner Mutter.\n[[Ps 139,14]]Ich danke dir, dass du mich so wunderbar gestaltet hast.\r\nIch weiß: Staunenswert sind deine Werke.","reference_displayed":"139(138),1-3.7-8.9-10.13-14.","title":"Psalmen"},"gospel":{"text":"[[Lc 10,13]]In jener Zeit sprach Jesus: Weh dir, Chorazin! Weh dir, Betsaida! Wenn einst in Tyrus und Sidon die Wunder geschehen wären, die bei euch geschehen sind - man hätte dort in Sack und Asche Buße getan.\n[[Lc 10,14]]Tyrus und Sidon wird es beim Gericht nicht so schlimm ergehen wie euch.\n[[Lc 10,15]]Und du, Kafarnaum, meinst du etwa, du wirst bis zum Himmel erhoben? Nein, in die Unterwelt wirst du hinabgeworfen.\n[[Lc 10,16]]Wer euch hört, der hört mich, und wer euch ablehnt, der lehnt mich ab; wer aber mich ablehnt, der lehnt den ab, der mich gesandt hat.","type":"gospel","reference_displayed":"10,13-16.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "}}