{"date":"2022-09-01","gospel":{"text":"[[Lc 5,1]]In jener Zeit, als Jesus am Ufer des Sees Gennesaret stand, drängte sich das Volk um ihn und wollte das Wort Gottes hören.\n[[Lc 5,2]]und sah zwei Boote am See liegen. Die Fischer waren aus ihnen ausgestiegen und wuschen ihre Netze.\n[[Lc 5,3]]Jesus stieg in eines der Boote, das dem Simon gehörte, und bat ihn, ein Stück weit vom Land wegzufahren. Dann setzte er sich und lehrte das Volk vom Boot aus.\n[[Lc 5,4]]Als er seine Rede beendet hatte, sagte er zu Simon: Fahr hinaus, wo es tief ist, und werft eure Netze zum Fang aus!\n[[Lc 5,5]]Simon antwortete ihm: Meister, wir haben die ganze Nacht gearbeitet und nichts gefangen. Doch auf dein Wort hin werde ich die Netze auswerfen.\n[[Lc 5,6]]Das taten sie und sie fingen eine große Menge Fische; ihre Netze aber drohten zu reißen.\n[[Lc 5,7]]Und sie gaben ihren Gefährten im anderen Boot ein Zeichen, sie sollten kommen und ihnen helfen. Sie kamen und füllten beide Boote, sodass sie fast versanken.\n[[Lc 5,8]]Als Simon Petrus das sah, fiel er Jesus zu Füßen und sagte: Geh weg von mir; denn ich bin ein sündiger Mensch, Herr!\n[[Lc 5,9]]Denn Schrecken hatte ihn und alle seine Begleiter ergriffen über den Fang der Fische, den sie gemacht hatten;\n[[Lc 5,10]]ebenso auch Jakobus und Johannes, die Söhne des Zebedäus, die mit Simon zusammenarbeiteten. Da sagte Jesus zu Simon: Fürchte dich nicht! Von jetzt an wirst du Menschen fangen.\n[[Lc 5,11]]Und sie zogen die Boote an Land, verließen alles und folgten ihm nach.","reference_displayed":"5,1-11.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"psalm":{"text":"[[Ps 24,1]]Dem Herrn gehört die Erde und was sie erfüllt,\r\nder Erdkreis und seine Bewohner.\n[[Ps 24,2]]Denn er hat ihn auf Meere gegründet,\r\nihn über Strömen befestigt.\n\n[[Ps 24,3]]Wer darf hinaufziehn zum Berg des Herrn,\r\nwer darf stehn an seiner heiligen Stätte?\n[[Ps 24,4]]Der reine Hände hat und ein lauteres Herz,\r\nder nicht betrügt und keinen Meineid schwört.\n\n[[Ps 24,5]]Er wird Segen empfangen vom Herrn\r\nund Heil von Gott, seinem Helfer.\n[[Ps 24,6]]Das sind die Menschen, die nach ihm fragen,\r\ndie dein Antlitz suchen, Gott Jakobs.","type":"psalm","reference_displayed":"24(23),1-2.3-4.5-6.","title":"Psalmen"},"first_reading":{"text":"[[1_Co 3,18]]Brüder! Keiner täusche sich selbst. Wenn einer unter euch meint, er sei weise in dieser Welt, dann werde er töricht, um weise zu werden.\n[[1_Co 3,19]]Denn die Weisheit dieser Welt ist Torheit vor Gott. In der Schrift steht nämlich: Er fängt die Weisen in ihrer eigenen List.\n[[1_Co 3,20]]Und an einer anderen Stelle: Der Herr kennt die Gedanken der Weisen; er weiß, sie sind nichtig.\n[[1_Co 3,21]]Daher soll sich niemand eines Menschen rühmen. Denn alles gehört euch;\n[[1_Co 3,22]]Paulus, Apollos, Kephas, Welt, Leben, Tod, Gegenwart und Zukunft: alles gehört euch;\n[[1_Co 3,23]]ihr aber gehört Christus, und Christus gehört Gott.","type":"reading","reference_displayed":"3,18-23.","title":"Erster Brief des Apostels Paulus an die Korinther "}}