{"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","reference_displayed":"2,23-28.","text":"[[Mc 2,23]]An einem Sabbat ging Jesus durch die Kornfelder, und unterwegs rissen seine Jünger Ähren ab.\n[[Mc 2,24]]Da sagten die Pharisäer zu ihm: Sieh dir an, was sie tun! Das ist doch am Sabbat verboten.\n[[Mc 2,25]]Er antwortete: Habt ihr nie gelesen, was David getan hat, als er und seine Begleiter hungrig waren und nichts zu essen hatten -\n[[Mc 2,26]]wie er zur Zeit des Hohenpriesters Abjatar in das Haus Gottes ging und die heiligen Brote aß, die außer den Priestern niemand essen darf, und auch seinen Begleitern davon gab?\n[[Mc 2,27]]Und Jesus fügte hinzu: Der Sabbat ist für den Menschen da, nicht der Mensch für den Sabbat.\n[[Mc 2,28]]Deshalb ist der Menschensohn Herr auch über den Sabbat."},"psalm":{"title":"Psalm","type":"psalm","reference_displayed":"89(88),20-21.22.29.27-28.","text":"[[Ps 89,20]]Einst hast du in einer Vision zu deinen Frommen gesprochen:\r\n\"Einen Helden habe ich zum König gekrönt,\r\neinen jungen Mann aus dem Volk erhöht.\n[[Ps 89,21]]Ich habe David, meinen Knecht, gefunden\r\nund ihn mit meinem heiligen Öl gesalbt.\n\n[[Ps 89,22]]Beständig wird meine Hand ihn halten\r\nund mein Arm ihn stärken.\n[[Ps 89,29]]Auf ewig werde ich ihm meine Huld bewahren,\r\nmein Bund mit ihm bleibt allzeit bestehen.\n\n[[Ps 89,27]]Er wird zu mir rufen: Mein Vater bist du,\r\nmein Gott, der Fels meines Heiles.\n[[Ps 89,28]]Ich mache ihn zum erstgeborenen Sohn,\r\nzum Höchsten unter den Herrschern der Erde.\""},"first_reading":{"title":"Erstes Buch Samuel","type":"reading","reference_displayed":"16,1-13.","text":"[[1_S 16,1]]In jenen Tagen sprach der Herr zu Samuel: Wie lange willst du noch um Saul trauern? Ich habe ihn doch verworfen; er soll nicht mehr als König über Israel herrschen. Fülle dein Horn mit Öl, und mach dich auf den Weg! Ich schicke dich zu dem Betlehemiter Isai; denn ich habe mir einen von seinen Söhnen als König ausersehen.\n[[1_S 16,2]]Samuel erwiderte: Wie kann ich da hingehen? Saul wird es erfahren und mich umbringen. Der Herr sagte: Nimm ein junges Rind mit, und sag: Ich bin gekommen, um dem Herrn ein Schlachtopfer darzubringen.\n[[1_S 16,3]]Lade Isai zum Opfer ein! Ich selbst werde dich dann erkennen lassen, was du tun sollst: Du sollst mir nur den salben, den ich dir nennen werde.\n[[1_S 16,4]]Samuel tat, was der Herr befohlen hatte. Als er nach Betlehem kam, gingen ihm die Ältesten der Stadt zitternd entgegen und fragten: Bedeutet dein Kommen Frieden?\n[[1_S 16,5]]Er antwortete: Frieden. Ich bin gekommen, um dem Herrn ein Schlachtopfer darzubringen. Heiligt euch, und kommt mit mir zum Opfer! Dann heiligte er Isai und seine Söhne und lud sie zum Opfer ein.\n[[1_S 16,6]]Als sie kamen und er den Eliab sah, dachte er: Gewiss steht nun vor dem Herrn sein Gesalbter.\n[[1_S 16,7]]Der Herr aber sagte zu Samuel: Sieh nicht auf sein Aussehen und seine stattliche Gestalt, denn ich habe ihn verworfen; Gott sieht nämlich nicht auf das, worauf der Mensch sieht. Der Mensch sieht, was vor den Augen ist, der Herr aber sieht das Herz.\n[[1_S 16,8]]Nun rief Isai den Abinadab und ließ ihn vor Samuel treten. Dieser sagte: Auch ihn hat der Herr nicht erwählt.\n[[1_S 16,9]]Isai ließ Schima kommen. Samuel sagte: Auch ihn hat der Herr nicht erwählt.\n[[1_S 16,10]]So ließ Isai sieben seiner Söhne vor Samuel treten, aber Samuel sagte zu Isai: Diese hat der Herr nicht erwählt.\n[[1_S 16,11]]Und er fragte Isai: Sind das alle deine Söhne? Er antwortete: Der jüngste fehlt noch, aber der hütet gerade die Schafe. Samuel sagte zu Isai: Schick jemand hin, und lass ihn holen; wir wollen uns nicht zum Mahl hinsetzen, bevor er hergekommen ist.\n[[1_S 16,12]]Isai schickte also jemand hin und ließ ihn kommen. David war blond, hatte schöne Augen und eine schöne Gestalt. Da sagte der Herr: Auf, salbe ihn! Denn er ist es.\n[[1_S 16,13]]Samuel nahm das Horn mit dem Öl und salbte David mitten unter seinen Brüdern. Und der Geist des Herrn war über David von diesem Tag an. Samuel aber brach auf und kehrte nach Rama zurück."},"date":"2022-01-18"}