{"date":"2022-07-10","first_reading":{"text":"[[Dt 30,10]]Mose sprach zum Volk: Du sollst auf die Stimme des Herrn, deines Gottes, hören und auf seine Gebote und Gesetze achten, die in dieser Urkunde der Weisung einzeln aufgezeichnet sind. Du sollst zum Herrn, deinem Gott, mit ganzem Herzen und mit ganzer Seele zurückkehren.\n[[Dt 30,11]]Denn dieses Gebot, auf das ich dich heute verpflichte, geht nicht über deine Kraft und ist nicht fern von dir.\n[[Dt 30,12]]Es ist nicht im Himmel, so dass du sagen müsstest: Wer steigt für uns in den Himmel hinauf, holt es herunter und verkündet es uns, damit wir es halten können?\n[[Dt 30,13]]Es ist auch nicht jenseits des Meeres, so dass du sagen müsstest: Wer fährt für uns über das Meer, holt es herüber und verkündet es uns, damit wir es halten können?\n[[Dt 30,14]]Nein, das Wort ist ganz nah bei dir, es ist in deinem Mund und in deinem Herzen, du kannst es halten.","title":"Deuteronomium ","reference_displayed":"30,10-14.","type":"reading"},"second_reading":{"text":"[[Col 1,15]]Christus ist das Ebenbild des unsichtbaren Gottes, der Erstgeborene der ganzen Schöpfung.\n[[Col 1,16]]Denn in ihm wurde alles erschaffen im Himmel und auf Erden, das Sichtbare und das Unsichtbare, Throne und Herrschaften, Mächte und Gewalten; alles ist durch ihn und auf ihn hin geschaffen.\n[[Col 1,17]]Er ist vor aller Schöpfung, in ihm hat alles Bestand.\n[[Col 1,18]]Er ist das Haupt des Leibes, der Leib aber ist die Kirche. Er ist der Ursprung, der Erstgeborene der Toten; so hat er in allem den Vorrang.\n[[Col 1,19]]Denn Gott wollte mit seiner ganzen Fülle in ihm wohnen,\n[[Col 1,20]]um durch ihn alles zu versöhnen. Alles im Himmel und auf Erden wollte er zu Christus führen, der Friede gestiftet hat am Kreuz durch sein Blut.","reference_displayed":"1,15-20.","title":"Brief des Apostels Paulus an die Kolosser ","type":"reading"},"gospel":{"text":"[[Lc 10,25]]Da stand ein Gesetzeslehrer auf, und um Jesus auf die Probe zu stellen, fragte er ihn: Meister, was muss ich tun, um das ewige Leben zu gewinnen?\n[[Lc 10,26]]Jesus sagte zu ihm: Was steht im Gesetz? Was liest du dort?\n[[Lc 10,27]]Er antwortete: Du sollst den Herrn, deinen Gott, lieben mit ganzem Herzen und ganzer Seele, mit all deiner Kraft und all deinen Gedanken, und: Deinen Nächsten sollst du lieben wie dich selbst.\n[[Lc 10,28]]Jesus sagte zu ihm: Du hast richtig geantwortet. Handle danach, und du wirst leben.\n[[Lc 10,29]]Der Gesetzeslehrer wollte seine Frage rechtfertigen und sagte zu Jesus: Und wer ist mein Nächster?\n[[Lc 10,30]]Darauf antwortete ihm Jesus: Ein Mann ging von Jerusalem nach Jericho hinab und wurde von Räubern überfallen. Sie plünderten ihn aus und schlugen ihn nieder; dann gingen sie weg und ließen ihn halbtot liegen.\n[[Lc 10,31]]Zufällig kam ein Priester denselben Weg herab; er sah ihn und ging weiter.\n[[Lc 10,32]]Auch ein Levit kam zu der Stelle; er sah ihn und ging weiter.\n[[Lc 10,33]]Dann kam ein Mann aus Samarien, der auf der Reise war. Als er ihn sah, hatte er Mitleid,\n[[Lc 10,34]]ging zu ihm hin, goss Öl und Wein auf seine Wunden und verband sie. Dann hob er ihn auf sein Reittier, brachte ihn zu einer Herberge und sorgte für ihn.\n[[Lc 10,35]]Am andern Morgen holte er zwei Denare hervor, gab sie dem Wirt und sagte: Sorge für ihn, und wenn du mehr für ihn brauchst, werde ich es dir bezahlen, wenn ich wiederkomme.\n[[Lc 10,36]]Was meinst du: Wer von diesen dreien hat sich als der Nächste dessen erwiesen, der von den Räubern überfallen wurde?\n[[Lc 10,37]]Der Gesetzeslehrer antwortete: Der, der barmherzig an ihm gehandelt hat. Da sagte Jesus zu ihm: Dann geh und handle genauso!","reference_displayed":"10,25-37.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel"},"psalm":{"text":"[[Ps 69,14]]Ich komme zu dir mit meinem Bittgebet,\r\nHerr, zur Zeit der Gnade.\r\nGott, in deiner großen Huld erhöre mich, mit deiner rettenden Treue!\n[[Ps 69,17]]Erhöre mich, Herr, in deiner Huld und Güte,\r\nwende dich mir zu in deinem großen Erbarmen!\n\n[[Ps 69,30]]Ich aber bin elend und voller Schmerzen;\r\ndoch deine Hilfe, Gott, wird mich erhöhen.\n[[Ps 69,31]]Ich will im Lied den Namen Gottes loben,\r\nich will ihn mit Dank erheben.\n\n[[Ps 69,33]]Die Gebeugten haben es gesehen und sie freuen sich!\r\nIhr, die ihr Gott sucht, euer Herz lebe auf!\n[[Ps 69,34]]Denn der Herr hört auf die Armen,\r\nseine Gefangenen verachtet er nicht.\n\n[[Ps 69,36]]Denn Gott wird Zion retten,\r\nwird Judas Städte neu erbauen. \r\nMan wird dort siedeln und das Land besitzen.\n[[Ps 69,37]]Die Nachkommen seiner Knechte werden es erben,\r\ndie seinen Namen lieben, werden darin wohnen.","reference_displayed":"69(68),14.17.30-31.33-34.36-37.","title":"Psalmen","type":"psalm"}}