{"psalm":{"title":"Psalm","reference_displayed":"91(90),1-2.10-11.12-13.14-15.","type":"psalm","text":"[[Ps 91,1]]Wer im Schutz des Höchsten wohnt\r\nund ruht im Schatten des Allmächtigen,\n[[Ps 91,2]]der sagt zum Herrn: «Du bist für mich Zuflucht und Burg,\r\nmein Gott, dem ich vertraue.»\n\n[[Ps 91,10]]Dir begegnet kein Unheil,\r\nkein Unglück naht deinem Zelt.\n[[Ps 91,11]]Denn er befiehlt seinen Engeln,\r\ndich zu behüten auf all deinen Wegen.\n\n[[Ps 91,12]]Sie tragen dich auf ihren Händen,\r\ndamit dein Fuß nicht an einen Stein stößt;\n[[Ps 91,13]]du schreitest über Löwen und Nattern,\r\ntrittst auf Löwen und Drachen.\n\n[[Ps 91,14]]Weil er an mir hängt, will ich ihn retten;\r\nich will ihn schützen, denn er kennt meinen Namen.\n[[Ps 91,15]]Wenn er mich anruft, dann will ich ihn erhören.\r\nIch bin bei ihm in der Not,\r\nbefreie ihn und bringe ihn zu Ehren."},"second_reading":{"title":"Brief des Apostels Paulus an die Römer","reference_displayed":"10,8-13.","type":"reading","text":"[[Rm 10,8]]Brüder! Was sagt die Schrift? Das Wort ist dir nahe, es ist in deinem Mund und in deinem Herzen. Gemeint ist das Wort des Glaubens, das wir verkündigen;\n[[Rm 10,9]]denn wenn du mit deinem Mund bekennst: «Jesus ist der Herr» und in deinem Herzen glaubst: «Gott hat ihn von den Toten auferweckt», so wirst du gerettet werden.\n[[Rm 10,10]]Wer mit dem Herzen glaubt und mit dem Mund bekennt, wird Gerechtigkeit und Heil erlangen.\n[[Rm 10,11]]Denn die Schrift sagt: Wer an ihn glaubt, wird nicht zugrunde gehen.\n[[Rm 10,12]]Darin gibt es keinen Unterschied zwischen Juden und Griechen. Alle haben denselben Herrn; aus seinem Reichtum beschenkt er alle, die ihn anrufen.\n[[Rm 10,13]]Denn jeder, der den Namen des Herrn anruft, wird gerettet werden."},"date":"2022-03-06","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"4,1-13.","type":"gospel","text":"[[Lc 4,1]]In jener Zeit verließ Jesus, erfüllt vom Heiligen Geist, die Jordangegend. Darauf führte ihn der Geist vierzig Tage lang in der Wüste umher,\n[[Lc 4,2]]und dabei wurde Jesus vom Teufel in Versuchung geführt. Die ganze Zeit über aß er nichts; als aber die vierzig Tage vorüber waren, hatte er Hunger.\n[[Lc 4,3]]Da sagte der Teufel zu ihm: Wenn du Gottes Sohn bist, so befiehl diesem Stein, zu Brot zu werden.\n[[Lc 4,4]]Jesus antwortete ihm: In der Schrift heißt es: Der Mensch lebt nicht nur von Brot.\n[[Lc 4,5]]Da führte ihn der Teufel auf einen Berg hinauf und zeigte ihm in einem einzigen Augenblick alle Reiche der Erde.\n[[Lc 4,6]]Und er sagte zu ihm: All die Macht und Herrlichkeit dieser Reiche will ich dir geben; denn sie sind mir überlassen, und ich gebe sie, wem ich will.\n[[Lc 4,7]]Wenn du dich vor mir niederwirfst und mich anbetest, wird dir alles gehören.\n[[Lc 4,8]]Jesus antwortete ihm: In der Schrift steht: Vor dem Herrn, deinem Gott, sollst du dich niederwerfen und ihm allein dienen.\n[[Lc 4,9]]Darauf führte ihn der Teufel nach Jerusalem, stellte ihn oben auf den Tempel und sagte zu ihm: Wenn du Gottes Sohn bist, so stürz dich von hier hinab;\n[[Lc 4,10]]denn es heißt in der Schrift: Seinen Engeln befiehlt er, dich zu behüten;\n[[Lc 4,11]]und: Sie werden dich auf ihren Händen tragen, damit dein Fuß nicht an einen Stein stößt.\n[[Lc 4,12]]Da antwortete ihm Jesus: Die Schrift sagt: Du sollst den Herrn, deinen Gott, nicht auf die Probe stellen.\n[[Lc 4,13]]Nach diesen Versuchungen ließ der Teufel für eine gewisse Zeit von ihm ab."},"first_reading":{"title":"Deuteronomium","reference_displayed":"26,4-10.","type":"reading","text":"[[Dt 26,4]]In jenen Tagen sprach Mose zum Volk: Wenn du die ersten Erträge von den Früchten des Landes darbringst, dann soll der Priester den Korb aus deiner Hand entgegennehmen und ihn vor den Altar des Herrn, deines Gottes, stellen.\n[[Dt 26,5]]Du aber sollst vor dem Herrn, deinem Gott, folgendes Bekenntnis ablegen: Mein Vater war ein heimatloser Aramäer. Er zog nach Ägypten, lebte dort als Fremder mit wenigen Leuten und wurde dort zu einem großen, mächtigen und zahlreichen Volk.\n[[Dt 26,6]]Die Ägypter behandelten uns schlecht, machten uns rechtlos und legten uns harte Fronarbeit auf.\n[[Dt 26,7]]Wir schrien zum Herrn, dem Gott unserer Väter, und der Herr hörte unser Schreien und sah unsere Rechtlosigkeit, unsere Arbeitslast und unsere Bedrängnis.\n[[Dt 26,8]]Der Herr führte uns mit starker Hand und hoch erhobenem Arm, unter großem Schrecken, unter Zeichen und Wundern aus Ägypten,\n[[Dt 26,9]]er brachte uns an diese Stätte und gab uns dieses Land, ein Land, in dem Milch und Honig fließen.\n[[Dt 26,10]]Und siehe, nun bringe ich hier die ersten Erträge von den Früchten des Landes, das du mir gegeben hast, Herr. Wenn du den Korb vor den Herrn, deinen Gott, gestellt hast, sollst du dich vor dem Herrn, deinem Gott, niederwerfen."}}