{"psalm":{"reference_displayed":"11(10),4.5.7.","title":"Psalmen","text":"[[Ps 11,4]]Der Herr weilt in seinem heiligen Tempel,\r\nder Thron des Herrn ist im Himmel.\r\nSeine Augen schauen herab,\r\nseine Blicke prüfen die Menschen.\n\n[[Ps 11,5]]Der Herr prüft Gerechte und Frevler;\r\nwer Gewalttat liebt, den hasst er aus tiefster Seele.\n[[Ps 11,7]]Denn der Herr ist gerecht, er liebt gerechte Taten;\r\nwer rechtschaffen ist, darf sein Angesicht schauen.","type":"psalm"},"first_reading":{"reference_displayed":"28,16-20.30-31.","title":"Apostelgeschichte ","text":"[[Ac 28,16]]Nach unserer Ankunft in Rom erhielt Paulus die Erlaubnis, für sich allein zu wohnen, zusammen mit dem Soldaten, der ihn bewachte.\n[[Ac 28,17]]Drei Tage später rief er die führenden Männer der Juden zusammen. Als sie versammelt waren, sagte er zu ihnen: Brüder, obwohl ich mich nicht gegen das Volk oder die Sitten der Väter vergangen habe, bin ich von Jerusalem aus als Gefangener den Römern ausgeliefert worden.\n[[Ac 28,18]]Diese haben mich verhört und wollten mich freilassen, da nichts gegen mich vorlag, worauf der Tod steht.\n[[Ac 28,19]]Weil aber die Juden Einspruch erhoben, war ich gezwungen, Berufung beim Kaiser einzulegen, jedoch nicht, um mein Volk anzuklagen.\n[[Ac 28,20]]Aus diesem Grund habe ich darum gebeten, euch sehen und sprechen zu dürfen. Denn um der Hoffnung Israels willen trage ich diese Fesseln.\n[[Ac 28,30]]Er blieb zwei volle Jahre in seiner Mietwohnung und empfing alle, die zu ihm kamen.\n[[Ac 28,31]]Er verkündete das Reich Gottes und trug ungehindert und mit allem Freimut die Lehre über Jesus Christus, den Herrn, vor.","type":"reading"},"date":"2022-06-04","gospel":{"reference_displayed":"21,20-25.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","text":"[[Jn 21,20]]In jener Zeit sprach Jesus zu Simon Petrus: Folge mir! Petrus wandte sich um und sah, wie der Jünger, den Jesus liebte,  diesem folgte. Es war der Jünger, der sich bei jenem Mahl an die Brust Jesu gelehnt und ihn gefragt hatte: Herr, wer ist es, der dich verraten wird?\n[[Jn 21,21]]Als Petrus diesen Jünger sah, fragte er Jesus: Herr, was wird denn mit ihm?\n[[Jn 21,22]]Jesus antwortete ihm: Wenn ich will, dass er bis zu meinem Kommen bleibt, was geht das dich an? Du aber folge mir nach!\n[[Jn 21,23]]Da verbreitete sich unter den Brüdern die Meinung: Jener Jünger stirbt nicht. Doch Jesus hatte zu Petrus nicht gesagt: Er stirbt nicht, sondern: Wenn ich will, dass er bis zu meinem Kommen bleibt, was geht das dich an?\n[[Jn 21,24]]Dieser Jünger ist es, der all das bezeugt und der es aufgeschrieben hat; und wir wissen, dass sein Zeugnis wahr ist.\n[[Jn 21,25]]Es gibt aber noch vieles andere, was Jesus getan hat. Wenn man alles aufschreiben wollte, so könnte, wie ich glaube, die ganze Welt die Bücher nicht fassen, die man schreiben müsste.","type":"gospel"}}