{"psalm":{"text":"[[Ps 145,1]]Ich will dich rühmen, mein Gott und König,\r\nund deinen Namen preisen immer und ewig;\n[[Ps 145,2]]Jeden Tag will ich dich preisen und deinen Namen loben auf immer und ewig. \n[[Ps 145,8]]Der HERR ist gnädig und barmherzig, langmütig und reich an Huld.\n\n[[Ps 145,9]]Der HERR ist gut zu allen, sein Erbarmen waltet über all seinen Werken. \n[[Ps 145,10]]Danken sollen dir, HERR, all deine Werke, deine Frommen sollen dich preisen.\n[[Ps 145,11]]Von der Herrlichkeit deines Königtums sollen sie reden, von deiner Macht sollen sie sprechen. \n[[Ps 145,13c]]Treu ist der HERR in seinen Reden, \n\n[[Ps 145,13d]]und heilig in all seinen Werken.\n[[Ps 145,14]]Der HERR stützt alle, die fallen, er richtet alle auf, die gebeugt sind.","title":"Psalmen","type":"psalm","reference_displayed":"145(144),1-2.8-9.10-11.13cd.14."},"gospel":{"text":"[[Lc 19,1]]In jener Zeit kam Jesus nach Jericho und ging durch die Stadt.\n[[Lc 19,2]]Dort wohnte ein Mann namens Zachäus; er war der oberste Zollpächter und war sehr reich.\n[[Lc 19,3]]Er wollte gern sehen, wer dieser Jesus sei, doch die Menschenmenge versperrte ihm die Sicht; denn er war klein.\n[[Lc 19,4]]Darum lief er voraus und stieg auf einen Maulbeerfeigenbaum, um Jesus zu sehen, der dort vorbeikommen musste.\n[[Lc 19,5]]Als Jesus an die Stelle kam, schaute er hinauf und sagte zu ihm: Zachäus, komm schnell herunter! Denn ich muss heute in deinem Haus zu Gast sein.\n[[Lc 19,6]]Da stieg er schnell herunter und nahm Jesus freudig bei sich auf.\n[[Lc 19,7]]Als die Leute das sahen, empörten sie sich und sagten: Er ist bei einem Sünder eingekehrt.\n[[Lc 19,8]]Zachäus aber wandte sich an den Herrn und sagte: Herr, die Hälfte meines Vermögens will ich den Armen geben, und wenn ich von jemand zu viel gefordert habe, gebe ich ihm das Vierfache zurück.\n[[Lc 19,9]]Da sagte Jesus zu ihm: Heute ist diesem Haus das Heil geschenkt worden, weil auch dieser Mann ein Sohn Abrahams ist.\n[[Lc 19,10]]Denn der Menschensohn ist gekommen, um zu suchen und zu retten, was verloren ist.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","reference_displayed":"19,1-10."},"date":"2022-10-30","second_reading":{"title":"Zweiter Brief des Apostels Paulus an die Thessalonicher ","text":"[[2_Th 1,11]]Brüder! Wir beten immer für euch, dass unser Gott euch eurer Berufung würdig mache und in seiner Macht allen Willen zum Guten und jedes Werk des Glaubens vollende.\n[[2_Th 1,12]]So soll der Name Jesu, unseres Herrn, in euch verherrlicht werden und ihr in ihm, durch die Gnade unseres Gottes und Herrn Jesus Christus.\n[[2_Th 2,1]]Brüder, wir schreiben euch über die Ankunft Jesu Christi, unseres Herrn, und unsere Vereinigung mit ihm und bitten euch:\n[[2_Th 2,2]]Lasst euch nicht so schnell aus der Fassung bringen und in Schrecken jagen, wenn in einem prophetischen Wort oder einer Rede oder in einem Brief, der angeblich von uns stammt, behauptet wird, der Tag des Herrn sei schon da.","reference_displayed":"1,11-12.2,1-2.","type":"reading"},"first_reading":{"title":"Buch der Weisheit ","text":"[[Sg 11,22]]Herr, die ganze Welt ist ja vor dir wie ein Stäubchen auf der Waage, wie ein Tautropfen, der am Morgen zur Erde fällt.\n[[Sg 11,23]]Du hast mit allen Erbarmen, weil du alles vermagst, und siehst über die Sünden der Menschen hinweg, damit sie sich bekehren.\n[[Sg 11,24]]Du liebst alles, was ist, und verabscheust nichts von allem, was du gemacht hast; denn hättest du etwas gehasst, so hättest du es nicht geschaffen.\n[[Sg 11,25]]Wie könnte etwas ohne deinen Willen Bestand haben, oder wie könnte etwas erhalten bleiben, das nicht von dir ins Dasein gerufen wäre?\n[[Sg 11,26]]Du schonst alles, weil es dein Eigentum ist, Herr, du Freund des Lebens.\n[[Sg 12,1]]Denn in allem ist dein unvergänglicher Geist.\n[[Sg 12,2]]Darum bestrafst du die Sünder nur nach und nach; du mahnst sie und erinnerst sie an ihre Sünden, damit sie sich von der Schlechtigkeit abwenden und an dich glauben, Herr.","reference_displayed":"11,22-26.12,1-2.","type":"reading"}}