{"date":"2022-11-09","first_reading":{"title":"Buch Ezechiel ","reference_displayed":"47,1-2.8-9.12.","type":"reading","text":"[[Ez 47,1]]Der Mann, der mich begleitete, führte mich zum Eingang des Tempels zurück, und ich sah, wie unter der Tempelschwelle Wasser hervorströmte und nach Osten floss; denn die vordere Seite des Tempels schaute nach Osten. Das Wasser floss unterhalb der rechten Seite des Tempels herab, südlich vom Altar.\n[[Ez 47,2]]Dann führte er mich durch das Nordtor hinaus und ließ mich außen herum zum äußeren Osttor gehen. Und ich sah das Wasser an der Südseite hervorrieseln.\n[[Ez 47,8]]Er sagte zu mir: Dieses Wasser fließt in den östlichen Bezirk, es strömt in die Araba hinab und läuft in das Meer, in das Meer mit dem salzigen Wasser. So wird das salzige Wasser gesund.\n[[Ez 47,9]]Wohin der Fluss gelangt, da werden alle Lebewesen, alles, was sich regt, leben können, und sehr viele Fische wird es geben. Weil dieses Wasser dort hinkommt, werden die Fluten gesund; wohin der Fluss kommt, dort bleibt alles am Leben.\n[[Ez 47,12]]An beiden Ufern des Flusses wachsen alle Arten von Obstbäumen. Ihr Laub wird nicht welken, und sie werden nie ohne Frucht sein. Jeden Monat tragen sie frische Früchte; denn das Wasser des Flusses kommt aus dem Heiligtum. Die Früchte werden als Speise und die Blätter als Heilmittel dienen."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","reference_displayed":"2,13-22.","type":"gospel","text":"[[Jn 2,13]]Das Paschafest der Juden war nahe, und Jesus zog nach Jerusalem hinauf.\n[[Jn 2,14]]Im Tempel fand er die Verkäufer von Rindern, Schafen und Tauben und die Geldwechsler, die dort saßen.\n[[Jn 2,15]]Er machte eine Geißel aus Stricken und trieb sie alle aus dem Tempel hinaus, dazu die Schafe und Rinder; das Geld der Wechsler schüttete er aus, und ihre Tische stieß er um.\n[[Jn 2,16]]Zu den Taubenhändlern sagte er: Schafft das hier weg, macht das Haus meines Vaters nicht zu einer Markthalle!\n[[Jn 2,17]]Seine Jünger erinnerten sich an das Wort der Schrift: Der Eifer für dein Haus verzehrt mich.\n[[Jn 2,18]]Da stellten ihn die Juden zur Rede: Welches Zeichen lässt du uns sehen als Beweis, dass du dies tun darfst?\n[[Jn 2,19]]Jesus antwortete ihnen: Reißt diesen Tempel nieder, in drei Tagen werde ich ihn wieder aufrichten.\n[[Jn 2,20]]Da sagten die Juden: Sechsundvierzig Jahre wurde an diesem Tempel gebaut, und du willst ihn in drei Tagen wieder aufrichten?\n[[Jn 2,21]]Er aber meinte den Tempel seines Leibes.\n[[Jn 2,22]]Als er von den Toten auferstanden war, erinnerten sich seine Jünger, dass er dies gesagt hatte, und sie glaubten der Schrift und dem Wort, das Jesus gesprochen hatte."},"psalm":{"title":"Psalmen","reference_displayed":"46(45),2-3.5-6.8-9.","type":"psalm","text":"[[Ps 46,2]]Gott ist uns Zuflucht und Stärke,\r\nein bewährter Helfer in allen Nöten.\n[[Ps 46,3]]Darum fürchten wir uns nicht, wenn die Erde auch wankt,\r\nwenn Berge stürzen in die Tiefe des Meeres.\n\n[[Ps 46,5]]Die Wasser eines Stromes erquicken die Gottesstadt,\r\ndes Höchsten heilige Wohnung.\n[[Ps 46,6]]Gott ist in ihrer Mitte, darum wird sie niemals wanken;\r\nGott hilft ihr, wenn der Morgen anbricht.\n\n[[Ps 46,8]]Der Herr der Heerscharen ist mit uns,\r\nder Gott Jakobs ist unsre Burg.\n[[Ps 46,9]]Kommt und schaut die Taten des Herrn,\r\nder Furchtbares vollbringt auf der Erde."}}