{"date":"2022-06-21","psalm":{"type":"psalm","reference_displayed":"48(47),2-3ab.3cd-4.10-11.","text":"[[Ps 48,2]]Groß ist der Herr und hoch zu preisen\r\nin der Stadt uns'res Gottes.\n[[Ps 48,3a]]Sein heiliger Berg ragt herrlich empor;\n[[Ps 48,3b]]er ist die Freude der ganzen Welt.\n\n[[Ps 48,3c]]Der Berg Zion liegt weit im Norden;\n[[Ps 48,3d]]er ist die Stadt des großen Königs.\n[[Ps 48,4]]Gott ist in ihren Häusern bekannt\r\nals ein sicherer Schutz.\n\n[[Ps 48,10]]Über deine Huld, o Gott, denken wir nach\r\nin deinem heiligen Tempel.\n[[Ps 48,11]]Wie dein Name, Gott, so reicht dein Ruhm bis an die Enden der Erde;\r\ndeine rechte Hand ist voll von Gerechtigkeit.","title":"Psalmen"},"first_reading":{"type":"reading","reference_displayed":"19,9b-11.14-21.31-35a.36.","title":"Zweites Buch der Könige ","text":"[[2_R 19,9b]]In jenen Tagen schickte Sanherib, der König von Assur, Boten zu Hiskija, dem König von Juda, mit dem Auftrag:\n[[2_R 19,10]]So sollt ihr zu Hiskija, dem König von Juda, sagen: Lass dir nicht von deinem Gott, auf den du vertraust, einreden, Jerusalem werde dem König von Assur nicht in die Hände fallen.\n[[2_R 19,11]]Du hast doch gehört, was die Könige von Assur mit allen anderen Ländern gemacht haben. Sie haben sie dem Untergang geweiht. Und du meinst, du wirst gerettet?\n[[2_R 19,14]]Hiskija nahm das Schreiben von den Boten in Empfang und las es. Dann ging er zum Haus des Herrn hinauf, breitete das Schreiben vor dem Herrn aus\n[[2_R 19,15]]und betete vor dem Herrn; er sagte: Herr, Gott Israels, der über den Kerubim thront, du allein bist der Gott aller Reiche der Erde. Du hast den Himmel und die Erde gemacht.\n[[2_R 19,16]]Wende mir dein Ohr zu, Herr, und höre! Öffne, Herr, deine Augen und sieh her! Hör alles, was Sanherib sagt, der seinen Boten hergesandt hat, um den lebendigen Gott zu verhöhnen.\n[[2_R 19,17]]Es ist wahr, Herr, die Könige von Assur haben die Völker vernichtet, ihre Länder verwüstet\n[[2_R 19,18]]und ihre Götter ins Feuer geworfen. Aber das waren keine Götter, sondern Werke von Menschenhand, aus Holz und Stein; darum konnte man sie vernichten.\n[[2_R 19,19]]Nun aber, Herr, unser Gott, rette uns aus seiner Hand, damit alle Reiche der Erde erkennen, dass du, Jahwe, Gott bist, du allein.\n[[2_R 19,20]]Jesaja, der Sohn des Amoz, schickte zu Hiskija einen Boten und ließ ihm sagen: So spricht der Herr, der Gott Israels: Ich habe gehört, wie du wegen des Königs Sanherib von Assur zu mir gebetet hast.\n[[2_R 19,21]]Das ist das Wort des Herrn gegen ihn: Dich verachtet, dich verspottet die Jungfrau, die Tochter Zion. Die Tochter Jerusalem schüttelt spöttisch den Kopf über dich.\n[[2_R 19,31]]Denn von Jerusalem wird ein Rest ausziehen, vom Berg Zion ziehen die Geretteten hinaus. Der leidenschaftliche Eifer des Herrn wird das vollbringen.\n[[2_R 19,32]]Darum - so spricht der Herr über den König von Assur: Er wird nicht in diese Stadt eindringen; er wird keinen einzigen Pfeil hineinschießen, er wird nicht unter dem Schutz seines Schildes gegen sie anrennen und keinen Damm gegen sie aufschütten.\n[[2_R 19,33]]Auf dem Weg, auf dem er gekommen ist, wird er wieder zurückkehren. Aber in diese Stadt wird er nicht eindringen - Spruch des Herrn.\n[[2_R 19,34]]Ich werde diese Stadt beschützen und retten, um meinetwillen und um meines Knechtes David willen.\n[[2_R 19,35a]]In jener Nacht zog der Engel des Herrn aus und erschlug im Lager der Assyrer hundertfünfundachtzigtausend Mann.\n[[2_R 19,36]]Da brach Sanherib, der König von Assur, auf und kehrte in sein Land zurück. Er blieb in Ninive."},"gospel":{"type":"gospel","reference_displayed":"7,6.12-14.","text":"[[Mt 7,6]]In jener Zeit sprach Jesus zu seinen Jüngern: Gebt das Heilige nicht den Hunden, und werft eure Perlen nicht den Schweinen vor, denn sie könnten sie mit ihren Füßen zertreten und sich umwenden und euch zerreißen.\n[[Mt 7,12]]Alles, was ihr also von anderen erwartet, das tut auch ihnen! Darin besteht das Gesetz und die Propheten.\n[[Mt 7,13]]Geht durch das enge Tor! Denn das Tor ist weit, das ins Verderben führt, und der Weg dahin ist breit, und viele gehen auf ihm.\n[[Mt 7,14]]Aber das Tor, das zum Leben führt, ist eng, und der Weg dahin ist schmal, und nur wenige finden ihn.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "}}