{"gospel":{"text":"[[Lc 22,14]]Als die Stunde gekommen war, begab sich Jesus mit den Aposteln zu Tisch.\n[[Lc 22,15]]Und er sagte zu ihnen: Ich habe mich sehr danach gesehnt, vor meinem Leiden dieses Paschamahl mit euch zu essen.\n[[Lc 22,16]]Denn ich sage euch: Ich werde es nicht mehr essen, bis das Mahl seine Erfüllung findet im Reich Gottes.\n[[Lc 22,17]]Und er nahm den Kelch, sprach das Dankgebet und sagte: Nehmt den Wein, und verteilt ihn untereinander!\n[[Lc 22,18]]Denn ich sage euch: Von nun an werde ich nicht mehr von der Frucht des Weinstocks trinken, bis das Reich Gottes kommt.\n[[Lc 22,19]]Und er nahm Brot, sprach das Dankgebet, brach das Brot und reichte es ihnen mit den Worten: Das ist mein Leib, der für euch hingegeben wird. Tut dies zu meinem Gedächtnis!\n[[Lc 22,20]]Ebenso nahm er nach dem Mahl den Kelch und sagte: Dieser Kelch ist der Neue Bund in meinem Blut, das für euch vergossen wird.\n[[Lc 22,21]]Doch seht, der Mann, der mich verrät und ausliefert, sitzt mit mir am Tisch.\n[[Lc 22,22]]Der Menschensohn muss zwar den Weg gehen, der ihm bestimmt ist. Aber weh dem Menschen, durch den er verraten wird.\n[[Lc 22,23]]Da fragte einer den andern, wer von ihnen das wohl sei, der so etwas tun werde.\n[[Lc 22,24]]So entstand unter ihnen ein Streit darüber, wer von ihnen wohl der Größte sei.\n[[Lc 22,25]]Da sagte Jesus: Die Könige herrschen über ihre Völker, und die Mächtigen lassen sich Wohltäter nennen.\n[[Lc 22,26]]Bei euch aber soll es nicht so sein, sondern der Größte unter euch soll werden wie der Kleinste, und der Führende soll werden wie der Dienende.\n[[Lc 22,27]]Welcher von beiden ist größer: wer bei Tisch sitzt oder wer bedient? Natürlich der, der bei Tisch sitzt. Ich aber bin unter euch wie der, der bedient.\n[[Lc 22,28]]In allen meinen Prüfungen habt ihr bei mir ausgeharrt.\n[[Lc 22,29]]Darum vermache ich euch das Reich, wie es mein Vater mir vermacht hat:\n[[Lc 22,30]]Ihr sollt in meinem Reich mit mir an meinem Tisch essen und trinken, und ihr sollt auf Thronen sitzen und die zwölf Stämme Israels richten.\n[[Lc 22,31]]Simon, Simon, der Satan hat verlangt, dass er euch wie Weizen sieben darf.\n[[Lc 22,32]]Ich aber habe für dich gebetet, dass dein Glaube nicht erlischt. Und wenn du dich wieder bekehrt hast, dann stärke deine Brüder.\n[[Lc 22,33]]Darauf sagte Petrus zu ihm: Herr, ich bin bereit, mit dir sogar ins Gefängnis und in den Tod zu gehen.\n[[Lc 22,34]]Jesus erwiderte: Ich sage dir, Petrus, ehe heute der Hahn kräht, wirst du dreimal leugnen, mich zu kennen.\n[[Lc 22,35]]Dann sagte Jesus zu ihnen: Als ich euch ohne Geldbeutel aussandte, ohne Vorratstasche und ohne Schuhe, habt ihr da etwa Not gelitten? Sie antworteten: Nein.\n[[Lc 22,36]]Da sagte er: Jetzt aber soll der, der einen Geldbeutel hat, ihn mitnehmen, und ebenso die Tasche. Wer aber kein Geld hat, soll seinen Mantel verkaufen und sich dafür ein Schwert kaufen.\n[[Lc 22,37]]Ich sage euch: An mir muss sich das Schriftwort erfüllen: Er wurde zu den Verbrechern gerechnet. Denn alles, was über mich gesagt ist, geht in Erfüllung.\n[[Lc 22,38]]Da sagten sie: Herr, hier sind zwei Schwerter. Er erwiderte: Genug davon!\n[[Lc 22,39]]Dann verließ Jesus die Stadt und ging, wie er es gewohnt war, zum Ölberg; seine Jünger folgten ihm.\n[[Lc 22,40]]Als er dort war, sagte er zu ihnen: Betet darum, dass ihr nicht in Versuchung geratet!\n[[Lc 22,41]]Dann entfernte er sich von ihnen ungefähr einen Steinwurf weit, kniete nieder und betete:\n[[Lc 22,42]]Vater, wenn du willst, nimm diesen Kelch von mir! Aber nicht mein, sondern dein Wille soll geschehen.\n[[Lc 22,43]]Da erschien ihm ein Engel vom Himmel und gab ihm neue Kraft.\n[[Lc 22,44]]Und er betete in seiner Angst noch inständiger, und sein Schweiß war wie Blut, das auf die Erde tropfte.\n[[Lc 22,45]]Nach dem Gebet stand er auf, ging zu den Jüngern zurück und fand sie schlafend; denn sie waren vor Kummer erschöpft.\n[[Lc 22,46]]Da sagte er zu ihnen: Wie könnt ihr schlafen? Steht auf und betet, damit ihr nicht in Versuchung geratet.\n[[Lc 22,47]]Während er noch redete, kam eine Schar Männer; Judas, einer der Zwölf, ging ihnen voran. Er näherte sich Jesus, um ihn zu küssen.\n[[Lc 22,48]]Jesus aber sagte zu ihm: Judas, mit einem Kuss verrätst du den Menschensohn?\n[[Lc 22,49]]Als seine Begleiter merkten, was ihm drohte, fragten sie: Herr, sollen wir mit dem Schwert dreinschlagen?\n[[Lc 22,50]]Und einer von ihnen schlug auf den Diener des Hohenpriesters ein und hieb ihm das rechte Ohr ab.\n[[Lc 22,51]]Jesus aber sagte: Hört auf damit! Und er berührte das Ohr und heilte den Mann.\n[[Lc 22,52]]Zu den Hohenpriestern aber, den Hauptleuten der Tempelwache und den Ältesten, die vor ihm standen, sagte Jesus: Wie gegen einen Räuber seid ihr mit Schwertern und Knüppeln ausgezogen.\n[[Lc 22,53]]Tag für Tag war ich bei euch im Tempel, und ihr habt nicht gewagt, gegen mich vorzugehen. Aber das ist eure Stunde, jetzt hat die Finsternis die Macht.\n[[Lc 22,54]]Darauf nahmen sie ihn fest, führten ihn ab und brachten ihn in das Haus des Hohenpriesters. Petrus folgte von weitem.\n[[Lc 22,55]]Mitten im Hof hatte man ein Feuer angezündet, und Petrus setzte sich zu den Leuten, die dort beieinandersaßen.\n[[Lc 22,56]]Eine Magd sah ihn am Feuer sitzen, schaute ihn genau an und sagte: Der war auch mit ihm zusammen.\n[[Lc 22,57]]Petrus aber leugnete es und sagte: Frau, ich kenne ihn nicht.\n[[Lc 22,58]]Kurz danach sah ihn ein anderer und bemerkte: Du gehörst auch zu ihnen. Petrus aber sagte: Nein, Mensch, ich nicht!\n[[Lc 22,59]]Etwa eine Stunde später behauptete wieder einer: Wahrhaftig, der war auch mit ihm zusammen; er ist doch auch ein Galiläer.\n[[Lc 22,60]]Petrus aber erwiderte: Mensch, ich weiß nicht, wovon du sprichst. Im gleichen Augenblick, noch während er redete, krähte ein Hahn.\n[[Lc 22,61]]Da wandte sich der Herr um und blickte Petrus an. Und Petrus erinnerte sich an das, was der Herr zu ihm gesagt hatte: Ehe heute der Hahn kräht, wirst du mich dreimal verleugnen.\n[[Lc 22,62]]Und er ging hinaus und weinte bitterlich.\n[[Lc 22,63]]Die Wächter trieben ihren Spott mit Jesus. Sie schlugen ihn,\n[[Lc 22,64]]verhüllten ihm das Gesicht und fragten ihn: Du bist doch ein Prophet! Sag uns: Wer hat dich geschlagen?\n[[Lc 22,65]]Und noch mit vielen anderen Lästerungen verhöhnten sie ihn.\n[[Lc 22,66]]Als es Tag wurde, versammelten sich die Ältesten des Volkes, die Hohenpriester und die Schriftgelehrten, also der Hohe Rat, und sie ließen Jesus vorführen.\n[[Lc 22,67]]Sie sagten zu ihm: Wenn du der Messias bist, dann sag es uns! Er antwortete ihnen: Auch wenn ich es euch sage - ihr glaubt mir ja doch nicht;\n[[Lc 22,68]]und wenn ich euch etwas frage, antwortet ihr nicht.\n[[Lc 22,69]]Von nun an wird der Menschensohn zur Rechten des allmächtigen Gottes sitzen.\n[[Lc 22,70]]Da sagten alle: Du bist also der Sohn Gottes. Er antwortete ihnen: Ihr sagt es - ich bin es.\n[[Lc 22,71]]Da riefen sie: Was brauchen wir noch Zeugenaussagen? Wir haben es selbst aus seinem eigenen Mund gehört.\n[[Lc 23,1]]Daraufhin erhob sich die ganze Versammlung, und man führte Jesus zu Pilatus.\n[[Lc 23,2]]Dort brachten sie ihre Anklage gegen ihn vor; sie sagten: Wir haben festgestellt, dass dieser Mensch unser Volk verführt, es davon abhält, dem Kaiser Steuer zu zahlen, und behauptet, er sei der Messias und König.\n[[Lc 23,3]]Pilatus fragte ihn: Bist du der König der Juden? Er antwortete ihm: Du sagst es.\n[[Lc 23,4]]Da sagte Pilatus zu den Hohenpriestern und zum Volk: Ich finde nicht, dass dieser Mensch eines Verbrechens schuldig ist.\n[[Lc 23,5]]Sie aber blieben hartnäckig und sagten: Er wiegelt das Volk auf und verbreitet seine Lehre im ganzen jüdischen Land von Galiläa bis hierher.\n[[Lc 23,6]]Als Pilatus das hörte, fragte er, ob der Mann ein Galiläer sei.\n[[Lc 23,7]]Und als er erfuhr, dass Jesus aus dem Gebiet des Herodes komme, ließ er ihn zu Herodes bringen, der in jenen Tagen ebenfalls in Jerusalem war.\n[[Lc 23,8]]Herodes freute sich sehr, als er Jesus sah; schon lange hatte er sich gewünscht, mit ihm zusammenzutreffen, denn er hatte von ihm gehört. Nun hoffte er, ein Wunder von ihm zu sehen.\n[[Lc 23,9]]Er stellte ihm viele Fragen, doch Jesus gab ihm keine Antwort.\n[[Lc 23,10]]Die Hohenpriester und die Schriftgelehrten, die dabeistanden, erhoben schwere Beschuldigungen gegen ihn.\n[[Lc 23,11]]Herodes und seine Soldaten zeigten ihm offen ihre Verachtung. Er trieb seinen Spott mit Jesus, ließ ihm ein Prunkgewand umhängen und schickte ihn so zu Pilatus zurück.\n[[Lc 23,12]]An diesem Tag wurden Herodes und Pilatus Freunde; vorher waren sie Feinde gewesen.\n[[Lc 23,13]]Pilatus rief die Hohenpriester und die anderen führenden Männer und das Volk zusammen\n[[Lc 23,14]]und sagte zu ihnen: Ihr habt mir diesen Menschen hergebracht und behauptet, er wiegle das Volk auf. Ich selbst habe ihn in eurer Gegenwart verhört und habe keine der Anklagen, die ihr gegen diesen Menschen vorgebracht habt, bestätigt gefunden,\n[[Lc 23,15]]auch Herodes nicht, denn er hat ihn zu uns zurückgeschickt. Ihr seht also: Er hat nichts getan, worauf die Todesstrafe steht.\n[[Lc 23,16]]Daher will ich ihn nur auspeitschen lassen, und dann werde ich ihn freilassen.\n[[Lc 23,17]]-\n[[Lc 23,18]]Da schrien sie alle miteinander: Weg mit ihm; lass den Barabbas frei!\n[[Lc 23,19]]Dieser Mann war wegen eines Aufruhrs in der Stadt und wegen Mordes ins Gefängnis geworfen worden.\n[[Lc 23,20]]Pilatus aber redete wieder auf sie ein, denn er wollte Jesus freilassen.\n[[Lc 23,21]]Doch sie schrien: Kreuzige ihn, kreuzige ihn!\n[[Lc 23,22]]Zum drittenmal sagte er zu ihnen: Was für ein Verbrechen hat er denn begangen? Ich habe nichts feststellen können, wofür er den Tod verdient. Daher will ich ihn auspeitschen lassen, und dann werde ich ihn freilassen.\n[[Lc 23,23]]Sie aber schrien und forderten immer lauter, er solle Jesus kreuzigen lassen, und mit ihrem Geschrei setzten sie sich durch:\n[[Lc 23,24]]Pilatus entschied, dass ihre Forderung erfüllt werden solle.\n[[Lc 23,25]]Er ließ den Mann frei, der wegen Aufruhr und Mord im Gefängnis saß und den sie gefordert hatten. Jesus aber lieferte er ihnen aus, wie sie es verlangten.\n[[Lc 23,26]]Als sie Jesus hinausführten, ergriffen sie einen Mann aus Zyrene namens Simon, der gerade vom Feld kam. Ihm luden sie das Kreuz auf, damit er es hinter Jesus hertrage.\n[[Lc 23,27]]Es folgte eine große Menschenmenge, darunter auch Frauen, die um ihn klagten und weinten.\n[[Lc 23,28]]Jesus wandte sich zu ihnen um und sagte: Ihr Frauen von Jerusalem, weint nicht über mich; weint über euch und eure Kinder!\n[[Lc 23,29]]Denn es kommen Tage, da wird man sagen: Wohl den Frauen, die unfruchtbar sind, die nicht geboren und nicht gestillt haben.\n[[Lc 23,30]]Dann wird man zu den Bergen sagen: Fallt auf uns!, und zu den Hügeln: Deckt uns zu!\n[[Lc 23,31]]Denn wenn das mit dem grünen Holz geschieht, was wird dann erst mit dem dürren werden?\n[[Lc 23,32]]Zusammen mit Jesus wurden auch zwei Verbrecher zur Hinrichtung geführt.\n[[Lc 23,33]]Sie kamen zur Schädelhöhe; dort kreuzigten sie ihn und die Verbrecher, den einen rechts von ihm, den andern links.\n[[Lc 23,34]]Jesus aber betete: Vater, vergib ihnen, denn sie wissen nicht, was sie tun. Dann warfen sie das Los und verteilten seine Kleider unter sich.\n[[Lc 23,35]]Die Leute standen dabei und schauten zu; auch die führenden Männer des Volkes verlachten ihn und sagten: Anderen hat er geholfen, nun soll er sich selbst helfen, wenn er der erwählte Messias Gottes ist.\n[[Lc 23,36]]Auch die Soldaten verspotteten ihn; sie traten vor ihn hin, reichten ihm Essig\n[[Lc 23,37]]und sagten: Wenn du der König der Juden bist, dann hilf dir selbst!\n[[Lc 23,38]]Über ihm war eine Tafel angebracht; auf ihr stand: Das ist der König der Juden.\n[[Lc 23,39]]Einer der Verbrecher, die neben ihm hingen, verhöhnte ihn: Bist du denn nicht der Messias? Dann hilf dir selbst und auch uns!\n[[Lc 23,40]]Der andere aber wies ihn zurecht und sagte: Nicht einmal du fürchtest Gott? Dich hat doch das gleiche Urteil getroffen.\n[[Lc 23,41]]Uns geschieht recht, wir erhalten den Lohn für unsere Taten; dieser aber hat nichts Unrechtes getan.\n[[Lc 23,42]]Dann sagte er: Jesus, denk an mich, wenn du in dein Reich kommst.\n[[Lc 23,43]]Jesus antwortete ihm: Amen, ich sage dir: Heute noch wirst du mit mir im Paradies sein.\n[[Lc 23,44]]Es war etwa um die sechste Stunde, als eine Finsternis über das ganze Land hereinbrach. Sie dauerte bis zur neunten Stunde.\n[[Lc 23,45]]Die Sonne verdunkelte sich. Der Vorhang im Tempel riss mitten entzwei,\n[[Lc 23,46]]und Jesus rief laut: Vater, in deine Hände lege ich meinen Geist. Nach diesen Worten hauchte er den Geist aus.\n[[Lc 23,47]]Als der Hauptmann sah, was geschehen war, pries er Gott und sagte: Das war wirklich ein gerechter Mensch.\n[[Lc 23,48]]Und alle, die zu diesem Schauspiel herbeigeströmt waren und sahen, was sich ereignet hatte, schlugen sich an die Brust und gingen betroffen weg.\n[[Lc 23,49]]Alle seine Bekannten aber standen in einiger Entfernung vom Kreuz, auch die Frauen, die ihm seit der Zeit in Galiläa nachgefolgt waren und die alles mit ansahen.\n[[Lc 23,50]]Damals gehörte zu den Mitgliedern des Hohen Rates ein Mann namens Josef, der aus der jüdischen Stadt Arimathäa stammte. Er wartete auf das Reich Gottes und hatte dem, was die anderen beschlossen und taten, nicht zugestimmt, weil er gut und gerecht war.\n[[Lc 23,51]]-\n[[Lc 23,52]]Er ging zu Pilatus und bat um den Leichnam Jesu.\n[[Lc 23,53]]Und er nahm ihn vom Kreuz, hüllte ihn in ein Leinentuch und legte ihn in ein Felsengrab, in dem noch niemand bestattet worden war.\n[[Lc 23,54]]Das war am Rüsttag, kurz bevor der Sabbat anbrach.\n[[Lc 23,55]]Die Frauen, die mit Jesus aus Galiläa gekommen waren, gaben ihm das Geleit und sahen zu, wie der Leichnam in das Grab gelegt wurde.\n[[Lc 23,56]]Dann kehrten sie heim und bereiteten wohlriechende Öle und Salben zu. Am Sabbat aber hielten sie die vom Gesetz vorgeschriebene Ruhe ein.","type":"gospel","reference_displayed":"22,14-71.23,1-56.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"first_reading":{"text":"[[Is 50,4]]Gott, der Herr, gab mir die Zunge eines Jüngers, damit ich verstehe, die Müden zu stärken durch ein aufmunterndes Wort. Jeden Morgen weckt er mein Ohr, damit ich auf ihn höre wie ein Jünger.\n[[Is 50,5]]Gott, der Herr, hat mir das Ohr geöffnet. Ich aber wehrte mich nicht und wich nicht zurück.\n[[Is 50,6]]Ich hielt meinen Rücken denen hin, die mich schlugen, und denen, die mir den Bart ausrissen, meine Wangen. Mein Gesicht verbarg ich nicht vor Schmähungen und Speichel.\n[[Is 50,7]]Doch Gott, der Herr, wird mir helfen; darum werde ich nicht in Schande enden. Deshalb mache ich mein Gesicht hart wie einen Kiesel; ich weiß, dass ich nicht in Schande gerate.","type":"reading","reference_displayed":"50,4-7.","title":"Buch Jesaja "},"second_reading":{"text":"[[Ph 2,6]]Christus Jesus war Gott gleich, hielt aber nicht daran fest, wie Gott zu sein,\n[[Ph 2,7]]sondern er entäußerte sich und wurde wie ein Sklave und den Menschen gleich. Sein Leben war das eines Menschen;\n[[Ph 2,8]]er erniedrigte sich und war gehorsam bis zum Tod, bis zum Tod am Kreuz.\n[[Ph 2,9]]Darum hat ihn Gott über alle erhöht und ihm den Namen verliehen, der größer ist als alle Namen,\n[[Ph 2,10]]damit alle im Himmel, auf der Erde und unter der Erde ihre Knie beugen vor dem Namen Jesu\n[[Ph 2,11]]und jeder Mund bekennt: \"Jesus Christus ist der Herr\" - zur Ehre Gottes, des Vaters.","type":"reading","reference_displayed":"2,6-11.","title":"Brief des Apostels Paulus an die Philipper "},"date":"2022-04-10","psalm":{"text":"[[Ps 22,8]]Alle, die mich sehen, verlachen mich,\r\nverziehen die Lippen, schütteln den Kopf:\n[[Ps 22,9]]«Er wälze die Last auf den Herrn,\r\nder soll ihn befreien!\r\nDer reiße ihn heraus, wenn er an ihm solch Gefallen hat.»\n\n[[Ps 22,17]]Viele Hunde umlagern mich,\r\neine Rotte von Bösen umkreist mich.\r\nSie durchbohren mir Hände und Füße.\n[[Ps 22,18]]Man kann all meine Knochen zählen;\r\nsie gaffen und weiden sich an mir.\n\n[[Ps 22,19]]Sie verteilen unter sich meine Kleider\r\nund werfen das Los um mein Gewand.\n[[Ps 22,20]]Du aber, Herr, halte dich nicht fern!\r\nDu, meine Stärke, eil mir zu Hilfe!\n\n[[Ps 22,23]]Ich will deinen Namen meinen Brüdern verkünden,\r\ninmitten der Gemeinde dich preisen.\n[[Ps 22,24]]Die ihr den Herrn fürchtet, preist ihn,\r\nihr alle vom Stamme Jakobs, rühmt ihn;\r\nerschauert alle vor ihm, ihr Nachkommen Israels!","type":"psalm","reference_displayed":"22(21),8-9.17-18.19-20.23-24.","title":"Psalmen"}}