{"first_reading":{"type":"reading","reference_displayed":"3,25.34-43.","title":"Buch Daniel","text":"[[Dn 3,25]]In jenen Tag sprach Asarja mitten im Feuer folgendes Gebet:\n[[Dn 3,34]]Um deines Namens willen verwirf uns nicht für immer; löse deinen Bund nicht auf!\n[[Dn 3,35]]Versag uns nicht dein Erbarmen, deinem Freund Abraham zuliebe, deinem Knecht Isaak und Israel, deinem Heiligen,\n[[Dn 3,36]]denen du Nachkommen verheißen hast so zahlreich wie die Sterne am Himmel und wie der Sand am Ufer des Meeres.\n[[Dn 3,37]]Ach, Herr, wir sind geringer geworden als alle Völker. In aller Welt sind wir heute wegen unserer Sünden erniedrigt.\n[[Dn 3,38]]Wir haben in dieser Zeit weder Vorsteher noch Propheten und keinen, der uns anführt, weder Brandopfer noch Schlachtopfer, weder Speiseopfer noch Räucherwerk, noch einen Ort, um dir die Erstlingsgaben darzubringen und um Erbarmen zu finden bei dir.\n[[Dn 3,39]]Du aber nimm uns an! Wir kommen mit zerknirschtem Herzen und demütigem Sinn.\n[[Dn 3,40]]Wie Brandopfer von Widdern und Stieren, wie Tausende fetter Lämmer, so gelte heute unser Opfer vor dir und verschaffe uns bei dir Sühne. Denn wer dir vertraut, wird nicht beschämt.\n[[Dn 3,41]]Wir folgen dir jetzt von ganzem Herzen, fürchten dich und suchen dein Angesicht.\n[[Dn 3,42]]Überlass uns nicht der Schande, sondern handle an uns nach deiner Milde, nach deinem überreichen Erbarmen!\n[[Dn 3,43]]Errette uns, deinen wunderbaren Taten entsprechend; verschaff deinem Namen Ruhm, Herr!"},"date":"2022-03-22","gospel":{"text":"[[Mt 18,21]]In jener Zeit trat Petrus zu Jesus und fragte: Herr, wie oft muss ich meinem Bruder vergeben, wenn er sich gegen mich versündigt? Sieben Mal?\n[[Mt 18,22]]Jesus sagte zu ihm: Nicht siebenmal, sondern siebenundsiebzigmal.\n[[Mt 18,23]]Mit dem Himmelreich ist es deshalb wie mit einem König, der beschloss, von seinen Dienern Rechenschaft zu verlangen.\n[[Mt 18,24]]Als er nun mit der Abrechnung begann, brachte man einen zu ihm, der ihm zehntausend Talente schuldig war.\n[[Mt 18,25]]Weil er aber das Geld nicht zurückzahlen konnte, befahl der Herr, ihn mit Frau und Kindern und allem, was er besaß, zu verkaufen und so die Schuld zu begleichen.\n[[Mt 18,26]]Da fiel der Diener vor ihm auf die Knie und bat: Hab Geduld mit mir! Ich werde dir alles zurückzahlen.\n[[Mt 18,27]]Der Herr hatte Mitleid mit dem Diener, ließ ihn gehen und schenkte ihm die Schuld.\n[[Mt 18,28]]Als nun der Diener hinausging, traf er einen anderen Diener seines Herrn, der ihm hundert Denare schuldig war. Er packte ihn, würgte ihn und rief: Bezahl, was du mir schuldig bist!\n[[Mt 18,29]]Da fiel der andere vor ihm nieder und flehte: Hab Geduld mit mir! Ich werde es dir zurückzahlen.\n[[Mt 18,30]]Er aber wollte nicht, sondern ging weg und ließ ihn ins Gefängnis werfen, bis er die Schuld bezahlt hatte.\n[[Mt 18,31]]Als die übrigen Diener das sahen, waren sie sehr betrübt; sie gingen zu ihrem Herrn und berichteten ihm alles, was geschehen war.\n[[Mt 18,32]]Da ließ ihn sein Herr rufen und sagte zu ihm: Du elender Diener! Deine ganze Schuld habe ich dir erlassen, weil du mich so angefleht hast.\n[[Mt 18,33]]Hättest nicht auch du mit jenem, der gemeinsam mit dir in meinem Dienst steht, Erbarmen haben müssen, so wie ich mit dir Erbarmen hatte?\n[[Mt 18,34]]Und in seinem Zorn übergab ihn der Herr den Folterknechten, bis er die ganze Schuld bezahlt habe.\n[[Mt 18,35]]Ebenso wird mein himmlischer Vater jeden von euch behandeln, der seinem Bruder nicht von ganzem Herzen vergibt.","reference_displayed":"18,21-35.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel"},"psalm":{"type":"psalm","reference_displayed":"25(24),4-5.6-7.8-9.","title":"Psalm","text":"[[Ps 25,4]]Zeige mir, Herr, deine Wege,\r\nlehre mich deine Pfade!\n[[Ps 25,5]]Führe mich in deiner Treue und lehre mich;\r\ndenn du bist der Gott meines Heiles.\r\nAuf dich hoffe ich allezeit.\n\n[[Ps 25,6]]Denk an dein Erbarmen, Herr,\r\nund an die Taten deiner Huld;\r\ndenn sie bestehen seit Ewigkeit.\n[[Ps 25,7]]Denk nicht an meine Jugendsünden und meine Frevel!\r\nIn deiner Huld denk an mich, Herr, denn du bist gütig.\n\n[[Ps 25,8]]Gut und gerecht ist der Herr,\r\ndarum weist er die Irrenden auf den rechten Weg.\n[[Ps 25,9]]Die Demütigen leitet er nach seinem Recht,\r\ndie Gebeugten lehrt er seinen Weg."}}