{"gospel":{"text":"[[Mc 2,1]]Als Jesus einige Tage später nach Kafarnaum zurückkam, wurde bekannt, dass er wieder zu Hause war.\n[[Mc 2,2]]Und es versammelten sich so viele Menschen, dass nicht einmal mehr vor der Tür Platz war; und er verkündete ihnen das Wort.\n[[Mc 2,3]]Da brachte man einen Gelähmten zu ihm; er wurde von vier Männern getragen.\n[[Mc 2,4]]Weil sie ihn aber wegen der vielen Leute nicht bis zu Jesus bringen konnten, deckten sie dort, wo Jesus war, das Dach ab, schlugen die Decke durch und ließen den Gelähmten auf seiner Tragbahre durch die Öffnung hinab.\n[[Mc 2,5]]Als Jesus ihren Glauben sah, sagte er zu dem Gelähmten: Mein Sohn, deine Sünden sind dir vergeben!\n[[Mc 2,6]]Einige Schriftgelehrte aber, die dort saßen, dachten im Stillen:\n[[Mc 2,7]]Wie kann dieser Mensch so reden? Er lästert Gott. Wer kann Sünden vergeben außer dem einen Gott?\n[[Mc 2,8]]Jesus erkannte sofort, was sie dachten, und sagte zu ihnen: Was für Gedanken habt ihr im Herzen?\n[[Mc 2,9]]Ist es leichter, zu dem Gelähmten zu sagen: Deine Sünden sind dir vergeben!, oder zu sagen: Steh auf, nimm deine Tragbahre, und geh umher?\n[[Mc 2,10]]Ihr sollt aber erkennen, dass der Menschensohn die Vollmacht hat, hier auf der Erde Sünden zu vergeben. Und er sagte zu dem Gelähmten:\n[[Mc 2,11]]Ich sage dir: Steh auf, nimm deine Tragbahre, und geh nach Hause!\n[[Mc 2,12]]Der Mann stand sofort auf, nahm seine Tragbahre und ging vor aller Augen weg. Da gerieten alle außer sich; sie priesen Gott und sagten: So etwas haben wir noch nie gesehen.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk","reference_displayed":"2,1-12."},"date":"2022-01-14","first_reading":{"text":"[[1_S 8,4]]In jenen Tagen versammelten sich alle Ältesten Israels und gingen zu Samuel nach Rama.\n[[1_S 8,5]]Sie sagten zu ihm: Du bist nun alt, und deine Söhne gehen nicht auf deinen Wegen. Darum setze jetzt einen König bei uns ein, der uns regieren soll, wie es bei allen Völkern der Fall ist.\n[[1_S 8,6]]Aber Samuel missfiel es, dass sie sagten: Gib uns einen König, der uns regieren soll. Samuel betete deshalb zum Herrn,\n[[1_S 8,7]]und der Herr sagte zu Samuel: Hör auf die Stimme des Volkes in allem, was sie zu dir sagen. Denn nicht dich haben sie verworfen, sondern mich haben sie verworfen: Ich soll nicht mehr ihr König sein.\n[[1_S 8,10]]Samuel teilte dem Volk, das einen König von ihm verlangte, alle Worte des Herrn mit.\n[[1_S 8,11]]Er sagte: Das werden die Rechte des Königs sein, der über euch herrschen wird: Er wird eure Söhne holen und sie für sich bei seinen Wagen und seinen Pferden verwenden, und sie werden vor seinem Wagen herlaufen.\n[[1_S 8,12]]Er wird sie zu Obersten über Abteilungen von Tausend und zu Führern über Abteilungen von Fünfzig machen. Sie müssen sein Ackerland pflügen und seine Ernte einbringen. Sie müssen seine Kriegsgeräte und die Ausrüstung seiner Streitwagen anfertigen.\n[[1_S 8,13]]Eure Töchter wird er holen, damit sie ihm Salben zubereiten und kochen und backen.\n[[1_S 8,14]]Eure besten Felder, Weinberge und Ölbäume wird er euch wegnehmen und seinen Beamten geben.\n[[1_S 8,15]]Von euren Äckern und euren Weinbergen wird er den Zehnten erheben und ihn seinen Höflingen und Beamten geben.\n[[1_S 8,16]]Eure Knechte und Mägde, eure besten jungen Leute und eure Esel wird er holen und für sich arbeiten lassen.\n[[1_S 8,17]]Von euren Schafherden wird er den Zehnten erheben. Ihr selber werdet seine Sklaven sein.\n[[1_S 8,18]]An jenem Tag werdet ihr wegen des Königs, den ihr euch erwählt habt, um Hilfe schreien, aber der Herr wird euch an jenem Tag nicht antworten.\n[[1_S 8,19]]Doch das Volk wollte nicht auf Samuel hören, sondern sagte: Nein, ein König soll über uns herrschen.\n[[1_S 8,20]]Auch wir wollen wie alle anderen Völker sein. Unser König soll uns Recht sprechen, er soll vor uns herziehen und soll unsere Kriege führen.\n[[1_S 8,21]]Samuel hörte alles an, was das Volk sagte, und trug es dem Herrn vor.\n[[1_S 8,22a]]Und der Herr sagte zu Samuel: Hör auf ihre Stimme, und setz ihnen einen König ein!","type":"reading","title":"Erstes Buch Samuel","reference_displayed":"8,4-7.10-22a."},"psalm":{"text":"[[Ps 89,16]]Wohl dem Volk, das dich als König zu feiern weiß!\r\nHerr, sie gehen im Licht deines Angesichts.\n[[Ps 89,17]]Sie freuen sich über deinen Namen zu jeder Zeit,\r\nüber deine Gerechtigkeit jubeln sie.\n\n[[Ps 89,18]]Denn du bist ihre Schönheit und Stärke,\r\ndu erhöhst unsre Kraft in deiner Güte.\n[[Ps 89,19]]Ja, unser Schild gehört dem Herrn,\r\nunser König dem heiligen Gott Israels.","type":"psalm","title":"Psalm","reference_displayed":"89(88),16-17.18-19."}}