{"gospel":{"text":"[[Lc 15,1]]In jener Zeit kamen alle Zöllner und Sünder zu Jesus, um ihn zu hören.\n[[Lc 15,2]]Die Pharisäer und die Schriftgelehrten empörten sich darüber und sagten: Er gibt sich mit Sündern ab und isst sogar mit ihnen.\n[[Lc 15,3]]Da erzählte er ihnen ein Gleichnis und sagte:\n[[Lc 15,11]]Weiter sagte Jesus: Ein Mann hatte zwei Söhne.\n[[Lc 15,12]]Der jüngere von ihnen sagte zu seinem Vater: Vater, gib mir das Erbteil, das mir zusteht. Da teilte der Vater das Vermögen auf.\n[[Lc 15,13]]Nach wenigen Tagen packte der jüngere Sohn alles zusammen und zog in ein fernes Land. Dort führte er ein zügelloses Leben und verschleuderte sein Vermögen.\n[[Lc 15,14]]Als er alles durchgebracht hatte, kam eine große Hungersnot über das Land, und es ging ihm sehr schlecht.\n[[Lc 15,15]]Da ging er zu einem Bürger des Landes und drängte sich ihm auf; der schickte ihn aufs Feld zum Schweinehüten.\n[[Lc 15,16]]Er hätte gern seinen Hunger mit den Futterschoten gestillt, die die Schweine fraßen; aber niemand gab ihm davon.\n[[Lc 15,17]]Da ging er in sich und sagte: Wie viele Tagelöhner meines Vaters haben mehr als genug zu essen, und ich komme hier vor Hunger um.\n[[Lc 15,18]]Ich will aufbrechen und zu meinem Vater gehen und zu ihm sagen: Vater, ich habe mich gegen den Himmel und gegen dich versündigt.\n[[Lc 15,19]]Ich bin nicht mehr wert, dein Sohn zu sein; mach mich zu einem deiner Tagelöhner.\n[[Lc 15,20]]Dann brach er auf und ging zu seinem Vater. Der Vater sah ihn schon von weitem kommen, und er hatte Mitleid mit ihm. Er lief dem Sohn entgegen, fiel ihm um den Hals und küsste ihn.\n[[Lc 15,21]]Da sagte der Sohn: Vater, ich habe mich gegen den Himmel und gegen dich versündigt; ich bin nicht mehr wert, dein Sohn zu sein.\n[[Lc 15,22]]Der Vater aber sagte zu seinen Knechten: Holt schnell das beste Gewand, und zieht es ihm an, steckt ihm einen Ring an die Hand, und zieht ihm Schuhe an.\n[[Lc 15,23]]Bringt das Mastkalb her, und schlachtet es; wir wollen essen und fröhlich sein.\n[[Lc 15,24]]Denn mein Sohn war tot und lebt wieder; er war verloren und ist wiedergefunden worden. Und sie begannen, ein fröhliches Fest zu feiern.\n[[Lc 15,25]]Sein älterer Sohn war unterdessen auf dem Feld. Als er heimging und in die Nähe des Hauses kam, hörte er Musik und Tanz.\n[[Lc 15,26]]Da rief er einen der Knechte und fragte, was das bedeuten solle.\n[[Lc 15,27]]Der Knecht antwortete: Dein Bruder ist gekommen, und dein Vater hat das Mastkalb schlachten lassen, weil er ihn heil und gesund wiederbekommen hat.\n[[Lc 15,28]]Da wurde er zornig und wollte nicht hineingehen. Sein Vater aber kam heraus und redete ihm gut zu.\n[[Lc 15,29]]Doch er erwiderte dem Vater: So viele Jahre schon diene ich dir, und nie habe ich gegen deinen Willen gehandelt; mir aber hast du nie auch nur einen Ziegenbock geschenkt, damit ich mit meinen Freunden ein Fest feiern konnte.\n[[Lc 15,30]]Kaum aber ist der hier gekommen, dein Sohn, der dein Vermögen mit Dirnen durchgebracht hat, da hast du für ihn das Mastkalb geschlachtet.\n[[Lc 15,31]]Der Vater antwortete ihm: Mein Kind, du bist immer bei mir, und alles, was mein ist, ist auch dein.\n[[Lc 15,32]]Aber jetzt müssen wir uns doch freuen und ein Fest feiern; denn dein Bruder war tot und lebt wieder; er war verloren und ist wiedergefunden worden.","type":"gospel","reference_displayed":"15,1-3.11-32.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"},"psalm":{"text":"[[Ps 34,2]]Ich will den Herrn allezeit preisen;\r\nimmer sei sein Lob in meinem Mund.\n[[Ps 34,3]]Meine Seele rühme sich des Herrn;\r\ndie Armen sollen es hören und sich freuen.\n\n[[Ps 34,4]]Verherrlicht mit mir den Herrn,\r\nlasst uns gemeinsam seinen Namen rühmen.\n[[Ps 34,5]]Ich suchte den Herrn, und er hat mich erhört,\r\ner hat mich all meinen Ängsten entrissen.\n\n[[Ps 34,6]]Blickt auf zu ihm, so wird euer Gesicht leuchten,\r\nund ihr braucht nicht zu erröten.\n[[Ps 34,7]]Da ist ein Armer; er rief, und der Herr erhörte ihn.\r\nEr half ihm aus all seinen Nöten.","type":"psalm","reference_displayed":"34(33),2-3.4-5.6-7.","title":"Psalm"},"first_reading":{"text":"[[Jos 5,9]]In jenen Tagen sagte der Herr zu Josua: Heute habe ich die ägyptische Schande von euch abgewälzt.\n[[Jos 5,10]]Als die Israeliten in Gilgal ihr Lager hatten, feierten sie am Abend des vierzehnten Tages jenes Monats in den Steppen von Jericho das Pascha.\n[[Jos 5,11]]Am Tag nach dem Pascha, genau an diesem Tag, aßen sie ungesäuerte Brote und geröstetes Getreide aus den Erträgen des Landes.\n[[Jos 5,12]]Vom folgenden Tag an, nachdem sie von den Erträgen des Landes gegessen hatten, blieb das Manna aus; von da an hatten die Israeliten kein Manna mehr, denn sie aßen in jenem Jahr von der Ernte des Landes Kanaan.","type":"reading","reference_displayed":"5,9.10-12.","title":"Buch Josua"},"second_reading":{"text":"[[2_Co 5,17]]Brüder! Wenn jemand in Christus ist, dann ist er eine neue Schöpfung: Das Alte ist vergangen, Neues ist geworden.\n[[2_Co 5,18]]Aber das alles kommt von Gott, der uns durch Christus mit sich versöhnt und uns den Dienst der Versöhnung aufgetragen hat.\n[[2_Co 5,19]]Ja, Gott war es, der in Christus die Welt mit sich versöhnt hat, indem er den Menschen ihre Verfehlungen nicht anrechnete und uns das Wort von der Versöhnung zur Verkündigung anvertraute.\n[[2_Co 5,20]]Wir sind also Gesandte an Christi Statt, und Gott ist es, der durch uns mahnt. Wir bitten an Christi Statt: Lasst euch mit Gott versöhnen!\n[[2_Co 5,21]]Er hat den, der keine Sünde kannte, für uns zur Sünde gemacht, damit wir in ihm Gerechtigkeit Gottes würden.","type":"reading","reference_displayed":"5,17-21.","title":"Zweiter Brief des Apostels Paulus an die Korinther"},"date":"2022-03-27"}