{"date":"2022-06-30","gospel":{"text":"[[Mt 9,1]]In jener Zeit stieg Jesus in das Boot, fuhr über den See und kam in seine Stadt.\n[[Mt 9,2]]Da brachte man auf einer Tragbahre einen Gelähmten zu ihm. Als Jesus ihren Glauben sah, sagte er zu dem Gelähmten: Hab Vertrauen, mein Sohn, deine Sünden sind dir vergeben!\n[[Mt 9,3]]Da dachten einige Schriftgelehrte: Er lästert Gott.\n[[Mt 9,4]]Jesus wusste, was sie dachten, und sagte: Warum habt ihr so böse Gedanken im Herzen?\n[[Mt 9,5]]Was ist leichter, zu sagen: Deine Sünden sind dir vergeben!, oder zu sagen: Steh auf und geh umher?\n[[Mt 9,6]]Ihr sollt aber erkennen, dass der Menschensohn die Vollmacht hat, hier auf der Erde Sünden zu vergeben. Darauf sagte er zu dem Gelähmten: Steh auf, nimm deine Tragbahre, und geh nach Hause!\n[[Mt 9,7]]Und der Mann stand auf und ging heim.\n[[Mt 9,8]]Als die Leute das sahen, erschraken sie und priesen Gott, der den Menschen solche Vollmacht gegeben hat.","reference_displayed":"9,1-8.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel"},"psalm":{"text":"[[Ps 19,8]]Die Weisung des HERRN ist vollkommen, sie erquickt den Menschen. Das Zeugnis des HERRN ist verlässlich, den Unwissenden macht es weise. \n[[Ps 19,9]]Die Befehle des HERRN sind gerade, sie erfüllen das Herz mit Freude. Das Gebot des HERRN ist rein, es erleuchtet die Augen. \n[[Ps 19,10]]Die Furcht des HERRN ist lauter, sie besteht für immer. Die Urteile des HERRN sind wahrhaftig, gerecht sind sie alle. \n[[Ps 19,11]]Sie sind kostbarer als Gold, als Feingold in Menge. Sie sind süßer als Honig, als Honig aus Waben.\n\n[[Ps 19,12]]Auch dein Knecht lässt sich von ihnen warnen; reichen Lohn hat, wer sie beachtet.","reference_displayed":"19(18),8.9.10.11-12.","title":"Psalmen","type":"psalm"},"first_reading":{"text":"[[Am 7,10]]In jenen Tagen ließ Amazja, der Priester von Bet-El, Jerobeam, dem König von Israel, melden: Mitten im Haus Israel ruft Amos zum Aufruhr gegen dich auf; seine Worte sind unerträglich für das Land.\n[[Am 7,11]]Denn so sagt Amos: Jerobeam stirbt durch das Schwert und Israel muss sein Land verlassen und in die Verbannung ziehen.\n[[Am 7,12]]Zu Amos aber sagte Amazja: Geh, Seher, flüchte ins Land Juda! Iss dort dein Brot und tritt dort als Prophet auf!\n[[Am 7,13]]In Bet-El darfst du nicht mehr als Prophet reden; denn das hier ist ein Heiligtum des Königs und ein Reichstempel.\n[[Am 7,14]]Amos antwortete Amazja: Ich bin kein Prophet und kein Prophetenschüler, sondern ich bin ein Viehzüchter und ich ziehe Maulbeerfeigen.\n[[Am 7,15]]Aber der Herr hat mich von meiner Herde weggeholt und zu mir gesagt: Geh und rede als Prophet zu meinem Volk Israel!\n[[Am 7,16]]Darum höre jetzt das Wort des Herrn! Du sagst: Tritt nicht als Prophet gegen Israel auf und prophezei nicht gegen das Haus Isaak!\n[[Am 7,17]]Darum - so spricht der Herr: Deine Frau wird in der Stadt als Dirne leben, deine Söhne und Töchter fallen unter dem Schwert, dein Ackerland wird mit der Messschnur verteilt, du selbst aber stirbst in einem unreinen Land und Israel muss sein Land verlassen und in die Verbannung ziehen.","reference_displayed":"7,10-17.","title":"Buch Amos ","type":"reading"}}