{"psalm":{"reference_displayed":"68(67),10-11.20-21.","title":"Psalmen","text":"[[Ps 68,10]]Gott, du ließest Regen strömen in Fülle\r\nund erquicktest dein verschmachtendes Erbland.\n[[Ps 68,11]]Dein Geschöpf fand dort Wohnung;\r\nGott, in deiner Güte versorgst du den Armen.\n\n[[Ps 68,20]]Gepriesen sei der Herr, Tag für Tag!\r\nGott trägt uns, er ist unsre Hilfe.\n[[Ps 68,21]]Gott ist ein Gott, der uns Rettung bringt,\r\nGott, der Herr, führt uns heraus aus dem Tod.","type":"psalm"},"first_reading":{"reference_displayed":"20,17-27.","title":"Apostelgeschichte ","text":"[[Ac 20,17]]In jenen Tagen schickte Paulus von Milet aus jemand nach Ephesus und ließ die Ältesten der Gemeinde zu sich rufen.\n[[Ac 20,18]]Als sie bei ihm eingetroffen waren, sagte er: Ihr wisst, wie ich vom ersten Tag an, seit ich die Provinz Asien betreten habe, die ganze Zeit in eurer Mitte war\n[[Ac 20,19]]und wie ich dem Herrn in aller Demut diente unter Tränen und vielen Prüfungen, die ich durch die Nachstellungen der Juden erlitten habe,\n[[Ac 20,20]]wie ich nichts verschwiegen habe von dem, was heilsam ist. Ich habe es euch verkündigt und habe euch gelehrt, öffentlich und in den Häusern.\n[[Ac 20,21]]Ich habe Juden und Griechen beschworen, sich zu Gott zu bekehren und an Jesus Christus, unseren Herrn, zu glauben.\n[[Ac 20,22]]Nun ziehe ich, gebunden durch den Geist, nach Jerusalem, und ich weiß nicht, was dort mit mir geschehen wird.\n[[Ac 20,23]]Nur das bezeugt mir der Heilige Geist von Stadt zu Stadt, dass Fesseln und Drangsale auf mich warten.\n[[Ac 20,24]]Aber ich will mit keinem Wort mein Leben wichtig nehmen, wenn ich nur meinen Lauf vollende und den Dienst erfülle, der mir von Jesus, dem Herrn, übertragen wurde: das Evangelium von der Gnade Gottes zu bezeugen.\n[[Ac 20,25]]Nun aber weiß ich, dass ihr mich nicht mehr von Angesicht sehen werdet, ihr alle, zu denen ich gekommen bin und denen ich das Reich verkündet habe.\n[[Ac 20,26]]Darum bezeuge ich euch am heutigen Tag: Ich bin unschuldig, wenn einer von euch allen verlorengeht.\n[[Ac 20,27]]Denn ich habe mich der Pflicht nicht entzogen, euch den ganzen Willen Gottes zu verkünden.","type":"reading"},"gospel":{"reference_displayed":"17,1-11a.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","text":"[[Jn 17,1]]In jener Zeit erhob Jesus seine Augen zum Himmel und sprach: Vater, die Stunde ist da. Verherrliche deinen Sohn, damit der Sohn dich verherrlicht.\n[[Jn 17,2]]Denn du hast ihm Macht über alle Menschen gegeben, damit er allen, die du ihm gegeben hast, ewiges Leben schenkt.\n[[Jn 17,3]]Das ist das ewige Leben: dich, den einzigen wahren Gott, zu erkennen und Jesus Christus, den du gesandt hast.\n[[Jn 17,4]]Ich habe dich auf der Erde verherrlicht und das Werk zu Ende geführt, das du mir aufgetragen hast.\n[[Jn 17,5]]Vater, verherrliche du mich jetzt bei dir mit der Herrlichkeit, die ich bei dir hatte, bevor die Welt war.\n[[Jn 17,6]]Ich habe deinen Namen den Menschen offenbart, die du mir aus der Welt gegeben hast. Sie gehörten dir, und du hast sie mir gegeben, und sie haben an deinem Wort festgehalten.\n[[Jn 17,7]]Sie haben jetzt erkannt, dass alles, was du mir gegeben hast, von dir ist.\n[[Jn 17,8]]Denn die Worte, die du mir gegeben hast, gab ich ihnen, und sie haben sie angenommen. Sie haben wirklich erkannt, dass ich von dir ausgegangen bin, und sie sind zu dem Glauben gekommen, dass du mich gesandt hast.\n[[Jn 17,9]]Für sie bitte ich; nicht für die Welt bitte ich, sondern für alle, die du mir gegeben hast; denn sie gehören dir.\n[[Jn 17,10]]Alles, was mein ist, ist dein, und was dein ist, ist mein; in ihnen bin ich verherrlicht.\n[[Jn 17,11a]]Ich bin nicht mehr in der Welt, aber sie sind in der Welt, und ich gehe zu dir.","type":"gospel"},"date":"2022-05-31"}