{"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 4,21]]In jener Zeit begann Jesus in der Synagoge in Nazaret darzulegen: Heute hat sich das Schriftwort, das ihr eben gehört habt, erfüllt.\n[[Lc 4,22]]Seine Rede fand bei allen Beifall; sie staunten darüber, wie begnadet er redete, und sagten: Ist das nicht der Sohn Josefs?\n[[Lc 4,23]]Da entgegnete er ihnen: Sicher werdet ihr mir das Sprichwort vorhalten: Arzt, heile dich selbst! Wenn du in Kafarnaum so große Dinge getan hast, wie wir gehört haben, dann tu sie auch hier in deiner Heimat!\n[[Lc 4,24]]Und er setzte hinzu: Amen, das sage ich euch: Kein Prophet wird in seiner Heimat anerkannt.\n[[Lc 4,25]]Wahrhaftig, das sage ich euch: In Israel gab es viele Witwen in den Tagen des Elija, als der Himmel für drei Jahre und sechs Monate verschlossen war und eine große Hungersnot über das ganze Land kam.\n[[Lc 4,26]]Aber zu keiner von ihnen wurde Elija gesandt, nur zu einer Witwe in Sarepta bei Sidon.\n[[Lc 4,27]]Und viele Aussätzige gab es in Israel zur Zeit des Propheten Elischa. Aber keiner von ihnen wurde geheilt, nur der Syrer Naaman.\n[[Lc 4,28]]Als die Leute in der Synagoge das hörten, gerieten sie alle in Wut.\n[[Lc 4,29]]Sie sprangen auf und trieben Jesus zur Stadt hinaus; sie brachten ihn an den Abhang des Berges, auf dem ihre Stadt erbaut war, und wollten ihn hinabstürzen.\n[[Lc 4,30]]Er aber schritt mitten durch die Menge hindurch und ging weg.","reference_displayed":"4,21-30."},"psalm":{"type":"psalm","title":"Psalm","text":"[[Ps 71,1]]Herr, ich suche Zuflucht bei dir.\r\nLass mich doch niemals scheitern!\n[[Ps 71,2]]Reiß mich heraus und rette mich in deiner Gerechtigkeit,\r\nwende dein Ohr mir zu und hilf mir!\n\n[[Ps 71,3]]Sei mir ein sicherer Hort,\r\nzu dem ich allzeit kommen darf.\r\nDu hast mir versprochen zu helfen;\r\ndenn du bist mein Fels und meine Burg.\n\n[[Ps 71,5]]Herr, mein Gott, du bist ja meine Zuversicht,\r\nmeine Hoffnung von Jugend auf.\n[[Ps 71,6]]Vom Mutterleib an stütze ich mich auf dich,\r\nvom Mutterschoß an bist du mein Beschützer;\r\ndir gilt mein Lobpreis allezeit.\n\n[[Ps 71,15]]Mein Mund soll von deiner Gerechtigkeit künden\r\nund von deinen Wohltaten sprechen den ganzen Tag;\r\ndenn ich kann sie nicht zählen.\n[[Ps 71,17]]Gott, du hast mich gelehrt von Jugend auf,\r\nund noch heute verkünde ich dein wunderbares Walten.","reference_displayed":"71(70),1-2.3.5-6.15.17."},"second_reading":{"type":"reading","title":"Erster Brief des Apostels Paulus an die Korinther","text":"[[1_Co 12,31]]Brüder! Strebt nach den höheren Gnadengaben! Ich zeige euch jetzt noch einen anderen Weg, einen, der alles übersteigt:\n[[1_Co 13,1]]Wenn ich in den Sprachen der Menschen und Engel redete, hätte aber die Liebe nicht, wäre ich dröhnendes Erz oder eine lärmende Pauke.\n[[1_Co 13,2]]Und wenn ich prophetisch reden könnte und alle Geheimnisse wüsste und alle Erkenntnis hätte; wenn ich alle Glaubenskraft besäße und Berge damit versetzen könnte, hätte aber die Liebe nicht, wäre ich nichts.\n[[1_Co 13,3]]Und wenn ich meine ganze Habe verschenkte, und wenn ich meinen Leib dem Feuer übergäbe, hätte aber die Liebe nicht, nützte es mir nichts.\n[[1_Co 13,4]]Die Liebe ist langmütig, die Liebe ist gütig. Sie ereifert sich nicht, sie prahlt nicht, sie bläht sich nicht auf.\n[[1_Co 13,5]]Sie handelt nicht ungehörig, sucht nicht ihren Vorteil, lässt sich nicht zum Zorn reizen, trägt das Böse nicht nach.\n[[1_Co 13,6]]Sie freut sich nicht über das Unrecht, sondern freut sich an der Wahrheit.\n[[1_Co 13,7]]Sie erträgt alles, glaubt alles, hofft alles, hält allem stand.\n[[1_Co 13,8]]Die Liebe hört niemals auf. Prophetisches Reden hat ein Ende, Zungenrede verstummt, Erkenntnis vergeht.\n[[1_Co 13,9]]Denn Stückwerk ist unser Erkennen, Stückwerk unser prophetisches Reden;\n[[1_Co 13,10]]wenn aber das Vollendete kommt, vergeht alles Stückwerk.\n[[1_Co 13,11]]Als ich ein Kind war, redete ich wie ein Kind, dachte wie ein Kind und urteilte wie ein Kind. Als ich ein Mann wurde, legte ich ab, was Kind an mir war.\n[[1_Co 13,12]]Jetzt schauen wir in einen Spiegel und sehen nur rätselhafte Umrisse, dann aber schauen wir von Angesicht zu Angesicht. Jetzt erkenne ich unvollkommen, dann aber werde ich durch und durch erkennen, so wie ich auch durch und durch erkannt worden bin.\n[[1_Co 13,13]]Für jetzt bleiben Glaube, Hoffnung, Liebe, diese drei; doch am größten unter ihnen ist die Liebe.","reference_displayed":"12,31.13,1-13."},"first_reading":{"type":"reading","title":"Buch Jeremia","text":"[[Jr 1,4]]In den Tagen Joschijas, des Königs von Juda, erging das Wort des Herrn an mich:\n[[Jr 1,5]]Noch ehe ich dich im Mutterleib formte, habe ich dich ausersehen, noch ehe du aus dem Mutterschoß hervorkamst, habe ich dich geheiligt, zum Propheten für die Völker habe ich dich bestimmt.\n[[Jr 1,17]]Gürte dich, tritt vor sie hin, und verkünde ihnen alles, was ich dir auftrage. Erschrick nicht vor ihnen, sonst setze ich dich vor ihren Augen in Schrecken.\n[[Jr 1,18]]Ich selbst mache dich heute zur befestigten Stadt, zur eisernen Säule und zur ehernen Mauer gegen das ganze Land, gegen die Könige, Beamten und Priester von Juda und gegen die Bürger des Landes.\n[[Jr 1,19]]Mögen sie dich bekämpfen, sie werden dich nicht bezwingen; denn ich bin mit dir, um dich zu retten - Spruch des Herrn.","reference_displayed":"1,4-5.17-19."},"date":"2022-01-30"}