{"date":"2022-08-07","psalm":{"type":"psalm","text":"[[Ps 33,1]]Jubelt im Herrn, ihr Gerechten,\r\nden Redlichen ziemt der Lobgesang.\n[[Ps 33,12]]Selig die Nation, deren Gott der HERR ist, das Volk, das er sich zum Erbteil erwählt hat.\n[[Ps 33,18]]Siehe, das Auge des Herrn ruht auf denen, die ihn fürchten,\r\n\ndie seine Huld erwarten,\n[[Ps 33,19]]dass er ihre Seele dem Tod entreiße\r\nund, wenn sie hungern, sie am Leben erhalte.\n[[Ps 33,20]]Unsre Seele hofft auf den HERRN; er ist unsre Hilfe und unser Schild.\n\n[[Ps 33,22]]Lass deine Huld über uns walten, o HERR, wie wir auf dich hofften!","title":"Psalmen","reference_displayed":"33(32),1.12.18-19.20.22."},"first_reading":{"type":"reading","text":"[[Sg 18,6]]Die Nacht der Befreiung wurde unseren Vätern vorher angekündigt; denn sie sollten sich freuen in sicherem Wissen, welch eidlichen Zusagen sie vertrauten.\n[[Sg 18,7]]So erwartete dein Volk die Rettung der Gerechten und den Untergang der Feinde.\n[[Sg 18,8]]Wodurch du die Gegner straftest, dadurch hast du uns zu dir gerufen und verherrlicht.\n[[Sg 18,9]]Denn im Verborgenen opferten die heiligen Kinder der Guten; sie verpflichteten sich einmütig auf das göttliche Gesetz, dass die Heiligen in gleicher Weise Güter wie Gefahren teilen sollten, und stimmten dabei schon im Voraus die Loblieder der Väter an.","reference_displayed":"18,6-9.","title":"Buch der Weisheit "},"gospel":{"type":"gospel","text":"[[Lc 12,32]]In jener Zeit sprach Jesus zu seinen Jüngern: Fürchte dich nicht, du kleine Herde! Denn euer Vater hat beschlossen, euch das Reich zu geben.\n[[Lc 12,33]]Verkauft euren Besitz und gebt Almosen! Macht euch Geldbeutel, die nicht alt werden! Verschafft euch einen Schatz, der nicht abnimmt, im Himmel, wo kein Dieb ihn findet und keine Motte ihn frisst!\n[[Lc 12,34]]Denn wo euer Schatz ist, da ist auch euer Herz.\n[[Lc 12,35]]Eure Hüften sollen gegürtet sein und eure Lampen brennen!\n[[Lc 12,36]]Seid wie Menschen, die auf ihren Herrn warten, der von einer Hochzeit zurückkehrt, damit sie ihm sogleich öffnen, wenn er kommt und anklopft!\n[[Lc 12,37]]Selig die Knechte, die der Herr wach findet, wenn er kommt! Amen, ich sage euch: Er wird sich gürten, sie am Tisch Platz nehmen lassen und sie der Reihe nach bedienen.\n[[Lc 12,38]]Und kommt er erst in der zweiten oder dritten Nachtwache und findet sie wach - selig sind sie.\n[[Lc 12,39]]Bedenkt: Wenn der Herr des Hauses wüsste, in welcher Stunde der Dieb kommt, so würde er verhindern, dass man in sein Haus einbricht.\n[[Lc 12,40]]Haltet auch ihr euch bereit! Denn der Menschensohn kommt zu einer Stunde, in der ihr es nicht erwartet.\n[[Lc 12,41]]Da sagte Petrus: Herr, sagst du dieses Gleichnis nur zu uns oder auch zu allen?\n[[Lc 12,42]]Der Herr antwortete: Wer ist denn der treue und kluge Verwalter, den der Herr über sein Gesinde einsetzen wird, damit er ihnen zur rechten Zeit die Tagesration gibt?\n[[Lc 12,43]]Selig der Knecht, den der Herr damit beschäftigt findet, wenn er kommt!\n[[Lc 12,44]]Wahrhaftig, das sage ich euch: Er wird ihn über sein ganzes Vermögen einsetzen.\n[[Lc 12,45]]Wenn aber der Knecht in seinem Herzen sagt: Mein Herr verspätet sich zu kommen! und anfängt, die Knechte und Mägde zu schlagen, auch zu essen und zu trinken und sich zu berauschen,\n[[Lc 12,46]]dann wird der Herr jenes Knechtes an einem Tag kommen, an dem er es nicht erwartet, und zu einer Stunde, die er nicht kennt; und der Herr wird ihn in Stücke hauen und ihm seinen Platz unter den Ungläubigen zuweisen.\n[[Lc 12,47]]Der Knecht, der den Willen seines Herrn kennt, sich aber nicht darum kümmert und nicht danach handelt, der wird viele Schläge bekommen.\n[[Lc 12,48]]Wer aber, ohne den Willen des Herrn zu kennen, etwas tut, was Schläge verdient, der wird wenig Schläge bekommen. Wem viel gegeben wurde, von dem wird viel zurückgefordert werden, und wem man viel anvertraut hat, von dem wird man um so mehr verlangen.","reference_displayed":"12,32-48.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"second_reading":{"type":"reading","text":"[[He 11,1]]Schwestern und Brüder! Glaube aber ist: Grundlage dessen, was man erhofft, ein Zutagetreten von Tatsachen, die man nicht sieht.\n[[He 11,2]]Aufgrund dieses Glaubens haben die Alten ein gutes Zeugnis erhalten.\n[[He 11,8]]Aufgrund des Glaubens gehorchte Abraham dem Ruf, wegzuziehen in ein Land, das er zum Erbe erhalten sollte; und er zog weg, ohne zu wissen, wohin er kommen würde.\n[[He 11,9]]Aufgrund des Glaubens siedelte er im verheißenen Land wie in der Fremde und wohnte mit Isaak und Jakob, den Miterben derselben Verheißung, in Zelten;\n[[He 11,10]]denn er erwartete die Stadt mit den festen Grundmauern, die Gott selbst geplant und gebaut hat.\n[[He 11,11]]Aufgrund des Glaubens empfing selbst Sara, die unfruchtbar war, die Kraft, trotz ihres Alters noch Mutter zu werden;denn sie hielt den für treu, der die Verheißung gegeben hatte.\n[[He 11,12]]So stammen denn auch von einem einzigen Menschen, dessen Kraft bereits erstorben war, viele ab: zahlreich wie die Sterne am Himmel und der Sand am Meeresstrand, den man nicht zählen kann.\n[[He 11,13]]Im Glauben sind diese alle gestorben und haben die Verheißungen nicht erlangt, sondern sie nur von fern geschaut und gegrüßt und sie haben bekannt, dass sie Fremde und Gäste auf Erden sind.\n[[He 11,14]]Und die, die solches sagen, geben zu erkennen, dass sie eine Heimat suchen.\n[[He 11,15]]Hätten sie dabei an die Heimat gedacht, aus der sie weggezogen waren, so wäre ihnen Zeit geblieben zurückzukehren;\n[[He 11,16]]nun aber streben sie nach einer besseren Heimat, nämlich der himmlischen. Darum schämt sich Gott ihrer nicht, er schämt sich nicht, ihr Gott genannt zu werden; denn er hat ihnen eine Stadt bereitet.\n[[He 11,17]]Aufgrund des Glaubens hat Abraham den Isaak hingegeben, als er auf die Probe gestellt wurde; er gab den einzigen Sohn dahin, er, der die Verheißungen empfangen hatte\n[[He 11,18]]und zu dem gesagt worden war: Durch Isaak wirst du Nachkommen haben.\n[[He 11,19]]Er war überzeugt, dass Gott sogar die Macht hat, Tote zum Leben zu erwecken; darum erhielt er Isaak auch zurück. Das ist ein Sinnbild.","title":"Brief an die Hebräer ","reference_displayed":"11,1-2.8-19."}}