{"gospel":{"type":"gospel","reference_displayed":"16,19-31.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","text":"[[Lc 16,19]]In jener Zeit sprach Jesus: Es war einmal ein reicher Mann, der sich in Purpur und feines Leinen kleidete und Tag für Tag herrlich und in Freuden lebte.\n[[Lc 16,20]]Vor der Tür des Reichen aber lag ein armer Mann namens Lazarus, dessen Leib voller Geschwüre war.\n[[Lc 16,21]]Er hätte gern seinen Hunger mit dem gestillt, was vom Tisch des Reichen herunterfiel. Statt dessen kamen die Hunde und leckten an seinen Geschwüren.\n[[Lc 16,22]]Als nun der Arme starb, wurde er von den Engeln in Abrahams Schoß getragen. Auch der Reiche starb und wurde begraben.\n[[Lc 16,23]]In der Unterwelt, wo er qualvolle Schmerzen litt, blickte er auf und sah von weitem Abraham, und Lazarus in seinem Schoß.\n[[Lc 16,24]]Da rief er: Vater Abraham, hab Erbarmen mit mir, und schick Lazarus zu mir; er soll wenigstens die Spitze seines Fingers ins Wasser tauchen und mir die Zunge kühlen, denn ich leide große Qual in diesem Feuer.\n[[Lc 16,25]]Abraham erwiderte: Mein Kind, denk daran, dass du schon zu Lebzeiten deinen Anteil am Guten erhalten hast, Lazarus aber nur Schlechtes. Jetzt wird er dafür getröstet, du aber musst leiden.\n[[Lc 16,26]]Außerdem ist zwischen uns und euch ein tiefer, unüberwindlicher Abgrund, so dass niemand von hier zu euch oder von dort zu uns kommen kann, selbst wenn er wollte.\n[[Lc 16,27]]Da sagte der Reiche: Dann bitte ich dich, Vater, schick ihn in das Haus meines Vaters!\n[[Lc 16,28]]Denn ich habe noch fünf Brüder. Er soll sie warnen, damit nicht auch sie an diesen Ort der Qual kommen.\n[[Lc 16,29]]Abraham aber sagte: Sie haben Mose und die Propheten, auf die sollen sie hören.\n[[Lc 16,30]]Er erwiderte: Nein, Vater Abraham, nur wenn einer von den Toten zu ihnen kommt, werden sie umkehren.\n[[Lc 16,31]]Darauf sagte Abraham: Wenn sie auf Mose und die Propheten nicht hören, werden sie sich auch nicht überzeugen lassen, wenn einer von den Toten aufersteht."},"psalm":{"type":"psalm","reference_displayed":"146(145),6-7.8-9ab.9cd-10.","text":"[[Ps 146,6]]Der Herr hat Himmel und Erde gemacht,\r\ndas Meer und alle Geschöpfe;\r\ner hält ewig die Treue.\n[[Ps 146,7]]Recht verschafft er den Unterdrückten,\r\nden Hungernden gibt er Brot;\r\nder Herr befreit die Gefangenen.\n\n[[Ps 146,8]]Der Herr öffnet den Blinden die Augen,\r\ner richtet die Gebeugten auf.\n[[Ps 146,9a]]Der Herr beschützt die Fremden\n[[Ps 146,9b]]und verhilft den Waisen und Witwen zu ihrem Recht.\n\n[[Ps 146,9c]]Der Herr liebt die Gerechten,\n[[Ps 146,9d]]doch die Schritte der Frevler leitet er in die Irre.\n[[Ps 146,10]]Der Herr ist König auf ewig,\r\ndein Gott, Zion, herrscht von Geschlecht zu Geschlecht.","title":"Psalmen"},"first_reading":{"type":"reading","reference_displayed":"6,1a.4-7.","title":"Buch Amos ","text":"[[Am 6,1a]]Weh den Sorglosen auf dem Zion und den Selbstsicheren auf dem Berg von Samaria.\n[[Am 6,4]]Ihr liegt auf Betten aus Elfenbein und faulenzt auf euren Polstern. Zum Essen holt ihr euch Lämmer aus der Herde und Mastkälber aus dem Stall.\n[[Am 6,5]]Ihr grölt zum Klang der Harfe, ihr wollt Lieder erfinden wie David.\n[[Am 6,6]]Ihr trinkt den Wein aus großen Humpen, ihr salbt euch mit dem feinsten Öl und sorgt euch nicht über den Untergang Josefs.\n[[Am 6,7]]Darum müssen sie jetzt in die Verbannung, allen Verbannten voran. Das Fest der Faulenzer ist nun vorbei."},"date":"2022-09-25","second_reading":{"type":"reading","reference_displayed":"6,11-16.","title":"Erster Brief des Apostels Paulus an Timotheus ","text":"[[1_Tm 6,11]]Du aber, ein Mann Gottes, flieh vor all dem. Strebe unermüdlich nach Gerechtigkeit, Frömmigkeit, Glauben, Liebe, Standhaftigkeit und Sanftmut.\n[[1_Tm 6,12]]Kämpfe den guten Kampf des Glaubens, ergreife das ewige Leben, zu dem du berufen worden bist und für das du vor vielen Zeugen das gute Bekenntnis abgelegt hast.\n[[1_Tm 6,13]]Ich gebiete dir bei Gott, von dem alles Leben kommt, und bei Christus Jesus, der vor Pontius Pilatus das gute Bekenntnis abgelegt hat und als Zeuge dafür eingetreten ist:\n[[1_Tm 6,14]]Erfülle deinen Auftrag rein und ohne Tadel, bis zum Erscheinen Jesu Christi, unseres Herrn,\n[[1_Tm 6,15]]das zur vorherbestimmten Zeit herbeiführen wird der selige und einzige Herrscher, der König der Könige und Herr der Herren,\n[[1_Tm 6,16]]der allein die Unsterblichkeit besitzt, der in unzugänglichem Licht wohnt, den kein Mensch gesehen hat noch je zu sehen vermag: Ihm gebührt Ehre und ewige Macht. Amen."}}