{"psalm":{"type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.5-6.","title":"Psalmen","text":"[[Ps 98,1]]Singet dem Herrn ein neues Lied;\r\ndenn er hat wunderbare Taten vollbracht!\r\nGeholfen hat ihm seine Rechte\r\nund sein heiliger Arm.\n\n[[Ps 98,2]]Der Herr hat sein Heil bekannt gemacht\r\nund sein gerechtes Wirken enthüllt vor den Augen der Völker.\n[[Ps 98,3a]]Er gedachte seiner Huld\n[[Ps 98,3b]]und seiner Treue zum Hause Israel.\n\n[[Ps 98,3c]]Alle Enden der Erde\n[[Ps 98,3d]]sahen das Heil unsres Gottes.\n[[Ps 98,4]]Jauchzet dem Herrn, alle Lande,\r\nfreut euch, jubelt und singt!\n\n[[Ps 98,5]]Spielt dem Herrn auf der Harfe,\r\nauf der Harfe zu lautem Gesang!\n[[Ps 98,6]]Zum Schall der Trompeten und Hörner\r\njauchzt vor dem Herrn, dem König!"},"gospel":{"type":"gospel","text":"[[Mt 10,7]]In jener Zeit sprach Jesus zu seinen Aposteln: Geht und verkündet: Das Himmelreich ist nahe.\n[[Mt 10,8]]Heilt Kranke, weckt Tote auf, macht Aussätzige rein, treibt Dämonen aus! Umsonst habt ihr empfangen, umsonst sollt ihr geben.\n[[Mt 10,9]]Steckt nicht Gold, Silber und Kupfermünzen in euren Gürtel.\n[[Mt 10,10]]Nehmt keine Vorratstasche mit auf den Weg, kein zweites Hemd, keine Schuhe, keinen Wanderstab; denn wer arbeitet, hat ein Recht auf seinen Unterhalt.\n[[Mt 10,11]]Wenn ihr in eine Stadt oder in ein Dorf kommt, erkundigt euch, wer es wert ist, euch aufzunehmen; bei ihm bleibt, bis ihr den Ort wieder verlasst.\n[[Mt 10,12]]Wenn ihr in ein Haus kommt, dann wünscht ihm Frieden.\n[[Mt 10,13]]Wenn das Haus es wert ist, soll der Friede, den ihr ihm wünscht, bei ihm einkehren. Ist das Haus es aber nicht wert, dann soll der Friede zu euch zurückkehren.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"10,7-13."},"date":"2022-06-11","first_reading":{"type":"reading","text":"[[Ac 11,21b]]In jenen Tagen wurden viele gläubig und bekehrten sich zum Herrn.\n[[Ac 11,22]]Die Nachricht davon kam der Gemeinde von Jerusalem zu Ohren, und sie schickten Barnabas nach Antiochia.\n[[Ac 11,23]]Als er ankam und die Gnade Gottes sah, freute er sich und ermahnte alle, dem Herrn treu zu bleiben, wie sie es sich vorgenommen hatten.\n[[Ac 11,24]]Denn er war ein trefflicher Mann, erfüllt vom Heiligen Geist und von Glauben. So wurde für den Herrn eine beträchtliche Zahl hinzugewonnen.\n[[Ac 11,25]]Barnabas aber zog nach Tarsus, um Saulus aufzusuchen.\n[[Ac 11,26]]Er fand ihn und nahm ihn nach Antiochia mit. Dort wirkten sie miteinander ein volles Jahr in der Gemeinde und unterrichteten eine große Zahl von Menschen. In Antiochia nannte man die Jünger zum erstenmal Christen.\n[[Ac 13,1]]In der Gemeinde von Antiochia gab es Propheten und Lehrer: Barnabas und Simeon, genannt Niger, Luzius von Zyrene, Manaën, ein Jugendgefährte des Tetrarchen Herodes, und Saulus.\n[[Ac 13,2]]Als sie zu Ehren des Herrn Gottesdienst feierten und fasteten, sprach der Heilige Geist: Wählt mir Barnabas und Saulus zu dem Werk aus, zu dem ich sie mir berufen habe.\n[[Ac 13,3]]Da fasteten und beteten sie, legten ihnen die Hände auf und ließen sie ziehen.","title":"Apostelgeschichte ","reference_displayed":"11,21b-26.13,1-3."}}