{"date":"2022-07-01","gospel":{"text":"[[Mt 9,9]]In jener Zeit sah Jesus einen Mann namens Matthäus am Zoll sitzen und sagte zu ihm: Folge mir nach! Da stand Matthäus auf und folgte ihm.\n[[Mt 9,10]]Und als Jesus in seinem Haus beim Essen war, kamen viele Zöllner und Sünder und aßen zusammen mit ihm und seinen Jüngern.\n[[Mt 9,11]]Als die Pharisäer das sahen, sagten sie zu seinen Jüngern: Wie kann euer Meister zusammen mit Zöllnern und Sündern essen?\n[[Mt 9,12]]Er hörte es und sagte: Nicht die Gesunden brauchen den Arzt, sondern die Kranken.\n[[Mt 9,13]]Darum lernt, was es heißt: Barmherzigkeit will ich, nicht Opfer. Denn ich bin gekommen, um die Sünder zu rufen, nicht die Gerechten.","reference_displayed":"9,9-13.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel"},"psalm":{"text":"[[Ps 119,2]]Wohl denen, die seine Vorschriften befolgen\r\nund ihn suchen von ganzem Herzen.\n[[Ps 119,10]]Ich suche dich von ganzem Herzen.\r\nLass mich nicht abirren von deinen Geboten!\n\n[[Ps 119,20]]In Sehnsucht nach deinem Urteil\r\nverzehrt sich allezeit meine Seele.\n[[Ps 119,30]]Ich wählte den Weg der Wahrheit;\r\nnach deinen Urteilen hab' ich Verlangen.\n\n[[Ps 119,40]]Nach deinen Befehlen hab' ich Verlangen.\r\nGib mir neue Kraft durch deine Gerechtigkeit!\n[[Ps 119,131]]Weit öffne ich meinen Mund\r\nund lechze nach deinen Geboten;\r\ndenn nach ihnen hab' ich Verlangen.","reference_displayed":"119(118),2.10.20.30.40.131.","title":"Psalmen","type":"psalm"},"first_reading":{"text":"[[Am 8,4]]Hört dieses Wort, die ihr die Schwachen verfolgt und die Armen im Land unterdrückt.\n[[Am 8,5]]Ihr sagt: Wann ist das Neumondfest vorbei? Wir wollen Getreide verkaufen. Und wann ist der Sabbat vorbei? Wir wollen den Kornspeicher öffnen, das Maß kleiner und den Preis größer machen und die Gewichte fälschen.\n[[Am 8,6]]Wir wollen mit Geld die Hilflosen kaufen, für ein paar Sandalen die Armen. Sogar den Abfall des Getreides machen wir zu Geld.\n[[Am 8,9]]An jenem Tag - Spruch Gottes, des Herrn - lasse ich am Mittag die Sonne untergehen und breite am helllichten Tag über die Erde Finsternis aus.\n[[Am 8,10]]Ich verwandle eure Feste in Trauer und all eure Lieder in Totenklage. Ich lege allen ein Trauergewand um und schere alle Köpfe kahl. Ich bringe Trauer über das Land wie die Trauer um den einzigen Sohn und das Ende wird sein wie der bittere Tag des Todes.\n[[Am 8,11]]Seht, es kommen Tage - Spruch Gottes, des Herrn -, da schicke ich den Hunger ins Land, nicht den Hunger nach Brot, nicht Durst nach Wasser, sondern nach einem Wort des Herrn.\n[[Am 8,12]]Dann wanken die Menschen von Meer zu Meer, sie ziehen von Norden nach Osten, um das Wort des Herrn zu suchen; doch sie finden es nicht.","reference_displayed":"8,4-6.9-12.","title":"Buch Amos ","type":"reading"}}