{"second_reading":{"reference_displayed":"15,4-9.","title":"Brief des Apostels Paulus an die Römer ","type":"reading","text":"[[Rm 15,4]]Brüder! Alles, was einst geschrieben worden ist, ist zu unserer Belehrung geschrieben, damit wir durch Geduld und durch den Trost der Schrift Hoffnung haben.\n[[Rm 15,5]]Der Gott der Geduld und des Trostes schenke euch die Einmütigkeit, die Christus Jesus entspricht,\n[[Rm 15,6]]damit ihr Gott, den Vater unseres Herrn Jesus Christus, einträchtig und mit einem Munde preist.\n[[Rm 15,7]]Darum nehmt einander an, wie auch Christus uns angenommen hat, zur Ehre Gottes.\n[[Rm 15,8]]Denn, das sage ich, Christus ist um der Wahrhaftigkeit Gottes willen Diener der Beschnittenen geworden, damit die Verheißungen an die Väter bestätigt werden.\n[[Rm 15,9]]Die Heiden aber rühmen Gott um seines Erbarmens willen; es steht ja in der Schrift: Darum will ich dich bekennen unter den Heiden und deinem Namen lobsingen."},"psalm":{"reference_displayed":"72(71),1-2.7-8.12-13.17.","title":"Psalmen","type":"psalm","text":"[[Ps 72,1]]Verleih dein Richteramt, o Gott, dem König,\r\ndem Königssohn gib dein gerechtes Walten!\n[[Ps 72,2]]Er regiere dein Volk in Gerechtigkeit\r\nund deine Armen durch rechtes Urteil.\n\n[[Ps 72,7]]Die Gerechtigkeit blühe auf in seinen Tagen\r\nund großer Friede, bis der Mond nicht mehr da ist.\n[[Ps 72,8]]Er herrsche von Meer zu Meer,\r\nvom Strom bis an die Enden der Erde.\n\n[[Ps 72,12]]Denn er rettet den Gebeugten, der um Hilfe schreit,\r\nden Armen und den, der keinen Helfer hat.\n[[Ps 72,13]]Er erbarmt sich des Gebeugten und Schwachen,\r\ner rettet das Leben der Armen.\n\n[[Ps 72,17]]Sein Name soll ewig bestehen;\r\nsolange die Sonne bleibt, sprosse sein Name.\r\nGlücklich preisen sollen ihn alle Völker\r\nund in ihm sich segnen."},"first_reading":{"reference_displayed":"11,1-10.","title":"Buch Jesaja ","type":"reading","text":"[[Is 11,1]]Doch aus dem Baumstumpf Isais wächst ein Reis hervor, ein junger Trieb aus seinen Wurzeln bringt Frucht.\n[[Is 11,2]]Der Geist des Herrn lässt sich nieder auf ihm: der Geist der Weisheit und der Einsicht, der Geist des Rates und der Stärke, der Geist der Erkenntnis und der Gottesfurcht.\n[[Is 11,3]]Er erfüllt ihn mit dem Geist der Gottesfurcht. Er richtet nicht nach dem Augenschein, und nicht nur nach dem Hörensagen entscheidet er,\n[[Is 11,4]]sondern er richtet die Hilflosen gerecht und entscheidet für die Armen des Landes, wie es recht ist. Er schlägt den Gewalttätigen mit dem Stock seines Wortes und tötet den Schuldigen mit dem Hauch seines Mundes.\n[[Is 11,5]]Gerechtigkeit ist der Gürtel um seine Hüften, Treue der Gürtel um seinen Leib.\n[[Is 11,6]]Dann wohnt der Wolf beim Lamm, der Panther liegt beim Böcklein. Kalb und Löwe weiden zusammen, ein kleiner Knabe kann sie hüten.\n[[Is 11,7]]Kuh und Bärin freunden sich an, ihre Jungen liegen beieinander. Der Löwe frisst Stroh wie das Rind.\n[[Is 11,8]]Der Säugling spielt vor dem Schlupfloch der Natter, das Kind streckt seine Hand in die Höhle der Schlange.\n[[Is 11,9]]Man tut nichts Böses mehr und begeht kein Verbrechen auf meinem ganzen heiligen Berg; denn das Land ist erfüllt von der Erkenntnis des Herrn, so wie das Meer mit Wasser gefüllt ist.\n[[Is 11,10]]An jenem Tag wird es der Spross aus der Wurzel Isais sein, der dasteht als Zeichen für die Nationen; die Völker suchen ihn auf; sein Wohnsitz ist prächtig."},"date":"2022-12-04","gospel":{"reference_displayed":"3,1-12.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel","text":"[[Mt 3,1]]In jenen Tagen trat Johannes der Täufer auf und verkündete in der Wüste von Judäa:\n[[Mt 3,2]]Kehrt um! Denn das Himmelreich ist nahe.\n[[Mt 3,3]]Er war es, von dem der Prophet Jesaja gesagt hat: Eine Stimme ruft in der Wüste: Bereitet dem Herrn den Weg! Ebnet ihm die Straßen!\n[[Mt 3,4]]Johannes trug ein Gewand aus Kamelhaaren und einen ledernen Gürtel um seine Hüften; Heuschrecken und wilder Honig waren seine Nahrung.\n[[Mt 3,5]]Die Leute von Jerusalem und ganz Judäa und aus der ganzen Jordangegend zogen zu ihm hinaus;\n[[Mt 3,6]]sie bekannten ihre Sünden und ließen sich im Jordan von ihm taufen.\n[[Mt 3,7]]Als Johannes sah, dass viele Pharisäer und Sadduzäer zur Taufe kamen, sagte er zu ihnen: Ihr Schlangenbrut, wer hat euch denn gelehrt, dass ihr dem kommenden Gericht entrinnen könnt?\n[[Mt 3,8]]Bringt Frucht hervor, die eure Umkehr zeigt,\n[[Mt 3,9]]und meint nicht, ihr könntet sagen: Wir haben ja Abraham zum Vater. Denn ich sage euch: Gott kann aus diesen Steinen Kinder Abrahams machen.\n[[Mt 3,10]]Schon ist die Axt an die Wurzel der Bäume gelegt; jeder Baum, der keine gute Frucht hervorbringt, wird umgehauen und ins Feuer geworfen.\n[[Mt 3,11]]Ich taufe euch nur mit Wasser (zum Zeichen) der Umkehr. Der aber, der nach mir kommt, ist stärker als ich, und ich bin es nicht wert, ihm die Schuhe auszuziehen. Er wird euch mit dem Heiligen Geist und mit Feuer taufen.\n[[Mt 3,12]]Schon hält er die Schaufel in der Hand; er wird die Spreu vom Weizen trennen und den Weizen in seine Scheune bringen; die Spreu aber wird er in nie erlöschendem Feuer verbrennen."}}