{"first_reading":{"type":"reading","title":"Buch Ezechiel ","text":"[[Ez 16,1]]Das Wort des Herrn erging an mich:\n[[Ez 16,2]]Menschensohn, mach Jerusalem seine Greueltaten bewusst!\n[[Ez 16,3]]Sag: So spricht Gott, der Herr, zu Jerusalem: Deiner Herkunft und deiner Geburt nach stammst du aus dem Land der Kanaaniter. Dein Vater war ein Amoriter, deine Mutter eine Hetiterin.\n[[Ez 16,4]]Bei deiner Geburt, als du geboren wurdest, hat man deine Nabelschnur nicht abgeschnitten. Man hat dich nicht mit Wasser abgewaschen, nicht mit Salz eingerieben, nicht in Windeln gewickelt.\n[[Ez 16,5]]Nichts von all dem hat man getan, kein Auge zeigte dir Mitleid, niemand übte Schonung an dir, sondern am Tag deiner Geburt hat man dich auf freiem Feld ausgesetzt, weil man dich verabscheute.\n[[Ez 16,6]]Da kam ich an dir vorüber und sah dich in deinem Blut zappeln; und ich sagte zu dir, als du blutverschmiert dalagst: Bleib am Leben!\n[[Ez 16,7]]Wie eine Blume auf der Wiese ließ ich dich wachsen. Und du bist herangewachsen, bist groß geworden und herrlich aufgeblüht. Deine Brüste wurden fest; dein Haar wurde dicht. Doch du warst nackt und bloß.\n[[Ez 16,8]]Da kam ich an dir vorüber und sah dich, und siehe, deine Zeit war gekommen, die Zeit der Liebe. Ich breitete meinen Mantel über dich und bedeckte deine Nacktheit. Ich leistete dir den Eid und ging mit dir einen Bund ein - Spruch Gottes, des Herrn -, und du wurdest mein.\n[[Ez 16,9]]Dann habe ich dich gebadet, dein Blut von dir abgewaschen und dich mit Öl gesalbt.\n[[Ez 16,10]]Ich kleidete dich in bunte Gewänder, zog dir Schuhe aus Tahasch-Leder an und hüllte dich in Leinen und kostbare Gewänder.\n[[Ez 16,11]]Ich legte dir prächtigen Schmuck an, legte dir Spangen an die Arme und eine Kette um den Hals.\n[[Ez 16,12]]Deine Nase schmückte ich mit einem Reif, Ohrringe hängte ich dir an die Ohren und setzte dir eine herrliche Krone auf.\n[[Ez 16,13]]Mit Gold und Silber konntest du dich schmücken, in Byssus, Seide und bunte Gewebe dich kleiden. Feinmehl, Honig und Öl war deine Nahrung. So wurdest du strahlend schön und wurdest sogar Königin.\n[[Ez 16,14]]Der Ruf deiner Schönheit drang zu allen Völkern; denn mein Schmuck, den ich dir anlegte, hatte deine Schönheit vollkommen gemacht - Spruch Gottes, des Herrn.\n[[Ez 16,15]]Doch dann hast du dich auf deine Schönheit verlassen, du hast deinen Ruhm missbraucht und dich zur Dirne gemacht. Jedem, der vorbeiging, hast du dich angeboten, jedem bist du zu Willen gewesen.\n[[Ez 16,60]]Aber ich will meines Bundes gedenken, den ich mit dir in deiner Jugend geschlossen habe, und will einen ewigen Bund mit dir eingehen.\n[[Ez 16,63]]Dann sollst du dich erinnern, sollst dich schämen und vor Scham nicht mehr wagen, den Mund zu öffnen, weil ich dir alles vergebe, was du getan hast - Spruch Gottes, des Herrn.","reference_displayed":"16,1-15.60.63."},"psalm":{"type":"psalm","reference_displayed":"12,2.3.4bcd.5-6.","text":"[[Is 12,2]]Gott ist meine Rettung;\r\nihm will ich vertrauen und niemals verzagen.\r\nDenn meine Stärke und mein Lied ist der Herr.\r\nEr ist für mich zum Retter geworden.\n\n[[Is 12,3]]Ihr werdet Wasser freudig schöpfen aus den Quellen des Heiles.\n[[Is 12,4b]]Dankt dem HERRN! Ruft seinen Namen an!\n[[Is 12,4c]]Macht unter den Völkern seine Taten bekannt,\n[[Is 12,4d]]verkündet: Sein Name ist erhaben! \n[[Is 12,5]]Singet dem HERRN, denn Überragendes hat er vollbracht; bekannt gemacht sei dies auf der ganzen Erde.\n\n[[Is 12,6]]Jauchzt und jubelt, ihr Bewohner Zions; denn groß ist in eurer Mitte der Heilige Israels.","title":"Buch Jesaja "},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 19,3]]In jener Zeit kamen Pharisäer zu Jesus, die ihm eine Falle stellen wollten, und fragten: Darf man seine Frau aus jedem beliebigen Grund aus der Ehe entlassen?\n[[Mt 19,4]]Er antwortete: Habt ihr nicht gelesen, dass der Schöpfer die Menschen am Anfang als Mann und Frau geschaffen hat\n[[Mt 19,5]]und dass er gesagt hat: Darum wird der Mann Vater und Mutter verlassen und sich an seine Frau binden, und die zwei werden ein Fleisch sein?\n[[Mt 19,6]]Sie sind also nicht mehr zwei, sondern eins. Was aber Gott verbunden hat, das darf der Mensch nicht trennen.\n[[Mt 19,7]]Da sagten sie zu ihm: Wozu hat dann Mose vorgeschrieben, dass man der Frau eine Scheidungsurkunde geben muss, wenn man sich trennen will?\n[[Mt 19,8]]Er antwortete: Nur weil ihr so hartherzig seid, hat Mose euch erlaubt, eure Frauen aus der Ehe zu entlassen. Am Anfang war das nicht so.\n[[Mt 19,9]]Ich sage euch: Wer seine Frau entlässt, obwohl kein Fall von Unzucht vorliegt, und eine andere heiratet, der begeht Ehebruch.\n[[Mt 19,10]]Da sagten die Jünger zu ihm: Wenn das die Stellung des Mannes in der Ehe ist, dann ist es nicht gut, zu heiraten.\n[[Mt 19,11]]Jesus sagte zu ihnen: Nicht alle können dieses Wort erfassen, sondern nur die, denen es gegeben ist.\n[[Mt 19,12]]Denn es ist so: Manche sind von Geburt an zur Ehe unfähig, manche sind von den Menschen dazu gemacht, und manche haben sich selbst dazu gemacht - um des Himmelreiches willen. Wer das erfassen kann, der erfasse es.","reference_displayed":"19,3-12."},"date":"2022-08-12"}