{"first_reading":{"text":"[[Qo 11,9]]Freu dich, junger Mann, in deiner Jugend, sei heiteren Herzens in deinen frühen Jahren! Geh auf den Wegen, die dein Herz dir sagt, zu dem, was deine Augen vor sich sehen. Aber sei dir bewusst, dass Gott dich für all das vor Gericht ziehen wird.\n[[Qo 11,10]]Halte deinen Sinn von Ärger frei, und schütz deinen Leib vor Krankheit; denn die Jugend und das dunkle Haar sind Windhauch.\n[[Qo 12,1]]Denk an deinen Schöpfer in deinen frühen Jahren, ehe die Tage der Krankheit kommen und die Jahre dich erreichen, von denen du sagen wirst: Ich mag sie nicht!,\n[[Qo 12,2]]ehe Sonne und Licht und Mond und Sterne erlöschen und auch nach dem Regen wieder Wolken aufziehen:\n[[Qo 12,3]]am Tag, da die Wächter des Hauses zittern, die starken Männer sich krümmen, die Müllerinnen ihre Arbeit einstellen, weil sie zu wenige sind, es dunkel wird bei den Frauen, die aus den Fenstern blicken,\n[[Qo 12,4]]und das Tor zur Straße verschlossen wird; wenn das Geräusch der Mühle verstummt, steht man auf beim Zwitschern der Vögel, doch die Töne des Lieds verklingen;\n[[Qo 12,5]]selbst vor der Anhöhe fürchtet man sich und vor den Schrecken am Weg; der Mandelbaum blüht, die Heuschrecke schleppt sich dahin, die Frucht der Kaper platzt, doch ein Mensch geht zu seinem ewigen Haus, und die Klagenden ziehen durch die Straßen -\n[[Qo 12,6]]ja, ehe die silberne Schnur zerreißt, die goldene Schale bricht, der Krug an der Quelle zerschmettert wird, das Rad zerbrochen in die Grube fällt,\n[[Qo 12,7]]der Staub auf die Erde zurückfällt als das, was er war, und der Atem zu Gott zurückkehrt, der ihn gegeben hat.\n[[Qo 12,8]]Windhauch, Windhauch, sagte Kohelet, das ist alles Windhauch.","reference_displayed":"11,9-10.12,1-8.","title":"Buch Kohelet ","type":"reading"},"gospel":{"text":"[[Lc 9,43b]]In jener Zeit staunten alle Leute über das, was Jesus tat; er aber sagte zu seinen Jüngern:\n[[Lc 9,44]]Merkt euch genau, was ich jetzt sage: Der Menschensohn wird den Menschen ausgeliefert werden.\n[[Lc 9,45]]Doch die Jünger verstanden den Sinn seiner Worte nicht; er blieb ihnen verborgen, so dass sie ihn nicht begriffen. Aber sie scheuten sich, Jesus zu fragen, was er damit sagen wollte.","reference_displayed":"9,43b-45.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel"},"psalm":{"text":"[[Ps 90,3]]Du lässt die Menschen zurückkehren zum Staub\r\nund sprichst: „Kommt wieder, ihr Menschen!“\n[[Ps 90,4]]Denn tausend Jahre sind für dich,\r\nwie der Tag, der gestern vergangen ist,\r\nwie eine Wache in der Nacht.\n\n[[Ps 90,5]]Von Jahr zu Jahr säst du die Menschen aus;\r\nsie gleichen dem sprossenden Gras.\n[[Ps 90,6]]Am Morgen grünt es und blüht,\r\nam Abend wird es geschnitten und welkt.\n\n[[Ps 90,12]]Unsere Tage zu zählen, lehre uns!\r\nDann gewinnen wir ein weises Herz.\n[[Ps 90,13]]Herr, wende dich uns doch endlich zu!\r\nHab Mitleid mit deinen Knechten!\n\n[[Ps 90,14]]Sättige uns am Morgen mit deiner Huld!\r\nDann wollen wir jubeln und uns freuen all unsre Tage.\n[[Ps 90,17]]Es komme über uns die Güte des Herrn, unsres Gottes.\r\nLass das Werk unsrer Hände gedeihen,\r\nja, lass gedeihen das Werk unsrer Hände!","reference_displayed":"90(89),3-4.5-6.12-13.14.17.","title":"Psalmen","type":"psalm"},"date":"2022-09-24"}