{"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","reference_displayed":"18,35-43.","text":"[[Lc 18,35]]Als Jesus in die Nähe von Jericho kam, saß ein Blinder an der Straße und bettelte.\n[[Lc 18,36]]Er hörte, dass viele Menschen vorbeigingen, und fragte: Was hat das zu bedeuten?\n[[Lc 18,37]]Man sagte ihm: Jesus von Nazaret geht vorüber.\n[[Lc 18,38]]Da rief er: Jesus, Sohn Davids, hab Erbarmen mit mir!\n[[Lc 18,39]]Die Leute, die vorausgingen, wurden ärgerlich und befahlen ihm zu schweigen. Er aber schrie noch viel lauter: Sohn Davids, hab Erbarmen mit mir!\n[[Lc 18,40]]Jesus blieb stehen und ließ ihn zu sich herführen. Als der Mann vor ihm stand, fragte ihn Jesus:\n[[Lc 18,41]]Was soll ich dir tun? Er antwortete: Herr, ich möchte wieder sehen können.\n[[Lc 18,42]]Da sagte Jesus zu ihm: Du sollst wieder sehen. Dein Glaube hat dir geholfen.\n[[Lc 18,43]]Im gleichen Augenblick konnte er wieder sehen. Da pries er Gott und folgte Jesus. Und alle Leute, die das gesehen hatten, lobten Gott."},"psalm":{"text":"[[Ps 1,1]]Wohl dem Mann, der nicht dem Rat der Frevler folgt,\r\nnicht auf dem Weg der Sünder geht,\r\nnicht im Kreis der Spötter sitzt,\n[[Ps 1,2]]sondern Freude hat an der Weisung des Herrn,\r\nüber seine Weisung nachsinnt bei Tag und bei Nacht.\n\n[[Ps 1,3]]Er ist wie ein Baum, der an Wasserbächen gepflanzt ist,\r\nder zur rechten Zeit seine Frucht bringt\r\nund dessen Blätter nicht welken.\r\nAlles, was er tut,\r\nwird ihm gut gelingen.\n\n[[Ps 1,4]]Nicht so die Frevler:\r\nSie sind wie Spreu, die der Wind verweht.\n[[Ps 1,6]]Denn der Herr kennt den Weg der Gerechten,\r\nder Weg der Frevler aber führt in den Abgrund.","type":"psalm","reference_displayed":"1,1-2.3.4.6.","title":"Psalmen"},"first_reading":{"title":"Buch der Offenbarung ","type":"reading","reference_displayed":"1,1-4.2,1-5a.","text":"[[Ap 1,1]]Offenbarung Jesu Christi, die Gott ihm gegeben hat, damit er seinen Knechten zeigt, was bald geschehen muss; und er hat es durch seinen Engel, den er sandte, seinem Knecht Johannes gezeigt.\n[[Ap 1,2]]Dieser hat das Wort Gottes und das Zeugnis Jesu Christi bezeugt: alles, was er geschaut hat.\n[[Ap 1,3]]Selig, wer diese prophetischen Worte vorliest und wer sie hört und wer sich an das hält, was geschrieben ist; denn die Zeit ist nahe.\n[[Ap 1,4]]Johannes an die sieben Gemeinden in der Provinz Asien: Gnade sei mit euch und Friede von Ihm, der ist und der war und der kommt, und von den sieben Geistern vor seinem Thron.\n[[Ap 2,1]]An den Engel der Gemeinde in Ephesus schreibe: So spricht Er, der die sieben Sterne in seiner Rechten hält und mitten unter den sieben goldenen Leuchtern einhergeht:\n[[Ap 2,2]]Ich kenne deine Werke und deine Mühe und dein Ausharren; ich weiß: Du kannst die Bösen nicht ertragen, du hast die auf die Probe gestellt, die sich Apostel nennen und es nicht sind, und hast sie als Lügner erkannt.\n[[Ap 2,3]]Du hast ausgeharrt und um meines Namens willen Schweres ertragen und bist nicht müde geworden.\n[[Ap 2,4]]Ich werfe dir aber vor, dass du deine erste Liebe verlassen hast.\n[[Ap 2,5a]]Bedenke, aus welcher Höhe du gefallen bist. Kehr zurück zu deinen ersten Werken!"},"date":"2022-11-14"}