{"psalm":{"reference_displayed":"51(50),12-13.14-15.18-19.","text":"[[Ps 51,12]]Erschaffe mir, Gott, ein reines Herz und einen festen Geist erneuere in meinem Innern!\n[[Ps 51,13]]Verwirf mich nicht vor deinem Angesicht, deinen heiligen Geist nimm nicht von mir! \n[[Ps 51,14]]Gib mir wieder die Freude deines Heiles, rüste mich aus mit dem Geist der Großmut!\n[[Ps 51,15]]Ich will die Frevler deine Wege lehren und die Sünder kehren um zu dir. \n\n[[Ps 51,18]]Schlachtopfer willst du nicht, ich würde sie geben, an Brandopfern hast du kein Gefallen.\n[[Ps 51,19]]Schlachtopfer für Gott ist ein zerbrochener Geist, ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verschmähen.","type":"psalm","title":"Psalmen"},"first_reading":{"reference_displayed":"36,23-28.","text":"[[Ez 36,23]]Meinen großen, bei den Nationen entweihten Namen, den ihr mitten unter ihnen entweiht habt, werde ich wieder heiligen. Und die Nationen – Spruch GOTTES, des Herrn – werden erkennen, dass ich der HERR bin, wenn ich mich an euch vor ihren Augen als heilig erweise.\n[[Ez 36,24]]Ich nehme euch heraus aus den Nationen, ich sammle euch aus allen Ländern und ich bringe euch zu eurem Ackerboden.\n[[Ez 36,25]]Ich gieße reines Wasser über euch aus, dann werdet ihr rein. Ich reinige euch von aller Unreinheit und von allen euren Götzen.\n[[Ez 36,26]]Ich gebe euch ein neues Herz und einen neuen Geist gebe ich in euer Inneres. Ich beseitige das Herz von Stein aus eurem Fleisch und gebe euch ein Herz von Fleisch.\n[[Ez 36,27]]Ich gebe meinen Geist in euer Inneres und bewirke, dass ihr meinen Gesetzen folgt und auf meine Rechtsentscheide achtet und sie erfüllt.\n[[Ez 36,28]]Dann werdet ihr in dem Land wohnen, das ich euren Vätern gegeben habe. Ihr werdet mir Volk sein und ich, ich werde euch Gott sein.","title":"Buch Ezechiel ","type":"reading"},"gospel":{"reference_displayed":"22,1-14.","text":"[[Mt 22,1]]In jener Zeit erzählte Jesus den Hohenpriestern und den Ältesten des Volkes das folgende Gleichnis:\n[[Mt 22,2]]Mit dem Himmelreich ist es wie mit einem König, der die Hochzeit seines Sohnes vorbereitete.\n[[Mt 22,3]]Er schickte seine Diener, um die eingeladenen Gäste zur Hochzeit rufen zu lassen. Sie aber wollten nicht kommen.\n[[Mt 22,4]]Da schickte er noch einmal Diener und trug ihnen auf: Sagt den Eingeladenen: Mein Mahl ist fertig, die Ochsen und das Mastvieh sind geschlachtet, alles ist bereit. Kommt zur Hochzeit!\n[[Mt 22,5]]Sie aber kümmerten sich nicht darum, sondern der eine ging auf seinen Acker, der andere in seinen Laden,\n[[Mt 22,6]]wieder andere fielen über seine Diener her, misshandelten sie und brachten sie um.\n[[Mt 22,7]]Da wurde der König zornig; er schickte sein Heer, ließ die Mörder töten und ihre Stadt in Schutt und Asche legen.\n[[Mt 22,8]]Dann sagte er zu seinen Dienern: Das Hochzeitsmahl ist vorbereitet, aber die Gäste waren es nicht wert eingeladen zu werden.\n[[Mt 22,9]]Geht also hinaus auf die Straßen und ladet alle, die ihr trefft, zur Hochzeit ein.\n[[Mt 22,10]]Die Diener gingen auf die Straßen hinaus und holten alle zusammen, die sie trafen, Böse und Gute, und der Festsaal füllte sich mit Gästen.\n[[Mt 22,11]]Als sie sich gesetzt hatten und der König eintrat, um sich die Gäste anzusehen, bemerkte er unter ihnen einen Mann, der kein Hochzeitsgewand anhatte.\n[[Mt 22,12]]Er sagte zu ihm: Mein Freund, wie konntest du hier ohne Hochzeitsgewand erscheinen? Darauf wusste der Mann nichts zu sagen.\n[[Mt 22,13]]Da befahl der König seinen Dienern: Bindet ihm Hände und Füße, und werft ihn hinaus in die äußerste Finsternis! Dort wird er heulen und mit den Zähnen knirschen.\n[[Mt 22,14]]Denn viele sind gerufen, aber nur wenige auserwählt.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel"},"date":"2022-08-18"}