{"date":"2022-05-04","psalm":{"title":"Psalmen","text":"[[Ps 66,1]]Jauchzt vor Gott, alle Länder der Erde!\n[[Ps 66,2]]Spielt zum Ruhm seines Namens!\r\nVerherrlicht ihn mit Lobpreis!\n[[Ps 66,3a]]Sagt zu Gott: „Wie Ehrfurcht gebietend sind deine Taten.\"\n\n[[Ps 66,4]]Alle Welt bete dich an und singe dein Lob,\r\nsie lobsinge deinem Namen!\n[[Ps 66,5]]Kommt und seht die Taten Gottes!\r\nStaunenswert ist sein Tun an den Menschen.\n\n[[Ps 66,6]]Er verwandelte das Meer in trockenes Land,\r\nsie schritten zu Fuß durch den Strom;\r\ndort waren wir über ihn voll Freude.\n[[Ps 66,7a]]In seiner Kraft ist er Herrscher auf ewig;\n[[Ps 66,7b]]seine Augen prüfen die Völker.","type":"psalm","reference_displayed":"66(65),1-3a.4-5.6-7ab."},"first_reading":{"title":"Apostelgeschichte ","text":"[[Ac 8,1b]]An jenem Tag brach eine schwere Verfolgung über die Kirche in Jerusalem herein. Alle wurden in die Gegenden von Judäa und Samarien zerstreut, mit Ausnahme der Apostel.\n[[Ac 8,2]]Fromme Männer bestatteten Stephanus und hielten eine große Totenklage für ihn.\n[[Ac 8,3]]Saulus aber versuchte die Kirche zu vernichten; er drang in die Häuser ein, schleppte Männer und Frauen fort und lieferte sie ins Gefängnis ein.\n[[Ac 8,4]]Die Gläubigen, die zerstreut worden waren, zogen umher und verkündeten das Wort.\n[[Ac 8,5]]Philippus aber kam in die Hauptstadt Samariens hinab und verkündigte dort Christus.\n[[Ac 8,6]]Und die Menge achtete einmütig auf die Worte des Philippus; sie hörten zu und sahen die Wunder, die er tat.\n[[Ac 8,7]]Denn aus vielen Besessenen fuhren unter lautem Geschrei die unreinen Geister aus; auch viele Lahme und Krüppel wurden geheilt.\n[[Ac 8,8]]So herrschte große Freude in jener Stadt.","type":"reading","reference_displayed":"8,1b-8."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","text":"[[Jn 6,35]]In jener Zeit sprach Jesus zu der Menge: Ich bin das Brot des Lebens; wer zu mir kommt, wird nie mehr hungern, und wer an mich glaubt, wird nie mehr Durst haben.\n[[Jn 6,36]]Aber ich habe euch gesagt: Ihr habt mich gesehen, und doch glaubt ihr nicht.\n[[Jn 6,37]]Alles, was der Vater mir gibt, wird zu mir kommen, und wer zu mir kommt, den werde ich nicht abweisen;\n[[Jn 6,38]]denn ich bin nicht vom Himmel herabgekommen, um meinen Willen zu tun, sondern den Willen dessen, der mich gesandt hat.\n[[Jn 6,39]]Es ist aber der Wille dessen, der mich gesandt hat, dass ich keinen von denen, die er mir gegeben hat, zugrunde gehen lasse, sondern dass ich sie auferwecke am Letzten Tag.\n[[Jn 6,40]]Denn es ist der Wille meines Vaters, dass alle, die den Sohn sehen und an ihn glauben, das ewige Leben haben und dass ich sie auferwecke am Letzten Tag.","type":"gospel","reference_displayed":"6,35-40."}}