{"first_reading":{"type":"reading","title":"Buch Sacharja ","text":"[[Za 12,10]]So spricht der Herr: Über das Haus David und über die Einwohner Jerusalems werde ich den Geist des Mitleids und des Gebets ausgießen. Und sie werden auf den blicken, den sie durchbohrt haben. Sie werden um ihn klagen, wie man um den einzigen Sohn klagt; sie werden bitter um ihn weinen, wie man um den Erstgeborenen weint.\n[[Za 12,11]]An jenem Tag wird die Totenklage in Jerusalem so laut sein wie die Klage um Hadad-Rimmon in der Ebene von Megiddo.\n[[Za 13,1]]An jenem Tag wird für das Haus David und für die Einwohner Jerusalems eine Quelle fließen zur Reinigung von Sünde und Unreinheit.","reference_displayed":"12,10-11.13,1."},"second_reading":{"type":"reading","title":"Brief des Paulus an die Galater ","text":"[[Ga 3,26]]Brüder! Ihr seid alle durch den Glauben Söhne Gottes in Christus Jesus.\n[[Ga 3,27]]Denn ihr alle, die ihr auf Christus getauft seid, habt Christus als Gewand angelegt.\n[[Ga 3,28]]Es gibt nicht mehr Juden und Griechen, nicht Sklaven und Freie, nicht Mann und Frau; denn ihr alle seid \"einer\" in Christus Jesus.\n[[Ga 3,29]]Wenn ihr aber zu Christus gehört, dann seid ihr Abrahams Nachkommen, Erben kraft der Verheißung.","reference_displayed":"3,26-29."},"date":"2022-06-19","psalm":{"title":"Psalmen","type":"psalm","text":"[[Ps 63,2]]Gott, du mein Gott, dich suche ich,\r\nmeine Seele dürstet nach dir.\r\nNach dir schmachtet mein Leib\r\nwie dürres, lechzendes Land ohne Wasser.\n\n[[Ps 63,3]]Darum halte ich Ausschau nach dir im Heiligtum,\r\num deine Macht und Herrlichkeit zu sehen.\n[[Ps 63,4]]Denn deine Huld ist besser als das Leben;\r\ndarum preisen dich meine Lippen.\n\n[[Ps 63,5]]Ich will dich rühmen mein Leben lang,\r\nin deinem Namen die Hände erheben.\n[[Ps 63,6]]Wie an Fett und Mark wird satt meine Seele,\r\nmit jubelnden Lippen soll mein Mund dich preisen.\n\n[[Ps 63,8]]Ja, du wurdest meine Hilfe;\r\njubeln kann ich im Schatten deiner Flügel.\n[[Ps 63,9]]Meine Seele hängt an dir,\r\ndeine rechte Hand hält mich fest.","reference_displayed":"63(62),2.3-4.5-6.8-9."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","text":"[[Lc 9,18]]In jener Zeit als Jesus in der Einsamkeit betete und die Jünger bei ihm waren, fragte er sie: Für wen halten mich die Leute?\n[[Lc 9,19]]Sie antworteten: Einige für Johannes den Täufer, andere für Elija; wieder andere sagen: Einer der alten Propheten ist auferstanden.\n[[Lc 9,20]]Da sagte er zu ihnen: Ihr aber, für wen haltet ihr mich? Petrus antwortete: Für den Messias Gottes.\n[[Lc 9,21]]Doch er verbot ihnen streng, es jemand weiterzusagen.\n[[Lc 9,22]]Und er fügte hinzu: Der Menschensohn muss vieles erleiden und von den Ältesten, den Hohenpriestern und den Schriftgelehrten verworfen werden; er wird getötet werden, aber am dritten Tag wird er auferstehen.\n[[Lc 9,23]]Zu allen sagte er: Wer mein Jünger sein will, der verleugne sich selbst, nehme täglich sein Kreuz auf sich und folge mir nach.\n[[Lc 9,24]]Denn wer sein Leben retten will, wird es verlieren; wer aber sein Leben um meinetwillen verliert, der wird es retten.","reference_displayed":"9,18-24."}}