{"first_reading":{"title":"Buch Jeremia ","text":"[[Jr 31,1]]In jener Zeit - Spruch des Herrn - werde ich der Gott aller Stämme Israels sein, und sie werden mein Volk sein.\n[[Jr 31,2]]So spricht der Herr: Gnade fand in der Wüste das Volk, das vom Schwert verschont blieb; Israel zieht zum Ort seiner Ruhe.\n[[Jr 31,3]]Aus der Ferne ist ihm der Herr erschienen: Mit ewiger Liebe habe ich dich geliebt, darum habe ich dir so lange die Treue bewahrt.\n[[Jr 31,4]]Ich baue dich wieder auf, du sollst neu gebaut werden, Jungfrau Israel. Du sollst dich wieder schmücken mit deinen Pauken, sollst ausziehen im Reigen der Fröhlichen.\n[[Jr 31,5]]Wieder sollst du Weingärten pflanzen auf Samarias Bergen. Wer Pflanzungen anlegt, darf ihre Früchte genießen.\n[[Jr 31,6]]Denn es kommt der Tag, da rufen die Wächter auf Efraims Bergland: Auf, lasst uns hinaufpilgern nach Zion zum Herrn, unserem Gott.\n[[Jr 31,7]]Ja, so spricht der Herr: Jubelt Jakob voll Freude zu, und jauchzt über das Haupt der Völker! Verkündet, lobsingt und sagt: Der Herr hat sein Volk gerettet, den Rest Israels.","type":"reading","reference_displayed":"31,1-7."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 15,21]]In jener Zeit zog sich Jesus in das Gebiet von Tyrus und Sidon zurück.\n[[Mt 15,22]]Da kam eine kanaanäische Frau aus jener Gegend zu ihm und rief: Hab Erbarmen mit mir, Herr, du Sohn Davids! Meine Tochter wird von einem Dämon gequält.\n[[Mt 15,23]]Jesus aber gab ihr keine Antwort. Da traten seine Jünger zu ihm und baten: Befrei sie von ihrer Sorge, denn sie schreit hinter uns her.\n[[Mt 15,24]]Er antwortete: Ich bin nur zu den verlorenen Schafen des Hauses Israel gesandt.\n[[Mt 15,25]]Doch die Frau kam, fiel vor ihm nieder und sagte: Herr, hilf mir!\n[[Mt 15,26]]Er erwiderte: Es ist nicht recht, das Brot den Kindern wegzunehmen und den Hunden vorzuwerfen.\n[[Mt 15,27]]Da entgegnete sie: Ja, du hast recht, Herr! Aber selbst die Hunde bekommen von den Brotresten, die vom Tisch ihrer Herren fallen.\n[[Mt 15,28]]Darauf antwortete ihr Jesus: Frau, dein Glaube ist groß. Was du willst, soll geschehen. Und von dieser Stunde an war ihre Tochter geheilt.","type":"gospel","reference_displayed":"15,21-28."},"psalm":{"title":"Buch Jeremia ","text":"[[Jr 31,10]]Hört, ihr Völker, das Wort des Herrn,\r\nverkündet es auf den fernsten Inseln und sagt:\r\nEr, der Israel zerstreut hat, wird es auch sammeln\r\nund hüten wie ein Hirt seine Herde.\n\n[[Jr 31,11]]Denn der Herr wird Jakob erlösen\r\nund ihn befreien aus der Hand des Stärkeren.\n[[Jr 31,12a]]Sie kommen und jubeln auf Zions Höhe,\n[[Jr 31,12b]]sie strahlen vor Freude über die Gaben des Herrn.\n\n[[Jr 31,13]]Dann freut sich das Mädchen beim Reigentanz,\r\nJung und Alt sind fröhlich.\r\nIch verwandle ihre Trauer in Jubel,\r\ntröste und erfreue sie nach ihrem Kummer.","type":"psalm","reference_displayed":"31,10.11-12ab.13."},"date":"2022-08-03"}