{"gospel":{"text":"[[Lc 7,11]]In jener Zeit ging Jesus in eine Stadt namens Naïn; seine Jünger und eine große Menschenmenge folgten ihm.\n[[Lc 7,12]]Als er in die Nähe des Stadttors kam, trug man gerade einen Toten heraus. Es war der einzige Sohn seiner Mutter, einer Witwe. Und viele Leute aus der Stadt begleiteten sie.\n[[Lc 7,13]]Als der Herr die Frau sah, hatte er Mitleid mit ihr und sagte zu ihr: Weine nicht!\n[[Lc 7,14]]Dann ging er zu der Bahre hin und fasste sie an. Die Träger blieben stehen, und er sagte: Ich befehle dir, junger Mann: Steh auf!\n[[Lc 7,15]]Da richtete sich der Tote auf und begann zu sprechen, und Jesus gab ihn seiner Mutter zurück.\n[[Lc 7,16]]Alle wurden von Furcht ergriffen; sie priesen Gott und sagten: Ein großer Prophet ist unter uns aufgetreten: Gott hat sich seines Volkes angenommen.\n[[Lc 7,17]]Und die Kunde davon verbreitete sich überall in Judäa und im ganzen Gebiet ringsum.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","reference_displayed":"7,11-17."},"psalm":{"type":"psalm","title":"Psalmen","text":"[[Ps 100,2]]Dient dem HERRN mit Freude! Kommt vor sein Angesicht mit Jubel!\n[[Ps 100,3]]Erkennt: Der HERR allein ist Gott. Er hat uns gemacht, wir sind sein Eigentum, sein Volk und die Herde seiner Weide. \n[[Ps 100,4]]Kommt mit Dank durch seine Tore, mit Lobgesang in seine Höfe! Dankt ihm, preist seinen Namen!\n[[Ps 100,5]]Denn der HERR ist gut, ewig währt seine Huld und von Geschlecht zu Geschlecht seine Treue.","reference_displayed":"100(99),2-3.4-5."},"first_reading":{"type":"reading","title":"Erster Brief des Apostels Paulus an die Korinther ","text":"[[1_Co 12,12]]Denn wie der Leib einer ist, doch viele Glieder hat, alle Glieder des Leibes aber, obgleich es viele sind, einen einzigen Leib bilden: So ist es auch mit Christus.\n[[1_Co 12,13]]Durch den einen Geist wurden wir in der Taufe alle in einen einzigen Leib aufgenommen, Juden und Griechen, Sklaven und Freie; und alle wurden wir mit dem einen Geist getränkt.\n[[1_Co 12,14]]Auch der Leib besteht nicht nur aus einem Glied, sondern aus vielen Gliedern.\n[[1_Co 12,27]]Ihr aber seid der Leib Christi und jeder Einzelne ist ein Glied an ihm.\n[[1_Co 12,28]]So hat Gott in der Kirche die einen erstens als Apostel eingesetzt, zweitens als Propheten, drittens als Lehrer; ferner verlieh er die Kraft, Machttaten zu wirken, sodann die Gaben, Krankheiten zu heilen, zu helfen, zu leiten, endlich die verschiedenen Arten von Zungenrede.\n[[1_Co 12,29]]Sind etwa alle Apostel, alle Propheten, alle Lehrer? Haben alle die Kraft, Machttaten zu wirken?\n[[1_Co 12,30]]Besitzen alle die Gabe, Krankheiten zu heilen? Reden alle in Zungen? Können alle übersetzen?\n[[1_Co 12,31a]]Strebt aber nach den höheren Gnadengaben!","reference_displayed":"12,12-14.27-31a."},"date":"2022-09-13"}