{"date":"2022-02-07","gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk","text":"[[Mc 6,53]]In jener Zeit fuhren Jesus und seine Jünger auf das Ufer zu, kamen nach Genesaret und legten dort an.\n[[Mc 6,54]]Als sie aus dem Boot stiegen, erkannte man ihn sofort.\n[[Mc 6,55]]Die Menschen eilten durch die ganze Gegend und brachten die Kranken auf Tragbahren zu ihm, sobald sie hörten, wo er war.\n[[Mc 6,56]]Und immer, wenn er in ein Dorf oder eine Stadt oder zu einem Gehöft kam, trug man die Kranken auf die Straße hinaus und bat ihn, er möge sie wenigstens den Saum seines Gewandes berühren lassen. Und alle, die ihn berührten, wurden geheilt.","reference_displayed":"6,53-56."},"psalm":{"type":"psalm","title":"Psalm","text":"[[Ps 132,6]]Wir hörten von seiner Lade in Efrata,\r\nfanden sie im Gefilde von Jaar.\n[[Ps 132,7]]Lasst uns hingehen zu seiner Wohnung\r\nund niederfallen vor dem Schemel seiner Füße!\n\n[[Ps 132,8]]Erheb dich, Herr, komm an den Ort deiner Ruhe,\r\ndu und deine machtvolle Lade!\n[[Ps 132,9]]Deine Priester sollen sich bekleiden mit Gerechtigkeit,\r\nund deine Frommen sollen jubeln.\n\n[[Ps 132,10]]Weil David dein Knecht ist,\r\nweise deinen Gesalbten nicht ab!\n[[Ps 132,13]]Denn der Herr hat den Zion erwählt,\r\nihn zu seinem Wohnsitz erkoren.","reference_displayed":"132(131),6-7.8-9.10.13."},"first_reading":{"type":"reading","title":"Erstes Buch der Könige","reference_displayed":"8,1-7.9-13.","text":"[[1_R 8,1]]In jenen Tagen versammelte Salomo die Ältesten Israels, alle Stammesführer und die Häupter der israelitischen Großfamilien bei sich in Jerusalem, um die Bundeslade des Herrn aus der Stadt Davids, das ist Zion, heraufzuholen.\n[[1_R 8,2]]Am Fest im Monat Etanim, das ist der siebte Monat, kamen alle Männer Israels bei König Salomo zusammen.\n[[1_R 8,3]]In Gegenwart aller Ältesten Israels nahmen die Priester die Lade\n[[1_R 8,4]]und brachten sie zugleich mit dem Offenbarungszelt und den heiligen Geräten, die im Zelt waren, hinauf. Die Priester und die Leviten übernahmen den Trägerdienst.\n[[1_R 8,5]]König Salomo aber und die ganze Gemeinde Israels, die bei ihm vor der Lade versammelt war, schlachteten Schafe und Rinder, die man wegen ihrer Menge nicht zählen und nicht berechnen konnte.\n[[1_R 8,6]]Darauf stellten die Priester die Bundeslade des Herrn an ihren Platz, in die Gotteswohnung des Hauses, in das Allerheiligste, unter die Flügel der Kerubim.\n[[1_R 8,7]]Denn die Kerubim breiteten ihre Flügel über den Ort, wo die Lade stand, und bedeckten sie und ihre Stangen von oben her.\n[[1_R 8,9]]In der Lade befanden sich nur die zwei steinernen Tafeln, die Mose am Horeb hineingelegt hatte, die Tafeln des Bundes, den der Herr mit den Israeliten beim Auszug aus Ägypten geschlossen hatte.\n[[1_R 8,10]]Als dann die Priester aus dem Heiligtum traten, erfüllte die Wolke das Haus des Herrn.\n[[1_R 8,11]]Sie konnten wegen der Wolke ihren Dienst nicht verrichten; denn die Herrlichkeit des Herrn erfüllte das Haus des Herrn.\n[[1_R 8,12]]Damals sagte Salomo: Der Herr hat die Sonne an den Himmel gesetzt; er selbst wollte im Dunkel wohnen.\n[[1_R 8,13]]Ich habe ein fürstliches Haus für dich gebaut, eine Wohnstätte für ewige Zeiten."}}