{"psalm":{"text":"[[Ps 42,2]]Wie der Hirsch lechzt nach frischem Wasser,\r\nso lechzt meine Seele, Gott, nach dir.\n[[Ps 42,3a]]Meine Seele dürstet nach Gott,\r\nnach dem lebendigen Gott.\n\n[[Ps 42,3b]]Wann darf ich kommen\r\nund Gottes Antlitz schauen?\n[[Ps 42,5]]Das Herz geht mir über, wenn ich daran denke:\r\nwie ich zum Haus Gottes zog in festlicher Schar,\r\nmit Jubel und Dank in feiernder Menge.\n\n[[Ps 43,3]]Sende dein Licht und deine Wahrheit,\r\ndamit sie mich leiten;\r\nsie sollen mich führen zu deinem heiligen Berg\r\nund zu deiner Wohnung.\n\n[[Ps 43,4]]So will ich zum Altar Gottes treten,\r\nzum Gott meiner Freude.\r\nJauchzend will ich dich auf der Harfe loben,\r\nGott, mein Gott.","title":"Psalmen","type":"psalm","reference_displayed":"42(41),2-3ab.5.43(42),3-4."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","text":"[[Lc 7,11]]In jener Zeit ging Jesus in eine Stadt namens Naïn; seine Jünger und eine große Menschenmenge folgten ihm.\n[[Lc 7,12]]Als er in die Nähe des Stadttors kam, trug man gerade einen Toten heraus. Es war der einzige Sohn seiner Mutter, einer Witwe. Und viele Leute aus der Stadt begleiteten sie.\n[[Lc 7,13]]Als der Herr die Frau sah, hatte er Mitleid mit ihr und sagte zu ihr: Weine nicht!\n[[Lc 7,14]]Dann ging er zu der Bahre hin und fasste sie an. Die Träger blieben stehen, und er sagte: Ich befehle dir, junger Mann: Steh auf!\n[[Lc 7,15]]Da richtete sich der Tote auf und begann zu sprechen, und Jesus gab ihn seiner Mutter zurück.\n[[Lc 7,16]]Alle wurden von Furcht ergriffen; sie priesen Gott und sagten: Ein großer Prophet ist unter uns aufgetreten: Gott hat sich seines Volkes angenommen.\n[[Lc 7,17]]Und die Kunde davon verbreitete sich überall in Judäa und im ganzen Gebiet ringsum.","reference_displayed":"7,11-17.","type":"gospel"},"first_reading":{"text":"[[Is 25,6a]]An jenem Tag wird der Herr der Heere auf diesem Berg - dem Zion - für alle Völker ein Festmahl geben mit den feinsten Speisen, ein Gelage mit erlesenen Weinen, mit den besten und feinsten Speisen, mit besten, erlesenen Weinen.\n[[Is 25,7]]Er zerreißt auf diesem Berg die Hülle, die alle Nationen verhüllt, und die Decke, die alle Völker bedeckt.\n[[Is 25,8]]Er beseitigt den Tod für immer. Gott, der Herr, wischt die Tränen ab von jedem Gesicht. Auf der ganzen Erde nimmt er von seinem Volk die Schande hinweg. Ja, der Herr hat gesprochen.\n[[Is 25,9]]An jenem Tag wird man sagen: Seht, das ist unser Gott, auf ihn haben wir unsere Hoffnung gesetzt, er wird uns retten. Das ist der Herr, auf ihn setzen wir unsere Hoffnung. Wir wollen jubeln und uns freuen über seine rettende Tat.","title":"Buch Jesaja ","type":"reading","reference_displayed":"25,6a.7-9."},"date":"2022-11-02","second_reading":{"text":"[[Ph 3,20]]Unsere Heimat aber ist im Himmel. Von dorther erwarten wir auch Jesus Christus, den Herrn, als Retter,\n[[Ph 3,21]]der unseren armseligen Leib verwandeln wird in die Gestalt seines verherrlichten Leibes, in der Kraft, mit der er sich alles unterwerfen kann.","title":"Brief des Apostels Paulus an die Philipper ","type":"reading","reference_displayed":"3,20-21."}}