{"date":"2022-11-24","psalm":{"title":"Psalmen","text":"[[Ps 100,2]]Dient dem HERRN mit Freude! Kommt vor sein Angesicht mit Jubel!\n[[Ps 100,3]]Erkennt: Der HERR allein ist Gott. Er hat uns gemacht, wir sind sein Eigentum, sein Volk und die Herde seiner Weide. \n[[Ps 100,4]]Kommt mit Dank durch seine Tore, mit Lobgesang in seine Höfe! Dankt ihm, preist seinen Namen!\n[[Ps 100,5]]Denn der HERR ist gut, ewig währt seine Huld und von Geschlecht zu Geschlecht seine Treue.","reference_displayed":"100(99),2-3.4-5.","type":"psalm"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","text":"[[Lc 21,20]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn ihr aber seht, dass Jerusalem von einem Heer eingeschlossen wird, dann könnt ihr daran erkennen, dass die Stadt bald verwüstet wird.\n[[Lc 21,21]]Dann sollen die Bewohner von Judäa in die Berge fliehen; wer in der Stadt ist, soll sie verlassen, und wer auf dem Land ist, soll nicht in die Stadt gehen.\n[[Lc 21,22]]Denn das sind die Tage der Vergeltung, an denen alles in Erfüllung gehen soll, was in der Schrift steht.\n[[Lc 21,23]]Wehe den Frauen, die in jenen Tagen schwanger sind oder ein Kind stillen. Denn eine große Not wird über das Land hereinbrechen: Der Zorn Gottes wird über dieses Volk kommen.\n[[Lc 21,24]]Mit scharfem Schwert wird man sie erschlagen, als Gefangene wird man sie in alle Länder verschleppen, und Jerusalem wird von den Heiden zertreten werden, bis die Zeiten der Heiden sich erfüllen.\n[[Lc 21,25]]Es werden Zeichen sichtbar werden an Sonne, Mond und Sternen, und auf der Erde werden die Völker bestürzt und ratlos sein über das Toben und Donnern des Meeres.\n[[Lc 21,26]]Die Menschen werden vor Angst vergehen in der Erwartung der Dinge, die über die Erde kommen; denn die Kräfte des Himmels werden erschüttert werden.\n[[Lc 21,27]]Dann wird man den Menschensohn mit großer Macht und Herrlichkeit auf einer Wolke kommen sehen.\n[[Lc 21,28]]Wenn all das beginnt, dann richtet euch auf, und erhebt eure Häupter; denn eure Erlösung ist nahe.","reference_displayed":"21,20-28.","type":"gospel"},"first_reading":{"title":"Buch der Offenbarung ","text":"[[Ap 18,1]]Ich, Johannes, sah einen anderen Engel aus dem Himmel herabsteigen; er hatte große Macht, und die Erde leuchtete auf von seiner Herrlichkeit.\n[[Ap 18,2]]Und er rief mit gewaltiger Stimme: Gefallen, gefallen ist Babylon, die Große! Zur Wohnung von Dämonen ist sie geworden, zur Behausung aller unreinen Geister und zum Schlupfwinkel aller unreinen und abscheulichen Vögel.\n[[Ap 18,21]]Dann hob ein gewaltiger Engel einen Stein auf, so groß wie ein Mühlstein; er warf ihn ins Meer und rief: So wird Babylon, die große Stadt, mit Wucht hinabgeworfen werden, und man wird sie nicht mehr finden.\n[[Ap 18,22]]Die Musik von Harfenspielern und Sängern, von Flötenspielern und Trompetern hört man nicht mehr in dir. Einen kundigen Handwerker gibt es nicht mehr in dir. Das Geräusch des Mühlsteins hört man nicht mehr in dir.\n[[Ap 18,23]]Das Licht der Lampe scheint nicht mehr in dir. Die Stimme von Braut und Bräutigam hört man nicht mehr in dir. Deine Kaufleute waren die Großen der Erde, deine Zauberei verführte alle Völker.\n[[Ap 19,1]]Danach hörte ich etwas wie den lauten Ruf einer großen Schar im Himmel: Halleluja! Das Heil und die Herrlichkeit und die Macht ist bei unserm Gott.\n[[Ap 19,2]]Seine Urteile sind wahr und gerecht. Er hat die große Hure gerichtet, die mit ihrer Unzucht die Erde verdorben hat. Er hat Rache genommen für das Blut seiner Knechte, das an ihren Händen klebte.\n[[Ap 19,3]]Noch einmal riefen sie: Halleluja! Der Rauch der Stadt steigt auf in alle Ewigkeit.\n[[Ap 19,9a]]Jemand sagte zu mir: Schreib auf: Selig, wer zum Hochzeitsmahl des Lammes eingeladen ist.","reference_displayed":"18,1-2.21-23.19,1-3.9a.","type":"reading"}}