{"first_reading":{"reference_displayed":"6,1-9.","type":"reading","text":"[[Ep 6,1]]Ihr Kinder, gehorcht euren Eltern, wie es vor dem Herrn recht ist.\n[[Ep 6,2]]Ehre deinen Vater und deine Mutter: Das ist ein Hauptgebot, und ihm folgt die Verheißung:\n[[Ep 6,3]]damit es dir gut geht und du lange lebst auf der Erde.\n[[Ep 6,4]]Ihr Väter, reizt eure Kinder nicht zum Zorn, sondern erzieht sie in der Zucht und Weisung des Herrn!\n[[Ep 6,5]]Ihr Sklaven, gehorcht euren irdischen Herren mit Furcht und Zittern und mit aufrichtigem Herzen, als wäre es Christus.\n[[Ep 6,6]]Arbeitet nicht nur, um euch bei den Menschen einzuschmeicheln und ihnen zu gefallen, sondern erfüllt als Sklaven Christi von Herzen den Willen Gottes!\n[[Ep 6,7]]Dient freudig, als dientet ihr dem Herrn und nicht den Menschen.\n[[Ep 6,8]]Denn ihr wisst, dass jeder, der etwas Gutes tut, es vom Herrn zurückerhalten wird, ob er ein Sklave ist oder ein freier Mann.\n[[Ep 6,9]]Ihr Herren, handelt in gleicher Weise gegen eure Sklaven! Droht ihnen nicht! Denn ihr wisst, dass ihr im Himmel einen gemeinsamen Herrn habt. Bei ihm gibt es kein Ansehen der Person.","title":"Brief des Apostels Paulus an die Epheser "},"psalm":{"reference_displayed":"145(144),10-11.12-13ab.13cd-14.","type":"psalm","title":"Psalmen","text":"[[Ps 145,10]]Danken sollen dir, HERR, all deine Werke, deine Frommen sollen dich preisen.\n[[Ps 145,11]]Von der Herrlichkeit deines Königtums sollen sie reden, von deiner Macht sollen sie sprechen. \n[[Ps 145,12]]Sie sollen den Menschen deine machtvollen Taten verkünden\r\nund den herrlichen Glanz deines Königtums.\n\n[[Ps 145,13a]]Dein Königtum ist ein Königtum für ewige Zeiten,\n[[Ps 145,13b]]deine Herrschaft währt von Geschlecht zu Geschlecht.\n[[Ps 145,13c]]Treu ist der HERR in seinen Reden, \n[[Ps 145,13d]]und heilig in all seinen Werken.\n\n[[Ps 145,14]]Der HERR stützt alle, die fallen, er richtet alle auf, die gebeugt sind."},"gospel":{"reference_displayed":"13,22-30.","type":"gospel","text":"[[Lc 13,22]]In jener Zeit zog Jesus auf seinem Weg nach Jerusalem von Stadt zu Stadt und von Dorf zu Dorf und lehrte.\n[[Lc 13,23]]Da fragte ihn einer: Herr, sind es nur wenige, die gerettet werden? Er sagte zu ihnen:\n[[Lc 13,24]]Bemüht euch mit allen Kräften, durch die enge Tür zu gelangen; denn viele, sage ich euch, werden versuchen hineinzukommen, aber es wird ihnen nicht gelingen.\n[[Lc 13,25]]Wenn der Herr des Hauses aufsteht und die Tür verschließt, dann steht ihr draußen, klopft an die Tür und ruft: Herr, mach uns auf! Er aber wird euch antworten: Ich weiß nicht, woher ihr seid.\n[[Lc 13,26]]Dann werdet ihr sagen: Wir haben doch mit dir gegessen und getrunken, und du hast auf unseren Straßen gelehrt.\n[[Lc 13,27]]Er aber wird erwidern: Ich sage euch, ich weiß nicht, woher ihr seid. Weg von mir, ihr habt alle Unrecht getan!\n[[Lc 13,28]]Da werdet ihr heulen und mit den Zähnen knirschen, wenn ihr seht, dass Abraham, Isaak und Jakob und alle Propheten im Reich Gottes sind, ihr selbst aber ausgeschlossen seid.\n[[Lc 13,29]]Und man wird von Osten und Westen und von Norden und Süden kommen und im Reich Gottes zu Tisch sitzen.\n[[Lc 13,30]]Dann werden manche von den Letzten die Ersten sein und manche von den Ersten die Letzten.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"date":"2022-10-26"}