{"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","reference_displayed":"19,41-44.","text":"[[Lc 19,41]]In jener Zeit, als Jesus näher kam und die Stadt sah, weinte er über sie\n[[Lc 19,42]]und sagte: Wenn doch auch du an diesem Tag erkannt hättest, was dir Frieden bringt. Jetzt aber bleibt es vor deinen Augen verborgen.\n[[Lc 19,43]]Es wird eine Zeit für dich kommen, in der deine Feinde rings um dich einen Wall aufwerfen, dich einschließen und von allen Seiten bedrängen.\n[[Lc 19,44]]Sie werden dich und deine Kinder zerschmettern und keinen Stein auf dem andern lassen; denn du hast die Zeit der Gnade nicht erkannt."},"psalm":{"title":"Psalmen","type":"psalm","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","text":"[[Ps 149,1]]Singet dem Herrn ein neues Lied!\r\nSein Lob erschalle in der Gemeinde der Frommen.\n[[Ps 149,2]]Israel soll sich über seinen Schöpfer freuen,\r\ndie Kinder Zions über ihren König jauchzen.\n\n[[Ps 149,3]]Seinen Namen sollen sie loben beim Reigentanz,\r\nihm spielen auf Pauken und Harfen.\n[[Ps 149,4]]Der Herr hat an seinem Volk Gefallen,\r\ndie Gebeugten krönt er mit Sieg.\n\n[[Ps 149,5]]In festlichem Glanz sollen die Frommen frohlocken,\r\nauf ihren Lagern jauchzen:\n[[Ps 149,6a]]Loblieder auf Gott in ihrem Mund,\n[[Ps 149,9b]]herrlich ist das für all seine Frommen."},"first_reading":{"title":"Buch der Offenbarung ","type":"reading","reference_displayed":"5,1-10.","text":"[[Ap 5,1]]Ich, Johannes, sah auf der rechten Hand dessen, der auf dem Thron saß, eine Buchrolle; sie war innen und außen beschrieben und mit sieben Siegeln versiegelt.\n[[Ap 5,2]]Und ich sah: Ein gewaltiger Engel rief mit lauter Stimme: Wer ist würdig, die Buchrolle zu öffnen und ihre Siegel zu lösen?\n[[Ap 5,3]]Aber niemand im Himmel, auf der Erde und unter der Erde konnte das Buch öffnen und es lesen.\n[[Ap 5,4]]Da weinte ich sehr, weil niemand für würdig befunden wurde, das Buch zu öffnen und es zu lesen.\n[[Ap 5,5]]Da sagte einer von den Ältesten zu mir: Weine nicht! Gesiegt hat der Löwe aus dem Stamm Juda, der Spross aus der Wurzel Davids; er kann das Buch und seine sieben Siegel öffnen.\n[[Ap 5,6]]Und ich sah: Zwischen dem Thron und den vier Lebewesen und mitten unter den Ältesten stand ein Lamm; es sah aus wie geschlachtet und hatte sieben Hörner und sieben Augen; die Augen sind die sieben Geister Gottes, die über die ganze Erde ausgesandt sind.\n[[Ap 5,7]]Das Lamm trat heran und empfing das Buch aus der rechten Hand dessen, der auf dem Thron saß.\n[[Ap 5,8]]Als es das Buch empfangen hatte, fielen die vier Lebewesen und die vierundzwanzig Ältesten vor dem Lamm nieder; alle trugen Harfen und goldene Schalen voll von Räucherwerk; das sind die Gebete der Heiligen.\n[[Ap 5,9]]Und sie sangen ein neues Lied: Würdig bist du, das Buch zu nehmen und seine Siegel zu öffnen; denn du wurdest geschlachtet und hast mit deinem Blut Menschen für Gott erworben aus allen Stämmen und Sprachen, aus allen Nationen und Völkern,\n[[Ap 5,10]]und du hast sie für unsern Gott zu Königen und Priestern gemacht; und sie werden auf der Erde herrschen."},"date":"2022-11-17"}