{"first_reading":{"type":"reading","title":"Buch Ezechiel ","text":"[[Ez 12,1]]Das Wort des Herrn erging an mich:\n[[Ez 12,2]]Menschensohn, du wohnst mitten unter einem widerspenstigen Volk, das Augen hat, um zu sehen, und doch nicht sieht, das Ohren hat, um zu hören, und doch nicht hört; denn sie sind ein widerspenstiges Volk.\n[[Ez 12,3]]Du, Menschensohn, pack deine Sachen, als würdest du verschleppt, und geh am hellen Tag vor ihren Augen weg, als ob du vor ihren Augen von deinem Wohnsitz an einen andern verschleppt würdest. Vielleicht sehen sie es; aber sie sind ja ein widerspenstiges Volk.\n[[Ez 12,4]]Trag dein Gepäck bei Tag vor ihren Augen hinaus, wie ein Mann, der verschleppt wird. Am Abend aber geh selbst vor ihren Augen hinaus, wie die Leute, die in die Verbannung ziehen.\n[[Ez 12,5]]Brich dir vor ihren Augen ein Loch in die Wand, und kriech hindurch!\n[[Ez 12,6]]Vor ihren Augen nimm das Gepäck auf die Schulter! Bring es in der Dunkelheit weg! Verhülle dein Gesicht, damit du das Land nicht mehr siehst. Denn ich habe dich zum Mahnzeichen für das Haus Israel gemacht.\n[[Ez 12,7]]Ich tat, was mir befohlen wurde. Bei Tag trug ich mein Gepäck hinaus, wie ein Mann, der verschleppt wird. Am Abend brach ich mit den Händen ein Loch durch die Wand; in der Dunkelheit kroch ich hindurch. Dann nahm ich vor ihren Augen das Gepäck auf die Schulter.\n[[Ez 12,8]]Am nächsten Morgen erging das Wort des Herrn an mich:\n[[Ez 12,9]]Menschensohn, hat nicht das Haus Israel, das widerspenstige Volk, zu dir gesagt: Was machst du da?\n[[Ez 12,10]]Sag zu ihnen: So spricht Gott, der Herr: Dieses drohende Wort gilt dem Fürsten von Jerusalem und dem ganzen Volk Israel, das in Jerusalem wohnt.\n[[Ez 12,11]]Sag: Ich bin ein Mahnzeichen für euch: Was ich getan habe, das wird mit ihnen geschehen; in die Verbannung, in die Gefangenschaft werden sie ziehen.\n[[Ez 12,12]]Ihr Fürst wird in der Dunkelheit sein Gepäck auf die Schulter nehmen und hinausgehen. In die Mauer wird man ein Loch brechen, um hindurchzugehen. Er wird sein Gesicht verhüllen, um mit seinen Augen das Land nicht zu sehen.","reference_displayed":"12,1-12."},"psalm":{"type":"psalm","title":"Psalmen","text":"[[Ps 78,56]]Doch sie versuchten Gott und trotzten dem Höchsten;\r\nsie hielten seine Satzungen nicht.\n[[Ps 78,57]]Wie ihre Väter, fielen sie treulos von ihm ab,\r\nsie wandten sich ab wie ein Bogen, der versagt.\n\n[[Ps 78,58]]Sie erbitterten ihn mit ihrem Kult auf den Höhen\r\nund reizten seine Eifersucht mit ihren Götzen.\n[[Ps 78,59]]Als Gott es sah, war er voll Grimm\r\nund sagte sich los von Israel.\n\n[[Ps 78,61]]Er gab seine Macht in Gefangenschaft,\r\nseine heilige Lade fiel in die Hand des Feindes.\n[[Ps 78,62]]Er lieferte sein Volk dem Schwert aus;\r\ner war voll Grimm über sein Eigentum.","reference_displayed":"78(77),56-57.58-59.61-62."},"gospel":{"type":"gospel","reference_displayed":"18,21-35.19,1.","text":"[[Mt 18,21]]In jener Zeit trat Petrus zu Jesus und fragte: Herr, wie oft muss ich meinem Bruder vergeben, wenn er sich gegen mich versündigt? Sieben Mal?\n[[Mt 18,22]]Jesus sagte zu ihm: Nicht siebenmal, sondern siebenundsiebzigmal.\n[[Mt 18,23]]Mit dem Himmelreich ist es deshalb wie mit einem König, der beschloss, von seinen Dienern Rechenschaft zu verlangen.\n[[Mt 18,24]]Als er nun mit der Abrechnung begann, brachte man einen zu ihm, der ihm zehntausend Talente schuldig war.\n[[Mt 18,25]]Weil er aber das Geld nicht zurückzahlen konnte, befahl der Herr, ihn mit Frau und Kindern und allem, was er besaß, zu verkaufen und so die Schuld zu begleichen.\n[[Mt 18,26]]Da fiel der Diener vor ihm auf die Knie und bat: Hab Geduld mit mir! Ich werde dir alles zurückzahlen.\n[[Mt 18,27]]Der Herr hatte Mitleid mit dem Diener, ließ ihn gehen und schenkte ihm die Schuld.\n[[Mt 18,28]]Als nun der Diener hinausging, traf er einen anderen Diener seines Herrn, der ihm hundert Denare schuldig war. Er packte ihn, würgte ihn und rief: Bezahl, was du mir schuldig bist!\n[[Mt 18,29]]Da fiel der andere vor ihm nieder und flehte: Hab Geduld mit mir! Ich werde es dir zurückzahlen.\n[[Mt 18,30]]Er aber wollte nicht, sondern ging weg und ließ ihn ins Gefängnis werfen, bis er die Schuld bezahlt hatte.\n[[Mt 18,31]]Als die übrigen Diener das sahen, waren sie sehr betrübt; sie gingen zu ihrem Herrn und berichteten ihm alles, was geschehen war.\n[[Mt 18,32]]Da ließ ihn sein Herr rufen und sagte zu ihm: Du elender Diener! Deine ganze Schuld habe ich dir erlassen, weil du mich so angefleht hast.\n[[Mt 18,33]]Hättest nicht auch du mit jenem, der gemeinsam mit dir in meinem Dienst steht, Erbarmen haben müssen, so wie ich mit dir Erbarmen hatte?\n[[Mt 18,34]]Und in seinem Zorn übergab ihn der Herr den Folterknechten, bis er die ganze Schuld bezahlt habe.\n[[Mt 18,35]]Ebenso wird mein himmlischer Vater jeden von euch behandeln, der seinem Bruder nicht von ganzem Herzen vergibt.\n[[Mt 19,1]]Als Jesus diese Reden beendet hatte, verließ er Galiläa und zog in das Gebiet von Judäa jenseits des Jordan.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"date":"2022-08-11"}