{"first_reading":{"text":"[[1_S 26,2]]Saul machte sich mit dreitausend Mann, ausgesuchten Kriegern aus Israel, auf den Weg und zog in die Wüste von Sif hinab, um dort nach David zu suchen.\n[[1_S 26,7]]So kamen David und Abischai in der Nacht zu den Leuten (Sauls) und fanden Saul mitten im Lager schlafend; sein Speer steckte neben seinem Kopf in der Erde, und rings um ihn schliefen Abner und seine Leute.\n[[1_S 26,8]]Da sagte Abischai zu David: Heute hat Gott deinen Feind in deine Hand gegeben. Jetzt werde ich ihn mit einem einzigen Speerstoß auf den Boden spießen, einen zweiten brauche ich nicht dafür.\n[[1_S 26,9]]David aber erwiderte Abischai: Bring ihn nicht um! Denn wer hat je seine Hand gegen den Gesalbten des Herrn erhoben und ist ungestraft geblieben?\n[[1_S 26,12]]David nahm den Speer und den Wasserkrug, die neben Sauls Kopf waren, und sie gingen weg. Niemand sah und niemand bemerkte etwas, und keiner wachte auf; alle schliefen, denn der Herr hatte sie in einen tiefen Schlaf fallen lassen.\n[[1_S 26,13]]David ging auf die andere Seite (des Tals) hinüber und stellte sich in größerer Entfernung auf den Gipfel des Berges, so daß ein weiter Zwischenraum zwischen ihnen war.\n[[1_S 26,22]]David erwiderte: Seht her, hier ist der Speer des Königs. Einer von den jungen Männern soll herüberkommen und ihn holen.\n[[1_S 26,23]]Der Herr wird jedem seine Gerechtigkeit und Treue vergelten. Obwohl dich der Herr heute in meine Hand gegeben hatte, wollte ich meine Hand nicht an den Gesalbten des Herrn legen.","type":"reading","title":"Erstes Buch Samuel","reference_displayed":"26,2.7-9.12-13.22-23."},"gospel":{"text":"[[Lc 6,27]]In jener Zeit sprach Jesus zu seinen Jüngern: Euch, die ihr mir zuhört, sage ich: Liebt eure Feinde; tut denen Gutes, die euch hassen.\n[[Lc 6,28]]Segnet die, die euch verfluchen; betet für die, die euch misshandeln.\n[[Lc 6,29]]Dem, der dich auf die eine Wange schlägt, halt auch die andere hin, und dem, der dir den Mantel wegnimmt, lass auch das Hemd.\n[[Lc 6,30]]Gib jedem, der dich bittet; und wenn dir jemand etwas wegnimmt, verlang es nicht zurück.\n[[Lc 6,31]]Was ihr von anderen erwartet, das tut ebenso auch ihnen.\n[[Lc 6,32]]Wenn ihr nur die liebt, die euch lieben, welchen Dank erwartet ihr dafür? Auch die Sünder lieben die, von denen sie geliebt werden.\n[[Lc 6,33]]Und wenn ihr nur denen Gutes tut, die euch Gutes tun, welchen Dank erwartet ihr dafür? Das tun auch die Sünder.\n[[Lc 6,34]]Und wenn ihr nur denen etwas leiht, von denen ihr es zurückzubekommen hofft, welchen Dank erwartet ihr dafür? Auch die Sünder leihen Sündern in der Hoffnung, alles zurückzubekommen.\n[[Lc 6,35]]Ihr aber sollt eure Feinde lieben und sollt Gutes tun und leihen, auch wo ihr nichts dafür erhoffen könnt. Dann wird euer Lohn groß sein, und ihr werdet Söhne des Höchsten sein; denn auch er ist gütig gegen die Undankbaren und Bösen.\n[[Lc 6,36]]Seid barmherzig, wie es auch euer Vater ist!\n[[Lc 6,37]]Richtet nicht, dann werdet auch ihr nicht gerichtet werden. Verurteilt nicht, dann werdet auch ihr nicht verurteilt werden. Erlasst einander die Schuld, dann wird auch euch die Schuld erlassen werden.\n[[Lc 6,38]]Gebt, dann wird auch euch gegeben werden. In reichem, vollem, gehäuftem, überfließendem Maß wird man euch beschenken; denn nach dem Maß, mit dem ihr messt und zuteilt, wird auch euch zugeteilt werden.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"6,27-38."},"psalm":{"text":"[[Ps 103,1]]Lobe den Herrn, meine Seele,\r\nund alles in mir seinen heiligen Namen!\n[[Ps 103,2]]Lobe den Herrn, meine Seele,\r\nund vergiss nicht, was er dir Gutes getan hat:\n\n[[Ps 103,3]]Der dir all deine Schuld vergibt\r\nund all deine Gebrechen heilt,\n[[Ps 103,4]]der dein Leben vor dem Untergang rettet\r\nund dich mit Huld und Erbarmen krönt.\n\n[[Ps 103,8]]Der Herr ist barmherzig und gnädig,\r\nlangmütig und reich an Güte.\n[[Ps 103,10]]Er handelt an uns nicht nach unsern Sünden\r\nund vergilt uns nicht nach unsrer Schuld.\n\n[[Ps 103,12]]So weit der Aufgang entfernt ist vom Untergang,\r\nso weit entfernt er die Schuld von uns.\n[[Ps 103,13]]Wie ein Vater sich seiner Kinder erbarmt,\r\nso erbarmt sich der Herr über alle, die ihn fürchten.","type":"psalm","title":"Psalm","reference_displayed":"103(102),1-2.3-4.8.10.12-13."},"second_reading":{"text":"[[1_Co 15,45]]So steht es auch in der Schrift: Adam, der Erste Mensch, wurde ein irdisches Lebewesen. Der Letzte Adam wurde lebendigmachender Geist.\n[[1_Co 15,46]]Aber zuerst kommt nicht das Überirdische; zuerst kommt das Irdische, dann das Überirdische.\n[[1_Co 15,47]]Der Erste Mensch stammt von der Erde und ist Erde; der Zweite Mensch stammt vom Himmel.\n[[1_Co 15,48]]Wie der von der Erde irdisch war, so sind es auch seine Nachfahren. Und wie der vom Himmel himmlisch ist, so sind es auch seine Nachfahren.\n[[1_Co 15,49]]Wie wir nach dem Bild des Irdischen gestaltet wurden, so werden wir auch nach dem Bild des Himmlischen gestaltet werden.","type":"reading","title":"Erster Brief des Apostels Paulus an die Korinther","reference_displayed":"15,45-49."},"date":"2022-02-20"}