{"date":"2022-01-24","first_reading":{"reference_displayed":"5,1-7.10.","text":"[[2_S 5,1]]In jenen Tagen kamen alle Stämme Israels zu David nach Hebron und sagten: Wir sind doch dein Fleisch und Bein.\n[[2_S 5,2]]Schon früher, als noch Saul unser König war, bist du es gewesen, der Israel in den Kampf und wieder nach Hause geführt hat. Der Herr hat zu dir gesagt: Du sollst der Hirt meines Volkes Israel sein, du sollst Israels Fürst werden.\n[[2_S 5,3]]Alle Ältesten Israels kamen zum König nach Hebron; der König David schloss mit ihnen in Hebron einen Vertrag vor dem Herrn, und sie salbten David zum König von Israel.\n[[2_S 5,4]]David war dreißig Jahre alt, als er König wurde, und er regierte vierzig Jahre lang.\n[[2_S 5,5]]In Hebron war er sieben Jahre und sechs Monate König von Juda, und in Jerusalem war er dreiunddreißig Jahre König von ganz Israel und Juda.\n[[2_S 5,6]]Der König zog mit seinen Männern nach Jerusalem gegen die Jebusiter, die in dieser Gegend wohnten. Die Jebusiter aber sagten zu David: Du kommst hier nicht herein; die Blinden und Lahmen werden dich vertreiben. Das sollte besagen: David wird hier nicht eindringen.\n[[2_S 5,7]]Dennoch eroberte David die Burg Zion; sie wurde die Stadt Davids.\n[[2_S 5,10]]David wurde immer mächtiger, und der Herr, der Gott der Heere, war mit ihm.","type":"reading","title":"Zweites Buch Samuel"},"psalm":{"reference_displayed":"89(88),20-22.25-26.29.","text":"[[Ps 89,20]]Einst hast du in einer Vision zu deinen Frommen gesprochen:\r\n\"Einen Helden habe ich zum König gekrönt,\r\neinen jungen Mann aus dem Volk erhöht.\n[[Ps 89,21]]Ich habe David, meinen Knecht, gefunden\r\nund ihn mit meinem heiligen Öl gesalbt.\n\n[[Ps 89,22]]Beständig wird meine Hand ihn halten\r\nund mein Arm ihn stärken.\n[[Ps 89,25]]Meine Treue und meine Huld begleiten ihn, \r\nund in meinem Namen erhebt er sein Haupt.\n\n[[Ps 89,26]]Ich lege seine Hand auf das Meer,\r\nüber die Ströme herrscht seine Rechte.\n[[Ps 89,29]]Auf ewig werde ich ihm meine Huld bewahren,\r\nmein Bund mit ihm bleibt allzeit bestehen.","type":"psalm","title":"Psalm"},"gospel":{"reference_displayed":"3,22-30.","text":"[[Mc 3,22]]In jener Zeit sagten die Schriftgelehrten, die von Jerusalem herabgekommen waren: Er ist von Beelzebul besessen; mit Hilfe des Anführers der Dämonen treibt er die Dämonen aus.\n[[Mc 3,23]]Da rief er sie zu sich und belehrte sie in Form von Gleichnissen: Wie kann der Satan den Satan austreiben?\n[[Mc 3,24]]Wenn ein Reich in sich gespalten ist, kann es keinen Bestand haben.\n[[Mc 3,25]]Wenn eine Familie in sich gespalten ist, kann sie keinen Bestand haben.\n[[Mc 3,26]]Und wenn sich der Satan gegen sich selbst erhebt und mit sich selbst im Streit liegt, kann er keinen Bestand haben, sondern es ist um ihn geschehen.\n[[Mc 3,27]]Es kann aber auch keiner in das Haus eines starken Mannes einbrechen und ihm den Hausrat rauben, wenn er den Mann nicht vorher fesselt; erst dann kann er sein Haus plündern.\n[[Mc 3,28]]Amen, das sage ich euch: Alle Vergehen und Lästerungen werden den Menschen vergeben werden, so viel sie auch lästern mögen;\n[[Mc 3,29]]wer aber den Heiligen Geist lästert, der findet in Ewigkeit keine Vergebung, sondern seine Sünde wird ewig an ihm haften.\n[[Mc 3,30]]Sie hatten nämlich gesagt: Er ist von einem unreinen Geist besessen.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk"}}