{"psalm":{"reference_displayed":"100(99),1-3.4-5.","text":"[[Ps 100,1]]Jauchzt vor dem Herrn, alle Länder der Erde!\n[[Ps 100,2]]Dient dem HERRN mit Freude! Kommt vor sein Angesicht mit Jubel!\n[[Ps 100,3]]Erkennt: Der HERR allein ist Gott. Er hat uns gemacht, wir sind sein Eigentum, sein Volk und die Herde seiner Weide. \n[[Ps 100,4]]Kommt mit Dank durch seine Tore, mit Lobgesang in seine Höfe! Dankt ihm, preist seinen Namen!\n[[Ps 100,5]]Denn der HERR ist gut, ewig währt seine Huld und von Geschlecht zu Geschlecht seine Treue.","type":"psalm","title":"Psalmen"},"second_reading":{"reference_displayed":"7,9.14b-17.","text":"[[Ap 7,9]]Ich, Johannes, sah: Eine große Schar aus allen Nationen und Stämmen, Völkern und Sprachen; niemand konnte sie zählen. Sie standen in weißen Gewändern vor dem Thron und vor dem Lamm und trugen Palmzweige in den Händen.\n[[Ap 7,14b]]Und einer der Ältesten sagte zu mir: Dies sind jene, die aus der großen Bedrängnis kommen; sie haben ihre Gewänder gewaschen und im Blut des Lammes weiß gemacht.\n[[Ap 7,15]]Sie stehen vor dem Thron Gottes und dienen ihm bei Tag und Nacht in seinem Tempel; und der, der auf dem Thron sitzt, wird sein Zelt über ihnen aufschlagen.\n[[Ap 7,16]]Sie werden keinen Hunger und keinen Durst mehr leiden und weder Sonnenglut noch irgendeine sengende Hitze wird auf ihnen lasten.\n[[Ap 7,17]]Denn das Lamm in der Mitte vor dem Thron wird sie weiden und zu den Quellen führen, aus denen das Wasser des Lebens strömt, und Gott wird alle Tränen von ihren Augen abwischen.","type":"reading","title":"Buch der Offenbarung "},"gospel":{"reference_displayed":"10,27-30.","text":"[[Jn 10,27]]In jener Zeit sprach Jesus: Meine Schafe hören auf meine Stimme; ich kenne sie, und sie folgen mir.\n[[Jn 10,28]]Ich gebe ihnen ewiges Leben. Sie werden niemals zugrunde gehen und niemand wird sie meiner Hand entreißen.\n[[Jn 10,29]]Mein Vater, der sie mir gab, ist größer als alle und niemand kann sie der Hand meines Vaters entreißen.\n[[Jn 10,30]]Ich und der Vater sind eins.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh "},"date":"2022-05-08","first_reading":{"reference_displayed":"13,14.43b-52.","text":"[[Ac 13,14]]In jenen Tagen wanderten Paulus und Barnabas von Perge weiter und kamen nach Antiochia in Pisidien. Dort gingen sie am Sabbat in die Synagoge und setzten sich.\n[[Ac 13,43b]]Es schlossen sich viele Juden und fromme Proselyten Paulus und Barnabas an. Diese redeten ihnen zu und ermahnten sie, der Gnade Gottes treu zu bleiben.\n[[Ac 13,44]]Am folgenden Sabbat versammelte sich fast die ganze Stadt, um das Wort des Herrn zu hören.\n[[Ac 13,45]]Als die Juden die Scharen sahen, wurden sie eifersüchtig, widersprachen den Worten des Paulus und stießen Lästerungen aus.\n[[Ac 13,46]]Paulus und Barnabas aber erklärten freimütig: Euch musste das Wort Gottes zuerst verkündet werden. Da ihr es aber zurückstoßt und euch selbst des ewigen Lebens für unwürdig erachtet, siehe, so wenden wir uns jetzt an die Heiden.\n[[Ac 13,47]]Denn so hat uns der Herr aufgetragen: Ich habe dich zum Licht für die Völker gemacht, bis an das Ende der Erde sollst du das Heil sein.\n[[Ac 13,48]]Als die Heiden das hörten, freuten sie sich und priesen das Wort des Herrn; und alle wurden gläubig, die für das ewige Leben bestimmt waren.\n[[Ac 13,49]]Das Wort des Herrn aber verbreitete sich in der ganzen Gegend.\n[[Ac 13,50]]Die Juden jedoch hetzten die vornehmen gottesfürchtigen Frauen und die Ersten der Stadt auf, veranlassten eine Verfolgung gegen Paulus und Barnabas und vertrieben sie aus ihrem Gebiet.\n[[Ac 13,51]]Diese aber schüttelten gegen sie den Staub von ihren Füßen und zogen nach Ikonion.\n[[Ac 13,52]]Und die Jünger wurden mit Freude und Heiligem Geist erfüllt.","type":"reading","title":"Apostelgeschichte "}}