{"gospel":{"reference_displayed":"24,37-44.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 24,37]]In jener Zeit sprach Jesus zu seinen Jüngern: Wie es in den Tagen des Noach war, so wird es bei der Ankunft des Menschensohnes sein.\n[[Mt 24,38]]Wie die Menschen in den Tagen vor der Flut aßen und tranken und heirateten, bis zu dem Tag, an dem Noach in die Arche ging,\n[[Mt 24,39]]und nichts ahnten, bis die Flut hereinbrach und alle wegraffte, so wird es auch bei der Ankunft des Menschensohnes sein.\n[[Mt 24,40]]Dann wird von zwei Männern, die auf dem Feld arbeiten, einer mitgenommen und einer zurückgelassen.\n[[Mt 24,41]]Und von zwei Frauen, die mit derselben Mühle mahlen, wird eine mitgenommen und eine zurückgelassen.\n[[Mt 24,42]]Seid also wachsam! Denn ihr wisst nicht, an welchem Tag euer Herr kommt.\n[[Mt 24,43]]Bedenkt: Wenn der Herr des Hauses wüsste, zu welcher Stunde in der Nacht der Dieb kommt, würde er wach bleiben und nicht zulassen, dass man in sein Haus einbricht.\n[[Mt 24,44]]Darum haltet auch ihr euch bereit! Denn der Menschensohn kommt zu einer Stunde, in der ihr es nicht erwartet.","type":"gospel"},"date":"2022-11-27","psalm":{"reference_displayed":"122(121),1-2.3-4.5.6-7.8-9.","text":"[[Ps 122,1]]Ich freute mich, als man mir sagte:\r\n„Zum Haus des Herrn wollen wir pilgern.\n[[Ps 122,2]]Schon stehen wir in deinen Toren, Jerusalem:\n[[Ps 122,3]]Jerusalem, du starke Stadt,\r\ndicht gebaut und fest gefügt.\n[[Ps 122,4]]Dorthin ziehen die Stämme hinauf, die Stämme des Herrn,\r\n\nwie es Israel geboten ist,\r\nden Namen des Herrn zu preisen.\n[[Ps 122,5]]Denn dort stehen Throne bereit für das Gericht,\r\ndie Throne des Hauses David.\n[[Ps 122,6]]Erbittet für Jerusalem Frieden!\r\nWer dich liebt, sei in dir geborgen.\n\n[[Ps 122,7]]Friede wohne in deinen Mauern,\r\nin deinen Häusern Geborgenheit.\n[[Ps 122,8]]Wegen meiner Brüder und Freunde\r\nwill ich sagen: In dir sei Friede.\n[[Ps 122,9]]Wegen des Hauses des Herrn, unseres Gottes,\r\nwill ich dir Glück erflehen.","title":"Psalmen","type":"psalm"},"second_reading":{"reference_displayed":"13,11-14a.","title":"Brief des Apostels Paulus an die Römer ","text":"[[Rm 13,11]]Brüder! Bedenkt die gegenwärtige Zeit: Die Stunde ist gekommen, aufzustehen vom Schlaf. Denn jetzt ist das Heil uns näher als zu der Zeit, da wir gläubig wurden.\n[[Rm 13,12]]Die Nacht ist vorgerückt, der Tag ist nahe. Darum lasst uns ablegen die Werke der Finsternis und anlegen die Waffen des Lichts.\n[[Rm 13,13]]Lasst uns ehrenhaft leben wie am Tag, ohne maßloses Essen und Trinken, ohne Unzucht und Ausschweifung, ohne Streit und Eifersucht.\n[[Rm 13,14a]]Legt als neues Gewand den Herrn Jesus Christus an.","type":"reading"},"first_reading":{"reference_displayed":"2,1-5.","text":"[[Is 2,1]]Das Wort, das Jesaja, der Sohn des Amoz, in einer Vision über Juda und Jerusalem gehört hat.\n[[Is 2,2]]Am Ende der Tage wird es geschehen: Der Berg mit dem Haus des Herrn steht fest gegründet als höchster der Berge; er überragt alle Hügel. Zu ihm strömen alle Völker.\n[[Is 2,3]]Viele Nationen machen sich auf den Weg. Sie sagen: Kommt, wir ziehen hinauf zum Berg des Herrn und zum Haus des Gottes Jakobs. Er zeige uns seine Wege, auf seinen Pfaden wollen wir gehen. Denn von Zion kommt die Weisung des Herrn, aus Jerusalem sein Wort.\n[[Is 2,4]]Er spricht Recht im Streit der Völker, er weist viele Nationen zurecht. Dann schmieden sie Pflugscharen aus ihren Schwertern und Winzermesser aus ihren Lanzen. Man zieht nicht mehr das Schwert, Volk gegen Volk, und übt nicht mehr für den Krieg.\n[[Is 2,5]]Ihr vom Haus Jakob, kommt, wir wollen unsere Wege gehen im Licht des Herrn.","title":"Buch Jesaja ","type":"reading"}}