{"psalm":{"type":"psalm","title":"Psalm","reference_displayed":"106(105),3-4.35-36.37.40.","text":"[[Ps 106,3]]Wohl denen, die das Recht bewahren,\r\nund zu jeder Zeit tun, was gerecht ist.\n[[Ps 106,4]]Denk an mich, Herr, aus Liebe zu deinem Volk,\r\nsuch mich auf und bring mir Hilfe!\n\n[[Ps 106,35]]Sie vermischten sich mit den Heiden\r\nund lernten von ihren Taten.\n[[Ps 106,36]]Sie dienten ihren Götzen;\r\ndie wurden ihnen zur Falle.\n\n[[Ps 106,37]]Sie brachten ihre Söhne und Töchter dar\r\nals Opfer für die Dämonen.\n[[Ps 106,40]]Der Zorn des Herrn entbrannte gegen sein Volk,\r\ner empfand Abscheu gegen sein Erbe."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk","text":"[[Mc 7,24]]In jener Zeit brach Jesus auf und zog von dort in das Gebiet von Tyrus. Er ging in ein Haus, wollte aber, dass niemand davon erfuhr; doch es konnte nicht verborgen bleiben.\n[[Mc 7,25]]Eine Frau, deren Tochter von einem unreinen Geist besessen war, hörte von ihm; sie kam sogleich herbei und fiel ihm zu Füßen.\n[[Mc 7,26]]Die Frau, von Geburt Syrophönizierin, war eine Heidin. Sie bat ihn, aus ihrer Tochter den Dämon auszutreiben.\n[[Mc 7,27]]Da sagte er zu ihr: Lasst zuerst die Kinder satt werden; denn es ist nicht recht, das Brot den Kindern wegzunehmen und den Hunden vorzuwerfen.\n[[Mc 7,28]]Sie erwiderte ihm: Ja, du hast recht, Herr! Aber auch für die Hunde unter dem Tisch fällt etwas von dem Brot ab, das die Kinder essen.\n[[Mc 7,29]]Er antwortete ihr: Weil du das gesagt hast, sage ich dir: Geh nach Hause, der Dämon hat deine Tochter verlassen.\n[[Mc 7,30]]Und als sie nach Hause kam, fand sie das Kind auf dem Bett liegen und sah, dass der Dämon es verlassen hatte.","reference_displayed":"7,24-30."},"date":"2022-02-10","first_reading":{"type":"reading","title":"Erstes Buch der Könige","text":"[[1_R 11,4]]Als Salomo älter wurde, verführten ihn seine Frauen zur Verehrung anderer Götter, so dass er dem Herrn, seinem Gott, nicht mehr ungeteilt ergeben war wie sein Vater David.\n[[1_R 11,5]]Er verehrte Astarte, die Göttin der Sidonier, und Milkom, den Götzen der Ammoniter.\n[[1_R 11,6]]Er tat, was dem Herrn missfiel, und war ihm nicht so vollkommen ergeben wie sein Vater David.\n[[1_R 11,7]]Damals baute Salomo auf dem Berg östlich von Jerusalem eine Kulthöhe für Kemosch, den Götzen der Moabiter, und für Milkom, den Götzen der Ammoniter.\n[[1_R 11,8]]Dasselbe tat er für alle seine ausländischen Frauen, die ihren Göttern Rauch- und Schlachtopfer darbrachten.\n[[1_R 11,9]]Der Herr aber wurde zornig über Salomo, weil sich sein Herz von ihm, dem Gott Israels, abgewandt hatte, der ihm zweimal erschienen war\n[[1_R 11,10]]und ihm verboten hatte, fremden Göttern zu dienen. Doch Salomo hielt sich nicht an das, was der Herr von ihm verlangt hatte.\n[[1_R 11,11]]Daher sprach der Herr zu ihm: Weil es so mit dir steht, weil du meinen Bund gebrochen und die Gebote nicht befolgt hast, die ich dir gegeben habe, werde ich dir das Königreich entreißen und es deinem Knecht geben.\n[[1_R 11,12]]Nur deines Vaters David wegen werde ich es nicht schon zu deinen Lebzeiten tun; erst deinem Sohn werde ich es entreißen.\n[[1_R 11,13]]Doch werde ich ihm das Königtum nicht ganz entreißen; ich lasse deinem Sohn noch einen Stamm wegen meines Knechtes David und wegen Jerusalem, der Stadt, die ich erwählt habe.","reference_displayed":"11,4-13."}}