{"date":"2022-06-26","first_reading":{"type":"reading","reference_displayed":"19,16b.19-21.","title":"Erstes Buch der Könige ","text":"[[1_R 19,16b]]In jenen Tagen sprach der Herr zu Elija: Salbe Elischa, den Sohn Schafats aus Abel-Mehola, zum Propheten an deiner Stelle.\n[[1_R 19,19]]Als Elija von dort weggegangen war, traf er Elischa, den Sohn Schafats. Er war gerade mit zwölf Gespannen am Pflügen und er selbst pflügte mit dem zwölften. Im Vorbeigehen warf Elija seinen Mantel über ihn.\n[[1_R 19,20]]Sogleich verließ Elischa die Rinder, eilte Elija nach und bat ihn: Lass mich noch meinem Vater und meiner Mutter den Abschiedskuss geben; dann werde ich dir folgen. Elija antwortete: Geh, aber komm dann zurück! Bedenke, was ich an dir getan habe.\n[[1_R 19,21]]Elischa ging von ihm weg, nahm seine zwei Rinder und schlachtete sie. Mit dem Joch der Rinder kochte er das Fleisch und setzte es den Leuten zum Essen vor. Dann stand er auf, folgte Elija und trat in seinen Dienst."},"gospel":{"reference_displayed":"9,51-62.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","text":"[[Lc 9,51]]Als die Zeit herankam, in der Jesus in den Himmel aufgenommen werden sollte, entschloss er sich, nach Jerusalem zu gehen.\n[[Lc 9,52]]Und er schickte Boten vor sich her. Diese kamen in ein samaritisches Dorf und wollten eine Unterkunft für ihn besorgen.\n[[Lc 9,53]]Aber man nahm ihn nicht auf, weil er auf dem Weg nach Jerusalem war.\n[[Lc 9,54]]Als die Jünger Jakobus und Johannes das sahen, sagten sie: Herr, sollen wir befehlen, dass Feuer vom Himmel fällt und sie vernichtet?\n[[Lc 9,55]]Da wandte er sich um und wies sie zurecht.\n[[Lc 9,56]]Und sie gingen zusammen in ein anderes Dorf.\n[[Lc 9,57]]Als sie auf ihrem Weg weiterzogen, redete ein Mann Jesus an und sagte: Ich will dir folgen, wohin du auch gehst.\n[[Lc 9,58]]Jesus antwortete ihm: Die Füchse haben ihre Höhlen und die Vögel ihre Nester; der Menschensohn aber hat keinen Ort, wo er sein Haupt hinlegen kann.\n[[Lc 9,59]]Zu einem anderen sagte er: Folge mir nach! Der erwiderte: Lass mich zuerst heimgehen und meinen Vater begraben.\n[[Lc 9,60]]Jesus sagte zu ihm: Lass die Toten ihre Toten begraben; du aber geh und verkünde das Reich Gottes!\n[[Lc 9,61]]Wieder ein anderer sagte: Ich will dir nachfolgen, Herr. Zuvor aber lass mich von meiner Familie Abschied nehmen.\n[[Lc 9,62]]Jesus erwiderte ihm: Keiner, der die Hand an den Pflug gelegt hat und nochmals zurückblickt, taugt für das Reich Gottes."},"psalm":{"type":"psalm","reference_displayed":"16(15),1-2.5.7-8.9.11.","title":"Psalmen","text":"[[Ps 16,1]]Behüte mich, Gott, denn ich vertraue dir.\n[[Ps 16,2]]Ich sagte zum HERRN: Mein Herr bist du, mein ganzes Glück bist du allein.\n[[Ps 16,5]]Du, Herr, gibst mir das Erbe und reichst mir den Becher;\r\ndu hältst mein Los in deinen Händen.\n[[Ps 16,7]]Ich preise den Herrn, der mich beraten hat.\r\n\nAuch mahnt mich mein Herz in der Nacht.\n[[Ps 16,8]]Ich habe mir den HERRN beständig vor Augen gestellt, weil er zu meiner Rechten ist, wanke ich nicht. \n[[Ps 16,9]]Darum freut sich mein Herz und jubelt meine Ehre, auch mein Fleisch wird wohnen in Sicherheit.\n[[Ps 16,11]]Du lässt mich den Weg des Lebens erkennen. Freude in Fülle vor deinem Angesicht, Wonnen in deiner Rechten für alle Zeit."},"second_reading":{"reference_displayed":"5,1.13-18.","type":"reading","title":"Brief des Paulus an die Galater ","text":"[[Ga 5,1]]Brüder! Zur Freiheit hat uns Christus befreit. Bleibt daher fest und lasst euch nicht von neuem das Joch der Knechtschaft auflegen!\n[[Ga 5,13]]Ihr seid zur Freiheit berufen, Brüder. Nur nehmt die Freiheit nicht zum Vorwand für das Fleisch, sondern dient einander in Liebe!\n[[Ga 5,14]]Denn das ganze Gesetz ist in dem einen Wort zusammengefasst: Du sollst deinen Nächsten lieben wie dich selbst!\n[[Ga 5,15]]Wenn ihr einander beißt und verschlingt, dann gebt acht, dass ihr euch nicht gegenseitig umbringt.\n[[Ga 5,16]]Darum sage ich: Lasst euch vom Geist leiten, dann werdet ihr das Begehren des Fleisches nicht erfüllen.\n[[Ga 5,17]]Denn das Begehren des Fleisches richtet sich gegen den Geist, das Begehren des Geistes aber gegen das Fleisch; beide stehen sich als Feinde gegenüber, so dass ihr nicht imstande seid, das zu tun, was ihr wollt.\n[[Ga 5,18]]Wenn ihr euch aber vom Geist führen lasst, dann steht ihr nicht unter dem Gesetz."}}