{"date":"2022-09-04","psalm":{"text":"[[Ps 90,3]]Du lässt die Menschen zurückkehren zum Staub\r\nund sprichst: „Kommt wieder, ihr Menschen!“\n[[Ps 90,4]]Denn tausend Jahre sind für dich,\r\nwie der Tag, der gestern vergangen ist,\r\nwie eine Wache in der Nacht.\n\n[[Ps 90,5]]Von Jahr zu Jahr säst du die Menschen aus;\r\nsie gleichen dem sprossenden Gras.\n[[Ps 90,6]]Am Morgen grünt es und blüht,\r\nam Abend wird es geschnitten und welkt.\n\n[[Ps 90,12]]Unsere Tage zu zählen, lehre uns!\r\nDann gewinnen wir ein weises Herz.\n[[Ps 90,13]]Herr, wende dich uns doch endlich zu!\r\nHab Mitleid mit deinen Knechten!\n\n[[Ps 90,14]]Sättige uns am Morgen mit deiner Huld!\r\nDann wollen wir jubeln und uns freuen all unsre Tage.\n[[Ps 90,17]]Es komme über uns die Güte des Herrn, unsres Gottes.\r\nLass das Werk unsrer Hände gedeihen,\r\nja, lass gedeihen das Werk unsrer Hände!","title":"Psalmen","type":"psalm","reference_displayed":"90(89),3-4.5-6.12-13.14.17."},"first_reading":{"text":"[[Sg 9,13]]Welcher Mensch kann Gottes Plan erkennen, oder wer begreift, was der Herr will?\n[[Sg 9,14]]Unsicher sind die Berechnungen der Sterblichen und hinfällig unsere Gedanken;\n[[Sg 9,15]]denn der vergängliche Leib beschwert die Seele, und das irdische Zelt belastet den um vieles besorgten Geist.\n[[Sg 9,16]]Wir erraten kaum, was auf der Erde vorgeht, und finden nur mit Mühe, was doch auf der Hand liegt; wer kann dann ergründen, was im Himmel ist?\n[[Sg 9,17]]Wer hat je deinen Plan erkannt, wenn du ihm nicht Weisheit gegeben und deinen heiligen Geist aus der Höhe gesandt hast?\n[[Sg 9,18]]So wurden die Pfade der Erdenbewohner gerade gemacht, und die Menschen lernten, was dir gefällt;\n[[Sg 9,19]]durch die Weisheit wurden sie gerettet.","type":"reading","title":"Buch der Weisheit ","reference_displayed":"9,13-19."},"gospel":{"text":"[[Lc 14,25]]In jener Zeit als viele Menschen Jesus begleiteten, wandte er sich an sie und sagte:\n[[Lc 14,26]]Wenn jemand zu mir kommt und nicht Vater und Mutter, Frau und Kinder, Brüder und Schwestern, ja sogar sein Leben gering achtet, dann kann er nicht mein Jünger sein.\n[[Lc 14,27]]Wer nicht sein Kreuz trägt und mir nachfolgt, der kann nicht mein Jünger sein.\n[[Lc 14,28]]Wenn einer von euch einen Turm bauen will, setzt er sich dann nicht zuerst hin und rechnet, ob seine Mittel für das ganze Vorhaben ausreichen?\n[[Lc 14,29]]Sonst könnte es geschehen, dass er das Fundament gelegt hat, dann aber den Bau nicht fertigstellen kann. Und alle, die es sehen, würden ihn verspotten\n[[Lc 14,30]]und sagen: Der da hat einen Bau begonnen und konnte ihn nicht zu Ende führen.\n[[Lc 14,31]]Oder wenn ein König gegen einen anderen in den Krieg zieht, setzt er sich dann nicht zuerst hin und überlegt, ob er sich mit seinen zehntausend Mann dem entgegenstellen kann, der mit zwanzigtausend gegen ihn anrückt?\n[[Lc 14,32]]Kann er es nicht, dann schickt er eine Gesandtschaft, solange der andere noch weit weg ist, und bittet um Frieden.\n[[Lc 14,33]]Darum kann keiner von euch mein Jünger sein, wenn er nicht auf seinen ganzen Besitz verzichtet.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","reference_displayed":"14,25-33."},"second_reading":{"text":"[[Phm 1,9b]]Lieber Bruder! Ich, Paulus, ein alter Mann, der jetzt für Christus Jesus im Kerker liegt,\n[[Phm 1,10]]ich bitte dich für mein Kind Onesimus, dem ich im Gefängnis zum Vater geworden bin.\n[[Phm 1,12]]Ich schicke ihn zu dir zurück, ihn, das bedeutet mein eigenes Herz.\n[[Phm 1,13]]Ich würde ihn gern bei mir behalten, damit er mir an deiner Stelle dient, solange ich um des Evangeliums willen im Gefängnis bin.\n[[Phm 1,14]]Aber ohne deine Zustimmung wollte ich nichts tun. Deine gute Tat soll nicht erzwungen, sondern freiwillig sein.\n[[Phm 1,15]]Denn vielleicht wurde er nur deshalb eine Weile von dir getrennt, damit du ihn für ewig zurückerhälst,\n[[Phm 1,16]]nicht mehr als Sklaven, sondern als weit mehr: als geliebten Bruder. Das ist er jedenfalls für mich, um wieviel mehr dann für dich, als Mensch und auch vor dem Herrn.\n[[Phm 1,17]]Wenn du dich mir verbunden fühlst, dann nimm ihn also auf wie mich selbst!","title":"Brief des Paulus an Philemon ","type":"reading","reference_displayed":"1,9b-10.12-17."}}