{"date":"2022-02-25","first_reading":{"text":"[[Jc 5,9]]Klagt nicht übereinander, Brüder, damit ihr nicht gerichtet werdet. Seht, der Richter steht schon vor der Tür.\n[[Jc 5,10]]Brüder, im Leiden und in der Geduld nehmt euch die Propheten zum Vorbild, die im Namen des Herrn gesprochen haben.\n[[Jc 5,11]]Wer geduldig alles ertragen hat, den preisen wir glücklich. Ihr habt von der Ausdauer des Ijob gehört und das Ende gesehen, das der Herr herbeigeführt hat. Denn der Herr ist voll Erbarmen und Mitleid.\n[[Jc 5,12]]Vor allem, meine Brüder, schwört nicht, weder beim Himmel noch bei der Erde noch irgendeinen anderen Eid. Euer Ja soll ein Ja sein und euer Nein ein Nein, damit ihr nicht dem Gericht verfallt.","reference_displayed":"5,9-12.","title":"Brief des Jakobus","type":"reading"},"gospel":{"text":"[[Mc 10,1]]In jener Zeit kam Jesus nach Judäa und in das Gebiet jenseits des Jordan. Wieder versammelten sich viele Leute bei ihm, und er lehrte sie, wie er es gewohnt war.\n[[Mc 10,2]]Da kamen Pharisäer zu ihm und fragten: Darf ein Mann seine Frau aus der Ehe entlassen? Damit wollten sie ihm eine Falle stellen.\n[[Mc 10,3]]Er antwortete ihnen: Was hat euch Mose vorgeschrieben?\n[[Mc 10,4]]Sie sagten: Mose hat erlaubt, eine Scheidungsurkunde auszustellen und die Frau aus der Ehe zu entlassen.\n[[Mc 10,5]]Jesus entgegnete ihnen: Nur weil ihr so hartherzig seid, hat er euch dieses Gebot gegeben.\n[[Mc 10,6]]Am Anfang der Schöpfung aber hat Gott sie als Mann und Frau geschaffen.\n[[Mc 10,7]]Darum wird der Mann Vater und Mutter verlassen,\n[[Mc 10,8]]und die zwei werden ein Fleisch sein. Sie sind also nicht mehr zwei, sondern eins.\n[[Mc 10,9]]Was aber Gott verbunden hat, das darf der Mensch nicht trennen.\n[[Mc 10,10]]Zu Hause befragten ihn die Jünger noch einmal darüber.\n[[Mc 10,11]]Er antwortete ihnen: Wer seine Frau aus der Ehe entlässt und eine andere heiratet, begeht ihr gegenüber Ehebruch.\n[[Mc 10,12]]Auch eine Frau begeht Ehebruch, wenn sie ihren Mann aus der Ehe entlässt und einen anderen heiratet.","reference_displayed":"10,1-12.","title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel"},"psalm":{"text":"[[Ps 103,1]]Lobe den Herrn, meine Seele,\r\nund alles in mir seinen heiligen Namen!\n[[Ps 103,2]]Lobe den Herrn, meine Seele,\r\nund vergiss nicht, was er dir Gutes getan hat:\n\n[[Ps 103,3]]Der dir all deine Schuld vergibt\r\nund all deine Gebrechen heilt,\n[[Ps 103,4]]der dein Leben vor dem Untergang rettet\r\nund dich mit Huld und Erbarmen krönt.\n\n[[Ps 103,8]]Der Herr ist barmherzig und gnädig,\r\nlangmütig und reich an Güte.\n[[Ps 103,9]]Er wird nicht immer zürnen,\r\nnicht ewig im Groll verharren.\n\n[[Ps 103,11]]Denn so hoch der Himmel über der Erde ist,\r\nso hoch ist seine Huld über denen, die ihn fürchten.\n[[Ps 103,12]]So weit der Aufgang entfernt ist vom Untergang,\r\nso weit entfernt er die Schuld von uns.","reference_displayed":"103(102),1-2.3-4.8-9.11-12.","title":"Psalm","type":"psalm"}}