{"psalm":{"title":"Psalmen","type":"psalm","text":"[[Ps 145,2]]Jeden Tag will ich dich preisen und deinen Namen loben auf immer und ewig. \n[[Ps 145,3]]Groß ist der HERR und hoch zu loben, unerforschlich ist seine Größe. \n[[Ps 145,4]]Geschlecht um Geschlecht rühme deine Werke, deine machtvollen Taten sollen sie künden.\n[[Ps 145,5]]Den herrlichen Glanz deiner Hoheit und deine Wundertaten will ich besingen. \n\n[[Ps 145,8]]Der HERR ist gnädig und barmherzig, langmütig und reich an Huld.\n[[Ps 145,9]]Der HERR ist gut zu allen, sein Erbarmen waltet über all seinen Werken. \n[[Ps 145,10]]Danken sollen dir, HERR, all deine Werke, deine Frommen sollen dich preisen.\n[[Ps 145,11]]Von der Herrlichkeit deines Königtums sollen sie reden, von deiner Macht sollen sie sprechen. \n\n[[Ps 145,15]]Aller Augen warten auf dich und du gibst ihnen ihre Speise zur rechten Zeit.\n[[Ps 145,16]]Du tust deine Hand auf und sättigst alles, was lebt, mit Wohlgefallen.","reference_displayed":"145(144),2-5.8-11.15-16."},"date":"2022-06-06","second_reading":{"title":"Brief des Apostels Paulus an die Römer ","type":"reading","reference_displayed":"8,14-17.","text":"[[Rm 8,14]]Denn die sich vom Geist Gottes leiten lassen, sind Kinder Gottes.\n[[Rm 8,15]]Denn ihr habt nicht einen Geist der Knechtschaft empfangen, sodass ihr immer noch Furcht haben müsstet, sondern ihr habt den Geist der Kindschaft empfangen, in dem wir rufen: Abba, Vater!\n[[Rm 8,16]]Der Geist selber bezeugt unserem Geist, dass wir Kinder Gottes sind.\n[[Rm 8,17]]Sind wir aber Kinder, dann auch Erben; Erben Gottes und Miterben Christi, wenn wir mit ihm leiden, um mit ihm auch verherrlicht zu werden."},"first_reading":{"title":"Apostelgeschichte ","reference_displayed":"19,1b-6a.","text":"[[Ac 19,1b]]Paulus kam nach Ephesus hinab.\n[[Ac 19,2]]Er stieß dort auf einige Jünger und fragte sie: Habt ihr den Heiligen Geist empfangen, als ihr gläubig wurdet? Sie antworteten ihm: Wir haben noch nicht einmal gehört, dass es einen Heiligen Geist gibt.\n[[Ac 19,3]]Da fragte er: Auf welche Taufe seid ihr denn getauft worden? Sie antworteten: Auf die Taufe des Johannes.\n[[Ac 19,4]]Paulus sagte: Johannes hat mit der Taufe der Umkehr getauft und das Volk gelehrt, sie sollten an den glauben, der nach ihm komme: an Jesus.\n[[Ac 19,5]]Als sie das hörten, ließen sie sich auf den Namen Jesu, des Herrn, taufen.\n[[Ac 19,6a]]Paulus legte ihnen die Hände auf und der Heilige Geist kam auf sie herab.","type":"reading"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","type":"gospel","reference_displayed":"3,16-21.","text":"[[Jn 3,16]]Gott hat die Welt so sehr geliebt, dass er seinen einzigen Sohn hingab, damit jeder, der an ihn glaubt, nicht zugrunde geht, sondern das ewige Leben hat.\n[[Jn 3,17]]Denn Gott hat seinen Sohn nicht in die Welt gesandt, damit er die Welt richtet, sondern damit die Welt durch ihn gerettet wird.\n[[Jn 3,18]]Wer an ihn glaubt, wird nicht gerichtet; wer nicht glaubt, ist schon gerichtet, weil er nicht an den Namen des einzigen Sohnes Gottes geglaubt hat.\n[[Jn 3,19]]Denn darin besteht das Gericht: Das Licht kam in die Welt, doch die Menschen liebten die Finsternis mehr als das Licht; denn ihre Taten waren böse.\n[[Jn 3,20]]Jeder, der Böses tut, hasst das Licht und kommt nicht zum Licht, damit seine Taten nicht aufgedeckt werden.\n[[Jn 3,21]]Wer aber die Wahrheit tut, kommt zum Licht, damit offenbar wird, dass seine Taten in Gott vollbracht sind."}}