{"date":"2022-07-12","first_reading":{"text":"[[Is 7,1]]In der Zeit, als Ahas, der Sohn Jotams, des Sohnes Usijas, König von Juda war, zogen Rezin, der König von Aram, und Pekach, der Sohn Remaljas, der König von Israel, gegen Jerusalem in den Krieg; aber sie konnten die Stadt nicht einnehmen.\n[[Is 7,2]]Als man dem Haus David meldete: Aram hat sich mit Efraim verbündet!, da zitterte das Herz des Königs und das Herz seines Volkes, wie die Bäume des Waldes im Wind zittern.\n[[Is 7,3]]Der Herr aber sagte zu Jesaja: Geh zur Walkerfeldstraße hinaus, zusammen mit deinem Sohn Schear-Jaschub - Ein Rest kehrt um -, an das Ende der Wasserleitung des oberen Teiches, um Ahas zu treffen.\n[[Is 7,4]]Sag zu ihm: Bewahre die Ruhe, fürchte dich nicht! Dein Herz soll nicht verzagen wegen dieser beiden Holzscheite, dieser rauchenden Stummel, wegen des glühenden Zorns Rezins von Aram und des Sohnes Remaljas.\n[[Is 7,5]]Zwar planen Aram, Efraim und der Sohn Remaljas Böses gegen dich und sagen:\n[[Is 7,6]]Wir wollen gegen Juda ziehen, es an uns reißen und für uns erobern; dann wollen wir den Sohn Tabeals dort zum König machen.\n[[Is 7,7]]Doch so spricht Gott, der Herr: Das kommt nicht zustande, das wird nicht geschehen.\n[[Is 7,8]]Denn das Haupt von Aram ist Damaskus, und das Haupt von Damaskus ist Rezin. Noch fünfundsechzig Jahre, dann wird Efraim zerschlagen, es wird aufhören, ein Volk zu sein.\n[[Is 7,9]]Das Haupt von Efraim ist Samaria, und das Haupt von Samaria ist der Sohn Remaljas. Glaubt ihr nicht, so bleibt ihr nicht.","type":"reading","title":"Buch Jesaja ","reference_displayed":"7,1-9."},"gospel":{"text":"[[Mt 11,20]]In jener Zeit begann Jesus den Städten, in denen er die meisten Wunder getan hatte, Vorwürfe zu machen, weil sie sich nicht bekehrt hatten:\n[[Mt 11,21]]Weh dir, Chorazin! Weh dir, Betsaida! Wenn einst in Tyrus und Sidon die Wunder geschehen wären, die bei euch geschehen sind - man hätte dort in Sack und Asche Buße getan.\n[[Mt 11,22]]Ja, das sage ich euch: Tyrus und Sidon wird es am Tag des Gerichts nicht so schlimm ergehen wie euch.\n[[Mt 11,23]]Und du, Kafarnaum, meinst du etwa, du wirst bis zum Himmel erhoben? Nein, in die Unterwelt wirst du hinabgeworfen. Wenn in Sodom die Wunder geschehen wären, die bei dir geschehen sind, dann stünde es noch heute.\n[[Mt 11,24]]Ja, das sage ich euch: Dem Gebiet von Sodom wird es am Tag des Gerichts nicht so schlimm ergehen wie dir.","type":"gospel","reference_displayed":"11,20-24.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"psalm":{"text":"[[Ps 48,2]]Groß ist der Herr und hoch zu preisen\r\nin der Stadt uns'res Gottes.\n[[Ps 48,3a]]Sein heiliger Berg ragt herrlich empor;\n[[Ps 48,3b]]er ist die Freude der ganzen Welt.\n\n[[Ps 48,3c]]Der Berg Zion liegt weit im Norden;\n[[Ps 48,3d]]er ist die Stadt des großen Königs.\n[[Ps 48,4]]Gott ist in ihren Häusern bekannt\r\nals ein sicherer Schutz.\n\n[[Ps 48,5]]Denn seht: Die Könige vereinten sich\r\nund zogen gemeinsam heran;\n[[Ps 48,6]]doch als sie aufsahen, erstarrten sie vor Schreck,\r\nsie waren bestürzt und liefen davon.\n\n[[Ps 48,7]]Dort packte sie das Zittern,\r\nwie die Wehen eine gebärende Frau,\n[[Ps 48,8]]wie der Sturm vom Osten,\r\nder die Schiffe von Tarschisch zerschmettert.","type":"psalm","reference_displayed":"48(47),2-3ab.3cd-4.5-6.7-8.","title":"Psalmen"}}