{"date":"2022-06-27","psalm":{"text":"[[Ps 50,16]]Zum Frevler aber spricht Gott:\r\n\"Was zählst du meine Gebote auf\r\nund nimmst meinen Bund in deinen Mund?\n[[Ps 50,17]]Dabei ist Zucht dir verhasst,\r\nmeine Worte wirfst du hinter dich.\n\n[[Ps 50,18]]Siehst du einen Dieb, so läufst du mit,\r\ndu machst dich mit Ehebrechern gemein.\n[[Ps 50,19]]Dein Mund redet böse Worte,\r\nund deine Zunge stiftet Betrug an.\n\n[[Ps 50,20]]Von deinem Bruder redest du schändlich,\r\nauf den Sohn deiner Mutter häufst du Verleumdung.\n[[Ps 50,21]]Das hast du getan, und ich soll schweigen?\r\nMeinst du, ich bin wie du?\r\nIch halte es dir vor Augen und rüge dich.\n\n[[Ps 50,22]]Begreift es doch, ihr, die ihr Gott vergesst!\r\nSonst zerreiße ich euch, und niemand kann euch retten.\n[[Ps 50,23]]Wer Opfer des Lobes bringt, ehrt mich;\r\nwer rechtschaffen lebt, dem zeig' ich mein Heil.\"","reference_displayed":"50(49),16-17.18-19.20-21.22-23.","title":"Psalmen","type":"psalm"},"first_reading":{"text":"[[Am 2,6]]So spricht der Herr: Wegen der drei Verbrechen, die Israel beging, wegen der vier nehme ich es nicht zurück: Weil sie den Unschuldigen für Geld verkaufen und den Armen für ein Paar Sandalen,\n[[Am 2,7]]weil sie die Kleinen in den Staub treten und das Recht der Schwachen beugen. Sohn und Vater gehen zum selben Mädchen, um meinen heiligen Namen zu entweihen.\n[[Am 2,8]]Sie strecken sich auf gepfändeten Kleidern aus neben jedem Altar, von Bußgeldern kaufen sie Wein und trinken ihn im Haus ihres Gottes.\n[[Am 2,9]]Dabei bin ich es gewesen, der vor ihren Augen die Amoriter vernichtete, die groß waren wie die Zedern und stark wie die Eichen; ich habe oben ihre Frucht vernichtet und unten ihre Wurzeln.\n[[Am 2,10]]Ich bin es gewesen, der euch aus Ägypten heraufgeführt und euch vierzig Jahre lang durch die Wüste geleitet hat, damit ihr das Land der Amoriter in Besitz nehmen konntet.\n[[Am 2,13]]Seht, ich lasse den Boden unter euch schwanken, wie ein Wagen schwankt, der voll ist von Garben.\n[[Am 2,14]]Dann gibt es auch für den Schnellsten keine Flucht mehr, dem Starken versagen die Kräfte, auch der Held kann sein Leben nicht retten.\n[[Am 2,15]]Kein Bogenschütze hält stand, dem schnellen Läufer helfen seine Beine nichts, noch rettet den Reiter sein Pferd.\n[[Am 2,16]]Selbst der Tapferste unter den Kämpfern, nackt muss er fliehen an jenem Tag.","reference_displayed":"2,6-10.13-16.","title":"Buch Amos ","type":"reading"},"gospel":{"text":"[[Mt 8,18]]In jener Zeit, als Jesus die vielen Menschen sah, die um ihn waren, befahl er, ans andere Ufer zu fahren.\n[[Mt 8,19]]Da kam ein Schriftgelehrter zu ihm und sagte: Meister, ich will dir folgen, wohin du auch gehst.\n[[Mt 8,20]]Jesus antwortete ihm: Die Füchse haben ihre Höhlen und die Vögel ihre Nester; der Menschensohn aber hat keinen Ort, wo er sein Haupt hinlegen kann.\n[[Mt 8,21]]Ein anderer aber, einer seiner Jünger, sagte zu ihm: Herr, lass mich zuerst heimgehen und meinen Vater begraben!\n[[Mt 8,22]]Jesus erwiderte: Folge mir nach; lass die Toten ihre Toten begraben!","reference_displayed":"8,18-22.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel"}}