{"psalm":{"title":"Psalmen","text":"[[Ps 59,2]]Entreiß mich den Feinden, mein Gott,\r\nbeschütze mich vor meinen Gegnern!\n[[Ps 59,3]]Entreiß mich denen, die Unrecht tun,\r\nrette mich vor den Mördern!\n\n[[Ps 59,4]]Sieh her: Sie lauern mir auf,\r\nMächtige stellen mir nach.\r\nIch aber habe keinen Frevel begangen und keine Sünde;\n[[Ps 59,5a]]Herr, ich bin ohne Schuld.\n\n[[Ps 59,10]]Meine Stärke, an dich will ich mich halten,\r\ndenn du, Gott, bist meine Burg.\n[[Ps 59,11]]Mein huldreicher Gott kommt mir entgegen;\r\nGott lässt mich herabsehen auf meine Gegner.\n\n[[Ps 59,17]]Ich aber will deine Macht besingen,\r\nwill über deine Huld jubeln am Morgen.\r\nDenn du bist eine Burg für mich,\r\nbist meine Zuflucht am Tag der Not.","reference_displayed":"59(58),2-3.4-5a.10-11.17.","type":"psalm"},"date":"2022-07-27","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 13,44]]In jener Zeit sprach Jesus zu der Menge: Mit dem Himmelreich ist es wie mit einem Schatz, der in einem Acker vergraben war. Ein Mann entdeckte ihn, grub ihn aber wieder ein. Und in seiner Freude verkaufte er alles, was er besaß, und kaufte den Acker.\n[[Mt 13,45]]Auch ist es mit dem Himmelreich wie mit einem Kaufmann, der schöne Perlen suchte.\n[[Mt 13,46]]Als er eine besonders wertvolle Perle fand, verkaufte er alles, was er besaß, und kaufte sie.","reference_displayed":"13,44-46.","type":"gospel"},"first_reading":{"title":"Buch Jeremia ","text":"[[Jr 15,10]]Weh mir, Mutter, dass du mich geboren hast, einen Mann, der mit aller Welt in Zank und Streit liegt. Ich bin niemands Gläubiger und niemands Schuldner, und doch fluchen mir alle.\n[[Jr 15,16]]Kamen Worte von dir, so verschlang ich sie; dein Wort war mir Glück und Herzensfreude; denn dein Name ist über mir ausgerufen, Herr, Gott der Heere.\n[[Jr 15,17]]Ich sitze nicht heiter im Kreis der Fröhlichen; von deiner Hand gepackt, sitze ich einsam; denn du hast mich mit Groll angefüllt.\n[[Jr 15,18]]Warum dauert mein Leiden ewig und ist meine Wunde so bösartig, dass sie nicht heilen will? Wie ein versiegender Bach bist du mir geworden, ein unzuverlässiges Wasser.\n[[Jr 15,19]]Darum - so spricht der Herr: Wenn du umkehrst, lasse ich dich umkehren, dann darfst du wieder vor mir stehen. Redest du Edles und nicht Gemeines, dann darfst du mir wieder Mund sein. Jene sollen sich dir zuwenden, du aber wende dich ihnen nicht zu.\n[[Jr 15,20]]Dann mache ich dich für dieses Volk zur festen, ehernen Mauer. Mögen sie dich bekämpfen, sie werden dich nicht bezwingen; denn ich bin mit dir, um dir zu helfen und dich zu retten - Spruch des Herrn.\n[[Jr 15,21]]Ja, ich rette dich aus der Hand der Bösen, ich befreie dich aus der Faust der Tyrannen.","reference_displayed":"15,10.16-21.","type":"reading"}}