{"gospel":{"text":"[[Mt 2,1]]Als Jesus zur Zeit des Königs Herodes in Betlehem in Judäa geboren worden war, kamen Sterndeuter aus dem Osten nach Jerusalem\n[[Mt 2,2]]und fragten: Wo ist der neugeborene König der Juden? Wir haben seinen Stern aufgehen sehen und sind gekommen, um ihm zu huldigen.\n[[Mt 2,3]]Als König Herodes das hörte, erschrak er und mit ihm ganz Jerusalem.\n[[Mt 2,4]]Er ließ alle Hohenpriester und Schriftgelehrten des Volkes zusammenkommen und erkundigte sich bei ihnen, wo der Messias geboren werden solle.\n[[Mt 2,5]]Sie antworteten ihm: In Betlehem in Judäa; denn so steht es bei dem Propheten:\n[[Mt 2,6]]Du, Betlehem im Gebiet von Juda, bist keineswegs die unbedeutendste unter den führenden Städten von Juda; denn aus dir wird ein Fürst hervorgehen, der Hirt meines Volkes Israel.\n[[Mt 2,7]]Danach rief Herodes die Sterndeuter heimlich zu sich und ließ sich von ihnen genau sagen, wann der Stern erschienen war.\n[[Mt 2,8]]Dann schickte er sie nach Betlehem und sagte: Geht und forscht sorgfältig nach, wo das Kind ist; und wenn ihr es gefunden habt, berichtet mir, damit auch ich hingehe und ihm huldige.\n[[Mt 2,9]]Nach diesen Worten des Königs machten sie sich auf den Weg. Und der Stern, den sie hatten aufgehen sehen, zog vor ihnen her bis zu dem Ort, wo das Kind war; dort blieb er stehen.\n[[Mt 2,10]]Als sie den Stern sahen, wurden sie von sehr großer Freude erfüllt.\n[[Mt 2,11]]Sie gingen in das Haus und sahen das Kind und Maria, seine Mutter; da fielen sie nieder und huldigten ihm. Dann holten sie ihre Schätze hervor und brachten ihm Gold, Weihrauch und Myrrhe als Gaben dar.\n[[Mt 2,12]]Weil ihnen aber im Traum geboten wurde, nicht zu Herodes zurückzukehren, zogen sie auf einem anderen Weg heim in ihr Land.","reference_displayed":"2,1-12.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel"},"date":"2022-01-06","second_reading":{"text":"[[Ep 3,2]]Brüder! Ihr habt gehört, welches Amt die Gnade Gottes mir für euch verliehen hat.\n[[Ep 3,3a]]Durch eine Offenbarung wurde mir das Geheimnis Christi mitgeteilt.\n[[Ep 3,5]]Den Menschen früherer Generationen war es nicht bekannt; jetzt aber ist es seinen heiligen Aposteln und Propheten durch den Geist offenbart worden:\n[[Ep 3,6]]dass nämlich die Heiden Miterben sind, zu demselben Leib gehören und an derselben Verheißung in Christus Jesus teilhaben durch das Evangelium.","reference_displayed":"3,2-3a.5-6.","title":"Brief des Apostels Paulus an die Epheser","type":"reading"},"psalm":{"text":"[[Ps 72,1]]Verleih dein Richteramt, o Gott, dem König,\r\ndem Königssohn gib dein gerechtes Walten!\n[[Ps 72,2]]Er regiere dein Volk in Gerechtigkeit\r\nund deine Armen durch rechtes Urteil.\n\n[[Ps 72,7]]Die Gerechtigkeit blühe auf in seinen Tagen\r\nund großer Friede, bis der Mond nicht mehr da ist.\n[[Ps 72,8]]Er herrsche von Meer zu Meer,\r\nvom Strom bis an die Enden der Erde.\n\n[[Ps 72,10]]Die Könige von Tarschisch und von den Inseln bringen Geschenke,\r\ndie Könige von Saba und Seba kommen mit Gaben.\n[[Ps 72,11]]Alle Könige müssen ihm huldigen,\r\nalle Völker ihm dienen.\n\n[[Ps 72,12]]Denn er rettet den Gebeugten, der um Hilfe schreit,\r\nden Armen und den, der keinen Helfer hat.\n[[Ps 72,13]]Er erbarmt sich des Gebeugten und Schwachen,\r\ner rettet das Leben der Armen.","reference_displayed":"72(71),1-2.7-8.10-11.12-13.","title":"Psalm","type":"psalm"},"first_reading":{"text":"[[Is 60,1]]Auf, werde licht, denn es kommt dein Licht und die Herrlichkeit des Herrn geht leuchtend auf über dir.\n[[Is 60,2]]Denn siehe, Finsternis bedeckt die Erde und Dunkel die Völker, doch über dir geht leuchtend der Herr auf, seine Herrlichkeit erscheint über dir.\n[[Is 60,3]]Völker wandern zu deinem Licht und Könige zu deinem strahlenden Glanz.\n[[Is 60,4]]Blick auf und schau umher: Sie alle versammeln sich und kommen zu dir. Deine Söhne kommen von fern, deine Töchter trägt man auf den Armen herbei.\n[[Is 60,5]]Du wirst es sehen und du wirst strahlen, dein Herz bebt vor Freude und öffnet sich weit. Denn der Reichtum des Meeres strömt dir zu, die Schätze der Völker kommen zu dir.\n[[Is 60,6]]Zahllose Kamele bedecken dein Land, Dromedare aus Midian und Efa. Alle kommen von Saba, bringen Weihrauch und Gold und verkünden die ruhmreichen Taten des Herrn.","reference_displayed":"60,1-6.","title":"Buch Jesaja","type":"reading"}}