{"first_reading":{"type":"reading","text":"[[Jb 3,1]]Ijob tat seinen Mund auf und verfluchte seinen Tag.\n[[Jb 3,2]]Ijob ergriff das Wort und sprach:\n[[Jb 3,3]]Ausgelöscht sei der Tag, an dem ich geboren bin, die Nacht, die sprach: Ein Mann ist empfangen.\n[[Jb 3,11]]Warum starb ich nicht vom Mutterschoß weg, kam ich aus dem Mutterleib und verschied nicht gleich?\n[[Jb 3,12]]Weshalb nur kamen Knie mir entgegen, wozu Brüste, dass ich daran trank?\n[[Jb 3,13]]Still läge ich jetzt und könnte rasten, entschlafen wäre ich und hätte Ruhe\n[[Jb 3,14]]bei Königen, bei Ratsherren im Land, die Grabkammern für sich erbauten,\n[[Jb 3,15]]oder bei Fürsten, reich an Gold, die ihre Häuser mit Silber gefüllt.\n[[Jb 3,16]]Wie die verscharrte Fehlgeburt wäre ich nicht mehr, Kindern gleich, die das Licht nie geschaut.\n[[Jb 3,17]]Dort hören Frevler auf zu toben, dort ruhen aus, deren Kraft erschöpft ist.\n[[Jb 3,20]]Warum schenkt er dem Elenden Licht und Leben denen, die verbittert sind?\n[[Jb 3,21]]Sie warten auf den Tod, der nicht kommt, sie suchen ihn mehr als verborgene Schätze.\n[[Jb 3,22]]Sie würden sich freuen über einen Hügel; fänden sie ein Grab, sie würden frohlocken.\n[[Jb 3,23]]Wozu Licht für den Mann auf verborgenem Weg, den Gott von allen Seiten einschließt?","reference_displayed":"3,1-3.11-17.20-23.","title":"Buch Ijob "},"date":"2022-09-27","psalm":{"text":"[[Ps 88,2]]Herr, du Gott meines Heils,\r\nzu dir schreie ich am Tag und bei Nacht.\n[[Ps 88,3]]Lass mein Gebet zu dir dringen, \r\nwende dein Ohr meinem Flehen zu!\n\n[[Ps 88,4]]Denn meine Seele ist gesättigt mit Leid, \r\nmein Leben ist dem Totenreich nahe.\n[[Ps 88,5]]Schon zähle ich zu denen, die hinabsinken ins Grab,\r\nbin wie ein Mann, dem alle Kraft genommen ist.\n\n[[Ps 88,6]]Ich bin zu den Toten hinweggerafft,\r\nwie Erschlagene, die im Grabe ruhen;\r\nan sie denkst du nicht mehr,\r\ndenn sie sind deiner Hand entzogen.\n\n[[Ps 88,7]]Du hast mich ins tiefste Grab gebracht,\r\ntief hinab in finstere Nacht.\n[[Ps 88,8]]Schwer lastet dein Grimm auf mir,\r\nall deine Wogen stürzen über mir zusammen.","type":"psalm","reference_displayed":"88(87),2-3.4-5.6.7-8.","title":"Psalmen"},"gospel":{"type":"gospel","text":"[[Lc 9,51]]Als die Zeit herankam, in der Jesus in den Himmel aufgenommen werden sollte, entschloss er sich, nach Jerusalem zu gehen.\n[[Lc 9,52]]Und er schickte Boten vor sich her. Diese kamen in ein samaritisches Dorf und wollten eine Unterkunft für ihn besorgen.\n[[Lc 9,53]]Aber man nahm ihn nicht auf, weil er auf dem Weg nach Jerusalem war.\n[[Lc 9,54]]Als die Jünger Jakobus und Johannes das sahen, sagten sie: Herr, sollen wir befehlen, dass Feuer vom Himmel fällt und sie vernichtet?\n[[Lc 9,55]]Da wandte er sich um und wies sie zurecht.\n[[Lc 9,56]]Und sie gingen zusammen in ein anderes Dorf.","reference_displayed":"9,51-56.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "}}