{"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","text":"[[Lc 6,20]]In jener Zeit richtete Jesus seine Augen auf seine Jünger und sagte: Selig, ihr Armen, denn euch gehört das Reich Gottes.\n[[Lc 6,21]]Selig, die ihr jetzt hungert, denn ihr werdet satt werden. Selig, die ihr jetzt weint, denn ihr werdet lachen.\n[[Lc 6,22]]Selig seid ihr, wenn euch die Menschen hassen und aus ihrer Gemeinschaft ausschließen, wenn sie euch beschimpfen und euch in Verruf bringen um des Menschensohnes willen.\n[[Lc 6,23]]Freut euch und jauchzt an jenem Tag; euer Lohn im Himmel wird groß sein. Denn ebenso haben es ihre Väter mit den Propheten gemacht.\n[[Lc 6,24]]Aber weh euch, die ihr reich seid; denn ihr habt keinen Trost mehr zu erwarten.\n[[Lc 6,25]]Weh euch, die ihr jetzt satt seid; denn ihr werdet hungern. Weh euch, die ihr jetzt lacht; denn ihr werdet klagen und weinen.\n[[Lc 6,26]]Weh euch, wenn euch alle Menschen loben; denn ebenso haben es ihre Väter mit den falschen Propheten gemacht.","reference_displayed":"6,20-26."},"first_reading":{"title":"Erster Brief des Apostels Paulus an die Korinther ","type":"reading","text":"[[1_Co 7,25]]Brüder! Was die Frage der Ehelosigkeit angeht, so habe ich kein Gebot vom Herrn. Ich gebe euch nur einen Rat als einer, den der Herr durch sein Erbarmen vertrauenswürdig gemacht hat.\n[[1_Co 7,26]]Ich meine, es ist gut wegen der bevorstehenden Not, ja, es ist gut für den Menschen, so zu sein.\n[[1_Co 7,27]]Bist du an eine Frau gebunden, suche dich nicht zu lösen; bist du ohne Frau, dann suche keine.\n[[1_Co 7,28]]Heiratest du aber, so sündigst du nicht; und heiratet eine Jungfrau, sündigt auch sie nicht. Freilich werden solche Leute irdischen Nöten nicht entgehen; ich aber möchte sie euch ersparen.\n[[1_Co 7,29]]Denn ich sage euch, Brüder: Die Zeit ist kurz. Daher soll, wer eine Frau hat, sich in Zukunft so verhalten, als habe er keine,\n[[1_Co 7,30]]wer weint, als weine er nicht, wer sich freut, als freue er sich nicht, wer kauft, als würde er nicht Eigentümer,\n[[1_Co 7,31]]wer sich die Welt zunutze macht, als nutze er sie nicht; denn die Gestalt dieser Welt vergeht.","reference_displayed":"7,25-31."},"date":"2022-09-07","psalm":{"title":"Psalmen","type":"psalm","text":"[[Ps 45,11]]Höre, Tochter, sieh her und neige dein Ohr,\r\nvergiss dein Volk und dein Vaterhaus!\n[[Ps 45,12]]Der König verlangt nach deiner Schönheit;\r\ner ist ja dein Herr, verneig dich vor ihm!\n\n[[Ps 45,14]]Die Königstochter ist herrlich geschmückt, \r\nihr Gewand ist durchwirkt mit Gold und Perlen.\n[[Ps 45,15]]Man geleitet sie in buntgestickten Kleidern zum König,\r\nJungfrauen sind ihr Gefolge,\r\nihre Freundinnen führt man zu dir.\n\n[[Ps 45,16]]Man geleitet sie mit Freude und Jubel,\r\nsie ziehen ein in den Palast des Königs.\n[[Ps 45,17]]An die Stelle deiner Väter treten einst deine Söhne;\r\ndu bestellst sie zu Fürsten im ganzen Land.","reference_displayed":"45(44),11-12.14-15.16-17."}}