{"psalm":{"reference_displayed":"107(106),2-3.4-5.6-7.8-9.","type":"psalm","title":"Psalmen","text":"[[Ps 107,2]]So sollen sprechen die vom HERRN Erlösten, die er erlöst hat aus der Hand des Bedrängers.\n[[Ps 107,3]]Er hat sie aus den Ländern gesammelt, vom Aufgang und vom Untergang, von Norden und vom Meer her. \n[[Ps 107,4]]Sie, die umherirrten in der Wüste, im Ödland, und den Weg zur bewohnten Stadt nicht fanden,\n[[Ps 107,5]]die Hunger litten und Durst, denen das Leben dahinschwand. \n\n[[Ps 107,6]]Sie schrien zum HERRN in ihrer Bedrängnis und er entriss sie ihren Nöten,\n[[Ps 107,7]]er führte sie auf geraden Wegen, sodass sie zur bewohnten Stadt gelangten. \n[[Ps 107,8]]Sie sollen dem HERRN danken für seine Huld, für seine Wundertaten an den Menschen,\n[[Ps 107,9]]denn er hat gesättigt die lechzende Kehle und die hungernde Kehle hat er gefüllt mit Gutem."},"first_reading":{"reference_displayed":"37,1-14.","text":"[[Ez 37,1]]In jenen Tagen legte sich die Hand des Herrn auf mich, und der Herr brachte mich im Geist hinaus und versetzte mich mitten in die Ebene. Sie war voll von Gebeinen.\n[[Ez 37,2]]Er führte mich ringsum an ihnen vorüber und siehe, es waren sehr viele über die Ebene hin; und siehe, sie waren ganz ausgetrocknet.\n[[Ez 37,3]]Er fragte mich: Menschensohn, können diese Gebeine wieder lebendig werden? Ich antwortete: GOTT und Herr, du weißt es.\n[[Ez 37,4]]Da sagte er zu mir: Sprich als Prophet über diese Gebeine und sag zu ihnen: Ihr ausgetrockneten Gebeine, hört das Wort des HERRN!\n[[Ez 37,5]]So spricht GOTT, der Herr, zu diesen Gebeinen: Siehe, ich selbst bringe Geist in euch, dann werdet ihr lebendig.\n[[Ez 37,6]]Ich gebe euch Sehnen, umgebe euch mit Fleisch und überziehe euch mit Haut; ich gebe Geist in euch, sodass ihr lebendig werdet. Dann werdet ihr erkennen, dass ich der HERR bin.\n[[Ez 37,7]]Da sprach ich als Prophet, wie mir befohlen war; und noch während ich prophetisch redete, war da ein Geräusch: Und siehe, ein Beben: Die Gebeine rückten zusammen, Bein an Bein.\n[[Ez 37,8]]Und als ich hinsah, siehe, da waren Sehnen auf ihnen, Fleisch umgab sie und Haut überzog sie von oben. Aber es war kein Geist in ihnen.\n[[Ez 37,9]]Da sagte er zu mir: Rede als Prophet zum Geist, rede prophetisch, Menschensohn, sag zum Geist: So spricht GOTT, der Herr: Geist, komm herbei von den vier Winden! Hauch diese Erschlagenen an, damit sie lebendig werden!\n[[Ez 37,10]]Da sprach ich als Prophet, wie er mir befohlen hatte, und es kam der Geist in sie. Sie wurden lebendig und sie stellten sich auf ihre Füße – ein großes, gewaltiges Heer.\n[[Ez 37,11]]Er sagte zu mir: Menschensohn, diese Gebeine sind das ganze Haus Israel. Siehe, sie sagen: Ausgetrocknet sind unsere Gebeine, unsere Hoffnung ist untergegangen, wir sind abgeschnitten.\n[[Ez 37,12]]Deshalb tritt als Prophet auf und sag zu ihnen: So spricht GOTT, der Herr: Siehe, ich öffne eure Gräber und hole euch, mein Volk, aus euren Gräbern herauf. Ich bringe euch zum Ackerboden Israels.\n[[Ez 37,13]]Und ihr werdet erkennen, dass ich der HERR bin, wenn ich eure Gräber öffne und euch, mein Volk, aus euren Gräbern heraufhole.\n[[Ez 37,14]]Ich gebe meinen Geist in euch, dann werdet ihr lebendig und ich versetze euch wieder auf euren Ackerboden. Dann werdet ihr erkennen, dass ich der HERR bin. Ich habe gesprochen und ich führe es aus – Spruch des HERRN.","title":"Buch Ezechiel ","type":"reading"},"gospel":{"reference_displayed":"22,34-40.","text":"[[Mt 22,34]]In jener Zeit, als die Pharisäer hörten, dass Jesus die Sadduzäer zum Schweigen gebracht hatte, kamen sie bei ihm zusammen.\n[[Mt 22,35]]Einer von ihnen, ein Gesetzeslehrer, wollte ihn auf die Probe stellen und fragte ihn:\n[[Mt 22,36]]Meister, welches Gebot im Gesetz ist das wichtigste?\n[[Mt 22,37]]Er antwortete ihm: Du sollst den Herrn, deinen Gott, lieben mit ganzem Herzen, mit ganzer Seele und mit all deinen Gedanken.\n[[Mt 22,38]]Das ist das wichtigste und erste Gebot.\n[[Mt 22,39]]Ebenso wichtig ist das zweite: Du sollst deinen Nächsten lieben wie dich selbst.\n[[Mt 22,40]]An diesen beiden Geboten hängt das ganze Gesetz samt den Propheten.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel"},"date":"2022-08-19"}