{"gospel":{"reference_displayed":"10,24-33.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 10,24]]In jener Zeit sprach Jesus zu seinen Aposteln: Ein Jünger steht nicht über seinem Meister und ein Sklave nicht über seinem Herrn.\n[[Mt 10,25]]Der Jünger muss sich damit begnügen, dass es ihm geht wie seinem Meister, und der Sklave, dass es ihm geht wie seinem Herrn. Wenn man schon den Herrn des Hauses Beelzebul nennt, dann erst recht seine Hausgenossen.\n[[Mt 10,26]]Darum fürchtet euch nicht vor ihnen! Denn nichts ist verhüllt, was nicht enthüllt wird, und nichts ist verborgen, was nicht bekannt wird.\n[[Mt 10,27]]Was ich euch im Dunkeln sage, davon redet am hellen Tag, und was man euch ins Ohr flüstert, das verkündet von den Dächern.\n[[Mt 10,28]]Fürchtet euch nicht vor denen, die den Leib töten, die Seele aber nicht töten können, sondern fürchtet euch vor dem, der Seele und Leib ins Verderben der Hölle stürzen kann.\n[[Mt 10,29]]Verkauft man nicht zwei Spatzen für ein paar Pfennig? Und doch fällt keiner von ihnen zur Erde ohne den Willen eures Vaters.\n[[Mt 10,30]]Bei euch aber sind sogar die Haare auf dem Kopf alle gezählt.\n[[Mt 10,31]]Fürchtet euch also nicht! Ihr seid mehr wert als viele Spatzen.\n[[Mt 10,32]]Wer sich nun vor den Menschen zu mir bekennt, zu dem werde auch ich mich vor meinem Vater im Himmel bekennen.\n[[Mt 10,33]]Wer mich aber vor den Menschen verleugnet, den werde auch ich vor meinem Vater im Himmel verleugnen."},"psalm":{"reference_displayed":"93(92),1.2-3.4-5.","type":"psalm","title":"Psalmen","text":"[[Ps 93,1]]Der Herr ist König, bekleidet mit Hoheit;\r\nder Herr hat sich bekleidet und mit Macht umgürtet.\r\nDer Erdkreis ist fest gegründet,\r\nnie wird er wanken.\n\n[[Ps 93,2]]Dein Thron steht fest von Anbeginn,\r\ndu bist seit Ewigkeit.\n[[Ps 93,3]]Fluten erheben sich, Herr,\r\nFluten erheben ihr Brausen,\r\nFluten erheben ihr Tosen.\n\n[[Ps 93,4]]Gewaltiger als das Tosen vieler Wasser,\r\ngewaltiger als die Brandung des Meeres\r\nist der Herr in der Höhe.\n[[Ps 93,5]]Deine Gesetze sind fest und verlässlich;\r\nHerr, deinem Haus gebührt Heiligkeit\r\nfür alle Zeiten."},"date":"2022-07-09","first_reading":{"reference_displayed":"6,1-8.","title":"Buch Jesaja ","type":"reading","text":"[[Is 6,1]]Im Todesjahr des Königs Usija sah ich den Herrn. Er saß auf einem hohen und erhabenen Thron. Der Saum seines Gewandes füllte den Tempel aus.\n[[Is 6,2]]Serafim standen über ihm. Jeder hatte sechs Flügel: Mit zwei Flügeln bedeckten sie ihr Gesicht, mit zwei bedeckten sie ihre Füße, und mit zwei flogen sie.\n[[Is 6,3]]Und einer rief dem anderen zu und sagte: Heilig, heilig, heilig ist der HERR der Heerscharen. Erfüllt ist die ganze Erde von seiner Herrlichkeit.\n[[Is 6,4]]Und es erbebten die Türzapfen in den Schwellen vor der Stimme des Rufenden und das Haus füllte sich mit Rauch.\n[[Is 6,5]]Da sagte ich: Weh mir, denn ich bin verloren. Denn ein Mann unreiner Lippen bin ich und mitten in einem Volk unreiner Lippen wohne ich, denn den König, den HERRN der Heerscharen, haben meine Augen gesehen.\n[[Is 6,6]]Da flog einer der Serafim zu mir und in seiner Hand war eine glühende Kohle, die er mit einer Zange vom Altar genommen hatte.\n[[Is 6,7]]Er berührte damit meinen Mund und sagte: Siehe, dies hat deine Lippen berührt, so ist deine Schuld gewichen und deine Sünde gesühnt.\n[[Is 6,8]]Da hörte ich die Stimme des Herrn, der sagte: Wen soll ich senden? Wer wird für uns gehen? Ich sagte: Hier bin ich, sende mich!"}}