{"first_reading":{"reference_displayed":"1,1-8.","text":"[[2_Tm 1,1]]Paulus, durch den Willen Gottes zum Apostel Christi Jesu berufen, um das Leben in Christus Jesus, das uns verheißen ist, zu verkündigen,\n[[2_Tm 1,2]]an Timotheus, seinen geliebten Sohn: Gnade, Erbarmen und Friede von Gott, dem Vater, und Christus Jesus, unserem Herrn.\n[[2_Tm 1,3]]Ich danke Gott, dem ich wie schon meine Vorfahren mit reinem Gewissen diene - ich danke ihm bei Tag und Nacht in meinen Gebeten, in denen ich unablässig an dich denke.\n[[2_Tm 1,4]]Wenn ich mich an deine Tränen erinnere, habe ich Sehnsucht, dich zu sehen, um mich wieder von Herzen freuen zu können;\n[[2_Tm 1,5]]denn ich denke an deinen aufrichtigen Glauben, der schon in deiner Großmutter Loïs und in deiner Mutter Eunike lebendig war und der nun, wie ich weiß, auch in dir lebt.\n[[2_Tm 1,6]]Darum rufe ich dir ins Gedächtnis: Entfache die Gnade Gottes wieder, die dir durch die Auflegung meiner Hände zuteil geworden ist.\n[[2_Tm 1,7]]Denn Gott hat uns nicht einen Geist der Verzagtheit gegeben, sondern den Geist der Kraft, der Liebe und der Besonnenheit.\n[[2_Tm 1,8]]Schäme dich also nicht, dich zu unserem Herrn zu bekennen; schäme dich auch meiner nicht, der ich seinetwegen im Gefängnis bin, sondern leide mit mir für das Evangelium. Gott gibt dazu die Kraft.","type":"reading","title":"Zweiter Brief des Apostels Paulus an Timotheus"},"date":"2022-01-26","gospel":{"reference_displayed":"10,1-9.","text":"[[Lc 10,1]]In jener Zeit suchte der Herr zweiundsiebzig andere Jünger aus und sandte sie zu zweit voraus in alle Städte und Ortschaften, in die er selbst gehen wollte.\n[[Lc 10,2]]Er sagte zu ihnen: Die Ernte ist groß, aber es gibt nur wenig Arbeiter. Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.\n[[Lc 10,3]]Geht! Ich sende euch wie Schafe mitten unter die Wölfe.\n[[Lc 10,4]]Nehmt keinen Geldbeutel mit, keine Vorratstasche und keine Schuhe! Grüßt niemand unterwegs!\n[[Lc 10,5]]Wenn ihr in ein Haus kommt, so sagt als erstes: Friede diesem Haus!\n[[Lc 10,6]]Und wenn dort ein Mann des Friedens wohnt, wird der Friede, den ihr ihm wünscht, auf ihm ruhen; andernfalls wird er zu euch zurückkehren.\n[[Lc 10,7]]Bleibt in diesem Haus, esst und trinkt, was man euch anbietet; denn wer arbeitet, hat ein Recht auf seinen Lohn. Zieht nicht von einem Haus in ein anderes!\n[[Lc 10,8]]Wenn ihr in eine Stadt kommt und man euch aufnimmt, so esst, was man euch vorsetzt.\n[[Lc 10,9]]Heilt die Kranken, die dort sind, und sagt den Leuten: Das Reich Gottes ist euch nahe.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"},"psalm":{"reference_displayed":"96(95),1-2.3.7-8.10.","text":"[[Ps 96,1]]Singet dem Herrn ein neues Lied,\r\nsingt dem Herrn, alle Länder der Erde!\n[[Ps 96,2]]Singt dem Herrn und preist seinen Namen,\r\nverkündet sein Heil von Tag zu Tag!\n\n[[Ps 96,3]]Erzählt bei den Völkern von seiner Herrlichkeit,\r\nbei allen Nationen von seinen Wundern!\n[[Ps 96,7]]Bringt dar dem Herrn, ihr Stämme der Völker,\r\nbringt dar dem Herrn Lob und Ehre!\n\n[[Ps 96,8]]Bringt dar dem Herrn die Ehre seines Namens,\r\nspendet Opfergaben, und tretet ein in sein Heiligtum!\n[[Ps 96,10]]Verkündet bei den Völkern: Der Herr ist König.\r\nDen Erdkreis hat er gegründet, so dass er nicht wankt.\r\nEr richtet die Nationen so, wie es recht ist.","type":"psalm","title":"Psalm"}}