{"first_reading":{"title":"Apostelgeschichte","type":"reading","reference_displayed":"13,46-49.","text":"[[Ac 13,46]]In jenen Tagen sagten Paulus und Barnabas zu den Juden: Euch musste das Wort Gottes zuerst verkündet werden. Da ihr es aber zurückstoßt und euch des ewigen Lebens unwürdig zeigt, wenden wir uns jetzt an die Heiden.\n[[Ac 13,47]]Denn so hat uns der Herr aufgetragen: Ich habe dich zum Licht für die Völker gemacht, bis an das Ende der Erde sollst du das Heil sein.\n[[Ac 13,48]]Als die Heiden das hörten, freuten sie sich und priesen das Wort des Herrn; und alle wurden gläubig, die für das ewige Leben bestimmt waren.\n[[Ac 13,49]]Das Wort des Herrn aber verbreitete sich in der ganzen Gegend."},"psalm":{"title":"Psalm","type":"psalm","reference_displayed":"117(116),1.2.","text":"[[Ps 117,1]]Lobet den Herrn, alle Völker,\r\npreist ihn, alle Nationen!\n\n[[Ps 117,2]]Denn mächtig waltet über uns seine Huld,\r\ndie Treue des Herrn währt in Ewigkeit."},"date":"2022-02-14","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel","text":"[[Lc 10,1]]In jener Zeit suchte der Herr zweiundsiebzig andere Jünger aus und sandte sie zu zweit voraus in alle Städte und Ortschaften, in die er selbst gehen wollte.\n[[Lc 10,2]]Er sagte zu ihnen: Die Ernte ist groß, aber es gibt nur wenig Arbeiter. Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.\n[[Lc 10,3]]Geht! Ich sende euch wie Schafe mitten unter die Wölfe.\n[[Lc 10,4]]Nehmt keinen Geldbeutel mit, keine Vorratstasche und keine Schuhe! Grüßt niemand unterwegs!\n[[Lc 10,5]]Wenn ihr in ein Haus kommt, so sagt als erstes: Friede diesem Haus!\n[[Lc 10,6]]Und wenn dort ein Mann des Friedens wohnt, wird der Friede, den ihr ihm wünscht, auf ihm ruhen; andernfalls wird er zu euch zurückkehren.\n[[Lc 10,7]]Bleibt in diesem Haus, esst und trinkt, was man euch anbietet; denn wer arbeitet, hat ein Recht auf seinen Lohn. Zieht nicht von einem Haus in ein anderes!\n[[Lc 10,8]]Wenn ihr in eine Stadt kommt und man euch aufnimmt, so esst, was man euch vorsetzt.\n[[Lc 10,9]]Heilt die Kranken, die dort sind, und sagt den Leuten: Das Reich Gottes ist euch nahe.","reference_displayed":"10,1-9."}}