{"first_reading":{"reference_displayed":"12,1-7a.10-17.","text":"[[2_S 12,1]]In jenen Tagen schickte der Herr den Natan zu David; dieser ging zu David und sagte zu ihm: In einer Stadt lebten einst zwei Männer; der eine war reich, der andere arm.\n[[2_S 12,2]]Der Reiche besaß sehr viele Schafe und Rinder,\n[[2_S 12,3]]der Arme aber besaß nichts außer einem einzigen kleinen Lamm, das er gekauft hatte. Er zog es auf, und es wurde bei ihm zusammen mit seinen Kindern groß. Es aß von seinem Stück Brot, und es trank aus seinem Becher, in seinem Schoß lag es und war für ihn wie eine Tochter.\n[[2_S 12,4]]Da kam ein Besucher zu dem reichen Mann, und er brachte es nicht über sich, eines von seinen Schafen oder Rindern zu nehmen, um es für den zuzubereiten, der zu ihm gekommen war. Darum nahm er dem Armen das Lamm weg und bereitete es für den Mann zu, der zu ihm gekommen war.\n[[2_S 12,5]]Da geriet David in heftigen Zorn über den Mann und sagte zu Natan: So wahr der Herr lebt: Der Mann, der das getan hat, verdient den Tod.\n[[2_S 12,6]]Das Lamm soll er vierfach ersetzen, weil er das getan und kein Mitleid gehabt hat.\n[[2_S 12,7a]]Da sagte Natan zu David: Du selbst bist der Mann.\n[[2_S 12,10]]Darum soll jetzt das Schwert auf ewig nicht mehr von deinem Haus weichen; denn du hast mich verachtet und dir die Frau des Hetiters genommen, damit sie deine Frau werde.\n[[2_S 12,11]]So spricht der Herr: Ich werde dafür sorgen, dass sich aus deinem eigenen Haus das Unheil gegen dich erhebt, und ich werde dir vor deinen Augen deine Frauen wegnehmen und sie einem andern geben; er wird am hellen Tag bei deinen Frauen liegen.\n[[2_S 12,12]]Ja, du hast es heimlich getan, ich aber werde es vor ganz Israel und am hellen Tag tun.\n[[2_S 12,13]]Darauf sagte David zu Natan: Ich habe gegen den Herrn gesündigt. Natan antwortete David: Der Herr hat dir deine Sünde vergeben; du wirst nicht sterben.\n[[2_S 12,14]]Weil du aber die Feinde des Herrn durch diese Sache zum Lästern veranlasst hast, muss der Sohn, der dir geboren wird, sterben.\n[[2_S 12,15]]Dann ging Natan nach Hause. Der Herr aber ließ das Kind, das die Frau des Urija dem David geboren hatte, schwer krank werden.\n[[2_S 12,16]]David suchte Gott wegen des Knaben auf und fastete streng; und wenn er heimkam, legte er sich bei Nacht auf die bloße Erde.\n[[2_S 12,17]]Die Ältesten seines Hauses kamen zu ihm, um ihn dazu zu bewegen, von der Erde aufzustehen. Er aber wollte nicht und aß auch nicht mit ihnen.","type":"reading","title":"Zweites Buch Samuel"},"date":"2022-01-29","gospel":{"reference_displayed":"4,35-41.","text":"[[Mc 4,35]]An jenem Tag, als es Abend geworden war, sagte Jesus zu seinen Jüngern: Wir wollen ans andere Ufer hinüberfahren.\n[[Mc 4,36]]Sie schickten die Leute fort und fuhren mit ihm in dem Boot, in dem er saß, weg; einige andere Boote begleiteten ihn.\n[[Mc 4,37]]Plötzlich erhob sich ein heftiger Wirbelsturm, und die Wellen schlugen in das Boot, so dass es sich mit Wasser zu füllen begann.\n[[Mc 4,38]]Er aber lag hinten im Boot auf einem Kissen und schlief. Sie weckten ihn und riefen: Meister, kümmert es dich nicht, dass wir zugrunde gehen?\n[[Mc 4,39]]Da stand er auf, drohte dem Wind und sagte zu dem See: Schweig, sei still! Und der Wind legte sich, und es trat völlige Stille ein.\n[[Mc 4,40]]Er sagte zu ihnen: Warum habt ihr solche Angst? Habt ihr noch keinen Glauben?\n[[Mc 4,41]]Da ergriff sie große Furcht, und sie sagten zueinander: Was ist das für ein Mensch, dass ihm sogar der Wind und der See gehorchen?","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"psalm":{"reference_displayed":"51(50),12-13.14-15.16-17.","text":"[[Ps 51,12]]Erschaffe mir, Gott, ein reines Herz,\r\nund gib mir einen neuen, beständigen Geist!\n[[Ps 51,13]]Verwirf mich nicht von deinem Angesicht,\r\nund nimm deinen heiligen Geist nicht von mir!\n\n[[Ps 51,14]]Mach mich wieder froh mit deinem Heil;\r\nmit einem willigen Geist rüste mich aus!\n[[Ps 51,15]]Dann lehre ich Abtrünnige deine Wege,\r\nund die Sünder kehren um zu dir.\n\n[[Ps 51,16]]Befrei mich von Blutschuld, Herr, du Gott meines Heiles,\r\ndann wird meine Zunge jubeln über deine Gerechtigkeit.\n[[Ps 51,17]]Herr, öffne mir die Lippen,\r\nund mein Mund wird deinen Ruhm verkünden.","type":"psalm","title":"Psalm"}}