{"second_reading":{"title":"Brief an die Hebräer ","reference_displayed":"12,1-4.","text":"[[He 12,1]]Brüder! Da uns eine solche Wolke von Zeugen umgibt, wollen auch wir alle Last und die Fesseln der Sünde abwerfen. Lasst uns mit Ausdauer in dem Wettkampf laufen, der uns aufgetragen ist,\n[[He 12,2]]und dabei auf Jesus blicken, den Urheber und Vollender des Glaubens; er hat angesichts der vor ihm liegenden Freude das Kreuz auf sich genommen, ohne auf die Schande zu achten, und sich zur Rechten von Gottes Thron gesetzt.\n[[He 12,3]]Denkt an den, der von den Sündern solchen Widerstand gegen sich erduldet hat; dann werdet ihr nicht ermatten und den Mut nicht verlieren.\n[[He 12,4]]Ihr habt im Kampf gegen die Sünde noch nicht bis aufs Blut Widerstand geleistet.","type":"reading"},"first_reading":{"title":"Buch Jeremia ","type":"reading","text":"[[Jr 38,4]]In jenen Tagen sagten die Beamten zum König: Jeremia muss mit dem Tod bestraft werden; denn er lähmt mit solchen Reden die Hände der Krieger, die in dieser Stadt noch übrig geblieben sind, und die Hände des ganzen Volkes. Denn dieser Mensch sucht nicht Heil, sondern Unheil für dieses Volk.\n[[Jr 38,5]]Der König Zidkija erwiderte: Nun, er ist in eurer Hand; denn der König vermag nichts gegen euch.\n[[Jr 38,6]]Da ergriffen sie Jeremia und warfen ihn in die Zisterne des Prinzen Malkija, die sich im Wachhof befand; man ließ ihn an Stricken hinunter. In der Zisterne war kein Wasser, sondern nur Schlamm, und Jeremia sank in den Schlamm.\n[[Jr 38,8]]Ebed-Melech verließ den Palast und sagte zum König:\n[[Jr 38,9]]Mein Herr und König, schlecht war alles, was diese Männer dem Propheten Jeremia angetan haben; sie haben ihn in die Zisterne geworfen, damit er dort unten verhungert. Denn es gibt in der Stadt kein Brot mehr.\n[[Jr 38,10]]Da befahl der König dem Kuschiter Ebed-Melech: Nimm dir von hier drei Männer mit, und zieh den Propheten Jeremia aus der Zisterne herauf, bevor er stirbt.","reference_displayed":"38,4-6.8-10."},"psalm":{"title":"Psalmen","type":"psalm","text":"[[Ps 40,2]]Ich hoffte, ja ich hoffte auf den Herrn.\r\nDa neigte er sich mir zu und hörte mein Schreien.\n[[Ps 40,3a]]Er zog mich herauf aus der Grube des Grauens,\n[[Ps 40,3b]]aus Schlamm und Morast.\n\n[[Ps 40,3c]]Er stellte meine Füße auf den Fels,\n[[Ps 40,3d]]machte fest meine Schritte.\n[[Ps 40,4a]]Er legte mir ein neues Lied in den Mund,\n[[Ps 40,4b]]einen Lobgesang auf ihn, unsern Gott.\n\n[[Ps 40,18]]Ich bin arm und gebeugt;\r\nder Herr aber sorgt für mich.\r\nMeine Hilfe und mein Retter bist du.\r\nMein Gott, säume doch nicht!","reference_displayed":"40(39),2-3ab.3cd-4ab.18."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","reference_displayed":"12,49-53.","type":"gospel","text":"[[Lc 12,49]]In jener Zeit sprach Jesus zu seinen Jüngern: Ich bin gekommen, um Feuer auf die Erde zu werfen. Wie froh wäre ich, es würde schon brennen!\n[[Lc 12,50]]Ich muss mit einer Taufe getauft werden, und ich bin sehr bedrückt, solange sie noch nicht vollzogen ist.\n[[Lc 12,51]]Meint ihr, ich sei gekommen, um Frieden auf die Erde zu bringen? Nein, sage ich euch, nicht Frieden, sondern Spaltung.\n[[Lc 12,52]]Denn von nun an wird es so sein: Wenn fünf Menschen im gleichen Haus leben, wird Zwietracht herrschen: Drei werden gegen zwei stehen und zwei gegen drei,\n[[Lc 12,53]]der Vater gegen den Sohn und der Sohn gegen den Vater, die Mutter gegen die Tochter und die Tochter gegen die Mutter, die Schwiegermutter gegen ihre Schwiegertochter und die Schwiegertochter gegen die Schwiegermutter."},"date":"2022-08-14"}