{"date":"2022-06-20","first_reading":{"type":"reading","reference_displayed":"17,5-8.13-15a.18.","text":"[[2_R 17,5]]In jenen Tagen fiel der König von Assur über das ganze Land her, rückte gegen Samaria vor und belagerte es drei Jahre lang.\n[[2_R 17,6]]Im neunten Jahr Hoscheas eroberte er die Stadt, verschleppte die Israeliten nach Assur und siedelte sie in Halach, am Habor, einem Fluss von Gosan, und in den Städten der Meder an.\n[[2_R 17,7]]Das geschah, weil die Israeliten sich gegen den Herrn, ihren Gott, versündigten, der sie aus Ägypten, aus der Gewalt des Pharao, des Königs von Ägypten, heraufgeführt hatte. Sie verehrten fremde Götter,\n[[2_R 17,8]]ahmten die Bräuche der Völker nach, die der Herr vor den Israeliten vertrieben hatte, und folgten dem Beispiel, das die Könige von Israel gaben.\n[[2_R 17,13]]Der Herr warnte Israel und Juda durch alle seine Propheten, durch alle Seher: Kehrt um von euren bösen Wegen, achtet auf meine Befehle und meine Gebote genau nach dem Gesetz, das ich euren Vätern gegeben und euch durch meine Knechte, die Propheten, verkündet habe.\n[[2_R 17,14]]Doch sie wollten nicht hören, sondern versteiften ihre Nacken wie ihre Väter, die nicht auf den Herrn, ihren Gott, vertrauten.\n[[2_R 17,15a]]Sie verwarfen seine Gebote und den Bund, den er mit ihren Vätern geschlossen hatte, und verschmähten die Warnungen, die er an sie richtete.\n[[2_R 17,18]]Darum wurde der Herr über Israel sehr zornig. Er verstieß es von seinem Angesicht, so dass der Stamm Juda allein übrig blieb.","title":"Zweites Buch der Könige "},"psalm":{"type":"psalm","reference_displayed":"60(59),3-4.5.12.13-14.","text":"[[Ps 60,3]]Du hast uns verworfen, o Gott, und zerschlagen.\r\nDu hast uns gezürnt. Richte uns wieder auf!\n[[Ps 60,4]]Erschüttert hast du das Land und gespalten.\r\nHeile seine Risse! Denn es kam ins Wanken.\n\n[[Ps 60,5]]Du hast dein Volk hart geprüft,\r\ndu gabst uns betäubenden Wein zu trinken.\n[[Ps 60,12]]Gott, hast denn du uns verworfen?\r\nDu ziehst ja nicht aus, o Gott, mit unseren Heeren.\n\n[[Ps 60,13]]Bring uns doch Hilfe im Kampf mit dem Feind!\r\nDenn die Hilfe von Menschen ist nutzlos.\n[[Ps 60,14]]Mit Gott werden wir Großes vollbringen;\r\ner selbst wird unsere Feinde zertreten.","title":"Psalmen"},"gospel":{"type":"gospel","reference_displayed":"7,1-5.","text":"[[Mt 7,1]]In jener Zeit sprach Jesus zu seinen Jüngern: Richtet nicht, damit ihr nicht gerichtet werdet!\n[[Mt 7,2]]Denn wie ihr richtet, so werdet ihr gerichtet werden, und nach dem Maß, mit dem ihr messt und zuteilt, wird euch zugeteilt werden.\n[[Mt 7,3]]Warum siehst du den Splitter im Auge deines Bruders, aber den Balken in deinem Auge bemerkst du nicht?\n[[Mt 7,4]]Wie kannst du zu deinem Bruder sagen: Lass mich den Splitter aus deinem Auge herausziehen! - und dabei steckt in deinem Auge ein Balken?\n[[Mt 7,5]]Du Heuchler! Zieh zuerst den Balken aus deinem Auge, dann kannst du versuchen, den Splitter aus dem Auge deines Bruders herauszuziehen.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "}}