{"gospel":{"reference_displayed":"1,39-45.","text":"[[Lc 1,39]]In jenen Tagen machte sich Maria auf den Weg und eilte in eine Stadt im Bergland von Judäa.\n[[Lc 1,40]]Sie ging in das Haus des Zacharias und begrüßte Elisabeth.\n[[Lc 1,41]]Als Elisabeth den Gruß Marias hörte, hüpfte das Kind in ihrem Leib. Da wurde Elisabeth vom Heiligen Geist erfüllt\n[[Lc 1,42]]und rief mit lauter Stimme: Gesegnet bist du mehr als alle anderen Frauen, und gesegnet ist die Frucht deines Leibes.\n[[Lc 1,43]]Wer bin ich, dass die Mutter meines Herrn zu mir kommt?\n[[Lc 1,44]]In dem Augenblick, als ich deinen Gruß hörte, hüpfte das Kind vor Freude in meinem Leib.\n[[Lc 1,45]]Selig ist die, die geglaubt hat, dass sich erfüllt, was der Herr ihr sagen ließ.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel"},"psalm":{"reference_displayed":"33(32),2-3.11-12.20-21.","title":"Psalmen","text":"[[Ps 33,2]]Preist den Herrn mit der Zither,\r\nspielt für ihn auf der zehnsaitigen Harfe!\n[[Ps 33,3]]Singt ihm ein neues Lied,\r\ngreift voll in die Saiten und jubelt laut!\n\n[[Ps 33,11]]Der Ratschluss des HERRN bleibt ewig bestehen, die Pläne seines Herzens durch alle Geschlechter. \n[[Ps 33,12]]Selig die Nation, deren Gott der HERR ist, das Volk, das er sich zum Erbteil erwählt hat.\n[[Ps 33,20]]Unsre Seele hofft auf den HERRN; er ist unsre Hilfe und unser Schild.\n[[Ps 33,21]]Ja, an ihm freut sich unser Herz,\r\n\nwir vertrauen auf seinen heiligen Namen.","type":"psalm"},"date":"2022-12-21","first_reading":{"reference_displayed":"3,14-17.","text":"[[So 3,14]]Juble, Tochter Zion! Jauchze, Israel! Freu dich, und frohlocke von ganzem Herzen, Tochter Jerusalem!\n[[So 3,15]]Der Herr hat das Urteil gegen dich aufgehoben und deine Feinde zur Umkehr gezwungen. Der König Israels, der Herr, ist in deiner Mitte; du hast kein Unheil mehr zu fürchten.\n[[So 3,16]]An jenem Tag wird man zu Jerusalem sagen: Fürchte dich nicht, Zion! Lass die Hände nicht sinken!\n[[So 3,17]]Der Herr, dein Gott, ist in deiner Mitte, ein Held, der Rettung bringt. Er freut sich und jubelt über dich, er erneuert seine Liebe zu dir, er jubelt über dich und frohlockt, wie man frohlockt an einem Festtag.","title":"Buch Zefanja ","type":"reading"}}