{"second_reading":{"text":"[[Ph 3,8]]Brüder! Ich sehe alles als Verlust an, weil die Erkenntnis Christi Jesu, meines Herrn, alles übertrifft. Seinetwegen habe ich alles aufgegeben und halte es für Unrat, um Christus zu gewinnen\n[[Ph 3,9]]und in ihm zu sein. Nicht meine eigene Gerechtigkeit suche ich, die aus dem Gesetz hervorgeht, sondern jene, die durch den Glauben an Christus kommt, die Gerechtigkeit, die Gott aufgrund des Glaubens schenkt.\n[[Ph 3,10]]Christus will ich erkennen und die Macht seiner Auferstehung und die Gemeinschaft mit seinen Leiden; sein Tod soll mich prägen.\n[[Ph 3,11]]So hoffe ich, auch zur Auferstehung von den Toten zu gelangen.\n[[Ph 3,12]]Nicht dass ich es schon erreicht hätte oder dass ich schon vollendet wäre. Aber ich strebe danach, es zu ergreifen, weil auch ich von Christus Jesus ergriffen worden bin.\n[[Ph 3,13]]Brüder, ich bilde mir nicht ein, dass ich es schon ergriffen hätte. Eines aber tue ich: Ich vergesse, was hinter mir liegt, und strecke mich nach dem aus, was vor mir ist.\n[[Ph 3,14]]Das Ziel vor Augen, jage ich nach dem Siegespreis: der himmlischen Berufung, die Gott uns in Christus Jesus schenkt.","type":"reading","title":"Brief des Apostels Paulus an die Philipper","reference_displayed":"3,8-14."},"date":"2022-04-03","first_reading":{"type":"reading","reference_displayed":"43,16-21.","title":"Buch Jesaja","text":"[[Is 43,16]]So spricht der Herr, der einen Weg durchs Meer bahnt, einen Pfad durch das gewaltige Wasser,\n[[Is 43,17]]der Wagen und Rosse ausziehen lässt, zusammen mit einem mächtigen Heer; doch sie liegen am Boden und stehen nicht mehr auf, sie sind erloschen und verglüht wie ein Docht.\n[[Is 43,18]]Denkt nicht mehr an das, was früher war; auf das, was vergangen ist, sollt ihr nicht achten.\n[[Is 43,19]]Seht her, nun mache ich etwas Neues. Schon kommt es zum Vorschein, merkt ihr es nicht? Ja, ich lege einen Weg an durch die Steppe und Straßen durch die Wüste.\n[[Is 43,20]]Die wilden Tiere werden mich preisen, die Schakale und Strauße, denn ich lasse in der Steppe Wasser fließen und Ströme in der Wüste, um mein Volk, mein erwähltes, zu tränken.\n[[Is 43,21]]Das Volk, das ich mir erschaffen habe, wird meinen Ruhm verkünden."},"gospel":{"type":"gospel","reference_displayed":"8,1-11.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","text":"[[Jn 8,1]]In jener Zeit ging Jesus zum Ölberg.\n[[Jn 8,2]]Am frühen Morgen begab er sich wieder in den Tempel. Alles Volk kam zu ihm. Er setzte sich und lehrte es.\n[[Jn 8,3]]Da brachten die Schriftgelehrten und die Pharisäer eine Frau, die beim Ehebruch ertappt worden war. Sie stellten sie in die Mitte\n[[Jn 8,4]]und sagten zu ihm: Meister, diese Frau wurde beim Ehebruch auf frischer Tat ertappt.\n[[Jn 8,5]]Mose hat uns im Gesetz vorgeschrieben, solche Frauen zu steinigen. Nun, was sagst du?\n[[Jn 8,6]]Mit dieser Frage wollten sie ihn auf die Probe stellen, um einen Grund zu haben, ihn zu verklagen. Jesus aber bückte sich und schrieb mit dem Finger auf die Erde.\n[[Jn 8,7]]Als sie hartnäckig weiterfragten, richtete er sich auf und sagte zu ihnen: Wer von euch ohne Sünde ist, werfe als erster einen Stein auf sie.\n[[Jn 8,8]]Und er bückte sich wieder und schrieb auf die Erde.\n[[Jn 8,9]]Als sie seine Antwort gehört hatten, ging einer nach dem anderen fort, zuerst die Ältesten. Jesus blieb allein zurück mit der Frau, die noch in der Mitte stand.\n[[Jn 8,10]]Er richtete sich auf und sagte zu ihr: Frau, wo sind sie geblieben? Hat dich keiner verurteilt?\n[[Jn 8,11]]Sie antwortete: Keiner, Herr. Da sagte Jesus zu ihr: Auch ich verurteile dich nicht. Geh und sündige von jetzt an nicht mehr!"},"psalm":{"text":"[[Ps 126,1]]Als der Herr das Los der Gefangenschaft Zions wendete,\r\nda waren wir alle wie Träumende.\n[[Ps 126,2]]Da war unser Mund voll Lachen\r\nund unsere Zunge voll Jubel.\r\n\nDa sagte man unter den andern Völkern:\r\n„Der Herr hat an ihnen Großes getan.“\n[[Ps 126,3]]Ja, Großes hat der Herr an uns getan.\r\nDa waren wir fröhlich.\n\n[[Ps 126,4]]Wende doch, Herr, unser Geschick,\r\nwie du versiegte Bäche wieder füllst im Südland.\n[[Ps 126,5]]Die mit Tränen säen,\r\nwerden mit Jubel ernten.\n\n[[Ps 126,6]]Sie gehen hin unter Tränen\r\nund tragen den Samen zur Aussaat.\r\nSie kommen wieder mit Jubel\r\nund bringen ihre Garben ein.","type":"psalm","title":"Psalm","reference_displayed":"126(125),1-6."}}