{"first_reading":{"reference_displayed":"19,1-2.11-18.","text":"[[Lv 19,1]]Der Herr sprach zu Mose:\n[[Lv 19,2]]Rede zur ganzen Gemeinde der Israeliten, und sag zu ihnen: Seid heilig, denn ich, der Herr, euer Gott, bin heilig.\n[[Lv 19,11]]Ihr sollt nicht stehlen, nicht täuschen und einander nicht betrügen.\n[[Lv 19,12]]Ihr sollt nicht falsch bei meinem Namen schwören; du würdest sonst den Namen deines Gottes entweihen. Ich bin der Herr.\n[[Lv 19,13]]Du sollst deinen Nächsten nicht ausbeuten und ihn nicht um das Seine bringen. Der Lohn des Tagelöhners soll nicht über Nacht bis zum Morgen bei dir bleiben.\n[[Lv 19,14]]Du sollst einen Tauben nicht verfluchen und einem Blinden kein Hindernis in den Weg stellen; vielmehr sollst du deinen Gott fürchten. Ich bin der Herr.\n[[Lv 19,15]]Ihr sollt in der Rechtsprechung kein Unrecht tun. Du sollst weder für einen Geringen noch für einen Großen Partei nehmen; gerecht sollst du deinen Stammesgenossen richten.\n[[Lv 19,16]]Du sollst deinen Stammesgenossen nicht verleumden und dich nicht hinstellen und das Leben deines Nächsten fordern. Ich bin der Herr.\n[[Lv 19,17]]Du sollst in deinem Herzen keinen Hass gegen deinen Bruder tragen. Weise deinen Stammesgenossen zurecht, so wirst du seinetwegen keine Schuld auf dich laden.\n[[Lv 19,18]]An den Kindern deines Volkes sollst du dich nicht rächen und ihnen nichts nachtragen. Du sollst deinen Nächsten lieben wie dich selbst. Ich bin der Herr.","type":"reading","title":"Buch Levitikus"},"gospel":{"reference_displayed":"25,31-46.","type":"gospel","text":"[[Mt 25,31]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn der Menschensohn in seiner Herrlichkeit kommt und alle Engel mit ihm, dann wird er sich auf den Thron seiner Herrlichkeit setzen.\n[[Mt 25,32]]Und alle Völker werden vor ihm zusammengerufen werden, und er wird sie voneinander scheiden, wie der Hirt die Schafe von den Böcken scheidet.\n[[Mt 25,33]]Er wird die Schafe zu seiner Rechten versammeln, die Böcke aber zur Linken.\n[[Mt 25,34]]Dann wird der König denen auf der rechten Seite sagen: Kommt her, die ihr von meinem Vater gesegnet seid, nehmt das Reich in Besitz, das seit der Erschaffung der Welt für euch bestimmt ist.\n[[Mt 25,35]]Denn ich war hungrig, und ihr habt mir zu essen gegeben; ich war durstig, und ihr habt mir zu trinken gegeben; ich war fremd und obdachlos, und ihr habt mich aufgenommen;\n[[Mt 25,36]]ich war nackt, und ihr habt mir Kleidung gegeben; ich war krank, und ihr habt mich besucht; ich war im Gefängnis, und ihr seid zu mir gekommen.\n[[Mt 25,37]]Dann werden ihm die Gerechten antworten: Herr, wann haben wir dich hungrig gesehen und dir zu essen gegeben, oder durstig und dir zu trinken gegeben?\n[[Mt 25,38]]Und wann haben wir dich fremd und obdachlos gesehen und aufgenommen, oder nackt und dir Kleidung gegeben?\n[[Mt 25,39]]Und wann haben wir dich krank oder im Gefängnis gesehen und sind zu dir gekommen?\n[[Mt 25,40]]Darauf wird der König ihnen antworten: Amen, ich sage euch: Was ihr für einen meiner geringsten Brüder getan habt, das habt ihr mir getan.\n[[Mt 25,41]]Dann wird er sich auch an die auf der linken Seite wenden und zu ihnen sagen: Weg von mir, ihr Verfluchten, in das ewige Feuer, das für den Teufel und seine Engel bestimmt ist!\n[[Mt 25,42]]Denn ich war hungrig, und ihr habt mir nichts zu essen gegeben; ich war durstig, und ihr habt mir nichts zu trinken gegeben;\n[[Mt 25,43]]ich war fremd und obdachlos, und ihr habt mich nicht aufgenommen; ich war nackt, und ihr habt mir keine Kleidung gegeben; ich war krank und im Gefängnis, und ihr habt mich nicht besucht.\n[[Mt 25,44]]Dann werden auch sie antworten: Herr, wann haben wir dich hungrig oder durstig oder obdachlos oder nackt oder krank oder im Gefängnis gesehen und haben dir nicht geholfen?\n[[Mt 25,45]]Darauf wird er ihnen antworten: Amen, ich sage euch: Was ihr für einen dieser Geringsten nicht getan habt, das habt ihr auch mir nicht getan.\n[[Mt 25,46]]Und sie werden weggehen und die ewige Strafe erhalten, die Gerechten aber das ewige Leben.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt"},"date":"2022-03-07","psalm":{"reference_displayed":"19(18),8-11.15.","type":"psalm","text":"[[Ps 19,8]]Die Weisung des Herrn ist vollkommen,\r\nsie erquickt den Menschen.\r\nDas Gesetz des Herrn ist verlässlich,\r\nden Unwissenden macht es weise.\n\n[[Ps 19,9]]Die Befehle des Herrn sind richtig,\r\nsie erfreuen das Herz;\r\ndas Gebot des Herrn ist lauter,\r\nes erleuchtet die Augen.\n\n[[Ps 19,10]]Die Furcht des Herrn ist rein,\r\nsie besteht für immer.\r\nDie Urteile des Herrn sind wahr,\r\ngerecht sind sie alle.\n\n[[Ps 19,11]]Sie sind kostbarer als Gold, als Feingold in Menge.\r\nSie sind süßer als Honig, als Honig aus Waben.\n[[Ps 19,15]]Die Worte meines Mundes mögen dir gefallen;\r\nwas ich im Herzen erwäge, stehe dir vor Augen,\r\nHerr, mein Fels und mein Erlöser.","title":"Psalm"}}