{"first_reading":{"type":"reading","reference_displayed":"18,1-10.13b.30-32.","text":"[[Ez 18,1]]Das Wort des Herrn erging an mich:\n[[Ez 18,2]]Wie kommt ihr dazu, im Land Israel das Sprichwort zu gebrauchen: Die Väter essen saure Trauben, und den Söhnen werden die Zähne stumpf?\n[[Ez 18,3]]So wahr ich lebe - Spruch Gottes, des Herrn -, keiner von euch in Israel soll mehr dieses Sprichwort gebrauchen.\n[[Ez 18,4]]Alle Menschenleben sind mein Eigentum, das Leben des Vaters ebenso wie das Leben des Sohnes, sie gehören mir. Nur wer sündigt, soll sterben.\n[[Ez 18,5]]Ist jemand gerecht, so handelt er nach Recht und Gerechtigkeit.\n[[Ez 18,6]]Er hält auf den Bergen keine Opfermahlzeiten ab. Er blickt nicht zu den Götzen des Hauses Israel auf. Er schändet nicht die Frau seines Nächsten. Einer Frau tritt er nicht nahe während ihrer Blutung.\n[[Ez 18,7]]Er unterdrückt niemand. Er gibt dem Schuldner das Pfand zurück. Er begeht keinen Raub. Dem Hungrigen gibt er von seinem Brot, und den Nackten bekleidet er.\n[[Ez 18,8]]Er leiht nicht gegen Zins und treibt keinen Wucher. Er hält seine Hand vom Unrecht fern. Zwischen Streitenden fällt er ein gerechtes Urteil.\n[[Ez 18,9]]Er lebt nach meinen Gesetzen, er achtet auf meine Rechtsvorschriften und befolgt sie treu. Er ist gerecht, und deshalb wird er am Leben bleiben - Spruch Gottes, des Herrn.\n[[Ez 18,10]]Angenommen aber, er zeugt einen Sohn, der gewalttätig wird, der Blut vergießt oder eine andere von diesen Sünden begeht,\n[[Ez 18,13b]]soll der dann am Leben bleiben? Er soll nicht am Leben bleiben. Er hat alle diese Greueltaten verübt, darum muss er sterben. Er ist selbst schuld an seinem Tod.\n[[Ez 18,30]]Darum will ich euch richten, jeden nach seinem Verhalten, ihr vom Haus Israel - Spruch Gottes, des Herrn. Kehrt um, wendet euch ab von all euren Vergehen! Sie sollen für euch nicht länger der Anlass sein, in Sünde zu fallen.\n[[Ez 18,31]]Werft alle Vergehen von euch, die ihr verübt habt! Schafft euch ein neues Herz und einen neuen Geist! Warum wollt ihr sterben, ihr vom Haus Israel?\n[[Ez 18,32]]Ich habe doch kein Gefallen am Tod dessen, der sterben muss - Spruch Gottes, des Herrn. Kehrt um, damit ihr am Leben bleibt.","title":"Buch Ezechiel "},"psalm":{"type":"psalm","reference_displayed":"51(50),12-13.14-15.18-19.","text":"[[Ps 51,12]]Erschaffe mir, Gott, ein reines Herz und einen festen Geist erneuere in meinem Innern!\n[[Ps 51,13]]Verwirf mich nicht vor deinem Angesicht, deinen heiligen Geist nimm nicht von mir! \n[[Ps 51,14]]Gib mir wieder die Freude deines Heiles, rüste mich aus mit dem Geist der Großmut!\n[[Ps 51,15]]Ich will die Frevler deine Wege lehren und die Sünder kehren um zu dir. \n\n[[Ps 51,18]]Schlachtopfer willst du nicht, ich würde sie geben, an Brandopfern hast du kein Gefallen.\n[[Ps 51,19]]Schlachtopfer für Gott ist ein zerbrochener Geist, ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verschmähen.","title":"Psalmen"},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 19,13]]In jener Zeit brachte man Kinder zu Jesus, damit er ihnen die Hände auflegte und für sie betete. Die Jünger aber wiesen die Leute schroff ab.\n[[Mt 19,14]]Doch Jesus sagte: Lasst die Kinder zu mir kommen; hindert sie nicht daran! Denn Menschen wie ihnen gehört das Himmelreich.\n[[Mt 19,15]]Dann legte er ihnen die Hände auf und zog weiter.","reference_displayed":"19,13-15."},"date":"2022-08-13"}