{"first_reading":{"title":"Buch Genesis ","text":"[[Gn 14,18]]In jenen Tagen brachte Melchisedek, der König von Salem, Brot und Wein heraus. Er war Priester des Höchsten Gottes.\n[[Gn 14,19]]Er segnete Abram und sagte: Gesegnet sei Abram vom Höchsten Gott, dem Schöpfer des Himmels und der Erde,\n[[Gn 14,20]]und gepriesen sei der Höchste Gott, der deine Feinde an dich ausgeliefert hat. Darauf gab ihm Abram den Zehnten von allem.","reference_displayed":"14,18-20.","type":"reading"},"psalm":{"title":"Psalmen","text":"[[Ps 110,1]]So spricht der Herr zu meinem Herrn:\r\nSetze dich mir zur Rechten,\r\nund ich lege dir deine Feinde als Schemel unter die Füße.\n[[Ps 110,2]]Das Zepter deiner Macht streckt der HERR aus vom Zion her: Herrsche inmitten deiner Feinde!\n[[Ps 110,3]]Dich umgibt Herrschaft am Tag deiner Macht, im Glanz des Heiligtums. Ich habe dich aus dem Schoß gezeugt vor dem Morgenstern. \n\n[[Ps 110,4]]Der HERR hat geschworen und nie wird es ihn reuen: Du bist Priester auf ewig nach der Ordnung Melchisedeks.\n[[Ps 110,5]]Der HERR steht dir zur Rechten; er zerschmettert Könige am Tag seines Zornes.","reference_displayed":"110(109),1-2.3.4-5.","type":"psalm"},"second_reading":{"title":"Erster Brief des Apostels Paulus an die Korinther ","text":"[[1_Co 11,23]]Brüder! Ich habe vom Herrn empfangen, was ich euch dann überliefert habe: Jesus, der Herr, nahm in der Nacht, in der er ausgeliefert wurde, Brot,\n[[1_Co 11,24]]sprach das Dankgebet, brach das Brot und sagte: Das ist mein Leib für euch. Tut dies zu meinem Gedächtnis!\n[[1_Co 11,25]]Ebenso nahm er nach dem Mahl den Kelch und sagte: Dieser Kelch ist der Neue Bund in meinem Blut. Tut dies, sooft ihr daraus trinkt, zu meinem Gedächtnis!\n[[1_Co 11,26]]Denn sooft ihr von diesem Brot esst und aus dem Kelch trinkt, verkündet ihr den Tod des Herrn, bis er kommt.","reference_displayed":"11,23-26.","type":"reading"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","text":"[[Lc 9,11b]]In jener Zeit redete Jesus zum Volk vom Reich Gottes und heilte alle, die seine Hilfe brauchten.\n[[Lc 9,12]]Als der Tag zur Neige ging, kamen die Zwölf und sagten zu ihm: Schick die Leute weg, damit sie in die umliegenden Dörfer und Gehöfte gehen, dort Unterkunft finden und etwas zu essen bekommen; denn wir sind hier an einem abgelegenen Ort.\n[[Lc 9,13]]Er antwortete ihnen: Gebt ihr ihnen zu essen! Sie sagten: Wir haben nicht mehr als fünf Brote und zwei Fische; wir müssten erst weggehen und für dieses ganze Volk etwas zu essen kaufen.\n[[Lc 9,14]]Es waren nämlich etwa fünftausend Männer. Er aber sagte zu seinen Jüngern: Lasst sie sich in Gruppen zu ungefähr fünfzig lagern!\n[[Lc 9,15]]Die Jünger taten so und veranlassten, dass sich alle lagerten.\n[[Lc 9,16]]Jesus aber nahm die fünf Brote und die zwei Fische, blickte zum Himmel auf, sprach den Lobpreis und brach sie; dann gab er sie den Jüngern, damit sie diese an die Leute austeilten.\n[[Lc 9,17]]Und alle aßen und wurden satt. Als man die übrig gebliebenen Brotstücke einsammelte, waren es zwölf Körbe voll.","reference_displayed":"9,11b-17.","type":"gospel"},"date":"2022-06-16"}