{"psalm":{"title":"Psalmen","text":"[[Ps 146,2]]Ich will den Herrn loben, solange ich lebe,\r\nmeinem Gott singen und spielen, solange ich da bin.\n[[Ps 146,3]]Verlasst euch nicht auf Fürsten,\r\nauf Menschen, bei denen es doch keine Hilfe gibt.\n\n[[Ps 146,4]]Haucht der Mensch sein Leben aus\r\nund kehrt er zurück zur Erde,\r\ndann ist es aus mit all seinen Plänen.\n[[Ps 146,5]]Wohl dem, dessen Halt der Gott Jakobs ist\r\nund der seine Hoffnung auf den Herrn, seinen Gott, setzt.\n\n[[Ps 146,6]]Der Herr hat Himmel und Erde gemacht,\r\ndas Meer und alle Geschöpfe;\r\ner hält ewig die Treue.\n[[Ps 146,10]]Der Herr ist König auf ewig,\r\ndein Gott, Zion, herrscht von Geschlecht zu Geschlecht.","reference_displayed":"146(145),2-3.4-5.6.10.","type":"psalm"},"date":"2022-07-28","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 13,47]]In jener Zeit sprach Jesus zu der Menge: Mit dem Himmelreich ist es wie mit einem Netz, das man ins Meer warf, um Fische aller Art zu fangen.\n[[Mt 13,48]]Als es voll war, zogen es die Fischer ans Ufer; sie setzten sich, lasen die guten Fische aus und legten sie in Körbe, die schlechten aber warfen sie weg.\n[[Mt 13,49]]So wird es auch am Ende der Welt sein: Die Engel werden kommen und die Bösen von den Gerechten trennen\n[[Mt 13,50]]und in den Ofen werfen, in dem das Feuer brennt. Dort werden sie heulen und mit den Zähnen knirschen.\n[[Mt 13,51]]Habt ihr das alles verstanden? Sie antworteten: Ja.\n[[Mt 13,52]]Da sagte er zu ihnen: Jeder Schriftgelehrte also, der ein Jünger des Himmelreichs geworden ist, gleicht einem Hausherrn, der aus seinem reichen Vorrat Neues und Altes hervorholt.","reference_displayed":"13,47-52.","type":"gospel"},"first_reading":{"title":"Buch Jeremia ","text":"[[Jr 18,1]]Das Wort, das vom Herrn an Jeremia erging:\n[[Jr 18,2]]Mach dich auf, und geh zum Haus des Töpfers hinab! Dort will ich dir meine Worte mitteilen.\n[[Jr 18,3]]So ging ich zum Haus des Töpfers hinab. Er arbeitete gerade mit der Töpferscheibe.\n[[Jr 18,4]]Missriet das Gefäß, das er in Arbeit hatte, wie es beim Ton in der Hand des Töpfers vorkommen kann, so machte der Töpfer daraus wieder ein anderes Gefäß, ganz wie es ihm gefiel.\n[[Jr 18,5]]Da erging an mich das Wort des Herrn:\n[[Jr 18,6]]Kann ich nicht mit euch verfahren wie dieser Töpfer, Haus Israel? - Spruch des Herrn. Seht, wie der Ton in der Hand des Töpfers, so seid ihr in meiner Hand, Haus Israel.","reference_displayed":"18,1-6.","type":"reading"}}