{"psalm":{"text":"[[Ps 56,10]]Dann weichen die Feinde zurück an dem Tag, da ich rufe.\r\nIch habe erkannt: Mir steht Gott zur Seite.\n[[Ps 56,11]]Ich preise Gottes Wort,\r\nich preise das Wort des Herrn.\n\n[[Ps 56,12]]Ich vertraue auf Gott und fürchte mich nicht.\r\nWas können Menschen mir antun?\n[[Ps 56,13]]Ich schulde dir die Erfüllung meiner Gelübde, o Gott;\r\nich will dir Dankopfer weihen.\n\n[[Ps 56,14]]Denn du hast mein Leben dem Tod entrissen,\r\nmeine Füße bewahrt vor dem Fall.\r\nSo gehe ich vor Gott meinen Weg\r\nim Licht der Lebenden.","title":"Psalmen","type":"psalm","reference_displayed":"56(55),10-11.12-13.14."},"first_reading":{"type":"reading","title":"Erster Brief des Apostels Paulus an die Korinther ","text":"[[1_Co 15,35]]Brüder!  Es könnte einer fragen: Wie werden die Toten auferweckt, was für einen Leib werden sie haben?\n[[1_Co 15,36]]Was für eine törichte Frage! Auch das, was du säst, wird nicht lebendig, wenn es nicht stirbt.\n[[1_Co 15,37]]Und was du säst, hat noch nicht die Gestalt, die entstehen wird; es ist nur ein nacktes Samenkorn, zum Beispiel ein Weizenkorn oder ein anderes.\n[[1_Co 15,42]]So ist es auch mit der Auferstehung der Toten. Was gesät wird, ist verweslich, was auferweckt wird, unverweslich.\n[[1_Co 15,43]]Was gesät wird, ist armselig, was auferweckt wird, herrlich. Was gesät wird, ist schwach, was auferweckt wird, ist stark.\n[[1_Co 15,44]]Gesät wird ein irdischer Leib, auferweckt ein überirdischer Leib. Wenn es einen irdischen Leib gibt, gibt es auch einen überirdischen.\n[[1_Co 15,45]]So steht es auch in der Schrift: Adam, der Erste Mensch, wurde ein irdisches Lebewesen. Der Letzte Adam wurde lebendigmachender Geist.\n[[1_Co 15,46]]Aber zuerst kommt nicht das Überirdische; zuerst kommt das Irdische, dann das Überirdische.\n[[1_Co 15,47]]Der Erste Mensch stammt von der Erde und ist Erde; der Zweite Mensch stammt vom Himmel.\n[[1_Co 15,48]]Wie der von der Erde irdisch war, so sind es auch seine Nachfahren. Und wie der vom Himmel himmlisch ist, so sind es auch seine Nachfahren.\n[[1_Co 15,49]]Wie wir nach dem Bild des Irdischen gestaltet wurden, so werden wir auch nach dem Bild des Himmlischen gestaltet werden.","reference_displayed":"15,35-37.42-49."},"date":"2022-09-17","gospel":{"text":"[[Lc 8,4]]In jener Zeit als die Leute aus allen Städten zusammenströmten und sich viele Menschen um Jesus versammelten, erzählte er ihnen dieses Gleichnis:\n[[Lc 8,5]]Ein Sämann ging aufs Feld, um seinen Samen auszusäen. Als er säte, fiel ein Teil der Körner auf den Weg; sie wurden zertreten, und die Vögel des Himmels fraßen sie.\n[[Lc 8,6]]Ein anderer Teil fiel auf Felsen, und als die Saat aufging, verdorrte sie, weil es ihr an Feuchtigkeit fehlte.\n[[Lc 8,7]]Wieder ein anderer Teil fiel mitten in die Dornen, und die Dornen wuchsen zusammen mit der Saat hoch und erstickten sie.\n[[Lc 8,8]]Ein anderer Teil schließlich fiel auf guten Boden, ging auf und brachte hundertfach Frucht. Als Jesus das gesagt hatte, rief er: Wer Ohren hat zum Hören, der höre!\n[[Lc 8,9]]Seine Jünger fragten ihn, was das Gleichnis bedeute.\n[[Lc 8,10]]Da sagte er: Euch ist es gegeben, die Geheimnisse des Reiches Gottes zu erkennen. Zu den anderen Menschen aber wird nur in Gleichnissen geredet; denn sie sollen sehen und doch nicht sehen, hören und doch nicht verstehen.\n[[Lc 8,11]]Das ist der Sinn des Gleichnisses: Der Samen ist das Wort Gottes.\n[[Lc 8,12]]Auf den Weg ist der Samen bei denen gefallen, die das Wort zwar hören, denen es aber der Teufel dann aus dem Herzen reißt, damit sie nicht glauben und nicht gerettet werden.\n[[Lc 8,13]]Auf den Felsen ist der Samen bei denen gefallen, die das Wort freudig aufnehmen, wenn sie es hören; aber sie haben keine Wurzeln: Eine Zeitlang glauben sie, doch in der Zeit der Prüfung werden sie abtrünnig.\n[[Lc 8,14]]Unter die Dornen ist der Samen bei denen gefallen, die das Wort zwar hören, dann aber weggehen und in den Sorgen, dem Reichtum und den Genüssen des Lebens ersticken, deren Frucht also nicht reift.\n[[Lc 8,15]]Auf guten Boden ist der Samen bei denen gefallen, die das Wort mit gutem und aufrichtigem Herzen hören, daran festhalten und durch ihre Ausdauer Frucht bringen.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","reference_displayed":"8,4-15."}}