{"gospel":{"text":"[[Mc 1,40]]In jener Zeit kam ein Aussätziger zu Jesus und bat ihn um Hilfe; er fiel vor ihm auf die Knie und sagte: Wenn du willst, kannst du machen, dass ich rein werde.\n[[Mc 1,41]]Jesus hatte Mitleid mit ihm; er streckte die Hand aus, berührte ihn und sagte: Ich will es - werde rein!\n[[Mc 1,42]]Im gleichen Augenblick verschwand der Aussatz, und der Mann war rein.\n[[Mc 1,43]]Jesus schickte ihn weg und schärfte ihm ein:\n[[Mc 1,44]]Nimm dich in acht! Erzähl niemand etwas davon, sondern geh, zeig dich dem Priester und bring das Reinigungsopfer dar, das Mose angeordnet hat. Das soll für sie ein Beweis meiner Gesetzestreue sein.\n[[Mc 1,45]]Der Mann aber ging weg und erzählte bei jeder Gelegenheit, was geschehen war; er verbreitete die ganze Geschichte, so dass sich Jesus in keiner Stadt mehr zeigen konnte; er hielt sich nur noch außerhalb der Städte an einsamen Orten auf. Dennoch kamen die Leute von überallher zu ihm.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk","reference_displayed":"1,40-45."},"date":"2022-01-13","first_reading":{"text":"[[1_S 4,1b]]In jenen Tagen zog Israel gegen die Philister in den Krieg. Sie schlugen ihr Lager bei Eben-Eser auf, und die Philister hatten ihr Lager in Afek.\n[[1_S 4,2]]Die Philister rückten in Schlachtordnung gegen Israel vor, und der Kampf wogte hin und her. Israel wurde von den Philistern besiegt, die von Israels Heer auf dem Feld etwa viertausend Mann erschlugen.\n[[1_S 4,3]]Als das Volk ins Lager zurückkam, sagten die Ältesten Israels: Warum hat der Herr heute die Philister über uns siegen lassen? Wir wollen die Bundeslade des Herrn aus Schilo zu uns holen; er soll in unsere Mitte kommen und uns aus der Gewalt unserer Feinde retten.\n[[1_S 4,4]]Das Volk schickte also Männer nach Schilo, und sie holten von dort die Bundeslade des Herrn der Heere, der über den Kerubim thront. Hofni und Pinhas, die beiden Söhne Elis, begleiteten die Bundeslade Gottes.\n[[1_S 4,5]]Als nun die Bundeslade des Herrn ins Lager kam, erhob ganz Israel ein lautes Freudengeschrei, so dass die Erde dröhnte.\n[[1_S 4,6]]Die Philister hörten das laute Geschrei und sagten: Was ist das für ein lautes Geschrei im Lager der Hebräer? Als sie erfuhren, dass die Lade des Herrn ins Lager gekommen sei,\n[[1_S 4,7]]fürchteten sich die Philister; denn sie sagten: Gott ist zu ihnen ins Lager gekommen. Und sie riefen: Weh uns! Denn so etwas ist früher nie geschehen.\n[[1_S 4,8]]Weh uns! Wer rettet uns aus der Hand dieses mächtigen Gottes? Das ist der Gott, der Ägypten mit allerlei Plagen geschlagen hat.\n[[1_S 4,9]]Seid tapfer, Philister, und seid Männer, damit ihr nicht den Hebräern dienen müsst, wie sie euch gedient haben. Seid Männer und kämpft!\n[[1_S 4,10]]Da traten die Philister zum Kampf an, und Israel wurde besiegt, so dass alle zu ihren Zelten flohen. Es war eine sehr schwere Niederlage. Von Israel fielen dreißigtausend Mann Fußvolk.\n[[1_S 4,11]]Die Lade Gottes wurde erbeutet, und die beiden Söhne Elis, Hofni und Pinhas, fanden den Tod.","type":"reading","title":"Erstes Buch Samuel","reference_displayed":"4,1b-11."},"psalm":{"text":"[[Ps 44,10]]Du hast uns verstoßen und mit Schmach bedeckt,\r\ndu ziehst nicht mit unserm Heer in den Kampf.\n[[Ps 44,11]]Du lässt uns vor unsern Bedrängern fliehen,\r\nund Menschen, die uns hassen, plündern uns aus.\n\n[[Ps 44,14]]Du machst uns zum Schimpf für die Nachbarn,\r\nzu Spott und Hohn bei allen, die rings um uns wohnen.\n[[Ps 44,15]]Du machst uns zum Spottlied der Völker,\r\ndie Heiden zeigen uns nichts als Verachtung.\n\n[[Ps 44,24]]Wach auf! Warum schläfst du, Herr?\r\nErwache, verstoß nicht für immer!\n[[Ps 44,25]]Warum verbirgst du dein Gesicht,\r\nvergisst unsere Not und Bedrängnis?","type":"psalm","title":"Psalm","reference_displayed":"44(43),10-11.14-15.24-25."}}