{"gospel":{"text":"[[Mc 9,38]]In jener Zeit sagte Johannes, einer der Zwölf, zu Jesus: Meister, wir haben gesehen, wie jemand in deinem Namen Dämonen austrieb; und wir versuchten, ihn daran zu hindern, weil er uns nicht nachfolgt.\n[[Mc 9,39]]Jesus erwiderte: Hindert ihn nicht! Keiner, der in meinem Namen Wunder tut, kann so leicht schlecht von mir reden.\n[[Mc 9,40]]Denn wer nicht gegen uns ist, der ist für uns.","reference_displayed":"9,38-40.","title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel"},"date":"2022-02-23","first_reading":{"text":"[[Jc 4,13]]Brüder! Ihr aber, die ihr sagt: Heute oder morgen werden wir in diese oder jene Stadt reisen, dort werden wir ein Jahr bleiben, Handel treiben und Gewinne machen -,\n[[Jc 4,14]]ihr wisst doch nicht, was morgen mit eurem Leben sein wird. Rauch seid ihr, den man eine Weile sieht; dann verschwindet er.\n[[Jc 4,15]]Ihr solltet lieber sagen: Wenn der Herr will, werden wir noch leben und dies oder jenes tun.\n[[Jc 4,16]]Nun aber prahlt ihr voll Übermut; doch all dieses Prahlen ist schlecht.\n[[Jc 4,17]]Wer also das Gute tun kann und es nicht tut, der sündigt.","reference_displayed":"4,13-17.","title":"Brief des Jakobus","type":"reading"},"psalm":{"text":"[[Ps 49,2]]Hört dies an, ihr Völker alle,\r\nvernehmt es, alle Bewohner der Erde,\n[[Ps 49,3]]ihr Leute aus dem Volk und vom Adel,\r\nReiche und Arme zusammen!\n\n[[Ps 49,6]]Warum soll ich mich in bösen Tagen fürchten,\r\nwenn mich der Frevel tückischer Feinde umgibt?\n[[Ps 49,7]]Sie verlassen sich ganz auf ihren Besitz\r\nund rühmen sich ihres großen Reichtums.\n\n[[Ps 49,8]]Loskaufen kann doch keiner den andern\r\nnoch an Gott für ihn ein Sühnegeld zahlen\n[[Ps 49,9]]- für das Leben ist jeder Kaufpreis zu hoch;\r\nfür immer muss man davon abstehn -.\n\n[[Ps 49,11]]Denn man sieht: Weise sterben;\r\ngenauso gehen Tor und Narr zugrunde,\n[[Ps 49,13a]]sie müssen andern ihren Reichtum lassen.\r\nDer Mensch bleibt nicht in seiner Pracht.","reference_displayed":"49(48),2-3.6-7.8-9.11.13a.","title":"Psalm","type":"psalm"}}