{"second_reading":{"reference_displayed":"4,13.16-18.22.","title":"Brief des Apostels Paulus an die Römer","type":"reading","text":"[[Rm 4,13]]Brüder! Abraham und seine Nachkommen erhielten nicht aufgrund des Gesetzes die Verheißung, Erben der Welt zu sein, sondern aufgrund der Glaubensgerechtigkeit.\n[[Rm 4,16]]Deshalb gilt: «aus Glauben», damit auch gilt: «aus Gnade». Nur so bleibt die Verheißung für alle Nachkommen gültig, nicht nur für die, welche das Gesetz haben, sondern auch für die, welche wie Abraham den Glauben haben.\n[[Rm 4,17]]Nach dem Schriftwort: Ich habe dich zum Vater vieler Völker bestimmt, ist er unser aller Vater vor Gott, dem er geglaubt hat, dem Gott, der die Toten lebendig macht und das, was nicht ist, ins Dasein ruft.\n[[Rm 4,18]]Gegen alle Hoffnung hat er voll Hoffnung geglaubt, dass er der Vater vieler Völker werde, nach dem Wort: So zahlreich werden deine Nachkommen sein.\n[[Rm 4,22]]Darum wurde der Glaube ihm als Gerechtigkeit angerechnet."},"psalm":{"reference_displayed":"89(88),2-3.4-5.27.29.","title":"Psalm","type":"psalm","text":"[[Ps 89,2]]Von den Taten deiner Huld, Herr, will ich ewig singen,\r\nbis zum fernsten Geschlecht laut deine Treue verkünden.\n[[Ps 89,3]]Denn ich bekenne: Deine Huld besteht für immer und ewig;\r\ndeine Treue steht fest im Himmel.\n\n[[Ps 89,4]]«Ich habe einen Bund geschlossen mit meinem Erwählten\r\nund David, meinem Knecht, geschworen:\n[[Ps 89,5]]Deinem Haus gebe ich auf ewig Bestand,\r\nund von Geschlecht zu Geschlecht richte ich deinen Thron auf.»\n\n[[Ps 89,27]]Er wird zu mir rufen: Mein Vater bist du,\r\nmein Gott, der Fels meines Heiles.\n[[Ps 89,29]]Auf ewig werde ich ihm meine Huld bewahren,\r\nmein Bund mit ihm bleibt allzeit bestehen."},"gospel":{"reference_displayed":"1,16.18-21.24a.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel","text":"[[Mt 1,16]]Jakob war der Vater von Josef, dem Mann Marias; von ihr wurde Jesus geboren, der der Christus (der Messias) genannt wird.\n[[Mt 1,18]]Mit der Geburt Jesu Christi war es so: Maria, seine Mutter, war mit Josef verlobt; noch bevor sie zusammengekommen waren, zeigte sich, dass sie ein Kind erwartete - durch das Wirken des Heiligen Geistes.\n[[Mt 1,19]]Josef, ihr Mann, der gerecht war und sie nicht bloßstellen wollte, beschloss, sich in aller Stille von ihr zu trennen.\n[[Mt 1,20]]Während er noch darüber nachdachte, erschien ihm ein Engel des Herrn im Traum und sagte: Josef, Sohn Davids, fürchte dich nicht, Maria als deine Frau zu dir zu nehmen; denn das Kind, das sie erwartet, ist vom Heiligen Geist.\n[[Mt 1,21]]Sie wird einen Sohn gebären; ihm sollst du den Namen Jesus geben; denn er wird sein Volk von seinen Sünden erlösen.\n[[Mt 1,24a]]Als Josef erwachte, tat er, was der Engel des Herrn ihm befohlen hatte."},"first_reading":{"reference_displayed":"7,4-5a.12-14a.16.","title":"Zweites Buch Samuel","type":"reading","text":"[[2_S 7,4]]In jenen Tagen erging das Wort des Herrn an Natan:\n[[2_S 7,5a]]Geh zu meinem Knecht David, und sag zu ihm: So spricht der Herr:\n[[2_S 7,12]]Wenn deine Tage erfüllt sind und du dich zu deinen Vätern legst, werde ich deinen leiblichen Sohn als deinen Nachfolger einsetzen und seinem Königtum Bestand verleihen.\n[[2_S 7,13]]Er wird für meinen Namen ein Haus bauen, und ich werde seinem Königsthron ewigen Bestand verleihen.\n[[2_S 7,14a]]Ich will für ihn Vater sein, und er wird für mich Sohn sein.\n[[2_S 7,16]]Dein Haus und dein Königtum sollen durch mich auf ewig bestehen bleiben; dein Thron soll auf ewig Bestand haben."},"date":"2022-03-19"}