{"date":"2022-03-01","psalm":{"text":"[[Ps 147,12]]Jerusalem, preise den Herrn,\r\nlobsinge, Zion, deinem Gott!\n[[Ps 147,13]]Denn er hat die Riegel deiner Tore festgemacht,\r\ndie Kinder in deiner Mitte gesegnet.\n\n[[Ps 147,14]]Er verschafft deinen Grenzen Frieden,\r\nund sättigt dich mit bestem Weizen.\n[[Ps 147,15]]Er sendet sein Wort zur Erde,\r\nrasch eilt sein Befehl dahin.\n\n[[Ps 147,19]]Er verkündet Jakob sein Wort,\r\nIsrael seine Gesetze und Rechte.\n[[Ps 147,20]]An keinem andern Volk hat er so gehandelt,\r\nkeinem sonst seine Rechte verkündet.","type":"psalm","reference_displayed":"147,12-13.14-15.19-20.","title":"Psalm"},"first_reading":{"text":"[[1_P 1,18]]Liebe Brüder! Ihr wisst, dass ihr aus eurer sinnlosen, von den Vätern ererbten Lebensweise nicht um einen vergänglichen Preis losgekauft wurdet, nicht um Silber oder Gold,\n[[1_P 1,19]]sondern mit dem kostbaren Blut Christi, des Lammes ohne Fehl und Makel.\n[[1_P 1,20]]Er war schon vor der Erschaffung der Welt dazu ausersehen, und euretwegen ist er am Ende der Zeiten erschienen.\n[[1_P 1,21]]Durch ihn seid ihr zum Glauben an Gott gekommen, der ihn von den Toten auferweckt und ihm die Herrlichkeit gegeben hat, so dass ihr an Gott glauben und auf ihn hoffen könnt.\n[[1_P 1,22]]Der Wahrheit gehorsam, habt ihr euer Herz rein gemacht für eine aufrichtige Bruderliebe; darum hört nicht auf, einander von Herzen zu lieben.\n[[1_P 1,23]]Ihr seid neu geboren worden, nicht aus vergänglichem, sondern aus unvergänglichem Samen: aus Gottes Wort, das lebt und das bleibt.\n[[1_P 1,24]]Denn alles Sterbliche ist wie Gras, und all seine Schönheit ist wie die Blume im Gras. Das Gras verdorrt, und die Blume verwelkt;\n[[1_P 1,25]]doch das Wort des Herrn bleibt in Ewigkeit. Dieses Wort ist das Evangelium, das euch verkündet worden ist.","type":"reading","reference_displayed":"1,18-25.","title":"Erster Brief des Apostels Petrus"},"gospel":{"text":"[[Mc 10,32]]In jener Zeit, als Jesus und seine Jünger auf dem Weg hinauf nach Jerusalem waren, ging Jesus voraus. Die Leute wunderten sich über ihn, die Jünger aber hatten Angst. Da versammelte er die Zwölf wieder um sich und kündigte ihnen an, was ihm bevorstand.\n[[Mc 10,33]]Er sagte: Wir gehen jetzt nach Jerusalem hinauf; dort wird der Menschensohn den Hohenpriestern und den Schriftgelehrten ausgeliefert; sie werden ihn zum Tod verurteilen und den Heiden übergeben;\n[[Mc 10,34]]sie werden ihn verspotten, anspucken, geißeln und töten. Aber nach drei Tagen wird er auferstehen.\n[[Mc 10,35]]Da traten Jakobus und Johannes, die Söhne des Zebedäus, zu ihm und sagten: Meister, wir möchten, dass du uns eine Bitte erfüllst.\n[[Mc 10,36]]Er antwortete: Was soll ich für euch tun?\n[[Mc 10,37]]Sie sagten zu ihm: Lass in deinem Reich einen von uns rechts und den andern links neben dir sitzen.\n[[Mc 10,38]]Jesus erwiderte: Ihr wisst nicht, um was ihr bittet. Könnt ihr den Kelch trinken, den ich trinke, oder die Taufe auf euch nehmen, mit der ich getauft werde?\n[[Mc 10,39]]Sie antworteten: Wir können es. Da sagte Jesus zu ihnen: Ihr werdet den Kelch trinken, den ich trinke, und die Taufe empfangen, mit der ich getauft werde.\n[[Mc 10,40]]Doch den Platz zu meiner Rechten und zu meiner Linken habe nicht ich zu vergeben; dort werden die sitzen, für die diese Plätze bestimmt sind.\n[[Mc 10,41]]Als die zehn anderen Jünger das hörten, wurden sie sehr ärgerlich über Jakobus und Johannes.\n[[Mc 10,42]]Da rief Jesus sie zu sich und sagte: Ihr wisst, dass die, die als Herrscher gelten, ihre Völker unterdrücken und die Mächtigen ihre Macht über die Menschen missbrauchen.\n[[Mc 10,43]]Bei euch aber soll es nicht so sein, sondern wer bei euch groß sein will, der soll euer Diener sein,\n[[Mc 10,44]]und wer bei euch der Erste sein will, soll der Sklave aller sein.\n[[Mc 10,45]]Denn auch der Menschensohn ist nicht gekommen, um sich dienen zu lassen, sondern um zu dienen und sein Leben hinzugeben als Lösegeld für viele.","type":"gospel","reference_displayed":"10,32-45.","title":"Aus dem Heiligen Evangelium nach Markus - Mk"}}