{"first_reading":{"reference_displayed":"7,18-19.24-29.","text":"[[2_S 7,18]]Nachdem Natan zum König David gesprochen hatte, ging dieser hin und setzte sich vor dem Herrn nieder und sagte: Wer bin ich, mein Herr und Gott, und was ist mein Haus, dass du mich bis hierher geführt hast?\n[[2_S 7,19]]Weil das in deinen Augen noch zu wenig war, mein Herr und Gott, hast du dem Haus deines Knechtes sogar Zusagen für die ferne Zukunft gemacht. Ist das eine Weisung, wie sie einem schwachen Menschen zukommt, mein Herr und Gott?\n[[2_S 7,24]]Du hast Israel auf ewig zu deinem Volk bestimmt, und du, Herr, bist sein Gott geworden.\n[[2_S 7,25]]Doch nun, Herr und Gott, verleih dem Wort, das du über deinen Knecht und über sein Haus gesprochen hast, für immer Geltung, und tu, was du gesagt hast.\n[[2_S 7,26]]Dann wird dein Name groß sein für ewige Zeiten, und man wird sagen: Der Herr der Heere ist Israels Gott!, und das Haus deines Knechtes David wird vor deinen Augen Bestand haben.\n[[2_S 7,27]]Denn du, Herr der Heere, Gott Israels, hast deinem Knecht offenbart: Ich will dir ein Haus bauen. Darum fand dein Knecht den Mut, so zu dir zu beten:\n[[2_S 7,28]]Ja, mein Herr und Gott, du bist der einzige Gott, und deine Worte sind wahr. Du hast deinem Knecht ein solches Glück zugesagt.\n[[2_S 7,29]]So segne jetzt gnädig das Haus deines Knechtes, damit es ewig vor deinen Augen Bestand hat. Denn du, mein Herr und Gott, hast es versprochen, und mit deinem Segen wird das Haus deines Knechtes für immer gesegnet sein.","type":"reading","title":"Zweites Buch Samuel"},"date":"2022-01-27","gospel":{"reference_displayed":"4,21-25.","text":"[[Mc 4,21]]In jener Zeit sprach Jesus: Zündet man etwa ein Licht an und stülpt ein Gefäß darüber oder stellt es unter das Bett? Stellt man es nicht auf den Leuchter?\n[[Mc 4,22]]Es gibt nichts Verborgenes, das nicht offenbar wird, und nichts Geheimes, das nicht an den Tag kommt.\n[[Mc 4,23]]Wenn einer Ohren hat zum Hören, so höre er!\n[[Mc 4,24]]Weiter sagte er: Achtet auf das, was ihr hört! Nach dem Maß, mit dem ihr messt und zuteilt, wird euch zugeteilt werden, ja, es wird euch noch mehr gegeben.\n[[Mc 4,25]]Denn wer hat, dem wird gegeben; wer aber nicht hat, dem wird auch noch weggenommen, was er hat.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"psalm":{"reference_displayed":"132(131),1-2.3.5.11.12.13-14.","text":"[[Ps 132,1]]O Herr, denk an David,\r\ndenk an all seine Mühen,\n[[Ps 132,2]]wie er dem Herrn geschworen,\r\ndem starken Gott Jakobs gelobt hat:\n\n[[Ps 132,3]]«Nicht will ich mein Zelt betreten\r\n noch mich zur Ruhe betten,\n[[Ps 132,5]]bis ich eine Stätte finde für den Herrn,\r\neine Wohnung für den starken Gott Jakobs.»\n\n[[Ps 132,11]]Der Herr hat David geschworen,\r\neinen Eid, den er niemals brechen wird:\r\n«Einen Spross aus deinem Geschlecht\r\nwill ich setzen auf deinen Thron.\n\n[[Ps 132,12]]Wenn deine Söhne meinen Bund bewahren,\r\nmein Zeugnis, das ich sie lehre,\r\ndann sollen auch ihre Söhne\r\nauf deinem Thron sitzen für immer.»\n\n[[Ps 132,13]]Denn der Herr hat den Zion erwählt,\r\nihn zu seinem Wohnsitz erkoren.\n[[Ps 132,14]]Das ist für immer der Ort meiner Ruhe;\r\nhier will ich wohnen, ich hab' ihn erkoren.","type":"psalm","title":"Psalm"}}