{"date":"2022-02-19","first_reading":{"title":"Brief des Jakobus","type":"reading","reference_displayed":"3,1-10.","text":"[[Jc 3,1]]Nicht so viele von euch sollen Lehrer werden, meine Brüder. Ihr wisst, dass wir im Gericht strenger beurteilt werden.\n[[Jc 3,2]]Denn wir alle verfehlen uns in vielen Dingen. Wer sich in seinen Worten nicht verfehlt, ist ein vollkommener Mann und kann auch seinen Körper völlig im Zaum halten.\n[[Jc 3,3]]Wenn wir den Pferden den Zaum anlegen, damit sie uns gehorchen, lenken wir damit das ganze Tier.\n[[Jc 3,4]]Oder denkt an die Schiffe: Sie sind groß und werden von starken Winden getrieben und doch lenkt sie der Steuermann mit einem ganz kleinen Steuer, wohin er will.\n[[Jc 3,5]]So ist auch die Zunge nur ein kleines Körperglied und rühmt sich doch großer Dinge. Und wie klein kann ein Feuer sein, das einen großen Wald in Brand steckt.\n[[Jc 3,6]]Auch die Zunge ist ein Feuer, eine Welt voll Ungerechtigkeit. Die Zunge ist der Teil, der den ganzen Menschen verdirbt und das Rad des Lebens in Brand setzt; sie selbst aber ist von der Hölle in Brand gesetzt.\n[[Jc 3,7]]Denn jede Art von Tieren, auf dem Land und in der Luft, was am Boden kriecht und was im Meer schwimmt, lässt sich zähmen und ist vom Menschen auch gezähmt worden;\n[[Jc 3,8]]doch die Zunge kann kein Mensch zähmen, dieses ruhelose Übel, voll von tödlichem Gift.\n[[Jc 3,9]]Mit ihr preisen wir den Herrn und Vater und mit ihr verfluchen wir die Menschen, die als Abbild Gottes erschaffen sind.\n[[Jc 3,10]]Aus ein und demselben Mund kommen Segen und Fluch. Meine Brüder, so darf es nicht sein."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","text":"[[Mc 9,2]]In jener Zeit nahm Jesus Petrus, Jakobus und Johannes beiseite und führte sie auf einen hohen Berg, aber nur sie allein. Und er wurde vor ihren Augen verwandelt;\n[[Mc 9,3]]seine Kleider wurden strahlend weiß, so weiß, wie sie auf Erden kein Bleicher machen kann.\n[[Mc 9,4]]Da erschien vor ihren Augen Elija und mit ihm Mose, und sie redeten mit Jesus.\n[[Mc 9,5]]Petrus sagte zu Jesus: Rabbi, es ist gut, dass wir hier sind. Wir wollen drei Hütten bauen, eine für dich, eine für Mose und eine für Elija.\n[[Mc 9,6]]Er wusste nämlich nicht, was er sagen sollte; denn sie waren vor Furcht ganz benommen.\n[[Mc 9,7]]Da kam eine Wolke und warf ihren Schatten auf sie, und aus der Wolke rief eine Stimme: Das ist mein geliebter Sohn; auf ihn sollt ihr hören.\n[[Mc 9,8]]Als sie dann um sich blickten, sahen sie auf einmal niemand mehr bei sich außer Jesus.\n[[Mc 9,9]]Während sie den Berg hinabstiegen, verbot er ihnen, irgend jemand zu erzählen, was sie gesehen hatten, bis der Menschensohn von den Toten auferstanden sei.\n[[Mc 9,10]]Dieses Wort beschäftigte sie, und sie fragten einander, was das sei: von den Toten auferstehen.\n[[Mc 9,11]]Da fragten sie ihn: Warum sagen die Schriftgelehrten, zuerst müsse Elija kommen?\n[[Mc 9,12]]Er antwortete: Ja, Elija kommt zuerst und stellt alles wieder her. Aber warum heißt es dann vom Menschensohn in der Schrift, er werde viel leiden müssen und verachtet werden?\n[[Mc 9,13]]Ich sage euch: Elija ist schon gekommen, doch sie haben mit ihm gemacht, was sie wollten, wie es in der Schrift steht.","reference_displayed":"9,2-13."},"psalm":{"type":"psalm","title":"Psalm","reference_displayed":"12(11),2-3.4-5.7-8.","text":"[[Ps 12,2]]Hilf doch, o Herr, die Frommen schwinden dahin, unter den Menschen gibt es keine Treue mehr.\n[[Ps 12,3]]Sie lügen einander an, einer den andern, mit falscher Zunge und zwiespältigem Herzen reden sie.\n[[Ps 12,4]]Der Herr vertilge alle falschen Zungen, jede Zunge, die vermessen redet.\n[[Ps 12,5]]Sie sagen: «Durch unsre Zunge sind wir mächtig; unsre Lippen sind unsre Stärke. Wer ist uns überlegen?»\n[[Ps 12,7]]Die Worte des Herrn sind lautere Worte, Silber, geschmolzen im Ofen, von Schlacken geschieden, geläutert siebenfach.\n[[Ps 12,8]]Du, Herr, wirst uns behüten und uns vor diesen Leuten für immer erretten,"}}