{"second_reading":{"title":"Erster Brief des Apostels Paulus an die Korinther ","reference_displayed":"15,20-27a.","type":"reading","text":"[[1_Co 15,20]]Brüder! Christus ist von den Toten auferweckt worden als der Erste der Entschlafenen.\n[[1_Co 15,21]]Da nämlich durch einen Menschen der Tod gekommen ist, kommt durch einen Menschen auch die Auferstehung der Toten.\n[[1_Co 15,22]]Denn wie in Adam alle sterben, so werden in Christus alle lebendig gemacht werden.\n[[1_Co 15,23]]Es gibt aber eine bestimmte Reihenfolge: Erster ist Christus; dann folgen, wenn Christus kommt, alle, die zu ihm gehören.\n[[1_Co 15,24]]Danach kommt das Ende, wenn er jede Macht, Gewalt und Kraft vernichtet hat und seine Herrschaft Gott, dem Vater, übergibt.\n[[1_Co 15,25]]Denn er muss herrschen, bis Gott ihm alle Feinde unter die Füße gelegt hat.\n[[1_Co 15,26]]Der letzte Feind, der entmachtet wird, ist der Tod.\n[[1_Co 15,27a]]Sonst hätte er ihm nicht alles zu Füßen gelegt."},"psalm":{"title":"Psalmen","type":"psalm","text":"[[Ps 45,11]]Höre, Tochter, sieh her und neige dein Ohr,\r\nvergiss dein Volk und dein Vaterhaus!\n[[Ps 45,12]]Der König verlangt nach deiner Schönheit;\r\ner ist ja dein Herr, verneig dich vor ihm!\n\n[[Ps 45,16]]Man geleitet sie mit Freude und Jubel,\r\nsie ziehen ein in den Palast des Königs.\n[[Ps 45,18]]Ich will deinen Namen rühmen von Geschlecht zu Geschlecht;\r\ndarum werden die Völker dich preisen immer und ewig.","reference_displayed":"45(44),11-12.16.18."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","text":"[[Lc 1,39]]In jenen Tagen machte sich Maria auf den Weg und eilte in eine Stadt im Bergland von Judäa.\n[[Lc 1,40]]Sie ging in das Haus des Zacharias und begrüßte Elisabeth.\n[[Lc 1,41]]Als Elisabeth den Gruß Marias hörte, hüpfte das Kind in ihrem Leib. Da wurde Elisabeth vom Heiligen Geist erfüllt\n[[Lc 1,42]]und rief mit lauter Stimme: Gesegnet bist du mehr als alle anderen Frauen, und gesegnet ist die Frucht deines Leibes.\n[[Lc 1,43]]Wer bin ich, dass die Mutter meines Herrn zu mir kommt?\n[[Lc 1,44]]In dem Augenblick, als ich deinen Gruß hörte, hüpfte das Kind vor Freude in meinem Leib.\n[[Lc 1,45]]Selig ist die, die geglaubt hat, dass sich erfüllt, was der Herr ihr sagen ließ.\n[[Lc 1,46]]Da sagte Maria: Meine Seele preist die Größe des Herrn,\n[[Lc 1,47]]und mein Geist jubelt über Gott, meinen Retter.\n[[Lc 1,48]]Denn auf die Niedrigkeit seiner Magd hat er geschaut.\r\nSiehe, von nun an preisen mich selig alle Geschlechter.\n[[Lc 1,49]]Denn der Mächtige hat Großes an mir getan,\r\nund sein Name ist heilig.\n[[Lc 1,50]]Er erbarmt sich von Geschlecht zu Geschlecht\r\nüber alle, die ihn fürchten.\n[[Lc 1,51]]Er vollbringt mit seinem Arm machtvolle Taten:\r\nEr zerstreut, die im Herzen voll Hochmut sind.\n[[Lc 1,52]]Er stürzt die Mächtigen vom Thron und erhöht die Niedrigen.\n[[Lc 1,53]]Die Hungernden beschenkt er mit seinen Gaben\r\nund lässt die Reichen leer ausgehn.\n[[Lc 1,54]]Er nimmt sich seines Knechtes Israel an\r\nund denkt an sein Erbarmen.\n[[Lc 1,55]]das er unsern Vätern verheißen hat,\r\nAbraham und seinen Nachkommen auf ewig.\n[[Lc 1,56]]Und Maria blieb etwa drei Monate bei ihr; dann kehrte sie nach Hause zurück.","reference_displayed":"1,39-56."},"first_reading":{"title":"Buch der Offenbarung ","reference_displayed":"11,19a.12,1-6a.10ab.","text":"[[Ap 11,19a]]Der Tempel Gottes im Himmel wurde geöffnet, und in seinem Tempel wurde die Lade seines Bundes sichtbar.\n[[Ap 12,1]]Dann erschien ein großes Zeichen am Himmel: eine Frau, mit der Sonne bekleidet; der Mond war unter ihren Füßen und ein Kranz von zwölf Sternen auf ihrem Haupt.\n[[Ap 12,2]]Sie war schwanger und schrie vor Schmerz in ihren Geburtswehen.\n[[Ap 12,3]]Ein anderes Zeichen erschien am Himmel: ein Drache, groß und feuerrot, mit sieben Köpfen und zehn Hörnern und mit sieben Diademen auf seinen Köpfen.\n[[Ap 12,4]]Sein Schwanz fegte ein Drittel der Sterne vom Himmel und warf sie auf die Erde herab. Der Drache stand vor der Frau, die gebären sollte; er wollte ihr Kind verschlingen, sobald es geboren war.\n[[Ap 12,5]]Und sie gebar ein Kind, einen Sohn, der über alle Völker mit eisernem Zepter herrschen wird. Und ihr Kind wurde zu Gott und zu seinem Thron entrückt.\n[[Ap 12,6a]]Die Frau aber floh in die Wüste, wo Gott ihr einen Zufluchtsort geschaffen hatte.\n[[Ap 12,10a]]Da hörte ich eine laute Stimme im Himmel rufen:\n[[Ap 12,10b]]Jetzt ist er da, der rettende Sieg, die Macht und die Herrschaft unseres Gottes und die Vollmacht seines Gesalbten.","type":"reading"},"date":"2022-08-15"}