{"date":"2022-11-13","first_reading":{"type":"reading","title":"Buch Maleachi ","reference_displayed":"3,19-20ab.","text":"[[Ma 3,19]]Seht, der Tag kommt, er brennt wie ein Ofen: Da werden alle Überheblichen und Frevler zu Spreu, und der Tag, der kommt, wird sie verbrennen, spricht der Herr der Heere. Weder Wurzel noch Zweig wird ihnen bleiben.\n[[Ma 3,20a]]Für euch aber, die ihr meinen Namen fürchtet, wird die Sonne der Gerechtigkeit aufgehen, und ihre Flügel bringen Heilung.\n[[Ma 3,20b]]Ihr werdet hinausgehen und Freudensprünge machen, wie Kälber, die aus dem Stall kommen."},"second_reading":{"type":"reading","title":"Zweiter Brief des Apostels Paulus an die Thessalonicher ","reference_displayed":"3,7-12.","text":"[[2_Th 3,7]]Brüder! Ihr wisst, wie man uns nachahmen soll. Wir haben bei euch kein unordentliches Leben geführt\n[[2_Th 3,8]]und bei niemand unser Brot umsonst gegessen; wir haben uns gemüht und geplagt, Tag und Nacht haben wir gearbeitet, um keinem von euch zur Last zu fallen.\n[[2_Th 3,9]]Nicht als hätten wir keinen Anspruch auf Unterhalt; wir wollten euch aber ein Beispiel geben, damit ihr uns nachahmen könnt.\n[[2_Th 3,10]]Denn als wir bei euch waren, haben wir euch die Regel eingeprägt: Wer nicht arbeiten will, soll auch nicht essen.\n[[2_Th 3,11]]Wir hören aber, dass einige von euch ein unordentliches Leben führen und alles mögliche treiben, nur nicht arbeiten.\n[[2_Th 3,12]]Wir ermahnen sie und gebieten ihnen im Namen Jesu Christi, des Herrn, in Ruhe ihrer Arbeit nachzugehen und ihr selbstverdientes Brot zu essen."},"psalm":{"type":"psalm","title":"Psalmen","reference_displayed":"98(97),5-6.7-8.9.","text":"[[Ps 98,5]]Spielt dem Herrn auf der Harfe,\r\nauf der Harfe zu lautem Gesang!\n[[Ps 98,6]]Zum Schall der Trompeten und Hörner\r\njauchzt vor dem Herrn, dem König!\n\n[[Ps 98,7]]Es brause das Meer und alles, was es erfüllt,\r\nder Erdkreis und seine Bewohner.\n[[Ps 98,8]]In die Hände klatschen sollen die Ströme,\r\ndie Berge sollen jubeln im Chor.\n\n[[Ps 98,9]]Jubeln sollen alle vor dem Herrn, wenn er kommt,\r\num die Erde zu richten.\r\nEr richtet den Erdkreis gerecht,\r\ndie Nationen so, wie es recht ist."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","reference_displayed":"21,5-19.","text":"[[Lc 21,5]]In jener Zeit, als einige darüber sprachen, dass der Tempel mit schönen Steinen und Weihegeschenken geschmückt sei, sagte Jesus:\n[[Lc 21,6]]Es wird eine Zeit kommen, da wird von allem, was ihr hier seht, kein Stein auf dem andern bleiben; alles wird niedergerissen werden.\n[[Lc 21,7]]Sie fragten ihn: Meister, wann wird das geschehen, und an welchem Zeichen wird man erkennen, dass es beginnt?\n[[Lc 21,8]]Er antwortete: Gebt acht, dass man euch nicht irreführt! Denn viele werden unter meinem Namen auftreten und sagen: Ich bin es!, und: Die Zeit ist da. - Lauft ihnen nicht nach!\n[[Lc 21,9]]Und wenn ihr von Kriegen und Unruhen hört, lasst euch dadurch nicht erschrecken! Denn das muss als erstes geschehen; aber das Ende kommt noch nicht sofort.\n[[Lc 21,10]]Dann sagte er zu ihnen: Ein Volk wird sich gegen das andere erheben und ein Reich gegen das andere.\n[[Lc 21,11]]Es wird gewaltige Erdbeben und an vielen Orten Seuchen und Hungersnöte geben; schreckliche Dinge werden geschehen, und am Himmel wird man gewaltige Zeichen sehen.\n[[Lc 21,12]]Aber bevor das alles geschieht, wird man euch festnehmen und euch verfolgen. Man wird euch um meines Namens willen den Gerichten der Synagogen übergeben, ins Gefängnis werfen und vor Könige und Statthalter bringen.\n[[Lc 21,13]]Dann werdet ihr Zeugnis ablegen können.\n[[Lc 21,14]]Nehmt euch fest vor, nicht im voraus für eure Verteidigung zu sorgen;\n[[Lc 21,15]]denn ich werde euch die Worte und die Weisheit eingeben, so dass alle eure Gegner nicht dagegen ankommen und nichts dagegen sagen können.\n[[Lc 21,16]]Sogar eure Eltern und Geschwister, eure Verwandten und Freunde werden euch ausliefern, und manche von euch wird man töten.\n[[Lc 21,17]]Und ihr werdet um meines Namens willen von allen gehasst werden.\n[[Lc 21,18]]Und doch wird euch kein Haar gekrümmt werden.\n[[Lc 21,19]]Wenn ihr standhaft bleibt, werdet ihr das Leben gewinnen."}}