{"date":"2022-06-29","first_reading":{"reference_displayed":"12,1-11.","type":"reading","title":"Apostelgeschichte ","text":"[[Ac 12,1]]In jenen Tagen ließ der König Herodes einige aus der Gemeinde verhaften und misshandeln.\n[[Ac 12,2]]Jakobus, den Bruder des Johannes, ließ er mit dem Schwert hinrichten.\n[[Ac 12,3]]Als er sah, dass es den Juden gefiel, ließ er auch Petrus festnehmen. Das geschah in den Tagen der Ungesäuerten Brote.\n[[Ac 12,4]]Er nahm ihn also fest und warf ihn ins Gefängnis. Die Bewachung übertrug er vier Abteilungen von je vier Soldaten. Er beabsichtigte, ihn nach dem Paschafest dem Volk vorführen zu lassen.\n[[Ac 12,5]]Petrus wurde also im Gefängnis bewacht. Die Gemeinde aber betete inständig für ihn zu Gott.\n[[Ac 12,6]]In der Nacht, ehe Herodes ihn vorführen lassen wollte, schlief Petrus, mit zwei Ketten gefesselt, zwischen zwei Soldaten; vor der Tür aber bewachten Posten den Kerker.\n[[Ac 12,7]]Plötzlich trat ein Engel des Herrn ein, und ein helles Licht strahlte in den Raum. Er stieß Petrus in die Seite, weckte ihn und sagte: Schnell, steh auf! Da fielen die Ketten von seinen Händen.\n[[Ac 12,8]]Der Engel aber sagte zu ihm: Gürte dich, und zieh deine Sandalen an! Er tat es. Und der Engel sagte zu ihm: Wirf deinen Mantel um, und folge mir!\n[[Ac 12,9]]Dann ging er hinaus, und Petrus folgte ihm, ohne zu wissen, dass es Wirklichkeit war, was durch den Engel geschah; es kam ihm vor, als habe er eine Vision.\n[[Ac 12,10]]Sie gingen an der ersten und an der zweiten Wache vorbei und kamen an das eiserne Tor, das in die Stadt führt; es öffnete sich ihnen von selbst. Sie traten hinaus und gingen eine Gasse weit; und auf einmal verließ ihn der Engel.\n[[Ac 12,11]]Da kam Petrus zu sich und sagte: Nun weiß ich wahrhaftig, dass der Herr seinen Engel gesandt und mich der Hand des Herodes entrissen hat und all dem, was das Volk der Juden erhofft hat."},"gospel":{"reference_displayed":"16,13-19.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 16,13]]In jener Zeit, als Jesus in das Gebiet von Cäsarea Philippi kam, fragte er seine Jünger: Für wen halten die Leute den Menschensohn?\n[[Mt 16,14]]Sie sagten: Die einen für Johannes den Täufer, andere für Elija, wieder andere für Jeremia oder sonst einen Propheten.\n[[Mt 16,15]]Da sagte er zu ihnen: Ihr aber, für wen haltet ihr mich?\n[[Mt 16,16]]Simon Petrus antwortete: Du bist der Messias, der Sohn des lebendigen Gottes!\n[[Mt 16,17]]Jesus sagte zu ihm: Selig bist du, Simon Barjona; denn nicht Fleisch und Blut haben dir das offenbart, sondern mein Vater im Himmel.\n[[Mt 16,18]]Ich aber sage dir: Du bist Petrus, und auf diesen Felsen werde ich meine Kirche bauen, und die Mächte der Unterwelt werden sie nicht überwältigen.\n[[Mt 16,19]]Ich werde dir die Schlüssel des Himmelreichs geben; was du auf Erden binden wirst, das wird auch im Himmel gebunden sein, und was du auf Erden lösen wirst, das wird auch im Himmel gelöst sein."},"psalm":{"reference_displayed":"34(33),2-3.4-5.6-7.8-9.","type":"psalm","title":"Psalmen","text":"[[Ps 34,2]]Ich will den Herrn allezeit preisen;\r\nimmer sei sein Lob in meinem Mund.\n[[Ps 34,3]]Meine Seele rühme sich des Herrn;\r\ndie Armen sollen es hören und sich freuen.\n\n[[Ps 34,4]]Verherrlicht mit mir den Herrn,\r\nlasst uns gemeinsam seinen Namen rühmen.\n[[Ps 34,5]]Ich suchte den Herrn, und er hat mich erhört,\r\ner hat mich all meinen Ängsten entrissen.\n\n[[Ps 34,6]]Blickt auf zu ihm, so wird euer Gesicht leuchten,\r\nund ihr braucht nicht zu erröten.\n[[Ps 34,7]]Da ist ein Armer; er rief, und der Herr erhörte ihn.\r\nEr half ihm aus all seinen Nöten.\n\n[[Ps 34,8]]Der Engel des Herrn umschirmt alle, die ihn fürchten und ehren,\r\nund er befreit sie.\n[[Ps 34,9]]Kostet und seht, wie gütig der Herr ist;\r\nwohl dem, der zu ihm sich flüchtet!"},"second_reading":{"type":"reading","reference_displayed":"4,6-8.17-18.","title":"Zweiter Brief des Apostels Paulus an Timotheus ","text":"[[2_Tm 4,6]]Mein Sohn! Ich werde nunmehr geopfert, und die Zeit meines Aufbruchs ist nahe.\n[[2_Tm 4,7]]Ich habe den guten Kampf gekämpft, den Lauf vollendet, die Treue gehalten.\n[[2_Tm 4,8]]Schon jetzt liegt für mich der Kranz der Gerechtigkeit bereit, den mir der Herr, der gerechte Richter, an jenem Tag geben wird, aber nicht nur mir, sondern allen, die sehnsüchtig auf sein Erscheinen warten.\n[[2_Tm 4,17]]Der Herr stand mir zur Seite und gab mir Kraft, damit durch mich die Verkündigung vollendet wird und alle Heiden sie hören; und so wurde ich dem Rachen des Löwen entrissen.\n[[2_Tm 4,18]]Der Herr wird mich allem Bösen entreißen, er wird mich retten und in sein himmlisches Reich führen. Ihm sei die Ehre in alle Ewigkeit. Amen."}}