{"date":"2022-01-28","gospel":{"type":"gospel","reference_displayed":"4,26-34.","text":"[[Mc 4,26]]In jener Zeit sprach Jesus: Mit dem Reich Gottes ist es so, wie wenn ein Mann Samen auf seinen Acker sät;\n[[Mc 4,27]]dann schläft er und steht wieder auf, es wird Nacht und wird Tag, der Samen keimt und wächst, und der Mann weiß nicht, wie.\n[[Mc 4,28]]Die Erde bringt von selbst ihre Frucht, zuerst den Halm, dann die Ähre, dann das volle Korn in der Ähre.\n[[Mc 4,29]]Sobald aber die Frucht reif ist, legt er die Sichel an; denn die Zeit der Ernte ist da.\n[[Mc 4,30]]Er sagte: Womit sollen wir das Reich Gottes vergleichen, mit welchem Gleichnis sollen wir es beschreiben?\n[[Mc 4,31]]Es gleicht einem Senfkorn. Dieses ist das kleinste von allen Samenkörnern, die man in die Erde sät.\n[[Mc 4,32]]Ist es aber gesät, dann geht es auf und wird größer als alle anderen Gewächse und treibt große Zweige, so dass in seinem Schatten die Vögel des Himmels nisten können.\n[[Mc 4,33]]Durch viele solche Gleichnisse verkündete er ihnen das Wort, so wie sie es aufnehmen konnten.\n[[Mc 4,34]]Er redete nur in Gleichnissen zu ihnen; seinen Jüngern aber erklärte er alles, wenn er mit ihnen allein war.","title":"Aus dem Heiligen Evangelium nach Markus - Mk"},"psalm":{"type":"psalm","reference_displayed":"51(50),3-4.5-6ab.6cd-7.10-11.","text":"[[Ps 51,3]]Gott, sei mir gnädig nach deiner Huld,\r\ntilge meine Frevel nach deinem reichen Erbarmen!\n[[Ps 51,4]]Wasch meine Schuld von mir ab,\r\nund mach mich rein von meiner Sünde!\n\n[[Ps 51,5]]Denn ich erkenne meine bösen Taten,\r\nmeine Sünde steht mir immer vor Augen.\n[[Ps 51,6a]]Gegen dich allein habe ich gesündigt,\n[[Ps 51,6b]]ich habe getan, was dir missfällt.\n\n[[Ps 51,6c]]So behältst du recht mit deinem Urteil,\n[[Ps 51,6d]]rein stehst du da als Richter.\n[[Ps 51,7]]Denn ich bin in Schuld geboren;\r\nin Sünde hat mich meine Mutter empfangen.\n\n[[Ps 51,10]]Sättige mich mit Entzücken und Freude!\r\nJubeln sollen die Glieder, die du zerschlagen hast.\n[[Ps 51,11]]Verbirg dein Gesicht vor meinen Sünden,\r\ntilge all meine Frevel!","title":"Psalm"}}