{"gospel":{"text":"[[Mt 12,46]]In jener Zeit, als Jesus mit den Leuten redete, standen seine Mutter und seine Brüder vor dem Haus und wollten mit ihm sprechen.\n[[Mt 12,47]]Da sagte jemand zu ihm: Deine Mutter und deine Brüder stehen draußen und wollen mit dir sprechen.\n[[Mt 12,48]]Dem, der ihm das gesagt hatte, erwiderte er: Wer ist meine Mutter, und wer sind meine Brüder?\n[[Mt 12,49]]Und er streckte die Hand über seine Jünger aus und sagte: Das hier sind meine Mutter und meine Brüder.\n[[Mt 12,50]]Denn wer den Willen meines himmlischen Vaters erfüllt, der ist für mich Bruder und Schwester und Mutter.","reference_displayed":"12,46-50.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"psalm":{"reference_displayed":"85(84),2-3.5-6.7-8.","text":"[[Ps 85,2]]Einst hast du, Herr, dein Land begnadet\r\nund Jakobs Unglück gewendet,\n[[Ps 85,3]]hast deinem Volk die Schuld vergeben,\r\nall seine Sünden zugedeckt.\n\n[[Ps 85,5]]Gott, unser Retter, richte uns wieder auf,\r\nlass von deinem Unmut gegen uns ab!\n[[Ps 85,6]]Willst du uns ewig zürnen,\r\nsoll dein Zorn dauern von Geschlecht zu Geschlecht?\n\n[[Ps 85,7]]Willst du uns nicht wieder beleben,\r\nso dass dein Volk sich an dir freuen kann?\n[[Ps 85,8]]Erweise uns, Herr, deine Huld,\r\nund gewähre uns dein Heil!","type":"psalm","title":"Psalmen"},"date":"2022-07-19","first_reading":{"text":"[[Mi 7,14]]Herr, unser Gott, führe mit deinem Stab dein Volk auf die Weide, die Schafe, die dein Erbbesitz sind, die einsam lagern in einer Wildnis mitten im fruchtbaren Land. Sie sollen wieder im Baschan und in Gilead weiden wie in den Tagen der Vorzeit.\n[[Mi 7,15]]Wie in den Tagen, als du aus Ägypten auszogst, lass uns deine Wunder schauen!\n[[Mi 7,18]]Wer ist ein Gott wie du, der du Schuld verzeihst und dem Rest deines Erbvolkes das Unrecht vergibst? Gott hält nicht für immer fest an seinem Zorn; denn er liebt es, gnädig zu sein.\n[[Mi 7,19]]Er wird wieder Erbarmen haben mit uns und unsere Schuld zertreten. Ja, du wirfst all unsere Sünden in die Tiefe des Meeres hinab.\n[[Mi 7,20]]Du wirst Jakob deine Treue beweisen und Abraham deine Huld, wie du unseren Vätern geschworen hast in den Tagen der Vorzeit.","reference_displayed":"7,14-15.18-20.","type":"reading","title":"Buch Micha "}}