{"psalm":{"text":"[[Ps 94,5]]Herr, die Frevler zertreten dein Volk,\r\nsie unterdrücken dein Erbteil.\n[[Ps 94,6]]Sie bringen die Witwen und Waisen um\r\nund morden die Fremden.\n\n[[Ps 94,7]]Sie denken: Der Herr sieht es ja nicht,\r\nder Gott Jakobs merkt es nicht.\n[[Ps 94,8]]Begreift doch, ihr Toren im Volk!\r\nIhr Unvernünftigen, wann werdet ihr klug?\n\n[[Ps 94,9]]Sollte der nicht hören, der das Ohr gepflanzt hat,\r\nsollte der nicht sehen, der das Auge geformt hat?\n[[Ps 94,10]]Sollte der nicht strafen, der die Völker erzieht,\r\ner, der die Menschen Erkenntnis lehrt?\n\n[[Ps 94,14]]Ja, der Herr wird sein Volk nicht verstoßen\r\nund niemals sein Erbe verlassen.\n[[Ps 94,15]]Nun spricht man wieder Recht nach Gerechtigkeit;\r\nihr folgen alle Menschen mit redlichem Herzen.","type":"psalm","reference_displayed":"94(93),5-6.7-8.9-10.14-15.","title":"Psalmen"},"first_reading":{"text":"[[Is 10,5]]So spricht der Herr: Weh Assur, dem Stock meines Zorns! Es ist der Knüppel in meiner wütenden Hand.\n[[Is 10,6]]Gegen ein ruchloses Volk schicke ich ihn, auf die Nation, der ich zürne, lasse ich ihn los, damit er Beute erbeutet und raubt wie ein Räuber, sie zertritt wie den Staub auf den Straßen.\n[[Is 10,7]]Doch Assur stellt es sich nicht so vor, sein Herz plant es anders, es hat nur Vernichtung im Sinn, die Ausrottung nicht weniger Völker.\n[[Is 10,13]]denn er hat gesagt: Das alles habe ich mit meiner starken Hand und mit meiner Weisheit vollbracht; denn ich bin klug. Die Grenzen zwischen den Völkern habe ich aufgehoben, ihre Schätze geplündert, wie ein Held habe ich die Könige vom Thron gestoßen.\n[[Is 10,14]]Wie man in ein Nest greift, so griff meine Hand nach dem Reichtum der Völker. Wie man verlassene Eier sammelt, so habe ich alle Länder der Erde gesammelt. Da war keiner, der mit den Flügeln schlug, keiner, der den Schnabel aufriss und piepste.\n[[Is 10,15]]Prahlt denn die Axt gegenüber dem, der mit ihr hackt, oder brüstet die Säge sich vor dem, der mit ihr sägt? Das wäre, wie wenn der Stock den Mann schwingt, der ihn hochhebt, oder wie wenn der Knüppel den hochhebt, der nicht aus Holz ist.\n[[Is 10,16]]Darum schickt Gott, der Herr der Heere, den feisten Männern von Assur die Schwindsucht. Er entfacht ein Feuer unter Assurs Pracht, ein loderndes Feuer.","type":"reading","reference_displayed":"10,5-7.13-16.","title":"Buch Jesaja "},"gospel":{"text":"[[Mt 11,25]]In jener Zeit sprach Jesus: Ich preise dich, Vater, Herr des Himmels und der Erde, weil du all das den Weisen und Klugen verborgen, den Unmündigen aber offenbart hast.\n[[Mt 11,26]]Ja, Vater, so hat es dir gefallen.\n[[Mt 11,27]]Mir ist von meinem Vater alles übergeben worden; niemand kennt den Sohn, nur der Vater, und niemand kennt den Vater, nur der Sohn und der, dem es der Sohn offenbaren will.","type":"gospel","reference_displayed":"11,25-27.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"date":"2022-07-13"}