{"date":"2022-11-22","psalm":{"title":"Psalmen","text":"[[Ps 96,10]]Verkündet bei den Nationen: Der HERR ist König! Fest ist der Erdkreis gegründet, er wird nicht wanken. Er richtet die Völker so, wie es recht ist. \n[[Ps 96,11]]Der Himmel freue sich, die Erde frohlocke,\r\nes brause das Meer und alles, was es erfüllt.\n[[Ps 96,12]]Es jauchze die Flur und was auf ihr wächst.\r\n\nJubeln sollen alle Bäume des Waldes.\n[[Ps 96,13]]Jubeln sollen alle vor dem Herrn, wenn er kommt,\r\nwenn er kommt, um die Erde zu richten.\r\nEr richtet den Erdkreis gerecht.\r\n\nund die Nationen nach seiner Treue.","reference_displayed":"96(95),10.11-12.13.","type":"psalm"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","text":"[[Lc 21,5]]In jener Zeit, als einige darüber sprachen, dass der Tempel mit schönen Steinen und Weihegeschenken geschmückt sei, sagte Jesus:\n[[Lc 21,6]]Es wird eine Zeit kommen, da wird von allem, was ihr hier seht, kein Stein auf dem andern bleiben; alles wird niedergerissen werden.\n[[Lc 21,7]]Sie fragten ihn: Meister, wann wird das geschehen, und an welchem Zeichen wird man erkennen, dass es beginnt?\n[[Lc 21,8]]Er antwortete: Gebt acht, dass man euch nicht irreführt! Denn viele werden unter meinem Namen auftreten und sagen: Ich bin es!, und: Die Zeit ist da. - Lauft ihnen nicht nach!\n[[Lc 21,9]]Und wenn ihr von Kriegen und Unruhen hört, lasst euch dadurch nicht erschrecken! Denn das muss als erstes geschehen; aber das Ende kommt noch nicht sofort.\n[[Lc 21,10]]Dann sagte er zu ihnen: Ein Volk wird sich gegen das andere erheben und ein Reich gegen das andere.\n[[Lc 21,11]]Es wird gewaltige Erdbeben und an vielen Orten Seuchen und Hungersnöte geben; schreckliche Dinge werden geschehen, und am Himmel wird man gewaltige Zeichen sehen.","reference_displayed":"21,5-11.","type":"gospel"},"first_reading":{"title":"Buch der Offenbarung ","text":"[[Ap 14,14]]Ich, Johannes, sah eine weiße Wolke. Auf der Wolke thronte einer, der wie ein Menschensohn aussah. Er trug einen goldenen Kranz auf dem Haupt und eine scharfe Sichel in der Hand.\n[[Ap 14,15]]Und ein anderer Engel kam aus dem Tempel und rief dem, der auf der Wolke saß, mit lauter Stimme zu: Schick deine Sichel aus, und ernte! Denn die Zeit zu ernten ist gekommen: Die Frucht der Erde ist reif geworden.\n[[Ap 14,16]]Und der, der auf der Wolke saß, schleuderte seine Sichel über die Erde, und die Erde wurde abgeerntet.\n[[Ap 14,17]]Und ein anderer Engel trat aus dem himmlischen Tempel. Auch er hatte eine scharfe Sichel.\n[[Ap 14,18]]Vom Altar her kam noch ein anderer Engel, der die Macht über das Feuer hatte. Dem, der die scharfe Sichel trug, rief er mit lauter Stimme zu: Schick deine scharfe Sichel aus, und ernte die Trauben vom Weinstock der Erde! Seine Beeren sind reif geworden.\n[[Ap 14,19]]Da schleuderte der Engel seine Sichel auf die Erde, erntete den Weinstock der Erde ab und warf die Trauben in die große Kelter des Zornes Gottes.","reference_displayed":"14,14-19.","type":"reading"}}