{"gospel":{"text":"[[Lc 19,45]]In jener Zeit ging Jesus in den Tempel und begann, die Händler hinauszutreiben.\n[[Lc 19,46]]Er sagte zu ihnen: In der Schrift steht: Mein Haus soll ein Haus des Gebetes sein. Ihr aber habt daraus eine Räuberhöhle gemacht.\n[[Lc 19,47]]Er lehrte täglich im Tempel. Die Hohenpriester, die Schriftgelehrten und die übrigen Führer des Volkes aber suchten ihn umzubringen.\n[[Lc 19,48]]Sie wussten jedoch nicht, wie sie es machen sollten, denn das ganze Volk hing an ihm und hörte ihn gern.","type":"gospel","reference_displayed":"19,45-48.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"psalm":{"title":"Psalmen","type":"psalm","reference_displayed":"119(118),14.24.72.103.111.131.","text":"[[Ps 119,14]]Nach deinen Vorschriften zu leben\r\nfreut mich mehr als großer Besitz.\n[[Ps 119,24]]Deine Vorschriften machen mich froh;\r\nsie sind meine Berater.\n\n[[Ps 119,72]]Die Weisung deines Mundes ist mir lieb,\r\nmehr als große Mengen von Gold und Silber.\n[[Ps 119,103]]Wie köstlich ist für meinen Gaumen deine Verheißung,\r\nsüßer als Honig für meinen Mund.\n\n[[Ps 119,111]]Deine Vorschriften sind auf ewig mein Erbteil;\r\ndenn sie sind die Freude meines Herzens.\n[[Ps 119,131]]Weit öffne ich meinen Mund\r\nund lechze nach deinen Geboten;\r\n\ndenn nach ihnen hab' ich Verlangen."},"first_reading":{"title":"Buch der Offenbarung ","type":"reading","reference_displayed":"10,8-11.","text":"[[Ap 10,8]]Ich, Johannes, hörte noch einmal die Stimme aus dem Himmel, sie sprach zu mir: Geh, nimm das Buch, das der Engel, der auf dem Meer und auf dem Land steht, aufgeschlagen in der Hand hält.\n[[Ap 10,9]]Und ich ging zu dem Engel und bat ihn, mir das kleine Buch zu geben. Er sagte zu mir: Nimm und iss es! In deinem Magen wird es bitter sein, in deinem Mund aber süß wie Honig.\n[[Ap 10,10]]Da nahm ich das kleine Buch aus der Hand des Engels und aß es. In meinem Mund war es süß wie Honig. Als ich es aber gegessen hatte, wurde mein Magen bitter.\n[[Ap 10,11]]Und mir wurde gesagt: Du musst noch einmal weissagen über viele Völker und Nationen mit ihren Sprachen und Königen."},"date":"2022-11-18"}