{"first_reading":{"title":"Buch Nahum ","text":"[[Na 2,1]]Seht auf den Bergen die Schritte des Freudenboten! Er verkündet Frieden! Juda, feiere deine Feste, erfülle deine Gelübde! Denn der Unheilstifter durchstreift dein Land nicht mehr; er ist völlig vernichtet.\n[[Na 2,3]]Wahrhaftig, der Herr stellt die Pracht Jakobs wieder her wie die Pracht Israels; denn Verwüster haben sie verwüstet und ihre jungen Pflanzen vernichtet.\n[[Na 3,1]]Weh der Stadt voll Blutschuld; sie ist nichts als Lüge. Voll von Raffgier ist sie, vom Rauben lässt sie nicht ab.\n[[Na 3,2]]Knallen von Peitschen und Gedröhn rasselnder Räder, rennende Pferde und holpernde Wagen.\n[[Na 3,3]]Hetzende Reiter, flammende Schwerter, blitzende Lanzen, eine Menge Erschlagener, eine Masse von Toten, kein Ende der Leichen, man stolpert über die Leiber.\n[[Na 3,6]]Mit Kot bewerfe ich dich, gebe dich der Verachtung preis und mache dich zum Schaustück.\n[[Na 3,7]]Dann wird es geschehen: Wer immer dich sieht, schreckt vor dir zurück und sagt: Verwüstet ist Ninive. Wer zeigt ihr Teilnahme? Wo soll ich dir einen Tröster suchen?","type":"reading","reference_displayed":"2,1.3.3,1-3.6-7."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 16,24]]In jener Zeit sprach Jesus zu seinen Jüngern: Wer mein Jünger sein will, der verleugne sich selbst, nehme sein Kreuz auf sich und folge mir nach.\n[[Mt 16,25]]Denn wer sein Leben retten will, wird es verlieren; wer aber sein Leben um meinetwillen verliert, wird es gewinnen.\n[[Mt 16,26]]Was nützt es einem Menschen, wenn er die ganze Welt gewinnt, dabei aber sein Leben einbüßt? Um welchen Preis kann ein Mensch sein Leben zurückkaufen?\n[[Mt 16,27]]Der Menschensohn wird mit seinen Engeln in der Hoheit seines Vaters kommen und jedem Menschen vergelten, wie es seine Taten verdienen.\n[[Mt 16,28]]Amen, ich sage euch: Von denen, die hier stehen, werden einige den Tod nicht erleiden, bis sie den Menschensohn in seiner königlichen Macht kommen sehen.","type":"gospel","reference_displayed":"16,24-28."},"psalm":{"title":"Deuteronomium ","text":"[[Dt 32,35c]]Der Tag ihres Verderbens ist nah,\n[[Dt 32,35d]]und ihr Verhängnis kommt schnell.\n[[Dt 32,36a]]Ja, der Herr wird seinem Volk Recht geben\n[[Dt 32,36b]]und mit seinen Dienern Mitleid haben.\n\n[[Dt 32,39a]]Jetzt seht: Ich bin es, nur ich,\n[[Dt 32,39b]]und kein Gott tritt mir entgegen.\n[[Dt 32,39c]]Ich bin es, der tötet und der lebendig macht.\n[[Dt 32,39d]]Ich habe verwundet; nur ich werde heilen.\n\n[[Dt 32,41]]Habe ich erst die Klinge meines Schwertes geschliffen,\r\num das Recht in meine Hand zu nehmen,\r\ndann zwinge ich meinen Gegnern die Strafe\r\nauf und denen, die mich hassen, die Vergeltung.","type":"psalm","reference_displayed":"32,35cd-36ab.39abcd.41."},"date":"2022-08-05"}