{"date":"2022-02-28","first_reading":{"text":"[[1_P 1,3]]Gepriesen sei der Gott und Vater unseres Herrn Jesus Christus: Er hat uns in seinem großen Erbarmen neu geboren, damit wir durch die Auferstehung Jesu Christi von den Toten eine lebendige Hoffnung haben\n[[1_P 1,4]]und das unzerstörbare, makellose und unvergängliche Erbe empfangen, das im Himmel für euch aufbewahrt ist.\n[[1_P 1,5]]Gottes Macht behütet euch durch den Glauben, damit ihr das Heil erlangt, das am Ende der Zeit offenbart werden soll.\n[[1_P 1,6]]Deshalb seid ihr voll Freude, obwohl ihr jetzt vielleicht kurze Zeit unter mancherlei Prüfungen leiden müsst.\n[[1_P 1,7]]Dadurch soll sich euer Glaube bewähren, und es wird sich zeigen, dass er wertvoller ist als Gold, das im Feuer geprüft wurde und doch vergänglich ist. So wird eurem Glauben Lob, Herrlichkeit und Ehre zuteil bei der Offenbarung Jesu Christi.\n[[1_P 1,8]]Ihn habt ihr nicht gesehen, und dennoch liebt ihr ihn; ihr seht ihn auch jetzt nicht; aber ihr glaubt an ihn und jubelt in unsagbarer, von himmlischer Herrlichkeit verklärter Freude,\n[[1_P 1,9]]da ihr das Ziel des Glaubens erreichen werdet: euer Heil.","type":"reading","reference_displayed":"1,3-9.","title":"Erster Brief des Apostels Petrus"},"psalm":{"text":"[[Ps 111,1]]Den Herrn will ich preisen von ganzem Herzen\r\nim Kreis der Frommen, inmitten der Gemeinde.\n[[Ps 111,2]]Groß sind die Werke des Herrn,\r\nkostbar allen, die sich an ihnen freuen.\n\n[[Ps 111,5]]Er gibt denen Speise, die ihn fürchten,\r\nan seinen Bund denkt er auf ewig.\n[[Ps 111,6]]Er hat seinem Volk seine machtvollen Taten kundgetan,\r\num ihm das Erbe der Völker zu geben.\n\n[[Ps 111,9]]Er gewährte seinem Volk Erlösung\r\nund bestimmte seinen Bund für ewige Zeiten.\r\nFurchtgebietend ist sein Name und heilig,\n[[Ps 111,10c]]sein Ruhm hat Bestand für immer.","type":"psalm","reference_displayed":"111(110),1-2.5-6.9.10c.","title":"Psalm"},"gospel":{"text":"[[Mc 10,17]]In jener Zeit lief ein Mann auf Jesus zu, fiel vor ihm auf die Knie und fragte ihn: Guter Meister, was muss ich tun, um das ewige Leben zu gewinnen?\n[[Mc 10,18]]Jesus antwortete: Warum nennst du mich gut? Niemand ist gut außer Gott, dem Einen.\n[[Mc 10,19]]Du kennst doch die Gebote: Du sollst nicht töten, du sollst nicht die Ehe brechen, du sollst nicht stehlen, du sollst nicht falsch aussagen, du sollst keinen Raub begehen; ehre deinen Vater und deine Mutter!\n[[Mc 10,20]]Er erwiderte ihm: Meister, alle diese Gebote habe ich von Jugend an befolgt.\n[[Mc 10,21]]Da sah ihn Jesus an, und weil er ihn liebte, sagte er: Eines fehlt dir noch: Geh, verkaufe, was du hast, gib das Geld den Armen, und du wirst einen bleibenden Schatz im Himmel haben; dann komm und folge mir nach!\n[[Mc 10,22]]Der Mann aber war betrübt, als er das hörte, und ging traurig weg; denn er hatte ein großes Vermögen.\n[[Mc 10,23]]Da sah Jesus seine Jünger an und sagte zu ihnen: Wie schwer ist es für Menschen, die viel besitzen, in das Reich Gottes zu kommen!\n[[Mc 10,24]]Die Jünger waren über seine Worte bestürzt. Jesus aber sagte noch einmal zu ihnen: Meine Kinder, wie schwer ist es, in das Reich Gottes zu kommen!\n[[Mc 10,25]]Eher geht ein Kamel durch ein Nadelöhr, als dass ein Reicher in das Reich Gottes gelangt.\n[[Mc 10,26]]Sie aber erschraken noch mehr und sagten zueinander: Wer kann dann noch gerettet werden?\n[[Mc 10,27]]Jesus sah sie an und sagte: Für Menschen ist das unmöglich, aber nicht für Gott; denn für Gott ist alles möglich.","type":"gospel","reference_displayed":"10,17-27.","title":"Aus dem Heiligen Evangelium nach Markus - Mk"}}