{"date":"2022-06-17","first_reading":{"type":"reading","text":"[[2_R 11,1]]In jenen Tagen als Atalja, die Mutter des Königs Ahasjas, sah, dass ihr Sohn tot war, ging sie daran, die ganze Nachkommenschaft der königlichen Familie auszurotten.\n[[2_R 11,2]]Doch Joscheba, die Tochter des Königs Joram und Schwester Ahasjas, nahm Joasch, den Sohn Ahasjas, aus dem Kreis der Königssöhne, die ermordet werden sollten, weg und brachte ihn heimlich mit seiner Amme in die Bettenkammer. Dort versteckte sie ihn vor Atalja, so dass er nicht getötet wurde.\n[[2_R 11,3]]Er blieb sechs Jahre bei ihr im Haus des Herrn verborgen, während Atalja das Land regierte.\n[[2_R 11,4]]Im siebten Jahr bestellte der Priester Jojada die Hundertschaftsführer der Karer und Läufer zu sich. Er führte sie in das Haus des Herrn, schloss mit ihnen ein Abkommen, ließ sie im Haus des Herrn schwören und zeigte ihnen den Sohn des Königs.\n[[2_R 11,9]]Die Führer der Hundertschaften befolgten alle Weisungen des Priesters Jojada. Jeder holte seine Leute, sowohl jene, die am Sabbat aufzogen, als auch jene, die am Sabbat abzogen. Sie kamen zum Priester Jojada\n[[2_R 11,10]]und dieser gab den Anführern der Hundertschaften die Lanzen und Schilde, die dem König David gehört hatten und sich jetzt im Haus des Herrn befanden.\n[[2_R 11,11]]Die Läufer stellten sich mit der Waffe in der Hand von der Südseite des Tempels bis zur Nordseite vor dem Altar und dem Tempel rings um den König auf.\n[[2_R 11,12]]Dann führte Jojada den Königssohn heraus und überreichte ihm den Stirnreif und das Königsgesetz. So machten sie ihn zum König, salbten ihn, klatschten in die Hände und riefen: Es lebe der König!\n[[2_R 11,13]]Als Atalja das Geschrei des Volkes hörte, kam sie zu den Leuten in das Haus des Herrn.\n[[2_R 11,14]]Da sah sie den König am gewohnten Platz bei der Säule stehen; die Obersten und die Trompeter waren bei ihm und alle Bürger des Landes waren voller Freude und bliesen die Trompeten. Atalja zerriss ihre Kleider und schrie: Verrat, Verrat!\n[[2_R 11,15]]Doch der Priester Jojada befahl den Hundertschaftsführern, die das Kommando über die Truppen hatten: Führt sie durch die Reihen hinaus und schlagt jeden mit dem Schwert nieder, der ihr folgen will; denn - so sagte der Priester - sie soll nicht im Haus des Herrn getötet werden.\n[[2_R 11,16]]Da legte man Hand an sie, und als sie an den Weg kam, auf dem man die Pferde zum Palast des Königs führt, wurde sie dort getötet.\n[[2_R 11,17]]Jojada schloss nun den Bund des Herrn mit König und Volk. Sie versprachen, dass sie das Volk des Herrn sein wollten. Auch König und Volk ließ er einen Bund schließen.\n[[2_R 11,18]]Darauf zogen alle Bürger des Landes zum Baalstempel und rissen ihn nieder. Sie zertrümmerten seine Altäre und Bilder vollständig und erschlugen den Baalspriester Mattan vor den Altären. Auch stellte Jojada Posten vor das Haus des Herrn\n[[2_R 11,20]]Alle Bürger des Landes waren voll Freude und die Stadt blieb ruhig. Atalja aber hatte man vor dem Palast des Königs mit dem Schwert umgebracht.","reference_displayed":"11,1-4.9-18.20.","title":"Zweites Buch der Könige "},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 6,19]]In jener Zeit sprach Jesus zu seinen Jüngern: Sammelt euch nicht Schätze hier auf der Erde, wo Motte und Wurm sie zerstören und wo Diebe einbrechen und sie stehlen,\n[[Mt 6,20]]sondern sammelt euch Schätze im Himmel, wo weder Motte noch Wurm sie zerstören und keine Diebe einbrechen und sie stehlen.\n[[Mt 6,21]]Denn wo dein Schatz ist, da ist auch dein Herz.\n[[Mt 6,22]]Das Auge gibt dem Körper Licht. Wenn dein Auge gesund ist, dann wird dein ganzer Körper hell sein.\n[[Mt 6,23]]Wenn aber dein Auge krank ist, dann wird dein ganzer Körper finster sein. Wenn nun das Licht in dir Finsternis ist, wie groß muss dann die Finsternis sein!","reference_displayed":"6,19-23.","type":"gospel"},"psalm":{"reference_displayed":"132(131),11.12.13-14.17-18.","text":"[[Ps 132,11]]Der Herr hat David geschworen,\r\neinen Eid, den er niemals brechen wird:\r\n„Einen Spross aus deinem Geschlecht\r\nwill ich setzen auf den Thron.\n\n[[Ps 132,12]]Wenn deine Söhne meinen Bund bewahren,\r\nmein Zeugnis, das ich sie lehre,\r\ndann sollen auch ihre Söhne\r\nauf deinem Thron sitzen für immer.»\n\n[[Ps 132,13]]Denn der Herr hat den Zion erwählt,\r\nihn zu seinem Wohnsitz erkoren.\n[[Ps 132,14]]Das ist für immer der Ort meiner Ruhe;\r\nhier will ich wohnen, ich hab' ihn erkoren.\n\n[[Ps 132,17]]Dort lasse ich Davids Macht erstarken\r\nund stelle für meinen Gesalbten ein Licht auf.\n[[Ps 132,18]]Ich bedecke seine Feinde mit Schande;\r\ndoch auf ihm erglänzt seine Krone.","type":"psalm","title":"Psalmen"}}