{"psalm":{"title":"Psalmen","reference_displayed":"117(116),1.2.","type":"psalm","text":"[[Ps 117,1]]Lobet den Herrn, alle Völker,\r\npreist ihn, alle Nationen!\n\n[[Ps 117,2]]Denn mächtig waltet über uns seine Huld,\r\ndie Treue des Herrn währt in Ewigkeit."},"second_reading":{"title":"Brief an die Hebräer ","reference_displayed":"12,5-7.11-13.","type":"reading","text":"[[He 12,5]]Brüder! Ihr habt die Mahnung vergessen, die euch als Söhne anredet: Mein Sohn, verachte nicht die Zucht des Herrn, verzage nicht, wenn er dich zurechtweist.\n[[He 12,6]]Denn wen der Herr liebt, den züchtigt er; er schlägt mit der Rute jeden Sohn, den er gern hat.\n[[He 12,7]]Haltet aus, wenn ihr gezüchtigt werdet. Gott behandelt euch wie Söhne. Denn wo ist ein Sohn, den sein Vater nicht züchtigt?\n[[He 12,11]]Jede Züchtigung scheint zwar für den Augenblick nicht Freude zu bringen, sondern Schmerz; später aber schenkt sie denen, die durch diese Schule gegangen sind, als Frucht den Frieden und die Gerechtigkeit.\n[[He 12,12]]Darum macht die erschlafften Hände wieder stark und die wankenden Knie wieder fest,\n[[He 12,13]]und ebnet die Wege für eure Füße, damit die lahmen Glieder nicht ausgerenkt, sondern geheilt werden."},"date":"2022-08-21","first_reading":{"title":"Buch Jesaja ","reference_displayed":"66,18-21.","type":"reading","text":"[[Is 66,18]]So spricht der Herr: Ich kenne ihre Taten und ihre Gedanken und komme, um die Völker aller Sprachen zusammenzurufen, und sie werden kommen und meine Herrlichkeit sehen.\n[[Is 66,19]]Ich stelle bei ihnen ein Zeichen auf und schicke von ihnen einige, die entronnen sind, zu den übrigen Völkern und zu den fernen Inseln, die noch nichts von mir gehört und meine Herrlichkeit noch nicht gesehen haben. Sie sollen meine Herrlichkeit unter den Völkern verkünden.\n[[Is 66,20]]Sie werden aus allen Völkern eure Brüder als Opfergabe für den Herrn herbeiholen auf Rossen und Wagen, in Sänften, auf Maultieren und Dromedaren, her zu meinem heiligen Berg nach Jerusalem, spricht der Herr, so wie die Söhne Israels ihr Opfer in reinen Gefäßen zum Haus des Herrn bringen.\n[[Is 66,21]]Und auch aus ihnen werde ich Männer als Priester und Leviten auswählen, spricht der Herr."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","reference_displayed":"13,22-30.","text":"[[Lc 13,22]]In jener Zeit zog Jesus auf seinem Weg nach Jerusalem von Stadt zu Stadt und von Dorf zu Dorf und lehrte.\n[[Lc 13,23]]Da fragte ihn einer: Herr, sind es nur wenige, die gerettet werden? Er sagte zu ihnen:\n[[Lc 13,24]]Bemüht euch mit allen Kräften, durch die enge Tür zu gelangen; denn viele, sage ich euch, werden versuchen hineinzukommen, aber es wird ihnen nicht gelingen.\n[[Lc 13,25]]Wenn der Herr des Hauses aufsteht und die Tür verschließt, dann steht ihr draußen, klopft an die Tür und ruft: Herr, mach uns auf! Er aber wird euch antworten: Ich weiß nicht, woher ihr seid.\n[[Lc 13,26]]Dann werdet ihr sagen: Wir haben doch mit dir gegessen und getrunken, und du hast auf unseren Straßen gelehrt.\n[[Lc 13,27]]Er aber wird erwidern: Ich sage euch, ich weiß nicht, woher ihr seid. Weg von mir, ihr habt alle Unrecht getan!\n[[Lc 13,28]]Da werdet ihr heulen und mit den Zähnen knirschen, wenn ihr seht, dass Abraham, Isaak und Jakob und alle Propheten im Reich Gottes sind, ihr selbst aber ausgeschlossen seid.\n[[Lc 13,29]]Und man wird von Osten und Westen und von Norden und Süden kommen und im Reich Gottes zu Tisch sitzen.\n[[Lc 13,30]]Dann werden manche von den Letzten die Ersten sein und manche von den Ersten die Letzten."}}