{"date":"2022-07-17","gospel":{"reference_displayed":"10,38-42.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","text":"[[Lc 10,38]]In jener Zeit kam Jesus in ein Dorf. Eine Frau namens Marta nahm ihn freundlich auf.\n[[Lc 10,39]]Sie hatte eine Schwester, die Maria hieß. Maria setzte sich dem Herrn zu Füßen und hörte seinen Worten zu.\n[[Lc 10,40]]Marta aber war ganz davon in Anspruch genommen, für ihn zu sorgen. Sie kam zu ihm und sagte: Herr, kümmert es dich nicht, dass meine Schwester die ganze Arbeit mir allein überlässt? Sag ihr doch, sie soll mir helfen!\n[[Lc 10,41]]Der Herr antwortete: Marta, Marta, du machst dir viele Sorgen und Mühen.\n[[Lc 10,42]]Aber nur eines ist notwendig. Maria hat den guten Teil gewählt, der wird ihr nicht genommen werden.","type":"gospel"},"second_reading":{"reference_displayed":"1,24-28.","title":"Brief des Apostels Paulus an die Kolosser ","text":"[[Col 1,24]]Schwestern und Brüder! Ich freue mich in den Leiden, die ich für euch ertrage. Ich ergänze in meinem irdischen Leben, was an den Bedrängnissen Christi noch fehlt an seinem Leib, der die Kirche ist.\n[[Col 1,25]]Ihr Diener bin ich geworden gemäß dem Heilsplan Gottes, um an euch das Wort Gottes zu erfüllen.\n[[Col 1,26]]Er ist jenes Geheimnis, das seit ewigen Zeiten und Generationen verborgen war - jetzt aber seinen Heiligen offenbart wurde.\n[[Col 1,27]]Ihnen wollte Gott kundtun, was der Reichtum der Herrlichkeit dieses Geheimnisses unter den Völkern ist:\n[[Col 1,28]]Christus ist unter euch, die Hoffnung auf Herrlichkeit. Ihn verkünden wir; wir ermahnen jeden Menschen und belehren jeden Menschen in aller Weisheit, damit wir jeden Menschen vollkommen darstellen in Christus.","type":"reading"},"first_reading":{"title":"Buch Genesis ","reference_displayed":"18,1-10a.","text":"[[Gn 18,1]]In jenen Tagen erschien der Herr Abraham bei den Eichen von Mamre. Abraham saß zur Zeit der Mittagshitze am Zelteingang.\n[[Gn 18,2]]Er blickte auf und sah vor sich drei Männer stehen. Als er sie sah, lief er ihnen vom Zelteingang aus entgegen, warf sich zur Erde nieder\n[[Gn 18,3]]und sagte: Mein Herr, wenn ich dein Wohlwollen gefunden habe, geh doch an deinem Knecht nicht vorbei!\n[[Gn 18,4]]Man wird etwas Wasser holen; dann könnt ihr euch die Füße waschen und euch unter dem Baum ausruhen.\n[[Gn 18,5]]Ich will einen Bissen Brot holen, und ihr könnt dann nach einer kleinen Stärkung weitergehen; denn deshalb seid ihr doch bei eurem Knecht vorbeigekommen. Sie erwiderten: Tu, wie du gesagt hast.\n[[Gn 18,6]]Da lief Abraham eiligst ins Zelt zu Sara und rief: Schnell drei Sea feines Mehl! Knete es und backe Brotfladen!\n[[Gn 18,7]]Er lief weiter zum Vieh, nahm ein zartes, prächtiges Kalb und übergab es dem Jungknecht, der es schnell zubereitete.\n[[Gn 18,8]]Dann nahm Abraham Butter, Milch und das Kalb, das er hatte zubereiten lassen, und setzte es ihnen vor. Er wartete ihnen unter dem Baum auf, während sie aßen.\n[[Gn 18,9]]Sie fragten ihn: Wo ist deine Frau Sara? Dort im Zelt, sagte er.\n[[Gn 18,10a]]Da sprach der Herr: In einem Jahr komme ich wieder zu dir. Siehe, dann wird deine Frau Sara einen Sohn haben.","type":"reading"},"psalm":{"reference_displayed":"15(14),2-3.4.5.","title":"Psalmen","text":"[[Ps 15,2]]Der makellos lebt und das Rechte tut,\r\nder von Herzen die Wahrheit sagt,\n[[Ps 15,3]]der mit seiner Zunge nicht verleumdet hat,\r\nder seinem Nächsten nichts Böses tat\r\nund keine Schmach auf seinen Nachbarn gehäuft hat.\n\n[[Ps 15,4]]Der Verworfene ist in seinen Augen verachtet,\r\naber die den Herrn fürchten, hält er in Ehren.\r\nEr wird nicht ändern,\r\nwas er zum eigenen Schaden geschworen hat.\n\n[[Ps 15,5]]Sein Geld hat er nicht auf Wucher verliehen\r\nund gegen den Schuldlosen nahm er keine Bestechung an.\r\nWer das tut,\r\nder wird niemals wanken.","type":"psalm"}}