{"date":"2022-03-30","gospel":{"reference_displayed":"5,17-30.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","type":"gospel","text":"[[Jn 5,17]]In jener Zeit entgegnete Jesus den Juden: Mein Vater ist noch immer am Werk, und auch ich bin am Werk.\n[[Jn 5,18]]Darum waren die Juden noch mehr darauf aus, ihn zu töten, weil er nicht nur den Sabbat brach, sondern auch Gott seinen Vater nannte und sich damit Gott gleichstellte.\n[[Jn 5,19]]Jesus aber sagte zu ihnen: Amen, amen, ich sage euch: Der Sohn kann nichts von sich aus tun, sondern nur, wenn er den Vater etwas tun sieht. Was nämlich der Vater tut, das tut in gleicher Weise der Sohn.\n[[Jn 5,20]]Denn der Vater liebt den Sohn und zeigt ihm alles, was er tut, und noch größere Werke wird er ihm zeigen, so dass ihr staunen werdet.\n[[Jn 5,21]]Denn wie der Vater die Toten auferweckt und lebendig macht, so macht auch der Sohn lebendig, wen er will.\n[[Jn 5,22]]Auch richtet der Vater niemand, sondern er hat das Gericht ganz dem Sohn übertragen,\n[[Jn 5,23]]damit alle den Sohn ehren, wie sie den Vater ehren. Wer den Sohn nicht ehrt, ehrt auch den Vater nicht, der ihn gesandt hat.\n[[Jn 5,24]]Amen, amen, ich sage euch: Wer mein Wort hört und dem glaubt, der mich gesandt hat, hat das ewige Leben; er kommt nicht ins Gericht, sondern ist aus dem Tod ins Leben hinübergegangen.\n[[Jn 5,25]]Amen, amen, ich sage euch: Die Stunde kommt, und sie ist schon da, in der die Toten die Stimme des Sohnes Gottes hören werden; und alle, die sie hören, werden leben.\n[[Jn 5,26]]Denn wie der Vater das Leben in sich hat, so hat er auch dem Sohn gegeben, das Leben in sich zu haben.\n[[Jn 5,27]]Und er hat ihm Vollmacht gegeben, Gericht zu halten, weil er der Menschensohn ist.\n[[Jn 5,28]]Wundert euch nicht darüber! Die Stunde kommt, in der alle, die in den Gräbern sind, seine Stimme hören\n[[Jn 5,29]]und herauskommen werden: Die das Gute getan haben, werden zum Leben auferstehen, die das Böse getan haben, zum Gericht.\n[[Jn 5,30]]Von mir selbst aus kann ich nichts tun; ich richte, wie ich es vom Vater höre, und mein Gericht ist gerecht, weil es mir nicht um meinen Willen geht, sondern um den Willen dessen, der mich gesandt hat."},"first_reading":{"text":"[[Is 49,8]]So spricht der Herr: Zur Zeit der Gnade will ich dich erhören, am Tag der Rettung dir helfen. Ich habe dich geschaffen und dazu bestimmt, der Bund zu sein für das Volk, aufzuhelfen dem Land und das verödete Erbe neu zu verteilen,\n[[Is 49,9]]den Gefangenen zu sagen: Kommt heraus!, und denen, die in der Finsternis sind: Kommt ans Licht! Auf allen Bergen werden sie weiden, auf allen kahlen Hügeln finden sie Nahrung.\n[[Is 49,10]]Sie leiden weder Hunger noch Durst, Hitze und Sonnenglut schaden ihnen nicht. Denn er leitet sie voll Erbarmen und führt sie zu sprudelnden Quellen.\n[[Is 49,11]]Alle Berge mache ich zu Wegen und meine Straßen werden gebahnt sein.\n[[Is 49,12]]Seht her: Sie kommen von fern, die einen von Norden und Westen, andere aus dem Land der Siniter.\n[[Is 49,13]]Jubelt, ihr Himmel, jauchze, o Erde, freut euch, ihr Berge! Denn der Herr hat sein Volk getröstet und sich seiner Armen erbarmt.\n[[Is 49,14]]Doch Zion sagt: Der Herr hat mich verlassen, Gott hat mich vergessen.\n[[Is 49,15]]Kann denn eine Frau ihr Kindlein vergessen, eine Mutter ihren leiblichen Sohn? Und selbst wenn sie ihn vergessen würde: ich vergesse dich nicht - Spruch des Herrn.","title":"Buch Jesaja","type":"reading","reference_displayed":"49,8-15."},"psalm":{"reference_displayed":"145(144),8-9.13cd-14.17-18.","title":"Psalm","type":"psalm","text":"[[Ps 145,8]]Der Herr ist gnädig und barmherzig,\r\nlangmütig und reich an Gnade.\n[[Ps 145,9]]Der Herr ist gütig zu allen,\r\nsein Erbarmen waltet über all seinen Werken.\n\n[[Ps 145,13c]]Der Herr ist treu in all seinen Worten,\n[[Ps 145,13d]]voll Huld in all seinen Taten.\n[[Ps 145,14]]Der Herr stützt alle, die fallen,\r\nund richtet alle Gebeugten auf.\n\n[[Ps 145,17]]Gerecht ist der Herr in allem, was er tut,\r\nvoll Huld in all seinen Werken.\n[[Ps 145,18]]Der Herr ist allen, die ihn anrufen, nahe,\r\nallen, die zu ihm aufrichtig rufen."}}