{"date":"2022-07-03","psalm":{"reference_displayed":"66(65),1-3.4-5.6-7.16.20.","text":"[[Ps 66,1]]Jauchzt vor Gott, alle Länder der Erde!\n[[Ps 66,2]]Spielt zum Ruhm seines Namens!\r\nVerherrlicht ihn mit Lobpreis!\n[[Ps 66,3]]Sagt zu Gott: «Wie ehrfurchtgebietend sind deine Taten;\r\nvor deiner gewaltigen Macht müssen die Feinde sich beugen.»\n\n[[Ps 66,4]]Alle Welt bete dich an und singe dein Lob,\r\nsie lobsinge deinem Namen!\n[[Ps 66,5]]Kommt und seht die Taten Gottes!\r\nStaunenswert ist sein Tun an den Menschen.\n\n[[Ps 66,6]]Er verwandelte das Meer in trockenes Land,\r\nsie schritten zu Fuß durch den Strom;\r\ndort waren wir über ihn voll Freude.\n[[Ps 66,7]]In seiner Kraft ist er Herrscher auf ewig;\r\nseine Augen prüfen die Völker.\r\nDie Trotzigen können sich gegen ihn nicht erheben.\n\n[[Ps 66,16]]Ihr alle, die ihr Gott fürchtet, kommt und hört;\r\nich will euch erzählen, was er mir Gutes getan hat.\n[[Ps 66,20]]Gepriesen sei Gott; denn er hat mein Gebet nicht verworfen\r\nund mir seine Huld nicht entzogen.","title":"Psalmen","type":"psalm"},"first_reading":{"text":"[[Is 66,10]]Freut euch mit Jerusalem! Jubelt in der Stadt, alle, die ihr sie liebt. Seid fröhlich mit ihr, alle, die ihr über sie traurig wart.\n[[Is 66,11]]Saugt euch satt an ihrer tröstenden Brust, trinkt und labt euch an ihrem mütterlichen Reichtum!\n[[Is 66,12]]Denn so spricht der Herr: Seht her: Wie einen Strom leite ich den Frieden zu ihr und den Reichtum der Völker wie einen rauschenden Bach. Ihre Kinder wird man auf den Armen tragen und auf den Knien schaukeln.\n[[Is 66,13]]Wie eine Mutter ihren Sohn tröstet, so tröste ich euch; in Jerusalem findet ihr Trost.\n[[Is 66,14a]]Wenn ihr das seht, wird euer Herz sich freuen,\n[[Is 66,14b]]und ihr werdet aufblühen wie frisches Gras.\n[[Is 66,14c]]So offenbart sich die Hand des Herrn an seinen Knechten.","type":"reading","title":"Buch Jesaja ","reference_displayed":"66,10-14abc."},"gospel":{"reference_displayed":"10,1-12.17-20.","text":"[[Lc 10,1]]In jener Zeit suchte der Herr zweiundsiebzig andere Jünger aus und sandte sie zu zweit voraus in alle Städte und Ortschaften, in die er selbst gehen wollte.\n[[Lc 10,2]]Er sagte zu ihnen: Die Ernte ist groß, aber es gibt nur wenig Arbeiter. Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.\n[[Lc 10,3]]Geht! Ich sende euch wie Schafe mitten unter die Wölfe.\n[[Lc 10,4]]Nehmt keinen Geldbeutel mit, keine Vorratstasche und keine Schuhe! Grüßt niemand unterwegs!\n[[Lc 10,5]]Wenn ihr in ein Haus kommt, so sagt als erstes: Friede diesem Haus!\n[[Lc 10,6]]Und wenn dort ein Mann des Friedens wohnt, wird der Friede, den ihr ihm wünscht, auf ihm ruhen; andernfalls wird er zu euch zurückkehren.\n[[Lc 10,7]]Bleibt in diesem Haus, esst und trinkt, was man euch anbietet; denn wer arbeitet, hat ein Recht auf seinen Lohn. Zieht nicht von einem Haus in ein anderes!\n[[Lc 10,8]]Wenn ihr in eine Stadt kommt und man euch aufnimmt, so esst, was man euch vorsetzt.\n[[Lc 10,9]]Heilt die Kranken, die dort sind, und sagt den Leuten: Das Reich Gottes ist euch nahe.\n[[Lc 10,10]]Wenn ihr aber in eine Stadt kommt, in der man euch nicht aufnimmt, dann stellt euch auf die Straße und ruft:\n[[Lc 10,11]]Selbst den Staub eurer Stadt, der an unseren Füßen klebt, lassen wir euch zurück; doch das sollt ihr wissen: Das Reich Gottes ist nahe.\n[[Lc 10,12]]Ich sage euch: Sodom wird es an jenem Tag nicht so schlimm ergehen wie dieser Stadt.\n[[Lc 10,17]]Die Zweiundsiebzig kehrten zurück und berichteten voll Freude: Herr, sogar die Dämonen gehorchen uns, wenn wir deinen Namen aussprechen.\n[[Lc 10,18]]Da sagte er zu ihnen: Ich sah den Satan wie einen Blitz vom Himmel fallen.\n[[Lc 10,19]]Seht, ich habe euch die Vollmacht gegeben, auf Schlangen und Skorpione zu treten und die ganze Macht des Feindes zu überwinden. Nichts wird euch schaden können.\n[[Lc 10,20]]Doch freut euch nicht darüber, dass euch die Geister gehorchen, sondern freut euch darüber, dass eure Namen im Himmel verzeichnet sind.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel"},"second_reading":{"text":"[[Ga 6,14]]Brüder! Ich will mich allein des Kreuzes Jesu Christi, unseres Herrn, rühmen, durch das mir die Welt gekreuzigt ist und ich der Welt.\n[[Ga 6,15]]Denn es kommt nicht darauf an, ob einer beschnitten oder unbeschnitten ist, sondern darauf, dass er neue Schöpfung ist.\n[[Ga 6,16]]Friede und Erbarmen komme über alle, die sich von diesem Grundsatz leiten lassen, und über das Israel Gottes.\n[[Ga 6,17]]In Zukunft soll mir niemand mehr solche Schwierigkeiten bereiten. Denn ich trage die Zeichen Jesu an meinem Leib.\n[[Ga 6,18]]Die Gnade Jesu Christi, unseres Herrn, sei mit eurem Geist, meine Brüder. Amen.","reference_displayed":"6,14-18.","title":"Brief des Paulus an die Galater ","type":"reading"}}