{"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel","reference_displayed":"18,12-14.","text":"[[Mt 18,12]]In jener Zeit fragte Jesus seine Jünger: Was meint ihr? Wenn jemand hundert Schafe hat und eines von ihnen sich verirrt, lässt er dann nicht die neunundneunzig auf den Bergen zurück und sucht das verirrte?\n[[Mt 18,13]]Und wenn er es findet - amen, ich sage euch: er freut sich über dieses eine mehr als über die neunundneunzig, die sich nicht verirrt haben.\n[[Mt 18,14]]So will auch euer himmlischer Vater nicht, dass einer von diesen Kleinen verlorengeht."},"date":"2022-12-06","first_reading":{"title":"Buch Jesaja ","type":"reading","reference_displayed":"40,1-11.","text":"[[Is 40,1]]Tröstet, tröstet mein Volk, spricht euer Gott.\n[[Is 40,2]]Redet Jerusalem zu Herzen und verkündet der Stadt, dass ihr Frondienst zu Ende geht, dass ihre Schuld beglichen ist; denn sie hat die volle Strafe erlitten von der Hand des Herrn für all ihre Sünden.\n[[Is 40,3]]Eine Stimme ruft: Bahnt für den Herrn einen Weg durch die Wüste! Baut in der Steppe eine ebene Straße für unseren Gott!\n[[Is 40,4]]Jedes Tal soll sich heben, jeder Berg und Hügel sich senken. Was krumm ist, soll gerade werden, und was hüglig ist, werde eben.\n[[Is 40,5]]Dann offenbart sich die Herrlichkeit des Herrn, alle Sterblichen werden sie sehen. Ja, der Mund des Herrn hat gesprochen.\n[[Is 40,6]]Eine Stimme sagte: Verkünde! Ich fragte: Was soll ich verkünden? Alles Sterbliche ist wie das Gras, und all seine Schönheit ist wie die Blume auf dem Feld.\n[[Is 40,7]]Das Gras verdorrt, die Blume verwelkt, wenn der Atem des Herrn darüberweht. Wahrhaftig, Gras ist das Volk.\n[[Is 40,8]]Das Gras verdorrt, die Blume verwelkt, doch das Wort unseres Gottes bleibt in Ewigkeit.\n[[Is 40,9]]Steig auf einen hohen Berg, Zion, du Botin der Freude! Erheb deine Stimme mit Macht, Jerusalem, du Botin der Freude! Erheb deine Stimme, fürchte dich nicht! Sag den Städten in Juda: Seht, da ist euer Gott.\n[[Is 40,10]]Seht, Gott der Herr, kommt mit Macht, er herrscht mit starkem Arm. Seht, er bringt seinen Siegespreis mit: Alle, die er gewonnen hat, gehen vor ihm her.\n[[Is 40,11]]Wie ein Hirt führt er seine Herde zur Weide, er sammelt sie mit starker Hand. Die Lämmer trägt er auf dem Arm, die Mutterschafe führt er behutsam."},"psalm":{"title":"Psalmen","type":"psalm","reference_displayed":"96(95),1-2.3.10ac.11-12.13.","text":"[[Ps 96,1]]Singet dem Herrn ein neues Lied,\r\nsingt dem Herrn, alle Länder der Erde!\n[[Ps 96,2]]singt dem HERRN, preist seinen Namen! Verkündet sein Heil von Tag zu Tag! \n[[Ps 96,3]]Erzählt bei den Nationen von seiner Herrlichkeit, bei allen Völkern von seinen Wundern!\n\n[[Ps 96,10a]]Verkündet bei den Völkern:\n[[Ps 96,10c]]Er richtet die Nationen so, wie es recht ist.\n[[Ps 96,11]]Der Himmel freue sich, die Erde frohlocke,\r\nes brause das Meer und alles, was es erfüllt.\n\n[[Ps 96,12]]Es jauchze die Flur und was auf ihr wächst.\r\nJubeln sollen alle Bäume des Waldes.\n[[Ps 96,13]]Jubeln sollen alle vor dem Herrn, wenn er kommt,\r\nwenn er kommt, um die Erde zu richten.\r\n\nEr richtet den Erdkreis gerecht.\r\nund die Nationen nach seiner Treue."}}