{"gospel":{"reference_displayed":"14,27-31a.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","text":"[[Jn 14,27]]Frieden hinterlasse ich euch, meinen Frieden gebe ich euch; nicht, wie die Welt ihn gibt, gebe ich ihn euch. Euer Herz beunruhige sich nicht und verzage nicht.\n[[Jn 14,28]]Ihr habt gehört, dass ich zu euch sagte: Ich gehe fort und komme wieder zu euch. Wenn ihr mich liebtet, würdet ihr euch freuen, dass ich zum Vater gehe; denn der Vater ist größer als ich.\n[[Jn 14,29]]Jetzt schon habe ich es euch gesagt, bevor es geschieht, damit ihr, wenn es geschieht, zum Glauben kommt.\n[[Jn 14,30]]Ich werde nicht mehr viel zu euch sagen; denn es kommt der Herrscher der Welt. Über mich hat er keine Macht,\n[[Jn 14,31a]]aber die Welt soll erkennen, dass ich den Vater liebe und so handle, wie es mir der Vater aufgetragen hat."},"first_reading":{"reference_displayed":"14,19-28.","type":"reading","title":"Apostelgeschichte ","text":"[[Ac 14,19]]In jenen Tagen kamen Juden von Antiochia und Ikonion und überredeten die Volksmenge. Und sie steinigten den Paulus und schleiften ihn zur Stadt hinaus, in der Meinung, er sei tot.\n[[Ac 14,20]]Als aber die Jünger ihn umringten, stand er auf und ging in die Stadt. Am anderen Tag zog er mit Barnabas nach Derbe weiter.\n[[Ac 14,21]]Als sie dieser Stadt das Evangelium verkündet und viele Jünger gewonnen hatten, kehrten sie nach Lystra, Ikonion und Antiochia zurück.\n[[Ac 14,22]]Sie stärkten die Seelen der Jünger und ermahnten sie, treu am Glauben festzuhalten; sie sagten: Durch viele Drangsale müssen wir in das Reich Gottes gelangen.\n[[Ac 14,23]]Sie setzten für sie in jeder Gemeinde Älteste ein und empfahlen sie unter Gebet und Fasten dem Herrn, an den sie nun glaubten.\n[[Ac 14,24]]Nachdem sie durch Pisidien gezogen waren, kamen sie nach Pamphylien,\n[[Ac 14,25]]verkündeten in Perge das Wort und gingen dann nach Attalia hinab.\n[[Ac 14,26]]Von dort segelten sie nach Antiochia, wo man sie für das Werk, das sie nun vollbracht hatten, der Gnade Gottes übereignet hatte.\n[[Ac 14,27]]Als sie dort angekommen waren, riefen sie die Gemeinde zusammen und berichteten alles, was Gott mit ihnen zusammen getan und dass er den Heiden die Tür zum Glauben geöffnet hatte.\n[[Ac 14,28]]Und sie blieben noch längere Zeit bei den Jüngern."},"psalm":{"reference_displayed":"145(144),10-11.12-13ab.20.21.","type":"psalm","title":"Psalmen","text":"[[Ps 145,10]]Danken sollen dir, HERR, all deine Werke, deine Frommen sollen dich preisen.\n[[Ps 145,11]]Von der Herrlichkeit deines Königtums sollen sie reden, von deiner Macht sollen sie sprechen. \n[[Ps 145,12]]Sie sollen den Menschen deine machtvollen Taten verkünden\r\nund den herrlichen Glanz deines Königtums.\n\n[[Ps 145,13a]]Dein Königtum ist ein Königtum für ewige Zeiten,\n[[Ps 145,13b]]deine Herrschaft währt von Geschlecht zu Geschlecht.\n[[Ps 145,20]]Alle, die ihn lieben, behütet der Herr,\r\ndoch alle Frevler vernichtet er.\n\n[[Ps 145,21]]Mein Mund verkünde das Lob des Herrn.\r\nAlles, was lebt, preise seinen heiligen Namen immer und ewig!"},"date":"2022-05-17"}