{"psalm":{"text":"[[Ps 100,2]]Dient dem HERRN mit Freude! Kommt vor sein Angesicht mit Jubel!\n[[Ps 100,3]]Erkennt: Der HERR allein ist Gott. Er hat uns gemacht, wir sind sein Eigentum, sein Volk und die Herde seiner Weide. \n[[Ps 100,4]]Kommt mit Dank durch seine Tore, mit Lobgesang in seine Höfe! Dankt ihm, preist seinen Namen!\n[[Ps 100,5]]Denn der HERR ist gut, ewig währt seine Huld und von Geschlecht zu Geschlecht seine Treue.","reference_displayed":"100(99),2-3.4-5.","title":"Psalmen","type":"psalm"},"date":"2022-10-17","gospel":{"text":"[[Lc 12,13]]In jener Zeit bat einer aus der Volksmenge Jesus: Meister, sag meinem Bruder, er soll das Erbe mit mir teilen.\n[[Lc 12,14]]Er erwiderte ihm: Mensch, wer hat mich zum Richter oder Schlichter bei euch gemacht?\n[[Lc 12,15]]Dann sagte er zu den Leuten: Gebt acht, hütet euch vor jeder Art von Habgier. Denn der Sinn des Lebens besteht nicht darin, dass ein Mensch aufgrund seines großen Vermögens im Überfluss lebt.\n[[Lc 12,16]]Und er erzählte ihnen folgendes Beispiel: Auf den Feldern eines reichen Mannes stand eine gute Ernte.\n[[Lc 12,17]]Da überlegte er hin und her: Was soll ich tun? Ich weiß nicht, wo ich meine Ernte unterbringen soll.\n[[Lc 12,18]]Schließlich sagte er: So will ich es machen: Ich werde meine Scheunen abreißen und größere bauen; dort werde ich mein ganzes Getreide und meine Vorräte unterbringen.\n[[Lc 12,19]]Dann kann ich zu mir selber sagen: Nun hast du einen großen Vorrat, der für viele Jahre reicht. Ruh dich aus, iss und trink, und freu dich des Lebens!\n[[Lc 12,20]]Da sprach Gott zu ihm: Du Narr! Noch in dieser Nacht wird man dein Leben von dir zurückfordern. Wem wird dann all das gehören, was du angehäuft hast?\n[[Lc 12,21]]So geht es jedem, der nur für sich selbst Schätze sammelt, aber vor Gott nicht reich ist.","reference_displayed":"12,13-21.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel"},"first_reading":{"text":"[[Ep 2,1]]Brüder! Ihr wart tot infolge eurer Verfehlungen und Sünden.\n[[Ep 2,2]]Ihr wart einst darin gefangen, wie es der Art dieser Welt entspricht, unter der Herrschaft jenes Geistes, der im Bereich der Lüfte regiert und jetzt noch in den Ungehorsamen wirksam ist.\n[[Ep 2,3]]Zu ihnen gehörten auch wir alle einmal, als wir noch von den Begierden unseres Fleisches beherrscht wurden. Wir folgten dem, was das Fleisch und der böse Sinn uns eingaben, und waren von Natur aus Kinder des Zorns wie die anderen.\n[[Ep 2,4]]Gott aber, der voll Erbarmen ist, hat uns, die wir infolge unserer Sünden tot waren, in seiner großen Liebe, mit der er uns geliebt hat, zusammen mit Christus wieder lebendig gemacht.\n[[Ep 2,5]]Aus Gnade hat er uns gerettet.\n[[Ep 2,6]]Er hat uns mit Christus auferweckt und uns zusammen mit ihm einen Platz im Himmel gegeben.\n[[Ep 2,7]]Dadurch, dass er in Christus Jesus gütig an uns handelte, wollte er den kommenden Zeiten den überfließenden Reichtum seiner Gnade zeigen.\n[[Ep 2,8]]Denn aus Gnade seid ihr durch den Glauben gerettet, nicht aus eigener Kraft - Gott hat es geschenkt -,\n[[Ep 2,9]]nicht aufgrund eurer Werke, damit keiner sich rühmen kann.\n[[Ep 2,10]]Seine Geschöpfe sind wir, in Christus Jesus dazu geschaffen, in unserem Leben die guten Werke zu tun, die Gott für uns im voraus bereitet hat.","reference_displayed":"2,1-10.","title":"Brief des Apostels Paulus an die Epheser ","type":"reading"}}