{"date":"2022-08-31","gospel":{"text":"[[Lc 4,38]]In jener Zeit verließ Jesus die Synagoge und ging in das Haus des Simon. Die Schwiegermutter des Simon hatte hohes Fieber, und sie baten ihn, ihr zu helfen.\n[[Lc 4,39]]Er trat zu ihr hin, beugte sich über sie und befahl dem Fieber zu weichen. Da wich es von ihr, und sie stand sofort auf und sorgte für sie.\n[[Lc 4,40]]Als die Sonne unterging, brachten die Leute ihre Kranken, die alle möglichen Leiden hatten, zu Jesus. Er legte jedem Kranken die Hände auf und heilte alle.\n[[Lc 4,41]]Von vielen fuhren auch Dämonen aus und schrien: Du bist der Sohn Gottes! Da fuhr er sie schroff an und ließ sie nicht reden; denn sie wussten, dass er der Messias war.\n[[Lc 4,42]]Bei Tagesanbruch verließ er die Stadt und ging an einen einsamen Ort. Aber die Menschen suchten ihn, und als sie ihn fanden, wollten sie ihn daran hindern wegzugehen.\n[[Lc 4,43]]Er sagte zu ihnen: Ich muss auch den anderen Städten das Evangelium vom Reich Gottes verkünden; denn dazu bin ich gesandt worden.\n[[Lc 4,44]]Und er predigte in den Synagogen Judäas.","reference_displayed":"4,38-44.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"first_reading":{"text":"[[1_Co 3,1]]Vor euch, Brüder, konnte ich aber nicht wie vor Geisterfüllten reden; ihr wart noch irdisch eingestellt, unmündige Kinder in Christus.\n[[1_Co 3,2]]Milch gab ich euch zu trinken statt fester Speise; denn diese konntet ihr noch nicht vertragen. Ihr könnt es aber auch jetzt noch nicht;\n[[1_Co 3,3]]denn ihr seid immer noch irdisch eingestellt. Oder seid ihr nicht irdisch eingestellt, handelt ihr nicht sehr menschlich, wenn Eifersucht und Streit unter euch herrschen?\n[[1_Co 3,4]]Denn wenn einer sagt: Ich halte zu Paulus!, ein anderer: Ich zu Apollos!, seid ihr da nicht Menschen?\n[[1_Co 3,5]]Was ist denn Apollos? Und was ist Paulus? Ihr seid durch sie zum Glauben gekommen. Sie sind also Diener, jeder, wie der Herr es ihm gegeben hat:\n[[1_Co 3,6]]Ich habe gepflanzt, Apollos hat begossen, Gott aber ließ wachsen.\n[[1_Co 3,7]]So ist weder der etwas, der pflanzt, noch der, der begießt, sondern nur Gott, der wachsen lässt.\n[[1_Co 3,8]]Wer pflanzt und wer begießt: beide arbeiten am gleichen Werk, jeder aber erhält seinen besonderen Lohn, je nach der Mühe, die er aufgewendet hat.\n[[1_Co 3,9]]Denn wir sind Gottes Mitarbeiter; ihr seid Gottes Ackerfeld, Gottes Bau.","type":"reading","reference_displayed":"3,1-9.","title":"Erster Brief des Apostels Paulus an die Korinther "},"psalm":{"text":"[[Ps 33,12]]Selig die Nation, deren Gott der HERR ist, das Volk, das er sich zum Erbteil erwählt hat.\n[[Ps 33,13]]Der HERR blickt herab vom Himmel, er sieht alle Menschen. \n[[Ps 33,14]]Von seinem Thronsitz schaut er nieder auf alle Bewohner der Erde.\n[[Ps 33,15]]Der ihre Herzen gebildet hat, er achtet auf all ihre Taten. \n\n[[Ps 33,20]]Unsre Seele hofft auf den HERRN; er ist unsre Hilfe und unser Schild.\n[[Ps 33,21]]Ja, an ihm freut sich unser Herz,\r\nwir vertrauen auf seinen heiligen Namen.","type":"psalm","reference_displayed":"33(32),12-13.14-15.20-21.","title":"Psalmen"}}