{"psalm":{"type":"psalm","title":"Psalm","text":"[[Ps 37,5]]Befiehl dem Herrn deinen Weg und vertrau ihm;\r\ner wird es fügen.\n[[Ps 37,6]]Er bringt deine Gerechtigkeit heraus wie das Licht\r\nund dein Recht so hell wie den Mittag.\n\n[[Ps 37,30]]Der Mund des Gerechten bewegt Worte der Weisheit,\r\nund seine Zunge redet, was recht ist.\n[[Ps 37,31]]Er hat die Weisung seines Gottes im Herzen,\r\nseine Schritte wanken nicht.\n\n[[Ps 37,39]]Die Rettung der Gerechten kommt vom Herrn,\r\ner ist ihre Zuflucht in Zeiten der Not.\n[[Ps 37,40a]]Der Herr hilft ihnen und rettet sie,\n[[Ps 37,40b]]er rettet sie vor den Frevlern.","reference_displayed":"37(36),5-6.30-31.39-40ab."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk","reference_displayed":"7,14-23.","text":"[[Mc 7,14]]In jener Zeit rief Jesus die Leute zu sich und sagte: Hört mir alle zu und begreift, was ich sage:\n[[Mc 7,15]]Nichts, was von außen in den Menschen hineinkommt, kann ihn unrein machen, sondern was aus dem Menschen herauskommt, das macht ihn unrein.\n[[Mc 7,16]]Er verließ die Menge und ging in ein Haus.\n[[Mc 7,17]]Da fragten ihn seine Jünger nach dem Sinn dieses rätselhaften Wortes.\n[[Mc 7,18]]Er antwortete ihnen: Begreift auch ihr nicht? Seht ihr nicht ein, dass das, was von außen in den Menschen hineinkommt, ihn nicht unrein machen kann?\n[[Mc 7,19]]Denn es gelangt ja nicht in sein Herz, sondern in den Magen und wird wieder ausgeschieden. Damit erklärte Jesus alle Speisen für rein.\n[[Mc 7,20]]Weiter sagte er: Was aus dem Menschen herauskommt, das macht ihn unrein.\n[[Mc 7,21]]Denn von innen, aus dem Herzen der Menschen, kommen die bösen Gedanken, Unzucht, Diebstahl, Mord,\n[[Mc 7,22]]Ehebruch, Habgier, Bosheit, Hinterlist, Ausschweifung, Neid, Verleumdung, Hochmut und Unvernunft.\n[[Mc 7,23]]All dieses Böse kommt von innen und macht den Menschen unrein."},"date":"2022-02-09","first_reading":{"type":"reading","title":"Erstes Buch der Könige","text":"[[1_R 10,1]]In jenen Tagen hörte die Königin von Saba vom Ruf Salomos und kam, um ihn mit Rätselfragen auf die Probe zu stellen.\n[[1_R 10,2]]Sie kam nach Jerusalem mit sehr großem Gefolge, mit Kamelen, die Balsam, eine gewaltige Menge Gold und Edelsteine trugen, trat bei Salomo ein und redete mit ihm über alles, was sie sich vorgenommen hatte.\n[[1_R 10,3]]Salomo gab ihr Antwort auf alle Fragen. Es gab nichts, was dem König verborgen war und was er ihr nicht hätte sagen können.\n[[1_R 10,4]]Als nun die Königin von Saba die ganze Weisheit Salomos erkannte, als sie den Palast sah, den er gebaut hatte,\n[[1_R 10,5]]die Speisen auf seiner Tafel, die Sitzplätze seiner Beamten, das Aufwarten der Diener und ihre Gewänder, seine Getränke und sein Opfer, das er im Haus des Herrn darbrachte, da stockte ihr der Atem.\n[[1_R 10,6]]Sie sagte zum König: Was ich in meinem Land über dich und deine Weisheit gehört habe, ist wirklich wahr.\n[[1_R 10,7]]Ich wollte es nicht glauben, bis ich nun selbst gekommen bin und es mit eigenen Augen gesehen habe. Und wahrlich, nicht einmal die Hälfte hat man mir berichtet; deine Weisheit und deine Vorzüge übertreffen alles, was ich gehört habe.\n[[1_R 10,8]]Glücklich sind deine Männer, glücklich diese deine Diener, die allezeit vor dir stehen und deine Weisheit hören.\n[[1_R 10,9]]Gepriesen sei Jahwe, dein Gott, der an dir Gefallen fand und dich auf den Thron Israels setzte. Weil Jahwe Israel ewig liebt, hat er dich zum König bestellt, damit du Recht und Gerechtigkeit übst.\n[[1_R 10,10]]Sie gab dem König hundertzwanzig Talente Gold, dazu eine sehr große Menge Balsam und Edelsteine. Niemals mehr kam so viel Balsam in das Land, wie die Königin von Saba dem König Salomo schenkte.","reference_displayed":"10,1-10."}}