{"psalm":{"text":"[[Ps 31,5]]Du wirst mich befreien aus dem Netz, das sie mir heimlich legten;\r\ndenn du bist meine Zuflucht.\n[[Ps 31,6]]In deine Hände lege ich voll Vertrauen meinen Geist;\r\ndu hast mich erlöst, Herr, du treuer Gott.\n\n[[Ps 31,12]]Zum Spott geworden bin ich all meinen Feinden,\r\nein Hohn den Nachbarn, ein Schrecken den Freunden;\r\nwer mich auf der Straße sieht, der flieht vor mir.\n[[Ps 31,14]]Ich höre das Zischeln der Menge - Grauen ringsum.\r\nSie tun sich gegen mich zusammen;\r\nsie sinnen darauf, mir das Leben zu rauben.\n\n[[Ps 31,15]]Herr, ich vertraue dir\r\nich sage: «Du bist mein Gott.»\n[[Ps 31,16]]In deiner Hand liegt mein Geschick;\r\nentreiß mich der Hand meiner Feinde und Verfolger!","title":"Psalm","type":"psalm","reference_displayed":"31(30),5-6.12.14.15-16."},"gospel":{"text":"[[Mt 20,17]]In jener Zeit, als Jesus nach Jerusalem hinaufzog, nahm er unterwegs die zwölf Jünger beiseite und sagte zu ihnen:\n[[Mt 20,18]]Wir gehen jetzt nach Jerusalem hinauf; dort wird der Menschensohn den Hohenpriestern und Schriftgelehrten ausgeliefert; sie werden ihn zum Tod verurteilen\n[[Mt 20,19]]und den Heiden übergeben, damit er verspottet, gegeißelt und gekreuzigt wird; aber am dritten Tag wird er auferstehen.\n[[Mt 20,20]]Damals kam die Frau des Zebedäus mit ihren Söhnen zu Jesus und fiel vor ihm nieder, weil sie ihn um etwas bitten wollte.\n[[Mt 20,21]]Er fragte sie: Was willst du? Sie antwortete: Versprich, dass meine beiden Söhne in deinem Reich rechts und links neben dir sitzen dürfen.\n[[Mt 20,22]]Jesus erwiderte: Ihr wisst nicht, um was ihr bittet. Könnt ihr den Kelch trinken, den ich trinken werde? Sie sagten zu ihm: Wir können es.\n[[Mt 20,23]]Da antwortete er ihnen: Ihr werdet meinen Kelch trinken; doch den Platz zu meiner Rechten und zu meiner Linken habe nicht ich zu vergeben; dort werden die sitzen, für die mein Vater diese Plätze bestimmt hat.\n[[Mt 20,24]]Als die zehn anderen Jünger das hörten, wurden sie sehr ärgerlich über die beiden Brüder.\n[[Mt 20,25]]Da rief Jesus sie zu sich und sagte: Ihr wisst, dass die Herrscher ihre Völker unterdrücken und die Mächtigen ihre Macht über die Menschen missbrauchen.\n[[Mt 20,26]]Bei euch soll es nicht so sein, sondern wer bei euch groß sein will, der soll euer Diener sein,\n[[Mt 20,27]]und wer bei euch der Erste sein will, soll euer Sklave sein.\n[[Mt 20,28]]Denn auch der Menschensohn ist nicht gekommen, um sich dienen zu lassen, sondern um zu dienen und sein Leben hinzugeben als Lösegeld für viele.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","reference_displayed":"20,17-28.","type":"gospel"},"date":"2022-03-16","first_reading":{"text":"[[Jr 18,18]]Meine Feinde sagten: Kommt, lasst uns gegen Jeremia Pläne schmieden. Denn nie wird dem Priester die Weisung ausgehen, dem Weisen der Rat und dem Propheten das Wort. Kommt, wir wollen ihn mit seinen eigenen Worten schlagen und achtgeben auf alles, was er sagt.\n[[Jr 18,19]]Gib du, Herr, acht auf mich, und höre das Gerede meiner Widersacher!\n[[Jr 18,20]]Darf man denn Gutes mit Bösem vergelten? Denn sie haben mir eine Grube gegraben. Denk daran, wie ich vor dir stand, um zu ihren Gunsten zu sprechen und deinen Zorn von ihnen abzuwenden.","title":"Buch Jeremia","type":"reading","reference_displayed":"18,18-20."}}