{"psalm":{"reference_displayed":"16(15),2.5.7-8.9-11a.","title":"Psalmen","text":"[[Ps 16,2]]Ich sagte zum HERRN: Mein Herr bist du, mein ganzes Glück bist du allein.\n[[Ps 16,5]]Du, Herr, gibst mir das Erbe und reichst mir den Becher;\r\ndu hältst mein Los in deinen Händen.\n[[Ps 16,7]]Ich preise den Herrn, der mich beraten hat.\r\n\nAuch mahnt mich mein Herz in der Nacht.\n[[Ps 16,8]]Ich habe mir den HERRN beständig vor Augen gestellt, weil er zu meiner Rechten ist, wanke ich nicht. \n[[Ps 16,9]]Darum freut sich mein Herz und jubelt meine Ehre, auch mein Fleisch wird wohnen in Sicherheit.\n[[Ps 16,10]]Denn du überlässt mein Leben nicht der Totenwelt; du lässt deinen Frommen die Grube nicht schauen. \n\n[[Ps 16,11a]]Du zeigst mir den Pfad zum Leben.","type":"psalm"},"first_reading":{"reference_displayed":"22,30.23,6-11.","title":"Apostelgeschichte ","text":"[[Ac 22,30]]In jenen Tagen als der römische Oberst genau wissen wollte, was die Juden Paulus vorwarfen, ließ er ihn aus dem Gefängnis holen und befahl, die Hohenpriester und der ganze Hohe Rat sollten sich versammeln. Und er ließ Paulus hinunterführen und ihnen gegenüberstellen.\n[[Ac 23,6]]Da Paulus aber wusste, dass der eine Teil zu den Sadduzäern, der andere zu den Pharisäern gehörte, rief er vor dem Hohen Rat aus: Brüder, ich bin Pharisäer und ein Sohn von Pharisäern; wegen der Hoffnung und wegen der Auferstehung der Toten stehe ich vor Gericht.\n[[Ac 23,7]]Als er das sagte, brach ein Streit zwischen den Pharisäern und den Sadduzäern aus, und die Versammlung spaltete sich.\n[[Ac 23,8]]Die Sadduzäer behaupten nämlich, es gebe weder eine Auferstehung noch Engel noch Geister, die Pharisäer dagegen bekennen sich zu all dem.\n[[Ac 23,9]]Es erhob sich ein lautes Geschrei, und einige Schriftgelehrte aus dem Kreis der Pharisäer standen auf und verfochten ihre Ansicht. Sie sagten: Wir finden nichts Schlimmes an diesem Menschen. Vielleicht hat doch ein Geist oder ein Engel zu ihm gesprochen.\n[[Ac 23,10]]Als der Streit heftiger wurde, befürchtete der Oberst, sie könnten Paulus zerreißen. Daher ließ er die Wachtruppe herabkommen, ihn mit Gewalt aus ihrer Mitte herausholen und in die Kaserne bringen.\n[[Ac 23,11]]In der folgenden Nacht aber trat der Herr zu Paulus und sagte: Hab Mut! Denn so wie du in Jerusalem meine Sache bezeugt hast, sollst du auch in Rom Zeugnis ablegen.","type":"reading"},"gospel":{"reference_displayed":"17,20-26.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","text":"[[Jn 17,20]]In jener Zeit erhob Jesus seine Augen zum Himmel und betete: Heiliger Vater, ich bitte nicht nur für diese hier, sondern auch für alle, die durch ihr Wort an mich glauben.\n[[Jn 17,21]]Alle sollen eins sein: Wie du, Vater, in mir bist und ich in dir bin, sollen auch sie in uns sein, damit die Welt glaubt, dass du mich gesandt hast.\n[[Jn 17,22]]Und ich habe ihnen die Herrlichkeit gegeben, die du mir gegeben hast, damit sie eins sind, wie wir eins sind,\n[[Jn 17,23]]ich in ihnen und du in mir. So sollen sie vollendet sein in der Einheit, damit die Welt erkennt, dass du mich gesandt hast und sie ebenso geliebt hast, wie du mich geliebt hast.\n[[Jn 17,24]]Vater, ich will, dass alle, die du mir gegeben hast, dort bei mir sind, wo ich bin. Sie sollen meine Herrlichkeit sehen, die du mir gegeben hast, weil du mich schon geliebt hast vor Grundlegung der Welt.\n[[Jn 17,25]]Gerechter Vater, die Welt hat dich nicht erkannt, ich aber habe dich erkannt und sie haben erkannt, dass du mich gesandt hast.\n[[Jn 17,26]]Ich habe ihnen deinen Namen kundgetan und werde ihn kundtun, damit die Liebe, mit der du mich geliebt hast, in ihnen ist und ich in ihnen bin.","type":"gospel"},"date":"2022-06-02"}