{"psalm":{"type":"psalm","title":"Psalm","text":"[[Ps 106,6]]Wir haben zusammen mit unsern Vätern gesündigt,\r\nwir haben Unrecht getan und gefrevelt.\n[[Ps 106,7a]]Unsre Väter in Ägypten begriffen deine Wunder nicht,\n[[Ps 106,7b]]dachten nicht an deine reiche Huld.\n\n[[Ps 106,19]]Sie machten am Horeb ein Kalb\r\nund warfen sich vor dem Gussbild nieder.\n[[Ps 106,20]]Die Herrlichkeit Gottes tauschten sie ein\r\ngegen das Bild eines Stieres, der Gras frisst.\n\n[[Ps 106,21]]Sie vergaßen Gott, ihren Retter,\r\nder einst in Ägypten Großes vollbrachte,\n[[Ps 106,22]]Wunder im Lande Hams,\r\nFurcht erregende Taten am Schilfmeer.","reference_displayed":"106(105),6-7ab.19-20.21-22."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk","text":"[[Mc 8,1]]In jenen Tagen waren wieder einmal viele Menschen um Jesus versammelt. Da sie nichts zu essen hatten, rief er die Jünger zu sich und sagte:\n[[Mc 8,2]]Ich habe Mitleid mit diesen Menschen; sie sind schon drei Tage bei mir und haben nichts mehr zu essen.\n[[Mc 8,3]]Wenn ich sie hungrig nach Hause schicke, werden sie unterwegs zusammenbrechen; denn einige von ihnen sind von weither gekommen.\n[[Mc 8,4]]Seine Jünger antworteten ihm: Woher soll man in dieser unbewohnten Gegend Brot bekommen, um sie alle satt zu machen?\n[[Mc 8,5]]Er fragte sie: Wie viele Brote habt ihr? Sie antworteten: Sieben.\n[[Mc 8,6]]Da forderte er die Leute auf, sich auf den Boden zu setzen. Dann nahm er die sieben Brote, sprach das Dankgebet, brach die Brote und gab sie seinen Jüngern zum Verteilen; und die Jünger teilten sie an die Leute aus.\n[[Mc 8,7]]Sie hatten auch noch ein paar Fische bei sich. Jesus segnete sie und ließ auch sie austeilen.\n[[Mc 8,8]]Die Leute aßen und wurden satt. Dann sammelte man die übriggebliebenen Brotstücke ein, sieben Körbe voll.\n[[Mc 8,9]]Es waren etwa viertausend Menschen beisammen. Danach schickte er sie nach Hause.\n[[Mc 8,10]]Gleich darauf stieg er mit seinen Jüngern ins Boot und fuhr in das Gebiet von Dalmanuta.","reference_displayed":"8,1-10."},"date":"2022-02-12","first_reading":{"type":"reading","title":"Erstes Buch der Könige","reference_displayed":"12,26-32.13,33-34.","text":"[[1_R 12,26]]In jenen Tagen dachte Jerobeam bei sich: Das Königtum könnte wieder an das Haus David fallen.\n[[1_R 12,27]]Wenn dieses Volk hinaufgeht, um im Haus des Herrn in Jerusalem Opfer darzubringen, wird sich sein Herz wieder seinem Herrn, dem König Rehabeam von Juda, zuwenden. Mich werden sie töten und zu Rehabeam, dem König von Juda, zurückkehren.\n[[1_R 12,28]]So ging er mit sich zu Rate, ließ zwei goldene Kälber anfertigen und sagte zum Volk: Ihr seid schon zu viel nach Jerusalem hinaufgezogen. Hier ist dein Gott, Israel, der dich aus Ägypten heraufgeführt hat.\n[[1_R 12,29]]Er stellte das eine Kalb in Bet-El auf, das andere brachte er nach Dan.\n[[1_R 12,30]]Dies wurde Anlass zur Sünde. Das Volk zog sogar bis nach Dan, vor das eine Kalb.\n[[1_R 12,31]]Auch errichtete er Kulthöhen und setzte Priester ein, die aus allen Teilen des Volkes stammten und nicht zu den Söhnen Levis gehörten.\n[[1_R 12,32]]Für den fünfzehnten Tag des achten Monats stiftete Jerobeam ein Fest, das dem Fest in Juda entsprach. Er stieg in Bet-El zum Altar hinauf, um den Kälbern zu opfern, die er hatte anfertigen lassen. In Bet-El ließ er auch die Priester, die er für die Kulthöhen bestellt hatte, Dienst tun.\n[[1_R 13,33]]Jerobeam kehrte auch nach diesem Ereignis von seinem bösen Weg nicht um. Er bestellte weiterhin aus allen Teilen des Volkes Priester für die Kulthöhen; jeden, der es wünschte, setzte er als Höhenpriester ein.\n[[1_R 13,34]]Das aber wurde dem Haus Jerobeam als Sünde angerechnet, so dass es vernichtet und vom Erdboden vertilgt wurde."}}