{"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"1,1-17.","type":"gospel","text":"[[Mt 1,1]]Stammbaum Jesu Christi, des Sohnes Davids, des Sohnes Abrahams:\n[[Mt 1,2]]Abraham war der Vater von Isaak, Isaak von Jakob, Jakob von Juda und seinen Brüdern.\n[[Mt 1,3]]Juda war der Vater von Perez und Serach; ihre Mutter war Tamar. Perez war der Vater von Hezron, Hezron von Aram,\n[[Mt 1,4]]Aram von Amminadab, Amminadab von Nachschon, Nachschon von Salmon.\n[[Mt 1,5]]Salmon war der Vater von Boas; dessen Mutter war Rahab. Boas war der Vater von Obed; dessen Mutter war Rut. Obed war der Vater von Isai,\n[[Mt 1,6]]Isai der Vater des Königs David. David war der Vater von Salomo, dessen Mutter die Frau des Urija war.\n[[Mt 1,7]]Salomo war der Vater von Rehabeam, Rehabeam von Abija, Abija von Asa,\n[[Mt 1,8]]Asa von Joschafat, Joschafat von Joram, Joram von Usija.\n[[Mt 1,9]]Usija war der Vater von Jotam, Jotam von Ahas, Ahas von Hiskija,\n[[Mt 1,10]]Hiskija von Manasse, Manasse von Amos, Amos von Joschija.\n[[Mt 1,11]]Joschija war der Vater von Jojachin und seinen Brüdern; das war zur Zeit der Babylonischen Gefangenschaft.\n[[Mt 1,12]]Nach der Babylonischen Gefangenschaft war Jojachin der Vater von Schealtiel, Schealtiel von Serubbabel,\n[[Mt 1,13]]Serubbabel von Abihud, Abihud von Eljakim, Eljakim von Azor.\n[[Mt 1,14]]Azor war der Vater von Zadok, Zadok von Achim, Achim von Eliud,\n[[Mt 1,15]]Eliud von Eleasar, Eleasar von Mattan, Mattan von Jakob.\n[[Mt 1,16]]Jakob war der Vater von Josef, dem Mann Marias; von ihr wurde Jesus geboren, der der Christus (der Messias) genannt wird.\n[[Mt 1,17]]Im ganzen sind es also von Abraham bis David vierzehn Generationen, von David bis zur Babylonischen Gefangenschaft vierzehn Generationen und von der Babylonischen Gefangenschaft bis zu Christus vierzehn Generationen."},"psalm":{"title":"Psalmen","reference_displayed":"72(71),1-2.3-4ab.7-8.17.","type":"psalm","text":"[[Ps 72,1]]Verleih dein Richteramt, o Gott, dem König,\r\ndem Königssohn gib dein gerechtes Walten!\n[[Ps 72,2]]Er regiere dein Volk in Gerechtigkeit\r\nund deine Armen durch rechtes Urteil.\n\n[[Ps 72,3]]Dann tragen die Berge Frieden für das Volk\r\nund die Höhen Gerechtigkeit.\n[[Ps 72,4a]]Er wird Recht verschaffen den Gebeugten im Volk,\n[[Ps 72,4b]]Hilfe bringen den Kindern der Armen.\n\n[[Ps 72,7]]Die Gerechtigkeit blühe auf in seinen Tagen\r\nund großer Friede, bis der Mond nicht mehr da ist.\n[[Ps 72,8]]Er herrsche von Meer zu Meer,\r\nvom Strom bis an die Enden der Erde.\n\n[[Ps 72,17]]Sein Name soll ewig bestehen;\r\nsolange die Sonne bleibt, sprosse sein Name.\r\nGlücklich preisen sollen ihn alle Völker\r\nund in ihm sich segnen."},"date":"2022-12-17","first_reading":{"title":"Buch Genesis ","reference_displayed":"49,1-2.8-10.","type":"reading","text":"[[Gn 49,1]]Darauf rief Jakob seine Söhne und sprach: Versammelt euch, dann sage ich euch an, was euch begegnet in künftigen Tagen.\n[[Gn 49,2]]Kommt zusammen, ihr Söhne Jakobs, und hört, auf Israel hört, auf euren Vater!\n[[Gn 49,8]]Juda, dir jubeln die Brüder zu, deine Hand hast du am Genick deiner Feinde. Deines Vaters Söhne fallen vor dir nieder.\n[[Gn 49,9]]Ein junger Löwe ist Juda. Vom Raub, mein Sohn, wurdest du groß. Er kauert, liegt da wie ein Löwe, wie eine Löwin. Wer wagt, sie zu scheuchen?\n[[Gn 49,10]]Nie weicht von Juda das Zepter, der Herrscherstab von seinen Füßen, bis der kommt, dem er gehört, dem der Gehorsam der Völker gebührt."}}