{"date":"2022-02-15","first_reading":{"type":"reading","title":"Brief des Jakobus","reference_displayed":"1,12-18.","text":"[[Jc 1,12]]Glücklich der Mann, der in der Versuchung standhält. Denn wenn er sich bewährt, wird er den Kranz des Lebens erhalten, der denen verheißen ist, die Gott lieben.\n[[Jc 1,13]]Keiner, der in Versuchung gerät, soll sagen: Ich werde von Gott in Versuchung geführt. Denn Gott kann nicht in die Versuchung kommen, Böses zu tun, und er führt auch selbst niemand in Versuchung.\n[[Jc 1,14]]Jeder wird von seiner eigenen Begierde, die ihn lockt und fängt, in Versuchung geführt.\n[[Jc 1,15]]Wenn die Begierde dann schwanger geworden ist, bringt sie die Sünde zur Welt; ist die Sünde reif geworden, bringt sie den Tod hervor.\n[[Jc 1,16]]Lasst euch nicht irreführen, meine geliebten Brüder;\n[[Jc 1,17]]jede gute Gabe und jedes vollkommene Geschenk kommt von oben, vom Vater der Gestirne, bei dem es keine Veränderung und keine Verfinsterung gibt.\n[[Jc 1,18]]Aus freiem Willen hat er uns durch das Wort der Wahrheit geboren, damit wir gleichsam die Erstlingsfrucht seiner Schöpfung seien."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel","reference_displayed":"8,14-21.","text":"[[Mc 8,14]]In jener Zeit hatten die Jünger vergessen, bei der Abfahrt Brote mitzunehmen; nur ein einziges hatten sie dabei.\n[[Mc 8,15]]Und er warnte sie: Gebt acht, hütet euch vor dem Sauerteig der Pharisäer und dem Sauerteig des Herodes!\n[[Mc 8,16]]Sie aber machten sich Gedanken, weil sie kein Brot bei sich hatten.\n[[Mc 8,17]]Als er das merkte, sagte er zu ihnen: Was macht ihr euch darüber Gedanken, dass ihr kein Brot habt? Begreift und versteht ihr immer noch nicht? Ist denn euer Herz verstockt?\n[[Mc 8,18]]Habt ihr denn keine Augen, um zu sehen, und keine Ohren, um zu hören? Erinnert ihr euch nicht:\n[[Mc 8,19]]Als ich die fünf Brote für die Fünftausend brach, wie viele Körbe voll Brotstücke habt ihr da aufgesammelt? Sie antworteten ihm: Zwölf.\n[[Mc 8,20]]Und als ich die sieben Brote für die Viertausend brach, wie viele Körbe voll habt ihr da aufgesammelt? Sie antworteten: Sieben.\n[[Mc 8,21]]Da sagte er zu ihnen: Versteht ihr immer noch nicht?"},"psalm":{"title":"Psalm","type":"psalm","reference_displayed":"94(93),12-13.14-15.18-19.","text":"[[Ps 94,12]]Wohl dem Mann, den du, Herr, erziehst,\r\nden du mit deiner Weisung belehrst.\n[[Ps 94,13]]Du bewahrst ihn vor bösen Tagen,\r\nbis man dem Frevler die Grube gräbt.\n\n[[Ps 94,14]]Ja, der Herr wird sein Volk nicht verstoßen\r\nund niemals sein Erbe verlassen.\n[[Ps 94,15]]Nun spricht man wieder Recht nach Gerechtigkeit;\r\nihr folgen alle Menschen mit redlichem Herzen.\n\n[[Ps 94,18]]Wenn ich sage: «Mein Fuß gleitet aus»,\r\ndann stützt mich, Herr, deine Huld.\n[[Ps 94,19]]Mehren sich die Sorgen des Herzens,\r\nso erquickt dein Trost meine Seele."}}