{"gospel":{"text":"[[Jn 20,19]]Am Abend des ersten Tages der Woche, als die Jünger aus Furcht vor den Juden die Türen verschlossen hatten, kam Jesus, trat in ihre Mitte und sagte zu ihnen: Friede sei mit euch!\n[[Jn 20,20]]Nach diesen Worten zeigte er ihnen seine Hände und seine Seite. Da freuten sich die Jünger, als sie den Herrn sahen.\n[[Jn 20,21]]Jesus sagte noch einmal zu ihnen: Friede sei mit euch! Wie mich der Vater gesandt hat, so sende ich euch.\n[[Jn 20,22]]Nachdem er das gesagt hatte, hauchte er sie an und sagte zu ihnen: Empfangt den Heiligen Geist!\n[[Jn 20,23]]Denen ihr die Sünden erlasst, denen sind sie erlassen; denen ihr sie behaltet, sind sie behalten.\n[[Jn 20,24]]Thomas, der Didymus – Zwilling – genannt wurde, einer der Zwölf, war nicht bei ihnen, als Jesus kam.\n[[Jn 20,25]]Die anderen Jünger sagten zu ihm: Wir haben den Herrn gesehen. Er entgegnete ihnen: Wenn ich nicht das Mal der Nägel an seinen Händen sehe und wenn ich meinen Finger nicht in das Mal der Nägel und meine Hand nicht in seine Seite lege, glaube ich nicht.\n[[Jn 20,26]]Acht Tage darauf waren seine Jünger wieder drinnen versammelt und Thomas war dabei. Da kam Jesus bei verschlossenen Türen, trat in ihre Mitte und sagte: Friede sei mit euch!\n[[Jn 20,27]]Dann sagte er zu Thomas: Streck deinen Finger hierher aus und sieh meine Hände! Streck deine Hand aus und leg sie in meine Seite und sei nicht ungläubig, sondern gläubig!\n[[Jn 20,28]]Thomas antwortete und sagte zu ihm: Mein Herr und mein Gott!\n[[Jn 20,29]]Jesus sagte zu ihm: Weil du mich gesehen hast, glaubst du. Selig sind, die nicht sehen und doch glauben.\n[[Jn 20,30]]Noch viele andere Zeichen hat Jesus vor den Augen seiner Jünger getan, die in diesem Buch nicht aufgeschrieben sind.\n[[Jn 20,31]]Diese aber sind aufgeschrieben, damit ihr glaubt, dass Jesus der Christus ist, der Sohn Gottes, und damit ihr durch den Glauben Leben habt in seinem Namen.","reference_displayed":"20,19-31.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","type":"gospel"},"psalm":{"text":"[[Ps 118,2]]So soll Israel sagen: Denn seine Huld währt ewig. \n[[Ps 118,4]]So sollen sagen, die den HERRN fürchten: Denn seine Huld währt ewig. \n[[Ps 118,22]]Ein Stein, den die Bauleute verwarfen, er ist zum Eckstein geworden.\n[[Ps 118,23]]Vom HERRN her ist dies gewirkt, ein Wunder in unseren Augen. \n\n[[Ps 118,24]]Dies ist der Tag, den der HERR gemacht hat; wir wollen jubeln und uns über ihn freuen.\n[[Ps 118,26]]Gesegnet sei, der da kommt im Namen des HERRN! Wir segnen euch vom Haus des HERRN her. \n[[Ps 118,27a]]Gott ist der HERR. Er ließ Licht für uns leuchten.","reference_displayed":"118(117),2.4.22-24.26-27a.","title":"Psalmen","type":"psalm"},"second_reading":{"text":"[[Ap 1,9]]Ich, euer Bruder Johannes, der wie ihr bedrängt ist, der mit euch an der Königsherrschaft teilhat und mit euch in Jesus standhaft ausharrt, ich war auf der Insel Patmos um des Wortes Gottes willen und des Zeugnisses für Jesus.\n[[Ap 1,10]]Am Tag des Herrn wurde ich vom Geist ergriffen und hörte hinter mir eine Stimme, laut wie eine Posaune.\n[[Ap 1,11a]]Sie sprach: Schreib das, was du siehst, in ein Buch und schick es an die sieben Gemeinden in Kleinasien.\n[[Ap 1,12]]Da wandte ich mich um, weil ich die Stimme erblicken wollte, die zu mir sprach. Als ich mich umwandte, sah ich sieben goldene Leuchter\n[[Ap 1,13]]und mitten unter den Leuchtern einen gleich einem Menschensohn; er war bekleidet mit einem Gewand bis auf die Füße und um die Brust trug er einen Gürtel aus Gold.\n[[Ap 1,17]]Als ich ihn sah, fiel ich wie tot vor seinen Füßen nieder. Er aber legte seine rechte Hand auf mich und sagte: Fürchte dich nicht! Ich bin der Erste und der Letzte\n[[Ap 1,18]]und der Lebendige. Ich war tot, doch siehe, ich lebe in alle Ewigkeit und ich habe die Schlüssel zum Tod und zur Unterwelt.\n[[Ap 1,19]]Schreib auf, was du gesehen hast: was ist und was danach geschehen wird.","reference_displayed":"1,9-11a.12-13.17-19.","title":"Buch der Offenbarung ","type":"reading"},"date":"2022-04-24","first_reading":{"text":"[[Ac 5,12]]Durch die Hände der Apostel geschahen viele Zeichen und Wunder im Volk. Alle kamen einmütig in der Halle Salomos zusammen.\n[[Ac 5,13]]Von den Übrigen wagte niemand, sich ihnen anzuschließen; aber das Volk schätzte sie hoch.\n[[Ac 5,14]]Immer mehr wurden im Glauben zum Herrn geführt, Scharen von Männern und Frauen.\n[[Ac 5,15]]Selbst die Kranken trug man auf die Straßen hinaus und legte sie auf Betten und Liegen, damit, wenn Petrus vorüberkam, wenigstens sein Schatten auf einen von ihnen fiel.\n[[Ac 5,16]]Auch aus den Städten rings um Jerusalem strömten die Leute zusammen und brachten Kranke und von unreinen Geistern Geplagte mit. Und alle wurden geheilt.","reference_displayed":"5,12-16.","title":"Apostelgeschichte ","type":"reading"}}