{"psalm":{"reference_displayed":"47(46),2-3.6-7.8-9.","title":"Psalmen","text":"[[Ps 47,2]]Ihr Völker alle, klatscht in die Hände;\r\njauchzt Gott zu mit lautem Jubel!\n[[Ps 47,3]]Denn Furcht gebietend ist der HERR, der Höchste, ein großer König über die ganze Erde. \n[[Ps 47,6]]Gott stieg empor unter Jubel, der HERR beim Schall der Hörner.\n\n[[Ps 47,7]]Singt unserm Gott, ja singt ihm! Singt unserm König, singt ihm! \n[[Ps 47,8]]Denn König der ganzen Erde ist Gott. Singt ihm ein Weisheitslied!\n[[Ps 47,9]]Gott wurde König über die Völker, Gott hat sich auf seinen heiligen Thron gesetzt.","type":"psalm"},"date":"2022-05-26","second_reading":{"title":"Brief an die Hebräer ","reference_displayed":"9,24-28.10,19-23.","text":"[[He 9,24]]Christus ist nicht in ein von Menschenhand errichtetes Heiligtum hineingegangen, in ein Abbild des wirklichen, sondern in den Himmel selbst, um jetzt für uns vor Gottes Angesicht zu erscheinen;\n[[He 9,25]]auch nicht, um sich selbst viele Male zu opfern, wie der Hohepriester jedes Jahr mit fremdem Blut in das Heiligtum hineingeht;\n[[He 9,26]]sonst hätte er viele Male seit der Erschaffung der Welt leiden müssen. Jetzt aber ist er am Ende der Zeiten ein einziges Mal erschienen, um durch sein Opfer die Sünde zu tilgen.\n[[He 9,27]]Und wie es dem Menschen bestimmt ist, ein einziges Mal zu sterben, worauf dann das Gericht folgt,\n[[He 9,28]]so wurde auch Christus ein einziges Mal geopfert, um die Sünden vieler hinwegzunehmen; beim zweiten Mal wird er nicht wegen der Sünde erscheinen, sondern um die zu retten, die ihn erwarten.\n[[He 10,19]]So haben wir die Zuversicht, Brüder und Schwestern, durch das Blut Jesu in das Heiligtum einzutreten.\n[[He 10,20]]Er hat uns den neuen und lebendigen Weg erschlossen durch den Vorhang hindurch, das heißt durch sein Fleisch.\n[[He 10,21]]Und da wir einen Hohepriester haben, der über das Haus Gottes gestellt ist,\n[[He 10,22]]lasst uns mit aufrichtigem Herzen und in voller Gewissheit des Glaubens hinzutreten, die Herzen durch Besprengung gereinigt vom schlechten Gewissen und den Leib gewaschen mit reinem Wasser!\n[[He 10,23]]Lasst uns an dem unwandelbaren Bekenntnis der Hoffnung festhalten, denn er, der die Verheißung gegeben hat, ist treu!","type":"reading"},"first_reading":{"reference_displayed":"1,1-11.","title":"Apostelgeschichte ","text":"[[Ac 1,1]]Im ersten Buch, lieber Theophilus, habe ich über alles berichtet, was Jesus getan und gelehrt hat,\n[[Ac 1,2]]bis zu dem Tag, an dem er in den Himmel aufgenommen wurde. Vorher hat er den Aposteln, die er sich durch den Heiligen Geist erwählt hatte, Weisung gegeben.\n[[Ac 1,3]]Ihnen hat er nach seinem Leiden durch viele Beweise gezeigt, dass er lebt; vierzig Tage hindurch ist er ihnen erschienen und hat vom Reich Gottes gesprochen.\n[[Ac 1,4]]Beim gemeinsamen Mahl gebot er ihnen: Geht nicht weg von Jerusalem, sondern wartet auf die Verheißung des Vaters, die ihr von mir vernommen habt!\n[[Ac 1,5]]Denn Johannes hat mit Wasser getauft, ihr aber werdet schon in wenigen Tagen mit dem Heiligen Geist getauft werden.\n[[Ac 1,6]]Als sie nun beisammen waren, fragten sie ihn: Herr, stellst du in dieser Zeit das Reich für Israel wieder her?\n[[Ac 1,7]]Er sagte zu ihnen: Euch steht es nicht zu, Zeiten und Fristen zu erfahren, die der Vater in seiner Macht festgesetzt hat.\n[[Ac 1,8]]Aber ihr werdet Kraft empfangen, wenn der Heilige Geist auf euch herabkommen wird; und ihr werdet meine Zeugen sein in Jerusalem und in ganz Judäa und Samarien und bis an die Grenzen der Erde.\n[[Ac 1,9]]Als er das gesagt hatte, wurde er vor ihren Augen emporgehoben und eine Wolke nahm ihn auf und entzog ihn ihren Blicken.\n[[Ac 1,10]]Während sie unverwandt ihm nach zum Himmel emporschauten, siehe, da standen zwei Männer in weißen Gewändern bei ihnen\n[[Ac 1,11]]und sagten: Ihr Männer von Galiläa, was steht ihr da und schaut zum Himmel empor? Dieser Jesus, der von euch fort in den Himmel aufgenommen wurde, wird ebenso wiederkommen, wie ihr ihn habt zum Himmel hingehen sehen.","type":"reading"},"gospel":{"reference_displayed":"24,46-53.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","text":"[[Lc 24,46]]Er sagte zu ihnen: So steht es in der Schrift: Der Messias wird leiden und am dritten Tag von den Toten auferstehen,\n[[Lc 24,47]]und in seinem Namen wird man allen Völkern Umkehr verkünden, damit ihre Sünden vergeben werden.\n[[Lc 24,48]]Angefangen in Jerusalem, seid ihr Zeugen dafür.\n[[Lc 24,49]]Und siehe, ich werde die Verheißung meines Vaters auf euch herabsenden. Ihr aber bleibt in der Stadt, bis ihr mit der Kraft aus der Höhe erfüllt werdet!\n[[Lc 24,50]]Dann führte er sie hinaus in die Nähe von Betanien. Dort erhob er seine Hände und segnete sie.\n[[Lc 24,51]]Und es geschah: Während er sie segnete, verließ er sie und wurde zum Himmel emporgehoben.\n[[Lc 24,52]]Sie aber fielen vor ihm nieder. Dann kehrten sie in großer Freude nach Jerusalem zurück.\n[[Lc 24,53]]Und sie waren immer im Tempel und priesen Gott.","type":"gospel"}}