{"date":"2022-02-13","gospel":{"reference_displayed":"6,17.20-26.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","text":"[[Lc 6,17]]Jesus stieg mit ihnen den Berg hinab. In der Ebene blieb er mit einer großen Schar seiner Jünger stehen, und viele Menschen aus ganz Judäa und Jerusalem und dem Küstengebiet von Tyrus und Sidon\n[[Lc 6,20]]Er richtete seine Augen auf seine Jünger und sagte: Selig, ihr Armen, denn euch gehört das Reich Gottes.\n[[Lc 6,21]]Selig, die ihr jetzt hungert, denn ihr werdet satt werden. Selig, die ihr jetzt weint, denn ihr werdet lachen.\n[[Lc 6,22]]Selig seid ihr, wenn euch die Menschen hassen und aus ihrer Gemeinschaft ausschließen, wenn sie euch beschimpfen und euch in Verruf bringen um des Menschensohnes willen.\n[[Lc 6,23]]Freut euch und jauchzt an jenem Tag; euer Lohn im Himmel wird groß sein. Denn ebenso haben es ihre Väter mit den Propheten gemacht.\n[[Lc 6,24]]Aber weh euch, die ihr reich seid; denn ihr habt keinen Trost mehr zu erwarten.\n[[Lc 6,25]]Weh euch, die ihr jetzt satt seid; denn ihr werdet hungern. Weh euch, die ihr jetzt lacht; denn ihr werdet klagen und weinen.\n[[Lc 6,26]]Weh euch, wenn euch alle Menschen loben; denn ebenso haben es ihre Väter mit den falschen Propheten gemacht.","type":"gospel"},"second_reading":{"reference_displayed":"15,12.16-20.","title":"Erster Brief des Apostels Paulus an die Korinther","text":"[[1_Co 15,12]]Brüder! Wenn verkündigt wird, dass Christus von den Toten auferweckt worden ist, wie können dann einige von euch sagen: Eine Auferstehung der Toten gibt es nicht?\n[[1_Co 15,16]]Denn wenn Tote nicht auferweckt werden, ist auch Christus nicht auferweckt worden.\n[[1_Co 15,17]]Wenn aber Christus nicht auferweckt worden ist, dann ist euer Glaube nutzlos, und ihr seid immer noch in euren Sünden;\n[[1_Co 15,18]]und auch die in Christus Entschlafenen sind dann verloren.\n[[1_Co 15,19]]Wenn wir unsere Hoffnung nur in diesem Leben auf Christus gesetzt haben, sind wir erbärmlicher daran als alle anderen Menschen.\n[[1_Co 15,20]]Nun aber ist Christus von den Toten auferweckt worden als der Erste der Entschlafenen.","type":"reading"},"psalm":{"reference_displayed":"1,1-2.3.4.6.","title":"Psalm","text":"[[Ps 1,1]]Wohl dem Mann, der nicht dem Rat der Frevler folgt,\r\nnicht auf dem Weg der Sünder geht,\r\nnicht im Kreis der Spötter sitzt,\n[[Ps 1,2]]sondern Freude hat an der Weisung des Herrn,\r\nüber seine Weisung nachsinnt bei Tag und bei Nacht.\n\n[[Ps 1,3]]Er ist wie ein Baum, der an Wasserbächen gepflanzt ist,\r\nder zur rechten Zeit seine Frucht bringt\r\nund dessen Blätter nicht welken.\r\nAlles, was er tut,\r\nwird ihm gut gelingen.\n\n[[Ps 1,4]]Nicht so die Frevler:\r\nSie sind wie Spreu, die der Wind verweht.\n[[Ps 1,6]]Denn der Herr kennt den Weg der Gerechten,\r\nder Weg der Frevler aber führt in den Abgrund.","type":"psalm"},"first_reading":{"reference_displayed":"17,5-8.","title":"Buch Jeremia","text":"[[Jr 17,5]]So spricht der Herr: Verflucht der Mann, der auf Menschen vertraut, auf schwaches Fleisch sich stützt, und dessen Herz sich abwendet vom Herrn.\n[[Jr 17,6]]Er ist wie ein kahler Strauch in der Steppe, der nie einen Regen kommen sieht; er bleibt auf dürrem Wüstenboden, im salzigen Land, wo niemand wohnt.\n[[Jr 17,7]]Gesegnet der Mann, der auf den Herrn sich verlässt und dessen Hoffnung der Herr ist.\n[[Jr 17,8]]Er ist wie ein Baum, der am Wasser gepflanzt ist und am Bach seine Wurzeln ausstreckt: Er hat nichts zu fürchten, wenn Hitze kommt; seine Blätter bleiben grün; auch in einem trockenen Jahr ist er ohne Sorge, unablässig bringt er seine Früchte.","type":"reading"}}