{"first_reading":{"title":"Zweites Buch Samuel ","type":"reading","text":"[[2_S 5,1]]In jenen Tagen kamen alle Stämme Israels zu David nach Hebron und sagten: Wir sind doch dein Fleisch und Bein.\n[[2_S 5,2]]Schon früher, als noch Saul unser König war, bist du es gewesen, der Israel in den Kampf und wieder nach Hause geführt hat. Der Herr hat zu dir gesagt: Du sollst der Hirt meines Volkes Israel sein, du sollst Israels Fürst werden.\n[[2_S 5,3]]Alle Ältesten Israels kamen zum König nach Hebron; der König David schloss mit ihnen in Hebron einen Vertrag vor dem Herrn, und sie salbten David zum König von Israel.","reference_displayed":"5,1-3."},"psalm":{"title":"Psalmen","type":"psalm","text":"[[Ps 122,1]]Ich freute mich, als man mir sagte:\r\n„Zum Haus des Herrn wollen wir pilgern.\n[[Ps 122,2]]Schon stehen wir in deinen Toren, Jerusalem:\n[[Ps 122,3]]Jerusalem, du starke Stadt,\r\ndicht gebaut und fest gefügt.\n\n[[Ps 122,4]]Dorthin ziehen die Stämme hinauf, die Stämme des Herrn,\r\nwie es Israel geboten ist,\r\nden Namen des Herrn zu preisen.\n[[Ps 122,5]]Denn dort stehen Throne bereit für das Gericht,\r\ndie Throne des Hauses David.","reference_displayed":"122(121),1-3.4-5."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","text":"[[Lc 23,35]]In jener Zeit verlachten die führenden Männer des Volkes Jesus und sagten: Anderen hat er geholfen, nun soll er sich selbst helfen, wenn er der erwählte Messias Gottes ist.\n[[Lc 23,36]]Auch die Soldaten verspotteten ihn; sie traten vor ihn hin, reichten ihm Essig\n[[Lc 23,37]]und sagten: Wenn du der König der Juden bist, dann hilf dir selbst!\n[[Lc 23,38]]Über ihm war eine Tafel angebracht; auf ihr stand: Das ist der König der Juden.\n[[Lc 23,39]]Einer der Verbrecher, die neben ihm hingen, verhöhnte ihn: Bist du denn nicht der Messias? Dann hilf dir selbst und auch uns!\n[[Lc 23,40]]Der andere aber wies ihn zurecht und sagte: Nicht einmal du fürchtest Gott? Dich hat doch das gleiche Urteil getroffen.\n[[Lc 23,41]]Uns geschieht recht, wir erhalten den Lohn für unsere Taten; dieser aber hat nichts Unrechtes getan.\n[[Lc 23,42]]Dann sagte er: Jesus, denk an mich, wenn du in dein Reich kommst.\n[[Lc 23,43]]Jesus antwortete ihm: Amen, ich sage dir: Heute noch wirst du mit mir im Paradies sein.","reference_displayed":"23,35-43."},"date":"2022-11-20","second_reading":{"title":"Brief des Apostels Paulus an die Kolosser ","type":"reading","text":"[[Col 1,12]]Brüder! Dankt dem Vater mit Freude! Er hat euch fähig gemacht, Anteil zu haben am Los der Heiligen, die im Licht sind.\n[[Col 1,13]]Er hat uns der Macht der Finsternis entrissen und aufgenommen in das Reich seines geliebten Sohnes.\n[[Col 1,14]]Durch ihn haben wir die Erlösung, die Vergebung der Sünden.\n[[Col 1,15]]Er ist das Ebenbild des unsichtbaren Gottes, der Erstgeborene der ganzen Schöpfung.\n[[Col 1,16]]Denn in ihm wurde alles erschaffen im Himmel und auf Erden, das Sichtbare und das Unsichtbare, Throne und Herrschaften, Mächte und Gewalten; alles ist durch ihn und auf ihn hin geschaffen.\n[[Col 1,17]]Er ist vor aller Schöpfung, in ihm hat alles Bestand.\n[[Col 1,18]]Er ist das Haupt des Leibes, der Leib aber ist die Kirche. Er ist der Ursprung, der Erstgeborene der Toten; so hat er in allem den Vorrang.\n[[Col 1,19]]Denn Gott wollte mit seiner ganzen Fülle in ihm wohnen,\n[[Col 1,20]]um durch ihn alles zu versöhnen. Alles im Himmel und auf Erden wollte er zu Christus führen, der Friede gestiftet hat am Kreuz durch sein Blut.","reference_displayed":"1,12-20."}}