{"gospel":{"reference_displayed":"6,39-45.","type":"gospel","text":"[[Lc 6,39]]In jener Zeit sprach Jesus zu seinen Jüngern: Kann ein Blinder einen Blinden führen? Werden nicht beide in eine Grube fallen?\n[[Lc 6,40]]Der Jünger steht nicht über seinem Meister; jeder aber, der alles gelernt hat, wird wie sein Meister sein.\n[[Lc 6,41]]Warum siehst du den Splitter im Auge deines Bruders, aber den Balken in deinem eigenen Auge bemerkst du nicht?\n[[Lc 6,42]]Wie kannst du zu deinem Bruder sagen: Bruder, lass mich den Splitter aus deinem Auge herausziehen!, während du den Balken in deinem eigenen Auge nicht siehst? Du Heuchler! Zieh zuerst den Balken aus deinem Auge; dann kannst du versuchen, den Splitter aus dem Auge deines Bruders herauszuziehen.\n[[Lc 6,43]]Es gibt keinen guten Baum, der schlechte Früchte hervorbringt, noch einen schlechten Baum, der gute Früchte hervorbringt.\n[[Lc 6,44]]Jeden Baum erkennt man an seinen Früchten: Von den Disteln pflückt man keine Feigen, und vom Dornstrauch erntet man keine Trauben.\n[[Lc 6,45]]Ein guter Mensch bringt Gutes hervor, weil in seinem Herzen Gutes ist; und ein böser Mensch bringt Böses hervor, weil in seinem Herzen Böses ist. Wovon das Herz voll ist, davon spricht der Mund.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk"},"psalm":{"reference_displayed":"92(91),2-3.13-14.15-16.","text":"[[Ps 92,2]]Wie schön ist es, dem Herrn zu danken,\r\ndeinem Namen, du Höchster, zu singen,\n[[Ps 92,3]]am Morgen deine Huld zu verkünden\r\nund in den Nächten deine Treue.\n\n[[Ps 92,13]]Der Gerechte gedeiht wie die Palme,\r\ner wächst wie die Zedern des Libanon.\n[[Ps 92,14]]Gepflanzt im Hause des Herrn,\r\ngedeihen sie in den Vorhöfen unseres Gottes.\n\n[[Ps 92,15]]Sie tragen Frucht noch im Alter\r\nund bleiben voll Saft und Frische;\n[[Ps 92,16]]sie verkünden: Gerecht ist der Herr;\r\nmein Fels ist er, an ihm ist kein Unrecht.","type":"psalm","title":"Psalm"},"first_reading":{"reference_displayed":"27,4-7.","text":"[[Si 27,4]]Im Sieb bleibt, wenn man es schüttelt, der Abfall zurück; so entdeckt man die Fehler eines Menschen, wenn man über ihn nachdenkt.\n[[Si 27,5]]Töpferware wird nach der Brennhitze des Ofens eingeschätzt, ebenso der Mensch nach dem Urteil, das man über ihn fällt.\n[[Si 27,6]]Der Art des Baumes entspricht seine Frucht; so wird ein jeder nach seiner Gesinnung beurteilt.\n[[Si 27,7]]Lobe keinen Menschen, ehe du ihn beurteilt hast; denn das ist die Prüfung für jeden.","type":"reading","title":"Buch Jesus Sirach"},"second_reading":{"reference_displayed":"15,54-58.","text":"[[1_Co 15,54]]Wenn sich aber dieses Vergängliche mit Unvergänglichkeit bekleidet und dieses Sterbliche mit Unsterblichkeit, dann erfüllt sich das Wort der Schrift: Verschlungen ist der Tod vom Sieg.\n[[1_Co 15,55]]Tod, wo ist dein Sieg? Tod, wo ist dein Stachel?\n[[1_Co 15,56]]Der Stachel des Todes aber ist die Sünde, die Kraft der Sünde ist das Gesetz.\n[[1_Co 15,57]]Gott aber sei Dank, der uns den Sieg geschenkt hat durch Jesus Christus, unseren Herrn.\n[[1_Co 15,58]]Daher, geliebte Brüder, seid standhaft und unerschütterlich, nehmt immer eifriger am Werk des Herrn teil, und denkt daran, dass im Herrn eure Mühe nicht vergeblich ist.","type":"reading","title":"Erster Brief des Apostels Paulus an die Korinther"},"date":"2022-02-27"}