{"psalm":{"reference_displayed":"90(89),3-4.5-6.12-13.14.17.","text":"[[Ps 90,3]]Du lässt die Menschen zurückkehren zum Staub\r\nund sprichst: „Kommt wieder, ihr Menschen!“\n[[Ps 90,4]]Denn tausend Jahre sind für dich,\r\nwie der Tag, der gestern vergangen ist,\r\nwie eine Wache in der Nacht.\n\n[[Ps 90,5]]Von Jahr zu Jahr säst du die Menschen aus;\r\nsie gleichen dem sprossenden Gras.\n[[Ps 90,6]]Am Morgen grünt es und blüht,\r\nam Abend wird es geschnitten und welkt.\n\n[[Ps 90,12]]Unsere Tage zu zählen, lehre uns!\r\nDann gewinnen wir ein weises Herz.\n[[Ps 90,13]]Herr, wende dich uns doch endlich zu!\r\nHab Mitleid mit deinen Knechten!\n\n[[Ps 90,14]]Sättige uns am Morgen mit deiner Huld!\r\nDann wollen wir jubeln und uns freuen all unsre Tage.\n[[Ps 90,17]]Es komme über uns die Güte des Herrn, unsres Gottes.\r\nLass das Werk unsrer Hände gedeihen,\r\nja, lass gedeihen das Werk unsrer Hände!","title":"Psalmen","type":"psalm"},"first_reading":{"text":"[[Qo 1,2]]Windhauch, Windhauch, sagte Kohelet, Windhauch, Windhauch, das ist alles Windhauch.\n[[Qo 2,21]]Denn es kommt vor, dass ein Mensch, dessen Besitz durch Wissen, Können und Erfolg erworben wurde, ihn einem andern, der sich nicht dafür angestrengt hat, als dessen Anteil überlassen muss. Auch das ist Windhauch und etwas Schlimmes, das häufig vorkommt.\n[[Qo 2,22]]Was erhält der Mensch dann durch seinen ganzen Besitz und durch das Gespinst seines Geistes, für die er sich unter der Sonne anstrengt?\n[[Qo 2,23]]Alle Tage besteht sein Geschäft nur aus Sorge und Ärger, und selbst in der Nacht kommt sein Geist nicht zur Ruhe. Auch das ist Windhauch.","reference_displayed":"1,2.2,21-23.","title":"Buch Kohelet ","type":"reading"},"gospel":{"reference_displayed":"12,13-21.","text":"[[Lc 12,13]]In jener Zeit bat einer aus der Volksmenge Jesus: Meister, sag meinem Bruder, er soll das Erbe mit mir teilen.\n[[Lc 12,14]]Er erwiderte ihm: Mensch, wer hat mich zum Richter oder Schlichter bei euch gemacht?\n[[Lc 12,15]]Dann sagte er zu den Leuten: Gebt acht, hütet euch vor jeder Art von Habgier. Denn der Sinn des Lebens besteht nicht darin, dass ein Mensch aufgrund seines großen Vermögens im Überfluss lebt.\n[[Lc 12,16]]Und er erzählte ihnen folgendes Beispiel: Auf den Feldern eines reichen Mannes stand eine gute Ernte.\n[[Lc 12,17]]Da überlegte er hin und her: Was soll ich tun? Ich weiß nicht, wo ich meine Ernte unterbringen soll.\n[[Lc 12,18]]Schließlich sagte er: So will ich es machen: Ich werde meine Scheunen abreißen und größere bauen; dort werde ich mein ganzes Getreide und meine Vorräte unterbringen.\n[[Lc 12,19]]Dann kann ich zu mir selber sagen: Nun hast du einen großen Vorrat, der für viele Jahre reicht. Ruh dich aus, iss und trink, und freu dich des Lebens!\n[[Lc 12,20]]Da sprach Gott zu ihm: Du Narr! Noch in dieser Nacht wird man dein Leben von dir zurückfordern. Wem wird dann all das gehören, was du angehäuft hast?\n[[Lc 12,21]]So geht es jedem, der nur für sich selbst Schätze sammelt, aber vor Gott nicht reich ist.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel"},"second_reading":{"text":"[[Col 3,1]]Schwestern und Brüder! Seid ihr nun mit Christus auferweckt, so strebt nach dem, was oben ist, wo Christus zur Rechten Gottes sitzt!\n[[Col 3,2]]Richtet euren Sinn auf das, was oben ist, nicht auf das Irdische!\n[[Col 3,3]]Denn ihr seid gestorben und euer Leben ist mit Christus verborgen in Gott.\n[[Col 3,4]]Wenn Christus, unser Leben, offenbar wird, dann werdet auch ihr mit ihm offenbar werden in Herrlichkeit.\n[[Col 3,5]]Darum tötet, was irdisch an euch ist: Unzucht, Unreinheit, Leidenschaft, böse Begierde und die Habsucht, die Götzendienst ist!\n[[Col 3,9]]Belügt einander nicht; denn ihr habt den alten Menschen mit seinen Taten abgelegt\n[[Col 3,10]]und habt den neuen Menschen angezogen, der nach dem Bild seines Schöpfers erneuert wird, um ihn zu erkennen.\n[[Col 3,11]]Da gibt es dann nicht mehr Griechen und Juden, Beschnittene und Unbeschnittene, Barbaren, Skythen, Sklaven, Freie, sondern Christus ist alles und in allen.","reference_displayed":"3,1-5.9-11.","title":"Brief des Apostels Paulus an die Kolosser ","type":"reading"},"date":"2022-07-31"}