{"psalm":{"title":"Psalmen","reference_displayed":"33(32),12-13.14-15.20-21.","text":"[[Ps 33,12]]Selig die Nation, deren Gott der HERR ist, das Volk, das er sich zum Erbteil erwählt hat.\n[[Ps 33,13]]Der HERR blickt herab vom Himmel, er sieht alle Menschen. \n[[Ps 33,14]]Von seinem Thronsitz schaut er nieder auf alle Bewohner der Erde.\n[[Ps 33,15]]Der ihre Herzen gebildet hat, er achtet auf all ihre Taten. \n\n[[Ps 33,20]]Unsre Seele hofft auf den HERRN; er ist unsre Hilfe und unser Schild.\n[[Ps 33,21]]Ja, an ihm freut sich unser Herz,\r\nwir vertrauen auf seinen heiligen Namen.","type":"psalm"},"date":"2022-08-27","first_reading":{"type":"reading","reference_displayed":"1,26-31.","text":"[[1_Co 1,26]]Seht auf eure Berufung, Brüder! Da sind nicht viele Weise im irdischen Sinn, nicht viele Mächtige, nicht viele Vornehme,\n[[1_Co 1,27]]sondern das Törichte in der Welt hat Gott erwählt, um die Weisen zuschanden zu machen, und das Schwache in der Welt hat Gott erwählt, um das Starke zuschanden zu machen.\n[[1_Co 1,28]]Und das Niedrige in der Welt und das Verachtete hat Gott erwählt: das, was nichts ist, um das, was etwas ist, zu vernichten,\n[[1_Co 1,29]]damit kein Mensch sich rühmen kann vor Gott.\n[[1_Co 1,30]]Von ihm her seid ihr in Christus Jesus, den Gott für uns zur Weisheit gemacht hat, zur Gerechtigkeit, Heiligung und Erlösung.\n[[1_Co 1,31]]Wer sich also rühmen will, der rühme sich des Herrn; so heißt es schon in der Schrift.","title":"Erster Brief des Apostels Paulus an die Korinther "},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel","text":"[[Mt 25,14]]In jener Zeit erzählte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich ist es wie mit einem Mann, der auf Reisen ging: Er rief seine Diener und vertraute ihnen sein Vermögen an.\n[[Mt 25,15]]Dem einen gab er fünf Talente Silbergeld, einem anderen zwei, wieder einem anderen eines, jedem nach seinen Fähigkeiten. Dann reiste er ab.\n[[Mt 25,16]]Sofort begann der Diener, der fünf Talente erhalten hatte, mit ihnen zu wirtschaften, und er gewann noch fünf dazu.\n[[Mt 25,17]]Ebenso gewann der, der zwei erhalten hatte, noch zwei dazu.\n[[Mt 25,18]]Der aber, der das eine Talent erhalten hatte, ging und grub ein Loch in die Erde und versteckte das Geld seines Herrn.\n[[Mt 25,19]]Nach langer Zeit kehrte der Herr zurück, um von den Dienern Rechenschaft zu verlangen.\n[[Mt 25,20]]Da kam der, der die fünf Talente erhalten hatte, brachte fünf weitere und sagte: Herr, fünf Talente hast du mir gegeben; sieh her, ich habe noch fünf dazugewonnen.\n[[Mt 25,21]]Sein Herr sagte zu ihm: Sehr gut, du bist ein tüchtiger und treuer Diener. Du bist im Kleinen ein treuer Verwalter gewesen, ich will dir eine große Aufgabe übertragen. Komm, nimm teil an der Freude deines Herrn!\n[[Mt 25,22]]Dann kam der Diener, der zwei Talente erhalten hatte, und sagte: Herr, du hast mir zwei Talente gegeben; sieh her, ich habe noch zwei dazugewonnen.\n[[Mt 25,23]]Sein Herr sagte zu ihm: Sehr gut, du bist ein tüchtiger und treuer Diener. Du bist im Kleinen ein treuer Verwalter gewesen, ich will dir eine große Aufgabe übertragen. Komm, nimm teil an der Freude deines Herrn!\n[[Mt 25,24]]Zuletzt kam auch der Diener, der das eine Talent erhalten hatte, und sagte: Herr, ich wusste, dass du ein strenger Mann bist; du erntest, wo du nicht gesät hast, und sammelst, wo du nicht ausgestreut hast;\n[[Mt 25,25]]weil ich Angst hatte, habe ich dein Geld in der Erde versteckt. Hier hast du es wieder.\n[[Mt 25,26]]Sein Herr antwortete ihm: Du bist ein schlechter und fauler Diener! Du hast doch gewusst, dass ich ernte, wo ich nicht gesät habe, und sammle, wo ich nicht ausgestreut habe.\n[[Mt 25,27]]Hättest du mein Geld wenigstens auf die Bank gebracht, dann hätte ich es bei meiner Rückkehr mit Zinsen zurückerhalten.\n[[Mt 25,28]]Darum nehmt ihm das Talent weg und gebt es dem, der die zehn Talente hat!\n[[Mt 25,29]]Denn wer hat, dem wird gegeben, und er wird im Überfluss haben; wer aber nicht hat, dem wird auch noch weggenommen, was er hat.\n[[Mt 25,30]]Werft den nichtsnutzigen Diener hinaus in die äußerste Finsternis! Dort wird er heulen und mit den Zähnen knirschen.","reference_displayed":"25,14-30."}}