{"second_reading":{"reference_displayed":"1,6-8.13-14.","text":"[[2_Tm 1,6]]Mein Sohn! Ich rufe dir ins Gedächtnis: Entfache die Gnade Gottes wieder, die dir durch die Auflegung meiner Hände zuteil geworden ist.\n[[2_Tm 1,7]]Denn Gott hat uns nicht einen Geist der Verzagtheit gegeben, sondern den Geist der Kraft, der Liebe und der Besonnenheit.\n[[2_Tm 1,8]]Schäme dich also nicht, dich zu unserem Herrn zu bekennen; schäme dich auch meiner nicht, der ich seinetwegen im Gefängnis bin, sondern leide mit mir für das Evangelium. Gott gibt dazu die Kraft.\n[[2_Tm 1,13]]Halte dich an die gesunde Lehre, die du von mir gehört hast; nimm sie dir zum Vorbild und bleibe beim Glauben und bei der Liebe, die uns in Christus Jesus geschenkt ist.\n[[2_Tm 1,14]]Bewahre das dir anvertraute kostbare Gut durch die Kraft des Heiligen Geistes, der in uns wohnt.","type":"reading","title":"Zweiter Brief des Apostels Paulus an Timotheus "},"first_reading":{"reference_displayed":"1,2-3.2,2-4.","text":"[[Ha 1,2]]Wie lange, Herr, soll ich noch rufen und du hörst nicht? Ich schreie zu dir: Hilfe, Gewalt! Aber du hilfst nicht.\n[[Ha 1,3]]Warum lässt du mich die Macht des Bösen erleben und siehst der Unterdrückung zu? Wohin ich blicke, sehe ich Gewalt und Misshandlung, erhebt sich Zwietracht und Streit.\n[[Ha 2,2]]Der Herr gab mir Antwort und sagte: Schreib nieder, was du siehst, schreib es deutlich auf die Tafeln, damit man es mühelos lesen kann.\n[[Ha 2,3]]Denn erst zu der bestimmten Zeit trifft ein, was du siehst; aber es drängt zum Ende und ist keine Täuschung; wenn es sich verzögert, so warte darauf; denn es kommt, es kommt und bleibt nicht aus.\n[[Ha 2,4]]Sieh her: Wer nicht rechtschaffen ist, schwindet dahin, der Gerechte aber bleibt wegen seiner Treue am Leben.","type":"reading","title":"Buch Habakuk "},"date":"2022-10-02","psalm":{"text":"[[Ps 95,1]]Kommt, lasst uns jubeln vor dem Herrn\r\nund zujauchzen dem Fels unsres Heiles!\n[[Ps 95,2]]Lasst uns mit Lob seinem Angesicht nahen,\r\nvor ihm jauchzen mit Liedern!\n\n[[Ps 95,6]]Kommt, lasst uns niederfallen, uns vor ihm verneigen,\r\nlasst uns niederknien vor dem Herrn, unserm Schöpfer!\n[[Ps 95,7a]]Denn er ist unser Gott,\n[[Ps 95,7b]]wir sind das Volk seiner Weide,\n[[Ps 95,7c]]die Herde, von seiner Hand geführt.\n\n[[Ps 95,7d]]Ach, würdet ihr doch heute auf seine Stimme hören!\n[[Ps 95,8]]\"Verhärtet euer Herz nicht wie in Meriba,\r\nwie in der Wüste am Tag von Massa!\n[[Ps 95,9]]Dort haben eure Väter mich versucht,\r\nsie haben mich auf die Probe gestellt\r\nund hatten doch mein Tun gesehen.\"","reference_displayed":"95(94),1-2.6-7abc.7d-9.","type":"psalm","title":"Psalmen"},"gospel":{"reference_displayed":"17,5-10.","text":"[[Lc 17,5]]In jener Zeit baten die Apostel den Herrn: Stärke unseren Glauben!\n[[Lc 17,6]]Der Herr erwiderte: Wenn euer Glaube auch nur so groß wäre wie ein Senfkorn, würdet ihr zu dem Maulbeerbaum hier sagen: Heb dich samt deinen Wurzeln aus dem Boden, und verpflanz dich ins Meer!, und er würde euch gehorchen.\n[[Lc 17,7]]Wenn einer von euch einen Sklaven hat, der pflügt oder das Vieh hütet, wird er etwa zu ihm, wenn er vom Feld kommt, sagen: Nimm gleich Platz zum Essen?\n[[Lc 17,8]]Wird er nicht vielmehr zu ihm sagen: Mach mir etwas zu essen, gürte dich, und bediene mich; wenn ich gegessen und getrunken habe, kannst auch du essen und trinken.\n[[Lc 17,9]]Bedankt er sich etwa bei dem Sklaven, weil er getan hat, was ihm befohlen wurde?\n[[Lc 17,10]]So soll es auch bei euch sein: Wenn ihr alles getan habt, was euch befohlen wurde, sollt ihr sagen: Wir sind unnütze Sklaven; wir haben nur unsere Schuldigkeit getan.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "}}