{"gospel":{"text":"[[Mt 13,1]]An jenem Tag verließ Jesus das Haus und setzte sich an das Ufer des Sees.\n[[Mt 13,2]]Da versammelte sich eine große Menschenmenge um ihn. Er stieg deshalb in ein Boot und setzte sich; die Leute aber standen am Ufer.\n[[Mt 13,3]]Und er sprach lange zu ihnen in Form von Gleichnissen. Er sagte: Ein Sämann ging aufs Feld, um zu säen.\n[[Mt 13,4]]Als er säte, fiel ein Teil der Körner auf den Weg, und die Vögel kamen und fraßen sie.\n[[Mt 13,5]]Ein anderer Teil fiel auf felsigen Boden, wo es nur wenig Erde gab, und ging sofort auf, weil das Erdreich nicht tief war;\n[[Mt 13,6]]als aber die Sonne hochstieg, wurde die Saat versengt und verdorrte, weil sie keine Wurzeln hatte.\n[[Mt 13,7]]Wieder ein anderer Teil fiel in die Dornen, und die Dornen wuchsen und erstickten die Saat.\n[[Mt 13,8]]Ein anderer Teil schließlich fiel auf guten Boden und brachte Frucht, teils hundertfach, teils sechzigfach, teils dreißigfach.\n[[Mt 13,9]]Wer Ohren hat, der höre!","reference_displayed":"13,1-9.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"psalm":{"text":"[[Ps 71,1]]Herr, ich suche Zuflucht bei dir.\r\nLass mich doch niemals scheitern!\n[[Ps 71,2]]Reiß mich heraus und rette mich in deiner Gerechtigkeit! Neige dein Ohr mir zu und hilf mir! \n[[Ps 71,3]]Sei mir ein schützender Fels, zu dem ich allzeit kommen darf! Du hast geboten, mich zu retten, denn du bist mein Fels und meine Festung. \n\n[[Ps 71,5]]Du bist meine Hoffnung, Herr und GOTT, meine Zuversicht von Jugend auf.\n[[Ps 71,6]]Vom Mutterleib an habe ich mich auf dich gestützt, aus dem Schoß meiner Mutter hast du mich entbunden, dir gilt mein Lobpreis allezeit. \n[[Ps 71,15]]Mein Mund soll von deiner Gerechtigkeit künden, den ganzen Tag von deinen rettenden Taten, denn ich kann sie nicht zählen.\n[[Ps 71,17]]Gott, du hast mich gelehrt von Jugend auf und bis heute verkünde ich deine Wunder.","type":"psalm","reference_displayed":"71(70),1-2.3.5-6.15.17.","title":"Psalmen"},"date":"2022-07-20","first_reading":{"reference_displayed":"1,1.4-10.","text":"[[Jr 1,1]]Die Worte Jeremias, des Sohnes Hilkijas, aus der Priesterschaft zu Anatot im Land Benjamin.\n[[Jr 1,4]]Das Wort des Herrn erging an mich:\n[[Jr 1,5]]Noch ehe ich dich im Mutterleib formte, habe ich dich ausersehen, noch ehe du aus dem Mutterschoß hervorkamst, habe ich dich geheiligt, zum Propheten für die Völker habe ich dich bestimmt.\n[[Jr 1,6]]Da sagte ich: Ach, mein Gott und Herr, ich kann doch nicht reden, ich bin ja noch so jung.\n[[Jr 1,7]]Aber der Herr erwiderte mir: Sag nicht: Ich bin noch so jung. Wohin ich dich auch sende, dahin sollst du gehen, und was ich dir auftrage, das sollst du verkünden.\n[[Jr 1,8]]Fürchte dich nicht vor ihnen; denn ich bin mit dir um dich zu retten - Spruch des Herrn.\n[[Jr 1,9]]Dann streckte der Herr seine Hand aus, berührte meinen Mund und sagte zu mir: Hiermit lege ich meine Worte in deinen Mund.\n[[Jr 1,10]]Sieh her! Am heutigen Tag setze ich dich über Völker und Reiche; du sollst ausreißen und niederreißen, vernichten und einreißen, aufbauen und einpflanzen.","type":"reading","title":"Buch Jeremia "}}