{"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","text":"[[Lc 6,39]]In jener Zeit sprach Jesus zu seinen Jüngern: Kann ein Blinder einen Blinden führen? Werden nicht beide in eine Grube fallen?\n[[Lc 6,40]]Der Jünger steht nicht über seinem Meister; jeder aber, der alles gelernt hat, wird wie sein Meister sein.\n[[Lc 6,41]]Warum siehst du den Splitter im Auge deines Bruders, aber den Balken in deinem eigenen Auge bemerkst du nicht?\n[[Lc 6,42]]Wie kannst du zu deinem Bruder sagen: Bruder, lass mich den Splitter aus deinem Auge herausziehen!, während du den Balken in deinem eigenen Auge nicht siehst? Du Heuchler! Zieh zuerst den Balken aus deinem Auge; dann kannst du versuchen, den Splitter aus dem Auge deines Bruders herauszuziehen.","reference_displayed":"6,39-42."},"first_reading":{"title":"Erster Brief des Apostels Paulus an die Korinther ","type":"reading","text":"[[1_Co 9,16]]Brüder! Wenn ich nämlich das Evangelium verkünde, kann ich mich deswegen nicht rühmen; denn ein Zwang liegt auf mir. Weh mir, wenn ich das Evangelium nicht verkünde!\n[[1_Co 9,17]]Wäre es mein freier Entschluss, so erhielte ich Lohn. Wenn es mir aber nicht freisteht, so ist es ein Auftrag, der mir anvertraut wurde.\n[[1_Co 9,18]]Was ist nun mein Lohn? Dass ich das Evangelium unentgeltlich verkünde und so auf mein Recht verzichte.\n[[1_Co 9,19]]Da ich also von niemand abhängig war, habe ich mich für alle zum Sklaven gemacht, um möglichst viele zu gewinnen.\n[[1_Co 9,22b]]Allen bin ich alles geworden, um auf jeden Fall einige zu retten.\n[[1_Co 9,23]]Alles aber tue ich um des Evangeliums willen, um an seiner Verheißung teilzuhaben.\n[[1_Co 9,24]]Wisst ihr nicht, dass die Läufer im Stadion zwar alle laufen, aber dass nur einer den Siegespreis gewinnt? Lauft so, dass ihr ihn gewinnt.\n[[1_Co 9,25]]Jeder Wettkämpfer lebt aber völlig enthaltsam; jene tun dies, um einen vergänglichen, wir aber, um einen unvergänglichen Siegeskranz zu gewinnen.\n[[1_Co 9,26]]Darum laufe ich nicht wie einer, der ziellos läuft, und kämpfe mit der Faust nicht wie einer, der in die Luft schlägt;\n[[1_Co 9,27]]vielmehr züchtige und unterwerfe ich meinen Leib, damit ich nicht anderen predige und selbst verworfen werde.","reference_displayed":"9,16-19.22b-27."},"date":"2022-09-09","psalm":{"title":"Psalmen","type":"psalm","text":"[[Ps 84,3]]Meine Seele verzehrt sich in Sehnsucht\r\nnach dem Tempel des Herrn.\r\nMein Herz und mein Leib jauchzen ihm zu,\r\nihm, dem lebendigen Gott.\n\n[[Ps 84,4]]Auch der Sperling findet ein Haus\r\nund die Schwalbe ein Nest für ihre Jungen -\r\ndeine Altäre, Herr der Heerscharen,\r\nmein Gott und mein König.\n\n[[Ps 84,5]]Wohl denen, die wohnen in deinem Haus,\r\ndie dich allezeit loben.\n[[Ps 84,6]]Wohl den Menschen, die Kraft finden in dir,\r\nwenn sie sich zur Wallfahrt rüsten.\n\n[[Ps 84,12]]Denn Gott der Herr ist Sonne und Schild.\r\nEr schenkt Gnade und Herrlichkeit;\r\nder Herr versagt denen, die rechtschaffen sind, keine Gabe.\n[[Ps 84,13a]]Herr der Heerscharen, wohl dem, der dir vertraut!","reference_displayed":"84(83),3.4.5-6.12-13a."}}