{"gospel":{"reference_displayed":"15,12-17.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","text":"[[Jn 15,12]]In jener Zeit sprach Jesus zu seinen Jüngern: Das ist mein Gebot: Liebt einander, so wie ich euch geliebt habe.\n[[Jn 15,13]]Es gibt keine größere Liebe, als wenn einer sein Leben für seine Freunde hingibt.\n[[Jn 15,14]]Ihr seid meine Freunde, wenn ihr tut, was ich euch auftrage.\n[[Jn 15,15]]Ich nenne euch nicht mehr Knechte; denn der Knecht weiß nicht, was sein Herr tut. Vielmehr habe ich euch Freunde genannt; denn ich habe euch alles mitgeteilt, was ich von meinem Vater gehört habe.\n[[Jn 15,16]]Nicht ihr habt mich erwählt, sondern ich habe euch erwählt und dazu bestimmt, dass ihr euch aufmacht und Frucht bringt und dass eure Frucht bleibt. Dann wird euch der Vater alles geben, um was ihr ihn in meinem Namen bittet.\n[[Jn 15,17]]Dies trage ich euch auf: Liebt einander!"},"first_reading":{"reference_displayed":"15,22-31.","type":"reading","title":"Apostelgeschichte ","text":"[[Ac 15,22]]Da beschlossen die Apostel und die Ältesten zusammen mit der ganzen Gemeinde, Männer aus ihrer Mitte auszuwählen und sie zusammen mit Paulus und Barnabas nach Antiochia zu senden, nämlich Judas, genannt Barsabbas, und Silas, führende Männer unter den Brüdern.\n[[Ac 15,23]]Sie gaben ihnen folgendes Schreiben mit: Die Apostel und die Ältesten, eure Brüder, grüßen die Brüder aus dem Heidentum in Antiochia, in Syrien und Kilikien.\n[[Ac 15,24]]Wir haben gehört, dass einige von uns, denen wir keinen Auftrag erteilt haben, euch mit ihren Reden beunruhigt und eure Gemüter erregt haben.\n[[Ac 15,25]]Deshalb haben wir einmütig beschlossen, Männer auszuwählen und zusammen mit unseren geliebten Brüdern Barnabas und Paulus zu euch zu schicken,\n[[Ac 15,26]]die beide für den Namen Jesu Christi, unseres Herrn, ihr Leben eingesetzt haben.\n[[Ac 15,27]]Wir haben Judas und Silas abgesandt, die euch das Gleiche auch mündlich mitteilen sollen.\n[[Ac 15,28]]Denn der Heilige Geist und wir haben beschlossen, euch keine weitere Last aufzuerlegen als diese notwendigen Dinge:\n[[Ac 15,29]]Götzenopferfleisch, Blut, Ersticktes und Unzucht zu meiden. Wenn ihr euch davor hütet, handelt ihr richtig. Lebt wohl!\n[[Ac 15,30]]Man verabschiedete die Abgesandten, und sie zogen hinab nach Antiochia, riefen die Gemeinde zusammen und übergaben ihr den Brief.\n[[Ac 15,31]]Die Brüder lasen ihn und freuten sich über die Ermunterung."},"psalm":{"reference_displayed":"57(56),8-9.10-11.","type":"psalm","title":"Psalmen","text":"[[Ps 57,8]]Mein Herz ist bereit, o Gott,\r\nmein Herz ist bereit,\r\nich will dir singen und spielen.\n[[Ps 57,9]]Wach auf, meine Seele!\r\nWacht auf, Harfe und Saitenspiel!\r\nIch will das Morgenrot wecken.\n\n[[Ps 57,10]]Ich will dich vor den Völkern preisen, Herr,\r\ndir vor den Nationen lobsingen.\n[[Ps 57,11]]Denn deine Güte reicht, so weit der Himmel ist,\r\ndeine Treue, so weit die Wolken ziehn."},"date":"2022-05-20"}