{"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","text":"[[Lc 6,12]]In jenen Tagen ging Jesus auf einen Berg, um zu beten. Und er verbrachte die ganze Nacht im Gebet zu Gott.\n[[Lc 6,13]]Als es Tag wurde, rief er seine Jünger zu sich und wählte aus ihnen zwölf aus; sie nannte er auch Apostel.\n[[Lc 6,14]]Es waren Simon, dem er den Namen Petrus gab, und sein Bruder Andreas, dazu Jakobus und Johannes, Philippus und Bartholomäus,\n[[Lc 6,15]]Matthäus und Thomas, Jakobus, der Sohn des Alphäus, und Simon, genannt der Zelot,\n[[Lc 6,16]]Judas, der Sohn des Jakobus, und Judas Iskariot, der zum Verräter wurde.\n[[Lc 6,17]]Jesus stieg mit ihnen den Berg hinab. In der Ebene blieb er mit einer großen Schar seiner Jünger stehen, und viele Menschen aus ganz Judäa und Jerusalem und dem Küstengebiet von Tyrus und Sidon\n[[Lc 6,18]]strömten herbei. Sie alle wollten ihn hören und von ihren Krankheiten geheilt werden. Auch die von unreinen Geistern Geplagten wurden geheilt.\n[[Lc 6,19]]Alle Leute versuchten, ihn zu berühren; denn es ging eine Kraft von ihm aus, die alle heilte.","reference_displayed":"6,12-19."},"first_reading":{"title":"Erster Brief des Apostels Paulus an die Korinther ","type":"reading","text":"[[1_Co 6,1]]Brüder! Wagt es einer von euch, der mit einem anderen einen Rechtsstreit hat, vor das Gericht der Ungerechten zu gehen statt zu den Heiligen?\n[[1_Co 6,2]]Wisst ihr denn nicht, dass die Heiligen die Welt richten werden? Und wenn durch euch die Welt gerichtet wird, seid ihr dann nicht zuständig, einen Rechtsstreit über Kleinigkeiten zu schlichten?\n[[1_Co 6,3]]Wisst ihr nicht, dass wir über Engel richten werden? Also erst recht über Alltägliches.\n[[1_Co 6,4]]Wie könnt ihr dann jene, die im Urteil der Gemeinde nichts gelten, als Richter einsetzen, wenn ihr einen Rechtsstreit über Alltägliches auszutragen habt?\n[[1_Co 6,5]]Ich sage das, damit ihr euch schämt. Gibt es denn unter euch wirklich keinen, der die Gabe hat, zwischen Brüdern zu schlichten?\n[[1_Co 6,6]]Statt dessen zieht ein Bruder den andern vor Gericht, und zwar vor Ungläubige.\n[[1_Co 6,7]]Ist es nicht überhaupt schon ein Versagen, dass ihr miteinander Prozesse führt? Warum leidet ihr nicht lieber Unrecht? Warum lasst ihr euch nicht lieber ausrauben?\n[[1_Co 6,8]]Nein, ihr selber begeht Unrecht und Raub, und zwar an Brüdern.\n[[1_Co 6,9]]Wisst ihr denn nicht, dass Ungerechte das Reich Gottes nicht erben werden? Täuscht euch nicht! Weder Unzüchtige noch Götzendiener, weder Ehebrecher noch Lustknaben, noch Knabenschänder,\n[[1_Co 6,10]]noch Diebe, noch Habgierige, keine Trinker, keine Lästerer, keine Räuber werden das Reich Gottes erben.\n[[1_Co 6,11]]Und solche gab es unter euch. Aber ihr seid reingewaschen, seid geheiligt, seid gerecht geworden im Namen Jesu Christi, des Herrn, und im Geist unseres Gottes.","reference_displayed":"6,1-11."},"date":"2022-09-06","psalm":{"title":"Psalmen","type":"psalm","text":"[[Ps 149,1]]Singet dem Herrn ein neues Lied!\r\nSein Lob erschalle in der Gemeinde der Frommen.\n[[Ps 149,2]]Israel soll sich über seinen Schöpfer freuen,\r\ndie Kinder Zions über ihren König jauchzen.\n\n[[Ps 149,3]]Seinen Namen sollen sie loben beim Reigentanz,\r\nihm spielen auf Pauken und Harfen.\n[[Ps 149,4]]Der Herr hat an seinem Volk Gefallen,\r\ndie Gebeugten krönt er mit Sieg.\n\n[[Ps 149,5]]In festlichem Glanz sollen die Frommen frohlocken,\r\nauf ihren Lagern jauchzen:\n[[Ps 149,6a]]Loblieder auf Gott in ihrem Mund,\n[[Ps 149,9b]]herrlich ist das für all seine Frommen.","reference_displayed":"149(148),1-2.3-4.5-6a.9b."}}