{"gospel":{"text":"[[Mt 13,10]]In jener Zeit kamen die Jünger zu Jesus und sagten: Warum redest du zu ihnen in Gleichnissen?\n[[Mt 13,11]]Er antwortete: Euch ist es gegeben, die Geheimnisse des Himmelreichs zu erkennen; ihnen aber ist es nicht gegeben.\n[[Mt 13,12]]Denn wer hat, dem wird gegeben, und er wird im Überfluss haben; wer aber nicht hat, dem wird auch noch weggenommen, was er hat.\n[[Mt 13,13]]Deshalb rede ich zu ihnen in Gleichnissen, weil sie sehen und doch nicht sehen, weil sie hören und doch nicht hören und nichts verstehen.\n[[Mt 13,14]]An ihnen erfüllt sich die Weissagung Jesajas: Hören sollt ihr, hören, aber nicht verstehen; sehen sollt ihr, sehen, aber nicht erkennen.\n[[Mt 13,15]]Denn das Herz dieses Volkes ist hart geworden, und mit ihren Ohren hören sie nur schwer, und ihre Augen halten sie geschlossen, damit sie mit ihren Augen nicht sehen und mit ihren Ohren nicht hören, damit sie mit ihrem Herzen nicht zur Einsicht kommen, damit sie sich nicht bekehren und ich sie nicht heile.\n[[Mt 13,16]]Ihr aber seid selig, denn eure Augen sehen und eure Ohren hören.\n[[Mt 13,17]]Amen, ich sage euch: Viele Propheten und Gerechte haben sich danach gesehnt zu sehen, was ihr seht, und haben es nicht gesehen, und zu hören, was ihr hört, und haben es nicht gehört.","reference_displayed":"13,10-17.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"psalm":{"reference_displayed":"36(35),6-7ab.8-9.10-11.","text":"[[Ps 36,6]]Herr, deine Güte reicht, so weit der Himmel ist,\r\ndeine Treue, so weit die Wolken ziehn.\n[[Ps 36,7a]]Deine Gerechtigkeit steht wie die Berge Gottes,\n[[Ps 36,7b]]deine Urteile sind tief wie das Meer.\n\n[[Ps 36,8]]Gott, wie köstlich ist deine Huld!\r\nDie Menschen bergen sich im Schatten deiner Flügel,\n[[Ps 36,9]]sie laben sich am Reichtum deines Hauses;\r\ndu tränkst sie mit dem Strom deiner Wonnen.\n\n[[Ps 36,10]]Denn bei dir ist die Quelle des Lebens,\r\nin deinem Licht schauen wir das Licht.\n[[Ps 36,11]]Erhalte denen, die dich kennen, deine Huld\r\nund deine Gerechtigkeit den Menschen mit redlichem Herzen!","type":"psalm","title":"Psalmen"},"date":"2022-07-21","first_reading":{"text":"[[Jr 2,1]]Das Wort des Herrn erging an mich:\n[[Jr 2,2]]Auf! Ruf Jerusalem laut ins Ohr: So spricht der Herr: Ich denke an deine Jugendtreue, an die Liebe deiner Brautzeit, wie du mir in der Wüste gefolgt bist, im Land ohne Aussaat.\n[[Jr 2,3]]Heiliger Besitz war Israel dem Herrn, Erstlingsfrucht seiner Ernte. Wer davon aß, machte sich schuldig, Unheil kam über ihn - Spruch des Herrn.\n[[Jr 2,7]]Ich brachte euch dann in das Gartenland, um euch seine Früchte und Güter genießen zu lassen. Aber kaum seid ihr dort gewesen, da habt ihr mein Land entweiht und mir mein Eigentum zum Abscheu gemacht.\n[[Jr 2,8]]Die Priester fragten nicht: Wo ist der Herr? Die Hüter des Gesetzes kannten mich nicht, die Hirten des Volkes wurden mir untreu. Die Propheten traten im Dienst des Baal auf und liefen unnützen Götzen nach.\n[[Jr 2,12]]Entsetzt euch darüber, ihr Himmel, erschaudert gewaltig - Spruch des Herrn.\n[[Jr 2,13]]Denn mein Volk hat doppeltes Unrecht verübt: Mich hat es verlassen, den Quell des lebendigen Wassers, um sich Zisternen zu graben, Zisternen mit Rissen, die das Wasser nicht halten.","reference_displayed":"2,1-3.7-8.12-13.","type":"reading","title":"Buch Jeremia "}}