{"psalm":{"title":"Psalmen","type":"psalm","text":"[[Ps 33,1]]Jubelt im Herrn, ihr Gerechten,\r\nden Redlichen ziemt der Lobgesang.\n[[Ps 33,2]]Preist den Herrn mit der Zither,\r\nspielt für ihn auf der zehnsaitigen Harfe!\n\n[[Ps 33,4]]Das Wort des HERRN ist redlich, all sein Tun ist verlässlich.\n[[Ps 33,5]]Er liebt Gerechtigkeit und Recht, erfüllt von der Huld des HERRN ist die Erde. \n[[Ps 33,10]]Der Herr vereitelt die Beschlüsse der Heiden,\r\ner macht die Pläne der Völker zunichte.\n\n[[Ps 33,11]]Der Ratschluss des HERRN bleibt ewig bestehen, die Pläne seines Herzens durch alle Geschlechter.","reference_displayed":"33(32),1-2.4-5.10-11."},"date":"2022-08-26","first_reading":{"title":"Erster Brief des Apostels Paulus an die Korinther ","type":"reading","text":"[[1_Co 1,17]]Brüder! Christus hat mich nicht gesandt zu taufen, sondern das Evangelium zu verkünden, aber nicht mit gewandten und klugen Worten, damit das Kreuz Christi nicht um seine Kraft gebracht wird.\n[[1_Co 1,18]]Denn das Wort vom Kreuz ist denen, die verlorengehen, Torheit; uns aber, die gerettet werden, ist es Gottes Kraft.\n[[1_Co 1,19]]Es heißt nämlich in der Schrift: Ich lasse die Weisheit der Weisen vergehen und die Klugheit der Klugen verschwinden.\n[[1_Co 1,20]]Wo ist ein Weiser? Wo ein Schriftgelehrter? Wo ein Wortführer in dieser Welt? Hat Gott nicht die Weisheit der Welt als Torheit entlarvt?\n[[1_Co 1,21]]Denn da die Welt angesichts der Weisheit Gottes auf dem Weg ihrer Weisheit Gott nicht erkannte, beschloss Gott, alle, die glauben, durch die Torheit der Verkündigung zu retten.\n[[1_Co 1,22]]Die Juden fordern Zeichen, die Griechen suchen Weisheit.\n[[1_Co 1,23]]Wir dagegen verkündigen Christus als den Gekreuzigten: für Juden ein empörendes Ärgernis, für Heiden eine Torheit,\n[[1_Co 1,24]]für die Berufenen aber, Juden wie Griechen, Christus, Gottes Kraft und Gottes Weisheit.\n[[1_Co 1,25]]Denn das Törichte an Gott ist weiser als die Menschen, und das Schwache an Gott ist stärker als die Menschen.","reference_displayed":"1,17-25."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel","text":"[[Mt 25,1]]In jener Zeit erzählte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich wird es sein wie mit zehn Jungfrauen, die ihre Lampen nahmen und dem Bräutigam entgegengingen.\n[[Mt 25,2]]Fünf von ihnen waren töricht, und fünf waren klug.\n[[Mt 25,3]]Die törichten nahmen ihre Lampen mit, aber kein Öl,\n[[Mt 25,4]]die klugen aber nahmen außer den Lampen noch Öl in Krügen mit.\n[[Mt 25,5]]Als nun der Bräutigam lange nicht kam, wurden sie alle müde und schliefen ein.\n[[Mt 25,6]]Mitten in der Nacht aber hörte man plötzlich laute Rufe: Der Bräutigam kommt! Geht ihm entgegen!\n[[Mt 25,7]]Da standen die Jungfrauen alle auf und machten ihre Lampen zurecht.\n[[Mt 25,8]]Die törichten aber sagten zu den klugen: Gebt uns von eurem Öl, sonst gehen unsere Lampen aus.\n[[Mt 25,9]]Die klugen erwiderten ihnen: Dann reicht es weder für uns noch für euch; geht doch zu den Händlern und kauft, was ihr braucht.\n[[Mt 25,10]]Während sie noch unterwegs waren, um das Öl zu kaufen, kam der Bräutigam; die Jungfrauen, die bereit waren, gingen mit ihm in den Hochzeitssaal, und die Tür wurde zugeschlossen.\n[[Mt 25,11]]Später kamen auch die anderen Jungfrauen und riefen: Herr, Herr, mach uns auf!\n[[Mt 25,12]]Er aber antwortete ihnen: Amen, ich sage euch: Ich kenne euch nicht.\n[[Mt 25,13]]Seid also wachsam! Denn ihr wisst weder den Tag noch die Stunde.","reference_displayed":"25,1-13."}}