{"date":"2022-05-15","second_reading":{"text":"[[Ap 21,1]]Ich, Johannes, sah einen neuen Himmel und eine neue Erde; denn der erste Himmel und die erste Erde sind vergangen, auch das Meer ist nicht mehr.\n[[Ap 21,2]]Ich sah die heilige Stadt, das neue Jerusalem, von Gott her aus dem Himmel herabkommen; sie war bereit wie eine Braut, die sich für ihren Mann geschmückt hat.\n[[Ap 21,3]]Da hörte ich eine laute Stimme vom Thron her rufen: Seht, die Wohnung Gottes unter den Menschen! Er wird in ihrer Mitte wohnen und sie werden sein Volk sein; und er, Gott, wird bei ihnen sein.\n[[Ap 21,4]]Er wird alle Tränen von ihren Augen abwischen: Der Tod wird nicht mehr sein, keine Trauer, keine Klage, keine Mühsal. Denn was früher war, ist vergangen.\n[[Ap 21,5a]]Er, der auf dem Thron saß, sprach: Seht, ich mache alles neu.","reference_displayed":"21,1-5a.","type":"reading","title":"Buch der Offenbarung "},"gospel":{"text":"[[Jn 13,31]]In jener Zeit als Judas hinausgegangen war, sagte Jesus: Jetzt ist der Menschensohn verherrlicht, und Gott ist in ihm verherrlicht.\n[[Jn 13,32]]Wenn Gott in ihm verherrlicht ist, wird auch Gott ihn in sich verherrlichen und er wird ihn bald verherrlichen.\n[[Jn 13,33a]]Meine Kinder, ich bin nur noch kurze Zeit bei euch.\n[[Jn 13,34]]Ein neues Gebot gebe ich euch: Liebt einander! Wie ich euch geliebt habe, so sollt auch ihr einander lieben.\n[[Jn 13,35]]Daran werden alle erkennen, dass ihr meine Jünger seid: wenn ihr einander liebt.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","reference_displayed":"13,31-33a.34-35.","type":"gospel"},"psalm":{"text":"[[Ps 145,1]]Ich will dich rühmen, mein Gott und König,\r\nund deinen Namen preisen immer und ewig;\n[[Ps 145,2]]Jeden Tag will ich dich preisen und deinen Namen loben auf immer und ewig. \n[[Ps 145,8]]Der HERR ist gnädig und barmherzig, langmütig und reich an Huld.\n\n[[Ps 145,9]]Der HERR ist gut zu allen, sein Erbarmen waltet über all seinen Werken. \n[[Ps 145,10]]Danken sollen dir, HERR, all deine Werke, deine Frommen sollen dich preisen.\n[[Ps 145,11]]Von der Herrlichkeit deines Königtums sollen sie reden, von deiner Macht sollen sie sprechen. \n[[Ps 145,13c]]Treu ist der HERR in seinen Reden, \n\n[[Ps 145,13d]]und heilig in all seinen Werken.\n[[Ps 145,14]]Der HERR stützt alle, die fallen, er richtet alle auf, die gebeugt sind.","title":"Psalmen","reference_displayed":"145(144),1-2.8-9.10-11.13cd.14.","type":"psalm"},"first_reading":{"text":"[[Ac 14,21b]]In jenen Tagen kehrten Paulus und Barnabas nach Lystra, Ikonion und Antiochia zurück.\n[[Ac 14,22]]Sie stärkten die Seelen der Jünger und ermahnten sie, treu am Glauben festzuhalten; sie sagten: Durch viele Drangsale müssen wir in das Reich Gottes gelangen.\n[[Ac 14,23]]Sie setzten für sie in jeder Gemeinde Älteste ein und empfahlen sie unter Gebet und Fasten dem Herrn, an den sie nun glaubten.\n[[Ac 14,24]]Nachdem sie durch Pisidien gezogen waren, kamen sie nach Pamphylien,\n[[Ac 14,25]]verkündeten in Perge das Wort und gingen dann nach Attalia hinab.\n[[Ac 14,26]]Von dort segelten sie nach Antiochia, wo man sie für das Werk, das sie nun vollbracht hatten, der Gnade Gottes übereignet hatte.\n[[Ac 14,27]]Als sie dort angekommen waren, riefen sie die Gemeinde zusammen und berichteten alles, was Gott mit ihnen zusammen getan und dass er den Heiden die Tür zum Glauben geöffnet hatte.","title":"Apostelgeschichte ","type":"reading","reference_displayed":"14,21b-27."}}