{"psalm":{"type":"psalm","text":"[[Ps 27,7]]Vernimm, o Herr, mein lautes Rufen;\r\nsei mir gnädig, und erhöre mich!\n[[Ps 27,8]]Mein Herz denkt an dein Wort: «Sucht mein Angesicht!»\r\nDein Angesicht, Herr, will ich suchen.\n\n[[Ps 27,9]]Verbirg nicht dein Gesicht vor mir;\r\nweise deinen Knecht im Zorn nicht ab!\r\nDu wurdest meine Hilfe.\r\nVerstoß mich nicht, verlass mich nicht,\r\ndu Gott meines Heiles!\n\n[[Ps 27,13]]Ich bin gewiss, zu schauen\r\ndie Güte des Herrn im Land der Lebenden.\n[[Ps 27,14]]Hoffe auf den Herrn, und sei stark!\r\nHab festen Mut, und hoffe auf den Herrn!","title":"Psalmen","reference_displayed":"27(26),7-8.9.13-14."},"gospel":{"type":"gospel","text":"[[Mt 5,27]]In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass gesagt worden ist: Du sollst nicht die Ehe brechen.\n[[Mt 5,28]]Ich aber sage euch: Wer eine Frau auch nur lüstern ansieht, hat in seinem Herzen schon Ehebruch mit ihr begangen.\n[[Mt 5,29]]Wenn dich dein rechtes Auge zum Bösen verführt, dann reiß es aus und wirf es weg! Denn es ist besser für dich, dass eines deiner Glieder verlorengeht, als dass dein ganzer Leib in die Hölle geworfen wird.\n[[Mt 5,30]]Und wenn dich deine rechte Hand zum Bösen verführt, dann hau sie ab und wirf sie weg! Denn es ist besser für dich, dass eines deiner Glieder verlorengeht, als dass dein ganzer Leib in die Hölle kommt.\n[[Mt 5,31]]Ferner ist gesagt worden: Wer seine Frau aus der Ehe entlässt, muss ihr eine Scheidungsurkunde geben.\n[[Mt 5,32]]Ich aber sage euch: Wer seine Frau entlässt, obwohl kein Fall von Unzucht vorliegt, liefert sie dem Ehebruch aus; und wer eine Frau heiratet, die aus der Ehe entlassen worden ist, begeht Ehebruch.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"5,27-32."},"date":"2022-06-10","first_reading":{"type":"reading","text":"[[1_R 19,9a]]In jenen Tagen kam Elija zum Gottesberg Horeb. Dort ging er in eine Höhle, um darin zu übernachten. Doch das Wort des Herrn erging an ihn:\n[[1_R 19,11]]Komm heraus und stell dich auf den Berg vor den Herrn! Da zog der Herr vorüber: Ein starker, heftiger Sturm, der die Berge zerriss und die Felsen zerbrach, ging dem Herrn voraus. Doch der Herr war nicht im Sturm. Nach dem Sturm kam ein Erdbeben. Doch der Herr war nicht im Erdbeben.\n[[1_R 19,12]]Nach dem Beben kam ein Feuer. Doch der Herr war nicht im Feuer. Nach dem Feuer kam ein sanftes, leises Säuseln.\n[[1_R 19,13]]Als Elija es hörte, hüllte er sein Gesicht in den Mantel, trat hinaus und stellte sich an den Eingang der Höhle.\n[[1_R 19,14]]Da vernahm er eine Stimme, die ihm zurief: Was willst du hier, Elija? Er antwortete: Mit Leidenschaft bin ich für den Herrn, den Gott der Heere, eingetreten, weil die Israeliten deinen Bund verlassen, deine Altäre zerstört und deine Propheten mit dem Schwert getötet haben. Ich allein bin übrig geblieben und nun trachten sie auch mir nach dem Leben.\n[[1_R 19,15]]Der Herr antwortete ihm: Geh deinen Weg durch die Wüste zurück und begib dich nach Damaskus! Bist du dort angekommen, salbe Hasaël zum König über Aram!\n[[1_R 19,16]]Jehu, den Sohn Nimschis, sollst du zum König von Israel salben und Elischa, den Sohn Schafats aus Abel-Mehola, salbe zum Propheten an deiner Stelle.","title":"Erstes Buch der Könige ","reference_displayed":"19,9a.11-16."}}