{"psalm":{"text":"[[Is 38,10]]Ich sagte: In der Mitte meiner Tage\r\nmuss ich hinab zu den Pforten der Unterwelt,\r\nman raubt mir den Rest meiner Jahre.\n[[Is 38,11]]Ich darf den Herrn nicht mehr schauen im Land der Lebenden,\r\nkeinen Menschen mehr sehen bei den Bewohnern der Erde.\n\n[[Is 38,12a]]Meine Hütte bricht man über mir ab,\n[[Is 38,12b]]man schafft sie weg wie das Zelt eines Hirten.\n[[Is 38,12c]]Wie ein Weber hast du mein Leben zu Ende gewoben,\n[[Is 38,12d]]du schneidest mich ab wie ein fertig gewobenes Tuch.\n\n[[Is 38,16]]Herr, ich vertraue auf dich; du hast mich geprüft.\r\nMach mich gesund, und lass mich wieder genesen!\n[[Is 38,20]]Der Herr war bereit, mir zu helfen;\r\nwir wollen singen und spielen im Haus des Herrn, solange wir leben.","type":"psalm","reference_displayed":"38,10-11.12abcd.16.20.","title":"Buch Jesaja "},"first_reading":{"text":"[[Is 38,1]]In jenen Tagen wurde Hiskija schwer krank und war dem Tod nahe. Der Prophet Jesaja, der Sohn des Amoz, kam zu ihm und sagte: So spricht der Herr: Bestell dein Haus; denn du wirst sterben, du wirst nicht am Leben bleiben.\n[[Is 38,2]]Da drehte sich Hiskija mit dem Gesicht zur Wand und betete zum Herrn:\n[[Is 38,3]]Ach Herr, denk daran, dass ich mein Leben lang treu und mit aufrichtigem Herzen meinen Weg vor deinen Augen gegangen bin und dass ich immer getan habe, was dir gefällt. Und Hiskija begann laut zu weinen.\n[[Is 38,4]]Da erging das Wort des Herrn an Jesaja:\n[[Is 38,5]]Geh zu Hiskija, und sag zu ihm: So spricht der Herr, der Gott deines Vaters David: Ich habe dein Gebet gehört und deine Tränen gesehen. Ich will zu deiner Lebenszeit noch fünfzehn Jahre hinzufügen.\n[[Is 38,6]]Und ich will dich und diese Stadt aus der Gewalt des Königs von Assur retten und diese Stadt beschützen.\n[[Is 38,21]]Darauf sagte Jesaja: Man hole einen Feigenbrei und streiche ihn auf das Geschwür, damit der König gesund wird.\n[[Is 38,22]]Hiskija aber fragte Jesaja: Was ist das Zeichen dafür, dass ich wieder zum Haus des Herrn hinaufgehen werde?\n[[Is 38,7]]Das soll für dich das Zeichen des Herrn sein, dass der Herr sein Versprechen halten wird:\n[[Is 38,8]]Siehe, ich lasse den Schatten, der auf den Stufen des Ahas bereits herabgestiegen ist, wieder zehn Stufen hinaufsteigen. Da stieg der Schatten auf den Stufen, die er bereits herabgestiegen war, wieder zehn Stufen hinauf.","type":"reading","reference_displayed":"38,1-6.21-22.7-8.","title":"Buch Jesaja "},"gospel":{"text":"[[Mt 12,1]]In jener Zeit ging Jesus an einem Sabbat durch die Kornfelder. Seine Jünger hatten Hunger; sie rissen deshalb Ähren ab und aßen davon.\n[[Mt 12,2]]Die Pharisäer sahen es und sagten zu ihm: Sieh her, deine Jünger tun etwas, das am Sabbat verboten ist.\n[[Mt 12,3]]Da sagte er zu ihnen: Habt ihr nicht gelesen, was David getan hat, als er und seine Begleiter hungrig waren -\n[[Mt 12,4]]wie er in das Haus Gottes ging und wie sie die heiligen Brote aßen, die weder er noch seine Begleiter, sondern nur die Priester essen durften?\n[[Mt 12,5]]Oder habt ihr nicht im Gesetz gelesen, dass am Sabbat die Priester im Tempel den Sabbat entweihen, ohne sich schuldig zu machen?\n[[Mt 12,6]]Ich sage euch: Hier ist einer, der größer ist als der Tempel.\n[[Mt 12,7]]Wenn ihr begriffen hättet, was das heißt: Barmherzigkeit will ich, nicht Opfer, dann hättet ihr nicht Unschuldige verurteilt;\n[[Mt 12,8]]denn der Menschensohn ist Herr über den Sabbat.","type":"gospel","reference_displayed":"12,1-8.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"date":"2022-07-15"}