{"first_reading":{"text":"[[Pr 3,27]]Mein Sohn, versag keine Wohltat dem, der sie braucht, wenn es in deiner Hand liegt, Gutes zu tun.\n[[Pr 3,28]]Wenn du jetzt etwas hast, sag nicht zu deinem Nächsten: Geh, komm wieder, morgen will ich dir etwas geben.\n[[Pr 3,29]]Sinne nichts Böses gegen deinen Nächsten, der friedlich neben dir wohnt.\n[[Pr 3,30]]Bring niemand ohne Grund vor Gericht, wenn er dir nichts Böses getan hat.\n[[Pr 3,31]]Beneide den Gewalttätigen nicht, wähle keinen seiner Wege;\n[[Pr 3,32]]denn ein Greuel ist dem Herrn der Ränkeschmied, die Redlichen sind seine Freunde.\n[[Pr 3,33]]Der Fluch des Herrn fällt auf das Haus des Frevlers, die Wohnung der Gerechten segnet er.\n[[Pr 3,34]]Die Zuchtlosen verspottet er, den Gebeugten erweist er seine Gunst.\n[[Pr 3,35]]Die Weisen erlangen Ehre, die Toren aber häufen Schande auf sich.","reference_displayed":"3,27-35.","title":"Buch der Sprüche ","type":"reading"},"gospel":{"text":"[[Lc 8,16]]In jener Zeit sprach Jesus: Niemand zündet ein Licht an und deckt es mit einem Gefäß zu oder stellt es unter das Bett, sondern man stellt das Licht auf den Leuchter, damit alle, die eintreten, es leuchten sehen.\n[[Lc 8,17]]Es gibt nichts Verborgenes, das nicht offenbar wird, und nichts Geheimes, das nicht bekannt wird und an den Tag kommt.\n[[Lc 8,18]]Gebt also acht, dass ihr richtig zuhört! Denn wer hat, dem wird gegeben; wer aber nicht hat, dem wird auch noch weggenommen, was er zu haben meint.","reference_displayed":"8,16-18.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel"},"psalm":{"text":"[[Ps 15,2]]Der makellos lebt und das Rechte tut,\r\nder von Herzen die Wahrheit sagt,\n[[Ps 15,3]]der mit seiner Zunge nicht verleumdet hat,\r\nder seinem Nächsten nichts Böses tat\r\nund keine Schmach auf seinen Nachbarn gehäuft hat.\n\n[[Ps 15,4]]Der Verworfene ist in seinen Augen verachtet,\r\naber die den Herrn fürchten, hält er in Ehren.\r\nEr wird nicht ändern,\r\nwas er zum eigenen Schaden geschworen hat.\n\n[[Ps 15,5]]Sein Geld hat er nicht auf Wucher verliehen\r\nund gegen den Schuldlosen nahm er keine Bestechung an.\r\nWer das tut,\r\nder wird niemals wanken.","reference_displayed":"15(14),2-3.4.5.","title":"Psalmen","type":"psalm"},"date":"2022-09-19"}