{"gospel":{"reference_displayed":"10,1-7.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 10,1]]In jener Zeit rief Jesus seine zwölf Jünger zu sich und gab ihnen die Vollmacht, die unreinen Geister auszutreiben und alle Krankheiten und Leiden zu heilen.\n[[Mt 10,2]]Die Namen der zwölf Apostel sind: an erster Stelle Simon, genannt Petrus, und sein Bruder Andreas, dann Jakobus, der Sohn des Zebedäus, und sein Bruder Johannes,\n[[Mt 10,3]]Philippus und Bartholomäus, Thomas und Matthäus, der Zöllner, Jakobus, der Sohn des Alphäus, und Thaddäus,\n[[Mt 10,4]]Simon Kananäus und Judas Iskariot, der ihn später verraten hat.\n[[Mt 10,5]]Diese Zwölf sandte Jesus aus und gebot ihnen: Geht nicht zu den Heiden, und betretet keine Stadt der Samariter,\n[[Mt 10,6]]Geht zu den verlorenen Schafen des Hauses Israel.\n[[Mt 10,7]]Geht und verkündet: Das Himmelreich ist nahe."},"psalm":{"reference_displayed":"105(104),2-3.4-5.6-7.","title":"Psalmen","type":"psalm","text":"[[Ps 105,2]]Singt dem Herrn und spielt ihm,\r\nsinnt nach über all seine Wunder!\n[[Ps 105,3]]Rühmt euch seines heiligen Namens!\r\nAlle, die den Herrn suchen, sollen sich von Herzen freuen.\n\n[[Ps 105,4]]Fragt nach dem Herrn und seiner Macht;\r\nsucht sein Antlitz allezeit!\n[[Ps 105,5]]Denkt an die Wunder, die er getan hat,\r\nan seine Zeichen und die Beschlüsse aus seinem Mund.\n\n[[Ps 105,6]]Bedenkt es, ihr Nachkommen seines Knechtes Abraham,\r\nihr Kinder Jakobs, die er erwählt hat.\n[[Ps 105,7]]Er, der Herr, ist unser Gott.\r\nSeine Herrschaft umgreift die Erde."},"date":"2022-07-06","first_reading":{"reference_displayed":"10,1-3.7-8.12.","type":"reading","title":"Buch Hosea ","text":"[[Os 10,1]]Israel war ein üppiger Weinstock, der seine Frucht brachte. Je fruchtbarer er war, desto mehr opferte man auf den Altären. Je schöner sein Land wurde, umso schöner schmückten sie die Steinmale.\n[[Os 10,2]]Ihr Herz ist geteilt, jetzt müssen sie büßen. Der Herr selbst zerschlägt ihre Altäre und zerstört ihre Steinmale.\n[[Os 10,3]]Dann werden sie sagen: Wir haben keinen König mehr; denn wir haben den Herrn nicht gefürchtet. Aber auch ein König - was könnte er für uns tun?\n[[Os 10,7]]Samaria wird vernichtet, sein König gleicht einem abgebrochenen Zweig auf dem Wasser.\n[[Os 10,8]]Verwüstet werden die unheilvollen Kulthöhen, diese Sünde Israels. Dornen und Disteln überwuchern ihre Altäre. Dann wird man zu den Bergen sagen: Deckt uns zu!, und zu den Hügeln: Fallt auf uns!\n[[Os 10,12]]Sät als eure Saat Gerechtigkeit aus, so werdet ihr ernten, wie es der göttlichen Liebe entspricht. Nehmt Neuland unter den Pflug! Es ist Zeit, den Herrn zu suchen; dann wird er kommen und euch mit Heil überschütten."}}