{"gospel":{"text":"[[Mc 10,13]]In jener Zeit brachte man Kinder zu Jesus, damit er ihnen die Hände auflegte. Die Jünger aber wiesen die Leute schroff ab.\n[[Mc 10,14]]Als Jesus das sah, wurde er unwillig und sagte zu ihnen: Lasst die Kinder zu mir kommen; hindert sie nicht daran! Denn Menschen wie ihnen gehört das Reich Gottes.\n[[Mc 10,15]]Amen, das sage ich euch: Wer das Reich Gottes nicht so annimmt, wie ein Kind, der wird nicht hineinkommen.\n[[Mc 10,16]]Und er nahm die Kinder in seine Arme; dann legte er ihnen die Hände auf und segnete sie.","reference_displayed":"10,13-16.","title":"Aus dem Heiligen Evangelium nach Markus - Mk","type":"gospel"},"first_reading":{"text":"[[Jc 5,13]]Brüder! Ist einer von euch bedrückt? Dann soll er beten. Ist einer fröhlich? Dann soll er ein Loblied singen.\n[[Jc 5,14]]Ist einer von euch krank? Dann rufe er die Ältesten der Gemeinde zu sich; sie sollen Gebete über ihn sprechen und ihn im Namen des Herrn mit Öl salben.\n[[Jc 5,15]]Das gläubige Gebet wird den Kranken retten und der Herr wird ihn aufrichten; wenn er Sünden begangen hat, werden sie ihm vergeben.\n[[Jc 5,16]]Darum bekennt einander eure Sünden und betet füreinander, damit ihr geheiligt werdet. Viel vermag das inständige Gebet eines Gerechten.\n[[Jc 5,17]]Elija war ein Mensch wie wir; er betete inständig, es solle nicht regnen, und es regnete drei Jahre und sechs Monate nicht auf der Erde.\n[[Jc 5,18]]Und er betete wieder; da gab der Himmel Regen und die Erde brachte ihre Früchte hervor.\n[[Jc 5,19]]Meine Brüder, wenn einer bei euch von der Wahrheit abirrt und jemand ihn zur Umkehr bewegt,\n[[Jc 5,20]]dann sollt ihr wissen: Wer einen Sünder, der auf Irrwegen ist, zur Umkehr bewegt, der rettet ihn vor dem Tod und deckt viele Sünden zu.","reference_displayed":"5,13-20.","title":"Brief des Jakobus","type":"reading"},"date":"2022-02-26","psalm":{"text":"[[Ps 141,1]]Herr, ich rufe zu dir. Eile mir zu Hilfe;\r\nhöre auf meine Stimme, wenn ich zu dir rufe.\n[[Ps 141,2]]Wie ein Rauchopfer steige mein Gebet vor dir auf;\r\nals Abendopfer gelte vor dir, wenn ich meine Hände erhebe.\n\n[[Ps 141,3]]Herr, stell eine Wache vor meinen Mund,\r\neine Wehr vor das Tor meiner Lippen!\n[[Ps 141,8]]Mein Herr und Gott, meine Augen richten sich auf dich;\r\nbei dir berge ich mich. Gieß mein Leben nicht aus!","reference_displayed":"141(140),1-2.3.8.","title":"Psalm","type":"psalm"}}