{"first_reading":{"type":"reading","title":"Buch Ezechiel ","text":"[[Ez 1,2]]Am fünften Tag des Monats - es war im fünften Jahr nach der Verschleppung des Königs Jojachin -\n[[Ez 1,3]]erging das Wort des Herrn an Ezechiel, den Sohn Busis, den Priester, im Land der Chaldäer, am Fluß Kebar. Dort kam die Hand des Herrn über ihn.\n[[Ez 1,4]]Ich sah: Ein Sturmwind kam von Norden, eine große Wolke mit flackerndem Feuer, umgeben von einem hellen Schein. Aus dem Feuer strahlte es wie glänzendes Gold.\n[[Ez 1,5]]Mitten darin erschien etwas wie vier Lebewesen. Und das war ihre Gestalt: Sie sahen aus wie Menschen.\n[[Ez 1,24]]Ich hörte das Rauschen ihrer Flügel; es war wie das Rauschen gewaltiger Wassermassen, wie die Stimme des Allmächtigen. Wenn sie gingen, glich das tosende Rauschen dem Lärm eines Heerlagers. Wenn sie standen, ließen sie ihre Flügel herabhängen.\n[[Ez 1,25]]Ein Rauschen war auch oberhalb der Platte, die über ihren Köpfen war. Wenn sie standen, ließen sie ihre Flügel herabhängen.\n[[Ez 1,26]]Oberhalb der Platte über ihren Köpfen war etwas, das wie Saphir aussah und einem Thron glich. Auf dem, was einem Thron glich, saß eine Gestalt, die wie ein Mensch aussah.\n[[Ez 1,27]]Oberhalb von dem, was wie seine Hüften aussah, sah ich etwas wie glänzendes Gold in einem Feuerkranz. Unterhalb von dem, was wie seine Hüften aussah, sah ich etwas wie Feuer und ringsum einen hellen Schein.\n[[Ez 1,28a]]Wie der Anblick des Regenbogens, der sich an einem Regentag in den Wolken zeigt, so war der helle Schein ringsum.\n[[Ez 1,28b]]So etwa sah die Herrlichkeit des Herrn aus.\n[[Ez 1,28c]]Als ich diese Erscheinung sah, fiel ich nieder auf mein Gesicht. Und ich hörte, wie jemand redete.","reference_displayed":"1,2-5.24-28abc."},"gospel":{"type":"gospel","reference_displayed":"17,22-27.","text":"[[Mt 17,22]]In jener Zeit, als Jesus und seine Jünger in Galiläa zusammen waren, sagte Jesus zu ihnen: Der Menschensohn wird den Menschen ausgeliefert werden,\n[[Mt 17,23]]und sie werden ihn töten; aber am dritten Tag wird er auferstehen. Da wurden sie sehr traurig.\n[[Mt 17,24]]Als Jesus und die Jünger nach Kafarnaum kamen, gingen die Männer, die die Tempelsteuer einzogen, zu Petrus und fragten: Zahlt euer Meister die Doppeldrachme nicht?\n[[Mt 17,25]]Er antwortete: Doch! Als er dann ins Haus hineinging, kam ihm Jesus mit der Frage zuvor: Was meinst du, Simon, von wem erheben die Könige dieser Welt Zölle und Steuern? Von ihren eigenen Söhnen oder von den anderen Leuten?\n[[Mt 17,26]]Als Petrus antwortete: Von den anderen!, sagte Jesus zu ihm: Also sind die Söhne frei.\n[[Mt 17,27]]Damit wir aber bei niemand Anstoß erregen, geh an den See und wirf die Angel aus; den ersten Fisch, den du heraufholst, nimm, öffne ihm das Maul, und du wirst ein Vierdrachmenstück finden. Das gib den Männern als Steuer für mich und für dich.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"psalm":{"type":"psalm","reference_displayed":"148(147),1-2.11-12.13-14.","text":"[[Ps 148,1]]Lobet den Herrn vom Himmel her,\r\nlobt ihn in den Höhen:\n[[Ps 148,2]]Lobt ihn, all seine Engel,\r\nlobt ihn, all seine Scharen.\n\n[[Ps 148,11]]Lobt ihn, ihr Könige der Erde und alle Völker,\r\nihr Fürsten und alle Richter auf Erden,\n[[Ps 148,12]]ihr jungen Männer und auch ihr Mädchen,\r\nihr Alten mit den Jungen!\n\n[[Ps 148,13]]Loben sollen sie den Namen des Herrn;\r\ndenn sein Name allein ist erhaben,\r\nseine Hoheit strahlt über Erde und Himmel.\n[[Ps 148,14]]Seinem Volk verleiht er Macht,\r\ndas ist ein Ruhm für all seine Frommen,\r\nfür Israels Kinder, das Volk, das ihm nahen darf.","title":"Psalmen"},"date":"2022-08-08"}