{"gospel":{"text":"[[Jn 13,1]]Es war vor dem Paschafest. Jesus wusste, dass seine Stunde gekommen war, um aus dieser Welt zum Vater hinüberzugehen. Da er die Seinen, die in der Welt waren, liebte, erwies er ihnen seine Liebe bis zur Vollendung.\n[[Jn 13,2]]Es fand ein Mahl statt, und der Teufel hatte Judas, dem Sohn des Simon Iskariot, schon ins Herz gegeben, ihn zu verraten und auszuliefern.\n[[Jn 13,3]]Jesus, der wusste, dass ihm der Vater alles in die Hand gegeben hatte und dass er von Gott gekommen war und zu Gott zurückkehrte,\n[[Jn 13,4]]stand vom Mahl auf, legte sein Gewand ab und umgürtete sich mit einem Leinentuch.\n[[Jn 13,5]]Dann goss er Wasser in eine Schüssel und begann, den Jüngern die Füße zu waschen und mit dem Leinentuch abzutrocknen, mit dem er umgürtet war.\n[[Jn 13,6]]Als er zu Simon Petrus kam, sagte dieser zu ihm: Du, Herr, willst mir die Füße waschen?\n[[Jn 13,7]]Jesus antwortete ihm: Was ich tue, verstehst du jetzt noch nicht; doch später wirst du es begreifen.\n[[Jn 13,8]]Petrus entgegnete ihm: Niemals sollst du mir die Füße waschen! Jesus erwiderte ihm: Wenn ich dich nicht wasche, hast du keinen Anteil an mir.\n[[Jn 13,9]]Da sagte Simon Petrus zu ihm: Herr, dann nicht nur meine Füße, sondern auch die Hände und das Haupt.\n[[Jn 13,10]]Jesus sagte zu ihm: Wer vom Bad kommt, ist ganz rein und braucht sich nur noch die Füße zu waschen. Auch ihr seid rein, aber nicht alle.\n[[Jn 13,11]]Er wusste nämlich, wer ihn verraten würde; darum sagte er: Ihr seid nicht alle rein.\n[[Jn 13,12]]Als er ihnen die Füße gewaschen, sein Gewand wieder angelegt und Platz genommen hatte, sagte er zu ihnen: Begreift ihr, was ich an euch getan habe?\n[[Jn 13,13]]Ihr sagt zu mir Meister und Herr, und ihr nennt mich mit Recht so; denn ich bin es.\n[[Jn 13,14]]Wenn nun ich, der Herr und Meister, euch die Füße gewaschen habe, dann müsst auch ihr einander die Füße waschen.\n[[Jn 13,15]]Ich habe euch ein Beispiel gegeben, damit auch ihr so handelt, wie ich an euch gehandelt habe.","type":"gospel","reference_displayed":"13,1-15.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh "},"first_reading":{"text":"[[Ex 12,1]]In jenen Tagen sprach der Herr zu Mose und Aaron in Ägypten:\n[[Ex 12,2]]Dieser Monat soll die Reihe eurer Monate eröffnen, er soll euch als der erste unter den Monaten des Jahres gelten.\n[[Ex 12,3]]Sagt der ganzen Gemeinde Israel: Am Zehnten dieses Monats soll jeder ein Lamm für seine Familie holen, ein Lamm für jedes Haus.\n[[Ex 12,4]]Ist die Hausgemeinschaft für ein Lamm zu klein, so nehme er es zusammen mit dem Nachbarn, der seinem Haus am nächsten wohnt, nach der Anzahl der Personen. Bei der Aufteilung des Lammes müsst ihr berücksichtigen, wieviel der einzelne essen kann.\n[[Ex 12,5]]Nur ein fehlerfreies, männliches, einjähriges Lamm darf es sein, das Junge eines Schafes oder einer Ziege müsst ihr nehmen.\n[[Ex 12,6]]Ihr sollt es bis zum vierzehnten Tag dieses Monats aufbewahren. Gegen Abend soll die ganze versammelte Gemeinde Israel die Lämmer schlachten.\n[[Ex 12,7]]Man nehme etwas von dem Blut und bestreiche damit die beiden Türpfosten und den Türsturz an den Häusern, in denen man das Lamm essen will.\n[[Ex 12,8]]Noch in der gleichen Nacht soll man das Fleisch essen. Über dem Feuer gebraten und zusammen mit ungesäuertem Brot und Bitterkräutern soll man es essen.\n[[Ex 12,11]]So aber sollt ihr es essen: eure Hüften gegürtet, Schuhe an den Füßen, den Stab in der Hand. Esst es hastig! Es ist die Paschafeier für den Herrn.\n[[Ex 12,12]]In dieser Nacht gehe ich durch Ägypten und erschlage in Ägypten jeden Erstgeborenen bei Mensch und Vieh. Über alle Götter Ägyptens halte ich Gericht, ich, der Herr.\n[[Ex 12,13]]Das Blut an den Häusern, in denen ihr wohnt, soll ein Zeichen zu eurem Schutz sein. Wenn ich das Blut sehe, werde ich an euch vorübergehen, und das vernichtende Unheil wird euch nicht treffen, wenn ich in Ägypten dreinschlage.\n[[Ex 12,14]]Diesen Tag sollt ihr als Gedenktag begehen. Feiert ihn als Fest zur Ehre des Herrn! Für die kommenden Generationen macht euch diese Feier zur festen Regel!","type":"reading","reference_displayed":"12,1-8.11-14.","title":"Buch Exodus "},"second_reading":{"text":"[[1_Co 11,23]]Brüder! Ich habe vom Herrn empfangen, was ich euch dann überliefert habe: Jesus, der Herr, nahm in der Nacht, in der er ausgeliefert wurde, Brot,\n[[1_Co 11,24]]sprach das Dankgebet, brach das Brot und sagte: Das ist mein Leib für euch. Tut dies zu meinem Gedächtnis!\n[[1_Co 11,25]]Ebenso nahm er nach dem Mahl den Kelch und sprach: Dieser Kelch ist der Neue Bund in meinem Blut. Tut dies, sooft ihr daraus trinkt, zu meinem Gedächtnis!\n[[1_Co 11,26]]Denn sooft ihr von diesem Brot esst und aus dem Kelch trinkt, verkündet ihr den Tod des Herrn, bis er kommt.","type":"reading","reference_displayed":"11,23-26.","title":"Erster Brief des Apostels Paulus an die Korinther "},"date":"2022-04-14","psalm":{"text":"[[Ps 116,12]]Wie kann ich dem Herrn all das vergelten,\r\nwas er mir Gutes getan hat?\n[[Ps 116,13]]Ich will den Kelch des Heils erheben\r\nund anrufen den Namen des Herrn.\n\n[[Ps 116,15]]Kostbar ist in den Augen des Herrn\r\ndas Sterben seiner Frommen.\n[[Ps 116,16]]Ach Herr, ich bin doch dein Knecht,\r\ndein Knecht bin ich, der Sohn deiner Magd.\r\nDu hast meine Fesseln gelöst.\n\n[[Ps 116,17]]Ich will dir ein Opfer des Dankes bringen\r\nund anrufen den Namen des Herrn.\n[[Ps 116,18]]Ich will dem Herrn meine Gelübde erfüllen\r\noffen vor seinem ganzen Volk.","type":"psalm","reference_displayed":"116(115),12-13.15-16.17-18.","title":"Psalmen"}}