{"first_reading":{"type":"reading","title":"Apostelgeschichte ","reference_displayed":"3,11-26.","text":"[[Ac 3,11]]Petrus und Johannes hatten im Tempel einen Gelähmten geheilt. Da er sich Petrus und Johannes anschloss, lief das ganze Volk bei ihnen in der sogenannten Halle Salomos zusammen, außer sich vor Staunen.\n[[Ac 3,12]]Als Petrus das sah, wandte er sich an das Volk: Israeliten, was wundert ihr euch darüber? Was starrt ihr uns an, als hätten wir aus eigener Kraft oder Frömmigkeit bewirkt, dass dieser gehen kann?\n[[Ac 3,13]]Der Gott Abrahams, Isaaks und Jakobs, der Gott unserer Väter, hat seinen Knecht Jesus verherrlicht, den ihr verraten und vor Pilatus verleugnet habt, obwohl dieser entschieden hatte, ihn freizulassen.\n[[Ac 3,14]]Ihr aber habt den Heiligen und Gerechten verleugnet und die Freilassung eines Mörders gefordert.\n[[Ac 3,15]]Den Urheber des Lebens habt ihr getötet, aber Gott hat ihn von den Toten auferweckt. Dafür sind wir Zeugen.\n[[Ac 3,16]]Und weil er an seinen Namen geglaubt hat, hat dieser Name den Mann hier, den ihr seht und kennt, zu Kräften gebracht; der Glaube, der durch ihn kommt, hat ihm vor euer aller Augen die volle Gesundheit geschenkt.\n[[Ac 3,17]]Nun, Brüder, ich weiß, ihr habt aus Unwissenheit gehandelt, ebenso wie eure Führer.\n[[Ac 3,18]]Gott aber hat auf diese Weise erfüllt, was er durch den Mund aller Propheten im voraus verkündigt hat: dass sein Messias leiden werde.\n[[Ac 3,19]]Also kehrt um, und tut Buße, damit eure Sünden getilgt werden.\n[[Ac 3,20]]und der Herr Zeiten des Aufatmens kommen lässt und Jesus sendet als den für euch bestimmten Messias.\n[[Ac 3,21]]Ihn muss freilich der Himmel aufnehmen bis zu den Zeiten der Wiederherstellung von allem, die Gott von jeher durch den Mund seiner heiligen Propheten verkündet hat.\n[[Ac 3,22]]Mose hat gesagt: Einen Propheten wie mich wird euch der Herr, euer Gott, aus euren Brüdern erwecken. Auf ihn sollt ihr hören in allem, was er zu euch sagt.\n[[Ac 3,23]]Jeder, der auf jenen Propheten nicht hört, wird aus dem Volk ausgemerzt werden.\n[[Ac 3,24]]Und auch alle Propheten von Samuel an und alle, die später auftraten, haben diese Tage angekündigt.\n[[Ac 3,25]]Ihr seid die Söhne der Propheten und des Bundes, den Gott mit euren Vätern geschlossen hat, als er zu Abraham sagte: Durch deinen Nachkommen sollen alle Geschlechter der Erde Segen erlangen.\n[[Ac 3,26]]Für euch zuerst hat Gott seinen Knecht erweckt und gesandt, damit er euch segnet und jeden von seiner Bosheit abbringt."},"date":"2022-04-21","gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","reference_displayed":"24,35-48.","text":"[[Lc 24,35]]Da erzählten auch sie, was sie unterwegs erlebt und wie sie ihn erkannt hatten, als er das Brot brach.\n[[Lc 24,36]]Während sie noch darüber redeten, trat er selbst in ihre Mitte und sagte zu ihnen: Friede sei mit euch!\n[[Lc 24,37]]Sie erschraken und hatten große Angst, denn sie meinten, einen Geist zu sehen.\n[[Lc 24,38]]Da sagte er zu ihnen: Was seid ihr so bestürzt? Warum lasst ihr in eurem Herzen solche Zweifel aufkommen?\n[[Lc 24,39]]Seht meine Hände und meine Füße an: Ich bin es selbst. Fasst mich doch an, und begreift: Kein Geist hat Fleisch und Knochen, wie ihr es bei mir seht.\n[[Lc 24,40]]Bei diesen Worten zeigte er ihnen seine Hände und Füße.\n[[Lc 24,41]]Sie staunten, konnten es aber vor Freude immer noch nicht glauben. Da sagte er zu ihnen: Habt ihr etwas zu essen hier?\n[[Lc 24,42]]Sie gaben ihm ein Stück gebratenen Fisch;\n[[Lc 24,43]]er nahm es und aß es vor ihren Augen.\n[[Lc 24,44]]Dann sprach er zu ihnen: Das sind die Worte, die ich zu euch gesagt habe, als ich noch bei euch war: Alles muss in Erfüllung gehen, was im Gesetz des Mose, bei den Propheten und in den Psalmen über mich gesagt ist.\n[[Lc 24,45]]Darauf öffnete er ihnen die Augen für das Verständnis der Schrift.\n[[Lc 24,46]]Er sagte zu ihnen: So steht es in der Schrift: Der Messias wird leiden und am dritten Tag von den Toten auferstehen,\n[[Lc 24,47]]und in seinem Namen wird man allen Völkern Umkehr verkünden, damit ihre Sünden vergeben werden.\n[[Lc 24,48]]Angefangen in Jerusalem, seid ihr Zeugen dafür."},"psalm":{"type":"psalm","title":"Psalmen","reference_displayed":"8,2.5.6-7.8-9.","text":"[[Ps 8,2]]Herr, unser Herrscher,\r\nwie gewaltig ist dein Name auf der ganzen Erde;\r\nüber den Himmel breitest du deine Hoheit aus.\n[[Ps 8,5]]Was ist der Mensch, dass du seiner gedenkst, des Menschen Kind, dass du dich seiner annimmst? \n[[Ps 8,6]]Du hast ihn nur wenig geringer gemacht als Gott, du hast ihn gekrönt mit Pracht und Herrlichkeit.\n\n[[Ps 8,7]]Du hast ihn als Herrscher eingesetzt über die Werke deiner Hände, alles hast du gelegt unter seine Füße: \n[[Ps 8,8]]Schafe und Rinder, sie alle und auch die wilden Tiere,\n[[Ps 8,9]]die Vögel des Himmels und die Fische im Meer, was auf den Pfaden der Meere dahinzieht."}}