{"psalm":{"reference_displayed":"17(16),1.3.5-6.8.15.","text":"[[Ps 17,1]]Höre, Herr, die gerechte Sache,\r\nachte auf mein Flehen,\r\nvernimm mein Gebet von Lippen ohne Falsch!\n[[Ps 17,3]]Mein Mund verging sich nicht,\r\ntrotz allem, was die Menschen auch treiben;\r\nich halte mich an das Wort deiner Lippen.\n\n[[Ps 17,5]]Auf dem Weg deiner Gebote gehn meine Schritte,\r\nmeine Füße wanken nicht auf deinen Pfaden.\n[[Ps 17,6]]Ich rufe dich an, denn du, Gott, erhörst mich.\r\nWende dein Ohr mir zu, vernimm meine Rede!\n\n[[Ps 17,8]]Behüte mich wie den Augapfel, den Stern des Auges,\r\nbirg mich im Schatten deiner Flügel.\n[[Ps 17,15]]Ich aber will in Gerechtigkeit dein Angesicht schauen,\r\nmich satt sehen an deiner Gestalt, wenn ich erwache.","title":"Psalmen","type":"psalm"},"gospel":{"reference_displayed":"20,27-38.","text":"[[Lc 20,27]]In jener Zeit kamen einige von den Sadduzäern, die die Auferstehung leugnen, zu Jesus und fragten ihn:\n[[Lc 20,28]]Meister, Mose hat uns vorgeschrieben: Wenn ein Mann, der einen Bruder hat, stirbt und eine Frau hinterlässt, ohne Kinder zu haben, dann soll sein Bruder die Frau heiraten und seinem Bruder Nachkommen verschaffen.\n[[Lc 20,29]]Nun lebten einmal sieben Brüder. Der erste nahm sich eine Frau, starb aber kinderlos.\n[[Lc 20,30]]Da nahm sie der zweite,\n[[Lc 20,31]]danach der dritte, und ebenso die anderen bis zum siebten; sie alle hinterließen keine Kinder, als sie starben.\n[[Lc 20,32]]Schließlich starb auch die Frau.\n[[Lc 20,33]]Wessen Frau wird sie nun bei der Auferstehung sein? Alle sieben haben sie doch zur Frau gehabt.\n[[Lc 20,34]]Da sagte Jesus zu ihnen: Nur in dieser Welt heiraten die Menschen.\n[[Lc 20,35]]Die aber, die Gott für würdig hält, an jener Welt und an der Auferstehung von den Toten teilzuhaben, werden dann nicht mehr heiraten.\n[[Lc 20,36]]Sie können auch nicht mehr sterben, weil sie den Engeln gleich und durch die Auferstehung zu Söhnen Gottes geworden sind.\n[[Lc 20,37]]Dass aber die Toten auferstehen, hat schon Mose in der Geschichte vom Dornbusch angedeutet, in der er den Herrn den Gott Abrahams, den Gott Isaaks und den Gott Jakobs nennt.\n[[Lc 20,38]]Er ist doch kein Gott von Toten, sondern von Lebenden; denn für ihn sind alle lebendig.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel"},"first_reading":{"reference_displayed":"7,1-2.7a.9-14.","text":"[[2_M 7,1]]In jenen Tagen geschah es, dass man sieben Brüder mit ihrer Mutter festnahm. Der König Antiochus wollte sie zwingen, entgegen dem göttlichen Gesetz Schweinefleisch zu essen, und ließ sie darum mit Geißeln und Riemen peitschen.\n[[2_M 7,2]]Einer von ihnen ergriff für die andern das Wort und sagte: Was willst du uns fragen und von uns wissen? Eher sterben wir, als dass wir die Gesetze unserer Väter übertreten.\n[[2_M 7,7a]]Als der erste der Brüder auf diese Weise gestorben war, führten sie den zweiten zur Folterung.\n[[2_M 7,9]]Als er in den letzten Zügen lag, sagte er: Du Unmensch! Du nimmst uns dieses Leben; aber der König der Welt wird uns zu einem neuen, ewigen Leben auferwecken, weil wir für seine Gesetze gestorben sind.\n[[2_M 7,10]]Nach ihm folterten sie den dritten. Als sie seine Zunge forderten, streckte er sie sofort heraus und hielt mutig die Hände hin.\n[[2_M 7,11]]Dabei sagte er gefasst: Vom Himmel habe ich sie bekommen und wegen seiner Gesetze achte ich nicht auf sie. Von ihm hoffe ich sie wiederzuerlangen.\n[[2_M 7,12]]Sogar der König und seine Leute staunten über den Mut des jungen Mannes, dem die Schmerzen nichts bedeuteten.\n[[2_M 7,13]]Als er tot war, quälten und misshandelten sie den vierten genauso.\n[[2_M 7,14]]Dieser sagte, als er dem Ende nahe war: Gott hat uns die Hoffnung gegeben, dass er uns wieder auferweckt. Darauf warten wir gern, wenn wir von Menschenhand sterben. Für dich aber gibt es keine Auferstehung zum Leben.","title":"Zweites Buch der Makkabäer ","type":"reading"},"second_reading":{"text":"[[2_Th 2,16]]Brüder! Jesus Christus aber, unser Herr, und Gott, unser Vater, der uns seine Liebe zugewandt und uns in seiner Gnade ewigen Trost und sichere Hoffnung geschenkt hat,\n[[2_Th 2,17]]tröste euch und gebe euch Kraft zu jedem guten Werk und Wort.\n[[2_Th 3,1]]Im übrigen, Brüder, betet für uns, damit das Wort des Herrn sich ausbreitet und verherrlicht wird, ebenso wie bei euch.\n[[2_Th 3,2]]Betet auch darum, dass wir vor den bösen und schlechten Menschen gerettet werden; denn nicht alle nehmen den Glauben an.\n[[2_Th 3,3]]Aber der Herr ist treu; er wird euch Kraft geben und euch vor dem Bösen bewahren.\n[[2_Th 3,4]]Wir vertrauen im Herrn auf euch, dass ihr jetzt und auch in Zukunft tut, was wir anordnen.\n[[2_Th 3,5]]Der Herr richte euer Herz darauf, dass ihr Gott liebt und unbeirrt auf Christus wartet.","reference_displayed":"2,16-17.3,1-5.","title":"Zweiter Brief des Apostels Paulus an die Thessalonicher ","type":"reading"},"date":"2022-11-06"}