{"psalm":{"reference_displayed":"67(66),2-3.5.6.8.","title":"Psalmen","text":"[[Ps 67,2]]Gott sei uns gnädig und segne uns.\r\nEr lasse über uns sein Angesicht leuchten,\n[[Ps 67,3]]damit man auf Erden deinen Weg erkenne, deine Rettung unter allen Völkern. \n[[Ps 67,5]]Die Nationen sollen sich freuen und jubeln, denn du richtest die Völker nach Recht und leitest die Nationen auf Erden.\n\n[[Ps 67,6]]Die Völker sollen dir danken, o Gott, danken sollen dir die Völker alle. \n[[Ps 67,8]]Es segne uns Gott! Fürchten sollen ihn alle Enden der Erde.","type":"psalm"},"date":"2022-05-22","second_reading":{"title":"Buch der Offenbarung ","reference_displayed":"21,10-14.22-23.","text":"[[Ap 21,10]]Ein Engel entrückte mich im Geist auf einen großen, hohen Berg und zeigte mir die heilige Stadt Jerusalem, wie sie von Gott her aus dem Himmel herabkam,\n[[Ap 21,11]]erfüllt von der Herrlichkeit Gottes. Sie glänzte wie ein kostbarer Edelstein, wie ein kristallklarer Jaspis.\n[[Ap 21,12]]Die Stadt hat eine große und hohe Mauer mit zwölf Toren und zwölf Engeln darauf. Auf die Tore sind Namen geschrieben: die Namen der zwölf Stämme der Söhne Israels.\n[[Ap 21,13]]Im Osten hat die Stadt drei Tore und im Norden drei Tore und im Süden drei Tore und im Westen drei Tore.\n[[Ap 21,14]]Die Mauer der Stadt hat zwölf Grundsteine; auf ihnen stehen die zwölf Namen der zwölf Apostel des Lammes.\n[[Ap 21,22]]Einen Tempel sah ich nicht in der Stadt. Denn der Herr, ihr Gott, der Herrscher über die ganze Schöpfung, ist ihr Tempel, er und das Lamm.\n[[Ap 21,23]]Die Stadt braucht weder Sonne noch Mond, die ihr leuchten. Denn die Herrlichkeit Gottes erleuchtet sie und ihre Leuchte ist das Lamm.","type":"reading"},"first_reading":{"reference_displayed":"15,1-2.22-29.","title":"Apostelgeschichte ","text":"[[Ac 15,1]]In jenen Tagen kamen einige Leute von Judäa herab und lehrten die Brüder: Wenn ihr euch nicht nach dem Brauch des Mose beschneiden lasst, könnt ihr nicht gerettet werden.\n[[Ac 15,2]]Da nun nicht geringer Zwist und Streit zwischen ihnen und Paulus und Barnabas entstand, beschloss man, Paulus und Barnabas und einige andere von ihnen sollten wegen dieser Streitfrage zu den Aposteln und den Ältesten nach Jerusalem hinaufgehen.\n[[Ac 15,22]]Da beschlossen die Apostel und die Ältesten zusammen mit der ganzen Gemeinde, Männer aus ihrer Mitte auszuwählen und sie zusammen mit Paulus und Barnabas nach Antiochia zu senden, nämlich Judas, genannt Barsabbas, und Silas, führende Männer unter den Brüdern.\n[[Ac 15,23]]Sie gaben ihnen folgendes Schreiben mit: Die Apostel und die Ältesten, eure Brüder, grüßen die Brüder aus dem Heidentum in Antiochia, in Syrien und Kilikien.\n[[Ac 15,24]]Wir haben gehört, dass einige von uns, denen wir keinen Auftrag erteilt haben, euch mit ihren Reden beunruhigt und eure Gemüter erregt haben.\n[[Ac 15,25]]Deshalb haben wir einmütig beschlossen, Männer auszuwählen und zusammen mit unseren geliebten Brüdern Barnabas und Paulus zu euch zu schicken,\n[[Ac 15,26]]die beide für den Namen Jesu Christi, unseres Herrn, ihr Leben eingesetzt haben.\n[[Ac 15,27]]Wir haben Judas und Silas abgesandt, die euch das Gleiche auch mündlich mitteilen sollen.\n[[Ac 15,28]]Denn der Heilige Geist und wir haben beschlossen, euch keine weitere Last aufzuerlegen als diese notwendigen Dinge:\n[[Ac 15,29]]Götzenopferfleisch, Blut, Ersticktes und Unzucht zu meiden. Wenn ihr euch davor hütet, handelt ihr richtig. Lebt wohl!","type":"reading"},"gospel":{"reference_displayed":"14,23-29.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","text":"[[Jn 14,23]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn jemand mich liebt, wird er an meinem Wort festhalten; mein Vater wird ihn lieben, und wir werden zu ihm kommen und bei ihm wohnen.\n[[Jn 14,24]]Wer mich nicht liebt, hält meine Worte nicht. Und das Wort, das ihr hört, stammt nicht von mir, sondern vom Vater, der mich gesandt hat.\n[[Jn 14,25]]Das habe ich zu euch gesagt, während ich noch bei euch bin.\n[[Jn 14,26]]Der Beistand, der Heilige Geist, den der Vater in meinem Namen senden wird, der wird euch alles lehren und euch an alles erinnern, was ich euch gesagt habe.\n[[Jn 14,27]]Frieden hinterlasse ich euch, meinen Frieden gebe ich euch; nicht, wie die Welt ihn gibt, gebe ich ihn euch. Euer Herz beunruhige sich nicht und verzage nicht.\n[[Jn 14,28]]Ihr habt gehört, dass ich zu euch sagte: Ich gehe fort und komme wieder zu euch. Wenn ihr mich liebtet, würdet ihr euch freuen, dass ich zum Vater gehe; denn der Vater ist größer als ich.\n[[Jn 14,29]]Jetzt schon habe ich es euch gesagt, bevor es geschieht, damit ihr, wenn es geschieht, zum Glauben kommt.","type":"gospel"}}