{"first_reading":{"title":"Buch Ezechiel ","type":"reading","text":"[[Ez 34,11]]So spricht Gott, der Herr: Jetzt will ich meine Schafe selber suchen und mich selber um sie kümmern.\n[[Ez 34,12]]Wie ein Hirt sich um seine Herde kümmert an dem Tag, an dem er inmitten seiner Schafe ist, die sich verirrt haben, so werde ich mich um meine Schafe kümmern und ich werde sie retten aus all den Orten, wohin sie sich am Tag des Gewölks und des Wolkendunkels zerstreut haben.\n[[Ez 34,13]]Ich werde sie aus den Völkern herausführen, ich werde sie aus den Ländern sammeln und ich werde sie in ihr Land bringen. Ich führe sie in den Bergen Israels auf die Weide, in den Tälern und an allen bewohnten Orten des Landes.\n[[Ez 34,14]]Auf guter Weide werde ich sie weiden und auf den hohen Bergen Israels wird ihr Weideplatz sein. Dort werden sie auf gutem Weideplatz lagern, auf den Bergen Israels werden sie auf fetter Weide weiden.\n[[Ez 34,15]]Ich, ich selber werde meine Schafe weiden und ich, ich selber werde sie ruhen lassen – Spruch GOTTES, des Herrn.\n[[Ez 34,16]]Die verloren gegangenen Tiere will ich suchen, die vertriebenen zurückbringen, die verletzten verbinden, die schwachen kräftigen, die fetten und starken behüten. Ich will ihr Hirt sein und für sie sorgen, wie es recht ist.","reference_displayed":"34,11-16."},"second_reading":{"type":"reading","title":"Brief des Apostels Paulus an die Römer ","text":"[[Rm 5,5b]]Brüder! Die Liebe Gottes ist ausgegossen in unsere Herzen durch den Heiligen Geist, der uns gegeben ist.\n[[Rm 5,6]]Denn Christus ist, als wir noch schwach waren, für die zu dieser Zeit noch Gottlosen gestorben.\n[[Rm 5,7]]Dabei wird nur schwerlich jemand für einen Gerechten sterben; vielleicht wird er jedoch für einen guten Menschen sein Leben wagen.\n[[Rm 5,8]]Gott aber erweist seine Liebe zu uns darin, dass Christus für uns gestorben ist, als wir noch Sünder waren.\n[[Rm 5,9]]Nachdem wir jetzt durch sein Blut gerecht gemacht sind, werden wir durch ihn erst recht vor dem Zorn gerettet werden.\n[[Rm 5,10]]Da wir mit Gott versöhnt wurden durch den Tod seines Sohnes, als wir noch Gottes Feinde waren, werden wir erst recht, nachdem wir versöhnt sind, gerettet werden durch sein Leben.\n[[Rm 5,11]]Mehr noch, ebenso rühmen wir uns Gottes durch Jesus Christus, unseren Herrn, durch den wir jetzt schon die Versöhnung empfangen haben.","reference_displayed":"5,5b-11."},"date":"2022-06-24","psalm":{"type":"psalm","title":"Psalmen","text":"[[Ps 23,1]]Der Herr ist mein Hirte, nichts wird mir fehlen.\n[[Ps 23,2]]Er lässt mich lagern auf grünen Auen und führt mich zum Ruheplatz am Wasser.\n[[Ps 23,3]]Meine Lebenskraft bringt er zurück. Er führt mich auf Pfaden der Gerechtigkeit, getreu seinem Namen. \n[[Ps 23,4]]Auch wenn ich gehe im finsteren Tal, ich fürchte kein Unheil; denn du bist bei mir, dein Stock und dein Stab, sie trösten mich. \n[[Ps 23,5]]Du deckst mir den Tisch vor den Augen meiner Feinde. Du hast mein Haupt mit Öl gesalbt, übervoll ist mein Becher. \n\n[[Ps 23,6]]Ja, Güte und Huld werden mir folgen mein Leben lang und heimkehren werde ich ins Haus des HERRN für lange Zeiten.","reference_displayed":"23(22),1-3.4.5.6."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","text":"[[Lc 15,3]]In jener Zeit erzählte Jesus den Pharisäern und Schriftgelehrten ein Gleichnis und sagte:\n[[Lc 15,4]]Wenn einer von euch hundert Schafe hat und eins davon verliert, lässt er dann nicht die neunundneunzig in der Wüste zurück und geht dem verlorenen nach, bis er es findet?\n[[Lc 15,5]]Und wenn er es gefunden hat, nimmt er es voll Freude auf die Schultern,\n[[Lc 15,6]]und wenn er nach Hause kommt, ruft er die Freunde und Nachbarn zusammen und sagt zu ihnen: Freut euch mit mir, denn ich habe mein Schaf wiedergefunden, das verloren war!\n[[Lc 15,7]]Ich sage euch: Ebenso wird im Himmel mehr Freude herrschen über einen einzigen Sünder, der umkehrt, als über neunundneunzig Gerechte, die keine Umkehr nötig haben.","reference_displayed":"15,3-7."}}