{"first_reading":{"title":"Buch Jesaja ","reference_displayed":"56,1-3a.6-8.","type":"reading","text":"[[Is 56,1]]So spricht der Herr: Wahrt das Recht und sorgt für Gerechtigkeit; denn bald kommt von mir das Heil, meine Gerechtigkeit wird sich bald offenbaren.\n[[Is 56,2]]Wohl dem Mann, der so handelt, wohl dem Menschen, der daran fest hält, den Sabbat zu halten und nie zu entweihen und seine Hand vor jeder bösen Tat zu bewahren.\n[[Is 56,3a]]Der Fremde, der sich dem Herrn angeschlossen hat, soll nicht sagen: Sicher wird der Herr mich ausschließen aus seinem Volk.\n[[Is 56,6]]Die Fremden, die sich dem Herrn angeschlossen haben, die ihm dienen und seinen Namen lieben, um seine Knechte zu sein, alle, die den Sabbat halten und ihn nicht entweihen, die an meinem Bund festhalten,\n[[Is 56,7]]sie bringe ich zu meinem heiligen Berg und erfülle sie in meinem Bethaus mit Freude. Ihre Brandopfer und Schlachtopfer finden Gefallen auf meinem Altar, denn mein Haus wird ein Haus des Gebets für alle Völker genannt.\n[[Is 56,8]]Spruch Gottes, des Herrn, der die verstoßenen Israeliten sammelt: Noch mehr, als ich schon von ihnen gesammelt habe, will ich dort versammeln."},"date":"2022-12-16","psalm":{"title":"Psalmen","reference_displayed":"67(66),2-3.5.7-8.","type":"psalm","text":"[[Ps 67,2]]Gott sei uns gnädig und segne uns.\r\nEr lasse über uns sein Angesicht leuchten,\n[[Ps 67,3]]damit man auf Erden deinen Weg erkenne, deine Rettung unter allen Völkern. \n[[Ps 67,5]]Die Nationen sollen sich freuen und jubeln, denn du richtest die Völker nach Recht und leitest die Nationen auf Erden.\n\n[[Ps 67,7]]Die Erde gab ihren Ertrag. Gott, unser Gott, er segne uns!\n[[Ps 67,8]]Es segne uns Gott! Fürchten sollen ihn alle Enden der Erde."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","reference_displayed":"5,33-36.","type":"gospel","text":"[[Jn 5,33]]In jener Zeit sprach Jesus zu den Juden: Ihr habt zu Johannes geschickt, und er hat für die Wahrheit Zeugnis abgelegt.\n[[Jn 5,34]]Ich aber nehme von keinem Menschen ein Zeugnis an, sondern ich sage dies nur, damit ihr gerettet werdet.\n[[Jn 5,35]]Jener war die Lampe, die brennt und leuchtet, und ihr wolltet euch eine Zeitlang an seinem Licht erfreuen.\n[[Jn 5,36]]Ich aber habe ein gewichtigeres Zeugnis als das des Johannes: Die Werke, die mein Vater mir übertragen hat, damit ich sie zu Ende führe, diese Werke, die ich vollbringe, legen Zeugnis dafür ab, dass mich der Vater gesandt hat."}}