{"first_reading":{"title":"Dritter Johannesbrief ","reference_displayed":"1,5-8.","text":"[[3_Jn 1,5]]Lieber Gaius! Du handelst treu in allem, was du an den Brüdern, sogar an fremden Brüdern tust.\n[[3_Jn 1,6]]Sie haben vor der Gemeinde für deine Liebe Zeugnis abgelegt. Du wirst gut daran tun, wenn du sie für ihre Reise so ausrüstest, wie es Gottes würdig ist.\n[[3_Jn 1,7]]Denn für seinen Namen sind sie ausgezogen und haben von den Heiden nichts angenommen.\n[[3_Jn 1,8]]Darum sind wir verpflichtet, solche Männer aufzunehmen, damit auch wir zu Mitarbeitern für die Wahrheit werden.","type":"reading"},"date":"2022-11-12","psalm":{"title":"Psalmen","reference_displayed":"112(111),1-2.3-4.5-6.","type":"psalm","text":"[[Ps 112,1]]Wohl dem Mann, der den Herrn fürchtet und ehrt\r\nund sich herzlich freut an seinen Geboten.\n[[Ps 112,2]]Seine Nachkommen werden mächtig im Land,\r\ndas Geschlecht der Redlichen wird gesegnet.\n\n[[Ps 112,3]]Wohlstand und Reichtum füllen sein Haus,\r\nsein Heil hat Bestand für immer.\n[[Ps 112,4]]Den Redlichen erstrahlt im Finstern ein Licht:\r\nder Gnädige, Barmherzige und Gerechte.\n\n[[Ps 112,5]]Wohl dem Mann, der gütig und zum Helfen bereit ist,\r\nder das Seine ordnet, wie es recht ist.\n[[Ps 112,6]]Niemals gerät er ins Wanken;\r\newig denkt man an den Gerechten."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","reference_displayed":"18,1-8.","type":"gospel","text":"[[Lc 18,1]]In jener Zeit sagte Jesus den Jüngern durch ein Gleichnis, dass sie allezeit beten und darin nicht nachlassen sollten:\n[[Lc 18,2]]In einer Stadt lebte ein Richter, der Gott nicht fürchtete und auf keinen Menschen Rücksicht nahm.\n[[Lc 18,3]]In der gleichen Stadt lebte auch eine Witwe, die immer wieder zu ihm kam und sagte: Verschaff mir Recht gegen meinen Widersacher!\n[[Lc 18,4]]Und er wollte lange Zeit nicht. Dann aber sagte er sich: Ich fürchte zwar Gott nicht und nehme auch auf keinen Menschen Rücksicht;\n[[Lc 18,5]]weil mich diese Witwe aber nicht in Ruhe lässt, will ich ihr Recht verschaffen. Sonst kommt sie am Ende noch und schlägt mich ins Gesicht.\n[[Lc 18,6]]Der Herr aber sprach: Hört, was der ungerechte Richter sagt!\n[[Lc 18,7]]Sollte Gott seinen Auserwählten, die Tag und Nacht zu ihm schreien, nicht zu ihrem Recht verhelfen, sondern bei ihnen zögern?\n[[Lc 18,8]]Ich sage euch: Er wird ihnen unverzüglich ihr Recht verschaffen. Wird jedoch der Menschensohn, wenn er kommt, den Glauben auf der Erde finden?"}}