{"psalm":{"title":"Psalmen","text":"[[Ps 34,2]]Ich will den Herrn allezeit preisen;\r\nimmer sei sein Lob in meinem Mund.\n[[Ps 34,3]]Meine Seele rühme sich des Herrn;\r\ndie Armen sollen es hören und sich freuen.\n\n[[Ps 34,4]]Verherrlicht mit mir den Herrn,\r\nlasst uns gemeinsam seinen Namen rühmen.\n[[Ps 34,5]]Ich suchte den Herrn, und er hat mich erhört,\r\ner hat mich all meinen Ängsten entrissen.\n\n[[Ps 34,6]]Blickt auf zu ihm, so wird euer Gesicht leuchten,\r\nund ihr braucht nicht zu erröten.\n[[Ps 34,7]]Da ist ein Armer; er rief, und der Herr erhörte ihn.\r\nEr half ihm aus all seinen Nöten.\n\n[[Ps 34,8]]Der Engel des Herrn umschirmt alle, die ihn fürchten und ehren,\r\nund er befreit sie.\n[[Ps 34,9]]Kostet und seht, wie gütig der Herr ist;\r\nwohl dem, der zu ihm sich flüchtet!\n\n[[Ps 34,10]]Fürchtet den Herrn, ihr seine Heiligen;\r\ndenn wer ihn fürchtet, leidet keinen Mangel.\n[[Ps 34,11]]Reiche müssen darben und hungern;\r\nwer aber den Herrn sucht, braucht kein Gut zu entbehren.","reference_displayed":"34(33),2-3.4-5.6-7.8-9.10-11.","type":"psalm"},"date":"2022-07-29","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","text":"[[Lc 10,38]]In jener Zeit kam Jesus in ein Dorf. Eine Frau namens Marta nahm ihn freundlich auf.\n[[Lc 10,39]]Sie hatte eine Schwester, die Maria hieß. Maria setzte sich dem Herrn zu Füßen und hörte seinen Worten zu.\n[[Lc 10,40]]Marta aber war ganz davon in Anspruch genommen, für ihn zu sorgen. Sie kam zu ihm und sagte: Herr, kümmert es dich nicht, dass meine Schwester die ganze Arbeit mir allein überlässt? Sag ihr doch, sie soll mir helfen!\n[[Lc 10,41]]Der Herr antwortete: Marta, Marta, du machst dir viele Sorgen und Mühen.\n[[Lc 10,42]]Aber nur eines ist notwendig. Maria hat den guten Teil gewählt, der wird ihr nicht genommen werden.","reference_displayed":"10,38-42.","type":"gospel"},"first_reading":{"title":"Erster Johannesbrief ","text":"[[1_Jn 4,7]]Liebe Brüder, wir wollen einander lieben; denn die Liebe ist aus Gott, und jeder, der liebt, stammt von Gott und erkennt Gott.\n[[1_Jn 4,8]]Wer nicht liebt, hat Gott nicht erkannt; denn Gott ist die Liebe.\n[[1_Jn 4,9]]Die Liebe Gottes wurde unter uns dadurch offenbart, dass Gott seinen einzigen Sohn in die Welt gesandt hat, damit wir durch ihn leben.\n[[1_Jn 4,10]]Nicht darin besteht die Liebe, dass wir Gott geliebt haben, sondern dass er uns geliebt und seinen Sohn als Sühne für unsere Sünden gesandt hat.\n[[1_Jn 4,11]]Liebe Brüder, wenn Gott uns so geliebt hat, müssen auch wir einander lieben.\n[[1_Jn 4,12]]Niemand hat Gott je geschaut; wenn wir einander lieben, bleibt Gott in uns, und seine Liebe ist in uns vollendet.\n[[1_Jn 4,13]]Daran erkennen wir, dass wir in ihm bleiben und er in uns bleibt: Er hat uns von seinem Geist gegeben.\n[[1_Jn 4,14]]Wir haben gesehen und bezeugen, dass der Vater den Sohn gesandt hat als den Retter der Welt.\n[[1_Jn 4,15]]Wer bekennt, dass Jesus der Sohn Gottes ist, in dem bleibt Gott, und er bleibt in Gott.\n[[1_Jn 4,16]]Wir haben die Liebe, die Gott zu uns hat, erkannt und gläubig angenommen. Gott ist die Liebe, und wer in der Liebe bleibt, bleibt in Gott, und Gott bleibt in ihm.","reference_displayed":"4,7-16.","type":"reading"}}