{"gospel":{"text":"[[Mc 2,13]]In jener Zeit ging Jesus wieder hinaus an den See. Da kamen Scharen von Menschen zu ihm, und er lehrte sie.\n[[Mc 2,14]]Als er weiterging, sah er Levi, den Sohn des Alphäus, am Zoll sitzen und sagte zu ihm: Folge mir nach! Da stand Levi auf und folgte ihm.\n[[Mc 2,15]]Und als Jesus in seinem Haus beim Essen war, aßen viele Zöllner und Sünder zusammen mit ihm und seinen Jüngern; denn es folgten ihm schon viele.\n[[Mc 2,16]]Als die Schriftgelehrten, die zur Partei der Pharisäer gehörten, sahen, dass er mit Zöllnern und Sündern aß, sagten sie zu seinen Jüngern: Wie kann er zusammen mit Zöllnern und Sündern essen?\n[[Mc 2,17]]Jesus hörte es und sagte zu ihnen: Nicht die Gesunden brauchen den Arzt, sondern die Kranken. Ich bin gekommen, um die Sünder zu rufen, nicht die Gerechten.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk","reference_displayed":"2,13-17."},"date":"2022-01-15","first_reading":{"text":"[[1_S 9,1]]In jenen Tagen lebte in Benjamin ein Mann namens Kisch, ein Sohn Abiëls, des Sohnes Zerors, des Sohnes Bechorats, des Sohnes Afiachs, ein wohlhabender Benjaminiter.\n[[1_S 9,2]]Er hatte einen Sohn namens Saul, der jung und schön war; kein anderer unter den Israeliten war so schön wie er; er überragte alle um Haupteslänge.\n[[1_S 9,3]]Eines Tages verliefen sich die Eselinnen von Sauls Vater Kisch. Da sagte Kisch zu seinem Sohn Saul: Nimm einen von den Knechten, mach dich mit ihm auf den Weg, und such die Eselinnen!\n[[1_S 9,4]]Sie durchquerten das Gebirge Efraim und durchstreiften das Gebiet von Schalischa, fanden sie aber nicht. Sie zogen durch das Gebiet von Schaalim - ohne Erfolg; dann durchwanderten sie das Land Jemini, fanden sie aber wieder nicht.\n[[1_S 9,17]]Als Samuel Saul sah, sagte der Herr zu ihm: Das ist der Mann, von dem ich dir gesagt habe: Der wird über mein Volk herrschen.\n[[1_S 9,18]]Saul trat mitten im Tor zu Samuel und fragte: Sag mir doch, wo das Haus des Sehers ist.\n[[1_S 9,19]]Samuel antwortete Saul: Ich bin der Seher. Geh vor mir her zur Kulthöhe hinauf! Ihr sollt heute mit mir essen. Morgen früh will ich dich dann weiterziehen lassen. Ich werde dir Auskunft über alles geben, was du auf dem Herzen hast.\n[[1_S 10,1]]Da nahm Samuel den Ölkrug und goss Saul das Öl auf das Haupt, küsste ihn und sagte: Hiermit hat der Herr dich zum Fürsten über sein Erbe gesalbt.","type":"reading","title":"Erstes Buch Samuel","reference_displayed":"9,1-4.17-19.10,1."},"psalm":{"text":"[[Ps 21,2]]An deiner Macht, Herr, freut sich der König;\r\nüber deine Hilfe, wie jubelt er laut!\n[[Ps 21,3]]Du hast ihm den Wunsch seines Herzens erfüllt,\r\nihm nicht versagt, was seine Lippen begehrten.\n\n[[Ps 21,4]]Du kamst ihm entgegen mit Segen und Glück,\r\ndu kröntest ihn mit einer goldenen Krone.\n[[Ps 21,5]]Leben erbat er von dir, du gabst es ihm,\r\nviele Tage, für immer und ewig.\n\n[[Ps 21,6]]Groß ist sein Ruhm durch deine Hilfe,\r\ndu hast ihn bekleidet mit Hoheit und Pracht.\n[[Ps 21,7]]Du machst ihn zum Segen für immer;\r\nwenn du ihn anblickst, schenkst du ihm große Freude.","type":"psalm","title":"Psalm","reference_displayed":"21(20),2-3.4-5.6-7."}}