{"gospel":{"reference_displayed":"11,27-28.","text":"[[Lc 11,27]]In jener Zeit, als Jesus zum Volk redete, rief eine Frau aus der Menge ihm zu: Selig die Frau, deren Leib dich getragen und deren Brust dich genährt hat.\n[[Lc 11,28]]Er aber erwiderte: Selig sind vielmehr die, die das Wort Gottes hören und es befolgen.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"date":"2022-10-08","psalm":{"reference_displayed":"105(104),2-3.4-5.6-7.","text":"[[Ps 105,2]]Singt dem Herrn und spielt ihm,\r\nsinnt nach über all seine Wunder!\n[[Ps 105,3]]Rühmt euch seines heiligen Namens!\r\nAlle, die den Herrn suchen, sollen sich von Herzen freuen.\n\n[[Ps 105,4]]Fragt nach dem Herrn und seiner Macht;\r\nsucht sein Antlitz allezeit!\n[[Ps 105,5]]Denkt an die Wunder, die er getan hat,\r\nan seine Zeichen und die Beschlüsse aus seinem Mund.\n\n[[Ps 105,6]]Bedenkt es, ihr Nachkommen seines Knechtes Abraham,\r\nihr Kinder Jakobs, die er erwählt hat.\n[[Ps 105,7]]Er, der Herr, ist unser Gott.\r\nSeine Herrschaft umgreift die Erde.","type":"psalm","title":"Psalmen"},"first_reading":{"reference_displayed":"3,22-29.","type":"reading","text":"[[Ga 3,22]]Brüder! Die Schrift hat alles der Sünde unterworfen, damit durch den Glauben an Jesus Christus die Verheißung sich an denen erfüllt, die glauben.\n[[Ga 3,23]]Ehe der Glaube kam, waren wir im Gefängnis des Gesetzes, festgehalten bis zu der Zeit, da der Glaube offenbart werden sollte.\n[[Ga 3,24]]So hat das Gesetz uns in Zucht gehalten bis zum Kommen Christi, damit wir durch den Glauben gerecht gemacht werden.\n[[Ga 3,25]]Nachdem aber der Glaube gekommen ist, stehen wir nicht mehr unter dieser Zucht.\n[[Ga 3,26]]Ihr seid alle durch den Glauben Söhne Gottes in Christus Jesus.\n[[Ga 3,27]]Denn ihr alle, die ihr auf Christus getauft seid, habt Christus als Gewand angelegt.\n[[Ga 3,28]]Es gibt nicht mehr Juden und Griechen, nicht Sklaven und Freie, nicht Mann und Frau; denn ihr alle seid \"einer\" in Christus Jesus.\n[[Ga 3,29]]Wenn ihr aber zu Christus gehört, dann seid ihr Abrahams Nachkommen, Erben kraft der Verheißung.","title":"Brief des Paulus an die Galater "}}