{"date":"2022-05-27","psalm":{"text":"[[Ps 47,2]]Ihr Völker alle, klatscht in die Hände;\r\njauchzt Gott zu mit lautem Jubel!\n[[Ps 47,3]]Denn Furcht gebietend ist der HERR, der Höchste, ein großer König über die ganze Erde. \n[[Ps 47,4]]Er unterwirft uns Völker\r\n\nund zwingt Nationen unter unsre Füße.\n[[Ps 47,5]]Er wählt unser Erbland für uns aus,\r\nden Stolz Jakobs, den er liebt.\n[[Ps 47,6]]Gott stieg empor unter Jubel, der HERR beim Schall der Hörner.\n\n[[Ps 47,7]]Singt unserm Gott, ja singt ihm! Singt unserm König, singt ihm!","title":"Psalmen","reference_displayed":"47(46),2-3.4-5.6-7.","type":"psalm"},"first_reading":{"text":"[[Ac 18,9]]Als Paulus in Korinth war, sagte der Herr nachts in einer Vision zu ihm: Fürchte dich nicht! Rede nur, schweige nicht!\n[[Ac 18,10]]Denn ich bin mit dir, niemand wird dir etwas antun. Viel Volk nämlich gehört mir in dieser Stadt.\n[[Ac 18,11]]So blieb Paulus ein Jahr und sechs Monate und lehrte bei ihnen das Wort Gottes.\n[[Ac 18,12]]Als aber Gallio Prokonsul von Achaia war, traten die Juden einmütig gegen Paulus auf, brachten ihn vor den Richterstuhl\n[[Ac 18,13]]und sagten: Dieser verführt die Menschen zu einer Gottesverehrung, die gegen das Gesetz verstößt.\n[[Ac 18,14]]Als Paulus etwas erwidern wollte, sagte Gallio zu den Juden: Läge hier ein Vergehen oder Verbrechen vor, ihr Juden, so würde ich eure Klage ordnungsgemäß behandeln.\n[[Ac 18,15]]Streitet ihr jedoch über Lehre und Namen und euer Gesetz, dann seht selber zu! Darüber will ich nicht Richter sein.\n[[Ac 18,16]]Und er wies sie vom Richterstuhl weg.\n[[Ac 18,17]]Da ergriffen alle den Synagogenvorsteher Sosthenes und verprügelten ihn vor dem Richterstuhl. Gallio aber kümmerte sich nicht darum.\n[[Ac 18,18]]Paulus blieb noch längere Zeit. Dann verabschiedete er sich von den Brüdern und segelte zusammen mit Priszilla und Aquila nach Syrien ab. In Kenchreä hatte er sich aufgrund eines Gelübdes den Kopf kahlscheren lassen.","title":"Apostelgeschichte ","reference_displayed":"18,9-18.","type":"reading"},"gospel":{"text":"[[Jn 16,20]]In jener Zeit sprach Jesus zu seinen Jüngern: Amen, amen, ich sage euch: Ihr werdet weinen und klagen, aber die Welt wird sich freuen; ihr werdet bekümmert sein, aber euer Kummer wird sich in Freude verwandeln.\n[[Jn 16,21]]Wenn die Frau gebären soll, ist sie bekümmert, weil ihre Stunde da ist; aber wenn sie das Kind geboren hat, denkt sie nicht mehr an ihre Not über der Freude, dass ein Mensch zur Welt gekommen ist.\n[[Jn 16,22]]So seid auch ihr jetzt bekümmert, aber ich werde euch wiedersehen; dann wird euer Herz sich freuen, und niemand nimmt euch eure Freude.\n[[Jn 16,23a]]An jenem Tag werdet ihr mich nichts mehr fragen.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","reference_displayed":"16,20-23a.","type":"gospel"}}