{"date":"2022-01-23","second_reading":{"title":"Erster Brief des Apostels Paulus an die Korinther","text":"[[1_Co 12,12]]Brüder! Wie der Leib eine Einheit ist, doch viele Glieder hat, alle Glieder des Leibes aber, obgleich es viele sind, einen einzigen Leib bilden: so ist es auch mit Christus.\n[[1_Co 12,13]]Durch den einen Geist wurden wir in der Taufe alle in einen einzigen Leib aufgenommen, Juden und Griechen, Sklaven und Freie; und alle wurden wir mit dem einen Geist getränkt.\n[[1_Co 12,14]]Auch der Leib besteht nicht nur aus einem Glied, sondern aus vielen Gliedern.\n[[1_Co 12,15]]Wenn der Fuß sagt: Ich bin keine Hand, ich gehöre nicht zum Leib!, so gehört er doch zum Leib.\n[[1_Co 12,16]]Und wenn das Ohr sagt: Ich bin kein Auge, ich gehöre nicht zum Leib!, so gehört es doch zum Leib.\n[[1_Co 12,17]]Wenn der ganze Leib nur Auge wäre, wo bliebe dann das Gehör? Wenn er nur Gehör wäre, wo bliebe dann der Geruchssinn?\n[[1_Co 12,18]]Nun aber hat Gott jedes einzelne Glied so in den Leib eingefügt, wie es seiner Absicht entsprach.\n[[1_Co 12,19]]Wären alle zusammen nur ein Glied, wo bliebe dann der Leib?\n[[1_Co 12,20]]So aber gibt es viele Glieder und doch nur einen Leib.\n[[1_Co 12,21]]Das Auge kann nicht zur Hand sagen: Ich bin nicht auf dich angewiesen. Der Kopf kann nicht zu den Füßen sagen: Ich brauche euch nicht.\n[[1_Co 12,22]]Im Gegenteil, gerade die schwächer scheinenden Glieder des Leibes sind unentbehrlich.\n[[1_Co 12,23]]Denen, die wir für weniger edel ansehen, erweisen wir um so mehr Ehre, und unseren weniger anständigen Gliedern begegnen wir mit mehr Anstand,\n[[1_Co 12,24]]während die anständigen das nicht nötig haben. Gott aber hat den Leib so zusammengefügt, dass er dem geringsten Glied mehr Ehre zukommen ließ,\n[[1_Co 12,25]]damit im Leib kein Zwiespalt entstehe, sondern alle Glieder einträchtig füreinander sorgen.\n[[1_Co 12,26]]Wenn darum ein Glied leidet, leiden alle Glieder mit; wenn ein Glied geehrt wird, freuen sich alle anderen mit ihm.\n[[1_Co 12,27]]Ihr aber seid der Leib Christi, und jeder einzelne ist ein Glied an ihm.\n[[1_Co 12,28]]So hat Gott in der Kirche die einen als Apostel eingesetzt, die andern als Propheten, die dritten als Lehrer; ferner verlieh er die Kraft, Wunder zu tun, sodann die Gaben, Krankheiten zu heilen, zu helfen, zu leiten, endlich die verschiedenen Arten von Zungenrede.\n[[1_Co 12,29]]Sind etwa alle Apostel, alle Propheten, alle Lehrer? Haben alle die Kraft, Wunder zu tun?\n[[1_Co 12,30]]Besitzen alle die Gabe, Krankheiten zu heilen? Reden alle in Zungen? Können alle solches Reden auslegen?\n[[1_Co 12,31a]]Strebt aber nach den höheren Gnadengaben!","reference_displayed":"12,12-31a.","type":"reading"},"psalm":{"title":"Psalm","text":"[[Ps 19,8]]Die Weisung des Herrn ist vollkommen,\r\nsie erquickt den Menschen.\r\nDas Gesetz des Herrn ist verlässlich,\r\nden Unwissenden macht es weise.\n\n[[Ps 19,9]]Die Befehle des Herrn sind richtig,\r\nsie erfreuen das Herz;\r\ndas Gebot des Herrn ist lauter,\r\nes erleuchtet die Augen.\n\n[[Ps 19,10]]Die Furcht des Herrn ist rein,\r\nsie besteht für immer.\r\nDie Urteile des Herrn sind wahr,\r\ngerecht sind sie alle.\n\n[[Ps 19,12]]Auch dein Knecht lässt sich von ihnen warnen;\r\nwer sie beachtet, hat reichen Lohn.\n[[Ps 19,15]]Die Worte meines Mundes mögen dir gefallen;\r\nwas ich im Herzen erwäge, stehe dir vor Augen,\r\nHerr, mein Fels und mein Erlöser.","reference_displayed":"19(18),8.9.10.12.15.","type":"psalm"},"first_reading":{"title":"Buch Nehemia","text":"[[Ne 8,2]]In jenen Tagen brachte der Priester Esra das Gesetz vor die Versammlung; zu ihr gehörten die Männer und die Frauen und alle, die das Gesetz verstehen konnten.\n[[Ne 8,3]]Vom frühen Morgen bis zum Mittag las Esra auf dem Platz vor dem Wassertor den Männern und Frauen und denen, die es verstehen konnten, das Gesetz vor. Das ganze Volk lauschte auf das Buch des Gesetzes.\n[[Ne 8,4a]]Der Schriftgelehrte Esra stand auf einer Kanzel aus Holz, die man eigens dafür errichtet hatte.\n[[Ne 8,5]]Esra öffnete das Buch vor aller Augen, denn er stand höher als das versammelte Volk. Als er das Buch aufschlug, erhoben sich alle.\n[[Ne 8,6]]Dann pries Esra den Herrn, den großen Gott; darauf antworteten alle mit erhobenen Händen: Amen, amen! Sie verneigten sich, warfen sich vor dem Herrn nieder, mit dem Gesicht zur Erde.\n[[Ne 8,8]]Man las aus dem Buch, dem Gesetz Gottes, in Abschnitten vor und gab dazu Erklärungen, so dass die Leute das Vorgelesene verstehen konnten.\n[[Ne 8,9]]Der Statthalter Nehemia, der Priester und Schriftgelehrte Esra und die Leviten, die das Volk unterwiesen, sagten dann zum ganzen Volk: Heute ist ein heiliger Tag zu Ehren des Herrn, eures Gottes. Seid nicht traurig und weint nicht! Alle Leute weinten nämlich, als sie die Worte des Gesetzes hörten.\n[[Ne 8,10]]Dann sagte Esra zu ihnen: Nun geht, haltet ein festliches Mahl und trinkt süßen Wein! Schickt auch denen etwas, die selbst nichts haben; denn heute ist ein heiliger Tag zur Ehre des Herrn. Macht euch keine Sorgen; denn die Freude am Herrn ist eure Stärke.","reference_displayed":"8,2-4a.5-6.8-10.","type":"reading"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk","reference_displayed":"1,1-4.4,14-21.","text":"[[Lc 1,1]]Schon viele haben es unternommen, einen Bericht über all das abzufassen, was sich unter uns ereignet und erfüllt hat.\n[[Lc 1,2]]Dabei hielten sie sich an die Überlieferung derer, die von Anfang an Augenzeugen und Diener des Wortes waren.\n[[Lc 1,3]]Nun habe auch ich mich entschlossen, allem von Grund auf sorgfältig nachzugehen, um es für dich, hochverehrter Theophilus, der Reihe nach aufzuschreiben.\n[[Lc 1,4]]So kannst du dich von der Zuverlässigkeit der Lehre überzeugen, in der du unterwiesen wurdest.\n[[Lc 4,14]]Jesus kehrte, erfüllt von der Kraft des Geistes, nach Galiläa zurück. Und die Kunde von ihm verbreitete sich in der ganzen Gegend.\n[[Lc 4,15]]Er lehrte in den Synagogen und wurde von allen gepriesen.\n[[Lc 4,16]]So kam er auch nach Nazaret, wo er aufgewachsen war, und ging, wie gewohnt, am Sabbat in die Synagoge. Als er aufstand, um aus der Schrift vorzulesen,\n[[Lc 4,17]]reichte man ihm das Buch des Propheten Jesaja. Er schlug das Buch auf und fand die Stelle, wo es heißt:\n[[Lc 4,18]]Der Geist des Herrn ruht auf mir; denn der Herr hat mich gesalbt. Er hat mich gesandt, damit ich den Armen eine gute Nachricht bringe; damit ich den Gefangenen die Entlassung verkünde und den Blinden das Augenlicht; damit ich die Zerschlagenen in Freiheit setze\n[[Lc 4,19]]und ein Gnadenjahr des Herrn ausrufe.\n[[Lc 4,20]]Dann schloss er das Buch, gab es dem Synagogendiener und setzte sich. Die Augen aller in der Synagoge waren auf ihn gerichtet.\n[[Lc 4,21]]Da begann er, ihnen darzulegen: Heute hat sich das Schriftwort, das ihr eben gehört habt, erfüllt.","type":"gospel"}}