{"gospel":{"reference_displayed":"10,16-23.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 10,16]]In jener Zeit sprach Jesus zu seinen Aposteln: Seht, ich sende euch wie Schafe mitten unter die Wölfe; seid daher klug wie die Schlangen und arglos wie die Tauben!\n[[Mt 10,17]]Nehmt euch aber vor den Menschen in acht! Denn sie werden euch vor die Gerichte bringen und in ihren Synagogen auspeitschen.\n[[Mt 10,18]]Ihr werdet um meinetwillen vor Statthalter und Könige geführt, damit ihr vor ihnen und den Heiden Zeugnis ablegt.\n[[Mt 10,19]]Wenn man euch vor Gericht stellt, macht euch keine Sorgen, wie und was ihr reden sollt; denn es wird euch in jener Stunde eingegeben, was ihr sagen sollt.\n[[Mt 10,20]]Nicht ihr werdet dann reden, sondern der Geist eures Vaters wird durch euch reden.\n[[Mt 10,21]]Brüder werden einander dem Tod ausliefern und Väter ihre Kinder, und die Kinder werden sich gegen ihre Eltern auflehnen und sie in den Tod schicken.\n[[Mt 10,22]]Und ihr werdet um meines Namens willen von allen gehasst werden; wer aber bis zum Ende standhaft bleibt, der wird gerettet.\n[[Mt 10,23]]Wenn man euch in der einen Stadt verfolgt, so flieht in eine andere. Amen, ich sage euch: Ihr werdet nicht zu Ende kommen mit den Städten Israels, bis der Menschensohn kommt."},"date":"2022-07-08","psalm":{"reference_displayed":"51(50),3-4.8-9.12-13.14.17.","title":"Psalmen","type":"psalm","text":"[[Ps 51,3]]Gott, sei mir gnädig nach deiner Huld,\r\ntilge meine Frevel nach deinem reichen Erbarmen!\n[[Ps 51,4]]Wasch meine Schuld von mir ab,\r\nund mach mich rein von meiner Sünde!\n\n[[Ps 51,8]]Lauterer Sinn im Verborgenen gefällt dir,\r\nim Geheimen lehrst du mich Weisheit.\n[[Ps 51,9]]Entsündige mich mit Ysop, dann werde ich rein;\r\nwasche mich, dann werde ich weißer als Schnee.\n\n[[Ps 51,12]]Erschaffe mir, Gott, ein reines Herz und einen festen Geist erneuere in meinem Innern!\n[[Ps 51,13]]Verwirf mich nicht vor deinem Angesicht, deinen heiligen Geist nimm nicht von mir! \n[[Ps 51,14]]Gib mir wieder die Freude deines Heiles, rüste mich aus mit dem Geist der Großmut!\n[[Ps 51,17]]Herr, öffne mir die Lippen,\r\n\nund mein Mund wird deinen Ruhm verkünden."},"first_reading":{"reference_displayed":"14,2-10.","type":"reading","title":"Buch Hosea ","text":"[[Os 14,2]]So spricht der Herr: Kehr um, Israel, zum Herrn, deinem Gott! Denn du bist zu Fall gekommen durch deine Schuld.\n[[Os 14,3]]Kehrt um zum Herrn, nehmt Worte der Reue mit euch und sagt zu ihm: Nimm alle Schuld von uns und lass uns Gutes erfahren! Wir danken es dir mit der Frucht unserer Lippen.\n[[Os 14,4]]Assur kann uns nicht retten. Wir wollen nicht mehr auf Pferden reiten und zum Machwerk unserer Hände sagen wir nie mehr: Unser Gott. Denn nur bei dir findet der Verwaiste Erbarmen.\n[[Os 14,5]]Ich will ihre Untreue heilen und sie aus lauter Großmut wieder lieben. Denn mein Zorn hat sich von Israel abgewandt.\n[[Os 14,6]]Ich werde für Israel da sein wie der Tau, damit es aufblüht wie eine Lilie und Wurzeln schlägt wie der Libanon.\n[[Os 14,7]]Seine Zweige sollen sich ausbreiten, seine Pracht soll der Pracht des Ölbaums gleichen und sein Duft dem Duft des Libanon.\n[[Os 14,8]]Sie werden wieder in meinem Schatten wohnen; sie bauen Getreide an und gedeihen wie die Reben, deren Wein so berühmt ist wie der Wein vom Libanon.\n[[Os 14,9]]Was hat Efraim noch mit den Götzen zu tun? Ich, ja ich, erhöre ihn, ich schaue nach ihm. Ich bin wie der grünende Wacholder, an mir findest du reiche Frucht.\n[[Os 14,10]]Wer weise ist, begreife dies alles, wer klug ist, erkenne es. Ja, die Wege des Herrn sind gerade; die Gerechten gehen auf ihnen, die Treulosen aber kommen auf ihnen zu Fall."}}