{"date":"2022-05-29","second_reading":{"reference_displayed":"22,12-14.16-17.20.","type":"reading","title":"Buch der Offenbarung ","text":"[[Ap 22,12]]Ich, Johannes, hörte eine Stimme, die zu mir sprach: Siehe, ich komme bald, und mit mir bringe ich den Lohn, und ich werde jedem geben, was seinem Werk entspricht.\n[[Ap 22,13]]Ich bin das Alpha und das Omega, der Erste und der Letzte, der Anfang und das Ende.\n[[Ap 22,14]]Selig, die ihre Gewänder waschen: Sie haben Anteil am Baum des Lebens und sie werden durch die Tore in die Stadt eintreten können.\n[[Ap 22,16]]Ich, Jesus, habe meinen Engel gesandt als Zeugen für das, was die Gemeinden betrifft. Ich bin die Wurzel und der Stamm Davids, der strahlende Morgenstern.\n[[Ap 22,17]]Der Geist und die Braut aber sagen: Komm! Wer hört, der rufe: Komm! Wer durstig ist, der komme! Wer will, empfange unentgeltlich das Wasser des Lebens!\n[[Ap 22,20]]Er, der dies bezeugt, spricht: Ja, ich komme bald. – Amen. Komm, Herr Jesus!"},"psalm":{"reference_displayed":"97(96),1.2.6.7.9.12.","type":"psalm","title":"Psalmen","text":"[[Ps 97,1]]Der Herr ist König. Es juble die Erde!\r\nFreuen sollen sich die vielen Inseln.\n[[Ps 97,2]]Rings um ihn her sind Wolken und Dunkel, Gerechtigkeit und Recht sind die Stützen seines Thrones. \n[[Ps 97,6]]Seine Gerechtigkeit verkünden die Himmel, seine Herrlichkeit schauen alle Völker.\n\n[[Ps 97,7]]Alle, die Bildern dienen, werden zuschanden, die sich der Götzen rühmen. Vor ihm werfen sich alle Götter nieder. \n[[Ps 97,9]]Denn du, HERR, bist der Höchste über der ganzen Erde, hoch erhaben bist du über alle Götter.\n[[Ps 97,12]]Freut euch am HERRN, ihr Gerechten, dankt seinem heiligen Namen!"},"gospel":{"reference_displayed":"17,20-26.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","text":"[[Jn 17,20]]In jener Zeit erhob Jesus seine Augen zum Himmel und betete: Heiliger Vater, ich bitte nicht nur für diese hier, sondern auch für alle, die durch ihr Wort an mich glauben.\n[[Jn 17,21]]Alle sollen eins sein: Wie du, Vater, in mir bist und ich in dir bin, sollen auch sie in uns sein, damit die Welt glaubt, dass du mich gesandt hast.\n[[Jn 17,22]]Und ich habe ihnen die Herrlichkeit gegeben, die du mir gegeben hast, damit sie eins sind, wie wir eins sind,\n[[Jn 17,23]]ich in ihnen und du in mir. So sollen sie vollendet sein in der Einheit, damit die Welt erkennt, dass du mich gesandt hast und sie ebenso geliebt hast, wie du mich geliebt hast.\n[[Jn 17,24]]Vater, ich will, dass alle, die du mir gegeben hast, dort bei mir sind, wo ich bin. Sie sollen meine Herrlichkeit sehen, die du mir gegeben hast, weil du mich schon geliebt hast vor Grundlegung der Welt.\n[[Jn 17,25]]Gerechter Vater, die Welt hat dich nicht erkannt, ich aber habe dich erkannt und sie haben erkannt, dass du mich gesandt hast.\n[[Jn 17,26]]Ich habe ihnen deinen Namen kundgetan und werde ihn kundtun, damit die Liebe, mit der du mich geliebt hast, in ihnen ist und ich in ihnen bin."},"first_reading":{"reference_displayed":"7,55-60.","type":"reading","title":"Apostelgeschichte ","text":"[[Ac 7,55]]In jener Zeit blickte Stephanus, erfüllt vom Heiligen Geist, zum Himmel empor, sah die Herrlichkeit Gottes und Jesus zur Rechten Gottes stehen\n[[Ac 7,56]]und rief: Siehe, ich sehe den Himmel offen und den Menschensohn zur Rechten Gottes stehen.\n[[Ac 7,57]]Da erhoben sie ein lautes Geschrei, hielten sich die Ohren zu, stürmten einmütig auf ihn los,\n[[Ac 7,58]]trieben ihn zur Stadt hinaus und steinigten ihn. Die Zeugen legten ihre Kleider zu Füßen eines jungen Mannes nieder, der Saulus hieß.\n[[Ac 7,59]]So steinigten sie Stephanus; er aber betete und rief: Herr Jesus, nimm meinen Geist auf!\n[[Ac 7,60]]Dann sank er in die Knie und schrie laut: Herr, rechne ihnen diese Sünde nicht an! Nach diesen Worten starb er."}}