{"psalm":{"text":"[[Ps 30,2]]Ich will dich rühmen, Herr,\r\ndenn du hast mich aus der Tiefe gezogen\r\nund lässt meine Feinde nicht über mich triumphieren.\n[[Ps 30,4]]HERR, du hast meine Seele heraufsteigen lassen aus der Totenwelt, hast mich am Leben erhalten, sodass ich nicht in die Grube hinabstieg. \n[[Ps 30,5]]Singt und spielt dem HERRN, ihr seine Frommen, dankt im Gedenken seiner Heiligkeit!\n\n[[Ps 30,6a]]Denn sein Zorn dauert nur einen Augenblick,\n[[Ps 30,6b]]doch seine Güte ein Leben lang. \n[[Ps 30,6c]]Wenn man am Abend auch weint,\n[[Ps 30,6d]]am Morgen herrscht wieder Jubel.\n\n[[Ps 30,12a]]Du hast mein Klagen in Tanzen verwandelt, \n[[Ps 30,13b]]HERR, mein Gott, ich will dir danken in Ewigkeit.","title":"Psalmen","type":"psalm","reference_displayed":"30(29),2.4.5-6abcd.12a.13b."},"date":"2022-05-01","gospel":{"reference_displayed":"21,1-19.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","type":"gospel","text":"[[Jn 21,1]] offenbarte sich Jesus den Jüngern noch einmal, am See von Tiberias, und er offenbarte sich in folgender Weise.\n[[Jn 21,2]]Simon Petrus, Thomas, genannt Didymus – Zwilling –, Natanaal aus Kana in Galiläa, die Söhne des Zebedäus und zwei andere von seinen Jüngern waren zusammen.\n[[Jn 21,3]]Simon Petrus sagte zu ihnen: Ich gehe fischen. Sie sagten zu ihm: Wir kommen auch mit. Sie gingen hinaus und stiegen in das Boot. Aber in dieser Nacht fingen sie nichts.\n[[Jn 21,4]]Als es schon Morgen wurde, stand Jesus am Ufer. Doch die Jünger wussten nicht, dass es Jesus war.\n[[Jn 21,5]]Jesus sagte zu ihnen: Meine Kinder, habt ihr keinen Fisch zu essen? Sie antworteten ihm: Nein.\n[[Jn 21,6]]Er aber sagte zu ihnen: Werft das Netz auf der rechten Seite des Bootes aus und ihr werdet etwas finden. Sie warfen das Netz aus und konnten es nicht wieder einholen, so voller Fische war es.\n[[Jn 21,7]]Da sagte der Jünger, den Jesus liebte, zu Petrus: Es ist der Herr! Als Simon Petrus hörte, dass es der Herr sei, gürtete er sich das Obergewand um, weil er nackt war, und sprang in den See.\n[[Jn 21,8]]Dann kamen die anderen Jünger mit dem Boot – sie waren nämlich nicht weit vom Land entfernt, nur etwa zweihundert Ellen – und zogen das Netz mit den Fischen hinter sich her.\n[[Jn 21,9]]Als sie an Land gingen, sahen sie am Boden ein Kohlenfeuer und darauf Fisch und Brot liegen.\n[[Jn 21,10]]Jesus sagte zu ihnen: Bringt von den Fischen, die ihr gerade gefangen habt!\n[[Jn 21,11]]Da stieg Simon Petrus ans Ufer und zog das Netz an Land. Es war mit hundertdreiundfünfzig großen Fischen gefüllt, und obwohl es so viele waren, zerriss das Netz nicht.\n[[Jn 21,12]]Jesus sagte zu ihnen: Kommt her und esst! Keiner von den Jüngern wagte ihn zu befragen: Wer bist du? Denn sie wussten, dass es der Herr war.\n[[Jn 21,13]]Jesus trat heran, nahm das Brot und gab es ihnen, ebenso den Fisch.\n[[Jn 21,14]]Dies war schon das dritte Mal, dass Jesus sich den Jüngern offenbarte, seit er von den Toten auferstanden war.\n[[Jn 21,15]]Als sie gegessen hatten, sagte Jesus zu Simon Petrus: Simon, Sohn des Johannes, liebst du mich mehr als diese? Er antwortete ihm: Ja, Herr, du weißt, dass ich dich liebe. Jesus sagte zu ihm: Weide meine Lämmer!\n[[Jn 21,16]]Zum zweiten Mal fragte er ihn: Simon, Sohn des Johannes, liebst du mich? Er antwortete ihm: Ja, Herr, du weißt, dass ich dich liebe. Jesus sagte zu ihm: Weide meine Schafe!\n[[Jn 21,17]]Zum dritten Mal fragte er ihn: Simon, Sohn des Johannes, liebst du mich? Da wurde Petrus traurig, weil Jesus ihn zum dritten Mal gefragt hatte: Liebst du mich? Er gab ihm zur Antwort: Herr, du weißt alles; du weißt, dass ich dich liebe. Jesus sagte zu ihm: Weide meine Schafe!\n[[Jn 21,18]]Amen, amen, ich sage dir: Als du jünger warst, hast du dich selbst gegürtet und gingst, wohin du wolltest. Wenn du aber alt geworden bist, wirst du deine Hände ausstrecken und ein anderer wird dich gürten und dich führen, wohin du nicht willst.\n[[Jn 21,19]]Das sagte Jesus, um anzudeuten, durch welchen Tod er Gott verherrlichen werde. Nach diesen Worten sagte er zu ihm: Folge mir nach!"},"first_reading":{"text":"[[Ac 5,27b]]In jenen Tagen verhörte der Hohepriester die Apostel\n[[Ac 5,28]]und sagte: Wir haben euch streng verboten, in diesem Namen zu lehren; und siehe, ihr habt Jerusalem mit eurer Lehre erfüllt; ihr wollt das Blut dieses Menschen über uns bringen.\n[[Ac 5,29]]Petrus und die Apostel antworteten: Man muss Gott mehr gehorchen als den Menschen.\n[[Ac 5,30]]Der Gott unserer Väter hat Jesus auferweckt, den ihr ans Holz gehängt und ermordet habt.\n[[Ac 5,31]]Ihn hat Gott als Anführer und Retter an seine rechte Seite erhoben, um Israel die Umkehr und Vergebung der Sünden zu schenken.\n[[Ac 5,32]]Zeugen dieser Ereignisse sind wir und der Heilige Geist, den Gott allen verliehen hat, die ihm gehorchen.\n[[Ac 5,40b]]Darauf ließen sie die Apostel auspeitschen;\n[[Ac 5,41]]Die Apostel aber gingen weg vom Hohen Rat und freuten sich, dass sie gewürdigt worden waren, für seinen Namen Schmach zu erleiden.","title":"Apostelgeschichte ","type":"reading","reference_displayed":"5,27b-32.40b-41."},"second_reading":{"reference_displayed":"5,11-14.","title":"Buch der Offenbarung ","type":"reading","text":"[[Ap 5,11]]Ich, Johannes, sah und hörte die Stimme von vielen Engeln rings um den Thron und um die Lebewesen und die Ältesten; die Zahl der Engel war zehntausendmal zehntausend und tausendmal tausend.\n[[Ap 5,12]]Sie riefen mit lauter Stimme: Würdig ist das Lamm, das geschlachtet ist, Macht zu empfangen, Reichtum und Weisheit, Kraft und Ehre, Lob und Herrlichkeit.\n[[Ap 5,13]]Und alle Geschöpfe im Himmel und auf der Erde, unter der Erde und auf dem Meer, alles, was darin ist, hörte ich sprechen: Ihm, der auf dem Thron sitzt, und dem Lamm gebühren Lob und Ehre und Herrlichkeit und Kraft in alle Ewigkeit.\n[[Ap 5,14]]Und die vier Lebewesen sprachen: Amen. Und die vierundzwanzig Ältesten fielen nieder und beteten an."}}