{"date":"2022-01-25","first_reading":{"reference_displayed":"9,1-22.","text":"[[Ac 9,1]]In jenen Tagen wütete Saulus immer noch mit Drohung und Mord gegen die Jünger des Herrn. Er ging zum Hohenpriester\n[[Ac 9,2]]und erbat sich von ihm Briefe an die Synagogen in Damaskus, um die Anhänger des neuen Weges, Männer und Frauen, die er dort finde, zu fesseln und nach Jerusalem zu bringen.\n[[Ac 9,3]]Unterwegs aber, als er sich bereits Damaskus näherte, geschah es, dass ihn plötzlich ein Licht vom Himmel umstrahlte.\n[[Ac 9,4]]Er stürzte zu Boden und hörte, wie eine Stimme zu ihm sagte: Saul, Saul, warum verfolgst du mich?\n[[Ac 9,5]]Er antwortete: Wer bist du, Herr? Dieser sagte: Ich bin Jesus, den du verfolgst.\n[[Ac 9,6]]Steh auf und geh in die Stadt; dort wird dir gesagt werden, was du tun sollst.\n[[Ac 9,7]]Seine Begleiter standen sprachlos da; sie hörten zwar die Stimme, sahen aber niemand.\n[[Ac 9,8]]Saulus erhob sich vom Boden. Als er aber die Augen öffnete, sah er nichts. Sie nahmen ihn bei der Hand und führten ihn nach Damaskus hinein.\n[[Ac 9,9]]Und er war drei Tage blind, und er aß nicht und trank nicht.\n[[Ac 9,10]]In Damaskus lebte ein Jünger namens Hananias. Zu ihm sagte der Herr in einer Vision: Hananias! Er antwortete: Hier bin ich, Herr.\n[[Ac 9,11]]Der Herr sagte zu ihm: Steh auf und geh zur sogenannten Geraden Straße, und frag im Haus des Judas nach einem Mann namens Saulus aus Tarsus. Er betet gerade\n[[Ac 9,12]]und hat in einer Vision gesehen, wie ein Mann namens Hananias hereinkommt und ihm die Hände auflegt, damit er wieder sieht.\n[[Ac 9,13]]Hananias antwortete: Herr, ich habe von vielen gehört, wieviel Böses dieser Mann deinen Heiligen in Jerusalem angetan hat.\n[[Ac 9,14]]Auch hier hat er Vollmacht von den Hohenpriestern, alle zu verhaften, die deinen Namen anrufen.\n[[Ac 9,15]]Der Herr aber sprach zu ihm: Geh nur! Denn dieser Mann ist mein auserwähltes Werkzeug: Er soll meinen Namen vor Völker und Könige und die Söhne Israels tragen.\n[[Ac 9,16]]Ich werde ihm auch zeigen, wie viel er für meinen Namen leiden muss.\n[[Ac 9,17]]Da ging Hananias hin und trat in das Haus ein; er legte Saulus die Hände auf und sagte: Bruder Saul, der Herr hat mich gesandt, Jesus, der dir auf dem Weg hierher erschienen ist; du sollst wieder sehen und mit dem Heiligen Geist erfüllt werden.\n[[Ac 9,18]]Sofort fiel es wie Schuppen von seinen Augen, und er sah wieder; er stand auf und ließ sich taufen.\n[[Ac 9,19]]Und nachdem er etwas gegessen hatte, kam er wieder zu Kräften. Einige Tage blieb er bei den Jüngern in Damaskus;\n[[Ac 9,20]]und sogleich verkündete er Jesus in den Synagogen und sagte: Er ist der Sohn Gottes.\n[[Ac 9,21]]Alle, die es hörten, gerieten in Aufregung und sagten: Ist das nicht der Mann, der in Jerusalem alle vernichten wollte, die diesen Namen anrufen? Und ist er nicht auch hierher gekommen, um sie zu fesseln und vor die Hohenpriester zu führen?\n[[Ac 9,22]]Saulus aber trat um so kraftvoller auf und brachte die Juden in Damaskus in Verwirrung, weil er ihnen bewies, dass Jesus der Messias ist.","type":"reading","title":"Apostelgeschichte"},"psalm":{"reference_displayed":"117(116),1.2.","text":"[[Ps 117,1]]Lobet den Herrn, alle Völker,\r\npreist ihn, alle Nationen!\n\n[[Ps 117,2]]Denn mächtig waltet über uns seine Huld,\r\ndie Treue des Herrn währt in Ewigkeit.","type":"psalm","title":"Psalm"},"gospel":{"reference_displayed":"16,15-18.","text":"[[Mc 16,15]]In jener Zeit erschien Jesus den Elf und sprach zu ihnen: Geht hinaus in die ganze Welt, und verkündet das Evangelium allen Geschöpfen!\n[[Mc 16,16]]Wer glaubt und sich taufen lässt, wird gerettet; wer aber nicht glaubt, wird verdammt werden.\n[[Mc 16,17]]Und durch die, die zum Glauben gekommen sind, werden folgende Zeichen geschehen: In meinem Namen werden sie Dämonen austreiben; sie werden in neuen Sprachen reden;\n[[Mc 16,18]]wenn sie Schlangen anfassen oder tödliches Gift trinken, wird es ihnen nicht schaden; und die Kranken, denen sie die Hände auflegen, werden gesund werden.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus - Mk"}}