{"date":"2022-11-25","psalm":{"title":"Psalmen","text":"[[Ps 84,3]]Meine Seele verzehrt sich in Sehnsucht\r\nnach dem Tempel des Herrn.\r\nMein Herz und mein Leib jauchzen ihm zu,\r\nihm, dem lebendigen Gott.\n\n[[Ps 84,4]]Auch der Sperling findet ein Haus\r\nund die Schwalbe ein Nest für ihre Jungen -\r\ndeine Altäre, Herr der Heerscharen,\r\nmein Gott und mein König.\n\n[[Ps 84,5]]Wohl denen, die wohnen in deinem Haus,\r\ndie dich allezeit loben.\n[[Ps 84,6a]]Wohl den Menschen, die Kraft finden in dir,\n[[Ps 84,8a]]sie schreiten dahin mit wachsender Kraft.","reference_displayed":"84(83),3.4.5-6a.8a.","type":"psalm"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","text":"[[Lc 21,29]]In jener Zeit gebrauchte Jesus einen Vergleich und sagte: Seht euch den Feigenbaum und die anderen Bäume an:\n[[Lc 21,30]]Sobald ihr merkt, dass sie Blätter treiben, wisst ihr, dass der Sommer nahe ist.\n[[Lc 21,31]]Genauso sollt ihr erkennen, wenn ihr all das geschehen seht, dass das Reich Gottes nahe ist.\n[[Lc 21,32]]Amen, ich sage euch: Diese Generation wird nicht vergehen, bis alles eintrifft.\n[[Lc 21,33]]Himmel und Erde werden vergehen, aber meine Worte werden nicht vergehen.","reference_displayed":"21,29-33.","type":"gospel"},"first_reading":{"title":"Buch der Offenbarung ","text":"[[Ap 20,1]]Ich, Johannes, sah einen Engel vom Himmel herabsteigen; auf seiner Hand trug er den Schlüssel zum Abgrund und eine schwere Kette.\n[[Ap 20,2]]Er überwältigte den Drachen, die alte Schlange - das ist der Teufel oder der Satan -, und er fesselte ihn für tausend Jahre.\n[[Ap 20,3]]Er warf ihn in den Abgrund, verschloss diesen und drückte ein Siegel darauf, damit der Drache die Völker nicht mehr verführen konnte, bis die tausend Jahre vollendet sind. Danach muss er für kurze Zeit freigelassen werden.\n[[Ap 20,4]]Dann sah ich Throne; und denen, die darauf Platz nahmen, wurde das Gericht übertragen. Ich sah die Seelen aller, die enthauptet worden waren, weil sie an dem Zeugnis Jesu und am Wort Gottes festgehalten hatten. Sie hatten das Tier und sein Standbild nicht angebetet, und sie hatten das Kennzeichen nicht auf ihrer Stirn und auf ihrer Hand anbringen lassen. Sie gelangten zum Leben und zur Herrschaft mit Christus für tausend Jahre.\n[[Ap 20,11]]Dann sah ich einen großen weißen Thron und den, der auf ihm saß; vor seinem Anblick flohen Erde und Himmel, und es gab keinen Platz mehr für sie.\n[[Ap 20,12]]Ich sah die Toten vor dem Thron stehen, die Großen und die Kleinen. Und Bücher wurden aufgeschlagen; auch das Buch des Lebens wurde aufgeschlagen. Die Toten wurden nach ihren Werken gerichtet, nach dem, was in den Büchern aufgeschrieben war.\n[[Ap 20,13]]Und das Meer gab die Toten heraus, die in ihm waren; und der Tod und die Unterwelt gaben ihre Toten heraus, die in ihnen waren. Sie wurden gerichtet, jeder nach seinen Werken.\n[[Ap 20,14]]Der Tod und die Unterwelt aber wurden in den Feuersee geworfen. Das ist der zweite Tod: der Feuersee.\n[[Ap 20,15]]Wer nicht im Buch des Lebens verzeichnet war, wurde in den Feuersee geworfen.\n[[Ap 21,1]]Dann sah ich einen neuen Himmel und eine neue Erde; denn der erste Himmel und die erste Erde sind vergangen, auch das Meer ist nicht mehr.\n[[Ap 21,2]]Ich sah die heilige Stadt, das neue Jerusalem, von Gott her aus dem Himmel herabkommen; sie war bereit wie eine Braut, die sich für ihren Mann geschmückt hat.","reference_displayed":"20,1-4.11-15.21,1-2.","type":"reading"}}