{"gospel":{"text":"[[Mt 21,33]]In jener Zeit sprach Jesus zu den Hohenpriestern und den Ältesten des Volkes: Hört noch ein anderes Gleichnis: Es war ein Gutsbesitzer, der legte einen Weinberg an, zog ringsherum einen Zaun, hob eine Kelter aus und baute einen Turm. Dann verpachtete er den Weinberg an Winzer und reiste in ein anderes Land.\n[[Mt 21,34]]Als nun die Erntezeit kam, schickte er seine Knechte zu den Winzern, um seinen Anteil an den Früchten holen zu lassen.\n[[Mt 21,35]]Die Winzer aber packten seine Knechte; den einen prügelten sie, den andern brachten sie um, einen dritten steinigten sie.\n[[Mt 21,36]]Darauf schickte er andere Knechte, mehr als das erste Mal; mit ihnen machten sie es genauso.\n[[Mt 21,37]]Zuletzt sandte er seinen Sohn zu ihnen; denn er dachte: Vor meinem Sohn werden sie Achtung haben.\n[[Mt 21,38]]Als die Winzer den Sohn sahen, sagten sie zueinander: Das ist der Erbe. Auf, wir wollen ihn töten, damit wir seinen Besitz erben.\n[[Mt 21,39]]Und sie packten ihn, warfen ihn aus dem Weinberg hinaus und brachten ihn um.\n[[Mt 21,40]]Wenn nun der Besitzer des Weinbergs kommt: Was wird er mit solchen Winzern tun?\n[[Mt 21,41]]Sie sagten zu ihm: Er wird diesen bösen Menschen ein böses Ende bereiten und den Weinberg an andere Winzer verpachten, die ihm die Früchte abliefern, wenn es Zeit dafür ist.\n[[Mt 21,42]]Und Jesus sagte zu ihnen: Habt ihr nie in der Schrift gelesen: Der Stein, den die Bauleute verworfen haben, er ist zum Eckstein geworden; das hat der Herr vollbracht, vor unseren Augen geschah dieses Wunder?\n[[Mt 21,43]]Darum sage ich euch: Das Reich Gottes wird euch weggenommen und einem Volk gegeben werden, das die erwarteten Früchte bringt.\n[[Mt 21,45]]Als die Hohenpriester und die Pharisäer seine Gleichnisse hörten, merkten sie, dass er von ihnen sprach.\n[[Mt 21,46]]Sie hätten ihn gern verhaften lassen; aber sie fürchteten sich vor den Leuten, weil alle ihn für einen Propheten hielten.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt","type":"gospel","reference_displayed":"21,33-43.45-46."},"psalm":{"text":"[[Ps 105,16]]Er rief den Hunger ins Land,\r\nentzog ihnen allen Vorrat an Brot.\n[[Ps 105,17]]Doch hatte er ihnen einen Mann vorausgesandt:\r\nJosef wurde als Sklave verkauft.\n\n[[Ps 105,18]]Man spannte seine Füße in Fesseln\r\nund zwängte seinen Hals ins Eisen\n[[Ps 105,19]]bis zu der Zeit, als sein Wort sich erfüllte\r\nund der Spruch des Herrn ihm Recht gab.\n\n[[Ps 105,20]]Da sandte der König einen Boten und ließ ihn frei,\r\nder Herrscher der Völker ließ ihn heraus.\n[[Ps 105,21]]Er bestellte ihn zum Herrn über sein Haus,\r\nzum Gebieter über seinen ganzen Besitz.","title":"Psalm","type":"psalm","reference_displayed":"105(104),16-21."},"date":"2022-03-18","first_reading":{"text":"[[Gn 37,3]]Israel liebte Josef unter allen seinen Söhnen am meisten, weil er ihm noch in hohem Alter geboren worden war. Er ließ ihm einen Ärmelrock machen.\n[[Gn 37,4]]Als seine Brüder sahen, dass ihr Vater ihn mehr liebte als alle seine Brüder, hassten sie ihn und konnten mit ihm kein gutes Wort mehr reden.\n[[Gn 37,12]]Als seine Brüder fortgezogen waren, um das Vieh ihres Vaters bei Sichem zu weiden,\n[[Gn 37,13a]]sagte Israel zu Josef: Deine Brüder weiden bei Sichem das Vieh. Geh, ich will dich zu ihnen schicken.\n[[Gn 37,17b]]Da ging Josef seinen Brüdern nach und fand sie in Dotan.\n[[Gn 37,18]]Sie sahen ihn von weitem. Bevor er jedoch nahe an sie herangekommen war, fassten sie den Plan, ihn umzubringen.\n[[Gn 37,19]]Sie sagten zueinander: Dort kommt ja dieser Träumer.\n[[Gn 37,20]]Jetzt aber auf, erschlagen wir ihn, und werfen wir ihn in eine der Zisternen. Sagen wir, ein wildes Tier habe ihn gefressen. Dann werden wir ja sehen, was aus seinen Träumen wird.\n[[Gn 37,21]]Ruben hörte das und wollte ihn aus ihrer Hand retten. Er sagte: Begehen wir doch keinen Mord.\n[[Gn 37,22]]Und Ruben sagte zu ihnen: Vergießt kein Blut! Werft ihn in die Zisterne da in der Steppe, aber legt nicht Hand an ihn! Er wollte ihn nämlich aus ihrer Hand retten und zu seinem Vater zurückbringen.\n[[Gn 37,23]]Als Josef bei seinen Brüdern angekommen war, zogen sie ihm sein Gewand aus, den Ärmelrock, den er anhatte,\n[[Gn 37,24]]packten ihn und warfen ihn in die Zisterne. Die Zisterne war leer; es war kein Wasser darin.\n[[Gn 37,25]]Als sie dann beim Essen saßen und aufblickten, sahen sie, dass gerade eine Karawane von Ismaelitern aus Gilead kam. Ihre Kamele waren mit Tragakant, Mastix und Ladanum beladen. Sie waren unterwegs nach Ägypten.\n[[Gn 37,26]]Da schlug Juda seinen Brüdern vor: Was haben wir davon, wenn wir unseren Bruder erschlagen und sein Blut zudecken?\n[[Gn 37,27]]Kommt, verkaufen wir ihn den Ismaelitern. Wir wollen aber nicht Hand an ihn legen, denn er ist doch unser Bruder und unser Verwandter. Seine Brüder waren einverstanden.\n[[Gn 37,28]]Midianitische Kaufleute kamen vorbei. Da zogen sie Josef aus der Zisterne heraus und verkauften ihn für zwanzig Silberstücke an die Ismaeliter. Diese brachten Josef nach Ägypten.","title":"Buch Genesis","reference_displayed":"37,3-4.12-13a.17b-28.","type":"reading"}}