{"psalm":{"text":"[[Ps 24,1]]Dem Herrn gehört die Erde und was sie erfüllt,\r\nder Erdkreis und seine Bewohner.\n[[Ps 24,2]]Denn er hat ihn auf Meere gegründet,\r\nihn über Strömen befestigt.\n\n[[Ps 24,3]]Wer darf hinaufziehn zum Berg des Herrn,\r\nwer darf stehn an seiner heiligen Stätte?\n[[Ps 24,4]]Der reine Hände hat und ein lauteres Herz,\r\nder nicht betrügt und keinen Meineid schwört.\n\n[[Ps 24,5]]Er wird Segen empfangen vom Herrn\r\nund Heil von Gott, seinem Helfer.\n[[Ps 24,6]]Das sind die Menschen, die nach ihm fragen,\r\ndie dein Antlitz suchen, Gott Jakobs.","reference_displayed":"24(23),1-2.3-4.5-6.","title":"Psalmen","type":"psalm"},"gospel":{"text":"[[Mt 1,18]]Mit der Geburt Jesu Christi war es so: Maria, seine Mutter, war mit Josef verlobt; noch bevor sie zusammengekommen waren, zeigte sich, dass sie ein Kind erwartete - durch das Wirken des Heiligen Geistes.\n[[Mt 1,19]]Josef, ihr Mann, der gerecht war und sie nicht bloßstellen wollte, beschloss, sich in aller Stille von ihr zu trennen.\n[[Mt 1,20]]Während er noch darüber nachdachte, erschien ihm ein Engel des Herrn im Traum und sagte: Josef, Sohn Davids, fürchte dich nicht, Maria als deine Frau zu dir zu nehmen; denn das Kind, das sie erwartet, ist vom Heiligen Geist.\n[[Mt 1,21]]Sie wird einen Sohn gebären; ihm sollst du den Namen Jesus geben; denn er wird sein Volk von seinen Sünden erlösen.\n[[Mt 1,22]]Dies alles ist geschehen, damit sich erfüllte, was der Herr durch den Propheten gesagt hat:\n[[Mt 1,23]]Seht, die Jungfrau wird ein Kind empfangen, einen Sohn wird sie gebären, und man wird ihm den Namen Immanuel geben, das heißt übersetzt: Gott ist mit uns.\n[[Mt 1,24]]Als Josef erwachte, tat er, was der Engel des Herrn ihm befohlen hatte, und nahm seine Frau zu sich.","reference_displayed":"1,18-24.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel"},"first_reading":{"text":"[[Is 7,10]]In jenen Tagen sprach der Herr zu Ahas - dem König von Juda; er sagte:\n[[Is 7,11]]Erbitte dir vom Herrn, deinem Gott, ein Zeichen, sei es von unten, aus der Unterwelt, oder von oben, aus der Höhe.\n[[Is 7,12]]Ahas antwortete: Ich will um nichts bitten und den Herrn nicht auf die Probe stellen.\n[[Is 7,13]]Da sagte Jesaja: Hört her, ihr vom Haus David! Genügt es euch nicht, Menschen zu belästigen? Müsst ihr auch noch meinen Gott belästigen?\n[[Is 7,14]]Darum wird euch der Herr von sich aus ein Zeichen geben: Seht, die Jungfrau wird ein Kind empfangen, sie wird einen Sohn gebären, und sie wird ihm den Namen Immanuel - Gott mit uns - geben.","reference_displayed":"7,10-14.","title":"Buch Jesaja ","type":"reading"},"date":"2022-12-18","second_reading":{"text":"[[Rm 1,1]]Paulus, Knecht Christi Jesu, berufen zum Apostel, auserwählt, das Evangelium Gottes zu verkündigen,\n[[Rm 1,2]]das er durch seine Propheten im voraus verheißen hat in den heiligen Schriften:\n[[Rm 1,3]]das Evangelium von seinem Sohn, der dem Fleisch nach geboren ist als Nachkomme Davids,\n[[Rm 1,4]]der dem Geist der Heiligkeit nach eingesetzt ist als Sohn Gottes in Macht seit der Auferstehung von den Toten, das Evangelium von Jesus Christus, unserem Herrn.\n[[Rm 1,5]]Durch ihn haben wir Gnade und Apostelamt empfangen, um in seinem Namen alle Heiden zum Gehorsam des Glaubens zu führen;\n[[Rm 1,6]]zu ihnen gehört auch ihr, die ihr von Jesus Christus berufen seid.\n[[Rm 1,7]]An alle in Rom, die von Gott geliebt sind, die berufenen Heiligen: Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus.","reference_displayed":"1,1-7.","title":"Brief des Apostels Paulus an die Römer ","type":"reading"}}