{"date":"2022-03-29","gospel":{"text":"[[Jn 5,1]]Es war ein Fest der Juden, und Jesus ging hinauf nach Jerusalem.\n[[Jn 5,2]]In Jerusalem gibt es beim Schaftor einen Teich, zu dem fünf Säulenhallen gehören; dieser Teich heißt auf hebräisch Betesda.\n[[Jn 5,3]]In diesen Hallen lagen viele Kranke, darunter Blinde, Lahme und Verkrüppelte.\n[[Jn 5,4]]\n[[Jn 5,5]]Dort lag auch ein Mann, der schon achtunddreißig Jahre krank war.\n[[Jn 5,6]]Als Jesus ihn dort liegen sah und erkannte, dass er schon lange krank war, fragte er ihn: Willst du gesund werden?\n[[Jn 5,7]]Der Kranke antwortete ihm: Herr, ich habe keinen Menschen, der mich, sobald das Wasser aufwallt, in den Teich trägt. Während ich mich hinschleppe, steigt schon ein anderer vor mir hinein.\n[[Jn 5,8]]Da sagte Jesus zu ihm: Steh auf, nimm deine Bahre und geh!\n[[Jn 5,9]]Sofort wurde der Mann gesund, nahm seine Bahre und ging. Dieser Tag war aber ein Sabbat.\n[[Jn 5,10]]Da sagten die Juden zu dem Geheilten: Es ist Sabbat, du darfst deine Bahre nicht tragen.\n[[Jn 5,11]]Er erwiderte: Der Mann, der mich gesund gemacht hat, sagte zu mir: Nimm deine Bahre und geh!\n[[Jn 5,12]]Sie fragten ihn: Wer ist das denn, der zu dir gesagt hat: Nimm deine Bahre und geh?\n[[Jn 5,13]]Der Geheilte wusste aber nicht, wer es war. Jesus war nämlich weggegangen, weil sich dort eine große Menschenmenge angesammelt hatte.\n[[Jn 5,14]]Später traf ihn Jesus im Tempel und sagte zu ihm: Jetzt bist du gesund; sündige nicht mehr, damit dir nicht noch Schlimmeres zustößt.\n[[Jn 5,15]]Der Mann ging fort und teilte den Juden mit, dass es Jesus war, der ihn gesund gemacht hatte.\n[[Jn 5,16]]Daraufhin verfolgten die Juden Jesus, weil er das an einem Sabbat getan hatte.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh","type":"gospel","reference_displayed":"5,1-16."},"first_reading":{"reference_displayed":"47,1-9.12.","title":"Buch Ezechiel","type":"reading","text":"[[Ez 47,1]]Der Mann, der mich begleitete, führte mich zum Eingang des Tempels zurück, und ich sah, wie unter der Tempelschwelle Wasser hervorströmte und nach Osten floss; denn die vordere Seite des Tempels schaute nach Osten. Das Wasser floss unterhalb der rechten Seite des Tempels herab, südlich vom Altar.\n[[Ez 47,2]]Dann führte er mich durch das Nordtor hinaus und ließ mich außen herum zum äußeren Osttor gehen. Und ich sah das Wasser an der Südseite hervorrieseln.\n[[Ez 47,3]]Der Mann ging nach Osten hinaus, mit der Messschnur in der Hand, maß tausend Ellen ab und ließ mich durch das Wasser gehen; das Wasser reichte mir bis an die Knöchel.\n[[Ez 47,4]]Dann maß er wieder tausend Ellen ab und ließ mich durch das Wasser gehen; das Wasser reichte mir bis zu den Knien. Darauf maß er wieder tausend Ellen ab und ließ mich hindurchgehen; das Wasser ging mir bis an die Hüften.\n[[Ez 47,5]]Und er maß noch einmal tausend Ellen ab. Da war es ein Fluss, den ich nicht mehr durchschreiten konnte; denn das Wasser war tief, ein Wasser, durch das man schwimmen musste, ein Fluss, den man nicht mehr durchschreiten konnte.\n[[Ez 47,6]]Dann fragte er mich: Hast du es gesehen, Menschensohn? Darauf führte er mich zurück, am Ufer des Flusses entlang.\n[[Ez 47,7]]Als ich zurückging, sah ich an beiden Ufern des Flusses sehr viele Bäume.\n[[Ez 47,8]]Er sagte zu mir: Dieses Wasser fließt in den östlichen Bezirk, es strömt in die Araba hinab und läuft in das Meer, in das Meer mit dem salzigen Wasser. So wird das salzige Wasser gesund.\n[[Ez 47,9]]Wohin der Fluss gelangt, da werden alle Lebewesen, alles, was sich regt, leben können, und sehr viele Fische wird es geben. Weil dieses Wasser dort hinkommt, werden die Fluten gesund; wohin der Fluss kommt, dort bleibt alles am Leben.\n[[Ez 47,12]]An beiden Ufern des Flusses wachsen alle Arten von Obstbäumen. Ihr Laub wird nicht welken, und sie werden nie ohne Frucht sein. Jeden Monat tragen sie frische Früchte; denn das Wasser des Flusses kommt aus dem Heiligtum. Die Früchte werden als Speise und die Blätter als Heilmittel dienen."},"psalm":{"reference_displayed":"46(45),2-3.5-6.8-9.","title":"Psalm","type":"psalm","text":"[[Ps 46,2]]Gott ist uns Zuflucht und Stärke,\r\nein bewährter Helfer in allen Nöten.\n[[Ps 46,3]]Darum fürchten wir uns nicht, wenn die Erde auch wankt,\r\nwenn Berge stürzen in die Tiefe des Meeres.\n\n[[Ps 46,5]]Die Wasser eines Stromes erquicken die Gottesstadt,\r\ndes Höchsten heilige Wohnung.\n[[Ps 46,6]]Gott ist in ihrer Mitte, darum wird sie niemals wanken;\r\nGott hilft ihr, wenn der Morgen anbricht.\n\n[[Ps 46,8]]Der Herr der Heerscharen ist mit uns,\r\nder Gott Jakobs ist unsre Burg.\n[[Ps 46,9]]Kommt und schaut die Taten des Herrn,\r\nder Furchtbares vollbringt auf der Erde."}}