{"psalm":{"text":"[[Ps 40,7]]An Schlacht- und Speiseopfern hast du kein Gefallen,\r\nBrand- und Sündopfer forderst du nicht.\r\nDoch das Gehör hast du mir eingepflanzt;\n[[Ps 40,8]]darum sage ich: Ja, ich komme.\r\nIn dieser Schriftrolle steht, was an mir geschehen ist.\n\n[[Ps 40,9]]Deinen Willen zu tun, mein Gott, macht mir Freude,\r\ndeine Weisung trag' ich im Herzen.\n[[Ps 40,10]]Gerechtigkeit verkünde ich in großer Gemeinde,\r\nmeine Lippen verschließe ich nicht; Herr, du weißt es.\n\n[[Ps 40,17]]Alle, die dich suchen, frohlocken;\r\nsie mögen sich freuen in dir.\r\nDie dein Heil lieben, sollen immer sagen:\r\nGroß ist Gott, der Herr.","title":"Psalmen","type":"psalm","reference_displayed":"40(39),7-8.9-10.17."},"gospel":{"text":"[[Lc 7,1]]In jener Zeit als Jesus seine Rede vor dem Volk beendet hatte, ging er nach Kafarnaum hinein.\n[[Lc 7,2]]Ein Hauptmann hatte einen Diener, der todkrank war und den er sehr schätzte.\n[[Lc 7,3]]Als der Hauptmann von Jesus hörte, schickte er einige von den jüdischen Ältesten zu ihm mit der Bitte, zu kommen und seinen Diener zu retten.\n[[Lc 7,4]]Sie gingen zu Jesus und baten ihn inständig. Sie sagten: Er verdient es, dass du seine Bitte erfüllst;\n[[Lc 7,5]]denn er liebt unser Volk und hat uns die Synagoge gebaut.\n[[Lc 7,6]]Da ging Jesus mit ihnen. Als er nicht mehr weit von dem Haus entfernt war, schickte der Hauptmann Freunde und ließ ihm sagen: Herr, bemüh dich nicht! Denn ich bin es nicht wert, dass du mein Haus betrittst.\n[[Lc 7,7]]Deshalb habe ich mich auch nicht für würdig gehalten, selbst zu dir zu kommen. Sprich nur ein Wort, dann muss mein Diener gesund werden.\n[[Lc 7,8]]Auch ich muss Befehlen gehorchen, und ich habe selber Soldaten unter mir; sage ich nun zu einem: Geh!, so geht er, und zu einem andern: Komm!, so kommt er, und zu meinem Diener: Tu das!, so tut er es.\n[[Lc 7,9]]Jesus war erstaunt über ihn, als er das hörte. Und er wandte sich um und sagte zu den Leuten, die ihm folgten: Ich sage euch: Nicht einmal in Israel habe ich einen solchen Glauben gefunden.\n[[Lc 7,10]]Und als die Männer, die der Hauptmann geschickt hatte, in das Haus zurückkehrten, stellten sie fest, dass der Diener gesund war.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","reference_displayed":"7,1-10."},"first_reading":{"type":"reading","title":"Erster Brief des Apostels Paulus an die Korinther ","text":"[[1_Co 11,17]]Brüder! Wenn ich schon Anweisungen gebe: Das kann ich nicht loben, dass ihr nicht mehr zu eurem Nutzen, sondern zu eurem Schaden zusammenkommt.\n[[1_Co 11,18]]Zunächst höre ich, dass es Spaltungen unter euch gibt, wenn ihr als Gemeinde zusammenkommt; zum Teil glaube ich das auch.\n[[1_Co 11,19]]Denn es muss Parteiungen geben unter euch; nur so wird sichtbar, wer unter euch treu und zuverlässig ist.\n[[1_Co 11,20]]Was ihr bei euren Zusammenkünften tut, ist keine Feier des Herrenmahls mehr;\n[[1_Co 11,21]]denn jeder verzehrt sogleich seine eigenen Speisen, und dann hungert der eine, während der andere schon betrunken ist.\n[[1_Co 11,22]]Könnt ihr denn nicht zu Hause essen und trinken? Oder verachtet ihr die Kirche Gottes? Wollt ihr jene demütigen, die nichts haben? Was soll ich dazu sagen? Soll ich euch etwa loben? In diesem Fall kann ich euch nicht loben.\n[[1_Co 11,23]]Denn ich habe vom Herrn empfangen, was ich euch dann überliefert habe: Jesus, der Herr, nahm in der Nacht, in der er ausgeliefert wurde, Brot,\n[[1_Co 11,24]]sprach das Dankgebet, brach das Brot und sagte: Das ist mein Leib für euch. Tut dies zu meinem Gedächtnis!\n[[1_Co 11,25]]Ebenso nahm er nach dem Mahl den Kelch und sagte: Dieser Kelch ist der Neue Bund in meinem Blut. Tut dies, sooft ihr daraus trinkt, zu meinem Gedächtnis!\n[[1_Co 11,26]]Denn sooft ihr von diesem Brot esst und aus dem Kelch trinkt, verkündet ihr den Tod des Herrn, bis er kommt.\n[[1_Co 11,33]]Wenn ihr also zum Mahl zusammenkommt, meine Brüder, wartet aufeinander!","reference_displayed":"11,17-26.33."},"date":"2022-09-12"}