{"gospel":{"reference_displayed":"13,1-9.","text":"[[Lc 13,1]]Zu jener Zeit kamen einige Leute zu Jesus und berichteten ihm von den Galiläern, die Pilatus beim Opfern umbringen ließ, so dass sich ihr Blut mit dem ihrer Opfertiere vermischte.\n[[Lc 13,2]]Da sagte er zu ihnen: Meint ihr, dass nur diese Galiläer Sünder waren, weil das mit ihnen geschehen ist, alle anderen Galiläer aber nicht?\n[[Lc 13,3]]Nein, im Gegenteil: Ihr alle werdet genauso umkommen, wenn ihr euch nicht bekehrt.\n[[Lc 13,4]]Oder jene achtzehn Menschen, die beim Einsturz des Turms von Schiloach erschlagen wurden - meint ihr, dass nur sie Schuld auf sich geladen hatten, alle anderen Einwohner von Jerusalem aber nicht?\n[[Lc 13,5]]Nein, im Gegenteil: Ihr alle werdet genauso umkommen, wenn ihr euch nicht bekehrt.\n[[Lc 13,6]]Und er erzählte ihnen dieses Gleichnis: Ein Mann hatte in seinem Weinberg einen Feigenbaum; und als er kam und nachsah, ob er Früchte trug, fand er keine.\n[[Lc 13,7]]Da sagte er zu seinem Weingärtner: Jetzt komme ich schon drei Jahre und sehe nach, ob dieser Feigenbaum Früchte trägt, und finde nichts. Hau ihn um! Was soll er weiter dem Boden seine Kraft nehmen?\n[[Lc 13,8]]Der Weingärtner erwiderte: Herr, lass ihn dieses Jahr noch stehen; ich will den Boden um ihn herum aufgraben und düngen.\n[[Lc 13,9]]Vielleicht trägt er doch noch Früchte; wenn nicht, dann lass ihn umhauen.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk","type":"gospel"},"date":"2022-03-20","psalm":{"reference_displayed":"103(102),1-2.3-4.6-7.8.11.","text":"[[Ps 103,1]]Lobe den Herrn, meine Seele,\r\nund alles in mir seinen heiligen Namen!\n[[Ps 103,2]]Lobe den Herrn, meine Seele,\r\nund vergiss nicht, was er dir Gutes getan hat:\n\n[[Ps 103,3]]Der dir all deine Schuld vergibt\r\nund all deine Gebrechen heilt,\n[[Ps 103,4]]der dein Leben vor dem Untergang rettet\r\nund dich mit Huld und Erbarmen krönt.\n\n[[Ps 103,6]]Der Herr vollbringt Taten des Heiles,\r\nRecht verschafft er allen Bedrängten.\n[[Ps 103,7]]Er hat Mose seine Wege kundgetan,\r\nden Kindern Israels seine Werke.\n\n[[Ps 103,8]]Der Herr ist barmherzig und gnädig,\r\nlangmütig und reich an Güte.\n[[Ps 103,11]]Denn so hoch der Himmel über der Erde ist,\r\nso hoch ist seine Huld über denen, die ihn fürchten.","title":"Psalm","type":"psalm"},"second_reading":{"reference_displayed":"10,1-6.10-12.","text":"[[1_Co 10,1]]Ihr sollt wissen, Brüder, dass unsere Väter alle unter der Wolke waren, alle durch das Meer zogen\n[[1_Co 10,2]]und alle auf Mose getauft wurden in der Wolke und im Meer.\n[[1_Co 10,3]]Alle aßen auch die gleiche gottgeschenkte Speise,\n[[1_Co 10,4]]und alle tranken den gleichen gottgeschenkten Trank; denn sie tranken aus dem lebensspendenden Felsen, der mit ihnen zog. Und dieser Fels war Christus.\n[[1_Co 10,5]]Gott aber hatte an den meisten von ihnen kein Gefallen; denn er ließ sie in der Wüste umkommen.\n[[1_Co 10,6]]Das aber geschah als warnendes Beispiel für uns: damit wir uns nicht von der Gier nach dem Bösen beherrschen lassen, wie jene sich von der Gier beherrschen ließen.\n[[1_Co 10,10]]Murrt auch nicht, wie einige von ihnen murrten; sie wurden vom Verderber umgebracht.\n[[1_Co 10,11]]Das aber geschah an ihnen, damit es uns als Beispiel dient; uns zur Warnung wurde es aufgeschrieben, uns, die das Ende der Zeiten erreicht hat.\n[[1_Co 10,12]]Wer also zu stehen meint, der gebe acht, dass er nicht fällt.","type":"reading","title":"Erster Brief des Apostels Paulus an die Korinther"},"first_reading":{"reference_displayed":"3,1-8a.13-15.","title":"Buch Exodus","text":"[[Ex 3,1]]In jenen Tagen weidete Mose die Schafe und Ziegen seines Schwiegervaters Jitro, des Priesters von Midian. Eines Tages trieb er das Vieh über die Steppe hinaus und kam zum Gottesberg Horeb.\n[[Ex 3,2]]Dort erschien ihm der Engel des Herrn in einer Flamme, die aus einem Dornbusch emporschlug. Er schaute hin: Da brannte der Dornbusch und verbrannte doch nicht.\n[[Ex 3,3]]Mose sagte: Ich will dorthin gehen und mir die außergewöhnliche Erscheinung ansehen. Warum verbrennt denn der Dornbusch nicht?\n[[Ex 3,4]]Als der Herr sah, dass Mose näher kam, um sich das anzusehen, rief Gott ihm aus dem Dornbusch zu: Mose, Mose! Er antwortete: Hier bin ich.\n[[Ex 3,5]]Der Herr sagte: Komm nicht näher heran! Leg deine Schuhe ab; denn der Ort, wo du stehst, ist heiliger Boden.\n[[Ex 3,6]]Dann fuhr er fort: Ich bin der Gott deines Vaters, der Gott Abrahams, der Gott Isaaks und der Gott Jakobs. Da verhüllte Mose sein Gesicht; denn er fürchtete sich, Gott anzuschauen.\n[[Ex 3,7]]Der Herr sprach: Ich habe das Elend meines Volkes in Ägypten gesehen, und ihre laute Klage über ihre Antreiber habe ich gehört. Ich kenne ihr Leid.\n[[Ex 3,8a]]Ich bin herabgestiegen, um sie der Hand der Ägypter zu entreißen und aus jenem Land hinaufzuführen in ein schönes, weites Land, in ein Land, in dem Milch und Honig fließen.\n[[Ex 3,13]]Da sagte Mose zu Gott: Gut, ich werde also zu den Israeliten kommen und ihnen sagen: Der Gott eurer Väter hat mich zu euch gesandt. Da werden sie mich fragen: Wie heißt er? Was soll ich ihnen darauf sagen?\n[[Ex 3,14]]Da antwortete Gott dem Mose: Ich bin der \"Ich-bin-da\". Und er fuhr fort: So sollst du zu den Israeliten sagen: Der \"Ich-bin-da\" hat mich zu euch gesandt.\n[[Ex 3,15]]Weiter sprach Gott zu Mose: So sag zu den Israeliten: Jahwe, der Gott eurer Väter, der Gott Abrahams, der Gott Isaaks und der Gott Jakobs, hat mich zu euch gesandt. Das ist mein Name für immer, und so wird man mich nennen in allen Generationen.","type":"reading"}}