{"psalm":{"title":"Psalmen","type":"psalm","text":"[[Ps 96,1]]Singet dem Herrn ein neues Lied,\r\nsingt dem Herrn, alle Länder der Erde!\n[[Ps 96,2]]singt dem HERRN, preist seinen Namen! Verkündet sein Heil von Tag zu Tag! \n[[Ps 96,3]]Erzählt bei den Nationen von seiner Herrlichkeit, bei allen Völkern von seinen Wundern!\n\n[[Ps 96,4]]Denn groß ist der HERR und hoch zu loben, mehr zu fürchten als alle Götter. \n[[Ps 96,5]]Alle Götter der Heiden sind nichtig,\r\nder Herr aber hat den Himmel geschaffen.\n[[Ps 96,6]]Hoheit und Pracht sind vor seinem Angesicht, Macht und Glanz in seinem Heiligtum.","reference_displayed":"96(95),1-2.3-4.5-6."},"date":"2022-08-22","first_reading":{"title":"Zweiter Brief des Apostels Paulus an die Thessalonicher ","type":"reading","text":"[[2_Th 1,1]]Paulus, Silvanus und Timotheus an die Gemeinde von Thessalonich, die in Gott, unserem Vater, und in Jesus Christus, dem Herrn, ist:\n[[2_Th 1,2]]Gnade sei mit euch und Friede von Gott, dem Vater, und dem Herrn Jesus Christus.\n[[2_Th 1,3]]Wir müssen Gott euretwegen immer danken, Brüder, wie es recht ist, denn euer Glaube wächst, und die gegenseitige Liebe nimmt bei euch allen zu.\n[[2_Th 1,4]]Wir können in den Gemeinden Gottes mit Stolz auf euch hinweisen, weil ihr im Glauben standhaft bleibt bei aller Verfolgung und Bedrängnis, die ihr zu ertragen habt.\n[[2_Th 1,5]]Dies ist ein Anzeichen des gerechten Gerichtes Gottes; ihr sollt ja des Reiches Gottes teilhaftig werden, für das ihr leidet.\n[[2_Th 1,11]]Darum beten wir auch immer für euch, dass unser Gott euch eurer Berufung würdig mache und in seiner Macht allen Willen zum Guten und jedes Werk des Glaubens vollende.\n[[2_Th 1,12]]So soll der Name Jesu, unseres Herrn, in euch verherrlicht werden und ihr in ihm, durch die Gnade unseres Gottes und Herrn Jesus Christus.","reference_displayed":"1,1-5.11-12."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"23,13-22.","text":"[[Mt 23,13]]Weh euch, ihr Schriftgelehrten und Pharisäer, ihr Heuchler! Ihr verschließt den Menschen das Himmelreich. Ihr selbst geht nicht hinein; aber ihr lasst auch die nicht hinein, die hineingehen wollen.\n[[Mt 23,14]]Weh euch, ihr Schriftgelehrten und Pharisäer, ihr Heuchler!\n[[Mt 23,15]]Ihr zieht über Land und Meer, um einen einzigen Menschen für euren Glauben zu gewinnen; und wenn er gewonnen ist, dann macht ihr ihn zu einem Sohn der Hölle, der doppelt so schlimm ist wie ihr selbst.\n[[Mt 23,16]]Weh euch, ihr seid blinde Führer! Ihr sagt: Wenn einer beim Tempel schwört, so ist das kein Eid; wer aber beim Gold des Tempels schwört, der ist an seinen Eid gebunden.\n[[Mt 23,17]]Ihr blinden Narren! Was ist wichtiger: das Gold oder der Tempel, der das Gold erst heilig macht?\n[[Mt 23,18]]Auch sagt ihr: Wenn einer beim Altar schwört, so ist das kein Eid; wer aber bei dem Opfer schwört, das auf dem Altar liegt, der ist an seinen Eid gebunden.\n[[Mt 23,19]]Ihr Blinden! Was ist wichtiger: das Opfer oder der Altar, der das Opfer erst heilig macht?\n[[Mt 23,20]]Wer beim Altar schwört, der schwört bei ihm und bei allem, was darauf liegt.\n[[Mt 23,21]]Und wer beim Tempel schwört, der schwört bei ihm und bei dem, der darin wohnt.\n[[Mt 23,22]]Und wer beim Himmel schwört, der schwört beim Thron Gottes und bei dem, der darauf sitzt.","type":"gospel"}}