{"first_reading":{"title":"Buch Jeremia ","text":"[[Jr 31,31]]Seht, es werden Tage kommen - Spruch des Herrn -, in denen ich mit dem Haus Israel und dem Haus Juda einen neuen Bund schließen werde,\n[[Jr 31,32]]nicht wie der Bund war, den ich mit ihren Vätern geschlossen habe, als ich sie bei der Hand nahm, um sie aus Ägypten herauszuführen. Diesen meinen Bund haben sie gebrochen, obwohl ich ihr Gebieter war - Spruch des Herrn.\n[[Jr 31,33]]Denn das wird der Bund sein, den ich nach diesen Tagen mit dem Haus Israel schließe - Spruch des Herrn: Ich lege mein Gesetz in sie hinein und schreibe es auf ihr Herz. Ich werde ihr Gott sein, und sie werden mein Volk sein.\n[[Jr 31,34]]Keiner wird mehr den andern belehren, man wird nicht zueinander sagen: Erkennt den Herrn!, sondern sie alle, klein und groß, werden mich erkennen - Spruch des Herrn. Denn ich verzeihe ihnen die Schuld, an ihre Sünde denke ich nicht mehr.","type":"reading","reference_displayed":"31,31-34."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 16,13]]In jener Zeit, als Jesus in das Gebiet von Cäsarea Philippi kam, fragte er seine Jünger: Für wen halten die Leute den Menschensohn?\n[[Mt 16,14]]Sie sagten: Die einen für Johannes den Täufer, andere für Elija, wieder andere für Jeremia oder sonst einen Propheten.\n[[Mt 16,15]]Da sagte er zu ihnen: Ihr aber, für wen haltet ihr mich?\n[[Mt 16,16]]Simon Petrus antwortete: Du bist der Messias, der Sohn des lebendigen Gottes!\n[[Mt 16,17]]Jesus sagte zu ihm: Selig bist du, Simon Barjona; denn nicht Fleisch und Blut haben dir das offenbart, sondern mein Vater im Himmel.\n[[Mt 16,18]]Ich aber sage dir: Du bist Petrus, und auf diesen Felsen werde ich meine Kirche bauen, und die Mächte der Unterwelt werden sie nicht überwältigen.\n[[Mt 16,19]]Ich werde dir die Schlüssel des Himmelreichs geben; was du auf Erden binden wirst, das wird auch im Himmel gebunden sein, und was du auf Erden lösen wirst, das wird auch im Himmel gelöst sein.\n[[Mt 16,20]]Dann befahl er den Jüngern, niemand zu sagen, dass er der Messias sei.\n[[Mt 16,21]]Von da an begann Jesus, seinen Jüngern zu erklären, er müsse nach Jerusalem gehen und von den Ältesten, den Hohenpriestern und den Schriftgelehrten vieles erleiden; er werde getötet werden, aber am dritten Tag werde er auferstehen.\n[[Mt 16,22]]Da nahm ihn Petrus beiseite und machte ihm Vorwürfe; er sagte: Das soll Gott verhüten, Herr! Das darf nicht mit dir geschehen!\n[[Mt 16,23]]Jesus aber wandte sich um und sagte zu Petrus: Weg mit dir, Satan, geh mir aus den Augen! Du willst mich zu Fall bringen; denn du hast nicht das im Sinn, was Gott will, sondern was die Menschen wollen.","type":"gospel","reference_displayed":"16,13-23."},"psalm":{"title":"Psalmen","text":"[[Ps 51,12]]Erschaffe mir, Gott, ein reines Herz und einen festen Geist erneuere in meinem Innern!\n[[Ps 51,13]]Verwirf mich nicht vor deinem Angesicht, deinen heiligen Geist nimm nicht von mir! \n[[Ps 51,14]]Gib mir wieder die Freude deines Heiles, rüste mich aus mit dem Geist der Großmut!\n[[Ps 51,15]]Ich will die Frevler deine Wege lehren und die Sünder kehren um zu dir. \n\n[[Ps 51,18]]Schlachtopfer willst du nicht, ich würde sie geben, an Brandopfern hast du kein Gefallen.\n[[Ps 51,19]]Schlachtopfer für Gott ist ein zerbrochener Geist, ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verschmähen.","type":"psalm","reference_displayed":"51(50),12-13.14-15.18-19."},"date":"2022-08-04"}