{"date":"2022-06-22","psalm":{"type":"psalm","reference_displayed":"119(118),33-34.35-36.37.40.","text":"[[Ps 119,33]]Herr, weise mir den Weg deiner Gesetze!\r\nIch will ihn einhalten bis ans Ende.\n[[Ps 119,34]]Gib mir Einsicht, damit ich deiner Weisung folge\r\nund mich an sie halte aus ganzem Herzen.\n\n[[Ps 119,35]]Führe mich auf dem Pfad deiner Gebote!\r\nIch habe an ihm Gefallen.\n[[Ps 119,36]]Deinen Vorschriften neige mein Herz zu,\r\ndoch nicht der Habgier!\n\n[[Ps 119,37]]Wende meine Augen ab von eitlen Dingen;\r\ndurch dein Wort belebe mich!\n[[Ps 119,40]]Nach deinen Befehlen hab' ich Verlangen.\r\nGib mir neue Kraft durch deine Gerechtigkeit!","title":"Psalmen"},"first_reading":{"type":"reading","reference_displayed":"22,8-13.23,1-3.","text":"[[2_R 22,8]]In jenen Tagen teilte der Hohepriester Hilkija dem Staatsschreiber Schafan mit: Ich habe im Haus des Herrn das Gesetzbuch gefunden. Hilkija übergab Schafan das Buch, und dieser las es.\n[[2_R 22,9]]Darauf begab sich der Staatsschreiber Schafan zum König und meldete ihm: Deine Knechte haben das Geld ausgeschüttet, das sich im Haus vorfand, und es den Werkmeistern übergeben, die im Haus des Herrn angestellt sind.\n[[2_R 22,10]]Dann sagte der Staatsschreiber Schafan zum König: Der Priester Hilkija hat mir ein Buch gegeben. Schafan las es dem König vor.\n[[2_R 22,11]]Als der König die Worte des Gesetzbuches hörte, zerriss er seine Kleider\n[[2_R 22,12]]und befahl dem Priester Hilkija sowie Ahikam, dem Sohn Schafans, Achbor, dem Sohn Michas, dem Staatsschreiber Schafan und Asaja, dem Diener des Königs:\n[[2_R 22,13]]Geht und befragt den Herrn für mich, für das Volk und für ganz Juda wegen dieses Buches, das aufgefunden wurde. Der Zorn des Herrn muss heftig gegen uns entbrannt sein, weil unsere Väter auf die Worte dieses Buches nicht gehört und weil sie nicht getan haben, was in ihm niedergeschrieben ist.\n[[2_R 23,1]]Der König ließ alle Ältesten Judas und Jerusalems bei sich zusammenkommen.\n[[2_R 23,2]]Er ging zum Haus des Herrn hinauf mit allen Männern Judas und allen Einwohnern Jerusalems, den Priestern und Propheten und allem Volk, Jung und Alt. Er ließ ihnen alle Worte des Bundesbuches vorlesen, das im Haus des Herrn gefunden worden war.\n[[2_R 23,3]]Dann trat der König an die Säule und schloss vor dem Herrn diesen Bund: Er wolle dem Herrn folgen, auf seine Gebote, Satzungen und Gesetze von ganzem Herzen und ganzer Seele achten und die Vorschriften des Bundes einhalten, die in diesem Buch niedergeschrieben sind. Das ganze Volk trat dem Bund bei.","title":"Zweites Buch der Könige "},"gospel":{"type":"gospel","reference_displayed":"7,15-20.","text":"[[Mt 7,15]]In jener Zeit sprach Jesus zu seinen Jüngern: Hütet euch vor den falschen Propheten; sie kommen zu euch wie Schafe, in Wirklichkeit aber sind sie reißende Wölfe.\n[[Mt 7,16]]An ihren Früchten werdet ihr sie erkennen. Erntet man etwa von Dornen Trauben oder von Disteln Feigen?\n[[Mt 7,17]]Jeder gute Baum bringt gute Früchte hervor, ein schlechter Baum aber schlechte.\n[[Mt 7,18]]Ein guter Baum kann keine schlechten Früchte hervorbringen und ein schlechter Baum keine guten.\n[[Mt 7,19]]Jeder Baum, der keine guten Früchte hervorbringt, wird umgehauen und ins Feuer geworfen.\n[[Mt 7,20]]An ihren Früchten also werdet ihr sie erkennen.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "}}