{"first_reading":{"title":"Buch der Sprüche ","text":"[[Pr 8,22]]So spricht die Weisheit Gottes: Der Herr hat mich geschaffen im Anfang seiner Wege, vor seinen Werken in der Urzeit;\n[[Pr 8,23]]in frühester Zeit wurde ich gebildet, am Anfang, beim Ursprung der Erde.\n[[Pr 8,24]]Als die Urmeere noch nicht waren, wurde ich geboren, als es die Quellen noch nicht gab, die wasserreichen.\n[[Pr 8,25]]Ehe die Berge eingesenkt wurden, vor den Hügeln wurde ich geboren.\n[[Pr 8,26]]Noch hatte er die Erde nicht gemacht und die Fluren und alle Schollen des Festlands.\n[[Pr 8,27]]Als er den Himmel baute, war ich dabei, als er den Erdkreis abmaß über den Wassern,\n[[Pr 8,28]]als er droben die Wolken befestigte und Quellen strömen ließ aus dem Urmeer,\n[[Pr 8,29]]als er dem Meer sein Gesetz gab und die Wasser nicht seinen Befehl übertreten durften,\n[[Pr 8,30]]als er die Fundamente der Erde abmaß, da war ich als geliebtes Kind bei ihm. Ich war seine Freude Tag für Tag und spielte vor ihm allezeit.\n[[Pr 8,31]]Ich spielte auf seinem Erdenrund und meine Freude war es, bei den Menschen zu sein.","reference_displayed":"8,22-31.","type":"reading"},"second_reading":{"title":"Brief des Apostels Paulus an die Römer ","text":"[[Rm 5,1]]Brüder! Gerecht gemacht aus Glauben, haben wir Frieden mit Gott durch Jesus Christus, unseren Herrn.\n[[Rm 5,2]]Durch ihn haben wir auch im Glauben den Zugang zu der Gnade erhalten, in der wir stehen, und rühmen uns der Hoffnung auf die Herrlichkeit Gottes.\n[[Rm 5,3]]Mehr noch, wir rühmen uns ebenso der Bedrängnisse; denn wir wissen: Bedrängnis bewirkt Geduld,\n[[Rm 5,4]]Geduld aber Bewährung, Bewährung Hoffnung.\n[[Rm 5,5]]Die Hoffnung aber lässt nicht zugrunde gehen; denn die Liebe Gottes ist ausgegossen in unsere Herzen durch den Heiligen Geist, der uns gegeben ist.","reference_displayed":"5,1-5.","type":"reading"},"psalm":{"title":"Psalmen","text":"[[Ps 8,4]]Seh' ich den Himmel, das Werk deiner Finger,\r\nMond und Sterne, die du befestigt:\n[[Ps 8,5]]Was ist der Mensch, dass du seiner gedenkst, des Menschen Kind, dass du dich seiner annimmst? \n[[Ps 8,6]]Du hast ihn nur wenig geringer gemacht als Gott, du hast ihn gekrönt mit Pracht und Herrlichkeit.\n\n[[Ps 8,7]]Du hast ihn als Herrscher eingesetzt über die Werke deiner Hände, alles hast du gelegt unter seine Füße: \n[[Ps 8,8]]Schafe und Rinder, sie alle und auch die wilden Tiere,\n[[Ps 8,9]]die Vögel des Himmels und die Fische im Meer, was auf den Pfaden der Meere dahinzieht.","reference_displayed":"8,4-5.6-7.8-9.","type":"psalm"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","text":"[[Jn 16,12]]In jener Zeit sprach Jesus zu seinen Jüngern: Noch vieles habe ich euch zu sagen, aber ihr könnt es jetzt nicht tragen.\n[[Jn 16,13]]Wenn aber jener kommt, der Geist der Wahrheit, wird er euch in der ganzen Wahrheit leiten. Denn er wird nicht aus sich selbst heraus reden, sondern er wird reden, was er hört, und euch verkünden, was kommen wird.\n[[Jn 16,14]]Er wird mich verherrlichen; denn er wird von dem, was mein ist, nehmen und es euch verkünden.\n[[Jn 16,15]]Alles, was der Vater hat, ist mein; darum habe ich gesagt: Er nimmt von dem, was mein ist, und wird es euch verkünden.","reference_displayed":"16,12-15.","type":"gospel"},"date":"2022-06-12"}