{"date":"2022-06-18","first_reading":{"reference_displayed":"24,17-25.","text":"[[2_Ch 24,17]]Nach dem Tod des Priesters Jojada kamen die führenden Männer Judas zum König und warfen sich vor ihm nieder. Dieser hörte damals auf sie,\n[[2_Ch 24,18]]so dass sie den Bund des Herrn, des Gottes ihrer Väter, verließen und die Kultpfähle und Götzenbilder verehrten. Wegen dieser Schuld kam ein Zorngericht über Juda und Jerusalem.\n[[2_Ch 24,19]]Der Herr schickte Propheten zu ihnen, um sie zur Umkehr zum Herrn zu bewegen, aber man hörte nicht auf ihre Warnung.\n[[2_Ch 24,20]]Da kam der Geist Gottes über Secharja, den Sohn des Priesters Jojada. Er trat vor das Volk und hielt ihm vor: So spricht Gott: Warum übertretet ihr die Gebote des Herrn? So könnt ihr kein Glück mehr haben. Weil ihr den Herrn verlassen habt, wird er euch verlassen.\n[[2_Ch 24,21]]Sie aber taten sich gegen ihn zusammen und steinigten ihn auf Befehl des Königs im Hof des Hauses des Herrn.\n[[2_Ch 24,22]]König Joasch dachte nicht mehr an die Treue, mit der ihm Jojada, der Vater Secharjas, gedient hatte, sondern ließ dessen Sohn töten. Dieser aber rief sterbend aus: Der Herr möge es sehen und vergelten.\n[[2_Ch 24,23]]Um die Jahreswende zog das Heer der Aramäer gegen Joasch. Sie drangen nach Juda und Jerusalem vor und machten alle führenden Männer des Volkes nieder. Ihre gesamte Beute brachte man zum König von Damaskus.\n[[2_Ch 24,24]]Mit nur wenig Kriegern war das Heer der Aramäer gekommen; aber der Herr gab ein sehr großes Heer in ihre Gewalt, weil die Israeliten den Herrn, den Gott ihrer Väter, verlassen hatten. So vollzogen die Aramäer an Joasch das Strafgericht.\n[[2_Ch 24,25]]Als sie abzogen und ihn schwer krank zurückließen, verschworen sich seine Diener gegen ihn wegen der Blutschuld am Sohn des Priesters Jojada und erschlugen ihn auf seinem Bett. Man begrub ihn in der Davidstadt, aber nicht in den Gräbern der Könige.","type":"reading","title":"Zweites Buch der Chronik "},"gospel":{"type":"gospel","text":"[[Mt 6,24]]In jener Zeit sprach Jesus zu seinen Jüngern: Niemand kann zwei Herren dienen; er wird entweder den einen hassen und den andern lieben, oder er wird zu dem einen halten und den andern verachten. Ihr könnt nicht beiden dienen, Gott und dem Mammon.\n[[Mt 6,25]]Deswegen sage ich euch: Sorgt euch nicht um euer Leben und darum, dass ihr etwas zu essen habt, noch um euren Leib und darum, dass ihr etwas anzuziehen habt. Ist nicht das Leben wichtiger als die Nahrung und der Leib wichtiger als die Kleidung?\n[[Mt 6,26]]Seht euch die Vögel des Himmels an: Sie säen nicht, sie ernten nicht und sammeln keine Vorräte in Scheunen; euer himmlischer Vater ernährt sie. Seid ihr nicht viel mehr wert als sie?\n[[Mt 6,27]]Wer von euch kann mit all seiner Sorge sein Leben auch nur um eine kleine Zeitspanne verlängern?\n[[Mt 6,28]]Und was sorgt ihr euch um eure Kleidung? Lernt von den Lilien, die auf dem Feld wachsen: Sie arbeiten nicht und spinnen nicht.\n[[Mt 6,29]]Doch ich sage euch: Selbst Salomo war in all seiner Pracht nicht gekleidet wie eine von ihnen.\n[[Mt 6,30]]Wenn aber Gott schon das Gras so prächtig kleidet, das heute auf dem Feld steht und morgen ins Feuer geworfen wird, wieviel mehr dann euch, ihr Kleingläubigen!\n[[Mt 6,31]]Macht euch also keine Sorgen und fragt nicht: Was sollen wir essen? Was sollen wir trinken? Was sollen wir anziehen?\n[[Mt 6,32]]Denn um all das geht es den Heiden. Euer himmlischer Vater weiß, dass ihr das alles braucht.\n[[Mt 6,33]]Euch aber muss es zuerst um sein Reich und um seine Gerechtigkeit gehen; dann wird euch alles andere dazugegeben.\n[[Mt 6,34]]Sorgt euch also nicht um morgen; denn der morgige Tag wird für sich selbst sorgen. Jeder Tag hat genug eigene Plage.","reference_displayed":"6,24-34.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"psalm":{"type":"psalm","text":"[[Ps 89,4]]„Ich habe einen Bund geschlossen mit meinem Erwählten und David, meinem Knecht, geschworen:\n[[Ps 89,5]]Auf ewig gebe ich deinem Haus festen Bestand und von Geschlecht zu Geschlecht gründe ich deinen Thron.“ \n[[Ps 89,29]]Auf ewig werde ich ihm meine Huld bewahren,\r\nmein Bund mit ihm bleibt allzeit bestehen.\n\n[[Ps 89,30]]Sein Geschlecht lasse ich dauern für immer\r\nund seinen Thron, solange der Himmel währt.\n[[Ps 89,31]]Wenn seine Söhne meine Weisung verlassen, \r\nnicht mehr leben nach meiner Ordnung,\n\n[[Ps 89,32]]wenn sie meine Gesetze entweihen,\r\nmeine Gebote nicht mehr halten,\n[[Ps 89,33]]dann werde ich ihr Vergehen mit der Rute strafen\r\nund ihre Sünde mit Schlägen.\n\n[[Ps 89,34]]Doch ich entziehe ihm nicht meine Huld,\r\nbreche ihm nicht die Treue.","reference_displayed":"89(88),4-5.29-30.31-32.33-34.","title":"Psalmen"}}