{"psalm":{"text":"[[Ps 138,1]]Ich will dir danken  mit meinem ganzem Herzen,\r\ndir vor den Engeln singen und spielen;\n[[Ps 138,2a]]Ich will mich niederwerfen zu deinem heiligen Tempel hin, \n[[Ps 138,2b]]will deinem Namen danken für deine Huld und für deine Treue. \n\n[[Ps 138,2c]]Denn du hast dein Wort\n[[Ps 138,2d]]größer gemacht als deinen ganzen Namen.\n[[Ps 138,3]]Am Tag, da ich rief, gabst du mir Antwort, du weckst Kraft in meiner Seele. \n[[Ps 138,6]]Erhaben ist der Herr,\r\n\ndoch er schaut auf den Niedrigen,\r\nin der Höhe ist er, doch er erkennt von ferne.\n[[Ps 138,7a]]Muss ich auch gehen inmitten der Drangsal,\n[[Ps 138,7b]]du erhältst mich am Leben trotz der Wut meiner Feinde.\n[[Ps 138,7c]]Du streckst deine Hand aus,\n\n[[Ps 138,7d]]deine Rechte hilft mir.\n[[Ps 138,8]]Der HERR wird es für mich vollenden. HERR, deine Huld währt ewig. Lass nicht ab von den Werken deiner Hände!","title":"Psalmen","reference_displayed":"138(137),1-2ab.2cd-3.6-7ab.7cd-8.","type":"psalm"},"second_reading":{"text":"[[Col 2,12]]Schwestern und Brüder! Mit Christus wurdet ihr in der Taufe begraben, mit ihm auch auferweckt, durch den Glauben an die Kraft Gottes, der ihn von den Toten auferweckt hat.\n[[Col 2,13]]Ihr wart tot infolge eurer Sünden, und euer Fleisch war unbeschnitten; Gott aber hat euch mit Christus zusammen lebendig gemacht und uns alle Sünden vergeben.\n[[Col 2,14]]Er hat den Schuldschein, der gegen uns sprach, durchgestrichen und seine Forderungen, die uns anklagten, aufgehoben. Er hat ihn dadurch getilgt, dass er ihn an das Kreuz geheftet hat.","reference_displayed":"2,12-14.","title":"Brief des Apostels Paulus an die Kolosser ","type":"reading"},"gospel":{"text":"[[Lc 11,1]]Jesus betete einmal an einem Ort; und als er das Gebet beendet hatte, sagte einer seiner Jünger zu ihm: Herr, lehre uns beten, wie schon Johannes seine Jünger beten gelehrt hat.\n[[Lc 11,2]]Da sagte er zu ihnen: Wenn ihr betet, so sprecht: Vater, dein Name werde geheiligt. Dein Reich komme.\n[[Lc 11,3]]Gib uns täglich das Brot, das wir brauchen.\n[[Lc 11,4]]Und erlass uns unsere Sünden; denn auch wir erlassen jedem, was er uns schuldig ist. Und führe uns nicht in Versuchung.\n[[Lc 11,5]]Dann sagte er zu ihnen: Wenn einer von euch einen Freund hat und um Mitternacht zu ihm geht und sagt: Freund, leih mir drei Brote;\n[[Lc 11,6]]denn einer meiner Freunde, der auf Reisen ist, ist zu mir gekommen, und ich habe ihm nichts anzubieten!,\n[[Lc 11,7]]wird dann etwa der Mann drinnen antworten: Lass mich in Ruhe, die Tür ist schon verschlossen, und meine Kinder schlafen bei mir; ich kann nicht aufstehen und dir etwas geben?\n[[Lc 11,8]]Ich sage euch: Wenn er schon nicht deswegen aufsteht und ihm seine Bitte erfüllt, weil er sein Freund ist, so wird er doch wegen seiner Zudringlichkeit aufstehen und ihm geben, was er braucht.\n[[Lc 11,9]]Darum sage ich euch: Bittet, dann wird euch gegeben; sucht, dann werdet ihr finden; klopft an, dann wird euch geöffnet.\n[[Lc 11,10]]Denn wer bittet, der empfängt; wer sucht, der findet; und wer anklopft, dem wird geöffnet.\n[[Lc 11,11]]Oder ist unter euch ein Vater, der seinem Sohn eine Schlange gibt, wenn er um einen Fisch bittet,\n[[Lc 11,12]]oder einen Skorpion, wenn er um ein Ei bittet?\n[[Lc 11,13]]Wenn nun schon ihr, die ihr böse seid, euren Kindern gebt, was gut ist, wieviel mehr wird der Vater im Himmel den Heiligen Geist denen geben, die ihn bitten.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","reference_displayed":"11,1-13.","type":"gospel"},"first_reading":{"text":"[[Gn 18,20]]In jenen Tagen sprach der Herr zu Abraham: Das Klagegeschrei über Sodom und Gomorra, ja, das ist laut geworden, und ihre Sünde, ja, die ist schwer.\n[[Gn 18,21]]Ich will hinabgehen und sehen, ob ihr Tun wirklich dem Klagegeschrei entspricht, das zu mir gedrungen ist. Ich will es wissen.\n[[Gn 18,22]]Die Männer wandten sich von dort ab und gingen auf Sodom zu. Abraham aber stand noch immer vor dem Herrn.\n[[Gn 18,23]]Er trat näher und sagte: Willst du auch den Gerechten mit den Ruchlosen wegraffen?\n[[Gn 18,24]]Vielleicht gibt es fünfzig Gerechte in der Stadt: Willst du auch sie wegraffen und nicht doch dem Ort vergeben wegen der fünfzig Gerechten dort?\n[[Gn 18,25]]Das kannst du doch nicht tun, die Gerechten zusammen mit den Ruchlosen umbringen. Dann ginge es ja dem Gerechten genauso wie dem Ruchlosen. Das kannst du doch nicht tun. Sollte sich der Richter über die ganze Erde nicht an das Recht halten?\n[[Gn 18,26]]Da sprach der Herr: Wenn ich in Sodom, in der Stadt, fünfzig Gerechte finde, werde ich ihretwegen dem ganzen Ort vergeben.\n[[Gn 18,27]]Abraham antwortete und sprach: Ich habe es nun einmal unternommen, mit meinem Herrn zu reden, obwohl ich Staub und Asche bin.\n[[Gn 18,28]]Vielleicht fehlen an den fünfzig Gerechten fünf. Wirst du wegen der fünf die ganze Stadt vernichten? Nein, sagte er, ich werde sie nicht vernichten, wenn ich dort fünfundvierzig finde.\n[[Gn 18,29]]Er fuhr fort, zu ihm zu reden: Vielleicht finden sich dort nur vierzig. Da sprach er: Ich werde es der vierzig wegen nicht tun.\n[[Gn 18,30]]Und weiter sagte er: Mein Herr zürne nicht, wenn ich weiterrede. Vielleicht finden sich dort nur dreißig. Er entgegnete: Ich werde es nicht tun, wenn ich dort dreißig finde.\n[[Gn 18,31]]Darauf sagte er: Ich habe es nun einmal unternommen, mit meinem Herrn zu reden. Vielleicht finden sich dort nur zwanzig. Er antwortete: Ich werde sie um der zwanzig willen nicht vernichten.\n[[Gn 18,32]]Und nochmals sagte er: Mein Herr zürne nicht, wenn ich nur noch einmal das Wort ergreife. Vielleicht finden sich dort nur zehn. Und wiederum sprach er: Ich werde sie um der zehn willen nicht vernichten.","reference_displayed":"18,20-32.","title":"Buch Genesis ","type":"reading"},"date":"2022-07-24"}