{"second_reading":{"type":"reading","text":"[[1_Tm 1,12]]Ich danke dem, der mir Kraft gegeben hat: Christus Jesus, unserem Herrn. Er hat mich für treu gehalten und in seinen Dienst genommen,\n[[1_Tm 1,13]]obwohl ich ihn früher lästerte, verfolgte und verhöhnte. Aber ich habe Erbarmen gefunden, denn ich wusste in meinem Unglauben nicht, was ich tat.\n[[1_Tm 1,14]]So übergroß war die Gnade unseres Herrn, die mir in Christus Jesus den Glauben und die Liebe schenkte.\n[[1_Tm 1,15]]Das Wort ist glaubwürdig und wert, dass man es beherzigt: Christus Jesus ist in die Welt gekommen, um die Sünder zu retten. Von ihnen bin ich der Erste.\n[[1_Tm 1,16]]Aber ich habe Erbarmen gefunden, damit Christus Jesus an mir als Erstem seine ganze Langmut beweisen konnte, zum Vorbild für alle, die in Zukunft an ihn glauben, um das ewige Leben zu erlangen.\n[[1_Tm 1,17]]Dem König der Ewigkeit, dem unvergänglichen, unsichtbaren, einzigen Gott, sei Ehre und Herrlichkeit in alle Ewigkeit. Amen.","title":"Erster Brief des Apostels Paulus an Timotheus ","reference_displayed":"1,12-17."},"gospel":{"type":"gospel","text":"[[Lc 15,1]]In jener Zeit kamen alle Zöllner und Sünder zu Jesus, um ihn zu hören.\n[[Lc 15,2]]Die Pharisäer und die Schriftgelehrten empörten sich darüber und sagten: Er gibt sich mit Sündern ab und isst sogar mit ihnen.\n[[Lc 15,3]]Da erzählte er ihnen ein Gleichnis und sagte:\n[[Lc 15,4]]Wenn einer von euch hundert Schafe hat und eins davon verliert, lässt er dann nicht die neunundneunzig in der Wüste zurück und geht dem verlorenen nach, bis er es findet?\n[[Lc 15,5]]Und wenn er es gefunden hat, nimmt er es voll Freude auf die Schultern,\n[[Lc 15,6]]und wenn er nach Hause kommt, ruft er die Freunde und Nachbarn zusammen und sagt zu ihnen: Freut euch mit mir, denn ich habe mein Schaf wiedergefunden, das verloren war!\n[[Lc 15,7]]Ich sage euch: Ebenso wird im Himmel mehr Freude herrschen über einen einzigen Sünder, der umkehrt, als über neunundneunzig Gerechte, die keine Umkehr nötig haben.\n[[Lc 15,8]]Oder wenn eine Frau zehn Drachmen hat und eine davon verliert, zündet sie dann nicht eine Lampe an, fegt das ganze Haus und sucht unermüdlich, bis sie das Geldstück findet?\n[[Lc 15,9]]Und wenn sie es gefunden hat, ruft sie ihre Freundinnen und Nachbarinnen zusammen und sagt: Freut euch mit mir; ich habe die Drachme wiedergefunden, die ich verloren hatte.\n[[Lc 15,10]]Ich sage euch: Ebenso herrscht auch bei den Engeln Gottes Freude über einen einzigen Sünder, der umkehrt.\n[[Lc 15,11]]Weiter sagte Jesus: Ein Mann hatte zwei Söhne.\n[[Lc 15,12]]Der jüngere von ihnen sagte zu seinem Vater: Vater, gib mir das Erbteil, das mir zusteht. Da teilte der Vater das Vermögen auf.\n[[Lc 15,13]]Nach wenigen Tagen packte der jüngere Sohn alles zusammen und zog in ein fernes Land. Dort führte er ein zügelloses Leben und verschleuderte sein Vermögen.\n[[Lc 15,14]]Als er alles durchgebracht hatte, kam eine große Hungersnot über das Land, und es ging ihm sehr schlecht.\n[[Lc 15,15]]Da ging er zu einem Bürger des Landes und drängte sich ihm auf; der schickte ihn aufs Feld zum Schweinehüten.\n[[Lc 15,16]]Er hätte gern seinen Hunger mit den Futterschoten gestillt, die die Schweine fraßen; aber niemand gab ihm davon.\n[[Lc 15,17]]Da ging er in sich und sagte: Wie viele Tagelöhner meines Vaters haben mehr als genug zu essen, und ich komme hier vor Hunger um.\n[[Lc 15,18]]Ich will aufbrechen und zu meinem Vater gehen und zu ihm sagen: Vater, ich habe mich gegen den Himmel und gegen dich versündigt.\n[[Lc 15,19]]Ich bin nicht mehr wert, dein Sohn zu sein; mach mich zu einem deiner Tagelöhner.\n[[Lc 15,20]]Dann brach er auf und ging zu seinem Vater. Der Vater sah ihn schon von weitem kommen, und er hatte Mitleid mit ihm. Er lief dem Sohn entgegen, fiel ihm um den Hals und küsste ihn.\n[[Lc 15,21]]Da sagte der Sohn: Vater, ich habe mich gegen den Himmel und gegen dich versündigt; ich bin nicht mehr wert, dein Sohn zu sein.\n[[Lc 15,22]]Der Vater aber sagte zu seinen Knechten: Holt schnell das beste Gewand, und zieht es ihm an, steckt ihm einen Ring an die Hand, und zieht ihm Schuhe an.\n[[Lc 15,23]]Bringt das Mastkalb her, und schlachtet es; wir wollen essen und fröhlich sein.\n[[Lc 15,24]]Denn mein Sohn war tot und lebt wieder; er war verloren und ist wiedergefunden worden. Und sie begannen, ein fröhliches Fest zu feiern.\n[[Lc 15,25]]Sein älterer Sohn war unterdessen auf dem Feld. Als er heimging und in die Nähe des Hauses kam, hörte er Musik und Tanz.\n[[Lc 15,26]]Da rief er einen der Knechte und fragte, was das bedeuten solle.\n[[Lc 15,27]]Der Knecht antwortete: Dein Bruder ist gekommen, und dein Vater hat das Mastkalb schlachten lassen, weil er ihn heil und gesund wiederbekommen hat.\n[[Lc 15,28]]Da wurde er zornig und wollte nicht hineingehen. Sein Vater aber kam heraus und redete ihm gut zu.\n[[Lc 15,29]]Doch er erwiderte dem Vater: So viele Jahre schon diene ich dir, und nie habe ich gegen deinen Willen gehandelt; mir aber hast du nie auch nur einen Ziegenbock geschenkt, damit ich mit meinen Freunden ein Fest feiern konnte.\n[[Lc 15,30]]Kaum aber ist der hier gekommen, dein Sohn, der dein Vermögen mit Dirnen durchgebracht hat, da hast du für ihn das Mastkalb geschlachtet.\n[[Lc 15,31]]Der Vater antwortete ihm: Mein Kind, du bist immer bei mir, und alles, was mein ist, ist auch dein.\n[[Lc 15,32]]Aber jetzt müssen wir uns doch freuen und ein Fest feiern; denn dein Bruder war tot und lebt wieder; er war verloren und ist wiedergefunden worden.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","reference_displayed":"15,1-32."},"first_reading":{"type":"reading","text":"[[Ex 32,7]]In jenen Tagen sprach der Herr zu Mose: Geh, steig hinunter, denn dein Volk, das du aus Ägypten heraufgeführt hast, läuft ins Verderben.\n[[Ex 32,8]]Schnell sind sie von dem Weg abgewichen, den ich ihnen vorgeschrieben habe. Sie haben sich ein Kalb aus Metall gegossen und werfen sich vor ihm zu Boden. Sie bringen ihm Schlachtopfer dar und sagen: Das sind deine Götter, Israel, die dich aus Ägypten heraufgeführt haben.\n[[Ex 32,9]]Weiter sprach der Herr zu Mose: Ich habe dieses Volk durchschaut: Ein störrisches Volk ist es.\n[[Ex 32,10]]Jetzt lass mich, damit mein Zorn gegen sie entbrennt und sie verzehrt. Dich aber will ich zu einem großen Volk machen.\n[[Ex 32,11]]Da versuchte Mose, den Herrn, seinen Gott, zu besänftigen, und sagte: Warum, Herr, ist dein Zorn gegen dein Volk entbrannt? Du hast es doch mit großer Macht und starker Hand aus Ägypten herausgeführt.\n[[Ex 32,13]]Denk an deine Knechte, an Abraham, Isaak und Israel, denen du mit einem Eid bei deinem eigenen Namen zugesichert und gesagt hast: Ich will eure Nachkommen zahlreich machen wie die Sterne am Himmel, und: Dieses ganze Land, von dem ich gesprochen habe, will ich euren Nachkommen geben, und sie sollen es für immer besitzen.\n[[Ex 32,14]]Da ließ sich der Herr das Böse reuen, das er seinem Volk angedroht hatte.","title":"Buch Exodus ","reference_displayed":"32,7-11.13-14."},"date":"2022-09-11","psalm":{"type":"psalm","text":"[[Ps 51,3]]Gott, sei mir gnädig nach deiner Huld,\r\ntilge meine Frevel nach deinem reichen Erbarmen!\n[[Ps 51,4]]Wasch meine Schuld von mir ab,\r\nund mach mich rein von meiner Sünde!\n\n[[Ps 51,12]]Erschaffe mir, Gott, ein reines Herz und einen festen Geist erneuere in meinem Innern!\n[[Ps 51,13]]Verwirf mich nicht vor deinem Angesicht, deinen heiligen Geist nimm nicht von mir! \n[[Ps 51,17]]Herr, öffne mir die Lippen,\r\nund mein Mund wird deinen Ruhm verkünden.\n\n[[Ps 51,19]]Schlachtopfer für Gott ist ein zerbrochener Geist, ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verschmähen.","title":"Psalmen","reference_displayed":"51(50),3-4.12-13.17.19."}}