{"date":"2022-10-05","psalm":{"reference_displayed":"117(116),1.2.","text":"[[Ps 117,1]]Lobet den Herrn, alle Völker,\r\npreist ihn, alle Nationen!\n\n[[Ps 117,2]]Denn mächtig waltet über uns seine Huld,\r\ndie Treue des Herrn währt in Ewigkeit.","type":"psalm","title":"Psalmen"},"gospel":{"reference_displayed":"11,1-4.","text":"[[Lc 11,1]]Jesus betete einmal an einem Ort; und als er das Gebet beendet hatte, sagte einer seiner Jünger zu ihm: Herr, lehre uns beten, wie schon Johannes seine Jünger beten gelehrt hat.\n[[Lc 11,2]]Da sagte er zu ihnen: Wenn ihr betet, so sprecht: Vater, dein Name werde geheiligt. Dein Reich komme.\n[[Lc 11,3]]Gib uns täglich das Brot, das wir brauchen.\n[[Lc 11,4]]Und erlass uns unsere Sünden; denn auch wir erlassen jedem, was er uns schuldig ist. Und führe uns nicht in Versuchung.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"first_reading":{"reference_displayed":"2,1-2.7-14.","text":"[[Ga 2,1]]Brüder! Vierzehn Jahre später ging ich wieder nach Jerusalem hinauf, zusammen mit Barnabas; ich nahm auch Titus mit.\n[[Ga 2,2]]Ich ging hinauf aufgrund einer Offenbarung, legte der Gemeinde und im besonderen den \"Angesehenen\" das Evangelium vor, das ich unter den Heiden verkündige; ich wollte sicher sein, dass ich nicht vergeblich laufe oder gelaufen bin.\n[[Ga 2,7]]Im Gegenteil, sie sahen, dass mir das Evangelium für die Unbeschnittenen anvertraut ist wie dem Petrus für die Beschnittenen -\n[[Ga 2,8]]denn Gott, der Petrus die Kraft zum Aposteldienst unter den Beschnittenen gegeben hat, gab sie mir zum Dienst unter den Heiden -,\n[[Ga 2,9]]und sie erkannten die Gnade, die mir verliehen ist. Deshalb gaben Jakobus, Kephas und Johannes, die als die \"Säulen\" Ansehen genießen, mir und Barnabas die Hand zum Zeichen der Gemeinschaft: Wir sollten zu den Heiden gehen, sie zu den Beschnittenen.\n[[Ga 2,10]]Nur sollten wir an ihre Armen denken; und das zu tun, habe ich mich eifrig bemüht.\n[[Ga 2,11]]Als Kephas aber nach Antiochia gekommen war, bin ich ihm offen entgegengetreten, weil er sich ins Unrecht gesetzt hatte.\n[[Ga 2,12]]Bevor nämlich Leute aus dem Kreis um Jakobus eintrafen, pflegte er zusammen mit den Heiden zu essen. Nach ihrer Ankunft aber zog er sich von den Heiden zurück und trennte sich von ihnen, weil er die Beschnittenen fürchtete.\n[[Ga 2,13]]Ebenso unaufrichtig wie er verhielten sich die anderen Juden, so dass auch Barnabas durch ihre Heuchelei verführt wurde.\n[[Ga 2,14]]Als ich aber sah, dass sie von der Wahrheit des Evangeliums abwichen, sagte ich zu Kephas in Gegenwart aller: Wenn du als Jude nach Art der Heiden und nicht nach Art der Juden lebst, wie kannst du dann die Heiden zwingen, wie Juden zu leben?","type":"reading","title":"Brief des Paulus an die Galater "}}