{"first_reading":{"text":"[[Gn 3,9]]Nachdem Adam vom Baum gegessen hatte, rief Gott, der HERR, ihm zu und sprach: Wo bist du?\n[[Gn 3,10]]Er antwortete: Ich habe deine Schritte gehört im Garten; da geriet ich in Furcht, weil ich nackt bin, und versteckte mich.\n[[Gn 3,11]]Darauf fragte er: Wer hat dir gesagt, dass du nackt bist? Hast du von dem Baum gegessen, von dem ich dir geboten habe, davon nicht zu essen?\n[[Gn 3,12]]Adam antwortete: Die Frau, die du mir beigesellt hast, sie hat mir von dem Baum gegeben. So habe ich gegessen.\n[[Gn 3,13]]Gott, der HERR, sprach zu der Frau: Was hast du getan? Die Frau antwortete: Die Schlange hat mich verführt. So habe ich gegessen.\n[[Gn 3,14]]Da sprach Gott, der HERR, zur Schlange: Weil du das getan hast, bist du verflucht unter allem Vieh und allen Tieren des Feldes. Auf dem Bauch wirst du kriechen und Staub fressen alle Tage deines Lebens.\n[[Gn 3,15]]Und Feindschaft setze ich zwischen dir und der Frau, zwischen deinem Nachkommen und ihrem Nachkommen. Er trifft dich am Kopf und du triffst ihn an der Ferse.\n[[Gn 3,20]]Adam gab seiner Frau den Namen Eva, Leben, denn sie wurde die Mutter aller Lebendigen.","reference_displayed":"3,9-15.20.","type":"reading","title":"Buch Genesis "},"gospel":{"text":"[[Lc 1,26]]In jener Zeit wurde der Engel Gabriel von Gott in eine Stadt in Galiläa namens Nazaret\n[[Lc 1,27]]zu einer Jungfrau gesandt. Sie war mit einem Mann namens Josef verlobt, der aus dem Haus David stammte. Der Name der Jungfrau war Maria.\n[[Lc 1,28]]Der Engel trat bei ihr ein und sagte: Sei gegrüßt, du Begnadete, der Herr ist mit dir.\n[[Lc 1,29]]Sie erschrak über die Anrede und überlegte, was dieser Gruß zu bedeuten habe.\n[[Lc 1,30]]Da sagte der Engel zu ihr: Fürchte dich nicht, Maria; denn du hast bei Gott Gnade gefunden.\n[[Lc 1,31]]Siehe, du wirst schwanger werden und einen Sohn wirst du gebären; dem sollst du den Namen Jesus geben.\n[[Lc 1,32]]Er wird groß sein und Sohn des Höchsten genannt werden. Gott, der Herr, wird ihm den Thron seines Vaters David geben.\n[[Lc 1,33]]Er wird über das Haus Jakob in Ewigkeit herrschen und seine Herrschaft wird kein Ende haben.\n[[Lc 1,34]]Maria sagte zu dem Engel: Wie soll das geschehen, da ich keinen Mann erkenne?\n[[Lc 1,35]]Der Engel antwortete ihr: Heiliger Geist wird über dich kommen und Kraft des Höchsten wird dich überschatten. Deshalb wird auch das Kind heilig und Sohn Gottes genannt werden.\n[[Lc 1,36]]Siehe, auch Elisabet, deine Verwandte, hat noch in ihrem Alter einen Sohn empfangen; obwohl sie als unfruchtbar gilt, ist sie schon im sechsten Monat.\n[[Lc 1,37]]Denn für Gott ist nichts unmöglich.\n[[Lc 1,38]]Da sagte Maria: Siehe, ich bin die Magd des Herrn; mir geschehe, wie du es gesagt hast. Danach verließ sie der Engel.","reference_displayed":"1,26-38.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"second_reading":{"text":"[[Ep 1,3]]Gepriesen sei Gott, der Gott und Vater unseres Herrn Jesus Christus. Er hat uns mit allem Segen seines Geistes gesegnet durch unsere Gemeinschaft mit Christus im Himmel.\n[[Ep 1,4]]Denn in ihm hat er uns erwählt vor der Grundlegung der Welt, damit wir heilig und untadelig leben vor ihm.\n[[Ep 1,5]]Er hat uns aus Liebe im Voraus dazu bestimmt, seine Söhne zu werden durch Jesus Christus und zu ihm zu gelangen nach seinem gnädigen Willen,\n[[Ep 1,6]]zum Lob seiner herrlichen Gnade. Er hat sie uns geschenkt in seinem geliebten Sohn.\n[[Ep 1,11]]In ihm sind wir auch als Erben vorherbestimmt nach dem Plan dessen, der alles so bewirkt, wie er es in seinem Willen beschließt;\n[[Ep 1,12]]wir sind zum Lob seiner Herrlichkeit bestimmt, die wir schon früher in Christus gehofft haben.","reference_displayed":"1,3-6.11-12.","type":"reading","title":"Brief des Apostels Paulus an die Epheser "},"psalm":{"text":"[[Ps 98,1]]Singet dem HERRN ein neues Lied, denn er hat wunderbare Taten vollbracht! Geholfen hat ihm seine Rechte und sein heiliger Arm. \n[[Ps 98,2]]Der HERR hat sein Heil bekannt gemacht und sein gerechtes Wirken enthüllt vor den Augen der Völker.\n[[Ps 98,3a]]Er gedachte seiner Huld\n[[Ps 98,3b]]und seiner Treue zum Hause Israel. \n\n[[Ps 98,3c]]Alle Enden der Erde sahen\n[[Ps 98,3d]]das Heil unsres Gottes.\n[[Ps 98,4]]Jauchzet dem HERRN, alle Lande, freut euch, jubelt und singt!","reference_displayed":"98(97),1.2-3ab.3cd-4.","type":"psalm","title":"Psalmen"},"date":"2023-12-08"}