{"second_reading":{"text":"[[1_Th 5,16]]Freut euch zu jeder Zeit!\n[[1_Th 5,17]]Betet ohne Unterlass!\n[[1_Th 5,18]]Dankt für alles; denn das ist der Wille Gottes für euch in Christus Jesus.\n[[1_Th 5,19]]Löscht den Geist nicht aus!\n[[1_Th 5,20]]Verachtet prophetisches Reden nicht!\n[[1_Th 5,21]]Prüft alles und behaltet das Gute!\n[[1_Th 5,22]]Meidet das Böse in jeder Gestalt!\n[[1_Th 5,23]]Er selbst, der Gott des Friedens, heilige euch ganz und gar und bewahre euren Geist, eure Seele und euren Leib unversehrt, damit ihr ohne Tadel seid bei der Ankunft unseres Herrn Jesus Christus.\n[[1_Th 5,24]]Gott, der euch beruft, ist treu; er wird es tun.","type":"reading","title":"Erster Brief des Apostels Paulus an die Thessalonicher ","reference_displayed":"5,16-24."},"psalm":{"text":"[[Lc 1,46]]In jener Zeit sagte Maria: Meine Seele preist die Größe des Herrn\n[[Lc 1,47]]und mein Geist jubelt über Gott, meinen Retter.\n[[Lc 1,48]]Denn auf die Niedrigkeit seiner Magd hat er geschaut. Siehe, von nun an preisen mich selig alle Geschlechter.\n[[Lc 1,49]]Denn der Mächtige hat Großes an mir getan und sein Name ist heilig.\n\n[[Lc 1,50]]Er erbarmt sich von Geschlecht zu Geschlecht über alle, die ihn fürchten.\n[[Lc 1,53]]Die Hungernden beschenkt er mit seinen Gaben und lässt die Reichen leer ausgehen.\n[[Lc 1,54]]Er nimmt sich seines Knechtes Israel an und denkt an sein Erbarmen,","type":"psalm","reference_displayed":"1,46-48.49-50.53-54.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"gospel":{"text":"[[Jn 1,6]]Ein Mensch trat auf, von Gott gesandt; sein Name war Johannes.\n[[Jn 1,7]]Er kam als Zeuge, um Zeugnis abzulegen für das Licht, damit alle durch ihn zum Glauben kommen.\n[[Jn 1,8]]Er war nicht selbst das Licht, er sollte nur Zeugnis ablegen für das Licht.\n[[Jn 1,19]]Und dies ist das Zeugnis des Johannes, als die Juden von Jerusalem aus Priester und Leviten zu ihm sandten mit der Frage: Wer bist du?\n[[Jn 1,20]]Er bekannte und leugnete nicht; er bekannte: Ich bin nicht der Christus.\n[[Jn 1,21]]Sie fragten ihn: Was dann? Bist du Elija? Und er sagte: Ich bin es nicht. Bist du der Prophet? Er antwortete: Nein.\n[[Jn 1,22]]Da sagten sie zu ihm: Wer bist du? Wir müssen denen, die uns gesandt haben, Antwort geben. Was sagst du über dich selbst?\n[[Jn 1,23]]Er sagte: Ich bin die Stimme eines Rufers in der Wüste: Ebnet den Weg für den Herrn!, wie der Prophet Jesaja gesagt hat.\n[[Jn 1,24]]Die Abgesandten gehörten zu den Pharisäern.\n[[Jn 1,25]]Sie fragten Johannes und sagten zu ihm: Warum taufst du dann, wenn du nicht der Christus bist, nicht Elija und nicht der Prophet?\n[[Jn 1,26]]Johannes antwortete ihnen: Ich taufe mit Wasser. Mitten unter euch steht einer, den ihr nicht kennt,\n[[Jn 1,27]]der nach mir kommt; ich bin nicht würdig, ihm die Riemen der Sandalen zu lösen.\n[[Jn 1,28]]Dies geschah in Betanien, jenseits des Jordan, wo Johannes taufte.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","reference_displayed":"1,6-8.19-28.","type":"gospel"},"date":"2023-12-17","first_reading":{"text":"[[Is 61,1]]Der Geist GOTTES, des Herrn, ruht auf mir. Denn der HERR hat mich gesalbt; er hat mich gesandt, um den Armen frohe Botschaft zu bringen, um die zu heilen, die gebrochenen Herzens sind, um den Gefangenen Freilassung auszurufen und den Gefesselten Befreiung,\n[[Is 61,2a]]um ein Gnadenjahr des HERRN auszurufen.\n[[Is 61,10]]Von Herzen freue ich mich am HERRN. Meine Seele jubelt über meinen Gott. Denn er kleidet mich in Gewänder des Heils, er hüllt mich in den Mantel der Gerechtigkeit, wie ein Bräutigam sich festlich schmückt und wie eine Braut ihr Geschmeide anlegt.\n[[Is 61,11]]Denn wie die Erde ihr Gewächs hervorbringt und der Garten seine Saat sprießen lässt, so lässt GOTT, der Herr, Gerechtigkeit sprießen und Ruhm vor allen Nationen.","title":"Buch Jesaja ","reference_displayed":"61,1-2a.10-11.","type":"reading"}}