{"first_reading":{"text":"[[Sg 1,1]]Liebt Gerechtigkeit, ihr Herrscher der Erde, denkt in Frömmigkeit an den Herrn, sucht ihn mit reinem Herzen!\n[[Sg 1,2]]Denn er lässt sich finden von denen, die ihn nicht versuchen, und zeigt sich denen, die ihm nicht misstrauen.\n[[Sg 1,3]]Verkehrte Gedanken trennen von Gott; wird seine Macht herausgefordert, dann weist sie die Toren zurück.\n[[Sg 1,4]]In eine Seele, die auf Böses sinnt, kehrt die Weisheit nicht ein, noch wohnt sie in einem Leib, der sich der Sünde hingibt.\n[[Sg 1,5]]Denn der heilige Geist, der Lehrmeister, flieht vor der Falschheit, er entfernt sich von unverständigen Gedanken und wird verscheucht, wenn Unrecht naht.\n[[Sg 1,6]]Die Weisheit ist ein menschenfreundlicher Geist, doch lässt sie die Reden des Lästerers nicht straflos; denn Gott ist Zeuge seiner heimlichen Gedanken, untrüglich durchschaut er sein Herz und hört seine Worte.\n[[Sg 1,7]]Der Geist des Herrn erfüllt den Erdkreis, und er, der alles zusammenhält, kennt jeden Laut.","reference_displayed":"1,1-7.","type":"reading","title":"Buch der Weisheit "},"gospel":{"text":"[[Lc 17,1]]In jener Zeit sprach Jesus zu seinen Jüngern: Es ist unvermeidlich, dass Verführungen kommen. Aber wehe dem, der sie verschuldet.\n[[Lc 17,2]]Es wäre besser für ihn, man würde ihn mit einem Mühlstein um den Hals ins Meer werfen, als dass er einen von diesen Kleinen zum Bösen verführt.\n[[Lc 17,3]]Seht euch vor! Wenn dein Bruder sündigt, weise ihn zurecht; und wenn er sich ändert, vergib ihm.\n[[Lc 17,4]]Und wenn er sich siebenmal am Tag gegen dich versündigt und siebenmal wieder zu dir kommt und sagt: Ich will mich ändern!, so sollst du ihm vergeben.\n[[Lc 17,5]]Die Apostel baten den Herrn: Stärke unseren Glauben!\n[[Lc 17,6]]Der Herr erwiderte: Wenn ihr Glauben hättet wie ein Senfkorn, würdet ihr zu diesem Maulbeerbaum sagen: Entwurzle dich und verpflanz dich ins Meer! und er würde euch gehorchen.","reference_displayed":"17,1-6.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"psalm":{"text":"[[Ps 139,1]]HERR, du hast mich erforscht und kennst mich.\n[[Ps 139,2]]Ob ich sitze oder stehe, du kennst es. Du durchschaust meine Gedanken von fern.\n[[Ps 139,3]]Ob ich gehe oder ruhe, du hast es gemessen. Du bist vertraut mit all meinen Wegen.\n[[Ps 139,4]]Noch liegt mir das Wort nicht auf der Zunge -\r\ndu, Herr, kennst es bereits.\n\n[[Ps 139,5]]Du umschließt mich von allen Seiten\r\nund legst deine Hand auf mich.\n[[Ps 139,7]]Wohin könnte ich fliehen vor deinem Geist,\r\nwohin mich vor deinem Angesicht flüchten?\n\n[[Ps 139,8]]Steige ich hinauf in den Himmel, so bist du dort;\r\nbette ich mich in der Unterwelt, bist du zugegen.\n[[Ps 139,9]]Nehme ich die Flügel des Morgenrots\r\nund lasse mich nieder am äußersten Meer,\n\n[[Ps 139,10]]auch dort wird deine Hand mich ergreifen\r\nund deine Rechte mich fassen.","reference_displayed":"139(138),1-3.4-5.7-8.9-10.","type":"psalm","title":"Psalmen"},"date":"2023-11-13"}