{"psalm":{"text":"[[Ps 67,2]]Gott sei uns gnädig und segne uns.\r\nEr lasse über uns sein Angesicht leuchten,\n[[Ps 67,3]]damit man auf Erden deinen Weg erkenne, deine Rettung unter allen Völkern. \n[[Ps 67,5]]Die Nationen sollen sich freuen und jubeln, denn du richtest die Völker nach Recht und leitest die Nationen auf Erden.\n\n[[Ps 67,6]]Die Völker sollen dir danken, o Gott, danken sollen dir die Völker alle. \n[[Ps 67,8]]Es segne uns Gott! Fürchten sollen ihn alle Enden der Erde.","type":"psalm","title":"Psalmen","reference_displayed":"67(66),2-3.5.6.8."},"gospel":{"text":"[[Mt 15,21]]In jener Zeit zog sich Jesus in das Gebiet von Tyrus und Sidon zurück.\n[[Mt 15,22]]Da kam eine kanaanäische Frau aus jener Gegend zu ihm und rief: Hab Erbarmen mit mir, Herr, du Sohn Davids! Meine Tochter wird von einem Dämon gequält.\n[[Mt 15,23]]Jesus aber gab ihr keine Antwort. Da traten seine Jünger zu ihm und baten: Befrei sie von ihrer Sorge, denn sie schreit hinter uns her.\n[[Mt 15,24]]Er antwortete: Ich bin nur zu den verlorenen Schafen des Hauses Israel gesandt.\n[[Mt 15,25]]Doch die Frau kam, fiel vor ihm nieder und sagte: Herr, hilf mir!\n[[Mt 15,26]]Er erwiderte: Es ist nicht recht, das Brot den Kindern wegzunehmen und den Hunden vorzuwerfen.\n[[Mt 15,27]]Da entgegnete sie: Ja, du hast recht, Herr! Aber selbst die Hunde bekommen von den Brotresten, die vom Tisch ihrer Herren fallen.\n[[Mt 15,28]]Darauf antwortete ihr Jesus: Frau, dein Glaube ist groß. Was du willst, soll geschehen. Und von dieser Stunde an war ihre Tochter geheilt.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"15,21-28."},"first_reading":{"text":"[[Is 56,1]]So spricht der Herr: Wahrt das Recht und sorgt für Gerechtigkeit; denn bald kommt von mir das Heil, meine Gerechtigkeit wird sich bald offenbaren.\n[[Is 56,6]]Die Fremden, die sich dem Herrn angeschlossen haben, die ihm dienen und seinen Namen lieben, um seine Knechte zu sein, alle, die den Sabbat halten und ihn nicht entweihen, die an meinem Bund festhalten,\n[[Is 56,7]]sie bringe ich zu meinem heiligen Berg und erfülle sie in meinem Bethaus mit Freude. Ihre Brandopfer und Schlachtopfer finden Gefallen auf meinem Altar, denn mein Haus wird ein Haus des Gebets für alle Völker genannt.","type":"reading","title":"Buch Jesaja ","reference_displayed":"56,1.6-7."},"date":"2023-08-20","second_reading":{"text":"[[Rm 11,13]]Brüder! Euch, den Heiden, sage ich: Gerade als Apostel der Heiden preise ich meinen Dienst,\n[[Rm 11,14]]weil ich hoffe, die Angehörigen meines Volkes eifersüchtig zu machen und wenigstens einige von ihnen zu retten.\n[[Rm 11,15]]Denn wenn schon ihre Verwerfung für die Welt Versöhnung gebracht hat, dann wird ihre Annahme nichts anderes sein als Leben aus dem Tod.\n[[Rm 11,29]]Denn unwiderruflich sind Gnade und Berufung, die Gott gewährt.\n[[Rm 11,30]]Und wie ihr einst Gott ungehorsam wart, jetzt aber infolge ihres Ungehorsams Erbarmen gefunden habt,\n[[Rm 11,31]]so sind sie infolge des Erbarmens, das ihr gefunden habt, ungehorsam geworden, damit jetzt auch sie Erbarmen finden.\n[[Rm 11,32]]Gott hat alle in den Ungehorsam eingeschlossen, um sich aller zu erbarmen.","type":"reading","title":"Brief des Apostels Paulus an die Römer ","reference_displayed":"11,13-15.29-32."}}