{"first_reading":{"reference_displayed":"6,1-6.","type":"reading","text":"[[Os 6,1]]Kommt, wir kehren zum Herrn zurück! Denn er hat Wunden gerissen, er wird uns auch heilen; er hat verwundet, er wird auch verbinden.\n[[Os 6,2]]Nach zwei Tagen gibt er uns das Leben zurück, am dritten Tag richtet er uns wieder auf und wir leben vor seinem Angesicht.\n[[Os 6,3]]Lasst uns streben nach Erkenntnis, nach der Erkenntnis des Herrn. Er kommt so sicher wie das Morgenrot; er kommt zu uns wie der Regen, wie der Frühjahrsregen, der die Erde tränkt.\n[[Os 6,4]]Was soll ich tun mit dir, Efraim? Was soll ich tun mit dir, Juda? Eure Liebe ist wie eine Wolke am Morgen und wie der Tau, der bald vergeht.\n[[Os 6,5]]Darum schlage ich drein durch die Propheten, ich töte sie durch die Worte meines Mundes. Dann leuchtet mein Recht auf wie das Licht.\n[[Os 6,6]]Liebe will ich, nicht Schlachtopfer, Gotteserkenntnis statt Brandopfer.","title":"Buch Hosea "},"gospel":{"reference_displayed":"18,9-14.","type":"gospel","text":"[[Lc 18,9]]In jener Zeit erzählte Jesus einigen, die von ihrer eigenen Gerechtigkeit überzeugt waren und die anderen verachteten, dieses Beispiel:\n[[Lc 18,10]]Zwei Männer gingen zum Tempel hinauf, um zu beten; der eine war ein Pharisäer, der andere ein Zöllner.\n[[Lc 18,11]]Der Pharisäer stellte sich hin und sprach leise dieses Gebet: Gott, ich danke dir, dass ich nicht wie die anderen Menschen bin, die Räuber, Betrüger, Ehebrecher oder auch wie dieser Zöllner dort.\n[[Lc 18,12]]Ich faste zweimal in der Woche und gebe dem Tempel den zehnten Teil meines ganzen Einkommens.\n[[Lc 18,13]]Der Zöllner aber blieb ganz hinten stehen und wagte nicht einmal, seine Augen zum Himmel zu erheben, sondern schlug sich an die Brust und betete: Gott, sei mir Sünder gnädig!\n[[Lc 18,14]]Ich sage euch: Dieser kehrte als Gerechter nach Hause zurück, der andere nicht. Denn wer sich selbst erhöht, wird erniedrigt, wer sich aber selbst erniedrigt, wird erhöht werden.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"date":"2023-03-18","psalm":{"reference_displayed":"51(50),3-4.18-19.20-21.","type":"psalm","text":"[[Ps 51,3]]Gott, sei mir gnädig nach deiner Huld,\r\ntilge meine Frevel nach deinem reichen Erbarmen!\n[[Ps 51,4]]Wasch meine Schuld von mir ab,\r\nund mach mich rein von meiner Sünde!\n\n[[Ps 51,18]]Schlachtopfer willst du nicht, ich würde sie geben, an Brandopfern hast du kein Gefallen.\n[[Ps 51,19]]Schlachtopfer für Gott ist ein zerbrochener Geist, ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verschmähen. \n[[Ps 51,20]]In deiner Huld tu Gutes an Zion;\r\nbau die Mauern Jerusalems wieder auf!\n[[Ps 51,21]]Dann hast du Freude an rechten Opfern,\r\n\nan Brandopfern und Ganzopfern,\r\ndann opfert man Stiere auf deinem Altar.","title":"Psalmen"}}