{"date":"2023-06-03","gospel":{"title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 11,27]]In jener Zeit kamen Jesus und seine Jünger wieder nach Jerusalem. Als er im Tempel umherging, kamen die Hohenpriester, die Schriftgelehrten und die Ältesten zu ihm\n[[Mc 11,28]]und fragten ihn: Mit welchem Recht tust du das alles? Wer hat dir die Vollmacht gegeben, das zu tun?\n[[Mc 11,29]]Jesus sagte zu ihnen: Zuerst will ich euch eine Frage vorlegen. Antwortet mir, dann werde ich euch sagen, mit welchem Recht ich das tue.\n[[Mc 11,30]]Stammte die Taufe des Johannes vom Himmel oder von den Menschen? Antwortet mir!\n[[Mc 11,31]]Da überlegten sie und sagten zueinander: Wenn wir antworten: Vom Himmel!, so wird er sagen: Warum habt ihr ihm dann nicht geglaubt?\n[[Mc 11,32]]Sollen wir also antworten: Von den Menschen? Sie fürchteten sich aber vor den Leuten; denn alle glaubten, dass Johannes wirklich ein Prophet war.\n[[Mc 11,33]]Darum antworteten sie Jesus: Wir wissen es nicht. Jesus erwiderte: Dann sage auch ich euch nicht, mit welchem Recht ich das alles tue.","type":"gospel","reference_displayed":"11,27-33."},"first_reading":{"type":"reading","text":"[[Si 51,12c]]Ich danke dem Herrn\n[[Si 51,12d]]und will seinen Namen loben und verherrlichen.\n[[Si 51,13]]Als ich jung und noch nicht unstet war, suchte ich eifrig die Weisheit.\n[[Si 51,14]]Sie kam zu mir in ihrer Schönheit, und bis zuletzt will ich sie erstreben.\n[[Si 51,15]]Und wie nach dem Blühen die Trauben reifen, die das Herz erfreuen, so schritt mein Fuß auf geradem Weg; denn schon von Jugend an habe ich sie erkannt.\n[[Si 51,16]]Nur kurz hörte ich hin, und schon fand ich Belehrung in Menge.\n[[Si 51,17]]Sie ist für mich zur Amme geworden; meinem Lehrer will ich danken.\n[[Si 51,18]]Ich hatte im Sinn, Freude zu erleben, ich strebte ohne Rast nach Glück.\n[[Si 51,19]]Ich verlangte brennend nach ihr und wandte von ihr meinen Blick nicht ab.\n[[Si 51,20]]Ich richtete mein Verlangen auf sie, und auf ihren Höhen wanke ich nicht. Meine Hand öffnete ihre Tore, und ich nahm sie leibhaftig wahr. Ich habe ihretwegen meine Hände gereinigt, und ich fand die Weisheit in ihrer Reinheit. Einsicht erwarb ich durch sie von Anfang an, darum lasse ich nicht von ihr.","title":"Buch Jesus Sirach ","reference_displayed":"51,12cd-20."},"psalm":{"title":"Psalmen","text":"[[Ps 19,8]]Die Weisung des HERRN ist vollkommen, sie erquickt den Menschen. Das Zeugnis des HERRN ist verlässlich, den Unwissenden macht es weise. \n[[Ps 19,9]]Die Befehle des HERRN sind gerade, sie erfüllen das Herz mit Freude. Das Gebot des HERRN ist rein, es erleuchtet die Augen. \n[[Ps 19,10]]Die Furcht des HERRN ist lauter, sie besteht für immer. Die Urteile des HERRN sind wahrhaftig, gerecht sind sie alle.","type":"psalm","reference_displayed":"19(18),8.9.10."}}