{"date":"2023-02-21","psalm":{"type":"psalm","text":"[[Ps 37,3]]Vertrau auf den Herrn und tu das Gute,\r\nbleib wohnen im Land und bewahre Treue!\n[[Ps 37,4]]Freu dich innig am Herrn!\r\nDann gibt er dir, was dein Herz begehrt.\n\n[[Ps 37,18]]Der Herr kennt die Tage der Bewährten,\r\nihr Erbe hat ewig Bestand.\n[[Ps 37,19]]In bösen Zeiten werden sie nicht zuschanden,\r\nsie werden satt in den Tagen des Hungers.\n\n[[Ps 37,27]]Meide das Böse und tu das Gute,\r\nso bleibst du wohnen für immer.\n[[Ps 37,28a]]Denn der Herr liebt das Recht\n[[Ps 37,28b]]und verlässt seine Frommen nicht.\n\n[[Ps 37,39]]Die Rettung der Gerechten kommt vom Herrn,\r\ner ist ihre Zuflucht in Zeiten der Not.\n[[Ps 37,40a]]Der Herr hilft ihnen und rettet sie,\n[[Ps 37,40b]]er rettet sie vor den Frevlern.","title":"Psalmen","reference_displayed":"37(36),3-4.18-19.27-28ab.39-40ab."},"gospel":{"type":"gospel","text":"[[Mc 9,30]]In jener Zeit zogen Jesus und seine Jünger durch Galiläa. Jesus wollte aber nicht, dass jemand davon erfuhr;\n[[Mc 9,31]]denn er wollte seine Jünger über etwas belehren. Er sagte zu ihnen: Der Menschensohn wird den Menschen ausgeliefert, und sie werden ihn töten; doch drei Tage nach seinem Tod wird er auferstehen.\n[[Mc 9,32]]Aber sie verstanden den Sinn seiner Worte nicht, scheuten sich jedoch, ihn zu fragen.\n[[Mc 9,33]]Sie kamen nach Kafarnaum. Als er dann im Haus war, fragte er sie: Worüber habt ihr unterwegs gesprochen?\n[[Mc 9,34]]Sie schwiegen, denn sie hatten unterwegs miteinander darüber gesprochen, wer von ihnen der Größte sei.\n[[Mc 9,35]]Da setzte er sich, rief die Zwölf und sagte zu ihnen: Wer der Erste sein will, soll der Letzte von allen und der Diener aller sein.\n[[Mc 9,36]]Und er stellte ein Kind in ihre Mitte, nahm es in seine Arme und sagte zu ihnen:\n[[Mc 9,37]]Wer ein solches Kind um meinetwillen aufnimmt, der nimmt mich auf; wer aber mich aufnimmt, der nimmt nicht nur mich auf, sondern den, der mich gesandt hat.","reference_displayed":"9,30-37.","title":"Aus dem Heiligen Evangelium nach Markus"},"first_reading":{"type":"reading","text":"[[Si 2,1]]Mein Sohn, wenn du dem Herrn dienen willst, dann mach dich auf Prüfung gefasst!\n[[Si 2,2]]Sei tapfer und stark, zur Zeit der Heimsuchung überstürze nichts!\n[[Si 2,3]]Hänge am Herrn, und weiche nicht ab, damit du am Ende erhöht wirst.\n[[Si 2,4]]Nimm alles an, was über dich kommen mag, halt aus in vielfacher Bedrängnis!\n[[Si 2,5]]Denn im Feuer wird das Gold geprüft, und jeder, der Gott gefällt, im Schmelzofen der Bedrängnis.\n[[Si 2,6]]Vertrau auf Gott, er wird dir helfen, hoffe auf ihn, er wird deine Wege ebnen.\n[[Si 2,7]]Ihr, die ihr den Herrn fürchtet, hofft auf sein Erbarmen, weicht nicht ab, damit ihr nicht zu Fall kommt.\n[[Si 2,8]]Ihr, die ihr den Herrn fürchtet, vertraut auf ihn, und er wird euch den Lohn nicht vorenthalten.\n[[Si 2,9]]Ihr, die ihr den Herrn fürchtet, hofft auf Heil, auf immerwährende Freude und auf Erbarmen!\n[[Si 2,10]]Schaut auf die früheren Generationen und seht: Wer hat auf den Herrn vertraut und ist dabei zuschanden geworden? Wer hoffte auf ihn und wurde verlassen? Wer rief ihn an, und er erhörte ihn nicht?\n[[Si 2,11]]Denn gnädig und barmherzig ist der Herr; er vergibt die Sünden und hilft zur Zeit der Not.","reference_displayed":"2,1-11.","title":"Buch Jesus Sirach "}}