{"first_reading":{"text":"[[Is 63,16b]]Du, HERR, bist unser Vater, „Unser Erlöser von jeher“ ist dein Name.\n[[Is 63,17]]Warum lässt du uns, HERR, von deinen Wegen abirren und machst unser Herz hart, sodass wir dich nicht fürchten? Kehre zurück um deiner Knechte willen, um der Stämme willen, die dein Erbbesitz sind!\n[[Is 63,19b]]Hättest du doch den Himmel zerrissen und wärest herabgestiegen, sodass die Berge vor dir erzitterten.\n[[Is 64,3]]Seit Urzeiten hat man nicht vernommen, hat man nicht gehört; kein Auge hat je einen Gott außer dir gesehen, der an dem handelt, der auf ihn harrt.\n[[Is 64,4]]Du kamst dem entgegen, der freudig Gerechtigkeit übt, denen, die auf deinen Wegen an dich denken. Siehe, du warst zornig und wir sündigten; bleiben wir künftig auf ihnen, werden wir gerettet werden.\n[[Is 64,5]]Wie ein Unreiner sind wir alle geworden, unsere ganze Gerechtigkeit ist wie ein beflecktes Kleid. Wie Laub sind wir alle verwelkt, unsere Schuld trägt uns fort wie der Wind.\n[[Is 64,6]]Niemand ruft deinen Namen an, keiner rafft sich dazu auf, festzuhalten an dir. Denn du hast dein Angesicht vor uns verborgen und hast uns zergehen lassen in der Gewalt unserer Schuld.\n[[Is 64,7]]Doch nun, HERR, du bist unser Vater. Wir sind der Ton und du bist unser Töpfer, wir alle sind das Werk deiner Hände.","reference_displayed":"63,16b-17.19b.64,3-7.","type":"reading","title":"Buch Jesaja "},"psalm":{"text":"[[Ps 80,2a]]Du Hirte Israels, höre!\n[[Ps 80,2c]]Der du auf den Kerubim thronst, erscheine!\n[[Ps 80,3b]]Wecke deine gewaltige Kraft\n[[Ps 80,3c]]und komm zu unserer Rettung! \n\n[[Ps 80,15]]Gott der Heerscharen, kehre doch zurück, blicke vom Himmel herab und sieh, sorge für diesen Weinstock!\n[[Ps 80,16]]Beschütze, was deine Rechte gepflanzt hat, und den Sohn, den du dir stark gemacht! \n[[Ps 80,18]]Deine Hand sei über dem Mann zu deiner Rechten, über dem Menschensohn, den du dir stark gemacht.\n[[Ps 80,19]]Wir werden nicht von dir weichen. Belebe uns und wir rufen deinen Namen an.","reference_displayed":"80(79),2a.2c.3b.3c.15-16.18-19.","type":"psalm","title":"Psalmen"},"second_reading":{"text":"[[1_Co 1,3]]Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus!\n[[1_Co 1,4]]Ich danke meinem Gott jederzeit euretwegen für die Gnade Gottes, die euch in Christus Jesus geschenkt wurde,\n[[1_Co 1,5]]dass ihr an allem reich geworden seid in ihm, an aller Rede und aller Erkenntnis.\n[[1_Co 1,6]]Denn das Zeugnis über Christus wurde bei euch gefestigt,\n[[1_Co 1,7]]sodass euch keine Gnadengabe fehlt, während ihr auf die Offenbarung unseres Herrn Jesus Christus wartet.\n[[1_Co 1,8]]Er wird euch auch festigen bis ans Ende, sodass ihr schuldlos dasteht am Tag unseres Herrn Jesus Christus.\n[[1_Co 1,9]]Treu ist Gott, durch den ihr berufen worden seid zur Gemeinschaft mit seinem Sohn Jesus Christus, unserem Herrn.","reference_displayed":"1,3-9.","type":"reading","title":"Erster Brief des Apostels Paulus an die Korinther "},"gospel":{"text":"[[Mc 13,33]]Gebt Acht und bleibt wach! Denn ihr wisst nicht, wann die Zeit da ist.\n[[Mc 13,34]]Es ist wie mit einem Mann, der sein Haus verließ, um auf Reisen zu gehen: Er übertrug die Vollmacht seinen Knechten, jedem eine bestimmte Aufgabe; dem Türhüter befahl er, wachsam zu sein.\n[[Mc 13,35]]Seid also wachsam! Denn ihr wisst nicht, wann der Hausherr kommt, ob am Abend oder um Mitternacht, ob beim Hahnenschrei oder erst am Morgen.\n[[Mc 13,36]]Er soll euch, wenn er plötzlich kommt, nicht schlafend antreffen.\n[[Mc 13,37]]Was ich aber euch sage, das sage ich allen: Seid wachsam!","reference_displayed":"13,33-37.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus"},"date":"2023-12-03"}