{"second_reading":{"title":"Erster Brief des Apostels Paulus an die Thessalonicher ","text":"[[1_Th 1,5c]]Brüder! Ihr wisst, wie wir bei euch aufgetreten sind, um euch zu gewinnen.\n[[1_Th 1,6]]Und ihr seid unserem Beispiel gefolgt und dem des Herrn; ihr habt das Wort trotz großer Bedrängnis mit der Freude aufgenommen, die der Heilige Geist gibt.\n[[1_Th 1,7]]So wurdet ihr ein Vorbild für alle Gläubigen in Mazedonien und in Achaia.\n[[1_Th 1,8]]Von euch aus ist das Wort des Herrn aber nicht nur nach Mazedonien und Achaia gedrungen, sondern überall ist euer Glaube an Gott bekannt geworden, so dass wir darüber nichts mehr zu sagen brauchen.\n[[1_Th 1,9]]Denn man erzählt sich überall, welche Aufnahme wir bei euch gefunden haben und wie ihr euch von den Götzen zu Gott bekehrt habt, um dem lebendigen und wahren Gott zu dienen\n[[1_Th 1,10]]und seinen Sohn vom Himmel her zu erwarten, Jesus, den er von den Toten auferweckt hat und der uns dem kommenden Gericht Gottes entreißt.","reference_displayed":"1,5c-10.","type":"reading"},"date":"2023-10-29","psalm":{"title":"Psalmen","text":"[[Ps 18,2]]Ich will dich lieben, Herr, meine Stärke,\n[[Ps 18,3]]Herr, du mein Fels, meine Burg, mein Retter,\r\nmein Gott, meine Feste, in der ich mich berge,\r\nmein Schild und sicheres Heil, meine Zuflucht.\n\n[[Ps 18,4]]Ich rufe: Der Herr sei gepriesen!,\r\nund ich werde vor meinen Feinden gerettet.\n[[Ps 18,47]]Es lebt der Herr! Mein Fels sei gepriesen.\r\nDer Gott meines Heils sei hoch erhoben.\n\n[[Ps 18,51]]Seinem König verlieh er große Hilfe,\r\nHuld erwies er seinem Gesalbten,\r\nDavid und seinem Stamm auf ewig.\n[[Ps 18,50]]Darum will ich dir danken, Herr, vor den Völkern,\r\nich will deinem Namen singen und spielen.","reference_displayed":"18(17),2-3.4.47.51.50.","type":"psalm"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 22,34]]In jener Zeit, als die Pharisäer hörten, dass Jesus die Sadduzäer zum Schweigen gebracht hatte, kamen sie bei ihm zusammen.\n[[Mt 22,35]]Einer von ihnen, ein Gesetzeslehrer, wollte ihn auf die Probe stellen und fragte ihn:\n[[Mt 22,36]]Meister, welches Gebot im Gesetz ist das wichtigste?\n[[Mt 22,37]]Er antwortete ihm: Du sollst den Herrn, deinen Gott, lieben mit ganzem Herzen, mit ganzer Seele und mit all deinen Gedanken.\n[[Mt 22,38]]Das ist das wichtigste und erste Gebot.\n[[Mt 22,39]]Ebenso wichtig ist das zweite: Du sollst deinen Nächsten lieben wie dich selbst.\n[[Mt 22,40]]An diesen beiden Geboten hängt das ganze Gesetz samt den Propheten.","reference_displayed":"22,34-40.","type":"gospel"},"first_reading":{"title":"Buch Exodus ","text":"[[Ex 22,20]]So spricht der Herr: Einen Fremden sollst du nicht ausnützen oder ausbeuten, denn ihr selbst seid in Ägypten Fremde gewesen.\n[[Ex 22,21]]Ihr sollt keine Witwe oder Waise ausnützen.\n[[Ex 22,22]]Wenn du sie ausnützt und sie zu mir schreit, werde ich auf ihren Klageschrei hören.\n[[Ex 22,23]]Mein Zorn wird entbrennen, und ich werde euch mit dem Schwert umbringen, so dass eure Frauen zu Witwen und eure Söhne zu Waisen werden.\n[[Ex 22,24]]Leihst du einem aus meinem Volk, einem Armen, der neben dir wohnt, Geld, dann sollst du dich gegen ihn nicht wie ein Wucherer benehmen. Ihr sollt von ihm keinen Wucherzins fordern.\n[[Ex 22,25]]Nimmst du von einem Mitbürger den Mantel zum Pfand, dann sollst du ihn bis Sonnenuntergang zurückgeben;\n[[Ex 22,26]]denn es ist seine einzige Decke, der Mantel, mit dem er seinen bloßen Leib bedeckt. Worin soll er sonst schlafen? Wenn er zu mir schreit, höre ich es, denn ich habe Mitleid.","reference_displayed":"22,20-26.","type":"reading"}}