{"psalm":{"text":"[[Tb 13,2]]Gepriesen sei Gott, der in Ewigkeit lebt,\r\nsein Königtum sei gepriesen.\r\nEr züchtigt und hat auch wieder Erbarmen;\r\ner führt hinab in die Unterwelt\r\nund führt auch wieder zum Leben.\r\nNiemand kann seiner Macht entfliehen.\n\n[[Tb 13,3]]Bekennt euch zu ihm vor allen Völkern, ihr Kinder Israels;\r\ndenn er selbst hat uns unter die Völker zerstreut.\n[[Tb 13,4]]Verkündet dort seine erhabene Größe,\r\npreist ihn laut vor allem, was lebt.\r\nDenn er ist unser Herr und Gott, er ist unser Vater in alle Ewigkeit.\n\n[[Tb 13,5]]Er züchtigt uns wegen unserer Sünden,\r\ndoch hat er auch wieder Erbarmen.\r\nEr führt uns aus allen Völkern zusammen,\r\nvon überall her, wohin ihr verschleppt worden seid.\n\n[[Tb 13,8]]Ich bekenne mich zum Herrn im Land der Verbannung,\r\nich bezeuge den Sündern seine Macht und erhabene Größe.\r\nKehrt um, ihr Sünder, tut, was recht ist in seinen Augen.\r\nVielleicht ist er gnädig und hat mit euch Erbarmen.","type":"psalm","reference_displayed":"13,2.3-4.5.8.","title":"Buch Tobit "},"first_reading":{"text":"[[Esd 9,5]]Zur Zeit des Abendopfers erhob ich, Esra, mich aus meiner Bußübung, mit zerrissenem Gewand und Mantel. Dann warf ich mich auf die Knie, breitete die Hände aus und betete zum Herrn, meinem Gott:\n[[Esd 9,6]]Mein Gott, ich schäme mich und wage nicht, die Augen zu dir, mein Gott, zu erheben. Denn unsere Vergehen sind uns über den Kopf gewachsen; unsere Schuld reicht bis zum Himmel.\n[[Esd 9,7]]Seit den Tagen unserer Väter bis heute sind wir in großer Schuld. Wegen unserer Vergehen wurden wir, unsere Könige und Priester, den Königen der Länder ausgeliefert, dem Schwert, der Gefangenschaft, der Plünderung und der Schande, wie es noch heute der Fall ist.\n[[Esd 9,8]]Jetzt, für einen kurzen Augenblick, hat der Herr, unser Gott, uns Erbarmen gezeigt; er hat einen Rest gerettet und übrig gelassen und uns einen Ruheplatz an seinem heiligen Ort gewährt. So ließ unser Gott unsere Augen aufleuchten, er ließ uns ein wenig aufleben in unserer Knechtschaft.\n[[Esd 9,9]]Ja, wir sind Knechte. Aber auch in unserer Knechtschaft hat unser Gott uns nicht verlassen. Er wandte uns die Gunst der Könige von Persien zu. Er ließ uns aufleben, so dass wir das Haus unseres Gottes wieder aufbauen und es aus den Trümmern wieder aufrichten konnten. Er gewährte uns ein geschütztes Gebiet in Juda und Jerusalem.","type":"reading","reference_displayed":"9,5-9.","title":"Buch Esra "},"gospel":{"text":"[[Lc 9,1]]In jener Zeit rief Jesus die Zwölf zu sich und gab ihnen die Kraft und die Vollmacht, alle Dämonen auszutreiben und die Kranken gesund zu machen.\n[[Lc 9,2]]Und er sandte sie aus mit dem Auftrag, das Reich Gottes zu verkünden und zu heilen.\n[[Lc 9,3]]Er sagte zu ihnen: Nehmt nichts mit auf den Weg, keinen Wanderstab und keine Vorratstasche, kein Brot, kein Geld und kein zweites Hemd.\n[[Lc 9,4]]Bleibt in dem Haus, in dem ihr einkehrt, bis ihr den Ort wieder verlasst.\n[[Lc 9,5]]Wenn euch aber die Leute in einer Stadt nicht aufnehmen wollen, dann geht weg, und schüttelt den Staub von euren Füßen, zum Zeugnis gegen sie.\n[[Lc 9,6]]Die Zwölf machten sich auf den Weg und wanderten von Dorf zu Dorf. Sie verkündeten das Evangelium und heilten überall die Kranken.","type":"gospel","reference_displayed":"9,1-6.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"date":"2023-09-27"}