{"gospel":{"reference_displayed":"16,24-28.","text":"[[Mt 16,24]]In jener Zeit sprach Jesus zu seinen Jüngern: Wer mein Jünger sein will, der verleugne sich selbst, nehme sein Kreuz auf sich und folge mir nach.\n[[Mt 16,25]]Denn wer sein Leben retten will, wird es verlieren; wer aber sein Leben um meinetwillen verliert, wird es gewinnen.\n[[Mt 16,26]]Was nützt es einem Menschen, wenn er die ganze Welt gewinnt, dabei aber sein Leben einbüßt? Um welchen Preis kann ein Mensch sein Leben zurückkaufen?\n[[Mt 16,27]]Der Menschensohn wird mit seinen Engeln in der Hoheit seines Vaters kommen und jedem Menschen vergelten, wie es seine Taten verdienen.\n[[Mt 16,28]]Amen, ich sage euch: Von denen, die hier stehen, werden einige den Tod nicht erleiden, bis sie den Menschensohn in seiner königlichen Macht kommen sehen.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel"},"first_reading":{"type":"reading","text":"[[Dt 4,32]]Mose sprach zum Volk; er sagte: Forsche doch einmal in früheren Zeiten nach, die vor dir gewesen sind, seit dem Tag, als Gott den Menschen auf der Erde schuf; forsche nach vom einen Ende des Himmels bis zum andern Ende: Hat sich je etwas so Großes ereignet wie dieses, und hat man je solche Worte gehört?\n[[Dt 4,33]]Hat je ein Volk einen Gott mitten aus dem Feuer im Donner sprechen hören, wie du ihn gehört hast, und ist am Leben geblieben?\n[[Dt 4,34]]Oder hat je ein Gott es ebenso versucht, zu einer Nation zu kommen und sie mitten aus einer anderen herauszuholen unter Prüfungen, unter Zeichen, Wundern und Krieg, mit starker Hand und hoch erhobenem Arm und unter großen Schrecken, wie es der Herr, euer Gott, in Ägypten mit euch getan hat, vor deinen Augen?\n[[Dt 4,35]]Das hast du sehen dürfen, damit du erkennst: Jahwe ist der Gott, kein anderer ist außer ihm.\n[[Dt 4,36]]Vom Himmel herab ließ er dich seinen Donner hören, um dich zu erziehen. Auf der Erde ließ er dich sein großes Feuer sehen, und mitten aus dem Feuer hast du seine Worte gehört.\n[[Dt 4,37]]Weil er deine Väter liebgewonnen hatte, hat er alle Nachkommen eines jeden von ihnen erwählt und dich dann in eigener Person durch seine große Kraft aus Ägypten geführt,\n[[Dt 4,38]]um bei deinem Angriff Völker zu vertreiben, die größer und mächtiger sind als du, um dich in ihr Land zu führen und es dir als Erbbesitz zu geben, wie es jetzt geschieht.\n[[Dt 4,39]]Heute sollst du erkennen und dir zu Herzen nehmen: Jahwe ist der Gott im Himmel droben und auf der Erde unten, keiner sonst.\n[[Dt 4,40]]Daher sollst du auf seine Gesetze und seine Gebote, auf die ich dich heute verpflichte, achten, damit es dir und später deinen Nachkommen gut geht und du lange lebst in dem Land, das der Herr, dein Gott, dir gibt für alle Zeit.","title":"Deuteronomium ","reference_displayed":"4,32-40."},"psalm":{"reference_displayed":"77(76),12-13.14-15.16.21.","text":"[[Ps 77,12]]Ich denke an die Taten des Herrn,\r\nich will denken an deine früheren Wunder.\n[[Ps 77,13]]Ich erwäge all deine Werke\r\nund will nachsinnen über deine Taten.\n\n[[Ps 77,14]]Gott, dein Weg ist heilig.\r\nWo ist ein Gott, so groß wie unser Gott?\n[[Ps 77,15]]Du allein bist der Gott, der Wunder tut,\r\ndu hast deine Macht den Völkern kundgetan.\n\n[[Ps 77,16]]Du hast mit starkem Arm dein Volk erlöst,\r\ndie Kinder Jakobs und Josefs.\n[[Ps 77,21]]Du führtest dein Volk wie eine Herde\r\ndurch die Hand von Mose und Aaron.","title":"Psalmen","type":"psalm"},"date":"2023-08-11"}