{"first_reading":{"text":"[[Dn 7,9]]Ich, Daniel, sah in einer nächtlichen Vision: Throne wurden aufgestellt und ein Hochbetagter nahm Platz. Sein Gewand war weiß wie Schnee, sein Haar wie reine Wolle. Feuerflammen waren sein Thron, und dessen Räder waren loderndes Feuer.\n[[Dn 7,10]]Ein Strom von Feuer ging von ihm aus. Tausendmal Tausende dienten ihm, zehntausendmal Zehntausende standen vor ihm. Das Gericht nahm Platz und es wurden Bücher aufgeschlagen.\n[[Dn 7,13]]Immer noch hatte ich die nächtlichen Visionen: Da kam mit den Wolken des Himmels einer wie ein Menschensohn. Er gelangte bis zu dem Hochbetagten und wurde vor ihn geführt.\n[[Dn 7,14]]Ihm wurden Herrschaft, Würde und Königtum gegeben. Alle Völker, Nationen und Sprachen dienten ihm. Seine Herrschaft ist eine ewige, unvergängliche Herrschaft. Sein Reich geht niemals unter.","type":"reading","reference_displayed":"7,9-10.13-14.","title":"Buch Daniel "},"psalm":{"text":"[[Ps 138,1]]Ich will dir danken  mit meinem ganzem Herzen,\r\ndir vor den Engeln singen und spielen;\n[[Ps 138,2a]]Ich will mich niederwerfen zu deinem heiligen Tempel hin, \n[[Ps 138,2b]]will deinem Namen danken für deine Huld und für deine Treue. \n\n[[Ps 138,2c]]Denn du hast dein Wort\n[[Ps 138,2d]]größer gemacht als deinen ganzen Namen.\n[[Ps 138,3]]Am Tag, da ich rief, gabst du mir Antwort, du weckst Kraft in meiner Seele. \n[[Ps 138,4]]Dir, HERR, sollen alle Könige der Erde danken, wenn sie die Worte deines Mundes hören.\n\n[[Ps 138,5]]Sie sollen singen auf den Wegen des HERRN. Die Herrlichkeit des HERRN ist gewaltig.","type":"psalm","reference_displayed":"138(137),1-2ab.2cd-3.4-5.","title":"Psalmen"},"gospel":{"text":"[[Jn 1,47]]In jener Zeit sah Jesus Natanaël auf sich zukommen und sagte über ihn: Da kommt ein echter Israelit, ein Mann ohne Falschheit.\n[[Jn 1,48]]Natanaël fragte ihn: Woher kennst du mich? Jesus antwortete ihm: Schon bevor dich Philippus rief, habe ich dich unter dem Feigenbaum gesehen.\n[[Jn 1,49]]Natanaël antwortete ihm: Rabbi, du bist der Sohn Gottes, du bist der König von Israel!\n[[Jn 1,50]]Jesus antwortete ihm: Du glaubst, weil ich dir sagte, dass ich dich unter dem Feigenbaum sah? Du wirst noch Größeres sehen.\n[[Jn 1,51]]Und er sprach zu ihm: Amen, amen, ich sage euch: Ihr werdet den Himmel geöffnet und die Engel Gottes auf- und niedersteigen sehen über dem Menschensohn.","type":"gospel","reference_displayed":"1,47-51.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh "},"date":"2023-09-29"}