{"date":"2023-10-03","gospel":{"reference_displayed":"9,51-56.","type":"gospel","text":"[[Lc 9,51]]Als die Zeit herankam, in der Jesus in den Himmel aufgenommen werden sollte, entschloss er sich, nach Jerusalem zu gehen.\n[[Lc 9,52]]Und er schickte Boten vor sich her. Diese kamen in ein samaritisches Dorf und wollten eine Unterkunft für ihn besorgen.\n[[Lc 9,53]]Aber man nahm ihn nicht auf, weil er auf dem Weg nach Jerusalem war.\n[[Lc 9,54]]Als die Jünger Jakobus und Johannes das sahen, sagten sie: Herr, sollen wir befehlen, dass Feuer vom Himmel fällt und sie vernichtet?\n[[Lc 9,55]]Da wandte er sich um und wies sie zurecht.\n[[Lc 9,56]]Und sie gingen zusammen in ein anderes Dorf.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"psalm":{"reference_displayed":"87(86),2-3.4.5.7.","type":"psalm","text":"[[Ps 87,2]]Der Herr liebt Zion, seine Gründung auf heiligen Bergen;\r\nmehr als all seine Stätten in Jakob liebt er die Tore Zions.\n[[Ps 87,3]]Herrliches sagt man von dir,\r\ndu Stadt unseres Gottes.\n\n[[Ps 87,4]]Leute aus Ägypten und Babel\r\nzähle ich zu denen, die mich kennen;\r\nauch von Leuten aus dem Philisterland, aus Tyrus und Kusch\r\nsagt man: Er ist dort geboren.\n\n[[Ps 87,5]]Von Zion wird man sagen:\r\nJeder ist dort geboren.\r\nEr, der Höchste, hat Zion gegründet.\n[[Ps 87,7]]Und sie werden beim Reigentanz singen:\r\nAll meine Quellen entspringen in dir.","title":"Psalmen"},"first_reading":{"reference_displayed":"8,20-23.","type":"reading","text":"[[Za 8,20]]So spricht der Herr der Heere: Es wird noch geschehen, dass Völker herbeikommen und die Einwohner vieler Städte.\n[[Za 8,21]]Die Einwohner der einen Stadt werden zur andern gehen und sagen: Wir wollen gehen, um den Zorn des Herrn zu besänftigen und den Herrn der Heere zu suchen. - Auch ich will hingehen. -\n[[Za 8,22]]Viele Völker und mächtige Nationen werden kommen, um in Jerusalem den Herrn der Heere zu suchen und den Zorn des Herrn zu besänftigen.\n[[Za 8,23]]So spricht der Herr der Heere: In jenen Tagen werden zehn Männer aus Völkern aller Sprachen einen Mann aus Juda an seinem Gewand fassen, ihn festhalten und sagen: Wir wollen mit euch gehen; denn wir haben gehört: Gott ist mit euch.","title":"Buch Sacharja "}}