{"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus","reference_displayed":"9,2-13.","type":"gospel","text":"[[Mc 9,2]]In jener Zeit nahm Jesus Petrus, Jakobus und Johannes beiseite und führte sie auf einen hohen Berg, aber nur sie allein. Und er wurde vor ihren Augen verwandelt;\n[[Mc 9,3]]seine Kleider wurden strahlend weiß, so weiß, wie sie auf Erden kein Bleicher machen kann.\n[[Mc 9,4]]Da erschien vor ihren Augen Elija und mit ihm Mose, und sie redeten mit Jesus.\n[[Mc 9,5]]Petrus sagte zu Jesus: Rabbi, es ist gut, dass wir hier sind. Wir wollen drei Hütten bauen, eine für dich, eine für Mose und eine für Elija.\n[[Mc 9,6]]Er wusste nämlich nicht, was er sagen sollte; denn sie waren vor Furcht ganz benommen.\n[[Mc 9,7]]Da kam eine Wolke und warf ihren Schatten auf sie, und aus der Wolke rief eine Stimme: Das ist mein geliebter Sohn; auf ihn sollt ihr hören.\n[[Mc 9,8]]Als sie dann um sich blickten, sahen sie auf einmal niemand mehr bei sich außer Jesus.\n[[Mc 9,9]]Während sie den Berg hinabstiegen, verbot er ihnen, irgend jemand zu erzählen, was sie gesehen hatten, bis der Menschensohn von den Toten auferstanden sei.\n[[Mc 9,10]]Dieses Wort beschäftigte sie, und sie fragten einander, was das sei: von den Toten auferstehen.\n[[Mc 9,11]]Da fragten sie ihn: Warum sagen die Schriftgelehrten, zuerst müsse Elija kommen?\n[[Mc 9,12]]Er antwortete: Ja, Elija kommt zuerst und stellt alles wieder her. Aber warum heißt es dann vom Menschensohn in der Schrift, er werde viel leiden müssen und verachtet werden?\n[[Mc 9,13]]Ich sage euch: Elija ist schon gekommen, doch sie haben mit ihm gemacht, was sie wollten, wie es in der Schrift steht."},"date":"2023-02-18","psalm":{"title":"Psalmen","reference_displayed":"145(144),2-3.4-5.10-11.","type":"psalm","text":"[[Ps 145,2]]Jeden Tag will ich dich preisen und deinen Namen loben auf immer und ewig. \n[[Ps 145,3]]Groß ist der HERR und hoch zu loben, unerforschlich ist seine Größe. \n[[Ps 145,4]]Geschlecht um Geschlecht rühme deine Werke, deine machtvollen Taten sollen sie künden.\n[[Ps 145,5]]Den herrlichen Glanz deiner Hoheit und deine Wundertaten will ich besingen. \n\n[[Ps 145,10]]Danken sollen dir, HERR, all deine Werke, deine Frommen sollen dich preisen.\n[[Ps 145,11]]Von der Herrlichkeit deines Königtums sollen sie reden, von deiner Macht sollen sie sprechen."},"first_reading":{"title":"Brief an die Hebräer ","reference_displayed":"11,1-7.","text":"[[He 11,1]]Schwestern und Brüder! Glaube aber ist: Grundlage dessen, was man erhofft, ein Zutagetreten von Tatsachen, die man nicht sieht.\n[[He 11,2]]Aufgrund dieses Glaubens haben die Alten ein gutes Zeugnis erhalten.\n[[He 11,3]]Aufgrund des Glaubens erkennen wir, dass die Welt durch Gottes Wort erschaffen worden und dass so aus Unsichtbarem das Sichtbare entstanden ist.\n[[He 11,4]]Aufgrund des Glaubens brachte Abel Gott ein besseres Opfer dar als Kain; durch diesen Glauben erhielt er das Zeugnis, dass er gerecht war, da Gott es bei seinen Opfergaben bezeugte, und durch den Glauben redet Abel noch, obwohl er tot ist.\n[[He 11,5]]Aufgrund des Glaubens wurde Henoch entrückt und musste nicht sterben; er wurde nicht mehr gefunden, weil Gott ihn entrückt hatte; vor der Entrückung erhielt er das Zeugnis, dass er Gott gefiel.\n[[He 11,6]]Ohne Glauben aber ist es unmöglich, Gott zu gefallen; denn wer zu Gott kommen will, muss glauben, dass er ist und dass er denen, die ihn suchen, ihren Lohn geben wird.\n[[He 11,7]]Aufgrund des Glaubens wurde Noach das offenbart, was noch nicht sichtbar war, und er baute in frommem Gehorsam eine Arche zur Rettung seiner Familie; durch seinen Glauben sprach er der Welt das Urteil und wurde Erbe der Gerechtigkeit, die aus dem Glauben kommt.","type":"reading"}}