{"first_reading":{"text":"[[Rm 12,5]]Brüder! Wir, die vielen, sind ein Leib in Christus, als Einzelne aber sind wir Glieder, die zueinander gehören.\n[[Rm 12,6]]Wir haben unterschiedliche Gaben, je nach der uns verliehenen Gnade. Hat einer die Gabe prophetischer Rede, dann rede er in Übereinstimmung mit dem Glauben;\n[[Rm 12,7]]hat einer die Gabe des Dienens, dann diene er. Wer zum Lehren berufen ist, der lehre;\n[[Rm 12,8]]wer zum Trösten und Ermahnen berufen ist, der tröste und ermahne. Wer gibt, gebe ohne Hintergedanken; wer Vorsteher ist, setze sich eifrig ein; wer Barmherzigkeit übt, der tue es freudig.\n[[Rm 12,9]]Die Liebe sei ohne Heuchelei. Verabscheut das Böse, haltet fest am Guten!\n[[Rm 12,10]]Seid einander in brüderlicher Liebe zugetan, übertrefft euch in gegenseitiger Achtung!\n[[Rm 12,11]]Lasst nicht nach in eurem Eifer, lasst euch vom Geist entflammen und dient dem Herrn!\n[[Rm 12,12]]Freut euch in der Hoffnung, seid geduldig in der Bedrängnis, beharrlich im Gebet!\n[[Rm 12,13]]Nehmt Anteil an den Nöten der Heiligen; gewährt jederzeit Gastfreundschaft!\n[[Rm 12,14]]Segnet eure Verfolger; segnet sie, verflucht sie nicht!\n[[Rm 12,15]]Freut euch mit den Fröhlichen und weint mit den Weinenden!\n[[Rm 12,16a]]Seid untereinander eines Sinnes; strebt nicht hoch hinaus, sondern bleibt demütig!","type":"reading","title":"Brief des Apostels Paulus an die Römer ","reference_displayed":"12,5-16a."},"date":"2023-11-07","gospel":{"text":"[[Lc 14,15]]In jener Zeit sagte einer der Gäste, der zusammen mit Jesus eingeladen worden war, zu ihm: Selig, wer im Reich Gottes am Mahl teilnehmen darf.\n[[Lc 14,16]]Jesus sagte zu ihm: Ein Mann veranstaltete ein großes Festmahl und lud viele dazu ein.\n[[Lc 14,17]]Als das Fest beginnen sollte, schickte er seinen Diener und ließ den Gästen, die er eingeladen hatte, sagen: Kommt, es steht alles bereit!\n[[Lc 14,18]]Aber einer nach dem andern ließ sich entschuldigen. Der erste ließ ihm sagen: Ich habe einen Acker gekauft und muss jetzt gehen und ihn besichtigen. Bitte, entschuldige mich!\n[[Lc 14,19]]Ein anderer sagte: Ich habe fünf Ochsengespanne gekauft und bin auf dem Weg, sie mir genauer anzusehen. Bitte, entschuldige mich!\n[[Lc 14,20]]Wieder ein anderer sagte: Ich habe geheiratet und kann deshalb nicht kommen.\n[[Lc 14,21]]Der Diener kehrte zurück und berichtete alles seinem Herrn. Da wurde der Herr zornig und sagte zu seinem Diener: Geh schnell auf die Straßen und Gassen der Stadt und hol die Armen und die Krüppel, die Blinden und die Lahmen herbei.\n[[Lc 14,22]]Bald darauf meldete der Diener: Herr, dein Auftrag ist ausgeführt; aber es ist immer noch Platz.\n[[Lc 14,23]]Da sagte der Herr zu dem Diener: Dann geh auf die Landstraßen und vor die Stadt hinaus und nötige die Leute zu kommen, damit mein Haus voll wird.\n[[Lc 14,24]]Das aber sage ich euch: Keiner von denen, die eingeladen waren, wird an meinem Mahl teilnehmen.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","reference_displayed":"14,15-24."},"psalm":{"text":"[[Ps 131,1]]HERR, mein Herz überhebt sich nicht, nicht hochmütig blicken meine Augen, ich gehe nicht um mit großen Dingen, mit Dingen, die mir nicht begreiflich sind.\n[[Ps 131,2]]Vielmehr habe ich besänftigt, habe zur Ruhe gebracht meine Seele. Wie ein gestilltes Kind bei seiner Mutter, wie das gestillte Kind, so ist meine Seele in mir.\n[[Ps 131,3]]Israel, warte auf den HERRN von nun an bis in Ewigkeit!","title":"Psalmen","type":"psalm","reference_displayed":"131(130),1.2.3."}}