{"psalm":{"type":"psalm","title":"Psalmen","text":"[[Ps 119,1]]Wohl denen, deren Weg ohne Tadel ist,\r\ndie leben nach der Weisung des Herrn.\n[[Ps 119,2]]Wohl denen, die seine Vorschriften befolgen\r\nund ihn suchen von ganzem Herzen.\n\n[[Ps 119,4]]Du hast deine Befehle gegeben,\r\ndamit man sie genau beachtet.\n[[Ps 119,5]]Wären doch meine Schritte fest darauf gerichtet,\r\ndeinen Gesetzen zu folgen!\n\n[[Ps 119,7]]Mit lauterem Herzen will ich dir danken,\r\nwenn ich deine gerechten Urteile lerne.\n[[Ps 119,8]]Deinen Gesetzen will ich immer folgen.\r\nLass mich doch niemals im Stich!","reference_displayed":"119(118),1-2.4-5.7-8."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 5,43]]In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass gesagt worden ist: Du sollst deinen Nächsten lieben und deinen Feind hassen.\n[[Mt 5,44]]Ich aber sage euch: Liebt eure Feinde und betet für die, die euch verfolgen,\n[[Mt 5,45]]damit ihr Söhne eures Vaters im Himmel werdet; denn er lässt seine Sonne aufgehen über Bösen und Guten, und er lässt regnen über Gerechte und Ungerechte.\n[[Mt 5,46]]Wenn ihr nämlich nur die liebt, die euch lieben, welchen Lohn könnt ihr dafür erwarten? Tun das nicht auch die Zöllner?\n[[Mt 5,47]]Und wenn ihr nur eure Brüder grüßt, was tut ihr damit Besonderes? Tun das nicht auch die Heiden?\n[[Mt 5,48]]Ihr sollt also vollkommen sein, wie es auch euer himmlischer Vater ist.","reference_displayed":"5,43-48."},"first_reading":{"type":"reading","text":"[[Dt 26,16]]Mose sprach zum Volk: Heute, an diesem Tag, verpflichtet dich der Herr, dein Gott, diese Gesetze und die Rechtsvorschriften zu halten. Du sollst auf sie achten und sie halten mit ganzem Herzen und mit ganzer Seele.\n[[Dt 26,17]]Heute hast du der Erklärung des Herrn zugestimmt. Er hat dir erklärt: Er will dein Gott werden, und du sollst auf seinen Wegen gehen, auf seine Gesetze, Gebote und Rechtsvorschriften achten und auf seine Stimme hören.\n[[Dt 26,18]]Und der Herr hat heute deiner Erklärung zugestimmt. Du hast ihm erklärt: Du möchtest das Volk werden, das ihm persönlich gehört, wie er es dir zugesagt hat. Du willst auf alle seine Gebote achten;\n[[Dt 26,19]]er soll dich über alle Völker, die er geschaffen hat, erheben - zum Lob, zum Ruhm, zur Zierde -; und du möchtest ein Volk werden, das ihm, dem Herrn, deinem Gott, heilig ist, wie er es zugesagt hat.","title":"Deuteronomium ","reference_displayed":"26,16-19."},"date":"2023-03-04"}