{"gospel":{"type":"gospel","reference_displayed":"6,1-15.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","text":"[[Jn 6,1]]In jener Zeit ging Jesus an das andere Ufer des Sees von Galiläa, der auch See von Tiberias heißt.\n[[Jn 6,2]]Eine große Menschenmenge folgte ihm, weil sie die Zeichen sahen, die er an den Kranken tat.\n[[Jn 6,3]]Jesus stieg auf den Berg und setzte sich dort mit seinen Jüngern nieder.\n[[Jn 6,4]]Das Pascha, das Fest der Juden, war nahe.\n[[Jn 6,5]]Als Jesus aufblickte und sah, dass so viele Menschen zu ihm kamen, fragte er Philippus: Wo sollen wir Brot kaufen, damit diese Leute zu essen haben?\n[[Jn 6,6]]Das sagte er aber nur, um ihn auf die Probe zu stellen; denn er selbst wusste, was er tun wollte.\n[[Jn 6,7]]Philippus antwortete ihm: Brot für zweihundert Denare reicht nicht aus, wenn jeder von ihnen auch nur ein kleines Stück bekommen soll.\n[[Jn 6,8]]Einer seiner Jünger, Andreas, der Bruder des Simon Petrus, sagte zu ihm:\n[[Jn 6,9]]Hier ist ein kleiner Junge, der hat fünf Gerstenbrote und zwei Fische; doch was ist das für so viele!\n[[Jn 6,10]]Jesus sagte: Lasst die Leute sich setzen! Es gab dort nämlich viel Gras. Da setzten sie sich; es waren etwa fünftausend Männer.\n[[Jn 6,11]]Dann nahm Jesus die Brote, sprach das Dankgebet und teilte an die Leute aus, soviel sie wollten; ebenso machte er es mit den Fischen.\n[[Jn 6,12]]Als die Menge satt war, sagte er zu seinen Jüngern: Sammelt die übriggebliebenen Brotstücke, damit nichts verdirbt.\n[[Jn 6,13]]Sie sammelten und füllten zwölf Körbe mit den Stücken, die von den fünf Gerstenbroten nach dem Essen übrig waren.\n[[Jn 6,14]]Als die Menschen das Zeichen sahen, das er getan hatte, sagten sie: Das ist wirklich der Prophet, der in die Welt kommen soll.\n[[Jn 6,15]]Da erkannte Jesus, dass sie kommen würden, um ihn in ihre Gewalt zu bringen und zum König zu machen. Daher zog er sich wieder auf den Berg zurück, er allein."},"date":"2023-04-21","psalm":{"type":"psalm","reference_displayed":"27(26),1.4.13-14.","title":"Psalmen","text":"[[Ps 27,1]]Der Herr ist mein Licht und mein Heil:\r\nVor wem sollte ich mich fürchten?\r\nDer Herr ist die Kraft meines Lebens:\r\nVor wem sollte mir bangen?\n\n[[Ps 27,4]]Nur eines erbitte ich vom Herrn, danach verlangt mich:\r\nIm Haus des Herrn zu wohnen alle Tage meines Lebens,\r\ndie Freundlichkeit des Herrn zu schauen\r\nund nachzusinnen in seinem Tempel.\n\n[[Ps 27,13]]Ich bin gewiss, zu schauen\r\ndie Güte des Herrn im Land der Lebenden.\n[[Ps 27,14]]Hoffe auf den Herrn, und sei stark!\r\nHab festen Mut, und hoffe auf den Herrn!"},"first_reading":{"reference_displayed":"5,34-42.","type":"reading","title":"Apostelgeschichte ","text":"[[Ac 5,34]]In jenen Tagen erhob sich im Hohen Rat ein Pharisäer namens Gamaliël, ein beim ganzen Volk angesehener Gesetzeslehrer; er ließ die Apostel für kurze Zeit hinausführen.\n[[Ac 5,35]]Dann sagte er: Israeliten, überlegt euch gut, was ihr mit diesen Leuten tun wollt.\n[[Ac 5,36]]Vor einiger Zeit nämlich trat Theudas auf und behauptete, er sei etwas Besonderes. Ihm schlossen sich etwa vierhundert Männer an. Aber er wurde getötet, und sein ganzer Anhang wurde zerstreut und aufgerieben.\n[[Ac 5,37]]Nach ihm trat in den Tagen der Volkszählung Judas, der Galiläer, auf; er brachte viel Volk hinter sich und verleitete es zum Aufruhr. Auch er kam um, und alle seine Anhänger wurden zerstreut.\n[[Ac 5,38]]Darum rate ich euch jetzt: Lasst von diesen Männern ab, und gebt sie frei; denn wenn dieses Vorhaben oder dieses Werk von Menschen stammt, wird es zerstört werden;\n[[Ac 5,39]]stammt es aber von Gott, so könnt ihr sie nicht vernichten; sonst werdet ihr noch als Kämpfer gegen Gott dastehen. Sie stimmten ihm zu,\n[[Ac 5,40]]riefen die Apostel herein und ließen sie auspeitschen; dann verboten sie ihnen, im Namen Jesu zu predigen, und ließen sie frei.\n[[Ac 5,41]]Die Apostel aber gingen weg vom Hohen Rat und freuten sich, dass sie gewürdigt worden waren, für seinen Namen Schmach zu erleiden.\n[[Ac 5,42]]Und Tag für Tag lehrten sie unermüdlich im Tempel und in den Häusern und verkündeten das Evangelium von Jesus, dem Christus."}}