{"second_reading":{"type":"reading","reference_displayed":"11,8.11-12.17-19.","text":"[[He 11,8]]Aufgrund des Glaubens gehorchte Abraham dem Ruf, wegzuziehen in ein Land, das er zum Erbe erhalten sollte; und er zog weg, ohne zu wissen, wohin er kommen würde.\n[[He 11,11]]Aufgrund des Glaubens empfing selbst Sara, die unfruchtbar war, die Kraft, trotz ihres Alters noch Mutter zu werden; denn sie hielt den für treu, der die Verheißung gegeben hatte.\n[[He 11,12]]So stammen denn auch von einem einzigen Menschen, dessen Kraft bereits erstorben war, viele ab: zahlreich wie die Sterne am Himmel und der Sand am Meeresstrand, den man nicht zählen kann.\n[[He 11,17]]Aufgrund des Glaubens hat Abraham den Isaak hingegeben, als er auf die Probe gestellt wurde; er gab den einzigen Sohn dahin, er, der die Verheißungen empfangen hatte\n[[He 11,18]]und zu dem gesagt worden war: Durch Isaak wirst du Nachkommen haben.\n[[He 11,19]]Er war überzeugt, dass Gott sogar die Macht hat, von den Toten zu erwecken; darum erhielt er Isaak auch zurück. Das ist ein Sinnbild.","title":"Brief an die Hebräer "},"date":"2023-12-31","gospel":{"type":"gospel","reference_displayed":"2,22-40.","text":"[[Lc 2,22]]Als sich für die Eltern Jesu die Tage der vom Gesetz des Mose vorgeschriebenen Reinigung erfüllt hatten, brachten sie das Kind nach Jerusalem hinauf, um es dem Herrn darzustellen,\n[[Lc 2,23]]wie im Gesetz des Herrn geschrieben ist: Jede männliche Erstgeburt soll dem Herrn heilig genannt werden.\n[[Lc 2,24]]Auch wollten sie ihr Opfer darbringen, wie es das Gesetz des Herrn vorschreibt: ein Paar Turteltauben oder zwei junge Tauben.\n[[Lc 2,25]]Und siehe, in Jerusalem lebte ein Mann namens Simeon. Dieser Mann war gerecht und fromm und wartete auf den Trost Israels und der Heilige Geist ruhte auf ihm.\n[[Lc 2,26]]Vom Heiligen Geist war ihm offenbart worden, er werde den Tod nicht schauen, ehe er den Christus des Herrn gesehen habe.\n[[Lc 2,27]]Er wurde vom Geist in den Tempel geführt; und als die Eltern das Kind Jesus hereinbrachten, um mit ihm zu tun, was nach dem Gesetz üblich war,\n[[Lc 2,28]]nahm Simeon das Kind in seine Arme und pries Gott mit den Worten:\n[[Lc 2,29]]Nun lässt du, Herr, deinen Knecht, wie du gesagt hast, in Frieden scheiden.\n[[Lc 2,30]]Denn meine Augen haben das Heil gesehen,\n[[Lc 2,31]]das du vor allen Völkern bereitet hast,\n[[Lc 2,32]]ein Licht, das die Heiden erleuchtet, und Herrlichkeit für dein Volk Israel.\n[[Lc 2,33]]Sein Vater und seine Mutter staunten über die Worte, die über Jesus gesagt wurden.\n[[Lc 2,34]]Und Simeon segnete sie und sagte zu Maria, der Mutter Jesu: Siehe, dieser ist dazu bestimmt, dass in Israel viele zu Fall kommen und aufgerichtet werden, und er wird ein Zeichen sein, dem widersprochen wird, –\n[[Lc 2,35]]und deine Seele wird ein Schwert durchdringen. So sollen die Gedanken vieler Herzen offenbar werden.\n[[Lc 2,36]]Damals lebte auch Hanna, eine Prophetin, eine Tochter Penuals, aus dem Stamm Ascher. Sie war schon hochbetagt. Als junges Mädchen hatte sie geheiratet und sieben Jahre mit ihrem Mann gelebt;\n[[Lc 2,37]]nun war sie eine Witwe von vierundachtzig Jahren. Sie hielt sich ständig im Tempel auf und diente Gott Tag und Nacht mit Fasten und Beten.\n[[Lc 2,38]]Zu derselben Stunde trat sie hinzu, pries Gott und sprach über das Kind zu allen, die auf die Erlösung Jerusalems warteten.\n[[Lc 2,39]]Als seine Eltern alles getan hatten, was das Gesetz des Herrn vorschreibt, kehrten sie nach Galiläa in ihre Stadt Nazaret zurück.\n[[Lc 2,40]]Das Kind wuchs heran und wurde stark, erfüllt mit Weisheit, und Gottes Gnade ruhte auf ihm.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"first_reading":{"type":"reading","reference_displayed":"15,1-6.21,1-3.","text":"[[Gn 15,1]]In jenen Tagen erging das Wort des HERRN in einer Vision an Abram: Fürchte dich nicht, Abram, ich selbst bin dir ein Schild; dein Lohn wird sehr groß sein.\n[[Gn 15,2]]Abram antwortete: Herr und GOTT, was kannst du mir geben? Ich gehe kinderlos dahin und Erbe meines Hauses ist Eli{a&acute;}ser aus Damaskus.\n[[Gn 15,3]]Und Abram sagte: Siehe, du hast mir keine Nachkommen gegeben; so wird mich mein Haussklave beerben.\n[[Gn 15,4]]Aber siehe, das Wort des HERRN erging an ihn: Nicht er wird dich beerben, sondern dein leiblicher Sohn wird dein Erbe sein.\n[[Gn 15,5]]Er führte ihn hinaus und sprach: Sieh doch zum Himmel hinauf und zähl die Sterne, wenn du sie zählen kannst! Und er sprach zu ihm: So zahlreich werden deine Nachkommen sein.\n[[Gn 15,6]]Und er glaubte dem HERRN und das rechnete er ihm als Gerechtigkeit an.\n[[Gn 21,1]]Der HERR nahm sich Saras an, wie er gesagt hatte, und er tat Sara so, wie er versprochen hatte.\n[[Gn 21,2]]Sara wurde schwanger und gebar dem Abraham noch in seinem Alter einen Sohn zu der Zeit, die Gott angegeben hatte.\n[[Gn 21,3]]Abraham gab seinem Sohn, den ihm Sara gebar, den Namen Isaak.","title":"Buch Genesis "},"psalm":{"type":"psalm","reference_displayed":"105(104),1-2.3-4.5-6.8-9.","text":"[[Ps 105,1]]Dankt dem HERRN! Ruft seinen Namen aus! Macht unter den Völkern seine Taten bekannt!\n[[Ps 105,2]]Singt ihm und spielt ihm, sinnt nach über all seine Wunder!\n[[Ps 105,3]]Rühmt euch seines heiligen Namens! Die den HERRN suchen, sollen sich von Herzen freuen.\n[[Ps 105,4]]Fragt nach dem HERRN und seiner Macht, sucht sein Angesicht allezeit!\n\n[[Ps 105,5]]Gedenkt der Wunder, die er getan hat, seiner Zeichen und der Beschlüsse seines Mundes!\n[[Ps 105,6]]Ihr Nachkommen seines Knechtes Abraham, ihr Kinder Jakobs, die er erwählt hat.\n[[Ps 105,8]]Auf ewig gedachte er seines Bundes, des Wortes, das er gebot für tausend Geschlechter,\n[[Ps 105,9]]des Bundes, den er mit Abraham geschlossen, seines Eides, den er Isaak geschworen hat.","title":"Psalmen"}}