{"date":"2023-08-16","first_reading":{"title":"Deuteronomium ","reference_displayed":"34,1-12.","type":"reading","text":"[[Dt 34,1]]In jenen Tagen stieg Mose aus den Steppen von Moab hinauf auf den Nebo, den Gipfel des Pisga gegenüber Jericho, und der Herr zeigte ihm das ganze Land. Er zeigte ihm Gilead bis nach Dan hin,\n[[Dt 34,2]]ganz Naftali, das Gebiet von Efraim und Manasse, ganz Juda bis zum Mittelmeer,\n[[Dt 34,3]]den Negeb und die Jordangegend, den Talgraben von Jericho, der Palmenstadt, bis Zoar.\n[[Dt 34,4]]Der Herr sagte zu ihm: Das ist das Land, das ich Abraham, Isaak und Jakob versprochen habe mit dem Schwur: Deinen Nachkommen werde ich es geben. Ich habe es dich mit deinen Augen schauen lassen. Hinüberziehen wirst du nicht.\n[[Dt 34,5]]Danach starb Mose, der Knecht des Herrn, dort in Moab, wie es der Herr bestimmt hatte.\n[[Dt 34,6]]Man begrub ihn im Tal, in Moab, gegenüber Bet-Pegor. Bis heute kennt niemand sein Grab.\n[[Dt 34,7]]Mose war hundertzwanzig Jahre alt, als er starb. Sein Auge war noch nicht getrübt, seine Frische war noch nicht geschwunden.\n[[Dt 34,8]]Die Israeliten beweinten Mose dreißig Tage lang in den Steppen von Moab. Danach war die Zeit des Weinens und der Klage um Mose beendet.\n[[Dt 34,9]]Josua, der Sohn Nuns, war vom Geist der Weisheit erfüllt, denn Mose hatte ihm die Hände aufgelegt. Die Israeliten hörten auf ihn und taten, was der Herr dem Mose aufgetragen hatte.\n[[Dt 34,10]]Niemals wieder ist in Israel ein Prophet wie Mose aufgetreten. Ihn hat der Herr Auge in Auge berufen.\n[[Dt 34,11]]Keiner ist ihm vergleichbar, wegen all der Zeichen und Wunder, die er in Ägypten im Auftrag des Herrn am Pharao, an seinem ganzen Hof und an seinem ganzen Land getan hat,\n[[Dt 34,12]]wegen all der Beweise seiner starken Hand und wegen all der furchterregenden und großen Taten, die Mose vor den Augen von ganz Israel vollbracht hat."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"18,15-20.","type":"gospel","text":"[[Mt 18,15]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn dein Bruder sündigt, dann geh zu ihm und weise ihn unter vier Augen zurecht. Hört er auf dich, so hast du deinen Bruder zurückgewonnen.\n[[Mt 18,16]]Hört er aber nicht auf dich, dann nimm einen oder zwei Männer mit, denn jede Sache muss durch die Aussage von zwei oder drei Zeugen entschieden werden.\n[[Mt 18,17]]Hört er auch auf sie nicht, dann sag es der Gemeinde. Hört er aber auch auf die Gemeinde nicht, dann sei er für dich wie ein Heide oder ein Zöllner.\n[[Mt 18,18]]Amen, ich sage euch: Alles, was ihr auf Erden binden werdet, das wird auch im Himmel gebunden sein, und alles, was ihr auf Erden lösen werdet, das wird auch im Himmel gelöst sein.\n[[Mt 18,19]]Weiter sage ich euch: Alles, was zwei von euch auf Erden gemeinsam erbitten, werden sie von meinem himmlischen Vater erhalten.\n[[Mt 18,20]]Denn wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten unter ihnen."},"psalm":{"title":"Psalmen","reference_displayed":"66(65),1-3a.5.16-17.20.","type":"psalm","text":"[[Ps 66,1]]Jauchzt vor Gott, alle Länder der Erde!\n[[Ps 66,2]]Spielt zum Ruhm seines Namens!\r\nVerherrlicht ihn mit Lobpreis!\n[[Ps 66,3a]]Sagt zu Gott: „Wie Ehrfurcht gebietend sind deine Taten.\"\n\n[[Ps 66,5]]Kommt und seht die Taten Gottes!\r\nStaunenswert ist sein Tun an den Menschen.\n[[Ps 66,16]]Ihr alle, die ihr Gott fürchtet, kommt und hört;\r\nich will euch erzählen, was er mir Gutes getan hat.\n\n[[Ps 66,17]]Zu ihm hatte ich mit lauter Stimme gerufen,\r\nund schon konnte mein Mund ihn preisen.\n[[Ps 66,20]]Gepriesen sei Gott; denn er hat mein Gebet nicht verworfen\r\nund mir seine Huld nicht entzogen."}}