{"date":"2023-02-06","gospel":{"reference_displayed":"6,53-56.","title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 6,53]]In jener Zeit fuhren Jesus und seine Jünger auf das Ufer zu, kamen nach Genesaret und legten dort an.\n[[Mc 6,54]]Als sie aus dem Boot stiegen, erkannte man ihn sofort.\n[[Mc 6,55]]Die Menschen eilten durch die ganze Gegend und brachten die Kranken auf Tragbahren zu ihm, sobald sie hörten, wo er war.\n[[Mc 6,56]]Und immer, wenn er in ein Dorf oder eine Stadt oder zu einem Gehöft kam, trug man die Kranken auf die Straße hinaus und bat ihn, er möge sie wenigstens den Saum seines Gewandes berühren lassen. Und alle, die ihn berührten, wurden geheilt.","type":"gospel"},"psalm":{"reference_displayed":"104(103),1-2a.5-6.10.12.24.35abc.","title":"Psalmen","type":"psalm","text":"[[Ps 104,1]]Lobe den Herrn, meine Seele!\r\nHerr, mein Gott, wie groß bist du!\r\nDu bist mit Hoheit und Pracht bekleidet.\n[[Ps 104,2a]]Du hüllst dich in Licht wie in ein Kleid.\n\n[[Ps 104,5]]Du hast die Erde auf Pfeiler gegründet, in alle Ewigkeit wird sie nicht wanken.\n[[Ps 104,6]]Einst hat die Urflut sie bedeckt wie ein Kleid, die Wasser standen über den Bergen. \n[[Ps 104,10]]Du lässt Quellen sprudeln in Bäche, sie eilen zwischen den Bergen dahin.\n[[Ps 104,12]]Darüber wohnen die Vögel des Himmels, aus den Zweigen erklingt ihr Gesang. \n\n[[Ps 104,24]]Wie zahlreich sind deine Werke, HERR, sie alle hast du mit Weisheit gemacht, die Erde ist voll von deinen Geschöpfen.\n[[Ps 104,35a]]Doch die Sünder sollen von der Erde verschwinden,\n[[Ps 104,35b]]und es sollen keine Frevler mehr dasein.\n[[Ps 104,35c]]Lobe den Herrn, meine Seele!"},"first_reading":{"text":"[[Gn 1,1]]Im Anfang erschuf Gott Himmel und Erde.\n[[Gn 1,2]]die Erde aber war wüst und wirr, Finsternis lag über der Urflut, und Gottes Geist schwebte über dem Wasser.\n[[Gn 1,3]]Gott sprach: Es werde Licht. Und es wurde Licht.\n[[Gn 1,4]]Gott sah, dass das Licht gut war. Gott schied das Licht von der Finsternis,\n[[Gn 1,5]]und Gott nannte das Licht Tag, und die Finsternis nannte er Nacht. Es wurde Abend, und es wurde Morgen: erster Tag.\n[[Gn 1,6]]Dann sprach Gott: Ein Gewölbe entstehe mitten im Wasser und scheide Wasser von Wasser.\n[[Gn 1,7]]Gott machte also das Gewölbe und schied das Wasser unterhalb des Gewölbes vom Wasser oberhalb des Gewölbes. So geschah es,\n[[Gn 1,8]]und Gott nannte das Gewölbe Himmel. Es wurde Abend, und es wurde Morgen: zweiter Tag.\n[[Gn 1,9]]Dann sprach Gott: Das Wasser unterhalb des Himmels sammle sich an einem Ort, damit das Trockene sichtbar werde. So geschah es.\n[[Gn 1,10]]Das Trockene nannte Gott Land, und das angesammelte Wasser nannte er Meer. Gott sah, dass es gut war.\n[[Gn 1,11]]Dann sprach Gott: Das Land lasse junges Grün wachsen, alle Arten von Pflanzen, die Samen tragen, und von Bäumen, die auf der Erde Früchte bringen mit ihrem Samen darin. So geschah es.\n[[Gn 1,12]]Das Land brachte junges Grün hervor, alle Arten von Pflanzen, die Samen tragen, alle Arten von Bäumen, die Früchte bringen mit ihrem Samen darin. Gott sah, dass es gut war.\n[[Gn 1,13]]Es wurde Abend, und es wurde Morgen: dritter Tag.\n[[Gn 1,14]]Dann sprach Gott: Lichter sollen am Himmelsgewölbe sein, um Tag und Nacht zu scheiden. Sie sollen Zeichen sein und zur Bestimmung von Festzeiten, von Tagen und Jahren dienen;\n[[Gn 1,15]]sie sollen Lichter am Himmelsgewölbe sein, die über die Erde hin leuchten. So geschah es.\n[[Gn 1,16]]Gott machte die beiden großen Lichter, das größere, das über den Tag herrscht, das kleinere, das über die Nacht herrscht, auch die Sterne.\n[[Gn 1,17]]Gott setzte die Lichter an das Himmelsgewölbe, damit sie über die Erde hin leuchten,\n[[Gn 1,18]]über Tag und Nacht herrschen und das Licht von der Finsternis scheiden. Gott sah, dass es gut war.\n[[Gn 1,19]]Es wurde Abend, und es wurde Morgen: vierter Tag.","title":"Buch Genesis ","type":"reading","reference_displayed":"1,1-19."}}