{"first_reading":{"type":"reading","reference_displayed":"11,1-11.","title":"Zweiter Brief des Apostels Paulus an die Korinther ","text":"[[2_Co 11,1]]Brüder! Lasst euch doch ein wenig Unverstand von mir gefallen! Aber das tut ihr ja.\n[[2_Co 11,2]]Denn ich liebe euch mit der Eifersucht Gottes; ich habe euch einem einzigen Mann verlobt, um euch als reine Jungfrau zu Christus zu führen.\n[[2_Co 11,3]]Ich fürchte aber, wie die Schlange einst durch ihre Falschheit Eva täuschte, könntet auch ihr in euren Gedanken von der aufrichtigen und reinen Hingabe an Christus abkommen.\n[[2_Co 11,4]]Ihr nehmt es ja offenbar hin, wenn irgendeiner daherkommt und einen anderen Jesus verkündigt, als wir verkündigt haben, wenn ihr einen anderen Geist empfangt, als ihr empfangen habt, oder ein anderes Evangelium, als ihr angenommen habt.\n[[2_Co 11,5]]Ich denke doch, ich stehe den Überaposteln keineswegs nach.\n[[2_Co 11,6]]Im Reden mag ich ein Stümper sein, aber nicht in der Erkenntnis; wir haben sie euch in keiner Weise und in keinem Fall vorenthalten.\n[[2_Co 11,7]]Oder habe ich einen Fehler gemacht, als ich, um euch zu erhöhen, mich selbst erniedrigte und euch das Evangelium Gottes verkündete, ohne etwas dafür zu nehmen?\n[[2_Co 11,8]]Andere Gemeinden habe ich ausgeplündert und Geld von ihnen genommen, um euch dienen zu können.\n[[2_Co 11,9]]Aber als ich zu euch kam und in Schwierigkeiten geriet, bin ich niemand zur Last gefallen; was ich zu wenig hatte, ergänzten die Brüder, die aus Mazedonien kamen. Ich habe also darauf Wert gelegt, euch in keiner Weise zur Last zu fallen, und werde auch weiterhin darauf Wert legen.\n[[2_Co 11,10]]So gewiss die Wahrheit Christi in mir ist: diesen Ruhm wird mir im Gebiet von Achaia niemand nehmen.\n[[2_Co 11,11]]Warum? Liebe ich euch etwa nicht? Gott weiß es."},"psalm":{"type":"psalm","reference_displayed":"111(110),1-2.3-4.7-8.","title":"Psalmen","text":"[[Ps 111,1]]Den Herrn will ich preisen von ganzem Herzen\r\nim Kreis der Frommen, inmitten der Gemeinde.\n[[Ps 111,2]]Groß sind die Werke des Herrn,\r\nkostbar allen, die sich an ihnen freuen.\n\n[[Ps 111,3]]Er waltet in Hoheit und Pracht,\r\nseine Gerechtigkeit hat Bestand für immer.\n[[Ps 111,4]]Er hat ein Gedächtnis an seine Wunder gestiftet,\r\nder Herr ist gnädig und barmherzig.\n\n[[Ps 111,7]]Die Werke seiner Hände sind gerecht und beständig,\r\nall seine Gebote sind verlässlich.\n[[Ps 111,8]]Sie stehen fest für immer und ewig,\r\ngeschaffen in Treue und Redlichkeit."},"gospel":{"type":"gospel","reference_displayed":"6,7-15.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 6,7]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn ihr betet, sollt ihr nicht plappern wie die Heiden, die meinen, sie werden nur erhört, wenn sie viele Worte machen.\n[[Mt 6,8]]Macht es nicht wie sie; denn euer Vater weiß, was ihr braucht, noch ehe ihr ihn bittet.\n[[Mt 6,9]]So sollt ihr beten: Unser Vater im Himmel, dein Name werde geheiligt,\n[[Mt 6,10]]dein Reich komme, dein Wille geschehe wie im Himmel, so auf der Erde.\n[[Mt 6,11]]Gib uns heute das Brot, das wir brauchen.\n[[Mt 6,12]]Und erlass uns unsere Schulden, wie auch wir sie unseren Schuldnern erlassen haben.\n[[Mt 6,13]]Und führe uns nicht in Versuchung, sondern rette uns vor dem Bösen.\n[[Mt 6,14]]Denn wenn ihr den Menschen ihre Verfehlungen vergebt, dann wird euer himmlischer Vater auch euch vergeben.\n[[Mt 6,15]]Wenn ihr aber den Menschen nicht vergebt, dann wird euch euer Vater eure Verfehlungen auch nicht vergeben."},"date":"2023-06-22"}