{"date":"2023-07-12","gospel":{"type":"gospel","reference_displayed":"10,1-7.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 10,1]]In jener Zeit rief Jesus seine zwölf Jünger zu sich und gab ihnen die Vollmacht, die unreinen Geister auszutreiben und alle Krankheiten und Leiden zu heilen.\n[[Mt 10,2]]Die Namen der zwölf Apostel sind: an erster Stelle Simon, genannt Petrus, und sein Bruder Andreas, dann Jakobus, der Sohn des Zebedäus, und sein Bruder Johannes,\n[[Mt 10,3]]Philippus und Bartholomäus, Thomas und Matthäus, der Zöllner, Jakobus, der Sohn des Alphäus, und Thaddäus,\n[[Mt 10,4]]Simon Kananäus und Judas Iskariot, der ihn später verraten hat.\n[[Mt 10,5]]Diese Zwölf sandte Jesus aus und gebot ihnen: Geht nicht zu den Heiden, und betretet keine Stadt der Samariter,\n[[Mt 10,6]]Geht zu den verlorenen Schafen des Hauses Israel.\n[[Mt 10,7]]Geht und verkündet: Das Himmelreich ist nahe."},"psalm":{"type":"psalm","reference_displayed":"33(32),2-3.10-11.18-19.","title":"Psalmen","text":"[[Ps 33,2]]Preist den Herrn mit der Zither,\r\nspielt für ihn auf der zehnsaitigen Harfe!\n[[Ps 33,3]]Singt ihm ein neues Lied,\r\ngreift voll in die Saiten und jubelt laut!\n\n[[Ps 33,10]]Der Herr vereitelt die Beschlüsse der Heiden,\r\ner macht die Pläne der Völker zunichte.\n[[Ps 33,11]]Der Ratschluss des HERRN bleibt ewig bestehen, die Pläne seines Herzens durch alle Geschlechter. \n[[Ps 33,18]]Siehe, das Auge des Herrn ruht auf denen, die ihn fürchten,\r\n\ndie seine Huld erwarten,\n[[Ps 33,19]]dass er ihre Seele dem Tod entreiße\r\nund, wenn sie hungern, sie am Leben erhalte."},"first_reading":{"type":"reading","reference_displayed":"41,55-57.42,5-7a.17-24a.","title":"Buch Genesis ","text":"[[Gn 41,55]]In jenen Tagen, da ganz Ägypten Hunger hatte, schrie das Volk zum Pharao nach Brot. Der Pharao aber sagte zu den Ägyptern: Geht zu Josef! Tut, was er euch sagt.\n[[Gn 41,56]]Als die Hungersnot über das ganze Land gekommen war, öffnete Josef alle Speicher und verkaufte Getreide an die Ägypter. Aber der Hunger wurde immer drückender in Ägypten.\n[[Gn 41,57]]Auch alle Welt kam nach Ägypten, um bei Josef Getreide zu kaufen; denn der Hunger wurde immer drückender auf der ganzen Erde.\n[[Gn 42,5]]Die Söhne Israels kamen also mitten unter anderen, die auch gekommen waren, um Getreide zu kaufen; denn Hungersnot herrschte in Kanaan.\n[[Gn 42,6]]Josef verwaltete das Land. Er war es, der allen Leuten im Lande Getreide verkaufte. So kamen Josefs Brüder und warfen sich vor ihm mit dem Gesicht zur Erde nieder.\n[[Gn 42,7a]]Als Josef seine Brüder sah, erkannte er sie. Aber er gab sich ihnen nicht zu erkennen, sondern fuhr sie barsch an.\n[[Gn 42,17]]Dann ließ er sie für drei Tage in Haft nehmen.\n[[Gn 42,18]]Am dritten Tag sagte Josef zu ihnen: Tut folgendes, und ihr werdet am Leben bleiben, denn ich fürchte Gott:\n[[Gn 42,19]]Wenn ihr ehrliche Leute seid, soll einer von euch Brüdern in dem Gefängnis zurückgehalten werden, in dem ihr in Haft gewesen seid. Ihr anderen aber geht und bringt das gekaufte Getreide heim, um den Hunger eurer Familien zu stillen.\n[[Gn 42,20]]Euren jüngsten Bruder aber schafft mir herbei, damit sich eure Worte als wahr erweisen und ihr nicht sterben müsst. So machten sie es.\n[[Gn 42,21]]Sie sagten zueinander: Ach ja, wir sind an unserem Bruder schuldig geworden. Wir haben zugesehen, wie er sich um sein Leben ängstigte. Als er uns um Erbarmen anflehte, haben wir nicht auf ihn gehört. Darum ist nun diese Bedrängnis über uns gekommen.\n[[Gn 42,22]]Ruben entgegnete ihnen: Habe ich euch nicht gesagt: Versündigt euch nicht an dem Kind! Ihr aber habt nicht gehört. Nun wird für sein Blut von uns Rechenschaft gefordert.\n[[Gn 42,23]]Sie aber ahnten nicht, dass Josef zuhörte, denn er bediente sich im Gespräch mit ihnen eines Dolmetschers.\n[[Gn 42,24a]]Er wandte sich von ihnen ab und weinte."}}