{"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","text":"[[Lc 10,1]]In jener Zeit suchte der Herr zweiundsiebzig andere Jünger aus und sandte sie zu zweit voraus in alle Städte und Ortschaften, in die er selbst gehen wollte.\n[[Lc 10,2]]Er sagte zu ihnen: Die Ernte ist groß, aber es gibt nur wenig Arbeiter. Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.\n[[Lc 10,3]]Geht! Ich sende euch wie Schafe mitten unter die Wölfe.\n[[Lc 10,4]]Nehmt keinen Geldbeutel mit, keine Vorratstasche und keine Schuhe! Grüßt niemand unterwegs!\n[[Lc 10,5]]Wenn ihr in ein Haus kommt, so sagt als erstes: Friede diesem Haus!\n[[Lc 10,6]]Und wenn dort ein Mann des Friedens wohnt, wird der Friede, den ihr ihm wünscht, auf ihm ruhen; andernfalls wird er zu euch zurückkehren.\n[[Lc 10,7]]Bleibt in diesem Haus, esst und trinkt, was man euch anbietet; denn wer arbeitet, hat ein Recht auf seinen Lohn. Zieht nicht von einem Haus in ein anderes!\n[[Lc 10,8]]Wenn ihr in eine Stadt kommt und man euch aufnimmt, so esst, was man euch vorsetzt.\n[[Lc 10,9]]Heilt die Kranken, die dort sind, und sagt den Leuten: Das Reich Gottes ist euch nahe.","type":"gospel","reference_displayed":"10,1-9."},"first_reading":{"title":"Brief des Apostels Paulus an Titus ","text":"[[Tt 1,1]]Paulus, Knecht Gottes und Apostel Jesu Christi, berufen, um die Auserwählten Gottes zum Glauben und zur Erkenntnis der wahren Gottesverehrung zu führen,\n[[Tt 1,2]]in der Hoffnung auf das ewige Leben, das der wahrhaftige Gott schon vor ewigen Zeiten verheißen hat;\n[[Tt 1,3]]jetzt aber hat er zur vorherbestimmten Zeit sein Wort offenbart in der Verkündigung, die mir durch den Auftrag Gottes, unseres Retters, anvertraut ist.\n[[Tt 1,4]]An Titus, seinen echten Sohn aufgrund des gemeinsamen Glaubens: Gnade und Friede von Gott, dem Vater, und Christus Jesus, unserem Retter.\n[[Tt 1,5]]Ich habe dich in Kreta deswegen zurückgelassen, damit du das, was noch zu tun ist, zu Ende führst und in den einzelnen Städten Älteste einsetzt, wie ich dir aufgetragen habe.","type":"reading","reference_displayed":"1,1-5."},"psalm":{"title":"Psalmen","text":"[[Ps 96,1]]Singet dem Herrn ein neues Lied,\r\nsingt dem Herrn, alle Länder der Erde!\n[[Ps 96,2]]singt dem HERRN, preist seinen Namen! Verkündet sein Heil von Tag zu Tag! \n[[Ps 96,3]]Erzählt bei den Nationen von seiner Herrlichkeit, bei allen Völkern von seinen Wundern!\n\n[[Ps 96,7]]Bringt dar dem HERRN, ihr Stämme der Völker, bringt dar dem HERRN Ehre und Macht! \n[[Ps 96,8]]Bringt dar dem Herrn die Ehre seines Namens,\r\nspendet Opfergaben, und tretet ein in sein Heiligtum!\n[[Ps 96,10]]Verkündet bei den Nationen: Der HERR ist König! Fest ist der Erdkreis gegründet, er wird nicht wanken. Er richtet die Völker so, wie es recht ist.","type":"psalm","reference_displayed":"96(95),1-2.3.7-8.10."},"date":"2023-01-26"}