{"gospel":{"reference_displayed":"17,14-20.","text":"[[Mt 17,14]]In jener Zeit trat ein Mann auf Jesus zu, fiel vor ihm auf die Knie\n[[Mt 17,15]]und sagte: Herr, hab Erbarmen mit meinem Sohn! Er ist mondsüchtig und hat schwer zu leiden. Immer wieder fällt er ins Feuer oder ins Wasser.\n[[Mt 17,16]]Ich habe ihn schon zu deinen Jüngern gebracht, aber sie konnten ihn nicht heilen.\n[[Mt 17,17]]Da sagte Jesus: O du ungläubige und unbelehrbare Generation! Wie lange muss ich noch bei euch sein? Wie lange muss ich euch noch ertragen? Bringt ihn her zu mir!\n[[Mt 17,18]]Dann drohte Jesus dem Dämon. Der Dämon verließ den Jungen, und der Junge war von diesem Augenblick an geheilt.\n[[Mt 17,19]]Als die Jünger mit Jesus allein waren, wandten sie sich an ihn und fragten: Warum konnten denn wir den Dämon nicht austreiben?\n[[Mt 17,20]]Er antwortete: Weil euer Glaube so klein ist. Amen, das sage ich euch: Wenn euer Glaube auch nur so groß ist wie ein Senfkorn, dann werdet ihr zu diesem Berg sagen: Rück von hier nach dort!, und er wird wegrücken. Nichts wird euch unmöglich sein.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel"},"first_reading":{"reference_displayed":"6,4-13.","type":"reading","text":"[[Dt 6,4]]Mose sprach zum Volk; er sagte: Höre, Israel! Jahwe, unser Gott, Jahwe ist einzig.\n[[Dt 6,5]]Darum sollst du den Herrn, deinen Gott, lieben mit ganzem Herzen, mit ganzer Seele und mit ganzer Kraft.\n[[Dt 6,6]]Diese Worte, auf die ich dich heute verpflichte, sollen auf deinem Herzen geschrieben stehen.\n[[Dt 6,7]]Du sollst sie deinen Söhnen wiederholen. Du sollst von ihnen reden, wenn du zu Hause sitzt und wenn du auf der Straße gehst, wenn du dich schlafen legst und wenn du aufstehst.\n[[Dt 6,8]]Du sollst sie als Zeichen um das Handgelenk binden. Sie sollen zum Schmuck auf deiner Stirn werden.\n[[Dt 6,9]]Du sollst sie auf die Türpfosten deines Hauses und in deine Stadttore schreiben.\n[[Dt 6,10]]Und wenn der Herr, dein Gott, dich in das Land führt, von dem du weißt: er hat deinen Vätern Abraham, Isaak und Jakob geschworen, es dir zu geben - große und schöne Städte, die du nicht gebaut hast,\n[[Dt 6,11]]mit Gütern gefüllte Häuser, die du nicht gefüllt hast, in den Felsen gehauene Zisternen, die du nicht gehauen hast, Weinberge und Ölbäume, die du nicht gepflanzt hast -, wenn du dann isst und satt wirst:\n[[Dt 6,12]]nimm dich in acht, dass du nicht den Herrn vergisst, der dich aus Ägypten, dem Sklavenhaus, geführt hat.\n[[Dt 6,13]]Den Herrn, deinen Gott, sollst du fürchten; ihm sollst du dienen, bei seinem Namen sollst du schwören.","title":"Deuteronomium "},"psalm":{"type":"psalm","text":"[[Ps 18,2]]Ich will dich lieben, Herr, meine Stärke,\n[[Ps 18,3]]Herr, du mein Fels, meine Burg, mein Retter,\r\nmein Gott, meine Feste, in der ich mich berge,\r\nmein Schild und sicheres Heil, meine Zuflucht.\n\n[[Ps 18,4]]Ich rufe: Der Herr sei gepriesen!,\r\nund ich werde vor meinen Feinden gerettet.\n[[Ps 18,50]]Darum will ich dir danken, Herr, vor den Völkern,\r\nich will deinem Namen singen und spielen.\n\n[[Ps 18,47]]Es lebt der Herr! Mein Fels sei gepriesen.\r\nDer Gott meines Heils sei hoch erhoben.\n[[Ps 18,51a]]Seinem König verlieh er große Hilfe,\n[[Ps 18,51b]]Huld erwies er seinem Gesalbten.","title":"Psalmen","reference_displayed":"18(17),2-3.4.50.47.51ab."},"date":"2023-08-12"}