{"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","reference_displayed":"7,31-35.","text":"[[Lc 7,31]]In jener Zeit sprach Jesus zu der Menge: Mit wem soll ich also die Menschen dieser Generation vergleichen? Wem sind sie ähnlich?\n[[Lc 7,32]]Sie sind wie Kinder, die auf dem Marktplatz sitzen und einander zurufen: Wir haben für euch auf der Flöte gespielt, und ihr habt nicht getanzt; wir haben Klagelieder gesungen, und ihr habt nicht geweint.\n[[Lc 7,33]]Johannes der Täufer ist gekommen, er isst kein Brot und trinkt keinen Wein, und ihr sagt: Er ist von einem Dämon besessen.\n[[Lc 7,34]]Der Menschensohn ist gekommen, er isst und trinkt; darauf sagt ihr: Dieser Fresser und Säufer, dieser Freund der Zöllner und Sünder!\n[[Lc 7,35]]Und doch hat die Weisheit durch alle ihre Kinder recht bekommen.","type":"gospel"},"date":"2023-09-20","psalm":{"title":"Psalmen","reference_displayed":"111(110),1-2.3-4.5-6.","type":"psalm","text":"[[Ps 111,1]]Den Herrn will ich preisen von ganzem Herzen\r\nim Kreis der Frommen, inmitten der Gemeinde.\n[[Ps 111,2]]Groß sind die Werke des Herrn,\r\nkostbar allen, die sich an ihnen freuen.\n\n[[Ps 111,3]]Er waltet in Hoheit und Pracht,\r\nseine Gerechtigkeit hat Bestand für immer.\n[[Ps 111,4]]Er hat ein Gedächtnis an seine Wunder gestiftet,\r\nder Herr ist gnädig und barmherzig.\n\n[[Ps 111,5]]Er gibt denen Speise, die ihn fürchten,\r\nan seinen Bund denkt er auf ewig.\n[[Ps 111,6]]Er hat seinem Volk seine machtvollen Taten kundgetan,\r\num ihm das Erbe der Völker zu geben."},"first_reading":{"text":"[[1_Tm 3,14]]Mein Sohn! Ich schreibe dir das alles, obwohl ich hoffe, schon bald zu dir zu kommen.\n[[1_Tm 3,15]]Falls ich aber länger ausbleibe, sollst du wissen, wie man sich im Hauswesen Gottes verhalten muss, das heißt in der Kirche des lebendigen Gottes, die die Säule und das Fundament der Wahrheit ist.\n[[1_Tm 3,16]]Wahrhaftig, das Geheimnis unseres Glaubens ist groß: Er wurde offenbart im Fleisch, gerechtfertigt durch den Geist, geschaut von den Engeln, verkündet unter den Heiden, geglaubt in der Welt, aufgenommen in die Herrlichkeit.","reference_displayed":"3,14-16.","type":"reading","title":"Erster Brief des Apostels Paulus an Timotheus "}}