{"date":"2023-10-05","gospel":{"reference_displayed":"10,1-12.","type":"gospel","text":"[[Lc 10,1]]In jener Zeit suchte der Herr zweiundsiebzig andere Jünger aus und sandte sie zu zweit voraus in alle Städte und Ortschaften, in die er selbst gehen wollte.\n[[Lc 10,2]]Er sagte zu ihnen: Die Ernte ist groß, aber es gibt nur wenig Arbeiter. Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.\n[[Lc 10,3]]Geht! Ich sende euch wie Schafe mitten unter die Wölfe.\n[[Lc 10,4]]Nehmt keinen Geldbeutel mit, keine Vorratstasche und keine Schuhe! Grüßt niemand unterwegs!\n[[Lc 10,5]]Wenn ihr in ein Haus kommt, so sagt als erstes: Friede diesem Haus!\n[[Lc 10,6]]Und wenn dort ein Mann des Friedens wohnt, wird der Friede, den ihr ihm wünscht, auf ihm ruhen; andernfalls wird er zu euch zurückkehren.\n[[Lc 10,7]]Bleibt in diesem Haus, esst und trinkt, was man euch anbietet; denn wer arbeitet, hat ein Recht auf seinen Lohn. Zieht nicht von einem Haus in ein anderes!\n[[Lc 10,8]]Wenn ihr in eine Stadt kommt und man euch aufnimmt, so esst, was man euch vorsetzt.\n[[Lc 10,9]]Heilt die Kranken, die dort sind, und sagt den Leuten: Das Reich Gottes ist euch nahe.\n[[Lc 10,10]]Wenn ihr aber in eine Stadt kommt, in der man euch nicht aufnimmt, dann stellt euch auf die Straße und ruft:\n[[Lc 10,11]]Selbst den Staub eurer Stadt, der an unseren Füßen klebt, lassen wir euch zurück; doch das sollt ihr wissen: Das Reich Gottes ist nahe.\n[[Lc 10,12]]Ich sage euch: Sodom wird es an jenem Tag nicht so schlimm ergehen wie dieser Stadt.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"first_reading":{"reference_displayed":"8,1-4a.5-6.7b-12.","type":"reading","text":"[[Ne 8,1]]Das ganze Volk versammelte sich geschlossen auf dem Platz vor dem Wassertor und bat den Schriftgelehrten Esra, das Buch mit dem Gesetz des Mose zu holen, das der Herr den Israeliten vorgeschrieben hat.\n[[Ne 8,2]]Am ersten Tag des siebten Monats brachte der Priester Esra das Gesetz vor die Versammlung; zu ihr gehörten die Männer und die Frauen und alle, die das Gesetz verstehen konnten.\n[[Ne 8,3]]Vom frühen Morgen bis zum Mittag las Esra auf dem Platz vor dem Wassertor den Männern und Frauen und denen, die es verstehen konnten, daraus vor. Das ganze Volk lauschte auf das Buch der Weisung.\n[[Ne 8,4a]]Der Schriftgelehrte Esra stand auf einer Kanzel aus Holz, die man eigens dafür errichtet hatte.\n[[Ne 8,5]]Esra öffnete das Buch vor aller Augen; denn er stand höher als das versammelte Volk. Als er das Buch aufschlug, erhoben sich alle.\n[[Ne 8,6]]Dann pries Esra den HERRN, den großen Gott; darauf antworteten alle mit erhobenen Händen: Amen, amen! Sie verneigten sich, warfen sich vor dem HERRN nieder, mit dem Gesicht zur Erde.\n[[Ne 8,7b]]Die Leviten erklärten dem Volk das Gesetz; die Leute blieben auf ihrem Platz.\n[[Ne 8,8]]Man las aus dem Buch, der Weisung Gottes, in Abschnitten vor und gab dazu Erklärungen, sodass die Leute das Vorgelesene verstehen konnten.\n[[Ne 8,9]]Nehemia, das ist Hattirschata, der Priester und Schriftgelehrte Esra und die Leviten, die das Volk unterwiesen, sagten dann zum ganzen Volk: Heute ist ein heiliger Tag zu Ehren des HERRN, eures Gottes. Seid nicht traurig und weint nicht! Alle Leute weinten nämlich, als sie die Worte der Weisung hörten.\n[[Ne 8,10]]Dann sagte er zu ihnen: Nun geht, haltet ein festliches Mahl und trinkt süßen Wein! Schickt auch denen etwas, die selbst nichts haben; denn heute ist ein heiliger Tag zur Ehre unseres Herrn. Macht euch keine Sorgen; denn die Freude am HERRN ist eure Stärke.\n[[Ne 8,11]]Auch die Leviten beruhigten das ganze Volk und sagten: Seid still, denn dieser Tag ist heilig. Macht euch keine Sorgen!\n[[Ne 8,12]]Da gingen alle Leute nach Hause, um zu essen und zu trinken und auch andern davon zu geben und um ein großes Freudenfest zu begehen; denn sie hatten die Worte verstanden, die man ihnen verkündet hatte.","title":"Buch Nehemia "},"psalm":{"reference_displayed":"19(18),8.9.10.","type":"psalm","text":"[[Ps 19,8]]Die Weisung des HERRN ist vollkommen, sie erquickt den Menschen. Das Zeugnis des HERRN ist verlässlich, den Unwissenden macht es weise. \n[[Ps 19,9]]Die Befehle des HERRN sind gerade, sie erfüllen das Herz mit Freude. Das Gebot des HERRN ist rein, es erleuchtet die Augen. \n[[Ps 19,10]]Die Furcht des HERRN ist lauter, sie besteht für immer. Die Urteile des HERRN sind wahrhaftig, gerecht sind sie alle.","title":"Psalmen"}}