{"first_reading":{"text":"[[Rm 11,29]]Brüder! Unwiderruflich sind Gnade und Berufung, die Gott gewährt.\n[[Rm 11,30]]Denn wie ihr einst Gott ungehorsam wart, jetzt aber infolge ihres Ungehorsams Erbarmen gefunden habt,\n[[Rm 11,31]]so sind auch sie infolge des Erbarmens, das ihr gefunden habt, ungehorsam geworden, damit jetzt auch sie Erbarmen finden.\n[[Rm 11,32]]Denn Gott hat alle in den Ungehorsam eingeschlossen, um sich aller zu erbarmen.\n[[Rm 11,33]]O Tiefe des Reichtums, der Weisheit und der Erkenntnis Gottes! Wie unergründlich sind seine Entscheidungen, wie unerforschlich seine Wege!\n[[Rm 11,34]]Denn wer hat die Gedanken des Herrn erkannt? Oder wer ist sein Ratgeber gewesen?\n[[Rm 11,35]]Oder wer hat ihm etwas gegeben, sodass Gott ihm etwas zurückgeben müsste?\n[[Rm 11,36]]Denn aus ihm und durch ihn und auf ihn hin ist die ganze Schöpfung. Ihm sei Ehre in Ewigkeit! Amen.","type":"reading","title":"Brief des Apostels Paulus an die Römer ","reference_displayed":"11,29-36."},"date":"2023-11-06","gospel":{"text":"[[Lc 14,12]]In jener Zeit sprach Jesus zu einem der führenden Pharisäer, der ihn zum Essen eingeladen hatte: Wenn du mittags oder abends ein Essen gibst, so lade nicht deine Freunde oder deine Brüder, deine Verwandten oder reiche Nachbarn ein; sonst laden auch sie dich ein, und damit ist dir wieder alles vergolten.\n[[Lc 14,13]]Nein, wenn du ein Essen gibst, dann lade Arme, Krüppel, Lahme und Blinde ein.\n[[Lc 14,14]]Du wirst selig sein, denn sie haben nichts, um es dir zu vergelten; es wird dir vergolten werden bei der Auferstehung der Gerechten.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","reference_displayed":"14,12-14."},"psalm":{"text":"[[Ps 69,30]]Ich bin elend und voller Schmerzen;\r\ndoch deine Hilfe, o Gott, wird mich erhöhen.\n[[Ps 69,31]]Ich will im Lied den Namen Gottes loben, ich will ihn mit Dank erheben.\n[[Ps 69,33]]Die Gebeugten haben es gesehen und sie freuen sich! Ihr, die ihr Gott sucht, euer Herz lebe auf!\n\n[[Ps 69,34]]Denn der HERR hört auf die Armen, seine Gefangenen verachtet er nicht.\n[[Ps 69,35]]Himmel und Erde sollen ihn rühmen,\r\ndie Meere und was sich in ihnen regt.\n[[Ps 69,36a]]Denn Gott wird Zion retten,\n\n[[Ps 69,36b]]wird Judas Städte neu erbauen.\n[[Ps 69,36c]]Seine Knechte werden dort wohnen\r\nund das Land besitzen,\n[[Ps 69,37]]Die Nachkommen seiner Knechte werden es erben, die seinen Namen lieben, werden darin wohnen.","title":"Psalmen","type":"psalm","reference_displayed":"69(68),30-31.33-34.35-36ab.36c-37."}}