{"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"12,38-42.","text":"[[Mt 12,38]]In jener Zeit sagten einige Schriftgelehrte und Pharisäer zu Jesus: Meister, wir möchten von dir ein Zeichen sehen.\n[[Mt 12,39]]Er antwortete ihnen: Diese böse und treulose Generation fordert ein Zeichen, aber es wird ihr kein anderes gegeben werden als das Zeichen des Propheten Jona.\n[[Mt 12,40]]Denn wie Jona drei Tage und drei Nächte im Bauch des Fisches war, so wird auch der Menschensohn drei Tage und drei Nächte im Innern der Erde sein.\n[[Mt 12,41]]Die Männer von Ninive werden beim Gericht gegen diese Generation auftreten und sie verurteilen; denn sie haben sich nach der Predigt des Jona bekehrt. Hier aber ist einer, der mehr ist als Jona.\n[[Mt 12,42]]Die Königin des Südens wird beim Gericht gegen diese Generation auftreten und sie verurteilen; denn sie kam vom Ende der Erde, um die Weisheit Salomos zu hören. Hier aber ist einer, der mehr ist als Salomo.","type":"gospel"},"date":"2023-07-24","psalm":{"title":"Buch Exodus ","reference_displayed":"15,1b.2ab.2cd-3.4-5.6.13.","text":"[[Ex 15,1b]]Ich singe dem Herrn ein Lied,\r\ndenn er ist hoch und erhaben.\r\nRosse und Wagen warf er ins Meer.\n[[Ex 15,2a]]Meine Stärke und mein Lied ist der HERR,\n[[Ex 15,2b]]er ist mir zur Rettung geworden. \n\n[[Ex 15,2c]]Er ist mein Gott, ihn will ich preisen;\n[[Ex 15,2d]]den Gott meines Vaters will ich rühmen.\n[[Ex 15,3]]Der HERR ist ein Krieger, HERR ist sein Name. \n[[Ex 15,4]]Pharaos Wagen und seine Streitmacht warf er ins Meer. Seine besten Vorkämpfer versanken im Roten Meer.\n\n[[Ex 15,5]]Fluten deckten sie zu, sie sanken in die Tiefe wie Steine. \n[[Ex 15,6]]Deine Rechte, HERR, ist herrlich an Stärke; deine Rechte, HERR, zerschmettert den Feind.\n[[Ex 15,13]]Du lenktest in deiner Güte das Volk, das du erlöst hast, du führtest sie machtvoll zu deiner heiligen Wohnung.","type":"psalm"},"first_reading":{"title":"Buch Exodus ","text":"[[Ex 14,5]]In jenen Tagen, als man dem König von Ägypten meldete, das Volk sei geflohen, änderten der Pharao und seine Diener ihre Meinung über das Volk und sagten: Wie konnten wir nur Israel aus unserem Dienst entlassen!\n[[Ex 14,6]]Er ließ seinen Streitwagen anspannen und nahm seine Leute mit.\n[[Ex 14,7]]Sechshundert auserlesene Streitwagen nahm er mit und alle anderen Streitwagen der Ägypter und drei Mann auf jedem Wagen.\n[[Ex 14,8]]Der Herr verhärtete das Herz des Pharao, des Königs von Ägypten, so dass er den Israeliten nachjagte, während sie voll Zuversicht weiterzogen.\n[[Ex 14,9]]Die Ägypter jagten mit allen Pferden und Streitwagen des Pharao, mit seiner Reiterei und seiner Streitmacht hinter ihnen her und holten sie ein, als sie gerade am Meer lagerten. Es war bei Pi-Hahirot vor Baal-Zefon.\n[[Ex 14,10]]Als der Pharao sich näherte, blickten die Israeliten auf und sahen plötzlich die Ägypter von hinten anrücken. Da erschraken die Israeliten sehr und schrien zum Herrn.\n[[Ex 14,11]]Zu Mose sagten sie: Gab es denn keine Gräber in Ägypten, dass du uns zum Sterben in die Wüste holst? Was hast du uns da angetan? Warum hast du uns aus Ägypten herausgeführt?\n[[Ex 14,12]]Haben wir dir in Ägypten nicht gleich gesagt: Lass uns in Ruhe! Wir wollen Sklaven der Ägypter bleiben; denn es ist für uns immer noch besser, Sklaven der Ägypter zu sein, als in der Wüste zu sterben.\n[[Ex 14,13]]Mose aber sagte zum Volk: Fürchtet euch nicht! Bleibt stehen, und schaut zu, wie der Herr euch heute rettet. Wie ihr die Ägypter heute seht, so seht ihr sie niemals wieder.\n[[Ex 14,14]]Der Herr kämpft für euch, ihr aber könnt ruhig abwarten.\n[[Ex 14,15]]Der Herr sprach zu Mose: Was schreist du zu mir? Sag den Israeliten, sie sollen aufbrechen.\n[[Ex 14,16]]Und du heb deinen Stab hoch, streck deine Hand über das Meer und spalte es, damit die Israeliten auf trockenem Boden in das Meer hineinziehen können!\n[[Ex 14,17]]Ich aber will das Herz der Ägypter verhärten, damit sie hinter ihnen hineinziehen. So will ich am Pharao und an seiner ganzen Streitmacht, an seinen Streitwagen und Reitern meine Herrlichkeit erweisen.\n[[Ex 14,18]]Die Ägypter sollen erkennen, dass ich der HERR bin, wenn ich am Pharao, an seinen Streitwagen und Reitern meine Herrlichkeit erweise.","reference_displayed":"14,5-18.","type":"reading"}}