{"psalm":{"text":"[[Ps 23,1]]Der Herr ist mein Hirte, nichts wird mir fehlen.\n[[Ps 23,2]]Er lässt mich lagern auf grünen Auen und führt mich zum Ruheplatz am Wasser.\n[[Ps 23,3]]Meine Lebenskraft bringt er zurück. Er führt mich auf Pfaden der Gerechtigkeit, getreu seinem Namen. \n[[Ps 23,4]]Auch wenn ich gehe im finsteren Tal, ich fürchte kein Unheil; denn du bist bei mir, dein Stock und dein Stab, sie trösten mich. \n[[Ps 23,5]]Du deckst mir den Tisch vor den Augen meiner Feinde. Du hast mein Haupt mit Öl gesalbt, übervoll ist mein Becher. \n\n[[Ps 23,6]]Ja, Güte und Huld werden mir folgen mein Leben lang und heimkehren werde ich ins Haus des HERRN für lange Zeiten.","reference_displayed":"23(22),1-3.4.5.6.","type":"psalm","title":"Psalmen"},"first_reading":{"title":"Brief an die Hebräer ","reference_displayed":"13,15-17.20-21.","text":"[[He 13,15]]Brüder! Durch Jesus lasst uns Gott allezeit das Opfer des Lobes darbringen, nämlich die Frucht der Lippen, die seinen Namen preisen.\n[[He 13,16]]Vergesst nicht, Gutes zu tun und mit anderen zu teilen; denn an solchen Opfern hat Gott Gefallen.\n[[He 13,17]]Gehorcht euren Vorstehern, und ordnet euch ihnen unter, denn sie wachen über euch und müssen Rechenschaft darüber ablegen; sie sollen das mit Freude tun können, nicht mit Seufzen, denn das wäre zu eurem Schaden.\n[[He 13,20]]Der Gott des Friedens aber, der Jesus, unseren Herrn, den erhabenen Hirten seiner Schafe, von den Toten heraufgeführt hat durch das Blut eines ewigen Bundes,\n[[He 13,21]]er mache euch tüchtig in allem Guten, damit ihr seinen Willen tut. Er bewirke in uns, was ihm gefällt, durch Jesus Christus, dem die Ehre sei in alle Ewigkeit. Amen.","type":"reading"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus","reference_displayed":"6,30-34.","text":"[[Mc 6,30]]In jener Zeit versammelten sich die Apostel, die Jesus ausgesandt hatte, wieder bei ihm und berichteten ihm alles, was sie getan und gelehrt hatten.\n[[Mc 6,31]]Da sagte er zu ihnen: Kommt mit an einen einsamen Ort, wo wir allein sind, und ruht ein wenig aus. Denn sie fanden nicht einmal Zeit zum Essen, so zahlreich waren die Leute, die kamen und gingen.\n[[Mc 6,32]]Sie fuhren also mit dem Boot in eine einsame Gegend, um allein zu sein.\n[[Mc 6,33]]Aber man sah sie abfahren, und viele erfuhren davon; sie liefen zu Fuß aus allen Städten dorthin und kamen noch vor ihnen an.\n[[Mc 6,34]]Als er ausstieg und die vielen Menschen sah, hatte er Mitleid mit ihnen; denn sie waren wie Schafe, die keinen Hirten haben. Und er lehrte sie lange.","type":"gospel"},"date":"2023-02-04"}