{"psalm":{"reference_displayed":"95(94),6-7ab.7c-9.10-11.","type":"psalm","title":"Psalmen","text":"[[Ps 95,6]]Kommt, lasst uns niederfallen, uns vor ihm verneigen,\r\nlasst uns niederknien vor dem Herrn, unserm Schöpfer!\n[[Ps 95,7a]]Denn er ist unser Gott,\n[[Ps 95,7b]]wir sind das Volk seiner Weide,\n[[Ps 95,7c]]die Herde, von seiner Hand geführt.\n\n[[Ps 95,8]]\"Verhärtet euer Herz nicht wie in Meriba,\r\nwie in der Wüste am Tag von Massa!\n[[Ps 95,9]]Dort haben eure Väter mich versucht,\r\nsie haben mich auf die Probe gestellt\r\nund hatten doch mein Tun gesehen.\"\n[[Ps 95,10]]Vierzig Jahre war mir dies Geschlecht zuwider,\r\n\nund ich sagte: Sie sind ein Volk, dessen Herz in die Irre geht;\r\ndenn meine Wege kennen sie nicht.\n[[Ps 95,11]]Darum habe ich in meinem Zorn geschworen:\r\nSie sollen nicht kommen in das Land meiner Ruhe.»"},"gospel":{"reference_displayed":"1,40-45.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 1,40]]In jener Zeit kam ein Aussätziger zu Jesus und bat ihn um Hilfe; er fiel vor ihm auf die Knie und sagte: Wenn du willst, kannst du machen, dass ich rein werde.\n[[Mc 1,41]]Jesus hatte Mitleid mit ihm; er streckte die Hand aus, berührte ihn und sagte: Ich will es - werde rein!\n[[Mc 1,42]]Im gleichen Augenblick verschwand der Aussatz, und der Mann war rein.\n[[Mc 1,43]]Jesus schickte ihn weg und schärfte ihm ein:\n[[Mc 1,44]]Nimm dich in acht! Erzähl niemand etwas davon, sondern geh, zeig dich dem Priester und bring das Reinigungsopfer dar, das Mose angeordnet hat. Das soll für sie ein Beweis meiner Gesetzestreue sein.\n[[Mc 1,45]]Der Mann aber ging weg und erzählte bei jeder Gelegenheit, was geschehen war; er verbreitete die ganze Geschichte, so dass sich Jesus in keiner Stadt mehr zeigen konnte; er hielt sich nur noch außerhalb der Städte an einsamen Orten auf. Dennoch kamen die Leute von überallher zu ihm."},"first_reading":{"reference_displayed":"3,7-14.","type":"reading","title":"Brief an die Hebräer ","text":"[[He 3,7]]Brüder! Beherzigt, was der Heilige Geist sagt: Heute, wenn ihr seine Stimme hört,\n[[He 3,8]]verhärtet euer Herz nicht wie beim Aufruhr, wie in der Wüste am Tag der Versuchung.\n[[He 3,9]]Dort haben eure Väter mich versucht, sie haben mich auf die Probe gestellt und hatten doch meine Taten gesehen,\n[[He 3,10]]vierzig Jahre lang. Darum war mir diese Generation zuwider, und ich sagte: Immer geht ihr Herz in die Irre. Sie erkannten meine Wege nicht.\n[[He 3,11]]Darum habe ich in meinem Zorn geschworen: Sie sollen nicht in das Land meiner Ruhe kommen.\n[[He 3,12]]Gebt acht, Brüder, dass keiner von euch ein böses, ungläubiges Herz hat, dass keiner vom lebendigen Gott abfällt,\n[[He 3,13]]sondern ermahnt einander jeden Tag, solange es noch heißt: Heute, damit niemand von euch durch den Betrug der Sünde verhärtet wird;\n[[He 3,14]]denn an Christus haben wir nur Anteil, wenn wir bis zum Ende an der Zuversicht festhalten, die wir am Anfang hatten."},"date":"2023-01-12"}