{"first_reading":{"text":"[[Gn 18,1]]In jenen Tagen erschien der Herr Abraham bei den Eichen von Mamre. Abraham saß zur Zeit der Mittagshitze am Zelteingang.\n[[Gn 18,2]]Er blickte auf und sah vor sich drei Männer stehen. Als er sie sah, lief er ihnen vom Zelteingang aus entgegen, warf sich zur Erde nieder\n[[Gn 18,3]]und sagte: Mein Herr, wenn ich dein Wohlwollen gefunden habe, geh doch an deinem Knecht nicht vorbei!\n[[Gn 18,4]]Man wird etwas Wasser holen; dann könnt ihr euch die Füße waschen und euch unter dem Baum ausruhen.\n[[Gn 18,5]]Ich will einen Bissen Brot holen, und ihr könnt dann nach einer kleinen Stärkung weitergehen; denn deshalb seid ihr doch bei eurem Knecht vorbeigekommen. Sie erwiderten: Tu, wie du gesagt hast.\n[[Gn 18,6]]Da lief Abraham eiligst ins Zelt zu Sara und rief: Schnell drei Sea feines Mehl! Knete es und backe Brotfladen!\n[[Gn 18,7]]Er lief weiter zum Vieh, nahm ein zartes, prächtiges Kalb und übergab es dem Jungknecht, der es schnell zubereitete.\n[[Gn 18,8]]Dann nahm Abraham Butter, Milch und das Kalb, das er hatte zubereiten lassen, und setzte es ihnen vor. Er wartete ihnen unter dem Baum auf, während sie aßen.\n[[Gn 18,9]]Sie fragten ihn: Wo ist deine Frau Sara? Dort im Zelt, sagte er.\n[[Gn 18,10]]Da sprach der Herr: In einem Jahr komme ich wieder zu dir, dann wird deine Frau Sara einen Sohn haben. Sara hörte am Zelteingang hinter seinem Rücken zu.\n[[Gn 18,11]]Abraham und Sara waren schon alt; sie waren in die Jahre gekommen. Sara erging es längst nicht mehr, wie es Frauen zu ergehen pflegt.\n[[Gn 18,12]]Sara lachte daher still in sich hinein und dachte: Ich bin doch schon alt und verbraucht und soll noch das Glück der Liebe erfahren? Auch ist mein Herr doch schon ein alter Mann!\n[[Gn 18,13]]Da sprach der Herr zu Abraham: Warum lacht Sara und sagt: Soll ich wirklich noch Kinder bekommen, obwohl ich so alt bin?\n[[Gn 18,14]]Ist beim Herrn etwas unmöglich? Nächstes Jahr um diese Zeit werde ich wieder zu dir kommen; dann wird Sara einen Sohn haben.\n[[Gn 18,15]]Sara leugnete: Ich habe nicht gelacht. Sie hatte nämlich Angst. Er aber sagte: Doch, du hast gelacht.","reference_displayed":"18,1-15.","type":"reading","title":"Buch Genesis "},"date":"2023-07-01","gospel":{"text":"[[Mt 8,5]]In jener Zeit als Jesus nach Kafarnaum kam, trat ein Hauptmann an ihn heran und bat ihn:\n[[Mt 8,6]]Herr, mein Diener liegt gelähmt zu Hause und hat große Schmerzen.\n[[Mt 8,7]]Jesus sagte zu ihm: Ich will kommen und ihn gesund machen.\n[[Mt 8,8]]Da antwortete der Hauptmann: Herr, ich bin es nicht wert, dass du mein Haus betrittst; sprich nur ein Wort, dann wird mein Diener gesund.\n[[Mt 8,9]]Auch ich muss Befehlen gehorchen, und ich habe selber Soldaten unter mir; sage ich nun zu einem: Geh!, so geht er, und zu einem andern: Komm!, so kommt er, und zu meinem Diener: Tu das!, so tut er es.\n[[Mt 8,10]]Jesus war erstaunt, als er das hörte, und sagte zu denen, die ihm nachfolgten: Amen, das sage ich euch: Einen solchen Glauben habe ich in Israel noch bei niemand gefunden.\n[[Mt 8,11]]Ich sage euch: Viele werden von Osten und Westen kommen und mit Abraham, Isaak und Jakob im Himmelreich zu Tisch sitzen.\n[[Mt 8,12]]die aber, für die das Reich bestimmt war, werden hinausgeworfen in die äußerste Finsternis; dort werden sie heulen und mit den Zähnen knirschen.\n[[Mt 8,13]]Und zum Hauptmann sagte Jesus: Geh! Es soll geschehen, wie du geglaubt hast. Und in derselben Stunde wurde der Diener gesund.\n[[Mt 8,14]]Jesus ging in das Haus des Petrus und sah, dass dessen Schwiegermutter im Bett lag und Fieber hatte.\n[[Mt 8,15]]Da berührte er ihre Hand, und das Fieber wich von ihr. Und sie stand auf und sorgte für ihn.\n[[Mt 8,16]]Am Abend brachte man viele Besessene zu ihm. Er trieb mit seinem Wort die Geister aus und heilte alle Kranken.\n[[Mt 8,17]]Dadurch sollte sich erfüllen, was durch den Propheten Jesaja gesagt worden ist: Er hat unsere Leiden auf sich genommen und unsere Krankheiten getragen.","reference_displayed":"8,5-17.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"psalm":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"psalm","reference_displayed":"1,46b-47.48-49.50-51.53.54-55.","text":"[[Lc 1,46b]]Meine Seele preist die Größe des Herrn,\n[[Lc 1,47]]und mein Geist jubelt über Gott, meinen Retter.\n[[Lc 1,48]]Denn auf die Niedrigkeit seiner Magd hat er geschaut.\r\nSiehe, von nun an preisen mich selig alle Geschlechter.\n\n[[Lc 1,49]]Denn der Mächtige hat Großes an mir getan,\r\nund sein Name ist heilig.\n[[Lc 1,50]]Er erbarmt sich von Geschlecht zu Geschlecht\r\nüber alle, die ihn fürchten.\n\n[[Lc 1,51]]Er vollbringt mit seinem Arm machtvolle Taten:\r\nEr zerstreut, die im Herzen voll Hochmut sind.\n[[Lc 1,53]]Die Hungernden beschenkt er mit seinen Gaben\r\nund lässt die Reichen leer ausgehn.\n\n[[Lc 1,54]]Er nimmt sich seines Knechtes Israel an\r\nund denkt an sein Erbarmen.\n[[Lc 1,55]]das er unsern Vätern verheißen hat,\r\nAbraham und seinen Nachkommen auf ewig."}}