{"date":"2023-05-13","psalm":{"type":"psalm","text":"[[Ps 100,2]]Dient dem HERRN mit Freude! Kommt vor sein Angesicht mit Jubel!\n[[Ps 100,3]]Erkennt: Der HERR allein ist Gott. Er hat uns gemacht, wir sind sein Eigentum, sein Volk und die Herde seiner Weide. \n[[Ps 100,4]]Kommt mit Dank durch seine Tore, mit Lobgesang in seine Höfe! Dankt ihm, preist seinen Namen!\n[[Ps 100,5]]Denn der HERR ist gut, ewig währt seine Huld und von Geschlecht zu Geschlecht seine Treue.","reference_displayed":"100(99),2.3.4.5.","title":"Psalmen"},"gospel":{"type":"gospel","text":"[[Jn 15,18]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn die Welt euch hasst, dann wisst, dass sie mich schon vor euch gehasst hat.\n[[Jn 15,19]]Wenn ihr von der Welt stammen würdet, würde die Welt euch als ihr Eigentum lieben. Aber weil ihr nicht von der Welt stammt, sondern weil ich euch aus der Welt erwählt habe, darum hasst euch die Welt.\n[[Jn 15,20]]Denkt an das Wort, das ich euch gesagt habe: Der Sklave ist nicht größer als sein Herr. Wenn sie mich verfolgt haben, werden sie auch euch verfolgen; wenn sie an meinem Wort festgehalten haben, werden sie auch an eurem Wort festhalten.\n[[Jn 15,21]]Das alles werden sie euch um meines Namens willen antun; denn sie kennen den nicht, der mich gesandt hat.","reference_displayed":"15,18-21.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh "},"first_reading":{"type":"reading","text":"[[Ac 16,1]]In jenen Tagen kam Paulus auch nach Derbe und nach Lystra. Dort war ein Jünger namens Timotheus, der Sohn einer gläubig gewordenen Jüdin und eines Griechen.\n[[Ac 16,2]]Er war Paulus von den Brüdern in Lystra und Ikonion empfohlen worden.\n[[Ac 16,3]]Paulus wollte ihn als Begleiter mitnehmen und ließ ihn mit Rücksicht auf die Juden, die in jenen Gegenden wohnten, beschneiden; denn alle wussten, dass sein Vater ein Grieche war.\n[[Ac 16,4]]Als sie nun durch die Städte zogen, überbrachten sie ihnen die von den Aposteln und den Ältesten in Jerusalem gefassten Beschlüsse und trugen ihnen auf, sich daran zu halten.\n[[Ac 16,5]]So wurden die Gemeinden im Glauben gestärkt und wuchsen von Tag zu Tag.\n[[Ac 16,6]]Weil ihnen aber vom Heiligen Geist verwehrt wurde, das Wort in der Provinz Asien zu verkünden, reisten sie durch Phrygien und das galatische Land.\n[[Ac 16,7]]Sie zogen an Mysien entlang und versuchten, Bithynien zu erreichen; doch auch das erlaubte ihnen der Geist Jesu nicht.\n[[Ac 16,8]]So durchwanderten sie Mysien und kamen nach Troas hinab.\n[[Ac 16,9]]Dort hatte Paulus in der Nacht eine Vision. Ein Mazedonier stand da und bat ihn: Komm herüber nach Mazedonien, und hilf uns!\n[[Ac 16,10]]Auf diese Vision hin wollten wir sofort nach Mazedonien abfahren; denn wir waren überzeugt, dass uns Gott dazu berufen hatte, dort das Evangelium zu verkünden.","reference_displayed":"16,1-10.","title":"Apostelgeschichte "}}