{"psalm":{"type":"psalm","title":"Psalmen","reference_displayed":"23(22),1-3a.3b-4.5.6.","text":"[[Ps 23,1]]Der Herr ist mein Hirte, nichts wird mir fehlen.\n[[Ps 23,2]]Er lässt mich lagern auf grünen Auen und führt mich zum Ruheplatz am Wasser.\n[[Ps 23,3a]]Er stillt mein Verlangen;\n[[Ps 23,3b]]er leitet mich auf rechten Pfaden, treu seinem Namen.\n[[Ps 23,4]]Auch wenn ich gehe im finsteren Tal, ich fürchte kein Unheil; denn du bist bei mir, dein Stock und dein Stab, sie trösten mich. \n\n[[Ps 23,5]]Du deckst mir den Tisch vor den Augen meiner Feinde. Du hast mein Haupt mit Öl gesalbt, übervoll ist mein Becher. \n[[Ps 23,6]]Ja, Güte und Huld werden mir folgen mein Leben lang und heimkehren werde ich ins Haus des HERRN für lange Zeiten."},"second_reading":{"type":"reading","title":"Erster Brief des Apostels Petrus ","reference_displayed":"2,20-25.","text":"[[1_P 2,20]]Liebe Brüder, wenn ihr aber recht handelt und trotzdem Leiden erduldet, das ist eine Gnade in den Augen Gottes.\n[[1_P 2,21]]Dazu seid ihr berufen worden; denn auch Christus hat für euch gelitten und euch ein Beispiel gegeben, damit ihr seinen Spuren folgt.\n[[1_P 2,22]]Er hat keine Sünde begangen, und in seinem Mund war kein trügerisches Wort.\n[[1_P 2,23]]Er wurde geschmäht, schmähte aber nicht; er litt, drohte aber nicht, sondern überließ seine Sache dem gerechten Richter.\n[[1_P 2,24]]Er hat unsere Sünden mit seinem Leib auf das Holz des Kreuzes getragen, damit wir tot seien für die Sünden und für die Gerechtigkeit leben. Durch seine Wunden seid ihr geheilt.\n[[1_P 2,25]]Denn ihr hattet euch verirrt wie Schafe, jetzt aber seid ihr heimgekehrt zum Hirten und Bischof eurer Seelen."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","reference_displayed":"10,1-10.","text":"[[Jn 10,1]]In jener Zeit sprach Jesus: Amen, amen, das sage ich euch: Wer in den Schafstall nicht durch die Tür hineingeht, sondern anderswo einsteigt, der ist ein Dieb und ein Räuber.\n[[Jn 10,2]]Wer aber durch die Tür hineingeht, ist der Hirt der Schafe.\n[[Jn 10,3]]Ihm öffnet der Türhüter, und die Schafe hören auf seine Stimme; er ruft die Schafe, die ihm gehören, einzeln beim Namen und führt sie hinaus.\n[[Jn 10,4]]Wenn er alle seine Schafe hinausgetrieben hat, geht er ihnen voraus, und die Schafe folgen ihm; denn sie kennen seine Stimme.\n[[Jn 10,5]]Einem Fremden aber werden sie nicht folgen, sondern sie werden vor ihm fliehen, weil sie die Stimme des Fremden nicht kennen.\n[[Jn 10,6]]Dieses Gleichnis erzählte ihnen Jesus; aber sie verstanden nicht den Sinn dessen, was er ihnen gesagt hatte.\n[[Jn 10,7]]Weiter sagte Jesus zu ihnen: Amen, amen, ich sage euch: Ich bin die Tür zu den Schafen.\n[[Jn 10,8]]Alle, die vor mir kamen, sind Diebe und Räuber; aber die Schafe haben nicht auf sie gehört.\n[[Jn 10,9]]Ich bin die Tür; wer durch mich hineingeht, wird gerettet werden; er wird ein- und ausgehen und Weide finden.\n[[Jn 10,10]]Der Dieb kommt nur, um zu stehlen, zu schlachten und zu vernichten; ich bin gekommen, damit sie das Leben haben und es in Fülle haben."},"first_reading":{"type":"reading","title":"Apostelgeschichte ","reference_displayed":"2,14.36-41.","text":"[[Ac 2,14]]Am Pfingsttag trat Petrus auf, zusammen mit den Elf; er erhob seine Stimme und begann zu reden: Ihr Juden und alle Bewohner von Jerusalem! Dies sollt ihr wissen, achtet auf meine Worte! Israeliten, hört diese Worte:\n[[Ac 2,36]]Mit Gewissheit erkenne also das ganze Haus Israel: Gott hat ihn zum Herrn und Messias gemacht, diesen Jesus, den ihr gekreuzigt habt.\n[[Ac 2,37]]Als sie das hörten, traf es sie mitten ins Herz, und sie sagten zu Petrus und den übrigen Aposteln: Was sollen wir tun, Brüder?\n[[Ac 2,38]]Petrus antwortete ihnen: Kehrt um, und jeder von euch lasse sich auf den Namen Jesu Christi taufen zur Vergebung seiner Sünden; dann werdet ihr die Gabe des Heiligen Geistes empfangen.\n[[Ac 2,39]]Denn euch und euren Kindern gilt die Verheißung und all denen in der Ferne, die der Herr, unser Gott, herbeirufen wird.\n[[Ac 2,40]]Mit noch vielen anderen Worten beschwor und ermahnte er sie: Lasst euch retten aus dieser verdorbenen Generation!\n[[Ac 2,41]]Die nun, die sein Wort annahmen, ließen sich taufen. An diesem Tag wurden ihrer Gemeinschaft etwa dreitausend Menschen hinzugefügt."},"date":"2023-04-30"}