{"date":"2023-05-30","gospel":{"title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 10,28]]In jener Zeit sagte Petrus zu Jesus: Du weißt, wir haben alles verlassen und sind dir nachgefolgt.\n[[Mc 10,29]]Jesus antwortete: Amen, ich sage euch: Jeder, der um meinetwillen und um des Evangeliums willen Haus oder Brüder, Schwestern, Mutter, Vater, Kinder oder Äcker verlassen hat,\n[[Mc 10,30]]wird das Hundertfache dafür empfangen: Jetzt in dieser Zeit wird er Häuser, Brüder, Schwestern, Mütter, Kinder und Äcker erhalten, wenn auch unter Verfolgungen, und in der kommenden Welt das ewige Leben.\n[[Mc 10,31]]Viele aber, die jetzt die Ersten sind, werden dann die Letzten sein, und die Letzten werden die Ersten sein.","type":"gospel","reference_displayed":"10,28-31."},"first_reading":{"title":"Buch Jesus Sirach ","text":"[[Si 35,1]]Viele Opfer bringt dar, wer das Gesetz befolgt;\n[[Si 35,2]]Heilsopfer spendet, wer die Gebote hält;\n[[Si 35,3]]Speiseopfer bringt dar, wer Liebe erweist;\n[[Si 35,4]]Dankopfer spendet, wer Almosen gibt:\n[[Si 35,5]]Abkehr vom Bösen findet das Gefallen des Herrn: als Sühne gilt ihm die Abkehr vom Unrecht.\n[[Si 35,6]]Erscheine nicht mit leeren Händen vor dem Herrn,\n[[Si 35,7]]denn das alles muss geschehen, weil es angeordnet ist.\n[[Si 35,8]]Die Opfergabe des Gerechten macht den Altar glänzend von Fett, und ihr Wohlgeruch steigt zum Höchsten auf.\n[[Si 35,9]]Das Opfer des Gerechten ist angenehm, sein Gedenkopfer wird nicht vergessen werden.\n[[Si 35,10]]Freigebig ehre den Herrn, nicht gering sei die Gabe in deinen Händen.\n[[Si 35,11]]Bei all deinen guten Werken zeig ein frohes Gesicht, und weihe deinen Zehnten mit Freude!\n[[Si 35,12]]Wie Gott dir gegeben hat, so gib auch ihm, freigebig und so gut, wie du kannst.\n[[Si 35,13]]Denn er ist ein Gott, der vergilt, siebenfach wird er es dir erstatten.\n[[Si 35,14]]Versuche nicht, ihn zu bestechen, denn er nimmt nichts an;\n[[Si 35,15]]vertrau nicht auf Opfergaben, die durch Unterdrückung erworben sind. Er ist ja der Gott des Rechts, bei ihm gibt es keine Begünstigung.","type":"reading","reference_displayed":"35,1-15."},"psalm":{"title":"Psalmen","text":"[[Ps 50,5]]„Versammelt mir all meine Frommen,\r\ndie den Bund mit mir schlossen beim Opfer.\"\n[[Ps 50,6]]Die Himmel sollen seine Gerechtigkeit künden;\r\nGott selbst wird Richter sein.\n\n[[Ps 50,7]]«Höre, mein Volk, ich rede.\r\nIsrael, ich klage dich an,\r\nich, der ich dein Gott bin.\n[[Ps 50,8]]Nicht wegen deiner Opfer rüg' ich dich,\r\ndeine Brandopfer sind mir immer vor Augen.\n\n[[Ps 50,14]]„Bring Gott als Opfer dein Lob,\r\nund erfülle dem Höchsten deine Gelübde!\n[[Ps 50,23]]Wer Opfer des Lobes bringt, ehrt mich;\r\nwer rechtschaffen lebt, dem zeig' ich mein Heil.\"","type":"psalm","reference_displayed":"50(49),5-6.7-8.14.23."}}