{"psalm":{"text":"[[Ps 97,1]]Der Herr ist König. Es juble die Erde!\r\nFreuen sollen sich die vielen Inseln.\n[[Ps 97,2]]Rings um ihn her sind Wolken und Dunkel, Gerechtigkeit und Recht sind die Stützen seines Thrones. \n[[Ps 97,5]]Berge schmelzen wie Wachs vor dem Herrn,\r\n\nvor dem Angesicht des Herrn der ganzen Erde.\n[[Ps 97,6]]Seine Gerechtigkeit verkünden die Himmel, seine Herrlichkeit schauen alle Völker.\n[[Ps 97,8]]Zion hört es und freut sich,\r\nJudas Töchter jubeln, Herr, über deine Urteile.\n\n[[Ps 97,10]]Ihr, die ihr den Herrn liebt, hasst das Böse!\r\nEr behütet das Leben seiner Frommen,\r\ner entreißt sie der Hand der Frevler.\n[[Ps 97,11]]Ein Licht erstrahlt den Gerechten\r\nund Freude den Menschen mit redlichem Herzen.\n\n[[Ps 97,12]]Freut euch am HERRN, ihr Gerechten, dankt seinem heiligen Namen!","type":"psalm","title":"Psalmen","reference_displayed":"97(96),1-2.5-6.8.10.11-12."},"gospel":{"text":"[[Mt 25,1]]In jener Zeit erzählte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich wird es sein wie mit zehn Jungfrauen, die ihre Lampen nahmen und dem Bräutigam entgegengingen.\n[[Mt 25,2]]Fünf von ihnen waren töricht, und fünf waren klug.\n[[Mt 25,3]]Die törichten nahmen ihre Lampen mit, aber kein Öl,\n[[Mt 25,4]]die klugen aber nahmen außer den Lampen noch Öl in Krügen mit.\n[[Mt 25,5]]Als nun der Bräutigam lange nicht kam, wurden sie alle müde und schliefen ein.\n[[Mt 25,6]]Mitten in der Nacht aber hörte man plötzlich laute Rufe: Der Bräutigam kommt! Geht ihm entgegen!\n[[Mt 25,7]]Da standen die Jungfrauen alle auf und machten ihre Lampen zurecht.\n[[Mt 25,8]]Die törichten aber sagten zu den klugen: Gebt uns von eurem Öl, sonst gehen unsere Lampen aus.\n[[Mt 25,9]]Die klugen erwiderten ihnen: Dann reicht es weder für uns noch für euch; geht doch zu den Händlern und kauft, was ihr braucht.\n[[Mt 25,10]]Während sie noch unterwegs waren, um das Öl zu kaufen, kam der Bräutigam; die Jungfrauen, die bereit waren, gingen mit ihm in den Hochzeitssaal, und die Tür wurde zugeschlossen.\n[[Mt 25,11]]Später kamen auch die anderen Jungfrauen und riefen: Herr, Herr, mach uns auf!\n[[Mt 25,12]]Er aber antwortete ihnen: Amen, ich sage euch: Ich kenne euch nicht.\n[[Mt 25,13]]Seid also wachsam! Denn ihr wisst weder den Tag noch die Stunde.","reference_displayed":"25,1-13.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"date":"2023-09-01","first_reading":{"text":"[[1_Th 4,1]]Brüder, wir bitten und ermahnen euch im Namen Jesu, des Herrn: Ihr habt von uns gelernt, wie ihr leben müsst, um Gott zu gefallen, und ihr lebt auch so; werdet darin noch vollkommener!\n[[1_Th 4,2]]Ihr wisst ja, welche Ermahnungen wir euch im Auftrag Jesu, des Herrn, gegeben haben.\n[[1_Th 4,3]]Das ist es, was Gott will: eure Heiligung. Das bedeutet, dass ihr die Unzucht meidet,\n[[1_Th 4,4]]dass jeder von euch lernt, mit seiner Frau in heiliger und achtungsvoller Weise zu verkehren,\n[[1_Th 4,5]]nicht in leidenschaftlicher Begierde wie die Heiden, die Gott nicht kennen,\n[[1_Th 4,6]]und dass keiner seine Rechte überschreitet und seinen Bruder bei Geschäften betrügt, denn all das rächt der Herr, wie wir euch schon früher gesagt und bezeugt haben.\n[[1_Th 4,7]]Denn Gott hat uns nicht dazu berufen, unrein zu leben, sondern heilig zu sein.\n[[1_Th 4,8]]Wer das verwirft, der verwirft also nicht Menschen, sondern Gott, der euch seinen Heiligen Geist schenkt.","type":"reading","title":"Erster Brief des Apostels Paulus an die Thessalonicher ","reference_displayed":"4,1-8."}}