{"date":"2023-07-02","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"10,37-42.","type":"gospel","text":"[[Mt 10,37]]In jener Zeit sprach Jesus zu seinen Aposteln: Wer Vater oder Mutter mehr liebt als mich, ist meiner nicht würdig, und wer Sohn oder Tochter mehr liebt als mich, ist meiner nicht würdig.\n[[Mt 10,38]]Und wer nicht sein Kreuz auf sich nimmt und mir nachfolgt, ist meiner nicht würdig.\n[[Mt 10,39]]Wer das Leben gewinnen will, wird es verlieren; wer aber das Leben um meinetwillen verliert, wird es gewinnen.\n[[Mt 10,40]]Wer euch aufnimmt, der nimmt mich auf, und wer mich aufnimmt, nimmt den auf, der mich gesandt hat.\n[[Mt 10,41]]Wer einen Propheten aufnimmt, weil es ein Prophet ist, wird den Lohn eines Propheten erhalten. Wer einen Gerechten aufnimmt, weil es ein Gerechter ist, wird den Lohn eines Gerechten erhalten.\n[[Mt 10,42]]Und wer einem von diesen Kleinen auch nur einen Becher frisches Wasser zu trinken gibt, weil es ein Jünger ist - amen, ich sage euch: Er wird gewiss nicht um seinen Lohn kommen."},"psalm":{"title":"Psalmen","reference_displayed":"89(88),2-3.16-17.18-19.","type":"psalm","text":"[[Ps 89,2]]Von den Taten deiner Huld, Herr, will ich ewig singen,\r\nbis zum fernsten Geschlecht laut deine Treue verkünden.\n[[Ps 89,3]]Denn ich bekenne: Auf ewig ist Huld gegründet, im Himmel deine Treue gefestigt. \n[[Ps 89,16]]Wohl dem Volk, das dich als König zu feiern weiß!\r\n\nHerr, sie gehen im Licht deines Angesichts.\n[[Ps 89,17]]Sie freuen sich über deinen Namen zu jeder Zeit,\r\nüber deine Gerechtigkeit jubeln sie.\n[[Ps 89,18]]Denn du bist ihre Schönheit und Stärke,\r\n\ndu erhöhst unsre Kraft in deiner Güte.\n[[Ps 89,19]]Ja, unser Schild gehört dem Herrn,\r\nunser König dem heiligen Gott Israels."},"first_reading":{"title":"Zweites Buch der Könige ","reference_displayed":"4,8-11.14-16a.","type":"reading","text":"[[2_R 4,8]]Eines Tages ging Elischa nach Schunem. Dort lebte eine vornehme Frau, die ihn dringend bat, bei ihr zu essen. Seither kehrte er zum Essen bei ihr ein, sooft er vorbeikam.\n[[2_R 4,9]]Sie aber sagte zu ihrem Mann: Ich weiß, dass dieser Mann, der ständig bei uns vorbeikommt, ein heiliger Gottesmann ist.\n[[2_R 4,10]]Wir wollen ein kleines, gemauertes Obergemach herrichten und dort ein Bett, einen Tisch, einen Stuhl und einen Leuchter für ihn bereitstellen. Wenn er dann zu uns kommt, kann er sich dorthin zurückziehen.\n[[2_R 4,11]]Als Elischa eines Tages wieder hinkam, ging er in das Obergemach, um dort zu schlafen.\n[[2_R 4,14]]Und als er weiter fragte, was man für sie tun könne, sagte Gehasi: Nun, sie hat keinen Sohn und ihr Mann ist alt.\n[[2_R 4,15]]Da befahl er: Ruf sie herein! Er rief sie und sie blieb in der Tür stehen.\n[[2_R 4,16a]]Darauf versicherte ihr Elischa: Im nächsten Jahr um diese Zeit wirst du einen Sohn liebkosen."},"second_reading":{"title":"Brief des Apostels Paulus an die Römer ","reference_displayed":"6,3-4.8-11.","type":"reading","text":"[[Rm 6,3]]Brüder! Wir alle, die wir auf Christus Jesus getauft wurden, sind auf seinen Tod getauft worden.\n[[Rm 6,4]]Wir wurden ja mit ihm begraben durch die Taufe auf den Tod, damit auch wir, so wie Christus durch die Herrlichkeit des Vaters von den Toten auferweckt wurde, in der Wirklichkeit des neuen Lebens wandeln.\n[[Rm 6,8]]Sind wir nun mit Christus gestorben, so glauben wir, dass wir auch mit ihm leben werden.\n[[Rm 6,9]]Wir wissen, dass Christus, von den Toten auferweckt, nicht mehr stirbt; der Tod hat keine Macht mehr über ihn.\n[[Rm 6,10]]Denn durch sein Sterben ist er ein für alle Mal gestorben für die Sünde, sein Leben aber lebt er für Gott.\n[[Rm 6,11]]So begreift auch ihr euch als Menschen, die für die Sünde tot sind, aber für Gott leben in Christus Jesus."}}