{"psalm":{"reference_displayed":"145(144),1.9.10-11.12-13ab.","title":"Psalmen","type":"psalm","text":"[[Ps 145,1]]Ich will dich erheben, meinen Gott und König, ich will deinen Namen preisen auf immer und ewig.\n[[Ps 145,9]]Der HERR ist gut zu allen, sein Erbarmen waltet über all seinen Werken. \n[[Ps 145,10]]Danken sollen dir, HERR, all deine Werke, deine Frommen sollen dich preisen.\n[[Ps 145,11]]Von der Herrlichkeit deines Königtums sollen sie reden, von deiner Macht sollen sie sprechen. \n\n[[Ps 145,12]]Sie sollen den Menschen bekannt machen seine machtvollen Taten und die glanzvolle Herrlichkeit seines Königtums.\n[[Ps 145,13a]]Dein Königtum ist ein Königtum für ewige Zeiten,\n[[Ps 145,13b]]deine Herrschaft währt von Geschlecht zu Geschlecht."},"gospel":{"reference_displayed":"11,7b.11-15.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel","text":"[[Mt 11,7b]]In jener Zeit begann Jesus zu der Menge zu reden:\n[[Mt 11,11]]Amen, ich sage euch: Unter den von einer Frau Geborenen ist kein Größerer aufgetreten als Johannes der Täufer; doch der Kleinste im Himmelreich ist größer als er.\n[[Mt 11,12]]Seit den Tagen Johannes&#146; des Täufers bis heute wird dem Himmelreich Gewalt angetan und Gewalttätige reißen es an sich.\n[[Mt 11,13]]Denn alle Propheten und das Gesetz bis zu Johannes haben prophetisch geredet.\n[[Mt 11,14]]Und wenn ihr es annehmen wollt: Er ist Elija, der wiederkommen soll.\n[[Mt 11,15]]Wer Ohren hat, der höre!"},"first_reading":{"title":"Buch Jesaja ","reference_displayed":"41,13-20.","text":"[[Is 41,13]]Ich bin der HERR, dein Gott, der deine rechte Hand ergreift und der zu dir sagt: Fürchte dich nicht, ich habe dir geholfen.\n[[Is 41,14]]Fürchte dich nicht, du armer Wurm Jakob, du kleines Israel! Ich habe dir geholfen – Spruch des HERRN. Und dein Erlöser ist der Heilige Israels.\n[[Is 41,15]]Siehe, zu einem Dreschschlitten mache ich dich, zu einem neuen Schlitten mit vielen Schneiden. Berge wirst du dreschen und sie zermalmen und Hügel machst du zu Spreu.\n[[Is 41,16]]Du worfelst sie und es verweht sie der Wind, es zerstreut sie der Sturm. Du aber jubelst über den HERRN, du rühmst dich des Heiligen Israels.\n[[Is 41,17]]Die Elenden und Armen suchen Wasser, doch es ist keines da; ihre Zunge vertrocknet vor Durst. Ich, der HERR, will sie erhören, ich, der Gott Israels, verlasse sie nicht.\n[[Is 41,18]]Auf den kahlen Hügeln lasse ich Ströme hervorbrechen und Quellen inmitten der Täler. Ich mache die Wüste zum Wasserteich und das ausgetrocknete Land zu sprudelnden Wassern.\n[[Is 41,19]]In der Wüste pflanze ich Zedern, Akazien, Ölbäume und Myrten. In der Steppe setze ich Zypressen, Platanen und auch Eschen,\n[[Is 41,20]]damit alle sehen und erkennen, begreifen und verstehen, dass die Hand des HERRN dies gemacht hat, dass der Heilige Israels es erschaffen hat.","type":"reading"},"date":"2023-12-14"}