{"first_reading":{"reference_displayed":"7,18-25a.","text":"[[Rm 7,18]]Brüder! Ich weiß, dass in mir, das heißt in meinem Fleisch, nichts Gutes wohnt; das Wollen ist bei mir vorhanden, aber ich vermag das Gute nicht zu verwirklichen.\n[[Rm 7,19]]Denn ich tue nicht das Gute, das ich will, sondern das Böse, das ich nicht will.\n[[Rm 7,20]]Wenn ich aber das tue, was ich nicht will, dann bin nicht mehr ich es, der so handelt, sondern die in mir wohnende Sünde.\n[[Rm 7,21]]Ich stoße also auf das Gesetz, dass in mir das Böse vorhanden ist, obwohl ich das Gute tun will.\n[[Rm 7,22]]Denn in meinem Innern freue ich mich am Gesetz Gottes,\n[[Rm 7,23]]ich sehe aber ein anderes Gesetz in meinen Gliedern, das mit dem Gesetz meiner Vernunft im Streit liegt und mich gefangenhält im Gesetz der Sünde, von dem meine Glieder beherrscht werden.\n[[Rm 7,24]]Ich unglücklicher Mensch! Wer wird mich aus diesem dem Tod verfallenen Leib erretten?\n[[Rm 7,25a]]Dank sei Gott durch Jesus Christus, unseren Herrn!","type":"reading","title":"Brief des Apostels Paulus an die Römer "},"psalm":{"reference_displayed":"119(118),66.68.76-77.93-94.","text":"[[Ps 119,66]]Lehre mich Erkenntnis und rechtes Urteil!\r\nIch vertraue auf deine Gebote.\n[[Ps 119,68]]Du bist gut und wirkst Gutes.\r\nLehre mich deine Gesetze!\n\n[[Ps 119,76]]Tröste mich in deiner Huld,\r\nwie du es deinem Knecht verheißen hast.\n[[Ps 119,77]]Dein Erbarmen komme über mich, damit ich lebe;\r\ndenn deine Weisung macht mich froh.\n\n[[Ps 119,93]]Nie will ich deine Befehle vergessen;\r\ndenn durch sie schenkst du mir Leben.\n[[Ps 119,94]]Ich bin dein, errette mich!\r\nIch frage nach deinen Befehlen.","type":"psalm","title":"Psalmen"},"gospel":{"reference_displayed":"12,54-59.","text":"[[Lc 12,54]]In jener Zeit sprach Jesus zu der Menge: Sobald ihr im Westen Wolken aufsteigen seht, sagt ihr: Es gibt Regen. Und es kommt so.\n[[Lc 12,55]]Und wenn der Südwind weht, dann sagt ihr: Es wird heiss. Und es trifft ein.\n[[Lc 12,56]]Ihr Heuchler! Das Aussehen der Erde und des Himmels könnt ihr deuten. Warum könnt ihr dann die Zeichen dieser Zeit nicht deuten?\n[[Lc 12,57]]Warum findet ihr nicht schon von selbst das rechte Urteil?\n[[Lc 12,58]]Wenn du mit deinem Gegner vor Gericht gehst, bemüh dich noch auf dem Weg, dich mit ihm zu einigen. Sonst wird er dich vor den Richter schleppen, und der Richter wird dich dem Gerichtsdiener übergeben, und der Gerichtsdiener wird dich ins Gefängnis werfen.\n[[Lc 12,59]]Ich sage dir: Du kommst von dort nicht heraus, bis du auch den letzten Pfennig bezahlt hast.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"date":"2023-10-27"}