{"gospel":{"type":"gospel","reference_displayed":"20,19-31.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","text":"[[Jn 20,19]]Am Abend des ersten Tages der Woche, als die Jünger aus Furcht vor den Juden die Türen verschlossen hatten, kam Jesus, trat in ihre Mitte und sagte zu ihnen: Friede sei mit euch!\n[[Jn 20,20]]Nach diesen Worten zeigte er ihnen seine Hände und seine Seite. Da freuten sich die Jünger, als sie den Herrn sahen.\n[[Jn 20,21]]Jesus sagte noch einmal zu ihnen: Friede sei mit euch! Wie mich der Vater gesandt hat, so sende ich euch.\n[[Jn 20,22]]Nachdem er das gesagt hatte, hauchte er sie an und sagte zu ihnen: Empfangt den Heiligen Geist!\n[[Jn 20,23]]Denen ihr die Sünden erlasst, denen sind sie erlassen; denen ihr sie behaltet, sind sie behalten.\n[[Jn 20,24]]Thomas, der Didymus – Zwilling – genannt wurde, einer der Zwölf, war nicht bei ihnen, als Jesus kam.\n[[Jn 20,25]]Die anderen Jünger sagten zu ihm: Wir haben den Herrn gesehen. Er entgegnete ihnen: Wenn ich nicht das Mal der Nägel an seinen Händen sehe und wenn ich meinen Finger nicht in das Mal der Nägel und meine Hand nicht in seine Seite lege, glaube ich nicht.\n[[Jn 20,26]]Acht Tage darauf waren seine Jünger wieder drinnen versammelt und Thomas war dabei. Da kam Jesus bei verschlossenen Türen, trat in ihre Mitte und sagte: Friede sei mit euch!\n[[Jn 20,27]]Dann sagte er zu Thomas: Streck deinen Finger hierher aus und sieh meine Hände! Streck deine Hand aus und leg sie in meine Seite und sei nicht ungläubig, sondern gläubig!\n[[Jn 20,28]]Thomas antwortete und sagte zu ihm: Mein Herr und mein Gott!\n[[Jn 20,29]]Jesus sagte zu ihm: Weil du mich gesehen hast, glaubst du. Selig sind, die nicht sehen und doch glauben.\n[[Jn 20,30]]Noch viele andere Zeichen hat Jesus vor den Augen seiner Jünger getan, die in diesem Buch nicht aufgeschrieben sind.\n[[Jn 20,31]]Diese aber sind aufgeschrieben, damit ihr glaubt, dass Jesus der Christus ist, der Sohn Gottes, und damit ihr durch den Glauben Leben habt in seinem Namen."},"date":"2023-04-16","psalm":{"type":"psalm","reference_displayed":"118(117),2.4.14-15.22-23.24.28.","title":"Psalmen","text":"[[Ps 118,2]]So soll Israel sagen: Denn seine Huld währt ewig. \n[[Ps 118,4]]So sollen sagen, die den HERRN fürchten: Denn seine Huld währt ewig. \n[[Ps 118,14]]Meine Stärke und mein Lied ist der Herr;\r\n er ist für mich zum Retter geworden.\n\n[[Ps 118,15]]Frohlocken und Jubel erschallt in den Zelten der Gerechten,\r\ndie Rechte des Herrn wirkt mit Macht!\n[[Ps 118,22]]Ein Stein, den die Bauleute verwarfen, er ist zum Eckstein geworden.\n[[Ps 118,23]]Vom HERRN her ist dies gewirkt, ein Wunder in unseren Augen. \n\n[[Ps 118,24]]Dies ist der Tag, den der HERR gemacht hat; wir wollen jubeln und uns über ihn freuen.\n[[Ps 118,28]]Du bist mein Gott, dir will ich danken;\r\nmein Gott, dich will ich rühmen."},"first_reading":{"type":"reading","title":"Apostelgeschichte ","reference_displayed":"5,12-16.","text":"[[Ac 5,12]]Durch die Hände der Apostel geschahen viele Zeichen und Wunder im Volk. Alle kamen einmütig in der Halle Salomos zusammen.\n[[Ac 5,13]]Von den Übrigen wagte niemand, sich ihnen anzuschließen; aber das Volk schätzte sie hoch.\n[[Ac 5,14]]Immer mehr wurden im Glauben zum Herrn geführt, Scharen von Männern und Frauen.\n[[Ac 5,15]]Selbst die Kranken trug man auf die Straßen hinaus und legte sie auf Betten und Liegen, damit, wenn Petrus vorüberkam, wenigstens sein Schatten auf einen von ihnen fiel.\n[[Ac 5,16]]Auch aus den Städten rings um Jerusalem strömten die Leute zusammen und brachten Kranke und von unreinen Geistern Geplagte mit. Und alle wurden geheilt."},"second_reading":{"type":"reading","reference_displayed":"1,3-9.","title":"Erster Brief des Apostels Petrus ","text":"[[1_P 1,3]]Gepriesen sei der Gott und Vater unseres Herrn Jesus Christus: Er hat uns in seinem großen Erbarmen neu geboren, damit wir durch die Auferstehung Jesu Christi von den Toten eine lebendige Hoffnung haben\n[[1_P 1,4]]und das unzerstörbare, makellose und unvergängliche Erbe empfangen, das im Himmel für euch aufbewahrt ist.\n[[1_P 1,5]]Gottes Macht behütet euch durch den Glauben, damit ihr das Heil erlangt, das am Ende der Zeit offenbart werden soll.\n[[1_P 1,6]]Deshalb seid ihr voll Freude, obwohl ihr jetzt vielleicht kurze Zeit unter mancherlei Prüfungen leiden müsst.\n[[1_P 1,7]]Dadurch soll sich euer Glaube bewähren, und es wird sich zeigen, dass er wertvoller ist als Gold, das im Feuer geprüft wurde und doch vergänglich ist. So wird eurem Glauben Lob, Herrlichkeit und Ehre zuteil bei der Offenbarung Jesu Christi.\n[[1_P 1,8]]Ihn habt ihr nicht gesehen, und dennoch liebt ihr ihn; ihr seht ihn auch jetzt nicht; aber ihr glaubt an ihn und jubelt in unsagbarer, von himmlischer Herrlichkeit verklärter Freude,\n[[1_P 1,9]]da ihr das Ziel des Glaubens erreichen werdet: euer Heil."}}