{"gospel":{"type":"gospel","text":"[[Mt 26,14]]In jener Zeit ging einer der Zwölf namens Judas Iskariot zu den Hohenpriestern\n[[Mt 26,15]]und sagte: Was wollt ihr mir geben, wenn ich euch Jesus ausliefere? Und sie zahlten ihm dreißig Silberstücke.\n[[Mt 26,16]]Von da an suchte er nach einer Gelegenheit, ihn auszuliefern.\n[[Mt 26,17]]Am ersten Tag des Festes der Ungesäuerten Brote gingen die Jünger zu Jesus und fragten: Wo sollen wir das Paschamahl für dich vorbereiten?\n[[Mt 26,18]]Er antwortete: Geht in die Stadt zu dem und dem und sagt zu ihm: Der Meister lässt dir sagen: Meine Zeit ist da; bei dir will ich mit meinen Jüngern das Paschamahl feiern.\n[[Mt 26,19]]Die Jünger taten, was Jesus ihnen aufgetragen hatte, und bereiteten das Paschamahl vor.\n[[Mt 26,20]]Als es Abend wurde, begab er sich mit den zwölf Jüngern zu Tisch.\n[[Mt 26,21]]Und während sie aßen, sprach er: Amen, ich sage euch: Einer von euch wird mich verraten und ausliefern.\n[[Mt 26,22]]Da waren sie sehr betroffen, und einer nach dem andern fragte ihn: Bin ich es etwa, Herr?\n[[Mt 26,23]]Er antwortete: Der, der die Hand mit mir in die Schüssel getaucht hat, wird mich verraten.\n[[Mt 26,24]]Der Menschensohn muss zwar seinen Weg gehen, wie die Schrift über ihn sagt. Doch weh dem Menschen, durch den der Menschensohn verraten wird. Für ihn wäre es besser, wenn er nie geboren wäre.\n[[Mt 26,25]]Da fragte Judas, der ihn verriet: Bin ich es etwa, Rabbi? Jesus sagte zu ihm: Du sagst es.\n[[Mt 26,26]]Während des Mahls nahm Jesus das Brot und sprach den Lobpreis; dann brach er das Brot, reichte es den Jüngern und sagte: Nehmt und esst; das ist mein Leib.\n[[Mt 26,27]]Dann nahm er den Kelch, sprach das Dankgebet und reichte ihn den Jüngern mit den Worten: Trinkt alle daraus;\n[[Mt 26,28]]das ist mein Blut, das Blut des Bundes, das für viele vergossen wird zur Vergebung der Sünden.\n[[Mt 26,29]]Ich sage euch: Von jetzt an werde ich nicht mehr von der Frucht des Weinstocks trinken, bis zu dem Tag, an dem ich mit euch von neuem davon trinke im Reich meines Vaters.\n[[Mt 26,30]]Nach dem Lobgesang gingen sie zum Ölberg hinaus.\n[[Mt 26,31]]Da sagte Jesus zu ihnen: Ihr alle werdet in dieser Nacht an mir Anstoß nehmen und zu Fall kommen; denn in der Schrift steht: Ich werde den Hirten erschlagen, dann werden sich die Schafe der Herde zerstreuen.\n[[Mt 26,32]]Aber nach meiner Auferstehung werde ich euch nach Galiläa vorausgehen.\n[[Mt 26,33]]Petrus erwiderte ihm: Und wenn alle an dir Anstoß nehmen - ich niemals!\n[[Mt 26,34]]Jesus entgegnete ihm: Amen, ich sage dir: In dieser Nacht, noch ehe der Hahn kräht, wirst du mich dreimal verleugnen.\n[[Mt 26,35]]Da sagte Petrus zu ihm: Und wenn ich mit dir sterben müsste - ich werde dich nie verleugnen. Das gleiche sagten auch alle anderen Jünger.\n[[Mt 26,36]]Darauf kam Jesus mit den Jüngern zu einem Grundstück, das man Getsemani nennt, und sagte zu ihnen: Setzt euch und wartet hier, während ich dort bete.\n[[Mt 26,37]]Und er nahm Petrus und die beiden Söhne des Zebedäus mit sich. Da ergriff ihn Angst und Traurigkeit,\n[[Mt 26,38]]und er sagte zu ihnen: Meine Seele ist zu Tode betrübt. Bleibt hier und wacht mit mir!\n[[Mt 26,39]]Und er ging ein Stück weiter, warf sich zu Boden und betete: Mein Vater, wenn es möglich ist, gehe dieser Kelch an mir vorüber. Aber nicht wie ich will, sondern wie du willst.\n[[Mt 26,40]]Und er ging zu den Jüngern zurück und fand sie schlafend. Da sagte er zu Petrus: Konntet ihr nicht einmal eine Stunde mit mir wachen?\n[[Mt 26,41]]Wacht und betet, damit ihr nicht in Versuchung geratet. Der Geist ist willig, aber das Fleisch ist schwach.\n[[Mt 26,42]]Dann ging er zum zweitenmal weg und betete: Mein Vater, wenn dieser Kelch an mir nicht vorübergehen kann, ohne dass ich ihn trinke, geschehe dein Wille.\n[[Mt 26,43]]Als er zurückkam, fand er sie wieder schlafend, denn die Augen waren ihnen zugefallen.\n[[Mt 26,44]]Und er ging wieder von ihnen weg und betete zum drittenmal mit den gleichen Worten.\n[[Mt 26,45]]Danach kehrte er zu den Jüngern zurück und sagte zu ihnen: Schlaft ihr immer noch und ruht euch aus? Die Stunde ist gekommen; jetzt wird der Menschensohn den Sündern ausgeliefert.\n[[Mt 26,46]]Steht auf, wir wollen gehen! Seht, der Verräter, der mich ausliefert, ist da.\n[[Mt 26,47]]Während er noch redete, kam Judas, einer der Zwölf, mit einer großen Schar von Männern, die mit Schwertern und Knüppeln bewaffnet waren; sie waren von den Hohenpriestern und den Ältesten des Volkes geschickt worden.\n[[Mt 26,48]]Der Verräter hatte mit ihnen ein Zeichen verabredet und gesagt: Der, den ich küssen werde, der ist es; nehmt ihn fest.\n[[Mt 26,49]]Sogleich ging er auf Jesus zu und sagte: Sei gegrüßt, Rabbi! Und er küsste ihn.\n[[Mt 26,50]]Jesus erwiderte ihm: Freund, dazu bist du gekommen? Da gingen sie auf Jesus zu, ergriffen ihn und nahmen ihn fest.\n[[Mt 26,51]]Doch einer von den Begleitern Jesu zog sein Schwert, schlug auf den Diener des Hohenpriesters ein und hieb ihm ein Ohr ab.\n[[Mt 26,52]]Da sagte Jesus zu ihm: Steck dein Schwert in die Scheide; denn alle, die zum Schwert greifen, werden durch das Schwert umkommen.\n[[Mt 26,53]]Oder glaubst du nicht, mein Vater würde mir sogleich mehr als zwölf Legionen Engel schicken, wenn ich ihn darum bitte?\n[[Mt 26,54]]Wie würde dann aber die Schrift erfüllt, nach der es so geschehen muss?\n[[Mt 26,55]]Darauf sagte Jesus zu den Männern: Wie gegen einen Räuber seid ihr mit Schwertern und Knüppeln ausgezogen, um mich festzunehmen. Tag für Tag saß ich im Tempel und lehrte, und ihr habt mich nicht verhaftet.\n[[Mt 26,56]]Das alles aber ist geschehen, damit die Schriften der Propheten in Erfüllung gehen. Da verließen ihn alle Jünger und flohen.\n[[Mt 26,57]]Nach der Verhaftung führte man Jesus zum Hohenpriester Kajaphas, bei dem sich die Schriftgelehrten und die Ältesten versammelt hatten.\n[[Mt 26,58]]Petrus folgte Jesus von weitem bis zum Hof des hohepriesterlichen Palastes; er ging in den Hof hinein und setzte sich zu den Dienern, um zu sehen, wie alles ausgehen würde.\n[[Mt 26,59]]Die Hohenpriester und der ganze Hohe Rat bemühten sich um falsche Zeugenaussagen gegen Jesus, um ihn zum Tod verurteilen zu können.\n[[Mt 26,60]]Sie erreichten aber nichts, obwohl viele falsche Zeugen auftraten. Zuletzt kamen zwei Männer\n[[Mt 26,61]]und behaupteten: Er hat gesagt: Ich kann den Tempel Gottes niederreißen und in drei Tagen wieder aufbauen.\n[[Mt 26,62]]Da stand der Hohepriester auf und fragte Jesus: Willst du nichts sagen zu dem, was diese Leute gegen dich vorbringen?\n[[Mt 26,63]]Jesus aber schwieg. Darauf sagte der Hohepriester zu ihm: Ich beschwöre dich bei dem lebendigen Gott, sag uns: Bist du der Messias, der Sohn Gottes?\n[[Mt 26,64]]Jesus antwortete: Du hast es gesagt. Doch ich erkläre euch: Von nun an werdet ihr den Menschensohn zur Rechten der Macht sitzen und auf den Wolken des Himmels kommen sehen.\n[[Mt 26,65]]Da zerriss der Hohepriester sein Gewand und rief: Er hat Gott gelästert! Wozu brauchen wir noch Zeugen? Jetzt habt ihr die Gotteslästerung selbst gehört.\n[[Mt 26,66]]Was ist eure Meinung? Sie antworteten: Er ist schuldig und muss sterben.\n[[Mt 26,67]]Dann spuckten sie ihm ins Gesicht und schlugen ihn. Andere ohrfeigten ihn\n[[Mt 26,68]]und riefen: Messias, du bist doch ein Prophet! Sag uns: Wer hat dich geschlagen?\n[[Mt 26,69]]Petrus aber saß draußen im Hof. Da trat eine Magd zu ihm und sagte: Auch du warst mit diesem Jesus aus Galiläa zusammen.\n[[Mt 26,70]]Doch er leugnete es vor allen Leuten und sagte: Ich weiß nicht, wovon du redest.\n[[Mt 26,71]]Und als er zum Tor hinausgehen wollte, sah ihn eine andere Magd und sagte zu denen, die dort standen: Der war mit Jesus aus Nazaret zusammen.\n[[Mt 26,72]]Wieder leugnete er und schwor: Ich kenne den Menschen nicht.\n[[Mt 26,73]]Kurz darauf kamen die Leute, die dort standen, zu Petrus und sagten: Wirklich, auch du gehörst zu ihnen, deine Mundart verrät dich.\n[[Mt 26,74]]Da fing er an, sich zu verfluchen und schwor: Ich kenne den Menschen nicht. Gleich darauf krähte ein Hahn,\n[[Mt 26,75]]und Petrus erinnerte sich an das, was Jesus gesagt hatte: Ehe der Hahn kräht, wirst du mich dreimal verleugnen. Und er ging hinaus und weinte bitterlich.\n[[Mt 27,1]]Als es Morgen wurde, fassten die Hohenpriester und die Ältesten des Volkes gemeinsam den Beschluss, Jesus hinrichten zu lassen.\n[[Mt 27,2]]Sie ließen ihn fesseln und abführen und lieferten ihn dem Statthalter Pilatus aus.\n[[Mt 27,3]]Als nun Judas, der ihn verraten hatte, sah, dass Jesus zum Tod verurteilt war, reute ihn seine Tat. Er brachte den Hohenpriestern und den Ältesten die dreißig Silberstücke zurück\n[[Mt 27,4]]und sagte: Ich habe gesündigt, ich habe euch einen unschuldigen Menschen ausgeliefert. Sie antworteten: Was geht das uns an? Das ist deine Sache.\n[[Mt 27,5]]Da warf er die Silberstücke in den Tempel; dann ging er weg und erhängte sich.\n[[Mt 27,6]]Die Hohenpriester nahmen die Silberstücke und sagten: Man darf das Geld nicht in den Tempelschatz tun; denn es klebt Blut daran.\n[[Mt 27,7]]Und sie beschlossen, von dem Geld den Töpferacker zu kaufen als Begräbnisplatz für die Fremden.\n[[Mt 27,8]]Deshalb heißt dieser Acker bis heute Blutacker.\n[[Mt 27,9]]So erfüllte sich, was durch den Propheten Jeremia gesagt worden ist: Sie nahmen die dreißig Silberstücke - das ist der Preis, den er den Israeliten wert war -\n[[Mt 27,10]]und kauften für das Geld den Töpferacker, wie mir der Herr befohlen hatte.\n[[Mt 27,11]]Als Jesus vor dem Statthalter stand, fragte ihn dieser: Bist du der König der Juden? Jesus antwortete: Du sagst es.\n[[Mt 27,12]]Als aber die Hohenpriester und die Ältesten ihn anklagten, gab er keine Antwort.\n[[Mt 27,13]]Da sagte Pilatus zu ihm: Hörst du nicht, was sie dir alles vorwerfen?\n[[Mt 27,14]]Er aber antwortete ihm auf keine einzige Frage, so dass der Statthalter sehr verwundert war.\n[[Mt 27,15]]Jeweils zum Fest pflegte der Statthalter einen Gefangenen freizulassen, den sich das Volk auswählen konnte.\n[[Mt 27,16]]Damals war gerade ein berüchtigter Mann namens Barabbas im Gefängnis.\n[[Mt 27,17]]Pilatus fragte nun die Menge, die zusammengekommen war: Was wollt ihr? Wen soll ich freilassen, Barabbas oder Jesus, den man den Messias nennt?\n[[Mt 27,18]]Er wusste nämlich, dass man Jesus nur aus Neid an ihn ausgeliefert hatte.\n[[Mt 27,19]]Während Pilatus auf dem Richterstuhl saß, ließ ihm seine Frau sagen: Lass die Hände von diesem Mann, er ist unschuldig. Ich hatte seinetwegen heute nacht einen schrecklichen Traum.\n[[Mt 27,20]]Inzwischen überredeten die Hohenpriester und die Ältesten die Menge, die Freilassung des Barabbas zu fordern, Jesus aber hinrichten zu lassen.\n[[Mt 27,21]]Der Statthalter fragte sie: Wen von beiden soll ich freilassen? Sie riefen: Barabbas!\n[[Mt 27,22]]Pilatus sagte zu ihnen: Was soll ich dann mit Jesus tun, den man den Messias nennt? Da schrien sie alle: Ans Kreuz mit ihm!\n[[Mt 27,23]]Er erwiderte: Was für ein Verbrechen hat er denn begangen? Da schrien sie noch lauter: Ans Kreuz mit ihm!\n[[Mt 27,24]]Als Pilatus sah, dass er nichts erreichte, sondern dass der Tumult immer größer wurde, ließ er Wasser bringen, wusch sich vor allen Leuten die Hände und sagte: Ich bin unschuldig am Blut dieses Menschen. Das ist eure Sache!\n[[Mt 27,25]]Da rief das ganze Volk: Sein Blut komme über uns und unsere Kinder!\n[[Mt 27,26]]Darauf ließ er Barabbas frei und gab den Befehl, Jesus zu geißeln und zu kreuzigen.\n[[Mt 27,27]]Da nahmen die Soldaten des Statthalters Jesus, führten ihn in das Prätorium, das Amtsgebäude des Statthalters, und versammelten die ganze Kohorte um ihn.\n[[Mt 27,28]]Sie zogen ihn aus und legten ihm einen purpurroten Mantel um.\n[[Mt 27,29]]Dann flochten sie einen Kranz aus Dornen; den setzten sie ihm auf und gaben ihm einen Stock in die rechte Hand. Sie fielen vor ihm auf die Knie und verhöhnten ihn, indem sie riefen: Heil dir, König der Juden!\n[[Mt 27,30]]Und sie spuckten ihn an, nahmen ihm den Stock wieder weg und schlugen ihm damit auf den Kopf.\n[[Mt 27,31]]Nachdem sie so ihren Spott mit ihm getrieben hatten, nahmen sie ihm den Mantel ab und zogen ihm seine eigenen Kleider wieder an. Dann führten sie Jesus hinaus, um ihn zu kreuzigen.\n[[Mt 27,32]]Auf dem Weg trafen sie einen Mann aus Zyrene namens Simon; ihn zwangen sie, Jesus das Kreuz zu tragen.\n[[Mt 27,33]]So kamen sie an den Ort, der Golgota genannt wird, das heißt Schädelhöhe.\n[[Mt 27,34]]Und sie gaben ihm Wein zu trinken, der mit Galle vermischt war; als er aber davon gekostet hatte, wollte er ihn nicht trinken.\n[[Mt 27,35]]Nachdem sie ihn gekreuzigt hatten, warfen sie das Los und verteilten seine Kleider unter sich.\n[[Mt 27,36]]Dann setzten sie sich nieder und bewachten ihn.\n[[Mt 27,37]]Über seinem Kopf hatten sie eine Aufschrift angebracht, die seine Schuld angab: Das ist Jesus, der König der Juden.\n[[Mt 27,38]]Zusammen mit ihm wurden zwei Räuber gekreuzigt, der eine rechts von ihm, der andere links.\n[[Mt 27,39]]Die Leute, die vorbeikamen, verhöhnten ihn, schüttelten den Kopf\n[[Mt 27,40]]und riefen: Du willst den Tempel niederreißen und in drei Tagen wieder aufbauen? Wenn du Gottes Sohn bist, hilf dir selbst, und steig herab vom Kreuz!\n[[Mt 27,41]]Auch die Hohenpriester, die Schriftgelehrten und die Ältesten verhöhnten ihn und sagten:\n[[Mt 27,42]]Anderen hat er geholfen, sich selbst kann er nicht helfen. Er ist doch der König von Israel! Er soll vom Kreuz herabsteigen, dann werden wir an ihn glauben.\n[[Mt 27,43]]Er hat auf Gott vertraut: der soll ihn jetzt retten, wenn er an ihm Gefallen hat; er hat doch gesagt: Ich bin Gottes Sohn.\n[[Mt 27,44]]Ebenso beschimpften ihn die beiden Räuber, die man zusammen mit ihm gekreuzigt hatte.\n[[Mt 27,45]]Von der sechsten bis zur neunten Stunde herrschte eine Finsternis im ganzen Land.\n[[Mt 27,46]]Um die neunte Stunde rief Jesus laut: Eli, Eli, lema sabachtani?, das heißt: Mein Gott, mein Gott, warum hast du mich verlassen?\n[[Mt 27,47]]Einige von denen, die dabeistanden und es hörten, sagten: Er ruft nach Elija.\n[[Mt 27,48]]Sogleich lief einer von ihnen hin, tauchte einen Schwamm in Essig, steckte ihn auf einen Stock und gab Jesus zu trinken.\n[[Mt 27,49]]Die anderen aber sagten: Lass doch, wir wollen sehen, ob Elija kommt und ihm hilft.\n[[Mt 27,50]]Jesus aber schrie noch einmal laut auf. Dann hauchte er den Geist aus.\n[[Mt 27,51]]Da riss der Vorhang im Tempel von oben bis unten entzwei. Die Erde bebte, und die Felsen spalteten sich.\n[[Mt 27,52]]Die Gräber öffneten sich, und die Leiber vieler Heiligen, die entschlafen waren, wurden auferweckt.\n[[Mt 27,53]]Nach der Auferstehung Jesu verließen sie ihre Gräber, kamen in die Heilige Stadt und erschienen vielen.\n[[Mt 27,54]]Als der Hauptmann und die Männer, die mit ihm zusammen Jesus bewachten, das Erdbeben bemerkten und sahen, was geschah, erschraken sie sehr und sagten: Wahrhaftig, das war Gottes Sohn!\n[[Mt 27,55]]Auch viele Frauen waren dort und sahen von weitem zu; sie waren Jesus seit der Zeit in Galiläa nachgefolgt und hatten ihm gedient.\n[[Mt 27,56]]Zu ihnen gehörten Maria aus Magdala, Maria, die Mutter des Jakobus und des Josef, und die Mutter der Söhne des Zebedäus.\n[[Mt 27,57]]Gegen Abend kam ein reicher Mann aus Arimathäa namens Josef; auch er war ein Jünger Jesu.\n[[Mt 27,58]]Er ging zu Pilatus und bat um den Leichnam Jesu. Da befahl Pilatus, ihm den Leichnam zu überlassen.\n[[Mt 27,59]]Josef nahm ihn und hüllte ihn in ein reines Leinentuch.\n[[Mt 27,60]]Dann legte er ihn in ein neues Grab, das er für sich selbst in einen Felsen hatte hauen lassen. Er wälzte einen großen Stein vor den Eingang des Grabes und ging weg.\n[[Mt 27,61]]Auch Maria aus Magdala und die andere Maria waren dort; sie saßen dem Grab gegenüber.\n[[Mt 27,62]]Am nächsten Tag gingen die Hohenpriester und die Pharisäer gemeinsam zu Pilatus; es war der Tag nach dem Rüsttag.\n[[Mt 27,63]]Sie sagten: Herr, es fiel uns ein, dass dieser Betrüger, als er noch lebte, behauptet hat: Ich werde nach drei Tagen auferstehen.\n[[Mt 27,64]]Gib also den Befehl, dass das Grab bis zum dritten Tag sicher bewacht wird. Sonst könnten seine Jünger kommen, ihn stehlen und dem Volk sagen: Er ist von den Toten auferstanden. Und dieser letzte Betrug wäre noch schlimmer als alles zuvor.\n[[Mt 27,65]]Pilatus antwortete ihnen: Ihr sollt eine Wache haben. Geht und sichert das Grab, so gut ihr könnt.\n[[Mt 27,66]]Darauf gingen sie, um das Grab zu sichern. Sie versiegelten den Eingang und ließen die Wache dort.","reference_displayed":"26,14-75.27,1-66.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"second_reading":{"type":"reading","text":"[[Ph 2,6]]Christus Jesus war Gott gleich, hielt aber nicht daran fest, wie Gott zu sein,\n[[Ph 2,7]]sondern er entäußerte sich und wurde wie ein Sklave und den Menschen gleich. Sein Leben war das eines Menschen;\n[[Ph 2,8]]er erniedrigte sich und war gehorsam bis zum Tod, bis zum Tod am Kreuz.\n[[Ph 2,9]]Darum hat ihn Gott über alle erhöht und ihm den Namen verliehen, der größer ist als alle Namen,\n[[Ph 2,10]]damit alle im Himmel, auf der Erde und unter der Erde ihre Knie beugen vor dem Namen Jesu\n[[Ph 2,11]]und jeder Mund bekennt: \"Jesus Christus ist der Herr\" - zur Ehre Gottes, des Vaters.","reference_displayed":"2,6-11.","title":"Brief des Apostels Paulus an die Philipper "},"psalm":{"type":"psalm","text":"[[Ps 22,8]]Alle, die mich sehen, verlachen mich,\r\nverziehen die Lippen, schütteln den Kopf:\n[[Ps 22,9]]«Er wälze die Last auf den Herrn,\r\nder soll ihn befreien!\r\nDer reiße ihn heraus, wenn er an ihm solch Gefallen hat.»\n\n[[Ps 22,17]]Viele Hunde umlagern mich,\r\neine Rotte von Bösen umkreist mich.\r\nSie durchbohren mir Hände und Füße.\n[[Ps 22,18]]Man kann all meine Knochen zählen;\r\nsie gaffen und weiden sich an mir.\n\n[[Ps 22,19]]Sie verteilen unter sich meine Kleider\r\nund werfen das Los um mein Gewand.\n[[Ps 22,20]]Du aber, Herr, halte dich nicht fern!\r\nDu, meine Stärke, eil mir zu Hilfe!\n\n[[Ps 22,23]]Ich will deinen Namen meinen Brüdern verkünden,\r\ninmitten der Gemeinde dich preisen.\n[[Ps 22,24]]Die ihr den Herrn fürchtet, preist ihn,\r\nihr alle vom Stamme Jakobs, rühmt ihn;\r\nerschauert alle vor ihm, ihr Nachkommen Israels!","reference_displayed":"22(21),8-9.17-18.19-20.23-24.","title":"Psalmen"},"date":"2023-04-02","first_reading":{"type":"reading","text":"[[Is 50,4]]Gott, der Herr, gab mir die Zunge eines Jüngers, damit ich verstehe, die Müden zu stärken durch ein aufmunterndes Wort. Jeden Morgen weckt er mein Ohr, damit ich auf ihn höre wie ein Jünger.\n[[Is 50,5]]Gott, der Herr, hat mir das Ohr geöffnet. Ich aber wehrte mich nicht und wich nicht zurück.\n[[Is 50,6]]Ich hielt meinen Rücken denen hin, die mich schlugen, und denen, die mir den Bart ausrissen, meine Wangen. Mein Gesicht verbarg ich nicht vor Schmähungen und Speichel.\n[[Is 50,7]]Doch Gott, der Herr, wird mir helfen; darum werde ich nicht in Schande enden. Deshalb mache ich mein Gesicht hart wie einen Kiesel; ich weiß, dass ich nicht in Schande gerate.","reference_displayed":"50,4-7.","title":"Buch Jesaja "}}