{"date":"2023-12-26","gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"10,17-22.","text":"[[Mt 10,17]]Nehmt euch vor den Menschen in Acht! Denn sie werden euch an die Gerichte ausliefern und in ihren Synagogen auspeitschen.\n[[Mt 10,18]]Ihr werdet um meinetwillen vor Statthalter und Könige geführt werden, ihnen und den Heiden zum Zeugnis.\n[[Mt 10,19]]Wenn sie euch aber ausliefern, macht euch keine Sorgen, wie und was ihr reden sollt; denn es wird euch in jener Stunde eingegeben, was ihr sagen sollt.\n[[Mt 10,20]]Nicht ihr werdet dann reden, sondern der Geist eures Vaters wird durch euch reden.\n[[Mt 10,21]]Der Bruder wird den Bruder dem Tod ausliefern und der Vater das Kind und Kinder werden sich gegen die Eltern auflehnen und sie in den Tod schicken.\n[[Mt 10,22]]Und ihr werdet um meines Namens willen von allen gehasst werden; wer aber bis zum Ende standhaft bleibt, der wird gerettet."},"psalm":{"title":"Psalmen","type":"psalm","reference_displayed":"31(30),3b-4.6.8.16-17.","text":"[[Ps 31,3b]]Sei mir ein schützender Fels, ein festes Haus, mich zu retten!\n[[Ps 31,4]]Denn du bist mein Fels und meine Festung; um deines Namens willen wirst du mich führen und leiten. \n[[Ps 31,6]]In deine Hand lege ich voll Vertrauen meinen Geist; du hast mich erlöst, HERR, du Gott der Treue.\n[[Ps 31,8]]Ich will jubeln und deiner Huld mich freuen; denn du hast mein Elend angesehn, du kanntest die Ängste meiner Seele. \n\n[[Ps 31,16]]In deiner Hand steht meine Zeit; entreiß mich der Hand meiner Feinde und Verfolger!\n[[Ps 31,17]]Lass dein Angesicht leuchten über deinem Knecht, hilf mir in deiner Huld!"},"first_reading":{"title":"Apostelgeschichte ","type":"reading","text":"[[Ac 6,8]]In jenen Tagen tat Stephanus aber, voll Gnade und Kraft, Wunder und große Zeichen unter dem Volk.\n[[Ac 6,9]]Doch einige von der sogenannten Synagoge der Libertiner und Kyrenäer und Alexandriner und Leute aus Kilikien und der Provinz Asien erhoben sich, um mit Stephanus zu streiten;\n[[Ac 6,10]]aber sie konnten der Weisheit und dem Geist, mit dem er sprach, nicht widerstehen.\n[[Ac 7,54]]Als sie seine Rede hörten, waren sie in ihren Herzen aufs Äußerste über ihn empört und knirschten mit den Zähnen gegen ihn.\n[[Ac 7,55]]Er aber, erfüllt vom Heiligen Geist, blickte zum Himmel empor, sah die Herrlichkeit Gottes und Jesus zur Rechten Gottes stehen\n[[Ac 7,56]]und rief: Siehe, ich sehe den Himmel offen und den Menschensohn zur Rechten Gottes stehen.\n[[Ac 7,57]]Da erhoben sie ein lautes Geschrei, hielten sich die Ohren zu, stürmten einmütig auf ihn los,\n[[Ac 7,58]]trieben ihn zur Stadt hinaus und steinigten ihn. Die Zeugen legten ihre Kleider zu Füßen eines jungen Mannes nieder, der Saulus hieß.\n[[Ac 7,59]]So steinigten sie Stephanus; er aber betete und rief: Herr Jesus, nimm meinen Geist auf!\n[[Ac 7,60]]Dann sank er in die Knie und schrie laut: Herr, rechne ihnen diese Sünde nicht an! Nach diesen Worten starb er.","reference_displayed":"6,8-10.7,54-60."}}