{"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus","reference_displayed":"8,34-38.9,1.","type":"gospel","text":"[[Mc 8,34]]In jener Zeit rief Jesus die Volksmenge und seine Jünger zu sich und sagte: Wer mein Jünger sein will, der verleugne sich selbst, nehme sein Kreuz auf sich und folge mir nach.\n[[Mc 8,35]]Denn wer sein Leben retten will, wird es verlieren; wer aber sein Leben um meinetwillen und um des Evangeliums willen verliert, wird es retten.\n[[Mc 8,36]]Was nützt es einem Menschen, wenn er die ganze Welt gewinnt, dabei aber sein Leben einbüßt?\n[[Mc 8,37]]Um welchen Preis könnte ein Mensch sein Leben zurückkaufen?\n[[Mc 8,38]]Denn wer sich vor dieser treulosen und sündigen Generation meiner und meiner Worte schämt, dessen wird sich auch der Menschensohn schämen, wenn er mit den heiligen Engeln in der Hoheit seines Vaters kommt.\n[[Mc 9,1]]Und er sagte zu ihnen: Amen, ich sage euch: Von denen, die hier stehen, werden einige den Tod nicht erleiden, bis sie gesehen haben, dass das Reich Gottes in seiner ganzen Macht gekommen ist."},"date":"2023-02-17","psalm":{"title":"Psalmen","reference_displayed":"33(32),10-11.12-13.14-15.","type":"psalm","text":"[[Ps 33,10]]Der Herr vereitelt die Beschlüsse der Heiden,\r\ner macht die Pläne der Völker zunichte.\n[[Ps 33,11]]Der Ratschluss des HERRN bleibt ewig bestehen, die Pläne seines Herzens durch alle Geschlechter. \n[[Ps 33,12]]Selig die Nation, deren Gott der HERR ist, das Volk, das er sich zum Erbteil erwählt hat.\n\n[[Ps 33,13]]Der HERR blickt herab vom Himmel, er sieht alle Menschen. \n[[Ps 33,14]]Von seinem Thronsitz schaut er nieder auf alle Bewohner der Erde.\n[[Ps 33,15]]Der ihre Herzen gebildet hat, er achtet auf all ihre Taten."},"first_reading":{"title":"Buch Genesis ","reference_displayed":"11,1-9.","type":"reading","text":"[[Gn 11,1]]Alle Menschen hatten die gleiche Sprache und gebrauchten die gleichen Worte.\n[[Gn 11,2]]Als sie ostwärts aufbrachen, fanden sie eine Ebene im Land Schinar und siedelten sich dort an.\n[[Gn 11,3]]Sie sagten zueinander: Auf, formen wir Lehmziegel und brennen wir sie zu Backsteinen. So dienten ihnen gebrannte Ziegel als Steine und Erdpech als Mörtel.\n[[Gn 11,4]]Dann sagten sie: Auf, bauen wir uns eine Stadt und einen Turm mit einer Spitze bis in den Himmel! So wollen wir uns einen Namen machen, damit wir uns nicht über die ganze Erde zerstreuen.\n[[Gn 11,5]]Da stieg der HERR herab, um sich Stadt und Turm anzusehen, die die Menschenkinder bauten.\n[[Gn 11,6]]Und der HERR sprach: Siehe, ein Volk sind sie und eine Sprache haben sie alle. Und das ist erst der Anfang ihres Tuns. Jetzt wird ihnen nichts mehr unerreichbar sein, wenn sie es sich zu tun vornehmen.\n[[Gn 11,7]]Auf, steigen wir hinab und verwirren wir dort ihre Sprache, sodass keiner mehr die Sprache des anderen versteht.\n[[Gn 11,8]]Der HERR zerstreute sie von dort aus über die ganze Erde und sie hörten auf, an der Stadt zu bauen.\n[[Gn 11,9]]Darum gab man der Stadt den Namen Babel, Wirrsal, denn dort hat der HERR die Sprache der ganzen Erde verwirrt und von dort aus hat er die Menschen über die ganze Erde zerstreut."}}