{"first_reading":{"title":"Buch Genesis ","type":"reading","reference_displayed":"15,1-12.17-18.","text":"[[Gn 15,1]]In jenen Tagen erging das Wort des Herrn in einer Vision an Abram: Fürchte dich nicht, Abram, ich bin dein Schild; dein Lohn wird sehr groß sein.\n[[Gn 15,2]]Abram antwortete: Herr, mein Herr, was willst du mir schon geben? Ich gehe doch kinderlos dahin, und Erbe meines Hauses ist Eliëser aus Damaskus.\n[[Gn 15,3]]Und Abram sagte: Du hast mir ja keine Nachkommen gegeben; also wird mich mein Haussklave beerben.\n[[Gn 15,4]]Da erging das Wort des Herrn an ihn: Nicht er wird dich beerben, sondern dein leiblicher Sohn wird dein Erbe sein.\n[[Gn 15,5]]Er führte ihn hinaus und sprach: Sieh doch zum Himmel hinauf, und zähl die Sterne, wenn du sie zählen kannst. Und er sprach zu ihm: So zahlreich werden deine Nachkommen sein.\n[[Gn 15,6]]Abram glaubte dem Herrn, und der Herr rechnete es ihm als Gerechtigkeit an.\n[[Gn 15,7]]Er sprach zu ihm: Ich bin der Herr, der dich aus Ur in Chaldäa herausgeführt hat, um dir dieses Land zu eigen zu geben.\n[[Gn 15,8]]Da sagte Abram: Herr, mein Herr, woran soll ich erkennen, dass ich es zu eigen bekomme?\n[[Gn 15,9]]Der Herr antwortete ihm: Hol mir ein dreijähriges Rind, eine dreijährige Ziege, einen dreijährigen Widder, eine Turteltaube und eine Haustaube!\n[[Gn 15,10]]Abram brachte ihm alle diese Tiere, zerteilte sie und legte je eine Hälfte der andern gegenüber; die Vögel aber zerteilte er nicht.\n[[Gn 15,11]]Da stießen Raubvögel auf die Fleischstücke herab, doch Abram verscheuchte sie.\n[[Gn 15,12]]Bei Sonnenuntergang fiel auf Abram ein tiefer Schlaf; große, unheimliche Angst überfiel ihn.\n[[Gn 15,17]]Die Sonne war untergegangen, und es war dunkel geworden. Auf einmal waren ein rauchender Ofen und eine lodernde Fackel da; sie fuhren zwischen jenen Fleischstücken hindurch.\n[[Gn 15,18]]An diesem Tag schloss der Herr mit Abram folgenden Bund: Deinen Nachkommen gebe ich dieses Land vom Grenzbach Ägyptens bis zum großen Strom Eufrat."},"gospel":{"text":"[[Mt 7,15]]In jener Zeit sprach Jesus zu seinen Jüngern: Hütet euch vor den falschen Propheten; sie kommen zu euch wie Schafe, in Wirklichkeit aber sind sie reißende Wölfe.\n[[Mt 7,16]]An ihren Früchten werdet ihr sie erkennen. Erntet man etwa von Dornen Trauben oder von Disteln Feigen?\n[[Mt 7,17]]Jeder gute Baum bringt gute Früchte hervor, ein schlechter Baum aber schlechte.\n[[Mt 7,18]]Ein guter Baum kann keine schlechten Früchte hervorbringen und ein schlechter Baum keine guten.\n[[Mt 7,19]]Jeder Baum, der keine guten Früchte hervorbringt, wird umgehauen und ins Feuer geworfen.\n[[Mt 7,20]]An ihren Früchten also werdet ihr sie erkennen.","reference_displayed":"7,15-20.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"date":"2023-06-28","psalm":{"text":"[[Ps 105,1]]Dankt dem Herrn! Ruft seinen Namen an!\r\nMacht unter den Völkern seine Taten bekannt!\n[[Ps 105,2]]Singt ihm und spielt ihm,\r\nsinnt nach über all seine Wunder!\n\n[[Ps 105,3]]Rühmt euch seines heiligen Namens!\r\nAlle, die den Herrn suchen, sollen sich von Herzen freuen.\n[[Ps 105,4]]Fragt nach dem Herrn und seiner Macht;\r\nsucht sein Antlitz allezeit!\n\n[[Ps 105,6]]Bedenkt es, ihr Nachkommen seines Knechtes Abraham,\r\nihr Kinder Jakobs, die er erwählt hat.\n[[Ps 105,7]]Er, der Herr, ist unser Gott.\r\nSeine Herrschaft umgreift die Erde.\n\n[[Ps 105,8]]Ewig denkt er an seinen Bund,\r\nan das Wort, das er gegeben hat für tausend Geschlechter,\n[[Ps 105,9]]an den Bund, den er mit Abraham geschlossen,\r\nan den Eid, den er Isaak geschworen hat.","reference_displayed":"105(104),1-2.3-4.6-7.8-9.","type":"psalm","title":"Psalmen"}}