{"psalm":{"reference_displayed":"67(66),2-3.5.7-8.","title":"Psalmen","type":"psalm","text":"[[Ps 67,2]]Gott sei uns gnädig und segne uns.\r\nEr lasse über uns sein Angesicht leuchten,\n[[Ps 67,3]]damit man auf Erden deinen Weg erkenne, deine Rettung unter allen Völkern. \n[[Ps 67,5]]Die Nationen sollen sich freuen und jubeln, denn du richtest die Völker nach Recht und leitest die Nationen auf Erden.\n\n[[Ps 67,7]]Die Erde gab ihren Ertrag. Gott, unser Gott, er segne uns!\n[[Ps 67,8]]Es segne uns Gott! Fürchten sollen ihn alle Enden der Erde."},"date":"2023-08-05","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"14,1-12.","type":"gospel","text":"[[Mt 14,1]]In jener Zeit hörte der Tetrarch Herodes, was man von Jesus erzählte.\n[[Mt 14,2]]Er sagte zu seinem Gefolge: Das ist Johannes der Täufer. Er ist von den Toten auferstanden; deshalb wirken solche Kräfte in ihm.\n[[Mt 14,3]]Herodes hatte nämlich Johannes festnehmen und in Ketten ins Gefängnis werfen lassen. Schuld daran war Herodias, die Frau seines Bruders Philippus.\n[[Mt 14,4]]Denn Johannes hatte zu Herodes gesagt: Du hattest nicht das Recht, sie zur Frau zu nehmen.\n[[Mt 14,5]]Der König wollte ihn deswegen töten lassen, fürchtete sich aber vor dem Volk; denn man hielt Johannes für einen Propheten.\n[[Mt 14,6]]Als aber der Geburtstag des Herodes gefeiert wurde, tanzte die Tochter der Herodias vor den Gästen. Und sie gefiel Herodes so sehr,\n[[Mt 14,7]]dass er schwor, ihr alles zu geben, was sie sich wünschte.\n[[Mt 14,8]]Da sagte sie auf Drängen ihrer Mutter: Lass mir auf einer Schale den Kopf des Täufers Johannes herbringen.\n[[Mt 14,9]]Der König wurde traurig; aber weil er einen Schwur geleistet hatte - noch dazu vor allen Gästen -, befahl er, ihr den Kopf zu bringen.\n[[Mt 14,10]]Und er ließ Johannes im Gefängnis enthaupten.\n[[Mt 14,11]]Man brachte den Kopf auf einer Schale und gab ihn dem Mädchen, und sie brachte ihn ihrer Mutter.\n[[Mt 14,12]]Die Jünger des Johannes aber holten den Leichnam und begruben ihn. Dann gingen sie zu Jesus und berichteten ihm alles."},"first_reading":{"title":"Buch Levitikus ","reference_displayed":"25,1.8-17.","type":"reading","text":"[[Lv 25,1]]Der Herr sprach zu Mose auf dem Berg Sinai:\n[[Lv 25,8]]Du sollst sieben Jahreswochen, siebenmal sieben Jahre, zählen; die Zeit von sieben Jahreswochen ergibt für dich neunundvierzig Jahre.\n[[Lv 25,9]]Im siebten Monat, am zehnten Tag des Monats, sollst du das Signalhorn ertönen lassen; am Versöhnungstag sollt ihr das Horn im ganzen Land ertönen lassen.\n[[Lv 25,10]]Erklärt dieses fünfzigste Jahr für heilig, und ruft Freiheit für alle Bewohner des Landes aus! Es gelte euch als Jubeljahr. Jeder von euch soll zu seinem Grundbesitz zurückkehren, jeder soll zu seiner Sippe heimkehren.\n[[Lv 25,11]]Dieses fünfzigste Jahr gelte euch als Jubeljahr. Ihr sollt nicht säen, den Nachwuchs nicht abernten, die unbeschnittenen Weinstöcke nicht lesen.\n[[Lv 25,12]]Denn es ist ein Jubeljahr, es soll euch als heilig gelten. Vom Feld weg sollt ihr den Ertrag essen.\n[[Lv 25,13]]In diesem Jubeljahr soll jeder von euch zu seinem Besitz zurückkehren.\n[[Lv 25,14]]Wenn du deinem Stammesgenossen etwas verkaufst oder von ihm etwas kaufst, sollt ihr einander nicht übervorteilen.\n[[Lv 25,15]]Kaufst du von deinem Stammesgenossen, so berücksichtige die Zahl der Jahre nach dem Jubeljahr; verkauft er dir, dann soll er die noch ausstehenden Ertragsjahre berücksichtigen.\n[[Lv 25,16]]Je höher die Anzahl der Jahre, desto höher berechne den Kaufpreis; je geringer die Anzahl der Jahre, desto weniger verlang von ihm; denn es ist die Zahl von Ernteerträgen, die er dir verkauft.\n[[Lv 25,17]]Ihr sollt einander nicht übervorteilen. Fürchte deinen Gott; denn ich bin der Herr, euer Gott."}}