{"date":"2023-07-16","psalm":{"type":"psalm","reference_displayed":"65(64),10.11-12.13-14.","text":"[[Ps 65,10]]Du sorgst für das Land und tränkst es;\r\ndu überschüttest es mit Reichtum.\r\nDer Bach Gottes ist reichlich gefüllt,\r\ndu schaffst ihnen Korn; so ordnest du alles.\n\n[[Ps 65,11]]Du tränkst die Furchen, ebnest die Schollen,\r\nmachst sie weich durch Regen, segnest ihre Gewächse.\n[[Ps 65,12]]Du krönst das Jahr mit deiner Güte,\r\ndeinen Spuren folgt Überfluss.\n\n[[Ps 65,13]]In der Steppe prangen die Auen,\r\ndie Höhen umgürten sich mit Jubel.\n[[Ps 65,14]]Die Weiden schmücken sich mit Herden,\r\ndie Täler hüllen sich in Korn.\r\nSie jauchzen und singen.","title":"Psalmen"},"first_reading":{"type":"reading","reference_displayed":"55,10-11.","text":"[[Is 55,10]]Denn wie der Regen und der Schnee vom Himmel fällt und nicht dorthin zurückkehrt, ohne die Erde zu tränken und sie zum Keimen und Sprossen zu bringen, dass sie dem Sämann Samen gibt und Brot zum Essen,\n[[Is 55,11]]so ist es auch mit dem Wort, das meinen Mund verlässt: Es kehrt nicht leer zu mir zurück, ohne zu bewirken, was ich will, und das zu erreichen, wozu ich es ausgesandt habe.","title":"Buch Jesaja "},"gospel":{"type":"gospel","reference_displayed":"13,1-23.","text":"[[Mt 13,1]]An jenem Tag verließ Jesus das Haus und setzte sich an das Ufer des Sees.\n[[Mt 13,2]]Da versammelte sich eine große Menschenmenge um ihn. Er stieg deshalb in ein Boot und setzte sich; die Leute aber standen am Ufer.\n[[Mt 13,3]]Und er sprach lange zu ihnen in Form von Gleichnissen. Er sagte: Ein Sämann ging aufs Feld, um zu säen.\n[[Mt 13,4]]Als er säte, fiel ein Teil der Körner auf den Weg, und die Vögel kamen und fraßen sie.\n[[Mt 13,5]]Ein anderer Teil fiel auf felsigen Boden, wo es nur wenig Erde gab, und ging sofort auf, weil das Erdreich nicht tief war;\n[[Mt 13,6]]als aber die Sonne hochstieg, wurde die Saat versengt und verdorrte, weil sie keine Wurzeln hatte.\n[[Mt 13,7]]Wieder ein anderer Teil fiel in die Dornen, und die Dornen wuchsen und erstickten die Saat.\n[[Mt 13,8]]Ein anderer Teil schließlich fiel auf guten Boden und brachte Frucht, teils hundertfach, teils sechzigfach, teils dreißigfach.\n[[Mt 13,9]]Wer Ohren hat, der höre!\n[[Mt 13,10]]Da kamen die Jünger zu ihm und sagten: Warum redest du zu ihnen in Gleichnissen?\n[[Mt 13,11]]Er antwortete: Euch ist es gegeben, die Geheimnisse des Himmelreichs zu erkennen; ihnen aber ist es nicht gegeben.\n[[Mt 13,12]]Denn wer hat, dem wird gegeben, und er wird im Überfluss haben; wer aber nicht hat, dem wird auch noch weggenommen, was er hat.\n[[Mt 13,13]]Deshalb rede ich zu ihnen in Gleichnissen, weil sie sehen und doch nicht sehen, weil sie hören und doch nicht hören und nichts verstehen.\n[[Mt 13,14]]An ihnen erfüllt sich die Weissagung Jesajas: Hören sollt ihr, hören, aber nicht verstehen; sehen sollt ihr, sehen, aber nicht erkennen.\n[[Mt 13,15]]Denn das Herz dieses Volkes ist hart geworden, und mit ihren Ohren hören sie nur schwer, und ihre Augen halten sie geschlossen, damit sie mit ihren Augen nicht sehen und mit ihren Ohren nicht hören, damit sie mit ihrem Herzen nicht zur Einsicht kommen, damit sie sich nicht bekehren und ich sie nicht heile.\n[[Mt 13,16]]Ihr aber seid selig, denn eure Augen sehen und eure Ohren hören.\n[[Mt 13,17]]Amen, ich sage euch: Viele Propheten und Gerechte haben sich danach gesehnt zu sehen, was ihr seht, und haben es nicht gesehen, und zu hören, was ihr hört, und haben es nicht gehört.\n[[Mt 13,18]]Hört also, was das Gleichnis vom Sämann bedeutet.\n[[Mt 13,19]]Immer wenn ein Mensch das Wort vom Reich hört und es nicht versteht, kommt der Böse und nimmt alles weg, was diesem Menschen ins Herz gesät wurde; hier ist der Samen auf den Weg gefallen.\n[[Mt 13,20]]Auf felsigen Boden ist der Samen bei dem gefallen, der das Wort hört und sofort freudig aufnimmt,\n[[Mt 13,21]]aber keine Wurzeln hat, sondern unbeständig ist; sobald er um des Wortes willen bedrängt oder verfolgt wird, kommt er zu Fall.\n[[Mt 13,22]]In die Dornen ist der Samen bei dem gefallen, der das Wort zwar hört, aber dann ersticken es die Sorgen dieser Welt und der trügerische Reichtum, und es bringt keine Frucht.\n[[Mt 13,23]]Auf guten Boden ist der Samen bei dem gesät, der das Wort hört und es auch versteht; er bringt dann Frucht, hundertfach oder sechzigfach oder dreißigfach.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"second_reading":{"type":"reading","reference_displayed":"8,18-23.","text":"[[Rm 8,18]]Brüder! Ich bin überzeugt, dass die Leiden der gegenwärtigen Zeit nichts bedeuten im Vergleich zu der Herrlichkeit, die an uns offenbar werden soll.\n[[Rm 8,19]]Denn die ganze Schöpfung wartet sehnsüchtig auf das Offenbarwerden der Söhne Gottes.\n[[Rm 8,20]]Die Schöpfung ist der Vergänglichkeit unterworfen, nicht aus eigenem Willen, sondern durch den, der sie unterworfen hat; aber zugleich gab er ihr Hoffnung:\n[[Rm 8,21]]Auch die Schöpfung soll von der Sklaverei und Verlorenheit befreit werden zur Freiheit und Herrlichkeit der Kinder Gottes.\n[[Rm 8,22]]Denn wir wissen, dass die gesamte Schöpfung bis zum heutigen Tag seufzt und in Geburtswehen liegt.\n[[Rm 8,23]]Aber nicht nur das, sondern auch wir, obwohl wir als Erstlingsgabe den Geist haben, auch wir seufzen in unserem Herzen und warten darauf, dass wir mit der Erlösung unseres Leibes als Söhne offenbar werden.","title":"Brief des Apostels Paulus an die Römer "}}