{"date":"2023-08-17","first_reading":{"title":"Buch Josua","reference_displayed":"3,7-10a.11.13-17.","type":"reading","text":"[[Jos 3,7]]In jenen Tagen sagte der Herr zu Josua: Heute fange ich an, dich vor den Augen ganz Israels groß zu machen, damit alle erkennen, dass ich mit dir sein werde, wie ich mit Mose gewesen bin.\n[[Jos 3,8]]Du aber sollst den Priestern, die die Bundeslade tragen, befehlen: Wenn ihr zum Ufer des Jordan kommt, geht in den Jordan hinein und bleibt dort stehen!\n[[Jos 3,9]]Darauf sagte Josua zu den Israeliten: Kommt her und hört die Worte des Herrn, eures Gottes!\n[[Jos 3,10a]]Dann sagte Josua: Daran sollt ihr erkennen, dass ein lebendiger Gott mitten unter euch ist: Er wird die Kanaaniter vor euren Augen vertreiben.\n[[Jos 3,11]]Seht, die Bundeslade des Herrn der ganzen Erde zieht vor euch her durch den Jordan.\n[[Jos 3,13]]Sobald die Füße der Priester, die die Lade des Herrn tragen, des Herrn der ganzen Erde, im Wasser des Jordan stehen, wird das Wasser des Jordan, das von oben herabkommt, wie abgeschnitten sein und wie ein Wall dastehen.\n[[Jos 3,14]]Als dann das Volk seine Zelte verließ und aufbrach, um den Jordan zu überschreiten, gingen die Priester, die die Bundeslade trugen, an der Spitze des Volkes.\n[[Jos 3,15]]Und als die Träger der Lade an den Jordan kamen und die Füße der Priester, die die Lade trugen, das Wasser berührten - der Jordan war aber während der ganzen Erntezeit über alle Ufer getreten -,\n[[Jos 3,16]]da blieben die Fluten des Jordan stehen. Das von oben herabkommende Wasser stand wie ein Wall in weiter Entfernung, bei der Stadt Adam, die in der Nähe von Zaretan liegt. Die zum Meer der Araba, zum Salzmeer, hinabfließenden Fluten dagegen liefen vollständig ab und das Volk zog Jericho gegenüber durch den Jordan.\n[[Jos 3,17]]Die Priester, die die Bundeslade des Herrn trugen, standen, während ganz Israel trockenen Fußes hindurchzog, fest und sicher mitten im Jordan auf trockenem Boden, bis das ganze Volk den Jordan durchschritten hatte."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"18,21-35.19,1.","type":"gospel","text":"[[Mt 18,21]]In jener Zeit trat Petrus zu Jesus und fragte: Herr, wie oft muss ich meinem Bruder vergeben, wenn er sich gegen mich versündigt? Sieben Mal?\n[[Mt 18,22]]Jesus sagte zu ihm: Nicht siebenmal, sondern siebenundsiebzigmal.\n[[Mt 18,23]]Mit dem Himmelreich ist es deshalb wie mit einem König, der beschloss, von seinen Dienern Rechenschaft zu verlangen.\n[[Mt 18,24]]Als er nun mit der Abrechnung begann, brachte man einen zu ihm, der ihm zehntausend Talente schuldig war.\n[[Mt 18,25]]Weil er aber das Geld nicht zurückzahlen konnte, befahl der Herr, ihn mit Frau und Kindern und allem, was er besaß, zu verkaufen und so die Schuld zu begleichen.\n[[Mt 18,26]]Da fiel der Diener vor ihm auf die Knie und bat: Hab Geduld mit mir! Ich werde dir alles zurückzahlen.\n[[Mt 18,27]]Der Herr hatte Mitleid mit dem Diener, ließ ihn gehen und schenkte ihm die Schuld.\n[[Mt 18,28]]Als nun der Diener hinausging, traf er einen anderen Diener seines Herrn, der ihm hundert Denare schuldig war. Er packte ihn, würgte ihn und rief: Bezahl, was du mir schuldig bist!\n[[Mt 18,29]]Da fiel der andere vor ihm nieder und flehte: Hab Geduld mit mir! Ich werde es dir zurückzahlen.\n[[Mt 18,30]]Er aber wollte nicht, sondern ging weg und ließ ihn ins Gefängnis werfen, bis er die Schuld bezahlt hatte.\n[[Mt 18,31]]Als die übrigen Diener das sahen, waren sie sehr betrübt; sie gingen zu ihrem Herrn und berichteten ihm alles, was geschehen war.\n[[Mt 18,32]]Da ließ ihn sein Herr rufen und sagte zu ihm: Du elender Diener! Deine ganze Schuld habe ich dir erlassen, weil du mich so angefleht hast.\n[[Mt 18,33]]Hättest nicht auch du mit jenem, der gemeinsam mit dir in meinem Dienst steht, Erbarmen haben müssen, so wie ich mit dir Erbarmen hatte?\n[[Mt 18,34]]Und in seinem Zorn übergab ihn der Herr den Folterknechten, bis er die ganze Schuld bezahlt habe.\n[[Mt 18,35]]Ebenso wird mein himmlischer Vater jeden von euch behandeln, der seinem Bruder nicht von ganzem Herzen vergibt.\n[[Mt 19,1]]Als Jesus diese Reden beendet hatte, verließ er Galiläa und zog in das Gebiet von Judäa jenseits des Jordan."},"psalm":{"title":"Psalmen","reference_displayed":"114(113A),1-2.3-4.5-6.","type":"psalm","text":"[[Ps 114,1]]Als Israel aus Ägypten auszog,\r\nJakobs Haus aus dem Volk mit fremder Sprache,\n[[Ps 114,2]]da wurde Juda Gottes Heiligtum,\r\nIsrael das Gebiet seiner Herrschaft.\n\n[[Ps 114,3]]Das Meer sah es und floh,\r\nder Jordan wich zurück.\n[[Ps 114,4]]Die Berge hüpften wie Widder,\r\ndie Hügel wie junge Lämmer.\n\n[[Ps 114,5]]Was ist mit dir, Meer, dass du fliehst,\r\nund mit dir, Jordan, dass du zurückweichst?\n[[Ps 114,6]]Ihr Berge, was hüpft ihr wie Widder,\r\nund ihr Hügel, wie junge Lämmer?"}}