{"first_reading":{"reference_displayed":"1,14b.2,1-2ab.8-10.","text":"[[Ma 1,14b]]Ein großer König bin ich, spricht der HERR der Heerscharen, und mein Name ist bei den Völkern gefürchtet.\n[[Ma 2,1]]Jetzt gilt dieses Gebot für euch, ihr Priester:\n[[Ma 2,2a]]Wenn ihr nicht hört und nicht von Herzen darauf bedacht seid, meinen Namen in Ehren zu halten\n[[Ma 2,2b]]– spricht der HERR der Heerscharen –, dann schleudere ich meinen Fluch gegen euch.\n[[Ma 2,8]]Ihr seid abgewichen vom Weg, ihr habt viele zu Fall gebracht durch eure Weisung; ihr habt den Bund Levis zunichte gemacht, spricht der HERR der Heerscharen.\n[[Ma 2,9]]Darum mache ich euch verächtlich und erniedrige euch vor dem ganzen Volk, so wie ihr euch nicht an meine Wege haltet und auf die Person seht bei der Weisung.\n[[Ma 2,10]]Haben wir nicht alle denselben Vater? Hat nicht der eine Gott uns erschaffen? Warum handeln wir dann treulos, einer gegen den andern, und entweihen den Bund unserer Väter?","title":"Buch Maleachi ","type":"reading"},"second_reading":{"reference_displayed":"2,7b-9.13.","text":"[[1_Th 2,7b]]Wir sind euch freundlich begegnet: Wie eine Mutter für ihre Kinder sorgt,\n[[1_Th 2,8]]so waren wir euch zugetan und wollten euch nicht nur am Evangelium Gottes teilhaben lassen, sondern auch an unserem Leben; denn ihr wart uns sehr lieb geworden.\n[[1_Th 2,9]]Ihr erinnert euch, Brüder und Schwestern, wie wir uns gemüht und geplagt haben. Bei Tag und Nacht haben wir gearbeitet, um keinem von euch zur Last zu fallen, und haben euch so das Evangelium Gottes verkündet.\n[[1_Th 2,13]]Darum danken wir Gott unablässig dafür, dass ihr das Wort Gottes, das ihr durch unsere Verkündigung empfangen habt, nicht als Menschenwort, sondern – was es in Wahrheit ist – als Gottes Wort angenommen habt; und jetzt ist es in euch, den Glaubenden, wirksam.","title":"Erster Brief des Apostels Paulus an die Thessalonicher ","type":"reading"},"date":"2023-11-05","psalm":{"reference_displayed":"131(130),1.2-3.","text":"[[Ps 131,1]]HERR, mein Herz überhebt sich nicht, nicht hochmütig blicken meine Augen, ich gehe nicht um mit großen Dingen, mit Dingen, die mir nicht begreiflich sind.\n[[Ps 131,2]]Vielmehr habe ich besänftigt, habe zur Ruhe gebracht meine Seele. Wie ein gestilltes Kind bei seiner Mutter, wie das gestillte Kind, so ist meine Seele in mir.\n[[Ps 131,3]]Israel, warte auf den HERRN von nun an bis in Ewigkeit!","title":"Psalmen","type":"psalm"},"gospel":{"reference_displayed":"23,1-12.","text":"[[Mt 23,1]]In jener Zeit sprach Jesus zum Volk und zu seinen Jüngern\n[[Mt 23,2]]und sagte: Auf dem Stuhl des Mose sitzen die Schriftgelehrten und die Pharisäer.\n[[Mt 23,3]]Tut und befolgt also alles, was sie euch sagen, aber richtet euch nicht nach ihren Taten; denn sie reden nur, tun es aber nicht.\n[[Mt 23,4]]Sie schnüren schwere und unerträgliche Lasten zusammen und legen sie den Menschen auf die Schultern, selber aber wollen sie keinen Finger rühren, um die Lasten zu bewegen.\n[[Mt 23,5]]Alles, was sie tun, tun sie, um von den Menschen gesehen zu werden: Sie machen ihre Gebetsriemen breit und die Quasten an ihren Gewändern lang,\n[[Mt 23,6]]sie lieben den Ehrenplatz bei den Gastmählern und die Ehrensitze in den Synagogen\n[[Mt 23,7]]und wenn man sie auf den Marktplätzen grüßt und die Leute sie Rabbi – Meister – nennen.\n[[Mt 23,8]]Ihr aber sollt euch nicht Rabbi nennen lassen; denn nur einer ist euer Meister, ihr alle aber seid Brüder.\n[[Mt 23,9]]Auch sollt ihr niemanden auf Erden euren Vater nennen; denn nur einer ist euer Vater, der im Himmel.\n[[Mt 23,10]]Auch sollt ihr euch nicht Lehrer nennen lassen; denn nur einer ist euer Lehrer, Christus.\n[[Mt 23,11]]Der Größte von euch soll euer Diener sein.\n[[Mt 23,12]]Denn wer sich selbst erhöht, wird erniedrigt, und wer sich selbst erniedrigt, wird erhöht werden.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel"}}