{"psalm":{"reference_displayed":"71(70),3ab.3d-4a.5-6ab.16-17.","title":"Psalmen","type":"psalm","text":"[[Ps 71,3a]]Sei mir ein schützender Fels, zu dem ich allzeit kommen darf!\n[[Ps 71,3b]]Du hast geboten, mich zu retten, denn du bist mein Fels und meine Festung.\n[[Ps 71,3d]]Denn du bist mein Fels und meine Burg.\n[[Ps 71,4a]]Mein Gott, rette mich aus der Hand des Frevlers.\n\n[[Ps 71,5]]Du bist meine Hoffnung, Herr und GOTT, meine Zuversicht von Jugend auf.\n[[Ps 71,6a]]Vom Mutterleib an stütze ich mich auf dich,\n[[Ps 71,6b]]vom Mutterschoß an bist du mein Beschützer.\n[[Ps 71,16]]Ich komme wegen der Machttaten GOTTES, des Herrn, an deine Gerechtigkeit allein will ich erinnern.\n\n[[Ps 71,17]]Gott, du hast mich gelehrt von Jugend auf und bis heute verkünde ich deine Wunder."},"first_reading":{"reference_displayed":"13,2-7.24-25a.","title":"Buch der Richter ","type":"reading","text":"[[Jg 13,2]]In jenen Tagen lebte ein Mann aus Zora, aus der Sippe der Daniter, namens Manoach; seine Frau war unfruchtbar und hatte nicht geboren.\n[[Jg 13,3]]Der Engel des HERRN erschien der Frau und sagte zu ihr: Siehe, du bist unfruchtbar und hast nicht geboren; aber du wirst schwanger werden und einen Sohn gebären.\n[[Jg 13,4]]Und jetzt nimm dich in Acht und trink weder Wein noch Bier und iss nichts Unreines!\n[[Jg 13,5]]Denn siehe, du wirst schwanger werden und einen Sohn gebären. Es darf kein Schermesser an seinen Kopf kommen; denn der Knabe wird vom Mutterleib an ein Gott geweihter Nasiräer sein. Er wird damit beginnen, Israel aus der Hand der Philister zu retten.\n[[Jg 13,6]]Die Frau ging und sagte zu ihrem Mann: Der Gottesmann ist zu mir gekommen; er sah aus, wie der Engel Gottes aussieht, überaus Furcht erregend. Ich habe ihn nicht gefragt, woher er kam, und er hat mir auch seinen Namen nicht genannt.\n[[Jg 13,7]]Er sagte zu mir: Siehe, du wirst schwanger werden und einen Sohn gebären. Und von jetzt an trink keinen Wein und kein Bier und iss nichts Unreines; denn der Knabe wird vom Mutterleib an ein Gott geweihter Nasiräer sein, bis zum Tag seines Todes.\n[[Jg 13,24]]Die Frau gebar einen Sohn und nannte ihn Simson; der Knabe wuchs heran und der HERR segnete ihn.\n[[Jg 13,25a]]Dann aber begann der Geist des HERRN, ihn umherzutreiben."},"date":"2023-12-19","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","reference_displayed":"1,5-25.","type":"gospel","text":"[[Lc 1,5]]Zur Zeit des Herodes, des Königs von Judäa, gab es einen Priester namens Zacharias, der zur Abteilung des Abija gehörte. Seine Frau stammte aus dem Geschlecht Aarons; ihr Name war Elisabet.\n[[Lc 1,6]]Beide lebten gerecht vor Gott und wandelten untadelig nach allen Geboten und Vorschriften des Herrn.\n[[Lc 1,7]]Sie hatten keine Kinder, denn Elisabet war unfruchtbar und beide waren schon in vorgerücktem Alter.\n[[Lc 1,8]]Es geschah aber: Als seine Abteilung wieder an der Reihe war und er den priesterlichen Dienst vor Gott verrichtete,\n[[Lc 1,9]]da traf ihn, wie nach der Priesterordnung üblich, das Los, in den Tempel des Herrn hineinzugehen und das Rauchopfer darzubringen.\n[[Lc 1,10]]Während er nun zur festgelegten Zeit das Rauchopfer darbrachte, stand das ganze Volk draußen und betete.\n[[Lc 1,11]]Da erschien dem Zacharias ein Engel des Herrn; er stand auf der rechten Seite des Rauchopferaltars.\n[[Lc 1,12]]Als Zacharias ihn sah, erschrak er und es befiel ihn Furcht.\n[[Lc 1,13]]Der Engel aber sagte zu ihm: Fürchte dich nicht, Zacharias! Dein Gebet ist erhört worden. Deine Frau Elisabet wird dir einen Sohn gebären; dem sollst du den Namen Johannes geben.\n[[Lc 1,14]]Du wirst dich freuen und jubeln und viele werden sich über seine Geburt freuen.\n[[Lc 1,15]]Denn er wird groß sein vor dem Herrn. Wein und berauschende Getränke wird er nicht trinken und schon vom Mutterleib an wird er vom Heiligen Geist erfüllt sein.\n[[Lc 1,16]]Viele Kinder Israels wird er zum Herrn, ihrem Gott, hinwenden.\n[[Lc 1,17]]Er wird ihm mit dem Geist und mit der Kraft des Elija vorangehen, um die Herzen der Väter den Kindern zuzuwenden und die Ungehorsamen zu gerechter Gesinnung zu führen und so das Volk für den Herrn bereit zu machen.\n[[Lc 1,18]]Zacharias sagte zu dem Engel: Woran soll ich das erkennen? Denn ich bin ein alter Mann und auch meine Frau ist in vorgerücktem Alter.\n[[Lc 1,19]]Der Engel erwiderte ihm: Ich bin Gabriel, der vor Gott steht, und ich bin gesandt worden, um mit dir zu reden und dir diese frohe Botschaft zu bringen.\n[[Lc 1,20]]Und siehe, du sollst stumm sein und nicht mehr reden können bis zu dem Tag, an dem dies geschieht, weil du meinen Worten nicht geglaubt hast, die in Erfüllung gehen, wenn die Zeit dafür da ist.\n[[Lc 1,21]]Inzwischen wartete das Volk auf Zacharias und wunderte sich, dass er so lange im Tempel blieb.\n[[Lc 1,22]]Als er dann herauskam, konnte er nicht mit ihnen sprechen. Da merkten sie, dass er im Tempel eine Erscheinung gehabt hatte. Er gab ihnen nur Zeichen und blieb stumm.\n[[Lc 1,23]]Als die Tage seines Dienstes zu Ende waren, kehrte er nach Hause zurück.\n[[Lc 1,24]]Bald darauf wurde seine Frau Elisabet schwanger und lebte fünf Monate lang zurückgezogen. Sie sagte:\n[[Lc 1,25]]Der Herr hat mir geholfen; er hat in diesen Tagen gnädig auf mich geschaut und mich von der Schmach befreit, mit der ich unter den Menschen beladen war."}}