{"second_reading":{"reference_displayed":"13,8-10.","type":"reading","title":"Brief des Apostels Paulus an die Römer ","text":"[[Rm 13,8]]Brüder! Bleibt niemand etwas schuldig; nur die Liebe schuldet ihr einander immer. Wer den andern liebt, hat das Gesetz erfüllt.\n[[Rm 13,9]]Denn die Gebote: Du sollst nicht die Ehe brechen, du sollst nicht töten, du sollst nicht stehlen, du sollst nicht begehren!, und alle anderen Gebote sind in dem einen Satz zusammengefasst: Du sollst deinen Nächsten lieben wie dich selbst.\n[[Rm 13,10]]Die Liebe tut dem Nächsten nichts Böses. Also ist die Liebe die Erfüllung des Gesetzes."},"first_reading":{"reference_displayed":"33,7-9.","type":"reading","title":"Buch Ezechiel ","text":"[[Ez 33,7]]So spricht der Herr: Du aber, Menschensohn, ich gebe dich dem Haus Israel als Wächter; wenn du ein Wort aus meinem Mund hörst, musst du sie vor mir warnen.\n[[Ez 33,8]]Wenn ich zu einem, der sich schuldig gemacht hat, sage: Du musst sterben!, und wenn du nicht redest und den Schuldigen nicht warnst, um ihn von seinem Weg abzubringen, dann wird der Schuldige seiner Sünde wegen sterben. Von dir aber fordere ich Rechenschaft für sein Blut.\n[[Ez 33,9]]Wenn du aber den Schuldigen vor seinem Weg gewarnt hast, damit er umkehrt, und wenn er dennoch auf seinem Weg nicht umkehrt, dann wird er seiner Sünde wegen sterben; du aber hast dein Leben gerettet."},"date":"2023-09-10","psalm":{"reference_displayed":"95(94),1-2.6-7abc.7d-9.","type":"psalm","title":"Psalmen","text":"[[Ps 95,1]]Kommt, lasst uns jubeln vor dem Herrn\r\nund zujauchzen dem Fels unsres Heiles!\n[[Ps 95,2]]Lasst uns mit Lob seinem Angesicht nahen,\r\nvor ihm jauchzen mit Liedern!\n\n[[Ps 95,6]]Kommt, lasst uns niederfallen, uns vor ihm verneigen,\r\nlasst uns niederknien vor dem Herrn, unserm Schöpfer!\n[[Ps 95,7a]]Denn er ist unser Gott,\n[[Ps 95,7b]]wir sind das Volk seiner Weide,\n[[Ps 95,7c]]die Herde, von seiner Hand geführt.\n\n[[Ps 95,7d]]Ach, würdet ihr doch heute auf seine Stimme hören!\n[[Ps 95,8]]\"Verhärtet euer Herz nicht wie in Meriba,\r\nwie in der Wüste am Tag von Massa!\n[[Ps 95,9]]Dort haben eure Väter mich versucht,\r\nsie haben mich auf die Probe gestellt\r\nund hatten doch mein Tun gesehen.\""},"gospel":{"reference_displayed":"18,15-20.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 18,15]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn dein Bruder sündigt, dann geh zu ihm und weise ihn unter vier Augen zurecht. Hört er auf dich, so hast du deinen Bruder zurückgewonnen.\n[[Mt 18,16]]Hört er aber nicht auf dich, dann nimm einen oder zwei Männer mit, denn jede Sache muss durch die Aussage von zwei oder drei Zeugen entschieden werden.\n[[Mt 18,17]]Hört er auch auf sie nicht, dann sag es der Gemeinde. Hört er aber auch auf die Gemeinde nicht, dann sei er für dich wie ein Heide oder ein Zöllner.\n[[Mt 18,18]]Amen, ich sage euch: Alles, was ihr auf Erden binden werdet, das wird auch im Himmel gebunden sein, und alles, was ihr auf Erden lösen werdet, das wird auch im Himmel gelöst sein.\n[[Mt 18,19]]Weiter sage ich euch: Alles, was zwei von euch auf Erden gemeinsam erbitten, werden sie von meinem himmlischen Vater erhalten.\n[[Mt 18,20]]Denn wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten unter ihnen."}}