{"date":"2023-12-09","first_reading":{"reference_displayed":"30,19-21.23-26.","text":"[[Is 30,19]]Du Volk auf dem Zion, das in Jerusalem wohnt, ganz sicher wirst du nicht mehr weinen. Ganz sicher wird er dir gnädig sein auf die Stimme deines Hilfegeschreis hin; sobald er es hört, antwortet er dir.\n[[Is 30,20]]Der Herr wird euch Brot der Not und Wasser der Bedrängnis geben und deine Lehrer werden sich nicht mehr verbergen, sondern deine Augen werden stets deine Lehrer sehen.\n[[Is 30,21]]Deine Ohren werden ein Wort hinter dir hören: Dies ist der Weg, geht ihn, auch wenn ihr nach rechts oder links abbiegen wolltet!\n[[Is 30,23]]Dann wird er Regen geben deiner Saat, die du auf den Acker gesät hast, und das Brotkorn, der Ertrag des Ackers, wird üppig und fett sein. Deine Herden werden an jenem Tag auf weiten Wiesen weiden.\n[[Is 30,24]]Die Rinder und Esel, die den Acker bearbeiten, fressen Futter mit Sauerampfer, das man mit Schaufel und Gabel ausstreut.\n[[Is 30,25]]Auf jedem hohen Berg und auf jedem aufragenden Hügel werden Bäche, Wasserläufe sein am Tag des großen Mordens, wenn Türme einstürzen.\n[[Is 30,26]]Dann wird das Licht des weißen Mondes wie das Licht der heißen Sonne und das Licht der heißen Sonne wird siebenfach hell sein wie das Licht von sieben Tagen, an dem Tag, an dem der HERR den Bruch seines Volkes verbindet und die Wunde seines Schlages heilt.","type":"reading","title":"Buch Jesaja "},"psalm":{"reference_displayed":"147(146),1-2.3-4.5-6.","text":"[[Ps 147,1]]Ja, gut ist es, unserem Gott zu singen und zu spielen, ja, schön und geziemend ist Lobgesang.\n[[Ps 147,2]]Der HERR baut Jerusalem auf, er sammelt die Versprengten Israels.\n[[Ps 147,3]]Er heilt, die gebrochenen Herzens sind, er verbindet ihre Wunden.\n[[Ps 147,4]]Er bestimmt die Zahl der Sterne und ruft sie alle mit Namen.\n\n[[Ps 147,5]]Groß ist unser Herr und gewaltig an Kraft, seine Einsicht ist ohne Grenzen.\n[[Ps 147,6]]Der HERR hilft auf den Gebeugten, er drückt die Frevler zu Boden.","type":"psalm","title":"Psalmen"},"gospel":{"reference_displayed":"9,35-38.10,1.6-8.","text":"[[Mt 9,35]]In jener Zeit zog Jesus durch alle Städte und Dörfer, lehrte in ihren Synagogen, verkündete das Evangelium vom Reich und heilte alle Krankheiten und Leiden.\n[[Mt 9,36]]Als er die vielen Menschen sah, hatte er Mitleid mit ihnen; denn sie waren müde und erschöpft wie Schafe, die keinen Hirten haben.\n[[Mt 9,37]]Da sagte er zu seinen Jüngern: Die Ernte ist groß, aber es gibt nur wenig Arbeiter.\n[[Mt 9,38]]Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden!\n[[Mt 10,1]]Dann rief er seine zwölf Jünger zu sich und gab ihnen die Vollmacht, die unreinen Geister auszutreiben und alle Krankheiten und Leiden zu heilen.\n[[Mt 10,6]]sondern geht zu den verlorenen Schafen des Hauses Israel!\n[[Mt 10,7]]Geht und verkündet: Das Himmelreich ist nahe!\n[[Mt 10,8]]Heilt Kranke, weckt Tote auf, macht Aussätzige rein, treibt Dämonen aus! Umsonst habt ihr empfangen, umsonst sollt ihr geben.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "}}