{"second_reading":{"reference_displayed":"1,10-13.17.","title":"Erster Brief des Apostels Paulus an die Korinther ","type":"reading","text":"[[1_Co 1,10]]Ich ermahne euch, Brüder, im Namen Jesu Christi, unseres Herrn: Seid alle einmütig, und duldet keine Spaltungen unter euch; seid ganz eines Sinnes und einer Meinung.\n[[1_Co 1,11]]Es wurde mir nämlich, meine Brüder, von den Leuten der Chloe berichtet, dass es Zank und Streit unter euch gibt.\n[[1_Co 1,12]]Ich meine damit, dass jeder von euch etwas anderes sagt: Ich halte zu Paulus - ich zu Apollos - ich zu Kephas - ich zu Christus.\n[[1_Co 1,13]]Ist denn Christus zerteilt? Wurde etwa Paulus für euch gekreuzigt? Oder seid ihr auf den Namen des Paulus getauft worden?\n[[1_Co 1,17]]Christus hat mich nicht gesandt zu taufen, sondern das Evangelium zu verkünden, aber nicht mit gewandten und klugen Worten, damit das Kreuz Christi nicht um seine Kraft gebracht wird."},"first_reading":{"reference_displayed":"8,23b.9,1-3.","title":"Buch Jesaja ","type":"reading","text":"[[Is 8,23b]]Einst hat der Herr das Land Sebulon und das Land Naftali verachtet, aber später bringt er die Straße am Meer wieder zu Ehren, das Land jenseits des Jordan, das Gebiet der Heiden.\n[[Is 9,1]]Das Volk, das im Dunkel lebt, sieht ein helles Licht; über denen, die im Land der Finsternis wohnen, strahlt ein Licht auf.\n[[Is 9,2]]Du erregst lauten Jubel und schenkst große Freude. Man freut sich in deiner Nähe, wie man sich freut bei der Ernte, wie man jubelt, wenn Beute verteilt wird.\n[[Is 9,3]]Denn wie am Tag von Midian zerbrichst du das drückende Joch, das Tragholz auf unserer Schulter und den Stock des Treibers."},"gospel":{"reference_displayed":"4,12-23.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel","text":"[[Mt 4,12]]Als Jesus hörte, dass man Johannes ins Gefängnis geworfen hatte, zog er sich nach Galiläa zurück.\n[[Mt 4,13]]Er verließ Nazaret, um in Kafarnaum zu wohnen, das am See liegt, im Gebiet von Sebulon und Naftali.\n[[Mt 4,14]]Denn es sollte sich erfüllen, was durch den Propheten Jesaja gesagt worden ist:\n[[Mt 4,15]]Das Land Sebulon und das Land Naftali, die Straße am Meer, das Gebiet jenseits des Jordan, das heidnische Galiläa:\n[[Mt 4,16]]das Volk, das im Dunkel lebte, hat ein helles Licht gesehen; denen, die im Schattenreich des Todes wohnten, ist ein Licht erschienen.\n[[Mt 4,17]]Von da an begann Jesus zu verkünden: Kehrt um! Denn das Himmelreich ist nahe.\n[[Mt 4,18]]Als Jesus am See von Galiläa entlangging, sah er zwei Brüder, Simon, genannt Petrus, und seinen Bruder Andreas; sie warfen gerade ihr Netz in den See, denn sie waren Fischer.\n[[Mt 4,19]]Da sagte er zu ihnen: Kommt her, folgt mir nach! Ich werde euch zu Menschenfischern machen.\n[[Mt 4,20]]Sofort ließen sie ihre Netze liegen und folgten ihm.\n[[Mt 4,21]]Als er weiterging, sah er zwei andere Brüder, Jakobus, den Sohn des Zebedäus, und seinen Bruder Johannes; sie waren mit ihrem Vater Zebedäus im Boot und richteten ihre Netze her. Er rief sie,\n[[Mt 4,22]]und sogleich verließen sie das Boot und ihren Vater und folgten Jesus.\n[[Mt 4,23]]Er zog in ganz Galiläa umher, lehrte in den Synagogen, verkündete das Evangelium vom Reich und heilte im Volk alle Krankheiten und Leiden."},"date":"2023-01-22","psalm":{"reference_displayed":"27(26),1.4.13-14.","title":"Psalmen","type":"psalm","text":"[[Ps 27,1]]Der Herr ist mein Licht und mein Heil:\r\nVor wem sollte ich mich fürchten?\r\nDer Herr ist die Kraft meines Lebens:\r\nVor wem sollte mir bangen?\n\n[[Ps 27,4]]Nur eines erbitte ich vom Herrn, danach verlangt mich:\r\nIm Haus des Herrn zu wohnen alle Tage meines Lebens,\r\ndie Freundlichkeit des Herrn zu schauen\r\nund nachzusinnen in seinem Tempel.\n\n[[Ps 27,13]]Ich bin gewiss, zu schauen\r\ndie Güte des Herrn im Land der Lebenden.\n[[Ps 27,14]]Hoffe auf den Herrn, und sei stark!\r\nHab festen Mut, und hoffe auf den Herrn!"}}