{"psalm":{"type":"psalm","reference_displayed":"22(21),26-27.28.30ab.30c-32.","text":"[[Ps 22,26]]Deine Treue preise ich in großer Gemeinde;\r\nich erfülle meine Gelübde vor denen, die Gott fürchten.\n[[Ps 22,27]]Die Armen sollen essen und sich sättigen;\r\nden Herrn sollen preisen, die ihn suchen.\r\nAufleben soll euer Herz für immer.\n\n[[Ps 22,28]]Alle Enden der Erde sollen daran denken\r\nund werden umkehren zum Herrn:\r\nVor ihm werfen sich alle Stämme der Völker nieder.\n[[Ps 22,30a]]Vor ihm allein sollen niederfallen die Mächtigen der Erde,\n[[Ps 22,30b]]vor ihm sich alle niederwerfen, die in der Erde ruhen.\n\n[[Ps 22,30c]]Meine Seele, sie lebt für ihn;\n[[Ps 22,31]]mein Stamm wird ihm dienen.\r\nVom Herrn wird man dem künftigen Geschlecht erzählen,\n[[Ps 22,32]]seine Heilstat verkündet man dem kommenden Volk;\r\ndenn er hat das Werk getan.","title":"Psalmen"},"first_reading":{"title":"Brief an die Hebräer ","reference_displayed":"12,1-4.","text":"[[He 12,1]]Brüder! Da uns eine solche Wolke von Zeugen umgibt, wollen auch wir alle Last und die Fesseln der Sünde abwerfen. Lasst uns mit Ausdauer in dem Wettkampf laufen, der uns aufgetragen ist,\n[[He 12,2]]und dabei auf Jesus blicken, den Urheber und Vollender des Glaubens; er hat angesichts der vor ihm liegenden Freude das Kreuz auf sich genommen, ohne auf die Schande zu achten, und sich zur Rechten von Gottes Thron gesetzt.\n[[He 12,3]]Denkt an den, der von den Sündern solchen Widerstand gegen sich erduldet hat; dann werdet ihr nicht ermatten und den Mut nicht verlieren.\n[[He 12,4]]Ihr habt im Kampf gegen die Sünde noch nicht bis aufs Blut Widerstand geleistet.","type":"reading"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus","reference_displayed":"5,21-43.","text":"[[Mc 5,21]]In jener Zeit fuhr Jesus im Boot ans andere Ufer hinüber, und eine große Menschenmenge versammelte sich um ihn. Während er noch am See war,\n[[Mc 5,22]]kam ein Synagogenvorsteher namens Jaïrus zu ihm. Als er Jesus sah, fiel er ihm zu Füßen\n[[Mc 5,23]]und flehte ihn um Hilfe an; er sagte: Meine Tochter liegt im Sterben. Komm und leg ihr die Hände auf, damit sie wieder gesund wird und am Leben bleibt.\n[[Mc 5,24]]Da ging Jesus mit ihm. Viele Menschen folgten ihm und drängten sich um ihn.\n[[Mc 5,25]]Darunter war eine Frau, die schon zwölf Jahre an Blutungen litt.\n[[Mc 5,26]]Sie war von vielen Ärzten behandelt worden und hatte dabei sehr zu leiden; ihr ganzes Vermögen hatte sie ausgegeben, aber es hatte ihr nichts genutzt, sondern ihr Zustand war immer schlimmer geworden.\n[[Mc 5,27]]Sie hatte von Jesus gehört. Nun drängte sie sich in der Menge von hinten an ihn heran und berührte sein Gewand.\n[[Mc 5,28]]Denn sie sagte sich: Wenn ich auch nur sein Gewand berühre, werde ich geheilt.\n[[Mc 5,29]]Sofort hörte die Blutung auf, und sie spürte deutlich, dass sie von ihrem Leiden geheilt war.\n[[Mc 5,30]]Im selben Augenblick fühlte Jesus, dass eine Kraft von ihm ausströmte, und er wandte sich in dem Gedränge um und fragte: Wer hat mein Gewand berührt?\n[[Mc 5,31]]Seine Jünger sagten zu ihm: Du siehst doch, wie sich die Leute um dich drängen, und da fragst du: Wer hat mich berührt?\n[[Mc 5,32]]Er blickte umher, um zu sehen, wer es getan hatte.\n[[Mc 5,33]]Da kam die Frau, zitternd vor Furcht, weil sie wusste, was mit ihr geschehen war; sie fiel vor ihm nieder und sagte ihm die ganze Wahrheit.\n[[Mc 5,34]]Er aber sagte zu ihr: Meine Tochter, dein Glaube hat dir geholfen. Geh in Frieden! Du sollst von deinem Leiden geheilt sein.\n[[Mc 5,35]]Während Jesus noch redete, kamen Leute, die zum Haus des Synagogenvorstehers gehörten, und sagten zu Jaïrus: Deine Tochter ist gestorben. Warum bemühst du den Meister noch länger?\n[[Mc 5,36]]Jesus, der diese Worte gehört hatte, sagte zu dem Synagogenvorsteher: Sei ohne Furcht; glaube nur!\n[[Mc 5,37]]Und er ließ keinen mitkommen außer Petrus, Jakobus und Johannes, den Bruder des Jakobus.\n[[Mc 5,38]]Sie gingen zum Haus des Synagogenvorstehers. Als Jesus den Lärm bemerkte und hörte, wie die Leute laut weinten und jammerten,\n[[Mc 5,39]]trat er ein und sagte zu ihnen: Warum schreit und weint ihr? Das Kind ist nicht gestorben, es schläft nur.\n[[Mc 5,40]]Da lachten sie ihn aus. Er aber schickte alle hinaus und nahm außer seinen Begleitern nur die Eltern mit in den Raum, in dem das Kind lag.\n[[Mc 5,41]]Er fasste das Kind an der Hand und sagte zu ihm: Talita kum!, das heißt übersetzt: Mädchen, ich sage dir, steh auf!\n[[Mc 5,42]]Sofort stand das Mädchen auf und ging umher. Es war zwölf Jahre alt. Die Leute gerieten außer sich vor Entsetzen.\n[[Mc 5,43]]Doch er schärfte ihnen ein, niemand dürfe etwas davon erfahren; dann sagte er, man solle dem Mädchen etwas zu essen geben.","type":"gospel"},"date":"2023-01-31"}