{"date":"2023-07-11","gospel":{"type":"gospel","reference_displayed":"19,27-29.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 19,27]]In jener Zeit sagte Petrus zu Jesus: Du weißt, wir haben alles verlassen und sind dir nachgefolgt. Was werden wir dafür bekommen?\n[[Mt 19,28]]Jesus erwiderte ihnen: Amen, ich sage euch: Wenn die Welt neu geschaffen wird und der Menschensohn sich auf den Thron der Herrlichkeit setzt, werdet ihr, die ihr mir nachgefolgt seid, auf zwölf Thronen sitzen und die zwölf Stämme Israels richten.\n[[Mt 19,29]]Und jeder, der um meines Namens willen Häuser oder Brüder, Schwestern, Vater, Mutter, Kinder oder Äcker verlassen hat, wird dafür das Hundertfache erhalten und das ewige Leben gewinnen."},"psalm":{"type":"psalm","reference_displayed":"34(33),2-4.6.9.12.14-15.","title":"Psalmen","text":"[[Ps 34,2]]Ich will den Herrn allezeit preisen;\r\nimmer sei sein Lob in meinem Mund.\n[[Ps 34,3]]Meine Seele rühme sich des Herrn;\r\ndie Armen sollen es hören und sich freuen.\n\n[[Ps 34,4]]Verherrlicht mit mir den Herrn,\r\nlasst uns gemeinsam seinen Namen rühmen.\n[[Ps 34,6]]Blickt auf zu ihm, so wird euer Gesicht leuchten,\r\nund ihr braucht nicht zu erröten.\n\n[[Ps 34,9]]Kostet und seht, wie gütig der Herr ist;\r\nwohl dem, der zu ihm sich flüchtet!\n[[Ps 34,12]]Kommt, ihr Kinder, hört mir zu!\r\nIch will euch in der Furcht des Herrn unterweisen.\n\n[[Ps 34,14]]Bewahre deine Zunge vor Bösem\r\nund deine Lippen vor falscher Rede!\n[[Ps 34,15]]Meide das Böse, und tu das Gute;\r\nsuche Frieden, und jage ihm nach!"},"first_reading":{"type":"reading","reference_displayed":"2,1-9.","title":"Buch der Sprüche ","text":"[[Pr 2,1]]Mein Sohn, wenn du meine Worte annimmst und meine Gebote beherzigst,\n[[Pr 2,2]]der Weisheit Gehör schenkst, dein Herz der Einsicht zuneigst,\n[[Pr 2,3]]wenn du nach Erkenntnis rufst, mit lauter Stimme um Einsicht bittest,\n[[Pr 2,4]]wenn du sie suchst wie Silber, nach ihr forschst wie nach Schätzen,\n[[Pr 2,5]]dann wirst du die Gottesfurcht begreifen und Gotteserkenntnis finden.\n[[Pr 2,6]]Denn der Herr gibt Weisheit, aus seinem Mund kommen Erkenntnis und Einsicht.\n[[Pr 2,7]]Für die Redlichen hält er Hilfe bereit, den Rechtschaffenen ist er ein Schild.\n[[Pr 2,8]]Er hütet die Pfade des Rechts und bewacht den Weg seiner Frommen.\n[[Pr 2,9]]Dann begreifst du, was Recht und Gerechtigkeit ist, Redlichkeit und jedes gute Verhalten."}}