{"psalm":{"type":"psalm","text":"[[Ps 93,1]]Der Herr ist König, bekleidet mit Hoheit;\r\nder Herr hat sich bekleidet und mit Macht umgürtet.\r\nDer Erdkreis ist fest gegründet,\r\nnie wird er wanken.\n\n[[Ps 93,2]]Dein Thron steht fest von Anbeginn,\r\ndu bist seit Ewigkeit.\n[[Ps 93,3]]Fluten erheben sich, Herr,\r\nFluten erheben ihr Brausen,\r\nFluten erheben ihr Tosen.\n\n[[Ps 93,4]]Gewaltiger als das Tosen vieler Wasser,\r\ngewaltiger als die Brandung des Meeres\r\nist der Herr in der Höhe.\n[[Ps 93,5]]Deine Gesetze sind fest und verlässlich;\r\nHerr, deinem Haus gebührt Heiligkeit\r\nfür alle Zeiten.","title":"Psalmen","reference_displayed":"93(92),1.2-3.4-5."},"date":"2023-02-20","gospel":{"type":"gospel","text":"[[Mc 9,14]]In jener Zeit, als Jesus mit Petrus, Jakobus und Johannes von dem Berg herabgestiegen war und sie zu den anderen Jüngern zurückkamen, sahen sie eine große Menschenmenge um sie versammelt und Schriftgelehrte, die mit ihnen stritten.\n[[Mc 9,15]]Sobald die Leute Jesus sahen, liefen sie in großer Erregung auf ihn zu und begrüßten ihn.\n[[Mc 9,16]]Er fragte sie: Warum streitet ihr mit ihnen?\n[[Mc 9,17]]Einer aus der Menge antwortete ihm: Meister, ich habe meinen Sohn zu dir gebracht. Er ist von einem stummen Geist besessen;\n[[Mc 9,18]]immer wenn der Geist ihn überfällt, wirft er ihn zu Boden, und meinem Sohn tritt Schaum vor den Mund, er knirscht mit den Zähnen und wird starr. Ich habe schon deine Jünger gebeten, den Geist auszutreiben, aber sie hatten nicht die Kraft dazu.\n[[Mc 9,19]]Da sagte er zu ihnen: O du ungläubige Generation! Wie lange muss ich noch bei euch sein? Wie lange muss ich euch noch ertragen? Bringt ihn zu mir!\n[[Mc 9,20]]Und man führte ihn herbei. Sobald der Geist Jesus sah, zerrte er den Jungen hin und her, so dass er hinfiel und sich mit Schaum vor dem Mund auf dem Boden wälzte.\n[[Mc 9,21]]Jesus fragte den Vater: Wie lange hat er das schon? Der Vater antwortete: Von Kind auf;\n[[Mc 9,22]]oft hat er ihn sogar ins Feuer oder ins Wasser geworfen, um ihn umzubringen. Doch wenn du kannst, hilf uns; hab Mitleid mit uns!\n[[Mc 9,23]]Jesus sagte zu ihm: Wenn du kannst? Alles kann, wer glaubt.\n[[Mc 9,24]]Da rief der Vater des Jungen: Ich glaube; hilf meinem Unglauben!\n[[Mc 9,25]]Als Jesus sah, dass die Leute zusammenliefen, drohte er dem unreinen Geist und sagte: Ich befehle dir, du stummer und tauber Geist: Verlass ihn, und kehr nicht mehr in ihn zurück!\n[[Mc 9,26]]Da zerrte der Geist den Jungen hin und her und verließ ihn mit lautem Geschrei. Der Junge lag da wie tot, so dass alle Leute sagten: Er ist gestorben.\n[[Mc 9,27]]Jesus aber fasste ihn an der Hand und richtete ihn auf, und der Junge erhob sich.\n[[Mc 9,28]]Als Jesus nach Hause kam und sie allein waren, fragten ihn seine Jünger: Warum konnten denn wir den Dämon nicht austreiben?\n[[Mc 9,29]]Er antwortete ihnen: Diese Art kann nur durch Gebet ausgetrieben werden.","reference_displayed":"9,14-29.","title":"Aus dem Heiligen Evangelium nach Markus"},"first_reading":{"type":"reading","text":"[[Si 1,1]]Alle Weisheit stammt vom Herrn, und ewig ist sie bei ihm.\n[[Si 1,2]]Den Sand des Meeres, die Tropfen des Regens und die Tage der Vorzeit, wer hat sie gezählt?\n[[Si 1,3]]Die Höhe des Himmels, die Breite der Erde und die Tiefe des Meeres, wer hat sie gemessen?\n[[Si 1,4]]Früher als sie alle ist die Weisheit erschaffen, von Ewigkeit her die verständige Einsicht.\n[[Si 1,5]]Die Quelle der Weisheit ist das Wort Gottes in der Höhe; ihre Wege sind die ewigen Gebote. Die Kenntnis der Weisheit, wem wurde sie offenbart? Ihre mannigfachen Wege, wer hat sie erkannt?\n[[Si 1,6]]Die Wurzel der Weisheit - wem wurde sie enthüllt, ihre Pläne - wer hat sie durchschaut?\n[[Si 1,7]][]\n[[Si 1,8]]Nur einer ist weise, höchst ehrfurchtgebietend: der auf seinem Thron sitzt, der Herr.\n[[Si 1,9]]Er hat sie geschaffen, geschaut und gezählt, sie ausgegossen über all seine Werke.\n[[Si 1,10]]Den Menschen ist sie unterschiedlich zugeteilt; er spendet sie denen, die ihn fürchten.","title":"Buch Jesus Sirach ","reference_displayed":"1,1-10."}}