{"date":"2023-02-11","gospel":{"text":"[[Mc 8,1]]In jenen Tagen waren wieder einmal viele Menschen um Jesus versammelt. Da sie nichts zu essen hatten, rief er die Jünger zu sich und sagte:\n[[Mc 8,2]]Ich habe Mitleid mit diesen Menschen; sie sind schon drei Tage bei mir und haben nichts mehr zu essen.\n[[Mc 8,3]]Wenn ich sie hungrig nach Hause schicke, werden sie unterwegs zusammenbrechen; denn einige von ihnen sind von weither gekommen.\n[[Mc 8,4]]Seine Jünger antworteten ihm: Woher soll man in dieser unbewohnten Gegend Brot bekommen, um sie alle satt zu machen?\n[[Mc 8,5]]Er fragte sie: Wie viele Brote habt ihr? Sie antworteten: Sieben.\n[[Mc 8,6]]Da forderte er die Leute auf, sich auf den Boden zu setzen. Dann nahm er die sieben Brote, sprach das Dankgebet, brach die Brote und gab sie seinen Jüngern zum Verteilen; und die Jünger teilten sie an die Leute aus.\n[[Mc 8,7]]Sie hatten auch noch ein paar Fische bei sich. Jesus segnete sie und ließ auch sie austeilen.\n[[Mc 8,8]]Die Leute aßen und wurden satt. Dann sammelte man die übriggebliebenen Brotstücke ein, sieben Körbe voll.\n[[Mc 8,9]]Es waren etwa viertausend Menschen beisammen. Danach schickte er sie nach Hause.\n[[Mc 8,10]]Gleich darauf stieg er mit seinen Jüngern ins Boot und fuhr in das Gebiet von Dalmanuta.","title":"Aus dem Heiligen Evangelium nach Markus","type":"gospel","reference_displayed":"8,1-10."},"psalm":{"reference_displayed":"90(89),1-2.3-4.5-6.12-13.","title":"Psalmen","type":"psalm","text":"[[Ps 90,1]]Herr, du warst unsere Zuflucht\r\nvon Geschlecht zu Geschlecht.\n[[Ps 90,2]]Ehe die Berge geboren wurden,\r\ndie Erde entstand und das Weltall,\r\nbist du, o Gott, von Ewigkeit zu Ewigkeit.\n[[Ps 90,3]]Du lässt die Menschen zurückkehren zum Staub\r\n\nund sprichst: «Kommt wieder, ihr Menschen!»\n[[Ps 90,4]]Denn tausend Jahre sind für dich,\r\nwie der Tag, der gestern vergangen ist,\r\nwie eine Wache in der Nacht.\n[[Ps 90,5]]Von Jahr zu Jahr säst du die Menschen aus;\r\nsie gleichen dem sprossenden Gras.\n\n[[Ps 90,6]]Am Morgen grünt es und blüht,\r\nam Abend wird es geschnitten und welkt.\n[[Ps 90,12]]Unsere Tage zu zählen, lehre uns!\r\nDann gewinnen wir ein weises Herz.\n[[Ps 90,13]]Herr, wende dich uns doch endlich zu!\r\nHab Mitleid mit deinen Knechten!"},"first_reading":{"reference_displayed":"3,9-24.","title":"Buch Genesis ","text":"[[Gn 3,9]]Nachdem Adam von Baum gegessen hatte, rief Gott, der Herr, ihm zu und sprach: Wo bist du?\n[[Gn 3,10]]Er antwortete: Ich habe dich im Garten kommen hören; da geriet ich in Furcht, weil ich nackt bin, und versteckte mich.\n[[Gn 3,11]]Darauf fragte er: Wer hat dir gesagt, dass du nackt bist? Hast du von dem Baum gegessen, von dem zu essen ich dir verboten habe?\n[[Gn 3,12]]Adam antwortete: Die Frau, die du mir beigesellt hast, sie hat mir von dem Baum gegeben, und so habe ich gegessen.\n[[Gn 3,13]]Gott, der Herr, sprach zu der Frau: Was hast du da getan? Die Frau antwortete: Die Schlange hat mich verführt, und so habe ich gegessen.\n[[Gn 3,14]]Da sprach Gott, der Herr, zur Schlange: Weil du das getan hast, bist du verflucht unter allem Vieh und allen Tieren des Feldes. Auf dem Bauch sollst du kriechen und Staub fressen alle Tage deines Lebens.\n[[Gn 3,15]]Feindschaft setze ich zwischen dich und die Frau, zwischen deinen Nachwuchs und ihren Nachwuchs. Er trifft dich am Kopf, und du triffst ihn an der Ferse.\n[[Gn 3,16]]Zur Frau sprach er: Viel Mühsal bereite ich dir, sooft du schwanger wirst. Unter Schmerzen gebierst du Kinder. Du hast Verlangen nach deinem Mann; er aber wird über dich herrschen.\n[[Gn 3,17]]Zu Adam sprach er: Weil du auf deine Frau gehört und von dem Baum gegessen hast, von dem zu essen ich dir verboten hatte: So ist verflucht der Ackerboden deinetwegen. Unter Mühsal wirst du von ihm essen alle Tage deines Lebens.\n[[Gn 3,18]]Dornen und Disteln lässt er dir wachsen, und die Pflanzen des Feldes musst du essen.\n[[Gn 3,19]]Im Schweiße deines Angesichts sollst du dein Brot essen, bis du zurückkehrst zum Ackerboden; von ihm bist du ja genommen. Denn Staub bist du, zum Staub musst du zurück.\n[[Gn 3,20]]Adam nannte seine Frau Eva - Leben -, denn sie wurde die Mutter aller Lebendigen.\n[[Gn 3,21]]Gott, der Herr, machte Adam und seiner Frau Röcke aus Fellen und bekleidete sie damit.\n[[Gn 3,22]]Dann sprach Gott, der Herr: Seht, der Mensch ist geworden wie wir; er erkennt Gut und Böse. Dass er jetzt nicht die Hand ausstreckt, auch vom Baum des Lebens nimmt, davon isst und ewig lebt!\n[[Gn 3,23]]Gott, der Herr, schickte ihn aus dem Garten von Eden weg, damit er den Ackerboden bestellte, von dem er genommen war.\n[[Gn 3,24]]Er vertrieb den Menschen und stellte östlich des Gartens von Eden die Kerubim auf und das lodernde Flammenschwert, damit sie den Weg zum Baum des Lebens bewachten.","type":"reading"}}