{"date":"2023-08-14","first_reading":{"title":"Deuteronomium ","reference_displayed":"10,12-22.","type":"reading","text":"[[Dt 10,12]]Mose sprach zum Volk; er sagte: Und nun, Israel, was fordert der Herr, dein Gott, von dir außer dem einen: dass du den Herrn, deinen Gott, fürchtest, indem du auf allen seinen Wegen gehst, ihn liebst, und dem Herrn, deinem Gott, mit ganzem Herzen und mit ganzer Seele dienst;\n[[Dt 10,13]]dass du ihn fürchtest, indem du auf die Gebote des Herrn und seine Gesetze achtest, auf die ich dich heute verpflichte. Dann wird es dir gut gehen.\n[[Dt 10,14]]Sieh, dem Herrn, deinem Gott, gehören der Himmel, der Himmel über den Himmeln, die Erde und alles, was auf ihr lebt.\n[[Dt 10,15]]Doch nur deine Väter hat der Herr ins Herz geschlossen, nur sie hat er geliebt. Und euch, ihre Nachkommen, hat er später unter allen Völkern ausgewählt, wie es sich heute zeigt.\n[[Dt 10,16]]Ihr sollt die Vorhaut eures Herzens beschneiden und nicht länger halsstarrig sein.\n[[Dt 10,17]]Denn der Herr, euer Gott, ist der Gott über den Göttern und der Herr über den Herren. Er ist der große Gott, der Held und der Furchterregende. Er lässt kein Ansehen gelten und nimmt keine Bestechung an.\n[[Dt 10,18]]Er verschafft Waisen und Witwen ihr Recht. Er liebt die Fremden und gibt ihnen Nahrung und Kleidung -\n[[Dt 10,19]]auch ihr sollt die Fremden lieben, denn ihr seid Fremde in Ägypten gewesen.\n[[Dt 10,20]]Du sollst den Herrn, deinen Gott, fürchten. Ihm sollst du dienen, an ihm sollst du dich festhalten, bei seinem Namen sollst du schwören.\n[[Dt 10,21]]Er ist dein Lobgesang, er ist dein Gott. Für dich hat er all das Große und Furchterregende getan, das du mit eigenen Augen gesehen hast.\n[[Dt 10,22]]Als deine Vorfahren nach Ägypten zogen, waren sie nur siebzig an der Zahl; jetzt aber hat der Herr, dein Gott, dich so zahlreich gemacht wie die Sterne am Himmel."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"17,22-27.","type":"gospel","text":"[[Mt 17,22]]In jener Zeit, als Jesus und seine Jünger in Galiläa zusammen waren, sagte Jesus zu ihnen: Der Menschensohn wird den Menschen ausgeliefert werden,\n[[Mt 17,23]]und sie werden ihn töten; aber am dritten Tag wird er auferstehen. Da wurden sie sehr traurig.\n[[Mt 17,24]]Als Jesus und die Jünger nach Kafarnaum kamen, gingen die Männer, die die Tempelsteuer einzogen, zu Petrus und fragten: Zahlt euer Meister die Doppeldrachme nicht?\n[[Mt 17,25]]Er antwortete: Doch! Als er dann ins Haus hineinging, kam ihm Jesus mit der Frage zuvor: Was meinst du, Simon, von wem erheben die Könige dieser Welt Zölle und Steuern? Von ihren eigenen Söhnen oder von den anderen Leuten?\n[[Mt 17,26]]Als Petrus antwortete: Von den anderen!, sagte Jesus zu ihm: Also sind die Söhne frei.\n[[Mt 17,27]]Damit wir aber bei niemand Anstoß erregen, geh an den See und wirf die Angel aus; den ersten Fisch, den du heraufholst, nimm, öffne ihm das Maul, und du wirst ein Vierdrachmenstück finden. Das gib den Männern als Steuer für mich und für dich."},"psalm":{"title":"Psalmen","reference_displayed":"147,12-13.14-15.19-20.","type":"psalm","text":"[[Ps 147,12]]Jerusalem, preise den Herrn,\r\nlobsinge, Zion, deinem Gott!\n[[Ps 147,13]]Denn er hat die Riegel deiner Tore festgemacht,\r\ndie Kinder in deiner Mitte gesegnet.\n\n[[Ps 147,14]]Er verschafft deinen Grenzen Frieden,\r\nund sättigt dich mit bestem Weizen.\n[[Ps 147,15]]Er sendet sein Wort zur Erde,\r\nrasch eilt sein Befehl dahin.\n\n[[Ps 147,19]]Er verkündet Jakob sein Wort,\r\nIsrael seine Gesetze und Rechte.\n[[Ps 147,20]]An keinem andern Volk hat er so gehandelt,\r\nkeinem sonst seine Rechte verkündet."}}