{"first_reading":{"title":"Buch Jesaja ","type":"reading","text":"[[Is 7,10]]In jenen Tagen sprach der Herr zu Ahas - dem König von Juda; er sagte:\n[[Is 7,11]]Erbitte dir vom Herrn, deinem Gott, ein Zeichen, sei es von unten, aus der Unterwelt, oder von oben, aus der Höhe.\n[[Is 7,12]]Ahas antwortete: Ich will um nichts bitten und den Herrn nicht auf die Probe stellen.\n[[Is 7,13]]Da sagte Jesaja: Hört her, ihr vom Haus David! Genügt es euch nicht, Menschen zu belästigen? Müsst ihr auch noch meinen Gott belästigen?\n[[Is 7,14]]Darum wird euch der Herr von sich aus ein Zeichen geben: Seht, die Jungfrau wird ein Kind empfangen, sie wird einen Sohn gebären, und sie wird ihm den Namen Immanuel - Gott mit uns - geben.","reference_displayed":"7,10-14."},"psalm":{"title":"Psalmen","type":"psalm","text":"[[Ps 40,7]]An Schlacht- und Speiseopfern hast du kein Gefallen,\r\nBrand- und Sündopfer forderst du nicht.\r\nDoch das Gehör hast du mir eingepflanzt;\n[[Ps 40,8]]darum sage ich: Ja, ich komme.\r\nIn dieser Schriftrolle steht, was an mir geschehen ist.\n\n[[Ps 40,9]]Deinen Willen zu tun, mein Gott, macht mir Freude,\r\ndeine Weisung trag' ich im Herzen.\n[[Ps 40,10]]Gerechtigkeit verkünde ich in großer Gemeinde,\r\nmeine Lippen verschließe ich nicht; Herr, du weißt es.\n\n[[Ps 40,11]]Deine Gerechtigkeit verberge ich nicht im Herzen,\r\nich spreche von deiner Treue und Hilfe,\r\nich schweige nicht über deine Huld und Wahrheit\r\nvor der großen Gemeinde.","reference_displayed":"40(39),7-8.9-10.11."},"date":"2023-03-25","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","text":"[[Lc 1,26]]In jener Zeit wurde der Engel Gabriel von Gott in eine Stadt in Galiläa namens Nazaret\n[[Lc 1,27]]zu einer Jungfrau gesandt. Sie war mit einem Mann namens Josef verlobt, der aus dem Haus David stammte. Der Name der Jungfrau war Maria.\n[[Lc 1,28]]Der Engel trat bei ihr ein und sagte: Sei gegrüßt, du Begnadete, der Herr ist mit dir.\n[[Lc 1,29]]Sie erschrak über die Anrede und überlegte, was dieser Gruß zu bedeuten habe.\n[[Lc 1,30]]Da sagte der Engel zu ihr: Fürchte dich nicht, Maria; denn du hast bei Gott Gnade gefunden.\n[[Lc 1,31]]Du wirst ein Kind empfangen, einen Sohn wirst du gebären: dem sollst du den Namen Jesus geben.\n[[Lc 1,32]]Er wird groß sein und Sohn des Höchsten genannt werden. Gott, der Herr, wird ihm den Thron seines Vaters David geben.\n[[Lc 1,33]]Er wird über das Haus Jakob in Ewigkeit herrschen, und seine Herrschaft wird kein Ende haben.\n[[Lc 1,34]]Maria sagte zu dem Engel: Wie soll das geschehen, da ich keinen Mann erkenne?\n[[Lc 1,35]]Der Engel antwortete ihr: Der Heilige Geist wird über dich kommen, und die Kraft des Höchsten wird dich überschatten. Deshalb wird auch das Kind heilig und Sohn Gottes genannt werden.\n[[Lc 1,36]]Auch Elisabeth, deine Verwandte, hat noch in ihrem Alter einen Sohn empfangen; obwohl sie als unfruchtbar galt, ist sie jetzt schon im sechsten Monat.\n[[Lc 1,37]]Denn für Gott ist nichts unmöglich.\n[[Lc 1,38]]Da sagte Maria: Ich bin die Magd des Herrn; mir geschehe, wie du es gesagt hast. Danach verließ sie der Engel.","reference_displayed":"1,26-38."},"second_reading":{"title":"Brief an die Hebräer ","type":"reading","text":"[[He 10,4]]Brüder! Das Blut von Stieren und Böcken kann unmöglich Sünden wegnehmen.\n[[He 10,5]]Darum spricht Christus bei seinem Eintritt in die Welt: Schlacht- und Speiseopfer hast du nicht gefordert, doch einen Leib hast du mir geschaffen;\n[[He 10,6]]an Brand- und Sündopfern hast du kein Gefallen.\n[[He 10,7]]Da sagte ich: Ja, ich komme - so steht es über mich in der Schriftrolle -, um deinen Willen, Gott, zu tun.\n[[He 10,8]]Zunächst sagt er: Schlacht- und Speiseopfer, Brand- und Sündopfer forderst du nicht, du hast daran kein Gefallen, obgleich sie doch nach dem Gesetz dargebracht werden;\n[[He 10,9]]dann aber hat er gesagt: Ja, ich komme, um deinen Willen zu tun. So hebt Christus das erste auf, um das zweite in Kraft zu setzen.\n[[He 10,10]]Aufgrund dieses Willens sind wir durch die Opfergabe des Leibes Jesu Christi ein für allemal geheiligt.","reference_displayed":"10,4-10."}}