{"date":"2023-07-08","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 9,14]]In jener Zeit kamen die Jünger Johannes' des Täufers zu Jesus und sagten: Warum fasten deine Jünger nicht, während wir und die Pharisäer fasten?\n[[Mt 9,15]]Jesus antwortete ihnen: Können denn die Hochzeitsgäste trauern, solange der Bräutigam bei ihnen ist? Es werden aber Tage kommen, da wird ihnen der Bräutigam genommen sein; dann werden sie fasten.\n[[Mt 9,16]]Niemand setzt ein Stück neuen Stoff auf ein altes Kleid; denn der neue Stoff reißt doch wieder ab, und es entsteht ein noch größerer Riss.\n[[Mt 9,17]]Auch füllt man nicht neuen Wein in alte Schläuche. Sonst reißen die Schläuche, der Wein läuft aus, und die Schläuche sind unbrauchbar. Neuen Wein füllt man in neue Schläuche, dann bleibt beides erhalten.","reference_displayed":"9,14-17.","type":"gospel"},"first_reading":{"title":"Buch Genesis ","text":"[[Gn 27,1]]Als Isaak alt geworden und seine Augen erloschen waren, so dass er nicht mehr sehen konnte, rief er seinen älteren Sohn Esau und sagte zu ihm: Mein Sohn! Er antwortete: Hier bin ich.\n[[Gn 27,2]]Da sagte Isaak: Du siehst, ich bin alt geworden. Ich weiß nicht, wann ich sterbe.\n[[Gn 27,3]]Nimm jetzt dein Jagdgerät, deinen Köcher und deinen Bogen, geh aufs Feld, und jag mir ein Wild!\n[[Gn 27,4]]Bereite mir dann ein leckeres Mahl, wie ich es gern mag, und bring es mir zum Essen, damit ich dich segne, bevor ich sterbe.\n[[Gn 27,5]]Rebekka hatte das Gespräch zwischen Isaak und seinem Sohn Esau mit angehört. Als Esau zur Jagd aufs Feld gegangen war, um ein Wild herbeizuschaffen,\n[[Gn 27,15]]holte Rebekka die Feiertagskleider ihres älteren Sohnes Esau, die sie bei sich im Haus hatte, und zog sie ihrem jüngeren Sohn Jakob an.\n[[Gn 27,16]]Die Felle der Ziegenböckchen legte sie um seine Hände und um seinen glatten Hals.\n[[Gn 27,17]]Dann übergab sie das leckere Essen und das Brot, das sie zubereitet hatte, ihrem Sohn Jakob.\n[[Gn 27,18]]Er ging zu seinem Vater hinein und sagte: Mein Vater! Ja, antwortete er, wer bist du, mein Sohn?\n[[Gn 27,19]]Jakob entgegnete seinem Vater: Ich bin Esau, dein Erstgeborener. Ich habe getan, wie du mir gesagt hast. Setz dich auf, iss von meinem Wildbret, und dann segne mich!\n[[Gn 27,20]]Da sagte Isaak zu seinem Sohn: Wie hast du nur so schnell etwas finden können, mein Sohn? Er antwortete: Der Herr, dein Gott, hat es mir entgegenlaufen lassen.\n[[Gn 27,21]]Da sagte Isaak zu Jakob: Komm näher heran! Ich will dich betasten, mein Sohn, ob du wirklich mein Sohn Esau bist oder nicht.\n[[Gn 27,22]]Jakob trat zu seinem Vater Isaak hin. Isaak betastete ihn und sagte: Die Stimme ist zwar Jakobs Stimme, die Hände aber sind Esaus Hände.\n[[Gn 27,23]]Er erkannte ihn nicht, denn Jakobs Hände waren behaart wie die seines Bruders Esau, und so segnete er ihn.\n[[Gn 27,24]]Er fragte: Bist du es, mein Sohn Esau? Ja, entgegnete er.\n[[Gn 27,25]]Da sagte Isaak: Bring es mir! Ich will von dem Wildbret meines Sohnes essen und dich dann segnen. Jakob brachte es ihm, und Isaak aß. Dann reichte er ihm auch Wein, und Isaak trank.\n[[Gn 27,26]]Nun sagte sein Vater Isaak zu ihm: Komm näher, und küss mich, mein Sohn!\n[[Gn 27,27]]Er trat näher und küsste ihn. Isaak roch den Duft seiner Kleider, er segnete ihn und sagte: Ja, mein Sohn duftet wie das Feld, das der Herr gesegnet hat.\n[[Gn 27,28]]Gott gebe dir vom Tau des Himmels, vom Fett der Erde, viel Korn und Most.\n[[Gn 27,29]]Dienen sollen dir die Völker, Stämme sich vor dir niederwerfen, Herr sollst du über deine Brüder sein. Die Söhne deiner Mutter sollen dir huldigen. Verflucht, wer dich verflucht. Gesegnet, wer dich segnet.","reference_displayed":"27,1-5.15-29.","type":"reading"},"psalm":{"title":"Psalmen","text":"[[Ps 135,1]]Halleluja! Lobet den Namen des Herrn,\r\nlobt ihn, ihr Knechte des Herrn,\n[[Ps 135,2]]die ihr steht im Hause des Herrn,\r\nin den Vorhöfen am Haus unsres Gottes.\n\n[[Ps 135,3]]Lobt den Herrn, denn der Herr ist gütig.\r\nSingt und spielt seinem Namen, denn er ist freundlich.\n[[Ps 135,4]]Der Herr hat sich Jakob erwählt,\r\nIsrael wurde sein Eigentum.\n\n[[Ps 135,5]]Ja, das weiß ich: Groß ist der Herr,\r\nunser Herr ist größer als alle Götter.\n[[Ps 135,6]]Alles, was dem Herrn gefällt, vollbringt er,\r\nim Himmel, auf der Erde, in den Meeren, in allen Tiefen.","reference_displayed":"135(134),1-2.3-4.5-6.","type":"psalm"}}