{"second_reading":{"title":"Brief des Apostels Paulus an die Römer ","reference_displayed":"8,8-11.","type":"reading","text":"[[Rm 8,8]]Brüder! Wer vom Fleisch bestimmt ist, kann Gott nicht gefallen.\n[[Rm 8,9]]Ihr aber seid nicht vom Fleisch, sondern vom Geist bestimmt, da ja der Geist Gottes in euch wohnt. Wer aber den Geist Christi nicht hat, der gehört nicht zu ihm.\n[[Rm 8,10]]Wenn aber Christus in euch ist, dann ist zwar der Leib tot aufgrund der Sünde, der Geist aber ist Leben aufgrund der Gerechtigkeit.\n[[Rm 8,11]]Wenn aber der Geist dessen in euch wohnt, der Jesus von den Toten auferweckt hat, dann wird er, der Christus von den Toten auferweckt hat, auch eure sterblichen Leiber lebendig machen, durch seinen Geist, der in euch wohnt."},"first_reading":{"title":"Buch Ezechiel ","reference_displayed":"37,12b-14.","type":"reading","text":"[[Ez 37,12b]]So spricht Gott, der Herr: Ich öffne eure Gräber und hole euch, mein Volk, aus euren Gräbern herauf. Ich bringe euch zurück in das Land Israel.\n[[Ez 37,13]]Und ihr werdet erkennen, dass ich der HERR bin, wenn ich eure Gräber öffne und euch, mein Volk, aus euren Gräbern heraufhole.\n[[Ez 37,14]]Ich gebe meinen Geist in euch, dann werdet ihr lebendig und ich versetze euch wieder auf euren Ackerboden. Dann werdet ihr erkennen, dass ich der HERR bin. Ich habe gesprochen und ich führe es aus – Spruch des HERRN."},"psalm":{"title":"Psalmen","reference_displayed":"130(129),1-2.3-4.5-6ab.6c-7a.8.","type":"psalm","text":"[[Ps 130,1]]Aus der Tiefe rufe ich, Herr, zu dir:\r\nHerr, höre meine Stimme!\n[[Ps 130,2]]Wende dein Ohr mir zu,\r\nachte auf mein lautes Flehen!\n\n[[Ps 130,3]]Würdest du, Herr, unsere Sünden beachten,\r\nHerr, wer könnte bestehen?\n[[Ps 130,4]]Doch bei dir ist Vergebung,\r\ndamit man in Ehrfurcht dir dient.\n\n[[Ps 130,5]]Ich hoffe auf den Herrn, es hofft meine Seele,\r\nich warte voll Vertrauen auf sein Wort\n[[Ps 130,6a]]Meine Seele wartet auf den Herrn\n[[Ps 130,6b]]mehr als die Wächter auf den Morgen.\n\n[[Ps 130,6c]]Mehr als die Wächter auf den Morgen\n[[Ps 130,7a]]soll Israel harren auf den Herrn.\n[[Ps 130,8]]Ja, er wird Israel erlösen\r\nvon all seinen Sünden."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","reference_displayed":"11,1-45.","type":"gospel","text":"[[Jn 11,1]]In jener Zeit war ein Mann krank, Lazarus aus Betanien, dem Dorf, in dem Maria und ihre Schwester Marta wohnten.\n[[Jn 11,2]]Maria ist die, die den Herrn mit Öl gesalbt und seine Füße mit ihrem Haar abgetrocknet hat; deren Bruder Lazarus war krank.\n[[Jn 11,3]]Daher sandten die Schwestern Jesus die Nachricht: Herr, dein Freund ist krank.\n[[Jn 11,4]]Als Jesus das hörte, sagte er: Diese Krankheit wird nicht zum Tod führen, sondern dient der Verherrlichung Gottes: Durch sie soll der Sohn Gottes verherrlicht werden.\n[[Jn 11,5]]Denn Jesus liebte Marta, ihre Schwester und Lazarus.\n[[Jn 11,6]]Als er hörte, dass Lazarus krank war, blieb er noch zwei Tage an dem Ort, wo er sich aufhielt.\n[[Jn 11,7]]Danach sagte er zu den Jüngern: Lasst uns wieder nach Judäa gehen.\n[[Jn 11,8]]Die Jünger entgegneten ihm: Rabbi, eben noch wollten dich die Juden steinigen, und du gehst wieder dorthin?\n[[Jn 11,9]]Jesus antwortete: Hat der Tag nicht zwölf Stunden? Wenn jemand am Tag umhergeht, stößt er nicht an, weil er das Licht dieser Welt sieht;\n[[Jn 11,10]]wenn aber jemand in der Nacht umhergeht, stößt er an, weil das Licht nicht in ihm ist.\n[[Jn 11,11]]So sprach er. Dann sagte er zu ihnen: Lazarus, unser Freund, schläft; aber ich gehe hin, um ihn aufzuwecken.\n[[Jn 11,12]]Da sagten die Jünger zu ihm: Herr, wenn er schläft, dann wird er gesund werden.\n[[Jn 11,13]]Jesus hatte aber von seinem Tod gesprochen, während sie meinten, er spreche von dem gewöhnlichen Schlaf.\n[[Jn 11,14]]Darauf sagte ihnen Jesus unverhüllt: Lazarus ist gestorben.\n[[Jn 11,15]]Und ich freue mich für euch, dass ich nicht dort war; denn ich will, dass ihr glaubt. Doch wir wollen zu ihm gehen.\n[[Jn 11,16]]Da sagte Thomas, genannt Didymus - Zwilling -, zu den anderen Jüngern: Dann lasst uns mit ihm gehen, um mit ihm zu sterben.\n[[Jn 11,17]]Als Jesus ankam, fand er Lazarus schon vier Tage im Grab liegen.\n[[Jn 11,18]]Betanien war nahe bei Jerusalem, etwa fünfzehn Stadien entfernt.\n[[Jn 11,19]]Viele Juden waren zu Marta und Maria gekommen, um sie wegen ihres Bruders zu trösten.\n[[Jn 11,20]]Als Marta hörte, dass Jesus komme, ging sie ihm entgegen, Maria aber blieb im Haus.\n[[Jn 11,21]]Marta sagte zu Jesus: Herr, wärst du hier gewesen, dann wäre mein Bruder nicht gestorben.\n[[Jn 11,22]]Aber auch jetzt weiß ich: Alles, worum du Gott bittest, wird Gott dir geben.\n[[Jn 11,23]]Jesus sagte zu ihr: Dein Bruder wird auferstehen.\n[[Jn 11,24]]Marta sagte zu ihm: Ich weiß, dass er auferstehen wird bei der Auferstehung am Letzten Tag.\n[[Jn 11,25]]Jesus erwiderte ihr: Ich bin die Auferstehung und das Leben. Wer an mich glaubt, wird leben, auch wenn er stirbt,\n[[Jn 11,26]]und jeder, der lebt und an mich glaubt, wird auf ewig nicht sterben. Glaubst du das?\n[[Jn 11,27]]Marta antwortete ihm: Ja, Herr, ich glaube, dass du der Messias bist, der Sohn Gottes, der in die Welt kommen soll.\n[[Jn 11,28]]Nach diesen Worten ging sie weg, rief heimlich ihre Schwester Maria und sagte zu ihr: Der Meister ist da und lässt dich rufen.\n[[Jn 11,29]]Als Maria das hörte, stand sie sofort auf und ging zu ihm.\n[[Jn 11,30]]Denn Jesus war noch nicht in das Dorf gekommen; er war noch dort, wo ihn Marta getroffen hatte.\n[[Jn 11,31]]Die Juden, die bei Maria im Haus waren und sie trösteten, sahen, dass sie plötzlich aufstand und hinausging. Da folgten sie ihr, weil sie meinten, sie gehe zum Grab, um dort zu weinen.\n[[Jn 11,32]]Als Maria dorthin kam, wo Jesus war, und ihn sah, fiel sie ihm zu Füßen und sagte zu ihm: Herr, wärst du hier gewesen, dann wäre mein Bruder nicht gestorben.\n[[Jn 11,33]]Als Jesus sah, wie sie weinte und wie auch die Juden weinten, die mit ihr gekommen waren, war er im Innersten erregt und erschüttert.\n[[Jn 11,34]]Er sagte: Wo habt ihr ihn bestattet? Sie antworteten ihm: Herr, komm und sieh!\n[[Jn 11,35]]Da weinte Jesus.\n[[Jn 11,36]]Die Juden sagten: Seht, wie lieb er ihn hatte!\n[[Jn 11,37]]Einige aber sagten: Wenn er dem Blinden die Augen geöffnet hat, hätte er dann nicht auch verhindern können, dass dieser hier starb?\n[[Jn 11,38]]Da wurde Jesus wiederum innerlich erregt, und er ging zum Grab. Es war eine Höhle, die mit einem Stein verschlossen war.\n[[Jn 11,39]]Jesus sagte: Nehmt den Stein weg! Marta, die Schwester des Verstorbenen, entgegnete ihm: Herr, er riecht aber schon, denn es ist bereits der vierte Tag.\n[[Jn 11,40]]Jesus sagte zu ihr: Habe ich dir nicht gesagt: Wenn du glaubst, wirst du die Herrlichkeit Gottes sehen?\n[[Jn 11,41]]Da nahmen sie den Stein weg. Jesus aber erhob seine Augen und sprach: Vater, ich danke dir, dass du mich erhört hast.\n[[Jn 11,42]]Ich wusste, dass du mich immer erhörst; aber wegen der Menge, die um mich herum steht, habe ich es gesagt; denn sie sollen glauben, dass du mich gesandt hast.\n[[Jn 11,43]]Nachdem er dies gesagt hatte, rief er mit lauter Stimme: Lazarus, komm heraus!\n[[Jn 11,44]]Da kam der Verstorbene heraus; seine Füße und Hände waren mit Binden umwickelt, und sein Gesicht war mit einem Schweißtuch verhüllt. Jesus sagte zu ihnen: Löst ihm die Binden, und lasst ihn weggehen!\n[[Jn 11,45]]Viele der Juden, die zu Maria gekommen waren und gesehen hatten, was Jesus getan hatte, kamen zum Glauben an ihn."},"date":"2023-03-26"}