{"date":"2023-10-06","gospel":{"reference_displayed":"10,13-16.","type":"gospel","text":"[[Lc 10,13]]In jener Zeit sprach Jesus: Weh dir, Chorazin! Weh dir, Betsaida! Wenn einst in Tyrus und Sidon die Wunder geschehen wären, die bei euch geschehen sind - man hätte dort in Sack und Asche Buße getan.\n[[Lc 10,14]]Tyrus und Sidon wird es beim Gericht nicht so schlimm ergehen wie euch.\n[[Lc 10,15]]Und du, Kafarnaum, meinst du etwa, du wirst bis zum Himmel erhoben? Nein, in die Unterwelt wirst du hinabgeworfen.\n[[Lc 10,16]]Wer euch hört, der hört mich, und wer euch ablehnt, der lehnt mich ab; wer aber mich ablehnt, der lehnt den ab, der mich gesandt hat.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"first_reading":{"reference_displayed":"1,15-22.","type":"reading","text":"[[Ba 1,15]]Der Herr, unser Gott, ist im Recht; uns aber treibt es bis heute die Schamröte ins Gesicht, den Leuten von Juda und den Bewohnern Jerusalems,\n[[Ba 1,16]]unseren Königen und Beamten, unseren Priestern und Propheten und unseren Vätern;\n[[Ba 1,17]]denn wir haben gegen den Herrn gesündigt\n[[Ba 1,18]]und ihm nicht gehorcht. Wir haben auf die Stimme des Herrn, unseres Gottes, nicht gehört und die Gebote nicht befolgt, die der Herr uns vorgelegt hat.\n[[Ba 1,19]]Von dem Tag an, als der Herr unsere Väter aus Ägypten herausführte, bis auf den heutigen Tag waren wir ungehorsam gegen den Herrn, unseren Gott. Wir hörten sehr bald nicht mehr auf seine Stimme.\n[[Ba 1,20]]So hefteten sich an uns das Unheil und der Fluch, den der Herr durch seinen Diener Mose androhen ließ am Tag, als er unsere Väter aus Ägypten herausführte, um uns ein Land zu geben, in dem Milch und Honig fließen, und so ist es noch heute.\n[[Ba 1,21]]Wir haben nicht auf die Stimme des Herrn, unseres Gottes, gehört und auf alle Reden der Propheten, die er zu uns gesandt hat.\n[[Ba 1,22]]Jeder von uns folgte der Neigung seines bösen Herzens; wir dienten anderen Göttern und taten, was dem Herrn, unserem Gott, missfällt.","title":"Buch Baruch "},"psalm":{"reference_displayed":"79(78),1-2.3-4.5.8.9.","type":"psalm","text":"[[Ps 79,1]]Gott, die Heiden sind eingedrungen in dein Erbe,\r\nsie haben deinen heiligen Tempel entweiht\r\nund Jerusalem in Trümmer gelegt.\n[[Ps 79,2]]Die Leichen deiner Knechte haben sie zum Fraß gegeben\r\nden Vögeln des Himmels,\r\ndie Leiber deiner Frommen den Tieren des Feldes.\n\n[[Ps 79,3]]Ihr Blut haben sie wie Wasser vergossen rings um Jerusalem,\r\nund keiner hat sie begraben.\n[[Ps 79,4]]Zum Schimpf sind wir geworden in den Augen der Nachbarn,\r\nzu Spott und Hohn bei allen, die rings um uns wohnen.\n\n[[Ps 79,5]]Wie lange noch, Herr? Willst du auf ewig zürnen?\r\nWie lange noch wird dein Eifer lodern wie Feuer?\n[[Ps 79,8]]Rechne uns die Schuld der Vorfahren nicht an!\r\nMit deinem Erbarmen komm uns eilends entgegen!\r\nDenn wir sind sehr erniedrigt.\n\n[[Ps 79,9]]Um der Ehre deines Namens willen\r\nhilf uns, du Gott unsres Heils!\r\nUm deines Namens willen reiß uns heraus\r\nund vergib uns die Sünden!","title":"Psalmen"}}