{"date":"2023-12-05","first_reading":{"reference_displayed":"11,1-10.","text":"[[Is 11,1]]An jenem Tag wächst aus dem Baumstumpf Isais ein Reis hervor, ein junger Trieb aus seinen Wurzeln bringt Frucht.\n[[Is 11,2]]Der Geist des HERRN ruht auf ihm: der Geist der Weisheit und der Einsicht, der Geist des Rates und der Stärke, der Geist der Erkenntnis und der Furcht des HERRN.\n[[Is 11,3]]Und er hat sein Wohlgefallen an der Furcht des HERRN. Er richtet nicht nach dem Augenschein und nach dem Hörensagen entscheidet er nicht,\n[[Is 11,4]]sondern er richtet die Geringen in Gerechtigkeit und entscheidet für die Armen des Landes, wie es recht ist. Er schlägt das Land mit dem Stock seines Mundes und tötet den Frevler mit dem Hauch seiner Lippen.\n[[Is 11,5]]Gerechtigkeit ist der Gürtel um seine Hüften und die Treue der Gürtel um seine Lenden.\n[[Is 11,6]]Der Wolf findet Schutz beim Lamm, der Panther liegt beim Böcklein. Kalb und Löwe weiden zusammen, ein kleiner Junge leitet sie.\n[[Is 11,7]]Kuh und Bärin nähren sich zusammen, ihre Jungen liegen beieinander. Der Löwe frisst Stroh wie das Rind.\n[[Is 11,8]]Der Säugling spielt vor dem Schlupfloch der Natter und zur Höhle der Schlange streckt das Kind seine Hand aus.\n[[Is 11,9]]Man tut nichts Böses und begeht kein Verbrechen auf meinem ganzen heiligen Berg; denn das Land ist erfüllt von der Erkenntnis des HERRN, so wie die Wasser das Meer bedecken.\n[[Is 11,10]]An jenem Tag wird es der Spross aus der Wurzel Isais sein, der dasteht als Feldzeichen für die Völker; die Nationen werden nach ihm fragen und seine Ruhe wird herrlich sein.","type":"reading","title":"Buch Jesaja "},"psalm":{"reference_displayed":"72(71),1-2.7-8.12-13.17.","text":"[[Ps 72,1]]Verleih dein Richteramt, o Gott, dem König, dem Königssohn gib dein gerechtes Walten.\n[[Ps 72,2]]Er regiere dein Volk in Gerechtigkeit und deine Elenden durch rechtes Urteil. \n[[Ps 72,7]]In seinen Tagen sprosse der Gerechte und Fülle des Friedens, bis der Mond nicht mehr da ist.\n[[Ps 72,8]]Er herrsche von Meer zu Meer, vom Strom bis an die Enden der Erde. \n\n[[Ps 72,12]]Ja, er befreie den Armen, der um Hilfe schreit, den Elenden und den, der keinen Helfer hat.\n[[Ps 72,13]]Er habe Mitleid mit dem Geringen und Armen, er rette das Leben der Armen. \n[[Ps 72,17]]Sein Name soll ewig bestehen, solange die Sonne bleibt, sprosse sein Name. Mit ihm wird man sich segnen, ihn werden seligpreisen alle Völker.","type":"psalm","title":"Psalmen"},"gospel":{"reference_displayed":"10,21-24.","text":"[[Lc 10,21]]In jener Stunde rief Jesus, vom Heiligen Geist erfüllt, voll Freude aus: Ich preise dich, Vater, Herr des Himmels und der Erde, weil du das vor den Weisen und Klugen verborgen und es den Unmündigen offenbart hast. Ja, Vater, so hat es dir gefallen.\n[[Lc 10,22]]Alles ist mir von meinem Vater übergeben worden; niemand erkennt, wer der Sohn ist, nur der Vater, und niemand erkennt, wer der Vater ist, nur der Sohn und der, dem es der Sohn offenbaren will.\n[[Lc 10,23]]Jesus wandte sich an die Jünger und sagte zu ihnen allein: Selig sind die Augen, die sehen, was ihr seht.\n[[Lc 10,24]]Denn ich sage euch: Viele Propheten und Könige wollten sehen, was ihr seht, und haben es nicht gesehen, und wollten hören, was ihr hört, und haben es nicht gehört.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "}}