{"gospel":{"reference_displayed":"3,1-6.","text":"[[Mc 3,1]]In jener Zeit als Jesus in eine Synagoge ging, saß dort ein Mann, dessen Hand verdorrt war.\n[[Mc 3,2]]Und sie gaben acht, ob Jesus ihn am Sabbat heilen werde; sie suchten nämlich einen Grund zur Anklage gegen ihn.\n[[Mc 3,3]]Da sagte er zu dem Mann mit der verdorrten Hand: Steh auf und stell dich in die Mitte!\n[[Mc 3,4]]Und zu den anderen sagte er: Was ist am Sabbat erlaubt: Gutes zu tun oder Böses, ein Leben zu retten oder es zu vernichten? Sie aber schwiegen.\n[[Mc 3,5]]Und er sah sie der Reihe nach an, voll Zorn und Trauer über ihr verstocktes Herz, und sagte zu dem Mann: Streck deine Hand aus! Er streckte sie aus, und seine Hand war wieder gesund.\n[[Mc 3,6]]Da gingen die Pharisäer hinaus und fassten zusammen mit den Anhängern des Herodes den Beschluss, Jesus umzubringen.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus"},"first_reading":{"reference_displayed":"7,1-3.15-17.","text":"[[He 7,1]]Brüder! Melchisedek, König von Salem und Priester des höchsten Gottes; er, der dem Abraham, als dieser nach dem Sieg über die Könige zurückkam, entgegenging und ihn segnete\n[[He 7,2]]und welchem Abraham den Zehnten von allem gab; er, dessen Name \"König der Gerechtigkeit\" bedeutet und der auch König von Salem ist, das heißt „König des Friedens“;\n[[He 7,3]]er, der ohne Vater, ohne Mutter und ohne Stammbaum ist, ohne Anfang seiner Tage und ohne Ende seines Lebens, ein Abbild des Sohnes Gottes: dieser Melchisedek bleibt Priester für immer.\n[[He 7,15]]Das ist noch viel offenkundiger, wenn nach dem Vorbild Melchisedeks ein anderer Priester eingesetzt wird,\n[[He 7,16]]der nicht, wie das Gesetz es fordert, aufgrund leiblicher Abstammung Priester geworden ist, sondern durch die Kraft unzerstörbaren Lebens.\n[[He 7,17]]Denn es wird bezeugt: Du bist Priester auf ewig nach der Ordnung Melchisedeks.","type":"reading","title":"Brief an die Hebräer "},"date":"2023-01-18","psalm":{"reference_displayed":"110(109),1-2.3.4-5.","text":"[[Ps 110,1]]So spricht der Herr zu meinem Herrn:\r\nSetze dich mir zur Rechten,\r\nund ich lege dir deine Feinde als Schemel unter die Füße.\n[[Ps 110,2]]Das Zepter deiner Macht streckt der HERR aus vom Zion her: Herrsche inmitten deiner Feinde!\n[[Ps 110,3]]Dich umgibt Herrschaft am Tag deiner Macht, im Glanz des Heiligtums. Ich habe dich aus dem Schoß gezeugt vor dem Morgenstern. \n\n[[Ps 110,4]]Der HERR hat geschworen und nie wird es ihn reuen: Du bist Priester auf ewig nach der Ordnung Melchisedeks.\n[[Ps 110,5]]Der HERR steht dir zur Rechten; er zerschmettert Könige am Tag seines Zornes.","type":"psalm","title":"Psalmen"}}