{"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus","reference_displayed":"8,27-33.","type":"gospel","text":"[[Mc 8,27]]In jener Zeit ging Jesus mit seinen Jüngern in die Dörfer bei Cäsarea Philippi. Unterwegs fragte er die Jünger: Für wen halten mich die Menschen?\n[[Mc 8,28]]Sie sagten zu ihm: Einige für Johannes den Täufer, andere für Elija, wieder andere für sonst einen von den Propheten.\n[[Mc 8,29]]Da fragte er sie: Ihr aber, für wen haltet ihr mich? Simon Petrus antwortete ihm: Du bist der Messias!\n[[Mc 8,30]]Doch er verbot ihnen, mit jemand über ihn zu sprechen.\n[[Mc 8,31]]Dann begann er, sie darüber zu belehren, der Menschensohn müsse vieles erleiden und von den Ältesten, den Hohenpriestern und den Schriftgelehrten verworfen werden; er werde getötet, aber nach drei Tagen werde er auferstehen.\n[[Mc 8,32]]Und er redete ganz offen darüber. Da nahm ihn Petrus beiseite und machte ihm Vorwürfe.\n[[Mc 8,33]]Jesus wandte sich um, sah seine Jünger an und wies Petrus mit den Worten zurecht: Weg mit dir, Satan, geh mir aus den Augen! Denn du hast nicht das im Sinn, was Gott will, sondern was die Menschen wollen."},"date":"2023-02-16","psalm":{"title":"Psalmen","reference_displayed":"102(101),16-17.18-19.20-21.29.22.","type":"psalm","text":"[[Ps 102,16]]Die Völker fürchten den Namen des Herrn\r\nund alle Könige der Erde deine Herrlichkeit.\n[[Ps 102,17]]Denn der Herr baut Zion wieder auf\r\nund erscheint in all seiner Herrlichkeit.\n\n[[Ps 102,18]]Er wendet sich dem Gebet der Verlassenen zu,\r\nihre Bitten verschmäht er nicht.\n[[Ps 102,19]]Dies sei aufgeschrieben für das kommende Geschlecht,\r\ndamit das Volk, das noch erschaffen wird, den Herrn lobpreise.\n\n[[Ps 102,20]]Denn der Herr schaut herab aus heiliger Höhe,\r\nvom Himmel blickt er auf die Erde nieder;\n[[Ps 102,21]]er will auf das Seufzen der Gefangenen hören\r\nund alle befreien, die dem Tod geweiht sind,\n\n[[Ps 102,29]]Die Kinder deiner Knechte werden in Sicherheit wohnen,\r\nihre Nachkommen vor deinem Antlitz bestehen,\n[[Ps 102,22]]damit sie den Namen des Herrn auf dem Zion verkünden\r\nund sein Lob in Jerusalem."},"first_reading":{"title":"Buch Genesis ","reference_displayed":"9,1-13.","text":"[[Gn 9,1]]Gott segnete Noach und seine Söhne und sprach zu ihnen: Seid fruchtbar, vermehrt euch, und bevölkert die Erde!\n[[Gn 9,2]]Furcht und Schrecken vor euch soll sich auf alle Tiere der Erde legen, auf alle Vögel des Himmels, auf alles, was sich auf der Erde regt, und auf alle Fische des Meeres; euch sind sie übergeben.\n[[Gn 9,3]]Alles Lebendige, das sich regt, soll euch zur Nahrung dienen. Alles übergebe ich euch wie die grünen Pflanzen.\n[[Gn 9,4]]Nur Fleisch, in dem noch Blut ist, dürft ihr nicht essen.\n[[Gn 9,5]]Wenn aber euer Blut vergossen wird, fordere ich Rechenschaft, und zwar für das Blut eines jeden von euch. Von jedem Tier fordere ich Rechenschaft und vom Menschen. Für das Leben des Menschen fordere ich Rechenschaft von jedem seiner Brüder.\n[[Gn 9,6]]Wer Menschenblut vergießt, dessen Blut wird durch Menschen vergossen. Denn: Als Abbild Gottes hat er den Menschen gemacht.\n[[Gn 9,7]]Seid fruchtbar, und vermehrt euch; bevölkert die Erde, und vermehrt euch auf ihr!\n[[Gn 9,8]]Dann sprach Gott zu Noach und seinen Söhnen, die bei ihm waren:\n[[Gn 9,9]]Hiermit schließe ich meinen Bund mit euch und mit euren Nachkommen\n[[Gn 9,10]]und mit allen Lebewesen bei euch, mit den Vögeln, dem Vieh und allen Tieren des Feldes, mit allen Tieren der Erde, die mit euch aus der Arche gekommen sind.\n[[Gn 9,11]]Ich habe meinen Bund mit euch geschlossen: Nie wieder sollen alle Wesen aus Fleisch vom Wasser der Flut ausgerottet werden; nie wieder soll eine Flut kommen und die Erde verderben.\n[[Gn 9,12]]Und Gott sprach: Das ist das Zeichen des Bundes, den ich stifte zwischen mir und euch und den lebendigen Wesen bei euch für alle kommenden Generationen:\n[[Gn 9,13]]Meinen Bogen setze ich in die Wolken; er soll das Bundeszeichen sein zwischen mir und der Erde.","type":"reading"}}