{"psalm":{"title":"Erstes Buch Samuel ","reference_displayed":"2,1bcde.4-5ab.6-7.8abcd.","type":"psalm","text":"[[1_S 2,1b]]Mein Herz ist voll Freude über den Herrn,\n[[1_S 2,1c]]große Kraft gibt mir der Herr.\n[[1_S 2,1d]]Weit öffnet sich mein Mund gegen meine Feinde;\n[[1_S 2,1e]]denn ich freue mich über deine Hilfe.\n\n[[1_S 2,4]]Der Bogen der Helden wird zerbrochen, die Wankenden aber gürten sich mit Kraft.\n[[1_S 2,5a]]Die Satten verdingen sich um Brot,\n[[1_S 2,5b]]doch die Hungrigen können feiern für immer.\n[[1_S 2,6]]Der HERR macht tot und lebendig, er führt zum Totenreich hinab und führt auch herauf.\n\n[[1_S 2,7]]Der HERR macht arm und macht reich, er erniedrigt und er erhöht.\n[[1_S 2,8a]]Den Schwachen hebt er empor aus dem Staub\n[[1_S 2,8b]]und erhöht den Armen, der im Schmutz liegt;\n[[1_S 2,8c]]er gibt ihm einen Sitz bei den Edlen,\n\n[[1_S 2,8d]]einen Ehrenplatz weist er ihm zu."},"first_reading":{"title":"Erstes Buch Samuel ","reference_displayed":"1,24-28.","type":"reading","text":"[[1_S 1,24]]In jenen Tagen, als Hanna ihren Sohn Samuel entwöhnt hatte, nahm sie ihn mit hinauf, dazu einen dreijährigen Stier, ein Efa Mehl und einen Schlauch Wein. So brachte sie ihn zum Haus des HERRN in Schilo; der Knabe aber war damals noch sehr jung.\n[[1_S 1,25]]Als sie den Stier geschlachtet hatten, brachten sie den Knaben zu Eli\n[[1_S 1,26]]und Hanna sagte: Bitte, mein Herr, so wahr du lebst, mein Herr, ich bin die Frau, die damals neben dir stand, um zum HERRN zu beten.\n[[1_S 1,27]]Ich habe um diesen Knaben gebetet und der HERR hat mir die Bitte erfüllt, die ich an ihn gerichtet habe.\n[[1_S 1,28]]Darum lasse ich ihn auch vom HERRN zurückfordern. Er soll für sein ganzes Leben ein vom HERRN Zurückgeforderter sein. Und sie beteten dort den HERRN an."},"date":"2023-12-22","gospel":{"reference_displayed":"1,46-56.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","text":"[[Lc 1,46]]In jener Zeit sagte Maria: Meine Seele preist die Größe des Herrn\n[[Lc 1,47]]und mein Geist jubelt über Gott, meinen Retter.\n[[Lc 1,48]]Denn auf die Niedrigkeit seiner Magd hat er geschaut. Siehe, von nun an preisen mich selig alle Geschlechter.\n[[Lc 1,49]]Denn der Mächtige hat Großes an mir getan und sein Name ist heilig.\n[[Lc 1,50]]Er erbarmt sich von Geschlecht zu Geschlecht über alle, die ihn fürchten.\n[[Lc 1,51]]Er vollbringt mit seinem Arm machtvolle Taten: Er zerstreut, die im Herzen voll Hochmut sind;\n[[Lc 1,52]]er stürzt die Mächtigen vom Thron und erhöht die Niedrigen.\n[[Lc 1,53]]Die Hungernden beschenkt er mit seinen Gaben und lässt die Reichen leer ausgehen.\n[[Lc 1,54]]Er nimmt sich seines Knechtes Israel an und denkt an sein Erbarmen,\n[[Lc 1,55]]das er unsern Vätern verheißen hat, Abraham und seinen Nachkommen auf ewig.\n[[Lc 1,56]]Und Maria blieb etwa drei Monate bei Elisabet; dann kehrte sie nach Hause zurück."}}