{"date":"2023-07-04","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 8,23]]In jener Zeit stieg Jesus in das Boot, und seine Jünger folgten ihm.\n[[Mt 8,24]]Plötzlich brach auf dem See ein gewaltiger Sturm los, so dass das Boot von den Wellen überflutet wurde. Jesus aber schlief.\n[[Mt 8,25]]Da traten die Jünger zu ihm und weckten ihn; sie riefen: Herr, rette uns, wir gehen zugrunde!\n[[Mt 8,26]]Er sagte zu ihnen: Warum habt ihr solche Angst, ihr Kleingläubigen? Dann stand er auf, drohte den Winden und dem See, und es trat völlige Stille ein.\n[[Mt 8,27]]Die Leute aber staunten und sagten: Was ist das für ein Mensch, dass ihm sogar die Winde und der See gehorchen?","reference_displayed":"8,23-27.","type":"gospel"},"first_reading":{"title":"Buch Genesis ","text":"[[Gn 19,15]]In jenen Tagen drängten die Engel Lot zur Eile: Auf, nimm deine Frau und deine beiden Töchter, die hier sind, damit du nicht wegen der Schuld der Stadt hinweggerafft wirst.\n[[Gn 19,16]]Da er noch zögerte, fassten die Männer ihn, seine Frau und seine beiden Töchter an der Hand, weil der Herr mit ihm Mitleid hatte, führten ihn hinaus und ließen ihn erst draußen vor der Stadt los.\n[[Gn 19,17]]Während er sie hinaus ins Freie führte, sagte er: Bring dich in Sicherheit, es geht um dein Leben. Sieh dich nicht um, und bleib in der ganzen Gegend nicht stehen! Rette dich ins Gebirge, sonst wirst du auch weggerafft.\n[[Gn 19,18]]Lot aber sagte zu ihnen: Nein, mein Herr,\n[[Gn 19,19]]dein Knecht hat doch dein Wohlwollen gefunden. Du hast mir große Gunst erwiesen und mich am Leben gelassen. Ich kann aber nicht ins Gebirge fliehen, sonst lässt mich das Unglück nicht mehr los, und ich muss sterben.\n[[Gn 19,20]]Da, die Stadt in der Nähe, dorthin könnte man fliehen. Sie ist doch klein; dorthin will ich mich retten. Ist sie nicht klein? So könnte ich am Leben bleiben.\n[[Gn 19,21]]Er antwortete ihm: Gut, auch das will ich dir gewähren und die Stadt, von der du sprichst, nicht zerstören.\n[[Gn 19,22]]Schnell flieh dorthin; denn ich kann nichts unternehmen, bevor du dort angekommen bist. Deshalb nannte er die Stadt Zoar - Kleine.\n[[Gn 19,23]]Als die Sonne über dem Land aufgegangen und Lot in Zoar angekommen war,\n[[Gn 19,24]]ließ der Herr auf Sodom und Gomorra Schwefel und Feuer regnen, vom Herrn, vom Himmel herab.\n[[Gn 19,25]]Er vernichtete von Grund auf jene Städte und die ganze Gegend, auch alle Einwohner der Städte und alles, was auf den Feldern wuchs.\n[[Gn 19,26]]Als Lots Frau zurückblickte, wurde sie zu einer Salzsäule.\n[[Gn 19,27]]Am frühen Morgen begab sich Abraham an den Ort, an dem er dem Herrn gegenübergestanden hatte.\n[[Gn 19,28]]Er schaute gegen Sodom und Gomorra und auf das ganze Gebiet im Umkreis und sah: Qualm stieg von der Erde auf wie der Qualm aus einem Schmelzofen.\n[[Gn 19,29]]Als Gott die Städte der Gegend vernichtete, dachte er an Abraham und ließ Lot mitten aus der Zerstörung fortgeleiten, während er die Städte, in denen Lot gewohnt hatte, von Grund auf zerstörte.","reference_displayed":"19,15-29.","type":"reading"},"psalm":{"title":"Psalmen","text":"[[Ps 26,2]]Erprobe mich, Herr, und durchforsche mich,\r\nprüfe mich auf Herz und Nieren!\n[[Ps 26,3]]Denn mir stand deine Huld vor Augen,\r\nich ging meinen Weg in Treue zu dir.\n\n[[Ps 26,9]]Raff mich nicht hinweg mit den Sündern,\r\nnimm mir nicht das Leben zusammen mit dem der Mörder!\n[[Ps 26,10]]An ihren Händen klebt Schandtat,\r\nihre Rechte ist voll von Bestechung.\n\n[[Ps 26,11]]Ich aber gehe meinen Weg ohne Schuld.\r\nErlöse mich, und sei mir gnädig!\n[[Ps 26,12]]Mein Fuß steht auf festem Grund.\r\nDen Herrn will ich preisen in der Gemeinde.","reference_displayed":"26(25),2-3.9-10.11-12.","type":"psalm"}}