{"psalm":{"title":"Psalmen","reference_displayed":"99(98),2.5.6.7.8.9.","type":"psalm","text":"[[Ps 99,2]]Groß ist der Herr auf Zion,\r\nüber alle Völker erhaben.\n[[Ps 99,5]]Rühmt den Herrn, unseren Gott;\r\nwerft euch am Schemel seiner Füße nieder!\r\nDenn er ist heilig.\n\n[[Ps 99,6]]Mose und Aaron sind unter seinen Priestern,\r\nSamuel unter denen, die seinen Namen anrufen;\r\nsie riefen zum Herrn, und er hat sie erhört.\n[[Ps 99,7]]Aus der Wolkensäule sprach er zu ihnen;\r\nseine Gebote hielten sie,\r\ndie Satzung, die er ihnen gab.\n\n[[Ps 99,8]]Herr, unser Gott, du hast sie erhört;\r\ndu warst ihnen ein verzeihender Gott,\r\naber du hast ihre Frevel vergolten.\n[[Ps 99,9]]Rühmt den Herrn, unsern Gott,\r\nwerft euch nieder an seinem heiligen Berge!\r\nDenn heilig ist der Herr, unser Gott."},"date":"2023-08-02","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"13,44-46.","type":"gospel","text":"[[Mt 13,44]]In jener Zeit sprach Jesus zu der Menge: Mit dem Himmelreich ist es wie mit einem Schatz, der in einem Acker vergraben war. Ein Mann entdeckte ihn, grub ihn aber wieder ein. Und in seiner Freude verkaufte er alles, was er besaß, und kaufte den Acker.\n[[Mt 13,45]]Auch ist es mit dem Himmelreich wie mit einem Kaufmann, der schöne Perlen suchte.\n[[Mt 13,46]]Als er eine besonders wertvolle Perle fand, verkaufte er alles, was er besaß, und kaufte sie."},"first_reading":{"title":"Buch Exodus ","reference_displayed":"34,29-35.","type":"reading","text":"[[Ex 34,29]]Als Mose vom Berg Sinai herunterstieg, die beiden Tafeln der Bundesurkunde in der Hand, wusste er nicht, dass die Haut seines Gesichtes Licht ausstrahlte, weil er mit dem Herrn geredet hatte.\n[[Ex 34,30]]Als Aaron und alle Israeliten Mose sahen, strahlte die Haut seines Gesichtes Licht aus, und sie fürchteten sich, in seine Nähe zu kommen.\n[[Ex 34,31]]Erst als Mose sie rief, kamen Aaron und alle Sippenhäupter der Gemeinde zu ihm zurück, und Mose redete mit ihnen.\n[[Ex 34,32]]Dann kamen alle Israeliten herbei, und er übergab ihnen alle Gebote, die der Herr ihm auf dem Sinai mitgeteilt hatte.\n[[Ex 34,33]]Als Mose aufhörte, mit ihnen zu reden, legte er über sein Gesicht einen Schleier.\n[[Ex 34,34]]Wenn Mose zum Herrn hineinging, um mit ihm zu reden, nahm er den Schleier ab, bis er wieder herauskam. Wenn er herauskam, trug er den Israeliten alles vor, was ihm aufgetragen worden war.\n[[Ex 34,35]]Wenn die Israeliten das Gesicht des Mose sahen und merkten, dass die Haut seines Gesichtes Licht ausstrahlte, legte er den Schleier über sein Gesicht, bis er wieder hineinging, um mit dem Herrn zu reden."}}