{"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","reference_displayed":"15,1-3.11-32.","text":"[[Lc 15,1]]In jener Zeit kamen alle Zöllner und Sünder zu Jesus, um ihn zu hören.\n[[Lc 15,2]]Die Pharisäer und die Schriftgelehrten empörten sich darüber und sagten: Er gibt sich mit Sündern ab und isst sogar mit ihnen.\n[[Lc 15,3]]Da erzählte er ihnen ein Gleichnis und sagte:\n[[Lc 15,11]]Weiter sagte Jesus: Ein Mann hatte zwei Söhne.\n[[Lc 15,12]]Der jüngere von ihnen sagte zu seinem Vater: Vater, gib mir das Erbteil, das mir zusteht. Da teilte der Vater das Vermögen auf.\n[[Lc 15,13]]Nach wenigen Tagen packte der jüngere Sohn alles zusammen und zog in ein fernes Land. Dort führte er ein zügelloses Leben und verschleuderte sein Vermögen.\n[[Lc 15,14]]Als er alles durchgebracht hatte, kam eine große Hungersnot über das Land, und es ging ihm sehr schlecht.\n[[Lc 15,15]]Da ging er zu einem Bürger des Landes und drängte sich ihm auf; der schickte ihn aufs Feld zum Schweinehüten.\n[[Lc 15,16]]Er hätte gern seinen Hunger mit den Futterschoten gestillt, die die Schweine fraßen; aber niemand gab ihm davon.\n[[Lc 15,17]]Da ging er in sich und sagte: Wie viele Tagelöhner meines Vaters haben mehr als genug zu essen, und ich komme hier vor Hunger um.\n[[Lc 15,18]]Ich will aufbrechen und zu meinem Vater gehen und zu ihm sagen: Vater, ich habe mich gegen den Himmel und gegen dich versündigt.\n[[Lc 15,19]]Ich bin nicht mehr wert, dein Sohn zu sein; mach mich zu einem deiner Tagelöhner.\n[[Lc 15,20]]Dann brach er auf und ging zu seinem Vater. Der Vater sah ihn schon von weitem kommen, und er hatte Mitleid mit ihm. Er lief dem Sohn entgegen, fiel ihm um den Hals und küsste ihn.\n[[Lc 15,21]]Da sagte der Sohn: Vater, ich habe mich gegen den Himmel und gegen dich versündigt; ich bin nicht mehr wert, dein Sohn zu sein.\n[[Lc 15,22]]Der Vater aber sagte zu seinen Knechten: Holt schnell das beste Gewand, und zieht es ihm an, steckt ihm einen Ring an die Hand, und zieht ihm Schuhe an.\n[[Lc 15,23]]Bringt das Mastkalb her, und schlachtet es; wir wollen essen und fröhlich sein.\n[[Lc 15,24]]Denn mein Sohn war tot und lebt wieder; er war verloren und ist wiedergefunden worden. Und sie begannen, ein fröhliches Fest zu feiern.\n[[Lc 15,25]]Sein älterer Sohn war unterdessen auf dem Feld. Als er heimging und in die Nähe des Hauses kam, hörte er Musik und Tanz.\n[[Lc 15,26]]Da rief er einen der Knechte und fragte, was das bedeuten solle.\n[[Lc 15,27]]Der Knecht antwortete: Dein Bruder ist gekommen, und dein Vater hat das Mastkalb schlachten lassen, weil er ihn heil und gesund wiederbekommen hat.\n[[Lc 15,28]]Da wurde er zornig und wollte nicht hineingehen. Sein Vater aber kam heraus und redete ihm gut zu.\n[[Lc 15,29]]Doch er erwiderte dem Vater: So viele Jahre schon diene ich dir, und nie habe ich gegen deinen Willen gehandelt; mir aber hast du nie auch nur einen Ziegenbock geschenkt, damit ich mit meinen Freunden ein Fest feiern konnte.\n[[Lc 15,30]]Kaum aber ist der hier gekommen, dein Sohn, der dein Vermögen mit Dirnen durchgebracht hat, da hast du für ihn das Mastkalb geschlachtet.\n[[Lc 15,31]]Der Vater antwortete ihm: Mein Kind, du bist immer bei mir, und alles, was mein ist, ist auch dein.\n[[Lc 15,32]]Aber jetzt müssen wir uns doch freuen und ein Fest feiern; denn dein Bruder war tot und lebt wieder; er war verloren und ist wiedergefunden worden."},"date":"2023-03-11","first_reading":{"title":"Buch Micha ","type":"reading","reference_displayed":"7,14-15.18-20.","text":"[[Mi 7,14]]Herr, unser Gott, führe mit deinem Stab dein Volk auf die Weide, die Schafe, die dein Erbbesitz sind, die einsam lagern in einer Wildnis mitten im fruchtbaren Land. Sie sollen wieder im Baschan und in Gilead weiden wie in den Tagen der Vorzeit.\n[[Mi 7,15]]Wie in den Tagen, als du aus Ägypten auszogst, lass uns deine Wunder schauen!\n[[Mi 7,18]]Wer ist ein Gott wie du, der du Schuld verzeihst und dem Rest deines Erbvolkes das Unrecht vergibst? Gott hält nicht für immer fest an seinem Zorn; denn er liebt es, gnädig zu sein.\n[[Mi 7,19]]Er wird wieder Erbarmen haben mit uns und unsere Schuld zertreten. Ja, du wirfst all unsere Sünden in die Tiefe des Meeres hinab.\n[[Mi 7,20]]Du wirst Jakob deine Treue beweisen und Abraham deine Huld, wie du unseren Vätern geschworen hast in den Tagen der Vorzeit."},"psalm":{"title":"Psalmen","type":"psalm","reference_displayed":"103(102),1-2.3-4.9-10.11-12.","text":"[[Ps 103,1]]Lobe den Herrn, meine Seele,\r\nund alles in mir seinen heiligen Namen!\n[[Ps 103,2]]Lobe den Herrn, meine Seele,\r\nund vergiss nicht, was er dir Gutes getan hat:\n\n[[Ps 103,3]]Der dir all deine Schuld vergibt\r\nund all deine Gebrechen heilt,\n[[Ps 103,4]]der dein Leben vor dem Untergang rettet\r\nund dich mit Huld und Erbarmen krönt.\n\n[[Ps 103,9]]Er wird nicht immer zürnen,\r\nnicht ewig im Groll verharren.\n[[Ps 103,10]]Er handelt an uns nicht nach unsern Sünden\r\nund vergilt uns nicht nach unsrer Schuld.\n\n[[Ps 103,11]]Denn so hoch der Himmel über der Erde ist,\r\nso hoch ist seine Huld über denen, die ihn fürchten.\n[[Ps 103,12]]So weit der Aufgang entfernt ist vom Untergang,\r\nso weit entfernt er die Schuld von uns."}}