{"first_reading":{"text":"[[Ez 47,1]]Der Mann, der mich begleitete, führte mich zum Eingang des Tempels und siehe, Wasser strömte unter der Tempelschwelle hervor nach Osten hin; denn die vordere Seite des Tempels schaute nach Osten. Das Wasser floss unterhalb der rechten Seite des Tempels herab, südlich vom Altar.\n[[Ez 47,2]]Dann führte er mich durch das Nordtor hinaus und ließ mich außen herum zum äußeren Osttor gehen. Und siehe, das Wasser rieselte an der Südseite hervor.\n[[Ez 47,8]]Er sagte zu mir: Dieses Wasser fließt hinaus in den östlichen Bezirk, es strömt in die Araba hinab und mündet in das Meer, in das Meer mit dem salzigen Wasser. So wird das salzige Wasser gesund.\n[[Ez 47,9]]Wohin der Fluss gelangt, da werden alle Lebewesen, alles, was sich regt, leben können und sehr viele Fische wird es geben. Weil dieses Wasser dort hinkommt, werden sie gesund; wohin der Fluss kommt, dort bleibt alles am Leben.\n[[Ez 47,12]]An beiden Ufern des Flusses wachsen alle Arten von Obstbäumen. Ihr Laub wird nicht welken und sie werden nie ohne Frucht sein. Jeden Monat tragen sie frische Früchte; denn ihre Wasser kommen aus dem Heiligtum. Die Früchte werden als Speise und die Blätter als Heilmittel dienen.","type":"reading","title":"Buch Ezechiel ","reference_displayed":"47,1-2.8-9.12."},"date":"2023-11-09","gospel":{"text":"[[Jn 2,13]]Das Paschafest der Juden war nahe und Jesus zog nach Jerusalem hinauf.\n[[Jn 2,14]]Im Tempel fand er die Verkäufer von Rindern, Schafen und Tauben und die Geldwechsler, die dort saßen.\n[[Jn 2,15]]Er machte eine Geißel aus Stricken und trieb sie alle aus dem Tempel hinaus samt den Schafen und Rindern; das Geld der Wechsler schüttete er aus, ihre Tische stieß er um\n[[Jn 2,16]]und zu den Taubenhändlern sagte er: Schafft das hier weg, macht das Haus meines Vaters nicht zu einer Markthalle!\n[[Jn 2,17]]Seine Jünger erinnerten sich, dass geschrieben steht: Der Eifer für dein Haus wird mich verzehren.\n[[Jn 2,18]]Da ergriffen die Juden das Wort und sagten zu ihm: Welches Zeichen lässt du uns sehen, dass du dies tun darfst?\n[[Jn 2,19]]Jesus antwortete ihnen: Reißt diesen Tempel nieder und in drei Tagen werde ich ihn wieder aufrichten.\n[[Jn 2,20]]Da sagten die Juden: Sechsundvierzig Jahre wurde an diesem Tempel gebaut und du willst ihn in drei Tagen wieder aufrichten?\n[[Jn 2,21]]Er aber meinte den Tempel seines Leibes.\n[[Jn 2,22]]Als er von den Toten auferweckt war, erinnerten sich seine Jünger, dass er dies gesagt hatte, und sie glaubten der Schrift und dem Wort, das Jesus gesprochen hatte.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","type":"gospel","reference_displayed":"2,13-22."},"psalm":{"text":"[[Ps 46,2]]Gott ist uns Zuflucht und Stärke, als mächtig erfahren, als Helfer in allen Nöten.\n[[Ps 46,3]]Darum fürchten wir uns nicht, wenn die Erde auch wankt, wenn Berge stürzen in die Tiefe des Meeres.\n[[Ps 46,5]]Eines Stromes Arme erfreuen die Gottesstadt, des Höchsten heilige Wohnung.\n[[Ps 46,6]]Gott ist in ihrer Mitte, sie wird nicht wanken. Gott hilft ihr, wenn der Morgen anbricht.\n\n[[Ps 46,8]]Mit uns ist der HERR der Heerscharen, der Gott Jakobs ist unsre Burg.\n[[Ps 46,9]]Kommt und schaut die Taten des HERRN, der Schauder erregt auf der Erde.","title":"Psalmen","type":"psalm","reference_displayed":"46(45),2-3.5-6.8-9."}}