{"gospel":{"text":"[[Lc 2,16]]In jener Zeit eilten die Hirten nach Bethlehem und fanden Maria und Josef und das Kind, das in der Krippe lag.\n[[Lc 2,17]]Als sie es sahen, erzählten sie, was ihnen über dieses Kind gesagt worden war.\n[[Lc 2,18]]Und alle, die es hörten, staunten über die Worte der Hirten.\n[[Lc 2,19]]Maria aber bewahrte alles, was geschehen war, in ihrem Herzen und dachte darüber nach.\n[[Lc 2,20]]Die Hirten kehrten zurück, rühmten Gott und priesen ihn für das, was sie gehört und gesehen hatten; denn alles war so gewesen, wie es ihnen gesagt worden war.\n[[Lc 2,21]]Als acht Tage vorüber waren und das Kind beschnitten werden sollte, gab man ihm den Namen Jesus, den der Engel genannt hatte, noch ehe das Kind im Schoß seiner Mutter empfangen wurde.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","reference_displayed":"2,16-21."},"psalm":{"text":"[[Ps 67,2]]Gott sei uns gnädig und segne uns.\r\nEr lasse über uns sein Angesicht leuchten,\n[[Ps 67,3]]damit man auf Erden deinen Weg erkenne, deine Rettung unter allen Völkern. \n[[Ps 67,5]]Die Nationen sollen sich freuen und jubeln, denn du richtest die Völker nach Recht und leitest die Nationen auf Erden.\n\n[[Ps 67,6]]Die Völker sollen dir danken, o Gott, danken sollen dir die Völker alle. \n[[Ps 67,8]]Es segne uns Gott! Fürchten sollen ihn alle Enden der Erde.","type":"psalm","title":"Psalmen","reference_displayed":"67(66),2-3.5.6.8."},"second_reading":{"type":"reading","text":"[[Ga 4,4]]Als aber die Zeit erfüllt war, sandte Gott seinen Sohn, geboren von einer Frau und dem Gesetz unterstellt,\n[[Ga 4,5]]damit er die freikaufe, die unter dem Gesetz stehen, und damit wir die Sohnschaft erlangen.\n[[Ga 4,6]]Weil ihr aber Söhne seid, sandte Gott den Geist seines Sohnes in unser Herz, den Geist, der ruft: Abba, Vater.\n[[Ga 4,7]]Daher bist du nicht mehr Sklave, sondern Sohn; bist du aber Sohn, dann auch Erbe, Erbe durch Gott.","title":"Brief des Paulus an die Galater ","reference_displayed":"4,4-7."},"date":"2023-01-01","first_reading":{"text":"[[Nb 6,22]]Der Herr sprach zu Mose:\n[[Nb 6,23]]Sag zu Aaron und seinen Söhnen: So sollt ihr die Israeliten segnen; sprecht zu ihnen:\n[[Nb 6,24]]Der Herr segne dich und behüte dich.\n[[Nb 6,25]]Der Herr lasse sein Angesicht über dich leuchten und sei dir gnädig.\n[[Nb 6,26]]Der Herr wende sein Angesicht dir zu und schenke dir Heil.\n[[Nb 6,27]]So sollen sie meinen Namen auf die Israeliten legen, und ich werde sie segnen.","type":"reading","title":"Buch Numeri ","reference_displayed":"6,22-27."}}