{"psalm":{"title":"Psalmen","reference_displayed":"25(24),4-5.8-9.10.14.","type":"psalm","text":"[[Ps 25,4]]Zeige mir, HERR, deine Wege, lehre mich deine Pfade!\n[[Ps 25,5]]Führe mich in deiner Treue und lehre mich; denn du bist der Gott meines Heiles. Auf dich hoffe ich den ganzen Tag. \n[[Ps 25,8]]Der HERR ist gut und redlich, darum weist er Sünder auf den rechten Weg.\n[[Ps 25,9]]Die Armen leitet er nach seinem Recht, die Armen lehrt er seinen Weg. \n[[Ps 25,10]]Alle Pfade des HERRN sind Huld und Treue denen, die seinen Bund und seine Zeugnisse wahren.\n\n[[Ps 25,14]]Der Rat des HERRN steht denen offen, die ihn fürchten, und sein Bund, um ihnen Erkenntnis zu schenken. Halleluja. Halleluja. Wohin du mich sendest, will ich ohne Zögern gehen, an jeden Ort der Welt als treuer Knecht Jesu Christi. Halleluja."},"first_reading":{"reference_displayed":"3,1-4.23-24.","title":"Buch Maleachi ","type":"reading","text":"[[Ma 3,1]]Seht, ich sende meinen Boten; er soll den Weg für mich bahnen. Dann kommt plötzlich zu seinem Tempel der Herr, den ihr sucht, und der Bote des Bundes, den ihr herbeiwünscht. Seht, er kommt!, spricht der HERR der Heerscharen.\n[[Ma 3,2]]Doch wer erträgt den Tag, an dem er kommt? Wer kann bestehen, wenn er erscheint? Denn er ist wie das Feuer des Schmelzers und wie die Lauge der Walker.\n[[Ma 3,3]]Er setzt sich, um das Silber zu schmelzen und zu reinigen: Er reinigt die Söhne Levis, er läutert sie wie Gold und Silber. Dann werden sie dem HERRN die richtigen Opfer darbringen.\n[[Ma 3,4]]Und dem HERRN wird das Opfer Judas und Jerusalems angenehm sein wie in den Tagen der Vorzeit, wie in längst vergangenen Jahren.\n[[Ma 3,23]]Bevor aber der Tag des HERRN kommt, der große und furchtbare Tag, seht, da sende ich zu euch den Propheten Elija.\n[[Ma 3,24]]Er wird das Herz der Väter wieder den Söhnen zuwenden und das Herz der Söhne ihren Vätern, damit ich nicht komme und das Land schlage mit Bann."},"date":"2023-12-23","gospel":{"reference_displayed":"1,57-66.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","text":"[[Lc 1,57]]Für Elisabet erfüllte sich die Zeit, dass sie gebären sollte, und sie brachte einen Sohn zur Welt.\n[[Lc 1,58]]Ihre Nachbarn und Verwandten hörten, welch großes Erbarmen der Herr ihr erwiesen hatte, und freuten sich mit ihr.\n[[Lc 1,59]]Und es geschah: Am achten Tag kamen sie zur Beschneidung des Kindes und sie wollten ihm den Namen seines Vaters Zacharias geben.\n[[Lc 1,60]]Seine Mutter aber widersprach und sagte: Nein, sondern er soll Johannes heißen.\n[[Lc 1,61]]Sie antworteten ihr: Es gibt doch niemanden in deiner Verwandtschaft, der so heißt.\n[[Lc 1,62]]Da fragten sie seinen Vater durch Zeichen, welchen Namen das Kind haben solle.\n[[Lc 1,63]]Er verlangte ein Schreibtäfelchen und schrieb darauf: Johannes ist sein Name. Und alle staunten.\n[[Lc 1,64]]Im gleichen Augenblick konnte er Mund und Zunge wieder gebrauchen und er redete und pries Gott.\n[[Lc 1,65]]Und alle ihre Nachbarn gerieten in Furcht und man sprach von all diesen Dingen im ganzen Bergland von Judäa.\n[[Lc 1,66]]Alle, die davon hörten, nahmen es sich zu Herzen und sagten: Was wird wohl aus diesem Kind werden? Denn die Hand des Herrn war mit ihm."}}