{"first_reading":{"title":"Zweiter Brief des Apostels Paulus an die Korinther ","reference_displayed":"1,1-7.","type":"reading","text":"[[2_Co 1,1]]Paulus, durch Gottes Willen Apostel Christi Jesu, und der Bruder Timotheus an die Kirche Gottes, die in Korinth ist, und an alle Heiligen in ganz Achaia.\n[[2_Co 1,2]]Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus.\n[[2_Co 1,3]]Gepriesen sei der Gott und Vater Jesu Christi, unseres Herrn, der Vater des Erbarmens und der Gott allen Trostes.\n[[2_Co 1,4]]Er tröstet uns in all unserer Not, damit auch wir die Kraft haben, alle zu trösten, die in Not sind, durch den Trost, mit dem auch wir von Gott getröstet werden.\n[[2_Co 1,5]]Wie uns nämlich die Leiden Christi überreich zuteil geworden sind, so wird uns durch Christus auch überreicher Trost zuteil.\n[[2_Co 1,6]]Sind wir aber in Not, so ist es zu eurem Trost und Heil, und werden wir getröstet, so geschieht auch das zu eurem Trost; er wird wirksam, wenn ihr geduldig die gleichen Leiden ertragt, die auch wir ertragen.\n[[2_Co 1,7]]Unsere Hoffnung für euch ist unerschütterlich; wir sind sicher, dass ihr mit uns nicht nur an den Leiden teilhabt, sondern auch am Trost."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"5,1-12.","type":"gospel","text":"[[Mt 5,1]]In jener Zeit, als Jesus die vielen Menschen sah, die ihm folgten, stieg er auf einen Berg. Er setzte sich, und seine Jünger traten zu ihm.\n[[Mt 5,2]]Dann begann er zu reden und lehrte sie.\n[[Mt 5,3]]Er sagte: Selig, die arm sind vor Gott; denn ihnen gehört das Himmelreich.\n[[Mt 5,4]]Selig die Trauernden; denn sie werden getröstet werden.\n[[Mt 5,5]]Selig, die keine Gewalt anwenden; denn sie werden das Land erben.\n[[Mt 5,6]]Selig, die hungern und dürsten nach der Gerechtigkeit; denn sie werden satt werden.\n[[Mt 5,7]]Selig die Barmherzigen; denn sie werden Erbarmen finden.\n[[Mt 5,8]]Selig, die ein reines Herz haben; denn sie werden Gott schauen.\n[[Mt 5,9]]Selig, die Frieden stiften; denn sie werden Söhne Gottes genannt werden.\n[[Mt 5,10]]Selig, die um der Gerechtigkeit willen verfolgt werden; denn ihnen gehört das Himmelreich.\n[[Mt 5,11]]Selig seid ihr, wenn ihr um meinetwillen beschimpft und verfolgt und auf alle mögliche Weise verleumdet werdet.\n[[Mt 5,12]]Freut euch und jubelt: Euer Lohn im Himmel wird groß sein. Denn so wurden schon vor euch die Propheten verfolgt."},"psalm":{"title":"Psalmen","reference_displayed":"34(33),2-3.4-5.6-7.8-9.","type":"psalm","text":"[[Ps 34,2]]Ich will den Herrn allezeit preisen;\r\nimmer sei sein Lob in meinem Mund.\n[[Ps 34,3]]Meine Seele rühme sich des Herrn;\r\ndie Armen sollen es hören und sich freuen.\n\n[[Ps 34,4]]Verherrlicht mit mir den Herrn,\r\nlasst uns gemeinsam seinen Namen rühmen.\n[[Ps 34,5]]Ich suchte den Herrn, und er hat mich erhört,\r\ner hat mich all meinen Ängsten entrissen.\n\n[[Ps 34,6]]Blickt auf zu ihm, so wird euer Gesicht leuchten,\r\nund ihr braucht nicht zu erröten.\n[[Ps 34,7]]Da ist ein Armer; er rief, und der Herr erhörte ihn.\r\nEr half ihm aus all seinen Nöten.\n\n[[Ps 34,8]]Der Engel des Herrn umschirmt alle, die ihn fürchten und ehren,\r\nund er befreit sie.\n[[Ps 34,9]]Kostet und seht, wie gütig der Herr ist;\r\nwohl dem, der zu ihm sich flüchtet!"},"date":"2023-06-12"}