{"date":"2023-04-18","psalm":{"type":"psalm","reference_displayed":"93(92),1.2-3.4-5.","title":"Psalmen","text":"[[Ps 93,1]]Der Herr ist König, bekleidet mit Hoheit;\r\nder Herr hat sich bekleidet und mit Macht umgürtet.\r\nDer Erdkreis ist fest gegründet,\r\nnie wird er wanken.\n\n[[Ps 93,2]]Dein Thron steht fest von Anbeginn,\r\ndu bist seit Ewigkeit.\n[[Ps 93,3]]Fluten erheben sich, Herr,\r\nFluten erheben ihr Brausen,\r\nFluten erheben ihr Tosen.\n\n[[Ps 93,4]]Gewaltiger als das Tosen vieler Wasser,\r\ngewaltiger als die Brandung des Meeres\r\nist der Herr in der Höhe.\n[[Ps 93,5]]Deine Gesetze sind fest und verlässlich;\r\nHerr, deinem Haus gebührt Heiligkeit\r\nfür alle Zeiten."},"gospel":{"type":"gospel","reference_displayed":"3,7-15.","text":"[[Jn 3,7]]In jener Zeit sprach Jesus zu Nikodemus: Wundere dich nicht, dass ich dir sagte: Ihr müsst von neuem geboren werden.\n[[Jn 3,8]]Der Wind weht, wo er will; du hörst sein Brausen, weißt aber nicht, woher er kommt und wohin er geht. So ist es mit jedem, der aus dem Geist geboren ist.\n[[Jn 3,9]]Nikodemus erwiderte ihm: Wie kann das geschehen?\n[[Jn 3,10]]Jesus antwortete: Du bist der Lehrer Israels und verstehst das nicht?\n[[Jn 3,11]]Amen, amen, ich sage dir: Was wir wissen, davon reden wir, und was wir gesehen haben, das bezeugen wir, und doch nehmt ihr unser Zeugnis nicht an.\n[[Jn 3,12]]Wenn ich zu euch über irdische Dinge gesprochen habe und ihr nicht glaubt, wie werdet ihr glauben, wenn ich zu euch über himmlische Dinge spreche?\n[[Jn 3,13]]Und niemand ist in den Himmel hinaufgestiegen außer dem, der vom Himmel herabgestiegen ist: der Menschensohn.\n[[Jn 3,14]]Und wie Mose die Schlange in der Wüste erhöht hat, so muss der Menschensohn erhöht werden,\n[[Jn 3,15]]damit jeder, der an ihn glaubt, in ihm das ewige Leben hat.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh "},"first_reading":{"type":"reading","reference_displayed":"4,32-37.","title":"Apostelgeschichte ","text":"[[Ac 4,32]]Die Gemeinde der Gläubigen war ein Herz und eine Seele. Keiner nannte etwas von dem, was er hatte, sein Eigentum, sondern sie hatten alles gemeinsam.\n[[Ac 4,33]]Mit großer Kraft legten die Apostel Zeugnis ab von der Auferstehung Jesu, des Herrn, und reiche Gnade ruhte auf ihnen allen.\n[[Ac 4,34]]Es gab auch keinen unter ihnen, der Not litt. Denn alle, die Grundstücke oder Häuser besaßen, verkauften ihren Besitz, brachten den Erlös\n[[Ac 4,35]]und legten ihn den Aposteln zu Füßen. Jedem wurde davon so viel zugeteilt, wie er nötig hatte.\n[[Ac 4,36]]Auch Josef, ein Levit aus Zypern, der von den Aposteln Barnabas, das heißt übersetzt Sohn des Trostes, genannt wurde,\n[[Ac 4,37]]verkaufte einen Acker, der ihm gehörte, brachte das Geld und legte es den Aposteln zu Füßen."}}