{"date":"2023-06-01","first_reading":{"title":"Buch Jesus Sirach ","text":"[[Si 42,15]]Ich will der Werke Gottes gedenken; was ich gesehen habe, will ich erzählen: Durch Gottes Wort entstanden seine Werke; seine Lehre ist ein Ausfluss seiner Liebe.\n[[Si 42,16]]Über allem strahlt die leuchtende Sonne, die Herrlichkeit des Herrn erfüllt alle seine Werke.\n[[Si 42,17]]Die Heiligen Gottes vermögen nicht, alle seine Wunder zu erzählen. Gott gibt seinen Heerscharen die Kraft, vor seiner Herrlichkeit zu bestehen.\n[[Si 42,18]]Meerestiefe und Menschenherz durchforscht er, und er kennt alle ihre Geheimnisse. Der Höchste hat Kenntnis von allem, bis in die fernste Zeit sieht er das Kommende.\n[[Si 42,19]]Vergangenheit und Zukunft macht er kund und enthüllt die Rätsel des Verborgenen.\n[[Si 42,20]]Es fehlt ihm keine Einsicht, kein Ding entgeht ihm.\n[[Si 42,21]]Seine machtvolle Weisheit hat er fest gegründet, er ist der Einzige von Ewigkeit her. Nichts ist hinzuzufügen, nichts wegzunehmen, er braucht keinen Lehrmeister.\n[[Si 42,22]]Alle seine Werke sind vortrefflich, doch sehen wir nur einen Funken und ein Spiegelbild.\n[[Si 42,23]]Alles lebt und besteht für immer, für jeden Gebrauch ist alles bereit.\n[[Si 42,24]]Jedes Ding ist vom andern verschieden, keines von ihnen hat er vergeblich gemacht.\n[[Si 42,25]]Eines ergänzt durch seinen Wert das andere. Wer kann sich satt sehen an ihrer Pracht?","type":"reading","reference_displayed":"42,15-25."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 10,46]]In jener Zeit als Jesus mit seinen Jüngern und einer großen Menschenmenge Jericho verließ, saß an der Straße ein blinder Bettler, Bartimäus, der Sohn des Timäus.\n[[Mc 10,47]]Sobald er hörte, dass es Jesus von Nazaret war, rief er laut: Sohn Davids, Jesus, hab Erbarmen mit mir!\n[[Mc 10,48]]Viele wurden ärgerlich und befahlen ihm zu schweigen. Er aber schrie noch viel lauter: Sohn Davids, hab Erbarmen mit mir!\n[[Mc 10,49]]Jesus blieb stehen und sagte: Ruft ihn her! Sie riefen den Blinden und sagten zu ihm: Hab nur Mut, steh auf, er ruft dich.\n[[Mc 10,50]]Da warf er seinen Mantel weg, sprang auf und lief auf Jesus zu.\n[[Mc 10,51]]Und Jesus fragte ihn: Was soll ich dir tun? Der Blinde antwortete: Rabbuni, ich möchte wieder sehen können.\n[[Mc 10,52]]Da sagte Jesus zu ihm: Geh! Dein Glaube hat dir geholfen. Im gleichen Augenblick konnte er wieder sehen, und er folgte Jesus auf seinem Weg.","type":"gospel","reference_displayed":"10,46-52."},"psalm":{"title":"Psalmen","text":"[[Ps 33,2]]Preist den Herrn mit der Zither,\r\nspielt für ihn auf der zehnsaitigen Harfe!\n[[Ps 33,3]]Singt ihm ein neues Lied,\r\ngreift voll in die Saiten und jubelt laut!\n\n[[Ps 33,4]]Das Wort des HERRN ist redlich, all sein Tun ist verlässlich.\n[[Ps 33,5]]Er liebt Gerechtigkeit und Recht, erfüllt von der Huld des HERRN ist die Erde. \n[[Ps 33,6]]Durch das Wort des HERRN wurden die Himmel geschaffen, ihr ganzes Heer durch den Hauch seines Mundes.\n[[Ps 33,7]]Er sammelt das Wasser des Meeres und dämmt es ein, legt die Fluten in Kammern. \n\n[[Ps 33,8]]Alle Welt fürchte den Herrn;\r\nvor ihm sollen alle beben, die den Erdkreis bewohnen.\n[[Ps 33,9]]Denn der Herr sprach, und sogleich geschah es;\r\ner gebot, und alles war da.","type":"psalm","reference_displayed":"33(32),2-3.4-5.6-7.8-9."}}