{"first_reading":{"title":"Buch Jesaja ","reference_displayed":"61,9-11.","type":"reading","text":"[[Is 61,9]]So spricht der Herr: Die Nachkommen meines Volkes werden bei allen Nationen bekannt sein und ihre Kinder in allen Völkern. Jeder, der sie sieht, wird erkennen: Das sind die Nachkommen, die der Herr gesegnet hat.\n[[Is 61,10]]Von Herzen will ich mich freuen über den Herrn. Meine Seele soll jubeln über meinen Gott. Denn er kleidet mich in Gewänder des Heils, er hüllt mich in den Mantel der Gerechtigkeit, wie ein Bräutigam sich festlich schmückt und wie eine Braut ihr Geschmeide anlegt.\n[[Is 61,11]]Denn wie die Erde die Saat wachsen lässt und der Garten die Pflanzen hervorbringt, so bringt Gott, der Herr, Gerechtigkeit hervor und Ruhm vor allen Völkern."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","reference_displayed":"2,41-51.","type":"gospel","text":"[[Lc 2,41]]Die Eltern Jesu gingen jedes Jahr zum Paschafest nach Jerusalem.\n[[Lc 2,42]]Als er zwölf Jahre alt geworden war, zogen sie wieder hinauf, wie es dem Festbrauch entsprach.\n[[Lc 2,43]]Nachdem die Festtage zu Ende waren, machten sie sich auf den Heimweg. Der junge Jesus aber blieb in Jerusalem, ohne dass seine Eltern es merkten.\n[[Lc 2,44]]Sie meinten, er sei irgendwo in der Pilgergruppe, und reisten eine Tagesstrecke weit; dann suchten sie ihn bei den Verwandten und Bekannten.\n[[Lc 2,45]]Als sie ihn nicht fanden, kehrten sie nach Jerusalem zurück und suchten ihn dort.\n[[Lc 2,46]]Nach drei Tagen fanden sie ihn im Tempel; er saß mitten unter den Lehrern, hörte ihnen zu und stellte Fragen.\n[[Lc 2,47]]Alle, die ihn hörten, waren erstaunt über sein Verständnis und über seine Antworten.\n[[Lc 2,48]]Als seine Eltern ihn sahen, waren sie sehr betroffen, und seine Mutter sagte zu ihm: Kind, wie konntest du uns das antun? Dein Vater und ich haben dich voll Angst gesucht.\n[[Lc 2,49]]Da sagte er zu ihnen: Warum habt ihr mich gesucht? Wusstet ihr nicht, dass ich in dem sein muss, was meinem Vater gehört?\n[[Lc 2,50]]Doch sie verstanden nicht, was er damit sagen wollte.\n[[Lc 2,51]]Dann kehrte er mit ihnen nach Nazaret zurück und war ihnen gehorsam. Seine Mutter bewahrte alles, was geschehen war, in ihrem Herzen."},"psalm":{"title":"Erstes Buch Samuel ","reference_displayed":"2,1bcde.4-5ab.6-7.8.","text":"[[1_S 2,1b]]Mein Herz ist voll Freude über den Herrn,\n[[1_S 2,1c]]große Kraft gibt mir der Herr.\n[[1_S 2,1d]]Weit öffnet sich mein Mund gegen meine Feinde;\n[[1_S 2,1e]]denn ich freue mich über deine Hilfe.\n\n[[1_S 2,4]]Der Bogen der Helden wird zerbrochen,\r\ndie Wankenden aber gürten sich mit Kraft.\n[[1_S 2,5a]]Die Satten verdingen sich um Brot,\n[[1_S 2,5b]]doch die Hungrigen können feiern für immer.\n\n[[1_S 2,6]]Der Herr macht tot und lebendig,\r\ner führt zum Totenreich hinab und führt auch herauf.\n[[1_S 2,7]]Der Herr macht arm und macht reich,\r\ner erniedrigt, und er erhöht.\n\n[[1_S 2,8]]Den Schwachen hebt er empor aus dem Staub\r\nund erhöht den Armen, der im Schmutz liegt;\r\ner gibt ihm einen Sitz bei den Edlen,\r\neinen Ehrenplatz weist er ihm zu.","type":"psalm"},"date":"2023-06-17"}