{"first_reading":{"text":"[[Sg 13,1]]Töricht waren von Natur alle Menschen, denen die Gotteserkenntnis fehlte. Sie hatten die Welt in ihrer Vollkommenheit vor Augen, ohne den wahrhaft Seienden erkennen zu können. Beim Anblick der Werke erkannten sie den Meister nicht,\n[[Sg 13,2]]sondern hielten das Feuer, den Wind, die flüchtige Luft, den Kreis der Gestirne, die gewaltige Flut oder die Himmelsleuchten für weltbeherrschende Götter.\n[[Sg 13,3]]Wenn sie diese, entzückt über ihre Schönheit, als Götter ansahen, dann hätten sie auch erkennen sollen, wieviel besser ihr Gebieter ist; denn der Urheber der Schönheit hat sie geschaffen.\n[[Sg 13,4]]Und wenn sie über ihre Macht und ihre Kraft in Staunen gerieten, dann hätten sie auch erkennen sollen, wieviel mächtiger jener ist, der sie geschaffen hat;\n[[Sg 13,5]]denn von der Größe und Schönheit der Geschöpfe lässt sich auf ihren Schöpfer schließen.\n[[Sg 13,6]]Dennoch verdienen jene nur geringen Tadel. Vielleicht suchen sie Gott und wollen ihn finden, gehen aber dabei in die Irre.\n[[Sg 13,7]]Sie verweilen bei der Erforschung seiner Werke und lassen sich durch den Augenschein täuschen; denn schön ist, was sie schauen.\n[[Sg 13,8]]Doch auch sie sind unentschuldbar:\n[[Sg 13,9]]Wenn sie durch ihren Verstand schon fähig waren, die Welt zu erforschen, warum fanden sie dann nicht eher den Herrn der Welt?","reference_displayed":"13,1-9.","type":"reading","title":"Buch der Weisheit "},"psalm":{"text":"[[Ps 19,2]]Die Himmel erzählen die Herrlichkeit Gottes und das Firmament kündet das Werk seiner Hände.\n[[Ps 19,3]]Ein Tag sagt es dem andern, eine Nacht tut es der andern kund.\n[[Ps 19,4]]Ohne Rede und ohne Worte, ungehört bleibt ihre Stimme.\n[[Ps 19,5a]]Doch ihre Botschaft geht in die ganze Welt hinaus, ihre Kunde bis zu den Enden der Erde. \n\n[[Ps 19,5b]]ihre Kunde bis zu den Enden der Erde.","reference_displayed":"19(18),2-3.4-5ab.","type":"psalm","title":"Psalmen"},"gospel":{"text":"[[Lc 17,26]]In jener Zeit sprach Jesus zu seinen Jüngern: Wie es zur Zeit des Noach war, so wird es auch in den Tagen des Menschensohnes sein.\n[[Lc 17,27]]Die Menschen aßen und tranken und heirateten bis zu dem Tag, an dem Noach in die Arche ging; dann kam die Flut und vernichtete alle.\n[[Lc 17,28]]Und es wird ebenso sein, wie es zur Zeit des Lot war: Sie aßen und tranken, kauften und verkauften, pflanzten und bauten.\n[[Lc 17,29]]Aber an dem Tag, als Lot Sodom verließ, regnete es Feuer und Schwefel vom Himmel, und alle kamen um.\n[[Lc 17,30]]Ebenso wird es an dem Tag sein, an dem sich der Menschensohn offenbart.\n[[Lc 17,31]]Wer dann auf dem Dach ist und seine Sachen im Haus hat, soll nicht hinabsteigen, um sie zu holen, und wer auf dem Feld ist, soll nicht zurückkehren.\n[[Lc 17,32]]Denkt an die Frau des Lot!\n[[Lc 17,33]]Wer sein Leben zu bewahren sucht, wird es verlieren; wer es dagegen verliert, wird es gewinnen.\n[[Lc 17,34]]Ich sage euch: Von zwei Männern, die in jener Nacht auf einem Bett liegen, wird der eine mitgenommen und der andere zurückgelassen.\n[[Lc 17,35]]Von zwei Frauen, die mit derselben Mühle Getreide mahlen, wird die eine mitgenommen und die andere zurückgelassen.\n[[Lc 17,36]]Da fragten sie ihn: Wo wird das geschehen, Herr?\n[[Lc 17,37]]Er antwortete: Wo ein Aas ist, da sammeln sich auch die Geier.","reference_displayed":"17,26-37.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"date":"2023-11-17"}