{"date":"2023-10-22","first_reading":{"text":"[[Is 45,1]]So spricht der Herr zu Kyrus, seinem Gesalbten, den er an der rechten Hand gefasst hat, um ihm die Völker zu unterwerfen, um die Könige zu entwaffnen, um ihm die Türen zu öffnen und kein Tor verschlossen zu halten:\n[[Is 45,4]]Um meines Knechtes Jakob willen, um Israels, meines Erwählten, willen habe ich dich bei deinem Namen gerufen; ich habe dir einen Ehrennamen gegeben, ohne dass du mich kanntest.\n[[Is 45,5]]Ich bin der Herr und sonst niemand; außer mir gibt es keinen Gott. Ich habe dir den Gürtel angelegt ohne dass du mich kanntest,\n[[Is 45,6]]damit man vom Aufgang der Sonne bis zu ihrem Untergang erkennt, dass es außer mir keinen Gott gibt. Ich bin der Herr und sonst niemand.","title":"Buch Jesaja ","reference_displayed":"45,1.4-6.","type":"reading"},"second_reading":{"text":"[[1_Th 1,1]]Paulus, Silvanus und Timotheus an die Gemeinde von Thessalonich, die in Gott, dem Vater, und in Jesus Christus, dem Herrn, ist: Gnade sei mit euch und Friede.\n[[1_Th 1,2]]Wir danken Gott für euch alle, sooft wir in unseren Gebeten an euch denken;\n[[1_Th 1,3]]unablässig erinnern wir uns vor Gott, unserem Vater, an das Werk eures Glaubens, an die Opferbereitschaft eurer Liebe und an die Standhaftigkeit eurer Hoffnung auf Jesus Christus, unseren Herrn.\n[[1_Th 1,4]]Wir wissen, von Gott geliebte Brüder, dass ihr erwählt seid.\n[[1_Th 1,5a]]Denn wir haben euch das Evangelium nicht nur mit Worten verkündet,\n[[1_Th 1,5b]]sondern auch mit Macht und mit dem Heiligen Geist und mit voller Gewissheit.","title":"Erster Brief des Apostels Paulus an die Thessalonicher ","reference_displayed":"1,1-5ab.","type":"reading"},"gospel":{"text":"[[Mt 22,15]]In jener Zeit kamen die Pharisäer zusammen und beschlossen, Jesus mit einer Frage eine Falle zu stellen.\n[[Mt 22,16]]Sie veranlassten ihre Jünger, zusammen mit den Anhängern des Herodes zu ihm zu gehen und zu sagen: Meister, wir wissen, dass du immer die Wahrheit sagst und wirklich den Weg Gottes lehrst, ohne auf jemand Rücksicht zu nehmen; denn du siehst nicht auf die Person.\n[[Mt 22,17]]Sag uns also: Ist es nach deiner Meinung erlaubt, dem Kaiser Steuer zu zahlen, oder nicht?\n[[Mt 22,18]]Jesus aber erkannte ihre böse Absicht und sagte: Ihr Heuchler, warum stellt ihr mir eine Falle?\n[[Mt 22,19]]Zeigt mir die Münze, mit der ihr eure Steuern bezahlt! Da hielten sie ihm einen Denar hin.\n[[Mt 22,20]]Er fragte sie: Wessen Bild und Aufschrift ist das?\n[[Mt 22,21]]Sie antworteten: Des Kaisers. Darauf sagte er zu ihnen: So gebt dem Kaiser, was dem Kaiser gehört, und Gott, was Gott gehört!","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"22,15-21.","type":"gospel"},"psalm":{"text":"[[Ps 96,1]]Singet dem Herrn ein neues Lied,\r\nsingt dem Herrn, alle Länder der Erde!\n[[Ps 96,3]]Erzählt bei den Nationen von seiner Herrlichkeit, bei allen Völkern von seinen Wundern!\n[[Ps 96,4]]Denn groß ist der HERR und hoch zu loben, mehr zu fürchten als alle Götter. \n\n[[Ps 96,5]]Alle Götter der Heiden sind nichtig,\r\nder Herr aber hat den Himmel geschaffen.\n[[Ps 96,7]]Bringt dar dem HERRN, ihr Stämme der Völker, bringt dar dem HERRN Ehre und Macht! \n[[Ps 96,8]]Bringt dar dem Herrn die Ehre seines Namens,\r\n\nspendet Opfergaben, und tretet ein in sein Heiligtum!\n[[Ps 96,9]]In heiligem Schmuck werft euch nieder vor dem Herrn,\r\nerbebt vor ihm, alle Länder der Erde!\n[[Ps 96,10a]]Verkündet bei den Völkern:\n\n[[Ps 96,10b]]Der Herr ist König.\n[[Ps 96,10d]]Er richtet die Nationen so, wie es recht ist.","title":"Psalmen","reference_displayed":"96(95),1.3.4-5.7-8.9-10ab.10d.","type":"psalm"}}