{"psalm":{"type":"psalm","title":"Psalmen","text":"[[Ps 145,1]]Ich will dich rühmen, mein Gott und König,\r\nund deinen Namen preisen immer und ewig;\n[[Ps 145,2]]Jeden Tag will ich dich preisen und deinen Namen loben auf immer und ewig. \n[[Ps 145,8]]Der HERR ist gnädig und barmherzig, langmütig und reich an Huld.\n\n[[Ps 145,9]]Der HERR ist gut zu allen, sein Erbarmen waltet über all seinen Werken. \n[[Ps 145,10]]Danken sollen dir, HERR, all deine Werke, deine Frommen sollen dich preisen.\n[[Ps 145,11]]Von der Herrlichkeit deines Königtums sollen sie reden, von deiner Macht sollen sie sprechen.","reference_displayed":"145(144),1-2.8-9.10-11."},"date":"2023-09-12","gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","text":"[[Lc 6,12]]In jenen Tagen ging Jesus auf einen Berg, um zu beten. Und er verbrachte die ganze Nacht im Gebet zu Gott.\n[[Lc 6,13]]Als es Tag wurde, rief er seine Jünger zu sich und wählte aus ihnen zwölf aus; sie nannte er auch Apostel.\n[[Lc 6,14]]Es waren Simon, dem er den Namen Petrus gab, und sein Bruder Andreas, dazu Jakobus und Johannes, Philippus und Bartholomäus,\n[[Lc 6,15]]Matthäus und Thomas, Jakobus, der Sohn des Alphäus, und Simon, genannt der Zelot,\n[[Lc 6,16]]Judas, der Sohn des Jakobus, und Judas Iskariot, der zum Verräter wurde.\n[[Lc 6,17]]Jesus stieg mit ihnen den Berg hinab. In der Ebene blieb er mit einer großen Schar seiner Jünger stehen, und viele Menschen aus ganz Judäa und Jerusalem und dem Küstengebiet von Tyrus und Sidon\n[[Lc 6,18]]strömten herbei. Sie alle wollten ihn hören und von ihren Krankheiten geheilt werden. Auch die von unreinen Geistern Geplagten wurden geheilt.\n[[Lc 6,19]]Alle Leute versuchten, ihn zu berühren; denn es ging eine Kraft von ihm aus, die alle heilte.","reference_displayed":"6,12-19."},"first_reading":{"type":"reading","title":"Brief des Apostels Paulus an die Kolosser ","text":"[[Col 2,6]]Brüder! Ihr habt Christus Jesus als Herrn angenommen. Darum lebt auch in ihm!\n[[Col 2,7]]Bleibt in ihm verwurzelt und auf ihn gegründet und haltet an dem Glauben fest, in dem ihr unterrichtet wurdet. Hört nicht auf zu danken!\n[[Col 2,8]]Gebt acht, dass euch niemand mit seiner Philosophie und falschen Lehre verführt, die sich nur auf menschliche Überlieferung stützen und sich auf die Elementarmächte der Welt, nicht auf Christus berufen.\n[[Col 2,9]]Denn in ihm allein wohnt wirklich die ganze Fülle Gottes.\n[[Col 2,10]]Durch ihn seid auch ihr davon erfüllt; denn er ist das Haupt aller Mächte und Gewalten.\n[[Col 2,11]]In ihm habt ihr eine Beschneidung empfangen, die man nicht mit Händen vornimmt, nämlich die Beschneidung, die Christus gegeben hat. Wer sie empfängt, sagt sich los von seinem vergänglichen Körper.\n[[Col 2,12]]Mit Christus wurdet ihr in der Taufe begraben, mit ihm auch auferweckt, durch den Glauben an die Kraft Gottes, der ihn von den Toten auferweckt hat.\n[[Col 2,13]]Ihr wart tot infolge eurer Sünden, und euer Fleisch war unbeschnitten; Gott aber hat euch mit Christus zusammen lebendig gemacht und uns alle Sünden vergeben.\n[[Col 2,14]]Er hat den Schuldschein, der gegen uns sprach, durchgestrichen und seine Forderungen, die uns anklagten, aufgehoben. Er hat ihn dadurch getilgt, dass er ihn an das Kreuz geheftet hat.\n[[Col 2,15]]Die Fürsten und Gewalten hat er entwaffnet und öffentlich zur Schau gestellt; durch Christus hat er über sie triumphiert.","reference_displayed":"2,6-15."}}