{"second_reading":{"title":"Brief des Apostels Paulus an die Philipper ","type":"reading","text":"[[Ph 4,6]]Brüder! Sorgt euch um nichts, sondern bringt in jeder Lage betend und flehend eure Bitten mit Dank vor Gott!\n[[Ph 4,7]]Und der Friede Gottes, der alles Verstehen übersteigt, wird eure Herzen und eure Gedanken in der Gemeinschaft mit Christus Jesus bewahren.\n[[Ph 4,8]]Schließlich, Brüder: Was immer wahrhaft, edel, recht, was lauter, liebenswert, ansprechend ist, was Tugend heißt und lobenswert ist, darauf seid bedacht!\n[[Ph 4,9]]Was ihr gelernt und angenommen, gehört und an mir gesehen habt, das tut! Und der Gott des Friedens wird mit euch sein.","reference_displayed":"4,6-9."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"21,33-43.","text":"[[Mt 21,33]]In jener Zeit sprach Jesus zu den Hohenpriestern und den Ältesten des Volkes: Hört noch ein anderes Gleichnis: Es war ein Gutsbesitzer, der legte einen Weinberg an, zog ringsherum einen Zaun, hob eine Kelter aus und baute einen Turm. Dann verpachtete er den Weinberg an Winzer und reiste in ein anderes Land.\n[[Mt 21,34]]Als nun die Erntezeit kam, schickte er seine Knechte zu den Winzern, um seinen Anteil an den Früchten holen zu lassen.\n[[Mt 21,35]]Die Winzer aber packten seine Knechte; den einen prügelten sie, den andern brachten sie um, einen dritten steinigten sie.\n[[Mt 21,36]]Darauf schickte er andere Knechte, mehr als das erste Mal; mit ihnen machten sie es genauso.\n[[Mt 21,37]]Zuletzt sandte er seinen Sohn zu ihnen; denn er dachte: Vor meinem Sohn werden sie Achtung haben.\n[[Mt 21,38]]Als die Winzer den Sohn sahen, sagten sie zueinander: Das ist der Erbe. Auf, wir wollen ihn töten, damit wir seinen Besitz erben.\n[[Mt 21,39]]Und sie packten ihn, warfen ihn aus dem Weinberg hinaus und brachten ihn um.\n[[Mt 21,40]]Wenn nun der Besitzer des Weinbergs kommt: Was wird er mit solchen Winzern tun?\n[[Mt 21,41]]Sie sagten zu ihm: Er wird diesen bösen Menschen ein böses Ende bereiten und den Weinberg an andere Winzer verpachten, die ihm die Früchte abliefern, wenn es Zeit dafür ist.\n[[Mt 21,42]]Und Jesus sagte zu ihnen: Habt ihr nie in der Schrift gelesen: Der Stein, den die Bauleute verworfen haben, er ist zum Eckstein geworden; das hat der Herr vollbracht, vor unseren Augen geschah dieses Wunder?\n[[Mt 21,43]]Darum sage ich euch: Das Reich Gottes wird euch weggenommen und einem Volk gegeben werden, das die erwarteten Früchte bringt.","type":"gospel"},"date":"2023-10-08","first_reading":{"reference_displayed":"5,1-7.","type":"reading","text":"[[Is 5,1]]Ich will ein Lied singen von meinem geliebten Freund, ein Lied vom Weinberg meines Liebsten. Mein Freund hatte einen Weinberg auf einer fruchtbaren Höhe.\n[[Is 5,2]]Er grub ihn um und entfernte die Steine und bepflanzte ihn mit den edelsten Reben. Er baute mitten darin einen Turm und hieb eine Kelter darin aus. Dann hoffte er, dass der Weinberg süße Trauben brächte, doch er brachte nur saure Beeren.\n[[Is 5,3]]Nun sprecht das Urteil, Jerusalems Bürger und ihr Männer von Juda, im Streit zwischen mir und dem Weinberg!\n[[Is 5,4]]Was konnte ich noch für meinen Weinberg tun, das ich nicht für ihn tat? Warum hoffte ich denn auf süße Trauben? Warum brachte er nur saure Beeren?\n[[Is 5,5]]Jetzt aber will ich euch kundtun, was ich mit meinem Weinberg mache: Ich entferne seine schützende Hecke; so wird er zur Weide. Seine Mauer reiße ich ein; dann wird er zertrampelt.\n[[Is 5,6]]Zu Ödland will ich ihn machen. Man soll seine Reben nicht schneiden und soll ihn nicht hacken; Dornen und Disteln werden dort wuchern. Ich verbiete den Wolken, ihm Regen zu spenden.\n[[Is 5,7]]Ja, der Weinberg des Herrn der Heere ist das Haus Israel, und die Männer von Juda sind die Reben, die er zu seiner Freude gepflanzt hat. Er hoffte auf Rechtsspruch - doch siehe da: Rechtsbruch, und auf Gerechtigkeit - doch siehe da: Der Rechtlose schreit.","title":"Buch Jesaja "},"psalm":{"title":"Psalmen","type":"psalm","text":"[[Ps 80,9]]Du hobst in Ägypten einen Weinstock aus,\r\ndu hast Völker vertrieben, ihn aber eingepflanzt.\n[[Ps 80,12]]Seine Ranken trieb er bis hin zum Meer\r\nund seine Schößlinge bis zum Eufrat.\n\n[[Ps 80,13]]Warum rissest du seine Mauern ein?\r\nAlle, die des Weges kommen, plündern ihn aus.\n[[Ps 80,14]]Der Eber aus dem Wald wühlt ihn um,\r\ndie Tiere des Feldes fressen ihn ab.\n\n[[Ps 80,15]]Gott der Heerscharen, wende dich uns wieder zu!\r\nBlick vom Himmel herab, und sieh auf uns!\r\nSorge für diesen Weinstock\n[[Ps 80,16]]und für den Garten, den deine Rechte gepflanzt hat.\n\n[[Ps 80,19]]Erhalt uns am Leben!\r\nDann wollen wir deinen Namen anrufen und nicht von dir weichen.\n[[Ps 80,20]]Herr, Gott der Heerscharen, richte uns wieder auf!\r\nLass dein Angesicht leuchten, dann ist uns geholfen.","reference_displayed":"80(79),9.12.13-14.15-16.19-20."}}