{"gospel":{"reference_displayed":"5,31-47.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","text":"[[Jn 5,31]]In jener Zeit sprach Jesus zu den Juden: Wenn ich über mich selbst als Zeuge aussage, ist mein Zeugnis nicht gültig;\n[[Jn 5,32]]ein anderer ist es, der über mich als Zeuge aussagt, und ich weiß: Das Zeugnis, das er über mich ablegt, ist gültig.\n[[Jn 5,33]]Ihr habt zu Johannes geschickt, und er hat für die Wahrheit Zeugnis abgelegt.\n[[Jn 5,34]]Ich aber nehme von keinem Menschen ein Zeugnis an, sondern ich sage dies nur, damit ihr gerettet werdet.\n[[Jn 5,35]]Jener war die Lampe, die brennt und leuchtet, und ihr wolltet euch eine Zeitlang an seinem Licht erfreuen.\n[[Jn 5,36]]Ich aber habe ein gewichtigeres Zeugnis als das des Johannes: Die Werke, die mein Vater mir übertragen hat, damit ich sie zu Ende führe, diese Werke, die ich vollbringe, legen Zeugnis dafür ab, dass mich der Vater gesandt hat.\n[[Jn 5,37]]Auch der Vater selbst, der mich gesandt hat, hat über mich Zeugnis abgelegt. Ihr habt weder seine Stimme gehört noch seine Gestalt je gesehen,\n[[Jn 5,38]]und auch sein Wort bleibt nicht in euch, weil ihr dem nicht glaubt, den er gesandt hat.\n[[Jn 5,39]]Ihr erforscht die Schriften, weil ihr meint, in ihnen das ewige Leben zu haben; gerade sie legen Zeugnis über mich ab.\n[[Jn 5,40]]Und doch wollt ihr nicht zu mir kommen, um das Leben zu haben.\n[[Jn 5,41]]Meine Ehre empfange ich nicht von Menschen.\n[[Jn 5,42]]Ich habe erkannt, dass ihr die Liebe zu Gott nicht in euch habt.\n[[Jn 5,43]]Ich bin im Namen meines Vaters gekommen, und doch lehnt ihr mich ab. Wenn aber ein anderer in seinem eigenen Namen kommt, dann werdet ihr ihn anerkennen.\n[[Jn 5,44]]Wie könnt ihr zum Glauben kommen, wenn ihr eure Ehre voneinander empfangt, nicht aber die Ehre sucht, die von dem einen Gott kommt?\n[[Jn 5,45]]Denkt nicht, dass ich euch beim Vater anklagen werde; Mose klagt euch an, auf den ihr eure Hoffnung gesetzt habt.\n[[Jn 5,46]]Wenn ihr Mose glauben würdet, müsstet ihr auch mir glauben; denn über mich hat er geschrieben.\n[[Jn 5,47]]Wenn ihr aber seinen Schriften nicht glaubt, wie könnt ihr dann meinen Worten glauben?","type":"gospel"},"first_reading":{"reference_displayed":"32,7-14.","title":"Buch Exodus ","text":"[[Ex 32,7]]In jenen Tagen sprach der Herr zu Mose: Geh, steig hinunter, denn dein Volk, das du aus Ägypten heraufgeführt hast, läuft ins Verderben.\n[[Ex 32,8]]Schnell sind sie von dem Weg abgewichen, den ich ihnen vorgeschrieben habe. Sie haben sich ein Kalb aus Metall gegossen und werfen sich vor ihm zu Boden. Sie bringen ihm Schlachtopfer dar und sagen: Das sind deine Götter, Israel, die dich aus Ägypten heraufgeführt haben.\n[[Ex 32,9]]Weiter sprach der Herr zu Mose: Ich habe dieses Volk durchschaut: Ein störrisches Volk ist es.\n[[Ex 32,10]]Jetzt lass mich, damit mein Zorn gegen sie entbrennt und sie verzehrt. Dich aber will ich zu einem großen Volk machen.\n[[Ex 32,11]]Da versuchte Mose, den Herrn, seinen Gott, zu besänftigen, und sagte: Warum, Herr, ist dein Zorn gegen dein Volk entbrannt? Du hast es doch mit großer Macht und starker Hand aus Ägypten herausgeführt.\n[[Ex 32,12]]Sollen etwa die Ägypter sagen können: In böser Absicht hat er sie herausgeführt, um sie im Gebirge umzubringen und sie vom Erdboden verschwinden zu lassen? Lass ab von deinem glühenden Zorn, und lass dich das Böse reuen, das du deinem Volk antun wolltest.\n[[Ex 32,13]]Denk an deine Knechte, an Abraham, Isaak und Israel, denen du mit einem Eid bei deinem eigenen Namen zugesichert und gesagt hast: Ich will eure Nachkommen zahlreich machen wie die Sterne am Himmel, und: Dieses ganze Land, von dem ich gesprochen habe, will ich euren Nachkommen geben, und sie sollen es für immer besitzen.\n[[Ex 32,14]]Da ließ sich der Herr das Böse reuen, das er seinem Volk angedroht hatte.","type":"reading"},"psalm":{"reference_displayed":"106(105),19-20.21-22.23.24.","title":"Psalmen","text":"[[Ps 106,19]]Unsere Väter machten am Horeb ein Kalb\r\nund warfen sich vor dem Gussbild nieder.\n[[Ps 106,20]]Die Herrlichkeit Gottes tauschten sie ein\r\ngegen das Bild eines Stieres, der Gras frisst.\n\n[[Ps 106,21]]Sie vergaßen Gott, ihren Retter,\r\nder einst in Ägypten Großes vollbrachte,\n[[Ps 106,22]]Wunder im Lande Hams,\r\nFurcht erregende Taten am Schilfmeer.\n\n[[Ps 106,23]]Da fasste er einen Plan, und er hätte sie vernichtet,\r\nwäre nicht Mose, sein Erwählter, für sie in die Bresche gesprungen,\r\nso dass Gott sie im Zorn nicht vertilgte.\n[[Ps 106,24]]Sie verschmähten das köstliche Land;\r\nsie glaubten seinen Verheißungen nicht.","type":"psalm"},"date":"2023-03-23"}