{"first_reading":{"title":"Buch Jeremia ","type":"reading","reference_displayed":"17,5-10.","text":"[[Jr 17,5]]So spricht der Herr: Verflucht der Mann, der auf Menschen vertraut, auf schwaches Fleisch sich stützt, und dessen Herz sich abwendet vom Herrn.\n[[Jr 17,6]]Er ist wie ein kahler Strauch in der Steppe, der nie einen Regen kommen sieht; er bleibt auf dürrem Wüstenboden, im salzigen Land, wo niemand wohnt.\n[[Jr 17,7]]Gesegnet der Mann, der auf den Herrn sich verlässt und dessen Hoffnung der Herr ist.\n[[Jr 17,8]]Er ist wie ein Baum, der am Wasser gepflanzt ist und am Bach seine Wurzeln ausstreckt: Er hat nichts zu fürchten, wenn Hitze kommt; seine Blätter bleiben grün; auch in einem trockenen Jahr ist er ohne Sorge, unablässig bringt er seine Früchte.\n[[Jr 17,9]]Arglistig ohnegleichen ist das Herz und unverbesserlich. Wer kann es ergründen?\n[[Jr 17,10]]Ich, der Herr, erforsche das Herz und prüfe die Nieren, um jedem zu vergelten, wie es sein Verhalten verdient, entsprechend der Frucht seiner Taten."},"psalm":{"title":"Psalmen","type":"psalm","reference_displayed":"1,1-2.3.4.6.","text":"[[Ps 1,1]]Wohl dem Mann, der nicht dem Rat der Frevler folgt,\r\nnicht auf dem Weg der Sünder geht,\r\nnicht im Kreis der Spötter sitzt,\n[[Ps 1,2]]sondern Freude hat an der Weisung des Herrn,\r\nüber seine Weisung nachsinnt bei Tag und bei Nacht.\n\n[[Ps 1,3]]Er ist wie ein Baum, der an Wasserbächen gepflanzt ist,\r\nder zur rechten Zeit seine Frucht bringt\r\nund dessen Blätter nicht welken.\r\nAlles, was er tut,\r\nwird ihm gut gelingen.\n\n[[Ps 1,4]]Nicht so die Frevler:\r\nSie sind wie Spreu, die der Wind verweht.\n[[Ps 1,6]]Denn der Herr kennt den Weg der Gerechten,\r\nder Weg der Frevler aber führt in den Abgrund."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","reference_displayed":"16,19-31.","text":"[[Lc 16,19]]In jener Zeit sprach Jesus: Es war einmal ein reicher Mann, der sich in Purpur und feines Leinen kleidete und Tag für Tag herrlich und in Freuden lebte.\n[[Lc 16,20]]Vor der Tür des Reichen aber lag ein armer Mann namens Lazarus, dessen Leib voller Geschwüre war.\n[[Lc 16,21]]Er hätte gern seinen Hunger mit dem gestillt, was vom Tisch des Reichen herunterfiel. Statt dessen kamen die Hunde und leckten an seinen Geschwüren.\n[[Lc 16,22]]Als nun der Arme starb, wurde er von den Engeln in Abrahams Schoß getragen. Auch der Reiche starb und wurde begraben.\n[[Lc 16,23]]In der Unterwelt, wo er qualvolle Schmerzen litt, blickte er auf und sah von weitem Abraham, und Lazarus in seinem Schoß.\n[[Lc 16,24]]Da rief er: Vater Abraham, hab Erbarmen mit mir, und schick Lazarus zu mir; er soll wenigstens die Spitze seines Fingers ins Wasser tauchen und mir die Zunge kühlen, denn ich leide große Qual in diesem Feuer.\n[[Lc 16,25]]Abraham erwiderte: Mein Kind, denk daran, dass du schon zu Lebzeiten deinen Anteil am Guten erhalten hast, Lazarus aber nur Schlechtes. Jetzt wird er dafür getröstet, du aber musst leiden.\n[[Lc 16,26]]Außerdem ist zwischen uns und euch ein tiefer, unüberwindlicher Abgrund, so dass niemand von hier zu euch oder von dort zu uns kommen kann, selbst wenn er wollte.\n[[Lc 16,27]]Da sagte der Reiche: Dann bitte ich dich, Vater, schick ihn in das Haus meines Vaters!\n[[Lc 16,28]]Denn ich habe noch fünf Brüder. Er soll sie warnen, damit nicht auch sie an diesen Ort der Qual kommen.\n[[Lc 16,29]]Abraham aber sagte: Sie haben Mose und die Propheten, auf die sollen sie hören.\n[[Lc 16,30]]Er erwiderte: Nein, Vater Abraham, nur wenn einer von den Toten zu ihnen kommt, werden sie umkehren.\n[[Lc 16,31]]Darauf sagte Abraham: Wenn sie auf Mose und die Propheten nicht hören, werden sie sich auch nicht überzeugen lassen, wenn einer von den Toten aufersteht."},"date":"2023-03-09"}