{"first_reading":{"type":"reading","reference_displayed":"4,13-21.","title":"Apostelgeschichte ","text":"[[Ac 4,13]]Als sie den Freimut des Petrus und des Johannes sahen und merkten, dass es ungelehrte und einfache Leute waren, wunderten sie sich. Sie erkannten sie als Jünger Jesu,\n[[Ac 4,14]]sahen aber auch, dass der Geheilte bei ihnen stand; so konnten sie nichts dagegen sagen.\n[[Ac 4,15]]Sie befahlen ihnen, den Hohen Rat zu verlassen; dann berieten sie miteinander\n[[Ac 4,16]]und sagten: Was sollen wir mit diesen Leuten anfangen? Dass offensichtlich ein Wunder durch sie geschehen ist, ist allen Einwohnern von Jerusalem bekannt; wir können es nicht abstreiten.\n[[Ac 4,17]]Damit aber die Sache nicht weiter im Volk verbreitet wird, wollen wir ihnen bei Strafe verbieten, je wieder in diesem Namen zu irgendeinem Menschen zu sprechen.\n[[Ac 4,18]]Und sie riefen sie herein und verboten ihnen, jemals wieder im Namen Jesu zu predigen und zu lehren.\n[[Ac 4,19]]Doch Petrus und Johannes antworteten ihnen: Ob es vor Gott recht ist, mehr auf euch zu hören als auf Gott, das entscheidet selbst.\n[[Ac 4,20]]Wir können unmöglich schweigen über das, was wir gesehen und gehört haben.\n[[Ac 4,21]]Jene aber drohten ihnen noch mehr und ließen sie dann gehen; denn sie sahen keine Möglichkeit, sie zu bestrafen, mit Rücksicht auf das Volk, da alle Gott wegen des Geschehenen priesen."},"psalm":{"type":"psalm","reference_displayed":"118(117),1-2.14-15.16-21.","title":"Psalmen","text":"[[Ps 118,1]]Danket dem Herrn, denn er ist gütig,\r\ndenn seine Huld währt ewig.\n[[Ps 118,2]]So soll Israel sagen: Denn seine Huld währt ewig. \n[[Ps 118,14]]Meine Stärke und mein Lied ist der Herr;\r\n\n er ist für mich zum Retter geworden.\n[[Ps 118,15]]Frohlocken und Jubel erschallt in den Zelten der Gerechten,\r\ndie Rechte des Herrn wirkt mit Macht!\n[[Ps 118,16]]Die Rechte des HERRN, sie erhöht, die Rechte des HERRN, Taten der Macht vollbringt sie.\n\n[[Ps 118,17]]Ich werde nicht sterben, sondern leben, um die Taten des HERRN zu verkünden. \n[[Ps 118,18]]Der Herr hat mich hart gezüchtigt,\r\ndoch er hat mich nicht dem Tod übergeben.\n[[Ps 118,19]]Öffnet mir die Tore zur Gerechtigkeit,\r\n\ndamit ich eintrete, um dem Herrn zu danken.\n[[Ps 118,20]]Das ist das Tor zum Herrn,\r\nnur Gerechte treten hier ein.\n[[Ps 118,21]]Ich danke dir, dass du mich erhört hast;\r\n\ndu bist für mich zum Retter geworden."},"gospel":{"type":"gospel","reference_displayed":"16,9-15.","title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 16,9]]Als Jesus am frühen Morgen des ersten Wochentages auferstanden war, erschien er zuerst Maria aus Magdala, aus der er sieben Dämonen ausgetrieben hatte.\n[[Mc 16,10]]Sie ging und berichtete es denen, die mit ihm zusammengewesen waren und die nun klagten und weinten.\n[[Mc 16,11]]Als sie hörten, er lebe und sei von ihr gesehen worden, glaubten sie es nicht.\n[[Mc 16,12]]Darauf erschien er in einer anderen Gestalt zweien von ihnen, als sie unterwegs waren und aufs Land gehen wollten.\n[[Mc 16,13]]Auch sie gingen und berichteten es den anderen, und auch ihnen glaubte man nicht.\n[[Mc 16,14]]Später erschien Jesus auch den Elf, als sie bei Tisch waren; er tadelte ihren Unglauben und ihre Verstocktheit, weil sie denen nicht glaubten, die ihn nach seiner Auferstehung gesehen hatten.\n[[Mc 16,15]]Dann sagte er zu ihnen: Geht hinaus in die ganze Welt, und verkündet das Evangelium allen Geschöpfen!"},"date":"2023-04-15"}