{"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","type":"gospel","text":"[[Jn 15,26]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn der Beistand kommt, den ich euch vom Vater aus senden werde, der Geist der Wahrheit, der vom Vater ausgeht, dann wird er Zeugnis für mich ablegen.\n[[Jn 15,27]]Und auch ihr sollt Zeugnis ablegen, weil ihr von Anfang an bei mir seid.\n[[Jn 16,1]]Das habe ich euch gesagt, damit ihr keinen Anstoß nehmt.\n[[Jn 16,2]]Sie werden euch aus der Synagoge ausstoßen, ja es kommt die Stunde, in der jeder, der euch tötet, meint, Gott einen heiligen Dienst zu leisten.\n[[Jn 16,3]]Das werden sie tun, weil sie weder den Vater noch mich erkannt haben.\n[[Jn 16,4a]]Ich habe es euch gesagt, damit ihr, wenn deren Stunde kommt, euch an meine Worte erinnert.","reference_displayed":"15,26-27.16,1-4a."},"psalm":{"title":"Psalmen","type":"psalm","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","text":"[[Ps 149,1]]Singet dem Herrn ein neues Lied!\r\nSein Lob erschalle in der Gemeinde der Frommen.\n[[Ps 149,2]]Israel soll sich über seinen Schöpfer freuen,\r\ndie Kinder Zions über ihren König jauchzen.\n\n[[Ps 149,3]]Seinen Namen sollen sie loben beim Reigentanz,\r\nihm spielen auf Pauken und Harfen.\n[[Ps 149,4]]Der Herr hat an seinem Volk Gefallen,\r\ndie Gebeugten krönt er mit Sieg.\n\n[[Ps 149,5]]In festlichem Glanz sollen die Frommen frohlocken,\r\nauf ihren Lagern jauchzen:\n[[Ps 149,6a]]Loblieder auf Gott in ihrem Mund,\n[[Ps 149,9b]]herrlich ist das für all seine Frommen."},"first_reading":{"title":"Apostelgeschichte ","reference_displayed":"16,11-15.","text":"[[Ac 16,11]]Wir brachen von Troas auf und fuhren auf dem kürzesten Weg nach Samothrake und am folgenden Tag nach Neapolis.\n[[Ac 16,12]]Von dort gingen wir nach Philippi, in eine Stadt im ersten Bezirk von Mazedonien, eine Kolonie. In dieser Stadt hielten wir uns einige Tage auf.\n[[Ac 16,13]]Am Sabbat gingen wir durch das Stadttor hinaus an den Fluss, wo wir eine Gebetsstätte vermuteten. Wir setzten uns und sprachen zu den Frauen, die sich eingefunden hatten.\n[[Ac 16,14]]Eine Frau namens Lydia, eine Purpurhändlerin aus der Stadt Thyatira, hörte zu; sie war eine Gottesfürchtige, und der Herr öffnete ihr das Herz, so dass sie den Worten des Paulus aufmerksam lauschte.\n[[Ac 16,15]]Als sie und alle, die zu ihrem Haus gehörten, getauft waren, bat sie: Wenn ihr überzeugt seid, dass ich fest an den Herrn glaube, kommt in mein Haus, und bleibt da. Und sie drängte uns.","type":"reading"},"date":"2023-05-15"}