{"first_reading":{"title":"Brief an die Hebräer ","text":"[[He 10,1]]Brüder! Das Gesetz enthält nur einen Schatten der künftigen Güter, nicht die Gestalt der Dinge selbst; darum kann es durch die immer gleichen, alljährlich dargebrachten Opfer die, die vor Gott treten, niemals für immer zur Vollendung führen.\n[[He 10,2]]Hätte man nicht aufgehört zu opfern, wenn die Opfernden ein für allemal gereinigt und sich keiner Sünde mehr bewusst gewesen wären?\n[[He 10,3]]Aber durch diese Opfer wird alljährlich nur an die Sünden erinnert,\n[[He 10,4]]denn das Blut von Stieren und Böcken kann unmöglich Sünden wegnehmen.\n[[He 10,5]]Darum spricht Christus bei seinem Eintritt in die Welt: Schlacht- und Speiseopfer hast du nicht gefordert, doch einen Leib hast du mir geschaffen;\n[[He 10,6]]an Brand- und Sündopfern hast du kein Gefallen.\n[[He 10,7]]Da sagte ich: Ja, ich komme - so steht es über mich in der Schriftrolle -, um deinen Willen, Gott, zu tun.\n[[He 10,8]]Zunächst sagt er: Schlacht- und Speiseopfer, Brand- und Sündopfer forderst du nicht, du hast daran kein Gefallen, obgleich sie doch nach dem Gesetz dargebracht werden;\n[[He 10,9]]dann aber hat er gesagt: Ja, ich komme, um deinen Willen zu tun. So hebt Christus das erste auf, um das zweite in Kraft zu setzen.\n[[He 10,10]]Aufgrund dieses Willens sind wir durch die Opfergabe des Leibes Jesu Christi ein für allemal geheiligt.","type":"reading","reference_displayed":"10,1-10."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 3,31]]In jener Zeit kamen die Mutter Jesu und seine Brüder; sie blieben vor dem Haus stehen und ließen ihn herausrufen.\n[[Mc 3,32]]Es saßen viele Leute um ihn herum, und man sagte zu ihm: Deine Mutter und deine Brüder stehen draußen und fragen nach dir.\n[[Mc 3,33]]Er erwiderte: Wer ist meine Mutter, und wer sind meine Brüder?\n[[Mc 3,34]]Und er blickte auf die Menschen, die im Kreis um ihn herumsaßen, und sagte: Das hier sind meine Mutter und meine Brüder.\n[[Mc 3,35]]Wer den Willen Gottes erfüllt, der ist für mich Bruder und Schwester und Mutter.","type":"gospel","reference_displayed":"3,31-35."},"psalm":{"title":"Psalmen","text":"[[Ps 40,2]]Ich hoffte, ja ich hoffte auf den Herrn.\r\nDa neigte er sich mir zu und hörte mein Schreien.\n[[Ps 40,4a]]Er legte mir ein neues Lied in den Mund,\n[[Ps 40,4b]]einen Lobgesang auf ihn, unsern Gott.\n\n[[Ps 40,7]]An Schlacht- und Speiseopfern hast du kein Gefallen,\r\nBrand- und Sündopfer forderst du nicht.\r\nDoch das Gehör hast du mir eingepflanzt;\n[[Ps 40,8]]darum sage ich: Ja, ich komme.\r\nIn dieser Schriftrolle steht, was an mir geschehen ist.\n\n[[Ps 40,9]]Deinen Willen zu tun, mein Gott, macht mir Freude,\r\ndeine Weisung trag' ich im Herzen.\n[[Ps 40,10]]Gerechtigkeit verkünde ich in großer Gemeinde,\r\nmeine Lippen verschließe ich nicht; Herr, du weißt es.","type":"psalm","reference_displayed":"40(39),2.4ab.7-8.9-10."},"date":"2023-01-24"}