{"psalm":{"type":"psalm","reference_displayed":"34(33),2-3.4-5.6-7.","title":"Psalmen","text":"[[Ps 34,2]]Ich will den Herrn allezeit preisen;\r\nimmer sei sein Lob in meinem Mund.\n[[Ps 34,3]]Meine Seele rühme sich des Herrn;\r\ndie Armen sollen es hören und sich freuen.\n\n[[Ps 34,4]]Verherrlicht mit mir den Herrn,\r\nlasst uns gemeinsam seinen Namen rühmen.\n[[Ps 34,5]]Ich suchte den Herrn, und er hat mich erhört,\r\ner hat mich all meinen Ängsten entrissen.\n\n[[Ps 34,6]]Blickt auf zu ihm, so wird euer Gesicht leuchten,\r\nund ihr braucht nicht zu erröten.\n[[Ps 34,7]]Da ist ein Armer; er rief, und der Herr erhörte ihn.\r\nEr half ihm aus all seinen Nöten."},"first_reading":{"type":"reading","reference_displayed":"11,18.21b-30.","title":"Zweiter Brief des Apostels Paulus an die Korinther ","text":"[[2_Co 11,18]]Brüder! Da viele Menschen im Sinn dieser Welt prahlen, will auch ich einmal prahlen.\n[[2_Co 11,21b]]Womit aber jemand prahlt - ich rede jetzt als Narr -, damit kann auch ich prahlen.\n[[2_Co 11,22]]Sie sind Hebräer - ich auch. Sie sind Israeliten - ich auch. Sie sind Nachkommen Abrahams - ich auch.\n[[2_Co 11,23]]Sie sind Diener Christi - jetzt rede ich ganz unvernünftig -, ich noch mehr: Ich ertrug mehr Mühsal, war häufiger im Gefängnis, wurde mehr geschlagen, war oft in Todesgefahr.\n[[2_Co 11,24]]Fünfmal erhielt ich von Juden die neununddreißig Hiebe;\n[[2_Co 11,25]]dreimal wurde ich ausgepeitscht, einmal gesteinigt, dreimal erlitt ich Schiffbruch, eine Nacht und einen Tag trieb ich auf hoher See.\n[[2_Co 11,26]]Ich war oft auf Reisen, gefährdet durch Flüsse, gefährdet durch Räuber, gefährdet durch das eigene Volk, gefährdet durch Heiden, gefährdet in der Stadt, gefährdet in der Wüste, gefährdet auf dem Meer, gefährdet durch falsche Brüder.\n[[2_Co 11,27]]Ich erduldete Mühsal und Plage, durchwachte viele Nächte, ertrug Hunger und Durst, häufiges Fasten, Kälte und Blöße.\n[[2_Co 11,28]]Um von allem andern zu schweigen, weise ich noch auf den täglichen Andrang zu mir und die Sorge für alle Gemeinden hin.\n[[2_Co 11,29]]Wer leidet unter seiner Schwachheit, ohne dass ich mit ihm leide? Wer kommt zu Fall, ohne dass ich von Sorge verzehrt werde?\n[[2_Co 11,30]]Wenn schon geprahlt sein muss, will ich mit meiner Schwachheit prahlen."},"gospel":{"type":"gospel","reference_displayed":"6,19-23.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 6,19]]In jener Zeit sprach Jesus zu seinen Jüngern: Sammelt euch nicht Schätze hier auf der Erde, wo Motte und Wurm sie zerstören und wo Diebe einbrechen und sie stehlen,\n[[Mt 6,20]]sondern sammelt euch Schätze im Himmel, wo weder Motte noch Wurm sie zerstören und keine Diebe einbrechen und sie stehlen.\n[[Mt 6,21]]Denn wo dein Schatz ist, da ist auch dein Herz.\n[[Mt 6,22]]Das Auge gibt dem Körper Licht. Wenn dein Auge gesund ist, dann wird dein ganzer Körper hell sein.\n[[Mt 6,23]]Wenn aber dein Auge krank ist, dann wird dein ganzer Körper finster sein. Wenn nun das Licht in dir Finsternis ist, wie groß muss dann die Finsternis sein!"},"date":"2023-06-23"}