{"first_reading":{"title":"Brief an die Hebräer ","text":"[[He 9,15]]Brüder! Christus ist er der Mittler eines neuen Bundes; sein Tod hat die Erlösung von den im ersten Bund begangenen Übertretungen bewirkt, damit die Berufenen das verheißene ewige Erbe erhalten.\n[[He 9,24]]Denn Christus ist nicht in ein von Menschenhand errichtetes Heiligtum hineingegangen, in ein Abbild des wirklichen, sondern in den Himmel selbst, um jetzt für uns vor Gottes Angesicht zu erscheinen;\n[[He 9,25]]auch nicht, um sich selbst viele Male zu opfern, wie der Hohepriester jedes Jahr mit fremdem Blut in das Heiligtum hineingeht;\n[[He 9,26]]sonst hätte er viele Male seit der Erschaffung der Welt leiden müssen. Jetzt aber ist er am Ende der Zeiten ein einziges Mal erschienen, um durch sein Opfer die Sünde zu tilgen.\n[[He 9,27]]Und wie es dem Menschen bestimmt ist, ein einziges Mal zu sterben, worauf dann das Gericht folgt,\n[[He 9,28]]so wurde auch Christus ein einziges Mal geopfert, um die Sünden vieler hinwegzunehmen; beim zweiten Mal wird er nicht wegen der Sünde erscheinen, sondern um die zu retten, die ihn erwarten.","type":"reading","reference_displayed":"9,15.24-28."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 3,22]]In jener Zeit sagten die Schriftgelehrten, die von Jerusalem herabgekommen waren: Er ist von Beelzebul besessen; mit Hilfe des Anführers der Dämonen treibt er die Dämonen aus.\n[[Mc 3,23]]Da rief er sie zu sich und belehrte sie in Form von Gleichnissen: Wie kann der Satan den Satan austreiben?\n[[Mc 3,24]]Wenn ein Reich in sich gespalten ist, kann es keinen Bestand haben.\n[[Mc 3,25]]Wenn eine Familie in sich gespalten ist, kann sie keinen Bestand haben.\n[[Mc 3,26]]Und wenn sich der Satan gegen sich selbst erhebt und mit sich selbst im Streit liegt, kann er keinen Bestand haben, sondern es ist um ihn geschehen.\n[[Mc 3,27]]Es kann aber auch keiner in das Haus eines starken Mannes einbrechen und ihm den Hausrat rauben, wenn er den Mann nicht vorher fesselt; erst dann kann er sein Haus plündern.\n[[Mc 3,28]]Amen, das sage ich euch: Alle Vergehen und Lästerungen werden den Menschen vergeben werden, so viel sie auch lästern mögen;\n[[Mc 3,29]]wer aber den Heiligen Geist lästert, der findet in Ewigkeit keine Vergebung, sondern seine Sünde wird ewig an ihm haften.\n[[Mc 3,30]]Sie hatten nämlich gesagt: Er ist von einem unreinen Geist besessen.","type":"gospel","reference_displayed":"3,22-30."},"psalm":{"title":"Psalmen","text":"[[Ps 98,1]]Singet dem Herrn ein neues Lied;\r\ndenn er hat wunderbare Taten vollbracht!\r\nGeholfen hat ihm seine Rechte\r\nund sein heiliger Arm.\n\n[[Ps 98,2]]Der Herr hat sein Heil bekannt gemacht\r\nund sein gerechtes Wirken enthüllt vor den Augen der Völker.\n[[Ps 98,3a]]Er gedachte seiner Huld\n[[Ps 98,3b]]und seiner Treue zum Hause Israel.\n\n[[Ps 98,3c]]Alle Enden der Erde\n[[Ps 98,3d]]sahen das Heil unsres Gottes.\n[[Ps 98,4]]Jauchzet dem Herrn, alle Lande,\r\nfreut euch, jubelt und singt!\n\n[[Ps 98,5]]Spielt dem Herrn auf der Harfe,\r\nauf der Harfe zu lautem Gesang!\n[[Ps 98,6]]Zum Schall der Trompeten und Hörner\r\njauchzt vor dem Herrn, dem König!","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.5-6."},"date":"2023-01-23"}