{"date":"2023-07-07","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 9,9]]In jener Zeit sah Jesus einen Mann namens Matthäus am Zoll sitzen und sagte zu ihm: Folge mir nach! Da stand Matthäus auf und folgte ihm.\n[[Mt 9,10]]Und als Jesus in seinem Haus beim Essen war, kamen viele Zöllner und Sünder und aßen zusammen mit ihm und seinen Jüngern.\n[[Mt 9,11]]Als die Pharisäer das sahen, sagten sie zu seinen Jüngern: Wie kann euer Meister zusammen mit Zöllnern und Sündern essen?\n[[Mt 9,12]]Er hörte es und sagte: Nicht die Gesunden brauchen den Arzt, sondern die Kranken.\n[[Mt 9,13]]Darum lernt, was es heißt: Barmherzigkeit will ich, nicht Opfer. Denn ich bin gekommen, um die Sünder zu rufen, nicht die Gerechten.","reference_displayed":"9,9-13.","type":"gospel"},"first_reading":{"title":"Buch Genesis ","text":"[[Gn 23,1]]Die Lebenszeit Saras betrug hundertsiebenundzwanzig Jahre; so lange lebte Sara.\n[[Gn 23,2]]Sie starb in Kirjat-Arba, das jetzt Hebron heißt, in Kanaan. Abraham kam, um die Totenklage über sie zu halten und sie zu beweinen.\n[[Gn 23,3]]Danach stand Abraham auf, ging von seiner Toten weg und redete mit den Hetitern. Er sagte:\n[[Gn 23,4]]Fremder und Halbbürger bin ich unter euch. Gebt mir ein Grab bei euch als Eigentum, damit ich meine Tote hinausbringen und begraben kann.\n[[Gn 23,19]]Dann begrub Abraham seine Frau Sara in der Höhle des Grundstücks von Machpela bei Mamre, das jetzt Hebron heißt, in Kanaan.\n[[Gn 24,1]]Abraham war alt und hochbetagt; der Herr hatte ihn mit allem gesegnet.\n[[Gn 24,2]]Eines Tages sagte er zum Großknecht seines Hauses, der seinen ganzen Besitz verwaltete: Leg deine Hand unter meine Hüfte!\n[[Gn 24,3]]Ich will dir einen Eid beim Herrn, dem Gott des Himmels und der Erde, abnehmen, dass du meinem Sohn keine Frau von den Töchtern der Kanaaniter nimmst, unter denen ich wohne.\n[[Gn 24,4]]Du sollst vielmehr in meine Heimat zu meiner Verwandtschaft reisen und eine Frau für meinen Sohn Isaak holen.\n[[Gn 24,5]]Der Knecht entgegnete ihm: Vielleicht will aber die Frau mir gar nicht hierher in dieses Land folgen. Soll ich dann deinen Sohn in das Land zurückbringen, aus dem du ausgewandert bist?\n[[Gn 24,6]]Hüte dich, antwortete ihm Abraham, meinen Sohn dorthin zurückzubringen!\n[[Gn 24,7]]Der Herr, der Gott des Himmels, der mich weggeholt hat aus dem Haus meines Vaters und aus meinem Heimatland, der zu mir gesagt und mir geschworen hat: Deinen Nachkommen gebe ich dieses Land!, er wird seinen Engel vor dir hersenden, und so wirst du von dort eine Frau für meinen Sohn mitbringen.\n[[Gn 24,8]]Wenn dir aber die Frau nicht folgen will, dann bist du von dem Eid, den du mir geleistet hast, entbunden. Meinen Sohn darfst du auf keinen Fall dorthin zurückbringen.\n[[Gn 24,62]]Isaak war in die Gegend des Brunnens von Lahai-Roï gekommen und hatte sich im Negeb niedergelassen.\n[[Gn 24,63]]Eines Tages ging Isaak gegen Abend hinaus, um sich auf dem Feld zu beschäftigen. Als er aufblickte, sah er: Kamele kamen daher.\n[[Gn 24,64]]Auch Rebekka blickte auf und sah Isaak. Sie ließ sich vom Kamel herunter\n[[Gn 24,65]]und fragte den Knecht: Wer ist der Mann dort, der uns auf dem Feld entgegenkommt? Der Knecht erwiderte: Das ist mein Herr. Da nahm sie den Schleier und verhüllte sich.\n[[Gn 24,66]]Der Knecht erzählte Isaak alles, was er ausgerichtet hatte.\n[[Gn 24,67]]Isaak führte Rebekka in das Zelt seiner Mutter Sara. Er nahm sie zu sich, und sie wurde seine Frau. Isaak gewann sie lieb und tröstete sich so über den Verlust seiner Mutter.","reference_displayed":"23,1-4.19.24,1-8.62-67.","type":"reading"},"psalm":{"title":"Psalmen","text":"[[Ps 106,1]]Halleluja! Danket dem Herrn; denn er ist gütig,\r\ndenn seine Huld währt ewig.\n[[Ps 106,2]]Wer kann die großen Taten des Herrn erzählen,\r\nall seinen Ruhm verkünden?\n\n[[Ps 106,3]]Wohl denen, die das Recht bewahren,\r\nund zu jeder Zeit tun, was gerecht ist.\n[[Ps 106,4]]Denk an mich, Herr, aus Liebe zu deinem Volk,\r\nsuch mich auf und bring mir Hilfe!\n\n[[Ps 106,5]]Lass mich das Glück deiner Erwählten schauen,\r\nan der Freude deines Volkes mich freuen,\r\ndamit ich gemeinsam\r\nmit deinem Erbe mich rühmen kann.","reference_displayed":"106(105),1-2.3-4.5.","type":"psalm"}}