{"psalm":{"reference_displayed":"84(83),3.4.5-6a.8a.11.","title":"Psalmen","type":"psalm","text":"[[Ps 84,3]]Meine Seele verzehrt sich in Sehnsucht\r\nnach dem Tempel des Herrn.\r\nMein Herz und mein Leib jauchzen ihm zu,\r\nihm, dem lebendigen Gott.\n\n[[Ps 84,4]]Auch der Sperling findet ein Haus\r\nund die Schwalbe ein Nest für ihre Jungen -\r\ndeine Altäre, Herr der Heerscharen,\r\nmein Gott und mein König.\n\n[[Ps 84,5]]Wohl denen, die wohnen in deinem Haus,\r\ndie dich allezeit loben.\n[[Ps 84,6a]]Wohl den Menschen, die Kraft finden in dir,\n[[Ps 84,8a]]sie schreiten dahin mit wachsender Kraft.\n\n[[Ps 84,11]]Denn ein einziger Tag in den Vorhöfen deines Heiligtums\r\nist besser als tausend andere.\r\nLieber an der Schwelle stehen im Haus meines Gottes\r\nals wohnen in den Zelten der Frevler."},"date":"2023-08-03","gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"13,47-52.","type":"gospel","text":"[[Mt 13,47]]In jener Zeit sprach Jesus zu der Menge: Mit dem Himmelreich ist es wie mit einem Netz, das man ins Meer warf, um Fische aller Art zu fangen.\n[[Mt 13,48]]Als es voll war, zogen es die Fischer ans Ufer; sie setzten sich, lasen die guten Fische aus und legten sie in Körbe, die schlechten aber warfen sie weg.\n[[Mt 13,49]]So wird es auch am Ende der Welt sein: Die Engel werden kommen und die Bösen von den Gerechten trennen\n[[Mt 13,50]]und in den Ofen werfen, in dem das Feuer brennt. Dort werden sie heulen und mit den Zähnen knirschen.\n[[Mt 13,51]]Habt ihr das alles verstanden? Sie antworteten: Ja.\n[[Mt 13,52]]Da sagte er zu ihnen: Jeder Schriftgelehrte also, der ein Jünger des Himmelreichs geworden ist, gleicht einem Hausherrn, der aus seinem reichen Vorrat Neues und Altes hervorholt."},"first_reading":{"title":"Buch Exodus ","reference_displayed":"40,16-21.34-38.","type":"reading","text":"[[Ex 40,16]]In jenen Tagen machte Mose alles, wie es der Herr ihm befohlen hatte.\n[[Ex 40,17]]Im zweiten Jahr, am ersten Tag des ersten Monats, stellte man die Wohnstätte auf.\n[[Ex 40,18]]Mose stellte die Wohnstätte auf, legte ihre Sockel hin, setzte ihre Bretter darauf, brachte ihre Querlatten an und stellte ihre Säulen auf.\n[[Ex 40,19]]Dann spannte er das Zelt über die Wohnstätte und legte die Decke des Zeltes darüber, wie es der Herr dem Mose befohlen hatte.\n[[Ex 40,20]]Dann nahm er die Bundesurkunde, legte sie in die Lade, brachte die Stangen an der Lade an und setzte die Deckplatte oben auf die Lade.\n[[Ex 40,21]]Er brachte die Lade in die Wohnstätte, spannte die Vorhangdecke auf und verdeckte so die Lade der Bundesurkunde, wie es der Herr dem Mose befohlen hatte.\n[[Ex 40,34]]Dann verhüllte die Wolke das Offenbarungszelt, und die Herrlichkeit des Herrn erfüllte die Wohnstätte.\n[[Ex 40,35]]Mose konnte das Offenbarungszelt nicht betreten, denn die Wolke lag darauf, und die Herrlichkeit des Herrn erfüllte die Wohnstätte.\n[[Ex 40,36]]Immer, wenn die Wolke sich von der Wohnstätte erhob, brachen die Israeliten auf, solange ihre Wanderung dauerte.\n[[Ex 40,37]]Wenn sich aber die Wolke nicht erhob, brachen sie nicht auf, bis zu dem Tag, an dem sie sich erhob.\n[[Ex 40,38]]Bei Tag schwebte über der Wohnstätte die Wolke des Herrn, bei Nacht aber war an ihr Feuer vor den Augen des ganzen Hauses Israel, solange ihre Wanderung dauerte."}}