{"date":"2023-08-19","psalm":{"title":"Psalmen","reference_displayed":"16(15),1-2.5.7-8.9.11.","type":"psalm","text":"[[Ps 16,1]]Behüte mich, Gott, denn ich vertraue dir.\n[[Ps 16,2]]Ich sagte zum HERRN: Mein Herr bist du, mein ganzes Glück bist du allein.\n[[Ps 16,5]]Du, Herr, gibst mir das Erbe und reichst mir den Becher;\r\ndu hältst mein Los in deinen Händen.\n[[Ps 16,7]]Ich preise den Herrn, der mich beraten hat.\r\n\nAuch mahnt mich mein Herz in der Nacht.\n[[Ps 16,8]]Ich habe mir den HERRN beständig vor Augen gestellt, weil er zu meiner Rechten ist, wanke ich nicht. \n[[Ps 16,9]]Darum freut sich mein Herz und jubelt meine Ehre, auch mein Fleisch wird wohnen in Sicherheit.\n[[Ps 16,11]]Du lässt mich den Weg des Lebens erkennen. Freude in Fülle vor deinem Angesicht, Wonnen in deiner Rechten für alle Zeit."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"19,13-15.","type":"gospel","text":"[[Mt 19,13]]In jener Zeit brachte man Kinder zu Jesus, damit er ihnen die Hände auflegte und für sie betete. Die Jünger aber wiesen die Leute schroff ab.\n[[Mt 19,14]]Doch Jesus sagte: Lasst die Kinder zu mir kommen; hindert sie nicht daran! Denn Menschen wie ihnen gehört das Himmelreich.\n[[Mt 19,15]]Dann legte er ihnen die Hände auf und zog weiter."},"first_reading":{"title":"Buch Josua","reference_displayed":"24,14-29.","type":"reading","text":"[[Jos 24,14]]In jenen Tagen sprach Josua zum Volk; er sagte: Fürchtet den Herrn, und dient ihm in vollkommener Treue. Schafft die Götter fort, denen eure Väter jenseits des Stroms und in Ägypten gedient haben, und dient dem Herrn!\n[[Jos 24,15]]Wenn es euch aber nicht gefällt, dem Herrn zu dienen, dann entscheidet euch heute, wem ihr dienen wollt: den Göttern, denen eure Väter jenseits des Stroms dienten, oder den Göttern der Amoriter, in deren Land ihr wohnt. Ich aber und mein Haus, wir wollen dem Herrn dienen.\n[[Jos 24,16]]Das Volk antwortete: Das sei uns fern, dass wir den Herrn verlassen und anderen Göttern dienen.\n[[Jos 24,17]]Denn der Herr, unser Gott, war es, der uns und unsere Väter aus dem Sklavenhaus Ägypten herausgeführt hat und der vor unseren Augen alle die großen Wunder getan hat. Er hat uns beschützt auf dem ganzen Weg, den wir gegangen sind, und unter allen Völkern, durch deren Gebiet wir gezogen sind.\n[[Jos 24,18]]Der Herr hat alle Völker vertrieben, auch die Amoriter, die vor uns im Land wohnten. Auch wir wollen dem Herrn dienen; denn er ist unser Gott.\n[[Jos 24,19]]Da sagte Josua zum Volk: Ihr seid nicht imstande, dem Herrn zu dienen, denn er ist ein heiliger Gott, ein eifersüchtiger Gott; er wird euch eure Frevel und eure Sünden nicht verzeihen.\n[[Jos 24,20]]Wenn ihr den Herrn verlasst und fremden Göttern dient, dann wird er sich von euch abwenden, wird Unglück über euch bringen und euch ein Ende bereiten, obwohl er euch zuvor Gutes getan hat.\n[[Jos 24,21]]Das Volk aber sagte zu Josua: Nein, wir wollen dem Herrn dienen.\n[[Jos 24,22]]Josua antwortete dem Volk: Ihr seid Zeugen gegen euch selbst, dass ihr euch für den Herrn und für seinen Dienst entschieden habt. Sie antworteten: Das sind wir.\n[[Jos 24,23]]Schafft also jetzt die fremden Götter ab, die noch bei euch sind, und neigt eure Herzen dem Herrn zu, dem Gott Israels!\n[[Jos 24,24]]Das Volk sagte zu Josua: Dem Herrn, unserem Gott, wollen wir dienen und auf seine Stimme hören.\n[[Jos 24,25]]So schloss Josua an jenem Tag einen Bund für das Volk und gab dem Volk Gesetz und Recht in Sichem.\n[[Jos 24,26]]Josua schrieb alle diese Worte in das Buch des Gesetzes Gottes und er nahm einen großen Stein und stellte ihn in Sichem unter der Eiche auf, die im Heiligtum des Herrn steht.\n[[Jos 24,27]]Dabei sagte er zu dem ganzen Volk: Seht her, dieser Stein wird ein Zeuge sein gegen uns; denn er hat alle Worte des Herrn gehört, die er zu uns gesprochen hat. Er soll ein Zeuge sein gegen euch, damit ihr euren Gott nicht verleugnet.\n[[Jos 24,28]]Dann entließ Josua das Volk, einen jeden in seinen Erbbesitz.\n[[Jos 24,29]]Nach diesen Ereignissen starb Josua, der Sohn Nuns, der Knecht des Herrn, im Alter von hundertzehn Jahren."}}