{"gospel":{"reference_displayed":"11,16-19.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel","text":"[[Mt 11,16]]In jener Zeit sprach Jesus zu der Menge: Mit wem soll ich diese Generation vergleichen? Sie gleicht Kindern, die auf den Marktplätzen sitzen und anderen zurufen:\n[[Mt 11,17]]Wir haben für euch auf der Flöte gespielt und ihr habt nicht getanzt; wir haben die Totenklage angestimmt und ihr habt euch nicht an die Brust geschlagen.\n[[Mt 11,18]]Denn Johannes ist gekommen, er isst nicht und trinkt nicht und sie sagen: Er hat einen Dämon.\n[[Mt 11,19]]Der Menschensohn ist gekommen, er isst und trinkt und sie sagen: Siehe, ein Fresser und Säufer, ein Freund der Zöllner und Sünder! Und doch hat die Weisheit durch ihre Taten Recht bekommen."},"psalm":{"reference_displayed":"1,1-2.3.4.6.","title":"Psalmen","text":"[[Ps 1,1]]Selig der Mann, der nicht nach dem Rat der Frevler geht, nicht auf dem Weg der Sünder steht, nicht im Kreis der Spötter sitzt,\n[[Ps 1,2]]sondern sein Gefallen hat an der Weisung des HERRN, bei Tag und bei Nacht über seine Weisung nachsinnt.\n[[Ps 1,3]]Er ist wie ein Baum, gepflanzt an Bächen voll Wasser, der zur rechten Zeit seine Frucht bringt und dessen Blätter nicht welken. Alles, was er tut, es wird ihm gelingen.\n[[Ps 1,4]]Nicht so die Frevler: Sie sind wie Spreu, die der Wind verweht.\n[[Ps 1,6]]Denn der HERR kennt den Weg der Gerechten, der Weg der Frevler aber verliert sich.","type":"psalm"},"first_reading":{"title":"Buch Jesaja ","reference_displayed":"48,17-19.","text":"[[Is 48,17]]So spricht der HERR, dein Erlöser, der Heilige Israels: Ich bin der HERR, dein Gott, der dich lehrt, was Nutzen bringt, und der dich auf den Weg führt, den du gehen sollst.\n[[Is 48,18]]Hättest du doch auf meine Gebote geachtet! Dein Heil wäre wie ein Strom und deine Gerechtigkeit wie die Wogen des Meeres.\n[[Is 48,19]]Deine Nachkommen wären wie der Sand und die Sprösslinge deines Leibes wie seine Körner. Ihr Name wäre in meinen Augen nicht getilgt und gelöscht.","type":"reading"},"date":"2023-12-15"}