{"psalm":{"type":"psalm","reference_displayed":"100(99),1-3.4-5.","text":"[[Ps 100,1]]Jauchzt vor dem Herrn, alle Länder der Erde!\n[[Ps 100,2]]Dient dem HERRN mit Freude! Kommt vor sein Angesicht mit Jubel!\n[[Ps 100,3]]Erkennt: Der HERR allein ist Gott. Er hat uns gemacht, wir sind sein Eigentum, sein Volk und die Herde seiner Weide. \n[[Ps 100,4]]Kommt mit Dank durch seine Tore, mit Lobgesang in seine Höfe! Dankt ihm, preist seinen Namen!\n[[Ps 100,5]]Denn der HERR ist gut, ewig währt seine Huld und von Geschlecht zu Geschlecht seine Treue.","title":"Psalmen"},"gospel":{"type":"gospel","reference_displayed":"9,36-38.10,1-8.","text":"[[Mt 9,36]]In jener Zeit, als Jesus die vielen Menschen sah, hatte er Mitleid mit ihnen; denn sie waren müde und erschöpft wie Schafe, die keinen Hirten haben.\n[[Mt 9,37]]Da sagte er zu seinen Jüngern: Die Ernte ist groß, aber es gibt nur wenig Arbeiter.\n[[Mt 9,38]]Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.\n[[Mt 10,1]]Dann rief er seine zwölf Jünger zu sich und gab ihnen die Vollmacht, die unreinen Geister auszutreiben und alle Krankheiten und Leiden zu heilen.\n[[Mt 10,2]]Die Namen der zwölf Apostel sind: an erster Stelle Simon, genannt Petrus, und sein Bruder Andreas, dann Jakobus, der Sohn des Zebedäus, und sein Bruder Johannes,\n[[Mt 10,3]]Philippus und Bartholomäus, Thomas und Matthäus, der Zöllner, Jakobus, der Sohn des Alphäus, und Thaddäus,\n[[Mt 10,4]]Simon Kananäus und Judas Iskariot, der ihn später verraten hat.\n[[Mt 10,5]]Diese Zwölf sandte Jesus aus und gebot ihnen: Geht nicht zu den Heiden, und betretet keine Stadt der Samariter,\n[[Mt 10,6]]Geht zu den verlorenen Schafen des Hauses Israel.\n[[Mt 10,7]]Geht und verkündet: Das Himmelreich ist nahe.\n[[Mt 10,8]]Heilt Kranke, weckt Tote auf, macht Aussätzige rein, treibt Dämonen aus! Umsonst habt ihr empfangen, umsonst sollt ihr geben.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"second_reading":{"type":"reading","reference_displayed":"5,6-11.","text":"[[Rm 5,6]]Denn Christus ist, als wir noch schwach waren, für die zu dieser Zeit noch Gottlosen gestorben.\n[[Rm 5,7]]Dabei wird nur schwerlich jemand für einen Gerechten sterben; vielleicht wird er jedoch für einen guten Menschen sein Leben wagen.\n[[Rm 5,8]]Gott aber erweist seine Liebe zu uns darin, dass Christus für uns gestorben ist, als wir noch Sünder waren.\n[[Rm 5,9]]Nachdem wir jetzt durch sein Blut gerecht gemacht sind, werden wir durch ihn erst recht vor dem Zorn gerettet werden.\n[[Rm 5,10]]Da wir mit Gott versöhnt wurden durch den Tod seines Sohnes, als wir noch Gottes Feinde waren, werden wir erst recht, nachdem wir versöhnt sind, gerettet werden durch sein Leben.\n[[Rm 5,11]]Mehr noch, ebenso rühmen wir uns Gottes durch Jesus Christus, unseren Herrn, durch den wir jetzt schon die Versöhnung empfangen haben.","title":"Brief des Apostels Paulus an die Römer "},"first_reading":{"type":"reading","reference_displayed":"19,2-6a.","text":"[[Ex 19,2]]In jenen Tagen kamen die Israeliten in die Wüste Sinai. Sie schlugen in der Wüste das Lager auf. Dort lagerte Israel gegenüber dem Berg.\n[[Ex 19,3]]Mose stieg zu Gott hinauf. Da rief ihm der Herr vom Berg her zu: Das sollst du dem Haus Jakob sagen und den Israeliten verkünden:\n[[Ex 19,4]]Ihr habt gesehen, was ich den Ägyptern angetan habe, wie ich euch auf Adlerflügeln getragen und zu mir gebracht habe.\n[[Ex 19,5]]Jetzt aber, wenn ihr auf meine Stimme hört und meinen Bund haltet, werdet ihr unter allen Völkern mein besonderes Eigentum sein. Mir gehört die ganze Erde,\n[[Ex 19,6a]]ihr aber sollt mir als ein Reich von Priestern und als ein heiliges Volk gehören.","title":"Buch Exodus "},"date":"2023-06-18"}