{"date":"2023-04-24","first_reading":{"reference_displayed":"6,8-15.","text":"[[Ac 6,8]]In jenen Tagen tat Stephanus, voll Gnade und Kraft, Wunder und große Zeichen unter dem Volk.\n[[Ac 6,9]]Doch einige von der sogenannten Synagoge der Libertiner und Zyrenäer und Alexandriner und Leute aus Zilizien und der Provinz Asien erhoben sich, um mit Stephanus zu streiten;\n[[Ac 6,10]]aber sie konnten der Weisheit und dem Geist, mit dem er sprach, nicht widerstehen.\n[[Ac 6,11]]Da stifteten sie Männer zu der Aussage an: Wir haben gehört, wie er gegen Mose und Gott lästerte.\n[[Ac 6,12]]Sie hetzten das Volk, die Ältesten und die Schriftgelehrten auf, drangen auf ihn ein, packten ihn und schleppten ihn vor den Hohen Rat.\n[[Ac 6,13]]Und sie brachten falsche Zeugen bei, die sagten: Dieser Mensch hört nicht auf, gegen diesen heiligen Ort und das Gesetz zu reden.\n[[Ac 6,14]]Wir haben ihn nämlich sagen hören: Dieser Jesus, der Nazoräer, wird diesen Ort zerstören und die Bräuche ändern, die uns Mose überliefert hat.\n[[Ac 6,15]]Und als alle, die im Hohen Rat saßen, auf ihn blickten, erschien ihnen sein Gesicht wie das Gesicht eines Engels.","type":"reading","title":"Apostelgeschichte "},"psalm":{"reference_displayed":"119(118),23-24.26-27.29-30.","type":"psalm","text":"[[Ps 119,23]]Wenn auch Fürsten gegen mich beraten:\r\ndein Knecht sinnt nach über deine Gesetze.\n[[Ps 119,24]]Deine Vorschriften machen mich froh;\r\nsie sind meine Berater.\n\n[[Ps 119,26]]Ich habe dir mein Geschick erzählt, und du erhörtest mich.\r\nLehre mich deine Gesetze!\n[[Ps 119,27]]Lass mich den Weg begreifen, den deine Befehle mir zeigen,\r\ndann will ich nachsinnen über deine Wunder.\n\n[[Ps 119,29]]Halte mich fern vom Weg der Lüge;\r\nbegnade mich mit deiner Weisung!\n[[Ps 119,30]]Ich wählte den Weg der Wahrheit;\r\nnach deinen Urteilen hab' ich Verlangen.","title":"Psalmen"},"gospel":{"text":"[[Jn 6,22]]In jener Zeit sah die Menge, die am anderen Ufer des Sees geblieben war, dass nur noch ein Boot dort lag, und sie erfuhren, dass Jesus nicht mit seinen Jüngern ins Boot gestiegen war, sondern dass die Jünger allein abgefahren waren.\n[[Jn 6,23]]Von Tiberias her kamen andere Boote in die Nähe des Ortes, wo sie nach dem Dankgebet des Herrn das Brot gegessen hatten.\n[[Jn 6,24]]Als die Leute sahen, dass weder Jesus noch seine Jünger dort waren, stiegen sie in die Boote, fuhren nach Kafarnaum und suchten Jesus.\n[[Jn 6,25]]Als sie ihn am anderen Ufer des Sees fanden, fragten sie ihn: Rabbi, wann bist du hierher gekommen?\n[[Jn 6,26]]Jesus antwortete ihnen: Amen, amen, ich sage euch: Ihr sucht mich nicht, weil ihr Zeichen gesehen habt, sondern weil ihr von den Broten gegessen habt und satt geworden seid.\n[[Jn 6,27]]Müht euch nicht ab für die Speise, die verdirbt, sondern für die Speise, die für das ewige Leben bleibt und die der Menschensohn euch geben wird. Denn ihn hat Gott, der Vater, mit seinem Siegel beglaubigt.\n[[Jn 6,28]]Da fragten sie ihn: Was müssen wir tun, um die Werke Gottes zu vollbringen?\n[[Jn 6,29]]Jesus antwortete ihnen: Das ist das Werk Gottes, dass ihr an den glaubt, den er gesandt hat.","type":"gospel","reference_displayed":"6,22-29.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh "}}