{"psalm":{"type":"psalm","title":"Psalmen","text":"[[Ps 31,2]]Bei dir, Herr, suche ich Zuflucht,\r\nlass mich nie zugrunde gehen;\r\nin deiner Gerechtigkeit rette mich!\n[[Ps 31,3a]]Wende dein Ohr mir zu,\r\nerlöse mich bald!\n\n[[Ps 31,3b]]Sei mir ein schützender Fels,\r\neine feste Burg, die mich rettet.\n[[Ps 31,4]]Denn du bist mein Fels und meine Burg;\r\num deines Namens willen wirst du mich führen und leiten.\n\n[[Ps 31,5]]Du wirst mich befreien aus dem Netz, das sie mir heimlich legten;\r\ndenn du bist meine Zuflucht.\n[[Ps 31,6]]In deine Hände lege ich voll Vertrauen meinen Geist;\r\ndu hast mich erlöst, Herr, du treuer Gott.\n\n[[Ps 31,15]]Herr, ich vertraue dir\r\nich sage: «Du bist mein Gott.»\n[[Ps 31,16]]In deiner Hand liegt mein Geschick;\r\nentreiß mich der Hand meiner Feinde und Verfolger!\n\n[[Ps 31,20]]Wie groß ist deine Güte, Herr,\r\ndie du bereithältst für alle, die dich fürchten und ehren;\r\ndu erweist sie allen,\r\ndie sich vor den Menschen zu dir flüchten.","reference_displayed":"31(30),2-3a.3b-4.5-6.15-16.20."},"date":"2023-09-15","gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","text":"[[Jn 19,25]]In jener Zeit standen bei dem Kreuz Jesu seine Mutter und die Schwester seiner Mutter, Maria, die Frau des Klopas, und Maria von Magdala.\n[[Jn 19,26]]Als Jesus seine Mutter sah und bei ihr den Jünger, den er liebte, sagte er zu seiner Mutter: Frau, siehe, dein Sohn!\n[[Jn 19,27]]Dann sagte er zu dem Jünger: Siehe, deine Mutter! Und von jener Stunde an nahm sie der Jünger zu sich.","reference_displayed":"19,25-27."},"first_reading":{"type":"reading","title":"Brief an die Hebräer ","text":"[[He 5,7]]Als Christus auf Erden lebte, hat er mit lautem Schreien und unter Tränen Gebete und Bitten vor den gebracht, der ihn aus dem Tod retten konnte, und er ist erhört und aus seiner Angst befreit worden.\n[[He 5,8]]Obwohl er der Sohn war, hat er durch Leiden den Gehorsam gelernt;\n[[He 5,9]]zur Vollendung gelangt, ist er für alle, die ihm gehorchen, der Urheber des ewigen Heils geworden.","reference_displayed":"5,7-9."}}