{"date":"2023-02-07","gospel":{"reference_displayed":"7,1-13.","title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 7,1]]In jener Zeit hielten sich die Pharisäer und einige Schriftgelehrte, die aus Jerusalem gekommen waren, bei Jesus auf.\n[[Mc 7,2]]Sie sahen, dass einige seiner Jünger ihr Brot mit unreinen, das heißt mit ungewaschenen Händen aßen.\n[[Mc 7,3]]Die Pharisäer essen nämlich wie alle Juden nur, wenn sie vorher mit einer Handvoll Wasser die Hände gewaschen haben, wie es die Überlieferung der Alten vorschreibt.\n[[Mc 7,4]]Auch wenn sie vom Markt kommen, essen sie nicht, ohne sich vorher zu waschen. Noch viele andere überlieferte Vorschriften halten sie ein, wie das Abspülen von Bechern, Krügen und Kesseln.\n[[Mc 7,5]]Die Pharisäer und die Schriftgelehrten fragten ihn also: Warum halten sich deine Jünger nicht an die Überlieferung der Alten, sondern essen ihr Brot mit unreinen Händen?\n[[Mc 7,6]]Er antwortete ihnen: Der Prophet Jesaja hatte recht mit dem, was er über euch Heuchler sagte: Dieses Volk ehrt mich mit den Lippen, sein Herz aber ist weit weg von mir.\n[[Mc 7,7]]Es ist sinnlos, wie sie mich verehren; was sie lehren, sind Satzungen von Menschen.\n[[Mc 7,8]]Ihr gebt Gottes Gebot preis und haltet euch an die Überlieferung der Menschen.\n[[Mc 7,9]]Und weiter sagte Jesus: Sehr geschickt setzt ihr Gottes Gebot außer Kraft und haltet euch an eure eigene Überlieferung.\n[[Mc 7,10]]Mose hat zum Beispiel gesagt: Ehre deinen Vater und deine Mutter!, und: Wer Vater oder Mutter verflucht, soll mit dem Tod bestraft werden.\n[[Mc 7,11]]Ihr aber lehrt: Es ist erlaubt, dass einer zu seinem Vater oder seiner Mutter sagt: Was ich dir schulde, ist Korbán, das heißt: eine Opfergabe.\n[[Mc 7,12]]Damit hindert ihr ihn daran, noch etwas für Vater oder Mutter zu tun.\n[[Mc 7,13]]So setzt ihr durch eure eigene Überlieferung Gottes Wort außer Kraft. Und ähnlich handelt ihr in vielen Fällen.","type":"gospel"},"psalm":{"reference_displayed":"8,4-5.6-7.8-9.","title":"Psalmen","type":"psalm","text":"[[Ps 8,4]]Seh' ich den Himmel, das Werk deiner Finger,\r\nMond und Sterne, die du befestigt:\n[[Ps 8,5]]Was ist der Mensch, dass du seiner gedenkst, des Menschen Kind, dass du dich seiner annimmst? \n[[Ps 8,6]]Du hast ihn nur wenig geringer gemacht als Gott, du hast ihn gekrönt mit Pracht und Herrlichkeit.\n\n[[Ps 8,7]]Du hast ihn als Herrscher eingesetzt über die Werke deiner Hände, alles hast du gelegt unter seine Füße: \n[[Ps 8,8]]Schafe und Rinder, sie alle und auch die wilden Tiere,\n[[Ps 8,9]]die Vögel des Himmels und die Fische im Meer, was auf den Pfaden der Meere dahinzieht."},"first_reading":{"reference_displayed":"1,20-31.2,1-4a.","title":"Buch Genesis ","type":"reading","text":"[[Gn 1,20]]Und Gott sprach: Das Wasser wimmle von lebendigen Wesen, und Vögel sollen über dem Land am Himmelsgewölbe dahinfliegen.\n[[Gn 1,21]]Gott schuf alle Arten von großen Seetieren und anderen Lebewesen, von denen das Wasser wimmelt, und alle Arten von gefiederten Vögeln. Gott sah, dass es gut war.\n[[Gn 1,22]]Gott segnete sie und sprach: Seid fruchtbar, und vermehrt euch, und bevölkert das Wasser im Meer, und die Vögel sollen sich auf dem Land vermehren.\n[[Gn 1,23]]Es wurde Abend, und es wurde Morgen: fünfter Tag.\n[[Gn 1,24]]Dann sprach Gott: Das Land bringe alle Arten von lebendigen Wesen hervor, von Vieh, von Kriechtieren und von Tieren des Feldes. So geschah es.\n[[Gn 1,25]]Gott machte alle Arten von Tieren des Feldes, alle Arten von Vieh und alle Arten von Kriechtieren auf dem Erdboden. Gott sah, dass es gut war.\n[[Gn 1,26]]Dann sprach Gott: Lasst uns Menschen machen als unser Bild, uns ähnlich! Sie sollen walten über die Fische des Meeres, über die Vögel des Himmels, über das Vieh, über die ganze Erde und über alle Kriechtiere, die auf der Erde kriechen.\n[[Gn 1,27]]Gott erschuf den Menschen als sein Bild, als Bild Gottes erschuf er ihn. Männlich und weiblich erschuf er sie.\n[[Gn 1,28]]Gott segnete sie und Gott sprach zu ihnen: Seid fruchtbar und mehrt euch, füllt die Erde und unterwerft sie und waltet über die Fische des Meeres, über die Vögel des Himmels und über alle Tiere, die auf der Erde kriechen!\n[[Gn 1,29]]Dann sprach Gott: Siehe, ich gebe euch alles Gewächs, das Samen bildet auf der ganzen Erde, und alle Bäume, die Früchte tragen mit Samen darin. Euch sollen sie zur Nahrung dienen.\n[[Gn 1,30]]Allen Tieren der Erde, allen Vögeln des Himmels und allem, was auf der Erde kriecht, das Lebensatem in sich hat, gebe ich alles grüne Gewächs zur Nahrung. Und so geschah es.\n[[Gn 1,31]]Gott sah alles an, was er gemacht hatte: Und siehe, es war sehr gut. Es wurde Abend und es wurde Morgen: der sechste Tag.\n[[Gn 2,1]]So wurden Himmel und Erde und ihr ganzes Heer vollendet.\n[[Gn 2,2]]Am siebten Tag vollendete Gott das Werk, das er gemacht hatte, und er ruhte am siebten Tag, nachdem er sein ganzes Werk gemacht hatte.\n[[Gn 2,3]]Und Gott segnete den siebten Tag und erklärte ihn für heilig; denn an ihm ruhte Gott, nachdem er das ganze Werk der Schöpfung vollendet hatte.\n[[Gn 2,4a]]Das ist die Entstehungsgeschichte von Himmel und Erde, als sie erschaffen wurden."}}