{"psalm":{"type":"psalm","title":"Psalmen","text":"[[Ps 105,1]]Dankt dem Herrn! Ruft seinen Namen an!\r\nMacht unter den Völkern seine Taten bekannt!\n[[Ps 105,5]]Denkt an die Wunder, die er getan hat,\r\nan seine Zeichen und die Beschlüsse aus seinem Mund.\n\n[[Ps 105,8]]Ewig denkt er an seinen Bund,\r\nan das Wort, das er gegeben hat für tausend Geschlechter,\n[[Ps 105,9]]an den Bund, den er mit Abraham geschlossen,\r\nan den Eid, den er Isaak geschworen hat.\n\n[[Ps 105,24]]Gott mehrte sein Volk gewaltig,\r\nmachte es stärker als das Volk der Bedrücker.\n[[Ps 105,25]]Er wandelte ihren Sinn zum Hass gegen sein Volk,\r\nso dass sie an seinen Knechten tückisch handelten.\n\n[[Ps 105,26]]Dann sandte er Mose, seinen Knecht,\r\nund Aaron, den Gott sich erwählte.\n[[Ps 105,27]]Sie wirkten unter ihnen seine Zeichen,\r\nim Lande Hams seine Wunder.","reference_displayed":"105(104),1.5.8-9.24-25.26-27."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 11,28]]In jener Zeit sprach Jesus: Kommt alle zu mir, die ihr euch plagt und schwere Lasten zu tragen habt. Ich werde euch Ruhe verschaffen.\n[[Mt 11,29]]Nehmt mein Joch auf euch und lernt von mir; denn ich bin gütig und von Herzen demütig; so werdet ihr Ruhe finden für eure Seele.\n[[Mt 11,30]]Denn mein Joch drückt nicht, und meine Last ist leicht.","reference_displayed":"11,28-30."},"first_reading":{"type":"reading","title":"Buch Exodus ","text":"[[Ex 3,13]]In jenen Tagen, als Gott dem Mose aus dem Dornbusch zurief, sagte Mose zu Gott: Gut, ich werde also zu den Israeliten kommen und ihnen sagen: Der Gott eurer Väter hat mich zu euch gesandt. Da werden sie mich fragen: Wie heißt er? Was soll ich ihnen darauf sagen?\n[[Ex 3,14]]Da antwortete Gott dem Mose: Ich bin der \"Ich-bin-da\". Und er fuhr fort: So sollst du zu den Israeliten sagen: Der \"Ich-bin-da\" hat mich zu euch gesandt.\n[[Ex 3,15]]Weiter sprach Gott zu Mose: So sag zu den Israeliten: Jahwe, der Gott eurer Väter, der Gott Abrahams, der Gott Isaaks und der Gott Jakobs, hat mich zu euch gesandt. Das ist mein Name für immer, und so wird man mich nennen in allen Generationen.\n[[Ex 3,16]]Geh, versammle die Ältesten Israels, und sag ihnen: Jahwe, der Gott eurer Väter, der Gott Abrahams, Isaaks und Jakobs, ist mir erschienen und hat mir gesagt: Ich habe sorgsam auf euch geachtet und habe gesehen, was man euch in Ägypten antut.\n[[Ex 3,17]]Darum habe ich beschlossen, euch aus dem Elend Ägyptens hinaufzuführen in das Land der Kanaaniter, Hetiter, Amoriter, Perisiter, Hiwiter und Jebusiter, in ein Land, in dem Milch und Honig fließen.\n[[Ex 3,18]]Wenn sie auf dich hören, so geh mit den Ältesten Israels zum König von Ägypten; sagt ihm: Jahwe, der Gott der Hebräer, ist uns begegnet. Und jetzt wollen wir drei Tagesmärsche weit in die Wüste ziehen und Jahwe, unserem Gott, Schlachtopfer darbringen.\n[[Ex 3,19]]Ich weiß, dass euch der König von Ägypten nicht ziehen lässt, es sei denn, er würde von starker Hand dazu gezwungen.\n[[Ex 3,20]]Erst wenn ich meine Hand ausstrecke und Ägypten niederschlage mit allen meinen Wundern, die ich in seiner Mitte vollbringe, wird er euch ziehen lassen.","reference_displayed":"3,13-20."},"date":"2023-07-20"}