{"gospel":{"reference_displayed":"18,1-5.10.","type":"gospel","text":"[[Mt 18,1]]In jener Stunde kamen die Jünger zu Jesus und fragten: Wer ist im Himmelreich der Größte?\n[[Mt 18,2]]Da rief er ein Kind herbei, stellte es in ihre Mitte\n[[Mt 18,3]]und sagte: Amen, das sage ich euch: Wenn ihr nicht umkehrt und wie die Kinder werdet, könnt ihr nicht in das Himmelreich kommen.\n[[Mt 18,4]]Wer so klein sein kann wie dieses Kind, der ist im Himmelreich der Größte.\n[[Mt 18,5]]Und wer ein solches Kind um meinetwillen aufnimmt, der nimmt mich auf.\n[[Mt 18,10]]Hütet euch davor, einen von diesen Kleinen zu verachten! Denn ich sage euch: Ihre Engel im Himmel sehen stets das Angesicht meines himmlischen Vaters.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"psalm":{"reference_displayed":"91(90),1-2.3-4.5-6.10-11.","type":"psalm","text":"[[Ps 91,1]]Wer im Schutz des Höchsten wohnt\r\nund ruht im Schatten des Allmächtigen,\n[[Ps 91,2]]der sagt zum Herrn: «Du bist für mich Zuflucht und Burg,\r\nmein Gott, dem ich vertraue.»\n\n[[Ps 91,3]]Er rettet dich aus der Schlinge des Jägers\r\nund aus allem Verderben.\n[[Ps 91,4]]Er beschirmt dich mit seinen Flügeln,\r\nunter seinen Schwingen findest du Zuflucht,\r\nSchild und Schutz ist dir seine Treue.\n\n[[Ps 91,5]]Du brauchst dich vor dem Schrecken der Nacht nicht zu fürchten,\r\nnoch vor dem Pfeil, der am Tag dahinfliegt,\n[[Ps 91,6]]nicht vor der Pest, die im Finstern schleicht,\r\nvor der Seuche, die wütet am Mittag.\n\n[[Ps 91,10]]Dir begegnet kein Unheil,\r\nkein Unglück naht deinem Zelt.\n[[Ps 91,11]]Denn er befiehlt seinen Engeln,\r\ndich zu behüten auf all deinen Wegen.","title":"Psalmen"},"first_reading":{"reference_displayed":"23,20-23a.","type":"reading","text":"[[Ex 23,20]]So spricht Gott, der Herr: Ich werde einen Engel schicken, der dir vorausgeht. Er soll dich auf dem Weg schützen und dich an den Ort bringen, den ich bestimmt habe.\n[[Ex 23,21]]Achte auf ihn, und hör auf seine Stimme! Widersetz dich ihm nicht! Er würde es nicht ertragen, wenn ihr euch auflehnt; denn in ihm ist mein Name gegenwärtig.\n[[Ex 23,22]]Wenn du auf seine Stimme hörst und alles tust, was ich sage, dann werde ich der Feind deiner Feinde sein und alle in die Enge treiben, die dich bedrängen.\n[[Ex 23,23a]]Wenn mein Engel dir vorausgeht.","title":"Buch Exodus "},"date":"2023-10-02"}