{"first_reading":{"text":"[[Gn 13,2]]Abram hatte einen sehr ansehnlichen Besitz an Vieh, Silber und Gold.\n[[Gn 13,5]]Auch Lot, der mit Abram gezogen war, besaß Schafe und Ziegen, Rinder und Zelte.\n[[Gn 13,6]]Das Land war aber zu klein, als dass sich beide nebeneinander hätten ansiedeln können; denn ihr Besitz war zu groß, und so konnten sie sich nicht miteinander niederlassen.\n[[Gn 13,7]]Zwischen den Hirten Abrams und den Hirten Lots kam es zum Streit; auch siedelten damals noch die Kanaaniter und die Perisiter im Land.\n[[Gn 13,8]]Da sagte Abram zu Lot: Zwischen mir und dir, zwischen meinen und deinen Hirten soll es keinen Streit geben; wir sind doch Brüder.\n[[Gn 13,9]]Liegt nicht das ganze Land vor dir? Trenn dich also von mir! Wenn du nach links willst, gehe ich nach rechts; wenn du nach rechts willst, gehe ich nach links.\n[[Gn 13,10]]Lot blickte auf und sah, dass die ganze Jordangegend bewässert war. Bevor der Herr Sodom und Gomorra vernichtete, war sie bis Zoar hin wie der Garten des Herrn, wie das Land Ägypten.\n[[Gn 13,11]]Da wählte sich Lot die ganze Jordangegend aus. Lot brach nach Osten auf, und sie trennten sich voneinander.\n[[Gn 13,12]]Abram ließ sich in Kanaan nieder, während Lot sich in den Städten jener Gegend niederließ und seine Zelte bis Sodom hin aufschlug.\n[[Gn 13,13]]Die Leute von Sodom aber waren sehr böse und sündigten schwer gegen den Herrn.\n[[Gn 13,14]]Nachdem sich Lot von Abram getrennt hatte, sprach der Herr zu Abram: Blick auf und schau von der Stelle, an der du stehst, nach Norden und Süden, nach Osten und Westen.\n[[Gn 13,15]]Das ganze Land nämlich, das du siehst, will ich dir und deinen Nachkommen für immer geben.\n[[Gn 13,16]]Ich mache deine Nachkommen zahlreich wie den Staub auf der Erde. Nur wer den Staub auf der Erde zählen kann, wird auch deine Nachkommen zählen können.\n[[Gn 13,17]]Mach dich auf, durchzieh das Land in seiner Länge und Breite; denn dir werde ich es geben.\n[[Gn 13,18]]Da zog Abram mit seinen Zelten weiter und ließ sich bei den Eichen von Mamre in Hebron nieder. Dort baute er dem Herrn einen Altar.","reference_displayed":"13,2.5-18.","type":"reading","title":"Buch Genesis "},"gospel":{"text":"[[Mt 7,6]]In jener Zeit sprach Jesus zu seinen Jüngern: Gebt das Heilige nicht den Hunden, und werft eure Perlen nicht den Schweinen vor, denn sie könnten sie mit ihren Füßen zertreten und sich umwenden und euch zerreißen.\n[[Mt 7,12]]Alles, was ihr also von anderen erwartet, das tut auch ihnen! Darin besteht das Gesetz und die Propheten.\n[[Mt 7,13]]Geht durch das enge Tor! Denn das Tor ist weit, das ins Verderben führt, und der Weg dahin ist breit, und viele gehen auf ihm.\n[[Mt 7,14]]Aber das Tor, das zum Leben führt, ist eng, und der Weg dahin ist schmal, und nur wenige finden ihn.","reference_displayed":"7,6.12-14.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"date":"2023-06-27","psalm":{"title":"Psalmen","type":"psalm","reference_displayed":"15(14),2-3.4.5.","text":"[[Ps 15,2]]Der makellos lebt und das Rechte tut,\r\nder von Herzen die Wahrheit sagt,\n[[Ps 15,3]]der mit seiner Zunge nicht verleumdet hat,\r\nder seinem Nächsten nichts Böses tat\r\nund keine Schmach auf seinen Nachbarn gehäuft hat.\n\n[[Ps 15,4]]Der Verworfene ist in seinen Augen verachtet,\r\naber die den Herrn fürchten, hält er in Ehren.\r\nEr wird nicht ändern,\r\nwas er zum eigenen Schaden geschworen hat.\n\n[[Ps 15,5]]Sein Geld hat er nicht auf Wucher verliehen\r\nund gegen den Schuldlosen nahm er keine Bestechung an.\r\nWer das tut,\r\nder wird niemals wanken."}}