{"psalm":{"title":"Psalmen","reference_displayed":"72(71),1-2.12-13.18-19.","type":"psalm","text":"[[Ps 72,1]]Verleih dein Richteramt, o Gott, dem König, dem Königssohn gib dein gerechtes Walten.\n[[Ps 72,2]]Er regiere dein Volk in Gerechtigkeit und deine Elenden durch rechtes Urteil. \n[[Ps 72,12]]Ja, er befreie den Armen, der um Hilfe schreit, den Elenden und den, der keinen Helfer hat.\n[[Ps 72,13]]Er habe Mitleid mit dem Geringen und Armen, er rette das Leben der Armen. \n\n[[Ps 72,18]]Gepriesen sei der HERR, der Gott Israels! Er allein tut Wunder.\n[[Ps 72,19]]Gepriesen sei der Name seiner Herrlichkeit auf ewig! Die ganze Erde sei erfüllt von seiner Herrlichkeit. Amen, ja amen. Halleluja. Halleluja. Du Herr und Führer des Hauses Israel: Komm und befreie uns mit deinem starken Arm! Halleluja."},"first_reading":{"title":"Buch Jeremia ","reference_displayed":"23,5-8.","type":"reading","text":"[[Jr 23,5]]Siehe, Tage kommen – Spruch des HERRN –, da werde ich für David einen gerechten Spross erwecken. Er wird als König herrschen und weise handeln und Recht und Gerechtigkeit üben im Land.\n[[Jr 23,6]]In seinen Tagen wird Juda gerettet werden, Israel kann in Sicherheit wohnen. Man wird ihm den Namen geben: Der HERR ist unsere Gerechtigkeit.\n[[Jr 23,7]]Darum siehe, Tage kommen – Spruch des HERRN –, da sagt man nicht mehr: So wahr der HERR lebt, der die Söhne Israels aus dem Land Ägypten heraufgeführt hat!,\n[[Jr 23,8]]sondern: So wahr der HERR lebt, der die Nachkommen des Hauses Israel aus dem Nordland und aus allen Ländern, in die er sie verstoßen hatte, heraufgeführt und zurückgebracht hat! Dann werden sie auf ihrem eigenen Boden wohnen."},"date":"2023-12-18","gospel":{"reference_displayed":"1,18-24.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel","text":"[[Mt 1,18]]Mit der Geburt Jesu Christi war es so: Maria, seine Mutter, war mit Josef verlobt; noch bevor sie zusammengekommen waren, zeigte sich, dass sie ein Kind erwartete – durch das Wirken des Heiligen Geistes.\n[[Mt 1,19]]Josef, ihr Mann, der gerecht war und sie nicht bloßstellen wollte, beschloss, sich in aller Stille von ihr zu trennen.\n[[Mt 1,20]]Während er noch darüber nachdachte, siehe, da erschien ihm ein Engel des Herrn im Traum und sagte: Josef, Sohn Davids, fürchte dich nicht, Maria als deine Frau zu dir zu nehmen; denn das Kind, das sie erwartet, ist vom Heiligen Geist.\n[[Mt 1,21]]Sie wird einen Sohn gebären; ihm sollst du den Namen Jesus geben; denn er wird sein Volk von seinen Sünden erlösen.\n[[Mt 1,22]]Dies alles ist geschehen, damit sich erfüllte, was der Herr durch den Propheten gesagt hat:\n[[Mt 1,23]]Siehe: Die Jungfrau wird empfangen und einen Sohn gebären und sie werden ihm den Namen Immanuel geben, das heißt übersetzt: Gott mit uns.\n[[Mt 1,24]]Als Josef erwachte, tat er, was der Engel des Herrn ihm befohlen hatte, und nahm seine Frau zu sich."}}