{"first_reading":{"type":"reading","text":"[[Is 25,6]]An jenem Tag wird der Herr der Heere auf diesem Berg - dem Zion - für alle Völker ein Festmahl geben mit den feinsten Speisen, ein Gelage mit erlesenen Weinen, mit den besten und feinsten Speisen, mit besten, erlesenen Weinen.\n[[Is 25,7]]Er zerreißt auf diesem Berg die Hülle, die alle Nationen verhüllt, und die Decke, die alle Völker bedeckt.\n[[Is 25,8]]Er beseitigt den Tod für immer. Gott, der Herr, wischt die Tränen ab von jedem Gesicht. Auf der ganzen Erde nimmt er von seinem Volk die Schande hinweg. Ja, der Herr hat gesprochen.\n[[Is 25,9]]An jenem Tag wird man sagen: Seht, das ist unser Gott, auf ihn haben wir unsere Hoffnung gesetzt, er wird uns retten. Das ist der Herr, auf ihn setzen wir unsere Hoffnung. Wir wollen jubeln und uns freuen über seine rettende Tat.\n[[Is 25,10a]]Ja, die Hand des Herrn ruht auf diesem Berg.","title":"Buch Jesaja ","reference_displayed":"25,6-10a."},"date":"2023-10-15","second_reading":{"type":"reading","text":"[[Ph 4,12]]Brüder! Ich weiß, Entbehrungen zu ertragen, ich kann im Überfluss leben. In jedes und alles bin ich eingeweiht: in Sattsein und Hungern, Überfluss und Entbehrung.\n[[Ph 4,13]]Alles vermag ich durch ihn, der mir Kraft gibt.\n[[Ph 4,14]]Trotzdem habt ihr recht daran getan, an meiner Bedrängnis teilzunehmen.\n[[Ph 4,19]]Mein Gott aber wird euch durch Christus Jesus alles, was ihr nötig habt, aus dem Reichtum seiner Herrlichkeit schenken.\n[[Ph 4,20]]Unserem Gott und Vater sei die Ehre in alle Ewigkeit! Amen.","title":"Brief des Apostels Paulus an die Philipper ","reference_displayed":"4,12-14.19-20."},"psalm":{"type":"psalm","text":"[[Ps 23,1]]Der Herr ist mein Hirte, nichts wird mir fehlen.\n[[Ps 23,2]]Er lässt mich lagern auf grünen Auen und führt mich zum Ruheplatz am Wasser.\n[[Ps 23,3]]Meine Lebenskraft bringt er zurück. Er führt mich auf Pfaden der Gerechtigkeit, getreu seinem Namen. \n[[Ps 23,4]]Auch wenn ich gehe im finsteren Tal, ich fürchte kein Unheil; denn du bist bei mir, dein Stock und dein Stab, sie trösten mich. \n[[Ps 23,5]]Du deckst mir den Tisch vor den Augen meiner Feinde. Du hast mein Haupt mit Öl gesalbt, übervoll ist mein Becher. \n\n[[Ps 23,6]]Ja, Güte und Huld werden mir folgen mein Leben lang und heimkehren werde ich ins Haus des HERRN für lange Zeiten.","title":"Psalmen","reference_displayed":"23(22),1-3.4.5.6."},"gospel":{"type":"gospel","text":"[[Mt 22,1]]In jener Zeit erzählte Jesus den Hohenpriestern und den Ältesten des Volkes das folgende Gleichnis:\n[[Mt 22,2]]Mit dem Himmelreich ist es wie mit einem König, der die Hochzeit seines Sohnes vorbereitete.\n[[Mt 22,3]]Er schickte seine Diener, um die eingeladenen Gäste zur Hochzeit rufen zu lassen. Sie aber wollten nicht kommen.\n[[Mt 22,4]]Da schickte er noch einmal Diener und trug ihnen auf: Sagt den Eingeladenen: Mein Mahl ist fertig, die Ochsen und das Mastvieh sind geschlachtet, alles ist bereit. Kommt zur Hochzeit!\n[[Mt 22,5]]Sie aber kümmerten sich nicht darum, sondern der eine ging auf seinen Acker, der andere in seinen Laden,\n[[Mt 22,6]]wieder andere fielen über seine Diener her, misshandelten sie und brachten sie um.\n[[Mt 22,7]]Da wurde der König zornig; er schickte sein Heer, ließ die Mörder töten und ihre Stadt in Schutt und Asche legen.\n[[Mt 22,8]]Dann sagte er zu seinen Dienern: Das Hochzeitsmahl ist vorbereitet, aber die Gäste waren es nicht wert eingeladen zu werden.\n[[Mt 22,9]]Geht also hinaus auf die Straßen und ladet alle, die ihr trefft, zur Hochzeit ein.\n[[Mt 22,10]]Die Diener gingen auf die Straßen hinaus und holten alle zusammen, die sie trafen, Böse und Gute, und der Festsaal füllte sich mit Gästen.\n[[Mt 22,11]]Als sie sich gesetzt hatten und der König eintrat, um sich die Gäste anzusehen, bemerkte er unter ihnen einen Mann, der kein Hochzeitsgewand anhatte.\n[[Mt 22,12]]Er sagte zu ihm: Mein Freund, wie konntest du hier ohne Hochzeitsgewand erscheinen? Darauf wusste der Mann nichts zu sagen.\n[[Mt 22,13]]Da befahl der König seinen Dienern: Bindet ihm Hände und Füße, und werft ihn hinaus in die äußerste Finsternis! Dort wird er heulen und mit den Zähnen knirschen.\n[[Mt 22,14]]Denn viele sind gerufen, aber nur wenige auserwählt.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"22,1-14."}}