{"first_reading":{"type":"reading","reference_displayed":"10,34-35.42-48a.","text":"[[Ac 10,34]]In jenen Tagen begann Petrus zu reden und sagte: Wahrhaftig, jetzt begreife ich, dass Gott nicht auf die Person sieht,\n[[Ac 10,35]]sondern dass ihm in jedem Volk willkommen ist, wer ihn fürchtet und tut, was recht ist.\n[[Ac 10,42]]Und er hat uns geboten, dem Volk zu verkünden und zu bezeugen: Dieser ist der von Gott eingesetzte Richter der Lebenden und der Toten.\n[[Ac 10,43]]Von ihm bezeugen alle Propheten, dass jeder, der an ihn glaubt, durch seinen Namen die Vergebung der Sünden empfängt.\n[[Ac 10,44]]Noch während Petrus dies sagte, kam der Heilige Geist auf alle herab, die das Wort hörten.\n[[Ac 10,45]]Die gläubig gewordenen Juden, die mit Petrus gekommen waren, konnten es nicht fassen, dass auch auf die Heiden die Gabe des Heiligen Geistes ausgegossen wurde.\n[[Ac 10,46]]Denn sie hörten sie in Zungen reden und Gott preisen. Petrus aber sagte:\n[[Ac 10,47]]Kann jemand denen das Wasser zur Taufe verweigern, die ebenso wie wir den Heiligen Geist empfangen haben?\n[[Ac 10,48a]]Und er ordnete an, sie im Namen Jesu Christi zu taufen.","title":"Apostelgeschichte "},"date":"2023-05-29","gospel":{"type":"gospel","reference_displayed":"15,26-27.16,1-3.12-15.","text":"[[Jn 15,26]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn der Beistand kommt, den ich euch vom Vater aus senden werde, der Geist der Wahrheit, der vom Vater ausgeht, dann wird er Zeugnis für mich ablegen.\n[[Jn 15,27]]Und auch ihr sollt Zeugnis ablegen, weil ihr von Anfang an bei mir seid.\n[[Jn 16,1]]Das habe ich euch gesagt, damit ihr keinen Anstoß nehmt.\n[[Jn 16,2]]Sie werden euch aus der Synagoge ausstoßen, ja es kommt die Stunde, in der jeder, der euch tötet, meint, Gott einen heiligen Dienst zu leisten.\n[[Jn 16,3]]Das werden sie tun, weil sie weder den Vater noch mich erkannt haben.\n[[Jn 16,12]]Noch vieles habe ich euch zu sagen, aber ihr könnt es jetzt nicht tragen.\n[[Jn 16,13]]Wenn aber jener kommt, der Geist der Wahrheit, wird er euch in der ganzen Wahrheit leiten. Denn er wird nicht aus sich selbst heraus reden, sondern er wird reden, was er hört, und euch verkünden, was kommen wird.\n[[Jn 16,14]]Er wird mich verherrlichen; denn er wird von dem, was mein ist, nehmen und es euch verkünden.\n[[Jn 16,15]]Alles, was der Vater hat, ist mein; darum habe ich gesagt: Er nimmt von dem, was mein ist, und wird es euch verkünden.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh "},"second_reading":{"type":"reading","reference_displayed":"4,1b-6.","text":"[[Ep 4,1b]]Brüder! Führt ein Leben, das des Rufes würdig ist, der an euch erging.\n[[Ep 4,2]]Seid demütig, friedfertig und geduldig, ertragt einander in Liebe,\n[[Ep 4,3]]und bemüht euch, die Einheit des Geistes zu wahren durch den Frieden, der euch zusammenhält.\n[[Ep 4,4]]Ein Leib und ein Geist, wie euch durch eure Berufung auch eine gemeinsame Hoffnung gegeben ist;\n[[Ep 4,5]]ein Herr, ein Glaube, eine Taufe,\n[[Ep 4,6]]ein Gott und Vater aller, der über allem und durch alles und in allem ist.","title":"Brief des Apostels Paulus an die Epheser "},"psalm":{"type":"psalm","reference_displayed":"117(116),1-2.","text":"[[Ps 117,1]]Lobet den Herrn, alle Völker,\r\npreist ihn, alle Nationen!\n[[Ps 117,2]]Denn mächtig waltet über uns seine Huld,\r\ndie Treue des Herrn währt in Ewigkeit.","title":"Psalmen"}}