{"gospel":{"reference_displayed":"14,22-36.","text":"[[Mt 14,22]]Nachdem Jesus die Menge gespeist hatte, forderte er die Jünger auf, ins Boot zu steigen und an das andere Ufer vorauszufahren. Inzwischen wollte er die Leute nach Hause schicken.\n[[Mt 14,23]]Nachdem er sie weggeschickt hatte, stieg er auf einen Berg, um in der Einsamkeit zu beten. Spät am Abend war er immer noch allein auf dem Berg.\n[[Mt 14,24]]Das Boot aber war schon viele Stadien vom Land entfernt und wurde von den Wellen hin und her geworfen; denn sie hatten Gegenwind.\n[[Mt 14,25]]In der vierten Nachtwache kam Jesus zu ihnen; er ging auf dem See.\n[[Mt 14,26]]Als ihn die Jünger über den See kommen sahen, erschraken sie, weil sie meinten, es sei ein Gespenst, und sie schrien vor Angst.\n[[Mt 14,27]]Doch Jesus begann mit ihnen zu reden und sagte: Habt Vertrauen, ich bin es; fürchtet euch nicht!\n[[Mt 14,28]]Darauf erwiderte ihm Petrus: Herr, wenn du es bist, so befiehl, dass ich auf dem Wasser zu dir komme.\n[[Mt 14,29]]Jesus sagte: Komm! Da stieg Petrus aus dem Boot und ging über das Wasser auf Jesus zu.\n[[Mt 14,30]]Als er aber sah, wie heftig der Wind war, bekam er Angst und begann unterzugehen. Er schrie: Herr, rette mich!\n[[Mt 14,31]]Jesus streckte sofort die Hand aus, ergriff ihn und sagte zu ihm: Du Kleingläubiger, warum hast du gezweifelt?\n[[Mt 14,32]]Und als sie ins Boot gestiegen waren, legte sich der Wind.\n[[Mt 14,33]]Die Jünger im Boot aber fielen vor Jesus nieder und sagten: Wahrhaftig, du bist Gottes Sohn.\n[[Mt 14,34]]Sie fuhren auf das Ufer zu und kamen nach Gennesaret.\n[[Mt 14,35]]Als die Leute dort ihn erkannten, schickten sie Boten in die ganze Umgebung. Und man brachte alle Kranken zu ihm\n[[Mt 14,36]]und bat ihn, er möge sie wenigstens den Saum seines Gewandes berühren lassen. Und alle, die ihn berührten, wurden geheilt.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel"},"first_reading":{"type":"reading","text":"[[Nb 11,4b]]In jenen Tagen sagten die Israeliten: Wenn uns doch jemand Fleisch zu essen gäbe!\n[[Nb 11,5]]Wir denken an die Fische, die wir in Ägypten umsonst zu essen bekamen, an die Gurken und Melonen, an den Lauch, an die Zwiebeln und an den Knoblauch.\n[[Nb 11,6]]Doch jetzt vertrocknet uns die Kehle, nichts bekommen wir zu sehen als immer nur Manna.\n[[Nb 11,7]]Das Manna war wie Koriandersamen, und es sah wie Bdelliumharz aus.\n[[Nb 11,8]]Die Leute pflegten umherzugehen und es zu sammeln; sie mahlten es mit der Handmühle oder zerstampften es im Mörser, kochten es in einem Topf und bereiteten daraus Brotfladen. Es schmeckte wie Ölkuchen.\n[[Nb 11,9]]Wenn bei Nacht der Tau auf das Lager fiel, fiel auch das Manna.\n[[Nb 11,10]]Mose hörte die Leute weinen, eine Sippe wie die andere; jeder weinte am Eingang seines Zeltes. Da entbrannte der Zorn des Herrn; Mose aber war verstimmt\n[[Nb 11,11]]und sagte zum Herrn: Warum hast du deinen Knecht so schlecht behandelt, und warum habe ich nicht deine Gnade gefunden, dass du mir die Last mit diesem ganzen Volk auferlegst?\n[[Nb 11,12]]Habe denn ich dieses ganze Volk in meinem Schoß getragen, oder habe ich es geboren, dass du zu mir sagen kannst: Nimm es an deine Brust, wie der Wärter den Säugling, und trag es in das Land, das ich seinen Vätern mit einem Eid zugesichert habe?\n[[Nb 11,13]]Woher soll ich für dieses ganze Volk Fleisch nehmen? Sie weinen vor mir und sagen zu mir: Gib uns Fleisch zu essen!\n[[Nb 11,14]]Ich kann dieses ganze Volk nicht allein tragen, es ist mir zu schwer.\n[[Nb 11,15]]Wenn du mich so behandelst, dann bring mich lieber gleich um, wenn ich überhaupt deine Gnade gefunden habe. Ich will mein Elend nicht mehr ansehen.","title":"Buch Numeri ","reference_displayed":"11,4b-15."},"psalm":{"reference_displayed":"81(80),12-13.14-15.16-17.","text":"[[Ps 81,12]]Israel hat mich nicht gewollt.\r\nMein Volk hat nicht auf meine Stimme gehört;\n[[Ps 81,13]]Da überließ ich sie ihrem verstockten Herzen,\r\nund sie handelten nach ihren eigenen Plänen.\n\n[[Ps 81,14]]Ach dass doch mein Volk auf mich hörte,\r\ndass Israel gehen wollte auf meinen Wegen!\n[[Ps 81,15]]Wie bald würde ich seine Feinde beugen,\r\nmeine Hand gegen seine Bedränger wenden.\n\n[[Ps 81,16]]Alle, die den Herrn hassen, müssten Israel schmeicheln,\r\nund das sollte für immer so bleiben.\n[[Ps 81,17]]Ich würde es nähren mit bestem Weizen\r\nund mit Honig aus dem Felsen sättigen.","title":"Psalmen","type":"psalm"},"date":"2023-08-07"}