{"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"13,18-23.","text":"[[Mt 13,18]]In jener Zeit sprach Jesus zu seinen Jüngern: Hört, was das Gleichnis vom Sämann bedeutet.\n[[Mt 13,19]]Immer wenn ein Mensch das Wort vom Reich hört und es nicht versteht, kommt der Böse und nimmt alles weg, was diesem Menschen ins Herz gesät wurde; hier ist der Samen auf den Weg gefallen.\n[[Mt 13,20]]Auf felsigen Boden ist der Samen bei dem gefallen, der das Wort hört und sofort freudig aufnimmt,\n[[Mt 13,21]]aber keine Wurzeln hat, sondern unbeständig ist; sobald er um des Wortes willen bedrängt oder verfolgt wird, kommt er zu Fall.\n[[Mt 13,22]]In die Dornen ist der Samen bei dem gefallen, der das Wort zwar hört, aber dann ersticken es die Sorgen dieser Welt und der trügerische Reichtum, und es bringt keine Frucht.\n[[Mt 13,23]]Auf guten Boden ist der Samen bei dem gesät, der das Wort hört und es auch versteht; er bringt dann Frucht, hundertfach oder sechzigfach oder dreißigfach.","type":"gospel"},"date":"2023-07-28","psalm":{"title":"Psalmen","reference_displayed":"19(18),8.9.10.","text":"[[Ps 19,8]]Die Weisung des HERRN ist vollkommen, sie erquickt den Menschen. Das Zeugnis des HERRN ist verlässlich, den Unwissenden macht es weise. \n[[Ps 19,9]]Die Befehle des HERRN sind gerade, sie erfüllen das Herz mit Freude. Das Gebot des HERRN ist rein, es erleuchtet die Augen. \n[[Ps 19,10]]Die Furcht des HERRN ist lauter, sie besteht für immer. Die Urteile des HERRN sind wahrhaftig, gerecht sind sie alle.","type":"psalm"},"first_reading":{"title":"Buch Exodus ","reference_displayed":"20,1-17.","text":"[[Ex 20,1]]In jenen Tagen sprach Gott auf dem Berg Sinai alle diese Worte:\n[[Ex 20,2]]Ich bin Jahwe, dein Gott, der dich aus Ägypten geführt hat, aus dem Sklavenhaus.\n[[Ex 20,3]]Du sollst neben mir keine anderen Götter haben.\n[[Ex 20,4]]Du sollst dir kein Gottesbild machen und keine Darstellung von irgendetwas am Himmel droben, auf der Erde unten oder im Wasser unter der Erde.\n[[Ex 20,5]]Du sollst dich nicht vor anderen Göttern niederwerfen und dich nicht verpflichten, ihnen zu dienen. Denn ich, der Herr, dein Gott, bin ein eifersüchtiger Gott: Bei denen, die mir feind sind, verfolge ich die Schuld der Väter an den Söhnen, an der dritten und vierten Generation;\n[[Ex 20,6]]bei denen, die mich lieben und auf meine Gebote achten, erweise ich Tausenden meine Huld.\n[[Ex 20,7]]Du sollst den Namen des Herrn, deines Gottes, nicht missbrauchen; denn der Herr lässt den nicht ungestraft, der seinen Namen missbraucht.\n[[Ex 20,8]]Gedenke des Sabbats: Halte ihn heilig!\n[[Ex 20,9]]Sechs Tage darfst du schaffen und jede Arbeit tun.\n[[Ex 20,10]]Der siebte Tag ist ein Ruhetag, dem Herrn, deinem Gott, geweiht. An ihm darfst du keine Arbeit tun: du, dein Sohn und deine Tochter, dein Sklave und deine Sklavin, dein Vieh und der Fremde, der in deinen Stadtbereichen Wohnrecht hat.\n[[Ex 20,11]]Denn in sechs Tagen hat der Herr Himmel, Erde und Meer gemacht und alles, was dazugehört; am siebten Tag ruhte er. Darum hat der Herr den Sabbattag gesegnet und ihn für heilig erklärt.\n[[Ex 20,12]]Ehre deinen Vater und deine Mutter, damit du lange lebst in dem Land, das der Herr, dein Gott, dir gibt.\n[[Ex 20,13]]Du sollst nicht morden.\n[[Ex 20,14]]Du sollst nicht die Ehe brechen.\n[[Ex 20,15]]Du sollst nicht stehlen.\n[[Ex 20,16]]Du sollst nicht falsch gegen deinen Nächsten aussagen.\n[[Ex 20,17]]Du sollst nicht nach dem Haus deines Nächsten verlangen. Du sollst nicht nach der Frau deines Nächsten verlangen, nach seinem Sklaven oder seiner Sklavin, seinem Rind oder seinem Esel oder nach irgendetwas, das deinem Nächsten gehört.","type":"reading"}}