{"first_reading":{"text":"[[Rm 13,8]]Niemandem bleibt etwas schuldig, außer der gegenseitigen Liebe! Wer den andern liebt, hat das Gesetz erfüllt.\n[[Rm 13,9]]Denn die Gebote: Du sollst nicht die Ehe brechen, du sollst nicht töten, du sollst nicht stehlen, du sollst nicht begehren! und alle anderen Gebote sind in dem einen Satz zusammengefasst: Du sollst deinen Nächsten lieben wie dich selbst.\n[[Rm 13,10]]Die Liebe tut dem Nächsten nichts Böses. Also ist die Liebe die Erfüllung des Gesetzes.","type":"reading","title":"Brief des Apostels Paulus an die Römer ","reference_displayed":"13,8-10."},"date":"2023-11-08","gospel":{"text":"[[Lc 14,25]]In jener Zeit begleiteten viele Menschen Jesus; da wandte er sich an sie\n[[Lc 14,26]]und sagte: Wenn jemand zu mir kommt und nicht Vater und Mutter, Frau und Kinder, Brüder und Schwestern, ja sogar sein Leben gering achtet, dann kann er nicht mein Jünger sein.\n[[Lc 14,27]]Wer nicht sein Kreuz trägt und hinter mir hergeht, der kann nicht mein Jünger sein.\n[[Lc 14,28]]Denn wenn einer von euch einen Turm bauen will, setzt er sich dann nicht zuerst hin und berechnet die Kosten, ob seine Mittel für das ganze Vorhaben ausreichen?\n[[Lc 14,29]]Sonst könnte es geschehen, dass er das Fundament gelegt hat, dann aber den Bau nicht fertigstellen kann. Und alle, die es sehen, würden ihn verspotten\n[[Lc 14,30]]und sagen: Der da hat einen Bau begonnen und konnte ihn nicht zu Ende führen.\n[[Lc 14,31]]Oder wenn ein König gegen einen anderen in den Krieg zieht, setzt er sich dann nicht zuerst hin und überlegt, ob er sich mit seinen zehntausend Mann dem entgegenstellen kann, der mit zwanzigtausend gegen ihn anrückt?\n[[Lc 14,32]]Kann er es nicht, dann schickt er eine Gesandtschaft, solange der andere noch weit weg ist, und bittet um Frieden.\n[[Lc 14,33]]Ebenso kann keiner von euch mein Jünger sein, wenn er nicht auf seinen ganzen Besitz verzichtet.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","reference_displayed":"14,25-33."},"psalm":{"text":"[[Ps 112,1]]Selig der Mann, der den HERRN fürchtet und sich herzlich freut an seinen Geboten.\n[[Ps 112,2]]Seine Nachkommen werden mächtig im Land, das Geschlecht der Redlichen wird gesegnet.\n[[Ps 112,4]]Im Finstern erstrahlt er als Licht den Redlichen: Gnädig und barmherzig ist der Gerechte.\n[[Ps 112,5]]Glücklich ein Mann, der gnädig ist und leiht ohne Zinsen, der nach dem Recht das Seine ordnet.\n\n[[Ps 112,8]]Sein Herz ist getrost, er fürchtet sich nicht, er wird herabschauen auf seine Bedränger.\n[[Ps 112,9]]Reichlich gibt er den Armen, seine Gerechtigkeit hat Bestand für immer, seine Macht steht hoch in Ehren.","title":"Psalmen","type":"psalm","reference_displayed":"112(111),1-2.4-5.8-9."}}