{"first_reading":{"text":"[[Sg 7,22]]In der Weisheit ist ein Geist, gedankenvoll, heilig, einzigartig, mannigfaltig, zart, beweglich, durchdringend, unbefleckt, klar, unverletzlich, das Gute liebend, scharf,\n[[Sg 7,23]]nicht zu hemmen, wohltätig, menschenfreundlich, fest, sicher, ohne Sorge, alles vermögend, alles überwachend und alle Geister durchdringend, die denkenden, reinen und zartesten.\n[[Sg 7,24]]Denn die Weisheit ist beweglicher als alle Bewegung; in ihrer Reinheit durchdringt und erfüllt sie alles.\n[[Sg 7,25]]Sie ist ein Hauch der Kraft Gottes und reiner Ausfluss der Herrlichkeit des Allherrschers; darum fällt kein Schatten auf sie.\n[[Sg 7,26]]Sie ist der Widerschein des ewigen Lichts, der ungetrübte Spiegel von Gottes Kraft, das Bild seiner Vollkommenheit.\n[[Sg 7,27]]Sie ist nur eine und vermag doch alles; ohne sich zu ändern, erneuert sie alles. Von Geschlecht zu Geschlecht tritt sie in heilige Seelen ein und schafft Freunde Gottes und Propheten;\n[[Sg 7,28]]denn Gott liebt nur den, der mit der Weisheit zusammenwohnt.\n[[Sg 7,29]]Sie ist schöner als die Sonne und übertrifft jedes Sternbild. Sie ist strahlender als das Licht;\n[[Sg 7,30]]denn diesem folgt die Nacht, doch über die Weisheit siegt keine Schlechtigkeit.\n[[Sg 8,1]]Machtvoll entfaltet sie ihre Kraft von einem Ende zum andern und durchwaltet voll Güte das All.","reference_displayed":"7,22-30.8,1.","type":"reading","title":"Buch der Weisheit "},"gospel":{"text":"[[Lc 17,20]]In jener Zeit als Jesus von den Pharisäern gefragt wurde, wann das Reich Gottes komme, antwortete er: Das Reich Gottes kommt nicht so, dass man es an äußeren Zeichen erkennen könnte.\n[[Lc 17,21]]Man kann auch nicht sagen: Seht, hier ist es!, oder: Dort ist es! Denn: Das Reich Gottes ist (schon) mitten unter euch.\n[[Lc 17,22]]Er sagte zu den Jüngern: Es wird eine Zeit kommen, in der ihr euch danach sehnt, auch nur einen von den Tagen des Menschensohnes zu erleben; aber ihr werdet ihn nicht erleben.\n[[Lc 17,23]]Und wenn man zu euch sagt: Dort ist er! Hier ist er!, so geht nicht hin, und lauft nicht hinterher!\n[[Lc 17,24]]Denn wie der Blitz von einem Ende des Himmels bis zum andern leuchtet, so wird der Menschensohn an seinem Tag erscheinen.\n[[Lc 17,25]]Vorher aber muss er vieles erleiden und von dieser Generation verworfen werden.","reference_displayed":"17,20-25.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"psalm":{"text":"[[Ps 119,89]]Herr, dein Wort bleibt auf ewig,\r\nes steht fest wie der Himmel.\n[[Ps 119,90]]Deine Treue währt von Geschlecht zu Geschlecht;\r\ndu hast die Erde gegründet, sie bleibt bestehen.\n\n[[Ps 119,91]]Nach deiner Ordnung bestehen sie bis heute,\r\nund dir ist alles dienstbar.\n[[Ps 119,130]]Das Aufschließen deiner Worte erleuchtet, den Unerfahrenen schenkt es Einsicht.\n[[Ps 119,135]]Lass dein Angesicht leuchten über deinem Knecht und lehre mich deine Gesetze!\n\n[[Ps 119,175]]Meine Seele lebe, sodass sie dich lobe. Deine Entscheide sollen mir helfen.","reference_displayed":"119(118),89-90.91.130.135.175.","type":"psalm","title":"Psalmen"},"date":"2023-11-16"}