{"first_reading":{"title":"Buch Genesis ","type":"reading","reference_displayed":"17,1.9-10.15-22.","text":"[[Gn 17,1]]Als Abram neunundneunzig Jahre alt war, erschien ihm der Herr und sprach zu ihm: Ich bin Gott, der Allmächtige. Geh deinen Weg vor mir, und sei rechtschaffen!\n[[Gn 17,9]]Und Gott sprach zu Abraham: Du aber halte meinen Bund, du und deine Nachkommen, Generation um Generation.\n[[Gn 17,10]]Das ist mein Bund zwischen mir und euch samt deinen Nachkommen, den ihr halten sollt: Alles, was männlich ist unter euch, muss beschnitten werden.\n[[Gn 17,15]]Weiter sprach Gott zu Abraham: Deine Frau Sarai sollst du nicht mehr Sarai nennen, sondern Sara - Herrin - soll sie heißen.\n[[Gn 17,16]]Ich will sie segnen und dir auch von ihr einen Sohn geben. Ich segne sie, so dass Völker aus ihr hervorgehen; Könige über Völker sollen ihr entstammen.\n[[Gn 17,17]]Da fiel Abraham auf sein Gesicht nieder und lachte. Er dachte: Können einem Hundertjährigen noch Kinder geboren werden, und kann Sara als Neunzigjährige noch gebären?\n[[Gn 17,18]]Dann sagte Abraham zu Gott: Wenn nur Ismael vor dir am Leben bleibt!\n[[Gn 17,19]]Gott entgegnete: Nein, deine Frau Sara wird dir einen Sohn gebären, und du sollst ihn Isaak nennen. Ich werde meinen Bund mit ihm schließen als einen ewigen Bund für seine Nachkommen.\n[[Gn 17,20]]Auch was Ismael angeht, erhöre ich dich. Ja, ich segne ihn, ich lasse ihn fruchtbar und sehr zahlreich werden. Zwölf Fürsten wird er zeugen, und ich mache ihn zu einem großen Volk.\n[[Gn 17,21]]Meinen Bund aber schließe ich mit Isaak, den dir Sara im nächsten Jahr um diese Zeit gebären wird.\n[[Gn 17,22]]Als Gott das Gespräch beendet hatte, verließ er Abraham und fuhr zur Höhe auf."},"gospel":{"text":"[[Mt 8,1]]Als Jesus von dem Berg herabstieg, folgten ihm viele Menschen.\n[[Mt 8,2]]Da kam ein Aussätziger, fiel vor ihm nieder und sagte: Herr, wenn du willst, kannst du machen, dass ich rein werde.\n[[Mt 8,3]]Jesus streckte die Hand aus, berührte ihn und sagte: Ich will es - werde rein! Im gleichen Augenblick wurde der Aussätzige rein.\n[[Mt 8,4]]Jesus aber sagte zu ihm: Nimm dich in acht! Erzähl niemand davon, sondern geh, zeig dich dem Priester und bring das Opfer dar, das Mose angeordnet hat. Das soll für sie ein Beweis deiner Heilung sein.","reference_displayed":"8,1-4.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"date":"2023-06-30","psalm":{"title":"Psalmen","type":"psalm","reference_displayed":"128(127),1-2.3.4-5.","text":"[[Ps 128,1]]Wohl dem Mann, der den Herrn fürchtet und ehrt\r\nund der auf seinen Wegen geht!\n[[Ps 128,2]]Was deine Hände erwarben, kannst du genießen;\r\nwohl dir, es wird dir gut ergehn.\n\n[[Ps 128,3]]Wie ein fruchtbarer Weinstock ist deine Frau\r\ndrinnen in deinem Haus.\r\nWie junge Ölbäume sind deine Kinder\r\nrings um deinen Tisch.\n\n[[Ps 128,4]]So wird der Mann gesegnet,\r\nder den Herrn fürchtet und ehrt.\n[[Ps 128,5]]Es segne dich der Herr vom Zion her.\r\nDu sollst dein Leben lang das Glück Jerusalems schauen."}}