{"first_reading":{"reference_displayed":"2,14.22-33.","type":"reading","text":"[[Ac 2,14]]Am Pfingsttag trat Petrus auf, zusammen mit den Elf; er erhob seine Stimme und begann zu reden: Ihr Juden und alle Bewohner von Jerusalem! Dies sollt ihr wissen, achtet auf meine Worte! Israeliten, hört diese Worte:\n[[Ac 2,22]]Jesus, den Nazoräer, den Gott vor euch beglaubigt hat durch machtvolle Taten, Wunder und Zeichen, die er durch ihn in eurer Mitte getan hat, wie ihr selbst wisst -\n[[Ac 2,23]]ihn, der nach Gottes beschlossenem Willen und Vorauswissen hingegeben wurde, habt ihr durch die Hand von Gesetzlosen ans Kreuz geschlagen und umgebracht.\n[[Ac 2,24]]Gott aber hat ihn von den Wehen des Todes befreit und auferweckt; denn es war unmöglich, dass er vom Tod festgehalten wurde.\n[[Ac 2,25]]David nämlich sagt über ihn: Ich hatte den Herrn beständig vor Augen. Denn er steht mir zur Rechten, dass ich nicht wanke.\n[[Ac 2,26]]Darum freute sich mein Herz und frohlockte meine Zunge und auch mein Leib wird in Hoffnung wohnen;\n[[Ac 2,27]]denn du gibst meine Seele nicht der Unterwelt preis, noch lässt du deinen Frommen die Verwesung schauen.\n[[Ac 2,28]]Du hast mir die Wege zum Leben gezeigt, du wirst mich erfüllen mit Freude vor deinem Angesicht.\n[[Ac 2,29]]Brüder, ich darf freimütig zu euch über den Patriarchen David reden: Er starb und wurde begraben und sein Grabmal ist bei uns erhalten bis auf den heutigen Tag.\n[[Ac 2,30]]Da er ein Prophet war und wusste, dass Gott ihm einen Eid geschworen hatte, einer von seinen Nachkommen werde auf seinem Thron sitzen,\n[[Ac 2,31]]sagte er vorausschauend über die Auferstehung des Christus: Er gab ihn nicht der Unterwelt preis und sein Leib schaute die Verwesung nicht.\n[[Ac 2,32]]Diesen Jesus hat Gott auferweckt, dafür sind wir alle Zeugen.\n[[Ac 2,33]]Zur Rechten Gottes erhöht, hat er vom Vater den verheißenen Heiligen Geist empfangen und ihn ausgegossen, wie ihr seht und hört.","title":"Apostelgeschichte "},"psalm":{"type":"psalm","reference_displayed":"89(88),2-5.","text":"[[Ps 89,2]]Von den Taten deiner Huld, Herr, will ich ewig singen,\r\nbis zum fernsten Geschlecht laut deine Treue verkünden.\n[[Ps 89,3]]Denn ich bekenne: Auf ewig ist Huld gegründet, im Himmel deine Treue gefestigt. \n[[Ps 89,4]]„Ich habe einen Bund geschlossen mit meinem Erwählten und David, meinem Knecht, geschworen:\n\n[[Ps 89,5]]Auf ewig gebe ich deinem Haus festen Bestand und von Geschlecht zu Geschlecht gründe ich deinen Thron.“","title":"Psalmen"},"date":"2023-04-10","gospel":{"type":"gospel","reference_displayed":"24,13-35.","text":"[[Lc 24,13]]Am ersten Tag der Woche waren zwei von den Jüngern Jesu auf dem Weg in ein Dorf namens Emmaus, das sechzig Stadien von Jerusalem entfernt ist.\n[[Lc 24,14]]Sie sprachen miteinander über all das, was sich ereignet hatte.\n[[Lc 24,15]]Und es geschah: Während sie redeten und ihre Gedanken austauschten, kam Jesus selbst hinzu und ging mit ihnen.\n[[Lc 24,16]]Doch ihre Augen waren gehalten, sodass sie ihn nicht erkannten.\n[[Lc 24,17]]Er fragte sie: Was sind das für Dinge, über die ihr auf eurem Weg miteinander redet? Da blieben sie traurig stehen\n[[Lc 24,18]]und der eine von ihnen – er hieß Kleopas – antwortete ihm: Bist du so fremd in Jerusalem, dass du als Einziger nicht weißt, was in diesen Tagen dort geschehen ist?\n[[Lc 24,19]]Er fragte sie: Was denn? Sie antworteten ihm: Das mit Jesus aus Nazaret. Er war ein Prophet, mächtig in Tat und Wort vor Gott und dem ganzen Volk.\n[[Lc 24,20]]Doch unsere Hohepriester und Führer haben ihn zum Tod verurteilen und ans Kreuz schlagen lassen.\n[[Lc 24,21]]Wir aber hatten gehofft, dass er der sei, der Israel erlösen werde. Und dazu ist heute schon der dritte Tag, seitdem das alles geschehen ist.\n[[Lc 24,22]]Doch auch einige Frauen aus unserem Kreis haben uns in große Aufregung versetzt. Sie waren in der Frühe beim Grab,\n[[Lc 24,23]]fanden aber seinen Leichnam nicht. Als sie zurückkamen, erzählten sie, es seien ihnen Engel erschienen und hätten gesagt, er lebe.\n[[Lc 24,24]]Einige von uns gingen dann zum Grab und fanden alles so, wie die Frauen gesagt hatten; ihn selbst aber sahen sie nicht.\n[[Lc 24,25]]Da sagte er zu ihnen: Ihr Unverständigen, deren Herz zu träge ist, um alles zu glauben, was die Propheten gesagt haben.\n[[Lc 24,26]]Musste nicht der Christus das erleiden und so in seine Herrlichkeit gelangen?\n[[Lc 24,27]]Und er legte ihnen dar, ausgehend von Mose und allen Propheten, was in der gesamten Schrift über ihn geschrieben steht.\n[[Lc 24,28]]So erreichten sie das Dorf, zu dem sie unterwegs waren. Jesus tat, als wolle er weitergehen,\n[[Lc 24,29]]aber sie drängten ihn und sagten: Bleibe bei uns; denn es wird Abend, der Tag hat sich schon geneigt! Da ging er mit hinein, um bei ihnen zu bleiben.\n[[Lc 24,30]]Und es geschah: Als er mit ihnen bei Tisch war, nahm er das Brot, sprach den Lobpreis, brach es und gab es ihnen.\n[[Lc 24,31]]Da wurden ihre Augen aufgetan und sie erkannten ihn; und er entschwand ihren Blicken.\n[[Lc 24,32]]Und sie sagten zueinander: Brannte nicht unser Herz in uns, als er unterwegs mit uns redete und uns den Sinn der Schriften eröffnete?\n[[Lc 24,33]]Noch in derselben Stunde brachen sie auf und kehrten nach Jerusalem zurück und sie fanden die Elf und die mit ihnen versammelt waren.\n[[Lc 24,34]]Diese sagten: Der Herr ist wirklich auferstanden und ist dem Simon erschienen.\n[[Lc 24,35]]Da erzählten auch sie, was sie unterwegs erlebt und wie sie ihn erkannt hatten, als er das Brot brach.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"second_reading":{"reference_displayed":"15,1-8.11.","type":"reading","text":"[[1_Co 15,1]]Ich erinnere euch, Brüder, an das Evangelium, das ich euch verkündet habe. Ihr habt es angenommen; es ist der Grund, auf dem ihr steht.\n[[1_Co 15,2]]Durch dieses Evangelium werdet ihr gerettet werden, wenn ihr festhaltet an dem Wort, das ich euch verkündet habe, es sei denn, ihr hättet den Glauben unüberlegt angenommen.\n[[1_Co 15,3]]Denn vor allem habe ich euch überliefert, was auch ich empfangen habe: Christus ist für unsere Sünden gestorben, gemäß der Schrift,\n[[1_Co 15,4]]und ist begraben worden. Er ist am dritten Tag auferweckt worden, gemäß der Schrift,\n[[1_Co 15,5]]und erschien dem Kephas, dann den Zwölf.\n[[1_Co 15,6]]Danach erschien er mehr als fünfhundert Brüdern zugleich; die meisten von ihnen sind noch am Leben, einige sind entschlafen.\n[[1_Co 15,7]]Danach erschien er dem Jakobus, dann allen Aposteln.\n[[1_Co 15,8]]Zuletzt erschien er auch mir, gleichsam der Missgeburt.\n[[1_Co 15,11]]Ob nun ich verkünde oder die anderen: Das ist unsere Botschaft und das ist der Glaube, den ihr angenommen habt.","title":"Erster Brief des Apostels Paulus an die Korinther "}}