{"gospel":{"reference_displayed":"5,17-26.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","text":"[[Lc 5,17]]Eines Tages, als Jesus lehrte, saßen Pharisäer und Gesetzeslehrer dabei; sie waren aus allen Dörfern Galiläas und Judäas und aus Jerusalem gekommen. Und die Kraft des Herrn war mit ihm, sodass er heilen konnte.\n[[Lc 5,18]]Und siehe, Männer brachten auf seinem Bett einen Menschen, der gelähmt war. Sie wollten ihn ins Haus bringen und vor Jesus hinlegen.\n[[Lc 5,19]]Weil es ihnen aber wegen der Volksmenge nicht möglich war, ihn hineinzubringen, stiegen sie aufs Dach und ließen ihn durch die Ziegel auf dem Bett hinunter in die Mitte vor Jesus hin.\n[[Lc 5,20]]Als er ihren Glauben sah, sagte er: Mensch, deine Sünden sind dir vergeben.\n[[Lc 5,21]]Und die Schriftgelehrten und die Pharisäer fingen an zu überlegen: Wer ist dieser, der Lästerungen ausspricht? Wer kann Sünden vergeben außer Gott allein?\n[[Lc 5,22]]Jesus aber erkannte ihre Gedanken und erwiderte ihnen: Was überlegt ihr in euren Herzen?\n[[Lc 5,23]]Was ist leichter, zu sagen: Deine Sünden sind dir vergeben! oder zu sagen: Steh auf und geh umher?\n[[Lc 5,24]]Damit ihr aber erkennt, dass der Menschensohn die Vollmacht hat, auf der Erde Sünden zu vergeben – sprach er zu dem Gelähmten: Ich sage dir: Steh auf, nimm dein Bett und geh in dein Haus!\n[[Lc 5,25]]Und sogleich stand er vor ihren Augen auf, nahm das Bett, auf dem er gelegen hatte, und ging Gott preisend in sein Haus.\n[[Lc 5,26]]Da gerieten alle außer sich; sie priesen Gott und sagten voller Furcht: Heute haben wir Unglaubliches gesehen."},"date":"2023-12-11","first_reading":{"reference_displayed":"35,1-10.","title":"Buch Jesaja ","text":"[[Is 35,1]]Jubeln werden die Wüste und das trockene Land, jauchzen wird die Steppe und blühen wie die Lilie.\n[[Is 35,2]]Sie wird prächtig blühen und sie wird jauchzen, ja jauchzen und frohlocken. Die Herrlichkeit des Libanon wurde ihr gegeben, die Pracht des Karmel und der Ebene Scharon. Sie werden die Herrlichkeit des HERRN sehen, die Pracht unseres Gottes.\n[[Is 35,3]]Stärkt die schlaffen Hände und festigt die wankenden Knie!\n[[Is 35,4]]Sagt den Verzagten: Seid stark, fürchtet euch nicht! Seht, euer Gott! Die Rache kommt, die Vergeltung Gottes! Er selbst kommt und wird euch retten.\n[[Is 35,5]]Dann werden die Augen der Blinden aufgetan und die Ohren der Tauben werden geöffnet.\n[[Is 35,6]]Dann springt der Lahme wie ein Hirsch und die Zunge des Stummen frohlockt, denn in der Wüste sind Wasser hervorgebrochen und Flüsse in der Steppe.\n[[Is 35,7]]Der glühende Sand wird zum Teich und das durstige Land zu sprudelnden Wassern. Auf der Aue, wo sich Schakale lagern, wird das Gras zu Schilfrohr und Papyrus.\n[[Is 35,8]]Dort wird es eine Straße, den Weg geben; man nennt ihn den Heiligen Weg. Kein Unreiner wird auf ihm einherziehen; er gehört dem, der auf dem Weg geht, und die Toren werden nicht abirren.\n[[Is 35,9]]Es wird dort keinen Löwen geben, kein Raubtier zieht auf ihm hinauf, kein einziges ist dort zu finden, sondern Erlöste werden ihn gehen.\n[[Is 35,10]]Die vom HERRN Befreiten kehren zurück und kommen zum Zion mit Frohlocken. Ewige Freude ist auf ihren Häuptern, Jubel und Freude stellen sich ein, Kummer und Seufzen entfliehen.","type":"reading"},"psalm":{"reference_displayed":"85(84),9-10.11-12.13-14.","title":"Psalmen","type":"psalm","text":"[[Ps 85,9]]Ich will hören, was Gott redet: Frieden verkündet der HERR seinem Volk und seinen Frommen, sie sollen sich nicht zur Torheit wenden.\n[[Ps 85,10]]Fürwahr, sein Heil ist denen nahe, die ihn fürchten, seine Herrlichkeit wohne in unserm Land. \n[[Ps 85,11]]Es begegnen einander Huld und Treue; Gerechtigkeit und Friede küssen sich.\n[[Ps 85,12]]Treue sprosst aus der Erde hervor; Gerechtigkeit blickt vom Himmel hernieder. \n[[Ps 85,13]]Ja, der HERR gibt Gutes und unser Land gibt seinen Ertrag.\n\n[[Ps 85,14]]Gerechtigkeit geht vor ihm her und bahnt den Weg seiner Schritte."}}