{"date":"2023-12-06","psalm":{"reference_displayed":"23(22),1-3.4.5.6.","text":"[[Ps 23,1]]Der HERR ist mein Hirt, nichts wird mir fehlen. \n[[Ps 23,2]]Er lässt mich lagern auf grünen Auen und führt mich zum Ruheplatz am Wasser.\n[[Ps 23,3]]Meine Lebenskraft bringt er zurück. Er führt mich auf Pfaden der Gerechtigkeit, getreu seinem Namen. \n[[Ps 23,4]]Auch wenn ich gehe im finsteren Tal, ich fürchte kein Unheil; denn du bist bei mir, dein Stock und dein Stab, sie trösten mich. \n[[Ps 23,5]]Du deckst mir den Tisch vor den Augen meiner Feinde. Du hast mein Haupt mit Öl gesalbt, übervoll ist mein Becher. \n\n[[Ps 23,6]]Ja, Güte und Huld werden mir folgen mein Leben lang und heimkehren werde ich ins Haus des HERRN für lange Zeiten.","type":"psalm","title":"Psalmen"},"gospel":{"reference_displayed":"15,29-37.","text":"[[Mt 15,29]]In jener Zeit kam Jesus an den See von Galiläa. Er stieg auf einen Berg und setzte sich.\n[[Mt 15,30]]Da kamen viele Menschen zu ihm und brachten Lahme, Blinde, Verkrüppelte, Stumme und viele andere Kranke; sie legten sie ihm zu Füßen und er heilte sie,\n[[Mt 15,31]]sodass die Menschen staunten, als sie sahen, dass Stumme redeten, Verkrüppelte gesund wurden, Lahme gehen und Blinde sehen konnten. Und sie priesen den Gott Israels.\n[[Mt 15,32]]Jesus rief seine Jünger zu sich und sagte: Ich habe Mitleid mit diesen Menschen; sie sind schon drei Tage bei mir und haben nichts mehr zu essen. Ich will sie nicht hungrig wegschicken, sonst brechen sie auf dem Weg zusammen.\n[[Mt 15,33]]Da sagten die Jünger zu ihm: Wo sollen wir in dieser Wüste so viel Brot hernehmen, um so viele Menschen satt zu machen?\n[[Mt 15,34]]Jesus sagte zu ihnen: Wie viele Brote habt ihr? Sie antworteten: Sieben – und ein paar Fische.\n[[Mt 15,35]]Da forderte er die Leute auf, sich auf den Boden zu setzen.\n[[Mt 15,36]]Und er nahm die sieben Brote und die Fische, sprach das Dankgebet, brach sie und gab sie den Jüngern und die Jünger gaben sie den Menschen.\n[[Mt 15,37]]Und alle aßen und wurden satt. Und sie sammelten die übrig gebliebenen Stücke ein, sieben Körbe voll.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"first_reading":{"reference_displayed":"25,6-10a.","text":"[[Is 25,6]]An jenem Tag wird der HERR der Heerscharen auf diesem Berg – dem Zion – für alle Völker ein Festmahl geben mit den feinsten Speisen, ein Gelage mit erlesenen Weinen, mit den feinsten, fetten Speisen, mit erlesenen, reinen Weinen.\n[[Is 25,7]]Er verschlingt auf diesem Berg die Hülle, die alle Völker verhüllt, und die Decke, die alle Nationen bedeckt.\n[[Is 25,8]]Er hat den Tod für immer verschlungen und GOTT, der Herr, wird die Tränen von jedem Gesicht abwischen und die Schande seines Volkes entfernt er von der ganzen Erde, denn der HERR hat gesprochen.\n[[Is 25,9]]An jenem Tag wird man sagen: Siehe, das ist unser Gott, auf ihn haben wir gehofft, dass er uns rettet. Das ist der HERR, auf ihn haben wir gehofft. Wir wollen jubeln und uns freuen über seine rettende Tat.\n[[Is 25,10a]]Denn die Hand des HERRN ruht auf diesem Berg.","type":"reading","title":"Buch Jesaja "}}