{"first_reading":{"title":"Buch Daniel ","type":"reading","reference_displayed":"9,4b-10.","text":"[[Dn 9,4b]]Herr, du großer und Furcht erregender Gott, du bewahrst denen, die dich lieben und deine Gebote halten, deinen Bund und deine Gnade.\n[[Dn 9,5]]Wir haben gesündigt und Unrecht getan, wir sind treulos gewesen und haben uns gegen dich empört; von deinen Geboten und Gesetzen sind wir abgewichen.\n[[Dn 9,6]]Wir haben nicht auf deine Diener, die Propheten, gehört, die in deinem Namen zu unseren Königen und Vorstehern, zu unseren Vätern und zu allen Bürgern des Landes geredet haben.\n[[Dn 9,7]]Du, Herr, bist im Recht; uns aber steht bis heute die Schamröte im Gesicht, den Leuten von Juda, den Einwohnern Jerusalems und allen Israeliten, seien sie nah oder fern in all den Ländern, wohin du sie verstoßen hast; denn sie haben dir die Treue gebrochen.\n[[Dn 9,8]]Ja, Herr, uns steht die Schamröte im Gesicht, unseren Königen, Oberen und Vätern; denn wir haben uns gegen dich versündigt.\n[[Dn 9,9]]Aber der Herr, unser Gott, schenkt Erbarmen und Vergebung. Ja, wir haben uns gegen ihn empört.\n[[Dn 9,10]]Wir haben nicht auf die Stimme des Herrn, unseres Gottes, gehört und seine Befehle nicht befolgt, die er uns durch seine Diener, die Propheten, gegeben hat."},"date":"2023-03-06","gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel","reference_displayed":"6,36-38.","text":"[[Lc 6,36]]In jener Zeit sprach Jesus zu seinen Jüngern: Seid barmherzig, wie es auch euer Vater ist!\n[[Lc 6,37]]Richtet nicht, dann werdet auch ihr nicht gerichtet werden. Verurteilt nicht, dann werdet auch ihr nicht verurteilt werden. Erlasst einander die Schuld, dann wird auch euch die Schuld erlassen werden.\n[[Lc 6,38]]Gebt, dann wird auch euch gegeben werden. In reichem, vollem, gehäuftem, überfließendem Maß wird man euch beschenken; denn nach dem Maß, mit dem ihr messt und zuteilt, wird auch euch zugeteilt werden."},"psalm":{"title":"Psalmen","type":"psalm","reference_displayed":"79(78),5.8-9.11.13.","text":"[[Ps 79,5]]Wie lange noch, Herr? Willst du auf ewig zürnen?\r\nWie lange noch wird dein Eifer lodern wie Feuer?\n[[Ps 79,8]]Rechne uns die Schuld der Vorfahren nicht an!\r\nMit deinem Erbarmen komm uns eilends entgegen!\r\nDenn wir sind sehr erniedrigt.\n\n[[Ps 79,9]]Um der Ehre deines Namens willen\r\nhilf uns, du Gott unsres Heils!\r\nUm deines Namens willen reiß uns heraus\r\nund vergib uns die Sünden!\n\n[[Ps 79,11]]Das Stöhnen der Gefangenen dringe zu dir.\r\nBefrei die Todgeweihten durch die Kraft deines Armes!\n[[Ps 79,13]]Wir aber, dein Volk, die Schafe deiner Weide,\r\nwollen dir ewig danken,\r\ndeinen Ruhm verkünden von Geschlecht zu Geschlecht."}}