{"psalm":{"text":"[[Ps 68,2]]Gott steht auf, seine Feinde zerstieben;\r\ndie ihn hassen, fliehen vor seinem Angesicht.\n[[Ps 68,4]]Die Gerechten aber freuen sich und jubeln vor Gott;\r\nsie jauchzen in heller Freude.\n\n[[Ps 68,6]]Ein Vater der Waisen, ein Anwalt der Witwen\r\nist Gott in seiner heiligen Wohnung.\n[[Ps 68,7a]]Gott bringt die Verlassenen heim,\n[[Ps 68,7b]]führt die Gefangenen hinaus in das Glück.\n\n[[Ps 68,20]]Gepriesen sei der Herr, Tag für Tag!\r\nGott trägt uns, er ist unsre Hilfe.\n[[Ps 68,21]]Gott ist ein Gott, der uns Rettung bringt,\r\nGott, der Herr, führt uns heraus aus dem Tod.","type":"psalm","reference_displayed":"68(67),2.4.6-7ab.20-21.","title":"Psalmen"},"gospel":{"text":"[[Lc 13,10]]In jener Zeit lehrte Jesus am Sabbat in einer Synagoge.\n[[Lc 13,11]]Dort saß eine Frau, die seit achtzehn Jahren krank war, weil sie von einem Dämon geplagt wurde; ihr Rücken war verkrümmt, und sie konnte nicht mehr aufrecht gehen.\n[[Lc 13,12]]Als Jesus sie sah, rief er sie zu sich und sagte: Frau, du bist von deinem Leiden erlöst.\n[[Lc 13,13]]Und er legte ihr die Hände auf. Im gleichen Augenblick richtete sie sich auf und pries Gott.\n[[Lc 13,14]]Der Synagogenvorsteher aber war empört darüber, dass Jesus am Sabbat heilte, und sagte zu den Leuten: Sechs Tage sind zum Arbeiten da. Kommt also an diesen Tagen und lasst euch heilen, nicht am Sabbat!\n[[Lc 13,15]]Der Herr erwiderte ihm: Ihr Heuchler! Bindet nicht jeder von euch am Sabbat seinen Ochsen oder Esel von der Krippe los und führt ihn zur Tränke?\n[[Lc 13,16]]Diese Tochter Abrahams aber, die der Satan schon seit achtzehn Jahren gefesselt hielt, sollte am Sabbat nicht davon befreit werden dürfen?\n[[Lc 13,17]]Durch diese Worte wurden alle seine Gegner beschämt; das ganze Volk aber freute sich über all die großen Taten, die er vollbrachte.","reference_displayed":"13,10-17.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"first_reading":{"text":"[[Rm 8,12]]Wir sind also nicht dem Fleisch verpflichtet, Brüder und Schwestern, sodass wir nach dem Fleisch leben müssten.\n[[Rm 8,13]]Denn wenn ihr nach dem Fleisch lebt, müsst ihr sterben; wenn ihr aber durch den Geist die sündigen Taten des Leibes tötet, werdet ihr leben.\n[[Rm 8,14]]Denn die sich vom Geist Gottes leiten lassen, sind Kinder Gottes.\n[[Rm 8,15]]Denn ihr habt nicht einen Geist der Knechtschaft empfangen, sodass ihr immer noch Furcht haben müsstet, sondern ihr habt den Geist der Kindschaft empfangen, in dem wir rufen: Abba, Vater!\n[[Rm 8,16]]Der Geist selber bezeugt unserem Geist, dass wir Kinder Gottes sind.\n[[Rm 8,17]]Sind wir aber Kinder, dann auch Erben; Erben Gottes und Miterben Christi, wenn wir mit ihm leiden, um mit ihm auch verherrlicht zu werden.","reference_displayed":"8,12-17.","type":"reading","title":"Brief des Apostels Paulus an die Römer "},"date":"2023-10-30"}