{"first_reading":{"title":"Brief an die Hebräer ","text":"[[He 11,1]]Schwestern und Brüder! Glaube aber ist: Grundlage dessen, was man erhofft, ein Zutagetreten von Tatsachen, die man nicht sieht.\n[[He 11,2]]Aufgrund dieses Glaubens haben die Alten ein gutes Zeugnis erhalten.\n[[He 11,8]]Aufgrund des Glaubens gehorchte Abraham dem Ruf, wegzuziehen in ein Land, das er zum Erbe erhalten sollte; und er zog weg, ohne zu wissen, wohin er kommen würde.\n[[He 11,9]]Aufgrund des Glaubens siedelte er im verheißenen Land wie in der Fremde und wohnte mit Isaak und Jakob, den Miterben derselben Verheißung, in Zelten;\n[[He 11,10]]denn er erwartete die Stadt mit den festen Grundmauern, die Gott selbst geplant und gebaut hat.\n[[He 11,11]]Aufgrund des Glaubens empfing selbst Sara, die unfruchtbar war, die Kraft, trotz ihres Alters noch Mutter zu werden;denn sie hielt den für treu, der die Verheißung gegeben hatte.\n[[He 11,12]]So stammen denn auch von einem einzigen Menschen, dessen Kraft bereits erstorben war, viele ab: zahlreich wie die Sterne am Himmel und der Sand am Meeresstrand, den man nicht zählen kann.\n[[He 11,13]]Im Glauben sind diese alle gestorben und haben die Verheißungen nicht erlangt, sondern sie nur von fern geschaut und gegrüßt und sie haben bekannt, dass sie Fremde und Gäste auf Erden sind.\n[[He 11,14]]Und die, die solches sagen, geben zu erkennen, dass sie eine Heimat suchen.\n[[He 11,15]]Hätten sie dabei an die Heimat gedacht, aus der sie weggezogen waren, so wäre ihnen Zeit geblieben zurückzukehren;\n[[He 11,16]]nun aber streben sie nach einer besseren Heimat, nämlich der himmlischen. Darum schämt sich Gott ihrer nicht, er schämt sich nicht, ihr Gott genannt zu werden; denn er hat ihnen eine Stadt bereitet.\n[[He 11,17]]Aufgrund des Glaubens hat Abraham den Isaak hingegeben, als er auf die Probe gestellt wurde; er gab den einzigen Sohn dahin, er, der die Verheißungen empfangen hatte\n[[He 11,18]]und zu dem gesagt worden war: Durch Isaak wirst du Nachkommen haben.\n[[He 11,19]]Er war überzeugt, dass Gott sogar die Macht hat, Tote zum Leben zu erwecken; darum erhielt er Isaak auch zurück. Das ist ein Sinnbild.","type":"reading","reference_displayed":"11,1-2.8-19."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 4,35]]An jenem Tag, als es Abend geworden war, sagte Jesus zu seinen Jüngern: Wir wollen ans andere Ufer hinüberfahren.\n[[Mc 4,36]]Sie schickten die Leute fort und fuhren mit ihm in dem Boot, in dem er saß, weg; einige andere Boote begleiteten ihn.\n[[Mc 4,37]]Plötzlich erhob sich ein heftiger Wirbelsturm, und die Wellen schlugen in das Boot, so dass es sich mit Wasser zu füllen begann.\n[[Mc 4,38]]Er aber lag hinten im Boot auf einem Kissen und schlief. Sie weckten ihn und riefen: Meister, kümmert es dich nicht, dass wir zugrunde gehen?\n[[Mc 4,39]]Da stand er auf, drohte dem Wind und sagte zu dem See: Schweig, sei still! Und der Wind legte sich, und es trat völlige Stille ein.\n[[Mc 4,40]]Er sagte zu ihnen: Warum habt ihr solche Angst? Habt ihr noch keinen Glauben?\n[[Mc 4,41]]Da ergriff sie große Furcht, und sie sagten zueinander: Was ist das für ein Mensch, dass ihm sogar der Wind und der See gehorchen?","type":"gospel","reference_displayed":"4,35-41."},"psalm":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","text":"[[Lc 1,68]]Gepriesen sei der Herr, der Gott Israels!\r\nDenn er hat sein Volk besucht und ihm Erlösung geschaffen;\n[[Lc 1,69]]er hat uns einen starken Retter erweckt\r\nim Hause seines Knechtes David.\n\n[[Lc 1,70]]So hat er verheißen von alters her\r\ndurch den Mund seiner heiligen Propheten.\n[[Lc 1,71]]Er hat uns errettet vor unseren Feinden\r\nund aus der Hand aller, die uns hassen;\n\n[[Lc 1,72]]Er hat das Erbarmen mit den Vätern an uns vollendet\r\nund an seinen heiligen Bund gedacht.\n[[Lc 1,73]]Er hat an den Eid gedacht,\r\nden er unserm Vater Abraham geschworen hat.\n\n[[Lc 1,74]]Er hat uns geschenkt,\r\ndass wir, aus Feindeshand befreit, ihm furchtlos dienen\n[[Lc 1,75]]in Heiligkeit und Gerechtigkeit\r\nvor seinem Angesicht all unsre Tage.","type":"psalm","reference_displayed":"1,68-69.70-71.72-73.74-75."},"date":"2023-01-28"}