{"gospel":{"reference_displayed":"12,13-17.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 12,13]]In jener Zeit wurden einige Pharisäer und einige Anhänger des Herodes zu Jesus geschickt, um ihn mit einer Frage in eine Falle zu locken.\n[[Mc 12,14]]Sie kamen zu ihm und sagten: Meister, wir wissen, dass du immer die Wahrheit sagst und dabei auf niemand Rücksicht nimmst; denn du siehst nicht auf die Person, sondern lehrst wirklich den Weg Gottes. Ist es erlaubt, dem Kaiser Steuer zu zahlen, oder nicht? Sollen wir sie zahlen oder nicht zahlen?\n[[Mc 12,15]]Er aber durchschaute ihre Heuchelei und sagte zu ihnen: Warum stellt ihr mir eine Falle? Bringt mir einen Denar, ich will ihn sehen.\n[[Mc 12,16]]Man brachte ihm einen. Da fragte er sie: Wessen Bild und Aufschrift ist das? Sie antworteten ihm: Des Kaisers.\n[[Mc 12,17]]Da sagte Jesus zu ihnen: So gebt dem Kaiser, was dem Kaiser gehört, und Gott, was Gott gehört! Und sie waren sehr erstaunt über ihn."},"psalm":{"reference_displayed":"112(111),1-2.6-7.8-9.","type":"psalm","title":"Psalmen","text":"[[Ps 112,1]]Wohl dem Mann, der den Herrn fürchtet und ehrt\r\nund sich herzlich freut an seinen Geboten.\n[[Ps 112,2]]Seine Nachkommen werden mächtig im Land,\r\ndas Geschlecht der Redlichen wird gesegnet.\n\n[[Ps 112,6]]Niemals gerät er ins Wanken;\r\newig denkt man an den Gerechten.\n[[Ps 112,7]]Er fürchtet sich nicht vor Verleumdung;\r\nsein Herz ist fest, er vertraut auf den Herrn.\n\n[[Ps 112,8]]Sein Herz ist getrost, er fürchtet sich nie;\r\ndenn bald wird er herabschauen auf seine Bedränger.\n[[Ps 112,9]]Reichlich gibt er den Armen,\r\nsein Heil hat Bestand für immer;\r\ner ist mächtig und hoch geehrt."},"date":"2023-06-06","first_reading":{"reference_displayed":"2,9-14.","type":"reading","title":"Buch Tobit ","text":"[[Tb 2,9]]Als ich, Tobit, am Pfingsttag einen Toten begraben hatte und in der Nacht nach Hause kam, legte ich mich an der Hofmauer zum Schlafen nieder, weil ich unrein geworden war. Mein Gesicht ließ ich unbedeckt,\n[[Tb 2,10]]ohne auf die Sperlinge zu achten, die in der Mauer nisteten. Da ließen die Sperlinge ihren warmen Kot in meine offenen Augen fallen, und es bildeten sich weiße Flecke in meinen Augen. Ich ging zu den Ärzten, doch sie konnten mir nicht helfen. Achikar sorgte für meinen Unterhalt, bis er in die Provinz Elymaïs zog.\n[[Tb 2,11]]Meine Frau Hanna fertigte zu Hause Webarbeiten an, wie sie Frauen zu machen pflegen,\n[[Tb 2,12]]und lieferte sie dann bei den Bestellern ab. Einmal geschah es, dass sie ihr nicht nur den Lohn zahlten, sondern auch noch ein Ziegenböckchen dazuschenkten.\n[[Tb 2,13]]Als sie heimkam, fing das Tier an zu meckern. Ich fragte sie: Wo hast du das Böckchen her? Es ist doch nicht etwa gestohlen? Dann gib es seinen Eigentümern zurück! Denn was gestohlen ist, darf man nicht essen.\n[[Tb 2,14]]Sie erwiderte: Es wurde mir zusätzlich zu meinem Lohn geschenkt. Aber ich glaubte ihr nicht und verlangte, dass sie es seinen Eigentümern zurückbrachte, und ich schämte mich ihretwegen. Doch sie antwortete: Wo ist denn der Lohn für deine Barmherzigkeit und Gerechtigkeit? Jeder weiß, was sie dir eingebracht haben."}}