{"first_reading":{"reference_displayed":"55,6-9.","type":"reading","text":"[[Is 55,6]]Sucht den HERRN, er lässt sich finden, ruft ihn an, er ist nah!\n[[Is 55,7]]Der Frevler soll seinen Weg verlassen, der Übeltäter seine Pläne. Er kehre um zum HERRN, damit er Erbarmen hat mit ihm, und zu unserem Gott; denn er ist groß im Verzeihen.\n[[Is 55,8]]Meine Gedanken sind nicht eure Gedanken und eure Wege sind nicht meine Wege – Spruch des HERRN.\n[[Is 55,9]]So hoch der Himmel über der Erde ist, so hoch erhaben sind meine Wege über eure Wege und meine Gedanken über eure Gedanken.","title":"Buch Jesaja "},"date":"2023-09-24","gospel":{"reference_displayed":"20,1-16a.","type":"gospel","text":"[[Mt 20,1]]In jener Zeit erzählte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich ist es wie mit einem Gutsbesitzer, der früh am Morgen sein Haus verließ, um Arbeiter für seinen Weinberg anzuwerben.\n[[Mt 20,2]]Er einigte sich mit den Arbeitern auf einen Denar für den Tag und schickte sie in seinen Weinberg.\n[[Mt 20,3]]Um die dritte Stunde ging er wieder auf den Markt und sah andere dastehen, die keine Arbeit hatten.\n[[Mt 20,4]]Er sagte zu ihnen: Geht auch ihr in meinen Weinberg! Ich werde euch geben, was recht ist.\n[[Mt 20,5]]Und sie gingen. Um die sechste und um die neunte Stunde ging der Gutsherr wieder auf den Markt und machte es ebenso.\n[[Mt 20,6]]Als er um die elfte Stunde noch einmal hinging, traf er wieder einige, die dort herumstanden. Er sagte zu ihnen: Was steht ihr hier den ganzen Tag untätig herum?\n[[Mt 20,7]]Sie antworteten: Niemand hat uns angeworben. Da sagte er zu ihnen: Geht auch ihr in meinen Weinberg!\n[[Mt 20,8]]Als es nun Abend geworden war, sagte der Besitzer des Weinbergs zu seinem Verwalter: Ruf die Arbeiter, und zahl ihnen den Lohn aus, angefangen bei den letzten, bis hin zu den ersten.\n[[Mt 20,9]]Da kamen die Männer, die er um die elfte Stunde angeworben hatte, und jeder erhielt einen Denar.\n[[Mt 20,10]]Als dann die ersten an der Reihe waren, glaubten sie, mehr zu bekommen. Aber auch sie erhielten nur einen Denar.\n[[Mt 20,11]]Da begannen sie, über den Gutsherrn zu murren,\n[[Mt 20,12]]und sagten: Diese letzten haben nur eine Stunde gearbeitet, und du hast sie uns gleichgestellt; wir aber haben den ganzen Tag über die Last der Arbeit und die Hitze ertragen.\n[[Mt 20,13]]Da erwiderte er einem von ihnen: Mein Freund, dir geschieht kein Unrecht. Hast du nicht einen Denar mit mir vereinbart?\n[[Mt 20,14]]Nimm dein Geld und geh! Ich will dem letzten ebensoviel geben wie dir.\n[[Mt 20,15]]Darf ich mit dem, was mir gehört, nicht tun, was ich will? Oder bist du neidisch, weil ich zu anderen gütig bin?\n[[Mt 20,16a]]So werden die Letzten die Ersten sein.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"psalm":{"reference_displayed":"145(144),2-3.8-9.17-18.","type":"psalm","text":"[[Ps 145,2]]Jeden Tag will ich dich preisen und deinen Namen loben auf immer und ewig. \n[[Ps 145,3]]Groß ist der HERR und hoch zu loben, unerforschlich ist seine Größe. \n[[Ps 145,8]]Der HERR ist gnädig und barmherzig, langmütig und reich an Huld.\n[[Ps 145,9]]Der HERR ist gut zu allen, sein Erbarmen waltet über all seinen Werken. \n\n[[Ps 145,17]]Gerecht ist der Herr in allem, was er tut,\r\nvoll Huld in all seinen Werken.\n[[Ps 145,18]]Der Herr ist allen, die ihn anrufen, nahe,\r\nallen, die zu ihm aufrichtig rufen.","title":"Psalmen"},"second_reading":{"reference_displayed":"1,20ad-24.27a.","type":"reading","text":"[[Ph 1,20a]]Brüder! Darauf warte und hoffe ich,\n[[Ph 1,20d]]dass Christus durch meinen Leib verherrlicht wird, ob ich lebe oder sterbe.\n[[Ph 1,21]]Denn für mich ist Christus das Leben, und Sterben Gewinn.\n[[Ph 1,22]]Wenn ich aber weiterleben soll, bedeutet das für mich fruchtbare Arbeit. Was soll ich wählen? Ich weiß es nicht.\n[[Ph 1,23]]Es zieht mich nach beiden Seiten: Ich sehne mich danach, aufzubrechen und bei Christus zu sein - um wieviel besser wäre das!\n[[Ph 1,24]]Aber euretwegen ist es notwendiger, dass ich am Leben bleibe.\n[[Ph 1,27a]]Vor allem: lebt als Gemeinde so, wie es dem Evangelium Christi entspricht.","title":"Brief des Apostels Paulus an die Philipper "}}