{"date":"2023-12-07","first_reading":{"reference_displayed":"26,1-6.","text":"[[Is 26,1]]An jenem Tag wird dieses Lied im Land Juda gesungen: Wir haben eine starke Stadt. Zum Heil setzt der Herr Mauern und Wall.\n[[Is 26,2]]Öffnet die Tore, damit eine gerechte Nation einzieht, die Treue bewahrt.\n[[Is 26,3]]Festem Sinn gewährst du Frieden, ja Frieden, denn auf dich verlässt er sich.\n[[Is 26,4]]Verlasst euch stets auf den HERRN; denn GOTT, der Herr, ist ein ewiger Fels.\n[[Is 26,5]]Denn die Bewohner der Höhe hat er niedergebeugt, die hoch aufragende Stadt erniedrigt; er hat sie erniedrigt bis zur Erde, sie bis in den Staub gestoßen.\n[[Is 26,6]]Füße zertreten sie, die Füße der Armen, die Tritte der Schwachen.","type":"reading","title":"Buch Jesaja "},"gospel":{"reference_displayed":"7,21.24-27.","text":"[[Mt 7,21]]Nicht jeder, der zu mir sagt: Herr! Herr!, wird in das Himmelreich kommen, sondern wer den Willen meines Vaters im Himmel tut.\n[[Mt 7,24]]Jeder, der diese meine Worte hört und danach handelt, ist wie ein kluger Mann, der sein Haus auf Fels baute.\n[[Mt 7,25]]Als ein Wolkenbruch kam und die Wassermassen heranfluteten, als die Stürme tobten und an dem Haus rüttelten, da stürzte es nicht ein; denn es war auf Fels gebaut.\n[[Mt 7,26]]Und jeder, der diese meine Worte hört und nicht danach handelt, ist ein Tor, der sein Haus auf Sand baute.\n[[Mt 7,27]]Als ein Wolkenbruch kam und die Wassermassen heranfluteten, als die Stürme tobten und an dem Haus rüttelten, da stürzte es ein und wurde völlig zerstört.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"psalm":{"reference_displayed":"118(117),1-2.8-9.19-20.25-27a.","text":"[[Ps 118,1]]Danket dem HERRN, denn er ist gut, denn seine Huld währt ewig!\n[[Ps 118,2]]So soll Israel sagen: Denn seine Huld währt ewig. \n[[Ps 118,8]]Besser, sich zu bergen beim HERRN, als zu vertrauen auf Menschen.\n[[Ps 118,9]]Besser, sich zu bergen beim HERRN, als zu vertrauen auf Fürsten.\n\n[[Ps 118,19]]Öffnet mir die Tore der Gerechtigkeit, ich will durch sie hineingehn, um dem HERRN zu danken!\n[[Ps 118,20]]Dies ist das Tor zum HERRN, Gerechte dürfen hineingehn.\n[[Ps 118,25]]Ach, HERR, bring doch Rettung! Ach, HERR, gib doch Gelingen!\n[[Ps 118,26]]Gesegnet sei, der da kommt im Namen des HERRN! Wir segnen euch vom Haus des HERRN her.\n\n[[Ps 118,27a]]Gott ist der HERR. Er ließ Licht für uns leuchten.","type":"psalm","title":"Psalmen"}}