{"date":"2023-06-09","gospel":{"reference_displayed":"12,35-37.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 12,35]]Als Jesus im Tempel lehrte, sagte er: Wie können die Schriftgelehrten behaupten, der Messias sei der Sohn Davids?\n[[Mc 12,36]]Denn David hat, vom Heiligen Geist erfüllt, selbst gesagt: Der Herr sprach zu meinem Herrn: Setze dich mir zur Rechten, und ich lege dir deine Feinde unter die Füße.\n[[Mc 12,37]]David selbst also nennt ihn Herr. Wie kann er dann Davids Sohn sein? Es war eine große Menschenmenge versammelt und hörte ihm mit Freude zu."},"first_reading":{"reference_displayed":"11,5-17.","type":"reading","title":"Buch Tobit ","text":"[[Tb 11,5]]In jenen Tagen saß Hanna am Weg und hielt nach ihrem Sohn Ausschau.\n[[Tb 11,6]]Als sie ihn kommen sah, rief sie seinem Vater zu: Dein Sohn kommt zurück und mit ihm der Mann, der ihn begleitet hat.\n[[Tb 11,7]]Rafael aber sagte zu Tobias: Ich weiß, dein Vater wird wieder sehen können.\n[[Tb 11,8]]Streich ihm die Galle auf die Augen! Sie wird zwar brennen; aber wenn er sich die Augen reibt, wird er die weißen Flecken wegwischen und wird dich wieder sehen können.\n[[Tb 11,9]]Hanna war inzwischen herbeigeeilt, fiel ihrem Sohn um den Hals und rief: Ich habe dich wieder gesehen, mein Sohn, jetzt kann ich ruhig sterben. Und beide brachen in Tränen aus.\n[[Tb 11,10]]Auch Tobit versuchte, ihm entgegenzugehen, stolperte aber an der Tür. Da lief ihm sein Sohn entgegen\n[[Tb 11,11]]und fing ihn auf. Und er strich seinem Vater die Galle auf die Augen und sagte: Hab keine Angst, mein Vater!\n[[Tb 11,12]]Tobit rieb sich die Augen, weil sie brannten; da begannen die weißen Flecken, sich von den Augenwinkeln aus abzulösen.\n[[Tb 11,13]]Und er konnte seinen Sohn sehen, fiel ihm um den Hals und sagte unter Tränen:\n[[Tb 11,14]]Sei gepriesen, Gott, gepriesen sei dein heiliger Name in Ewigkeit. Gepriesen seien alle deine heiligen Engel. Du hast mich gezüchtigt und hast wieder Erbarmen mit mir gehabt. Denn ich darf meinen Sohn Tobias wieder sehen.\n[[Tb 11,15]]Voll Freude ging der Sohn mit seinem Vater ins Haus und erzählte ihm, was für wunderbare Dinge er in Medien erlebt hatte.\n[[Tb 11,16]]Dann ging Tobit seiner Schwiegertochter bis an das Tor von Ninive entgegen. Er war voll Freude und pries Gott und alle, die ihn sahen, staunten, dass er wieder sehen konnte. Tobit aber bezeugte ihnen, dass Gott Erbarmen mit ihm gehabt hatte.\n[[Tb 11,17]]Als Tobit seiner Schwiegertochter begegnete, segnete er sie und sagte: Sei willkommen, meine Tochter! Gepriesen sei Gott, der dich zu uns geführt hat, und gesegnet seien dein Vater und deine Mutter."},"psalm":{"reference_displayed":"146(145),1-2.7.8-9ab.9cd-10.","type":"psalm","title":"Psalmen","text":"[[Ps 146,1]]Halleluja! Lobe den Herrn, meine Seele!\n[[Ps 146,2]]Ich will den Herrn loben, solange ich lebe,\r\nmeinem Gott singen und spielen, solange ich da bin.\n[[Ps 146,7]]Recht verschafft er den Unterdrückten,\r\nden Hungernden gibt er Brot;\r\nder Herr befreit die Gefangenen.\n\n[[Ps 146,8]]Der Herr öffnet den Blinden die Augen,\r\ner richtet die Gebeugten auf.\n[[Ps 146,9a]]Der Herr beschützt die Fremden\n[[Ps 146,9b]]und verhilft den Waisen und Witwen zu ihrem Recht.\n\n[[Ps 146,9c]]Der Herr liebt die Gerechten,\n[[Ps 146,9d]]doch die Schritte der Frevler leitet er in die Irre.\n[[Ps 146,10]]Der Herr ist König auf ewig,\r\ndein Gott, Zion, herrscht von Geschlecht zu Geschlecht."}}