{"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"13,10-17.","text":"[[Mt 13,10]]In jener Zeit kamen die Jünger zu Jesus und sagten: Warum redest du zu ihnen in Gleichnissen?\n[[Mt 13,11]]Er antwortete: Euch ist es gegeben, die Geheimnisse des Himmelreichs zu erkennen; ihnen aber ist es nicht gegeben.\n[[Mt 13,12]]Denn wer hat, dem wird gegeben, und er wird im Überfluss haben; wer aber nicht hat, dem wird auch noch weggenommen, was er hat.\n[[Mt 13,13]]Deshalb rede ich zu ihnen in Gleichnissen, weil sie sehen und doch nicht sehen, weil sie hören und doch nicht hören und nichts verstehen.\n[[Mt 13,14]]An ihnen erfüllt sich die Weissagung Jesajas: Hören sollt ihr, hören, aber nicht verstehen; sehen sollt ihr, sehen, aber nicht erkennen.\n[[Mt 13,15]]Denn das Herz dieses Volkes ist hart geworden, und mit ihren Ohren hören sie nur schwer, und ihre Augen halten sie geschlossen, damit sie mit ihren Augen nicht sehen und mit ihren Ohren nicht hören, damit sie mit ihrem Herzen nicht zur Einsicht kommen, damit sie sich nicht bekehren und ich sie nicht heile.\n[[Mt 13,16]]Ihr aber seid selig, denn eure Augen sehen und eure Ohren hören.\n[[Mt 13,17]]Amen, ich sage euch: Viele Propheten und Gerechte haben sich danach gesehnt zu sehen, was ihr seht, und haben es nicht gesehen, und zu hören, was ihr hört, und haben es nicht gehört.","type":"gospel"},"date":"2023-07-27","psalm":{"title":"Buch Daniel ","reference_displayed":"3,52.53.54.55.56.","text":"[[Dn 3,52]]Gepriesen bist du, HERR, du Gott unserer Väter. Gerühmt und verherrlicht in Ewigkeit.\n[[Dn 3,53]]Gepriesen bist du im Tempel deiner heiligen Herrlichkeit. Gerühmt und verherrlicht in Ewigkeit.\n\n[[Dn 3,54]]Gepriesen bist du, der in die Tiefen schaut und auf Kerubim thront. Gerühmt und verherrlicht in Ewigkeit.\n[[Dn 3,55]]Gepriesen bist du auf dem Thron deiner Herrschaft. Gerühmt und verherrlicht in Ewigkeit.\n\n[[Dn 3,56]]Gepriesen bist du am Gewölbe des Himmels. Gerühmt und verherrlicht in Ewigkeit.","type":"psalm"},"first_reading":{"title":"Buch Exodus ","text":"[[Ex 19,1]]Im dritten Monat nach dem Auszug der Israeliten aus Ägypten - am heutigen Tag - kamen sie in der Wüste Sinai an.\n[[Ex 19,2]]Sie waren von Refidim aufgebrochen und kamen in die Wüste Sinai. Sie schlugen in der Wüste das Lager auf. Dort lagerte Israel gegenüber dem Berg.\n[[Ex 19,9]]Der Herr sprach zu Mose: Ich werde zu dir in einer dichten Wolke kommen; das Volk soll es hören, wenn ich mit dir rede, damit sie auch an dich immer glauben. Da berichtete Mose dem Herrn, was das Volk gesagt hatte.\n[[Ex 19,10]]Der Herr sprach zu Mose: Geh zum Volk! Ordne an, dass sie sich heute und morgen heilig halten und ihre Kleider waschen.\n[[Ex 19,11]]Sie sollen sich für den dritten Tag bereithalten. Am dritten Tag nämlich wird der Herr vor den Augen des ganzen Volkes auf den Berg Sinai herabsteigen.\n[[Ex 19,16]]Am dritten Tag, im Morgengrauen, begann es zu donnern und zu blitzen. Schwere Wolken lagen über dem Berg und gewaltiger Hörnerschall erklang. Das ganze Volk im Lager begann zu zittern.\n[[Ex 19,17]]Mose führte das Volk aus dem Lager hinaus Gott entgegen. Unten am Berg blieben sie stehen.\n[[Ex 19,18]]Der ganze Sinai war in Rauch gehüllt, denn der HERR war im Feuer auf ihn herabgestiegen. Der Rauch stieg vom Berg auf wie Rauch aus einem Schmelzofen. Der ganze Berg bebte gewaltig\n[[Ex 19,19]]und der Hörnerschall wurde immer lauter. Mose redete und Gott antwortete ihm mit verstehbarer Stimme.\n[[Ex 19,20b]]Der Herr war auf den Sinai, auf den Gipfel des Berges, herabgestiegen. Er hatte Mose zu sich auf den Gipfel des Berges gerufen, und Mose war hinaufgestiegen.","reference_displayed":"19,1-2.9-11.16-20b.","type":"reading"}}