{"gospel":{"reference_displayed":"15,1-2.10-14.","text":"[[Mt 15,1]]In jener Zeit kamen von Jerusalem Pharisäer und Schriftgelehrte zu Jesus und sagten:\n[[Mt 15,2]]Warum missachten deine Jünger die Überlieferung der Alten? Denn sie waschen sich nicht die Hände vor dem Essen.\n[[Mt 15,10]]Und er rief die Leute zu sich und sagte: Hört und begreift:\n[[Mt 15,11]]Nicht das, was durch den Mund in den Menschen hineinkommt, macht ihn unrein, sondern was aus dem Mund des Menschen herauskommt, das macht ihn unrein.\n[[Mt 15,12]]Da kamen die Jünger zu ihm und sagten: Weißt du, dass die Pharisäer über deine Worte empört sind?\n[[Mt 15,13]]Er antwortete ihnen: Jede Pflanze, die nicht mein himmlischer Vater gepflanzt hat, wird ausgerissen werden.\n[[Mt 15,14]]Lasst sie, es sind blinde Blindenführer. Und wenn ein Blinder einen Blinden führt, werden beide in eine Grube fallen.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel"},"first_reading":{"reference_displayed":"12,1-13.","type":"reading","text":"[[Nb 12,1]]In jenen Tagen redeten Mirjam und Aaron über Mose wegen der kuschitischen Frau, die er sich genommen hatte. Er hatte sich nämlich eine Kuschiterin zur Frau genommen.\n[[Nb 12,2]]Sie sagten: Hat etwa der Herr nur mit Mose gesprochen? Hat er nicht auch mit uns gesprochen? Das hörte der Herr.\n[[Nb 12,3]]Mose aber war ein sehr demütiger Mann, demütiger als alle Menschen auf der Erde.\n[[Nb 12,4]]Kurz darauf sprach der Herr zu Mose, Aaron und Mirjam: Geht ihr drei hinaus zum Offenbarungszelt! Da gingen die drei hinaus.\n[[Nb 12,5]]Der Herr kam in der Wolkensäule herab, blieb am Zelteingang stehen und rief Aaron und Mirjam. Beide traten vor,\n[[Nb 12,6]]und der Herr sprach: Hört meine Worte! Wenn es bei euch einen Propheten gibt, so gebe ich mich ihm in Visionen zu erkennen und rede mit ihm im Traum.\n[[Nb 12,7]]Anders bei meinem Knecht Mose. Mein ganzes Haus ist ihm anvertraut.\n[[Nb 12,8]]Mit ihm rede ich von Mund zu Mund, von Angesicht zu Angesicht, nicht in Rätseln. Er darf die Gestalt des Herrn sehen. Warum habt ihr es gewagt, über meinen Knecht Mose zu reden?\n[[Nb 12,9]]Der Herr wurde zornig auf sie und ging weg.\n[[Nb 12,10]]Kaum hatte die Wolke das Zelt verlassen, da war Mirjam weiß wie Schnee vor Aussatz. Aaron wandte sich Mirjam zu und sah: Sie war aussätzig.\n[[Nb 12,11]]Da sagte Aaron zu Mose: Mein Herr, ich bitte dich, lass uns nicht die Folgen der Sünde tragen, die wir leichtfertig begangen haben.\n[[Nb 12,12]]Mirjam soll nicht wie eine Totgeburt sein, die schon halb verwest ist, wenn sie den Schoß der Mutter verlässt.\n[[Nb 12,13]]Da schrie Mose zum Herrn: Ach, heile sie doch!","title":"Buch Numeri "},"psalm":{"type":"psalm","text":"[[Ps 51,3]]Gott, sei mir gnädig nach deiner Huld,\r\ntilge meine Frevel nach deinem reichen Erbarmen!\n[[Ps 51,4]]Wasch meine Schuld von mir ab,\r\nund mach mich rein von meiner Sünde!\n\n[[Ps 51,5]]Denn ich erkenne meine bösen Taten,\r\nmeine Sünde steht mir immer vor Augen.\n[[Ps 51,6a]]Gegen dich allein habe ich gesündigt,\n[[Ps 51,6b]]ich habe getan, was dir missfällt.\n\n[[Ps 51,6c]]So behältst du recht mit deinem Urteil,\n[[Ps 51,6d]]rein stehst du da als Richter.\n[[Ps 51,7]]Denn ich bin in Schuld geboren;\r\nin Sünde hat mich meine Mutter empfangen.\n\n[[Ps 51,12]]Erschaffe mir, Gott, ein reines Herz und einen festen Geist erneuere in meinem Innern!\n[[Ps 51,13]]Verwirf mich nicht vor deinem Angesicht, deinen heiligen Geist nimm nicht von mir!","title":"Psalmen","reference_displayed":"51(50),3-4.5-6ab.6cd-7.12-13."},"date":"2023-08-08"}