{"first_reading":{"type":"reading","title":"Buch der Weisheit ","text":"[[Sg 6,12]]Strahlend und unvergänglich ist die Weisheit; wer sie liebt, erblickt sie schnell, und wer sie sucht, findet sie.\n[[Sg 6,13]]Denen, die nach ihr verlangen, kommt sie zuvor und gibt sich zu erkennen.\n[[Sg 6,14]]Wer sie am frühen Morgen sucht, braucht keine Mühe, er findet sie vor seiner Türe sitzen.\n[[Sg 6,15]]Über sie nachzusinnen, ist vollkommene Klugheit; wer ihretwegen wacht, wird schnell von Sorge frei.\n[[Sg 6,16]]Sie geht selbst umher, um die zu suchen, die ihrer würdig sind; freundlich erscheint sie ihnen auf allen Wegen und kommt ihnen entgegen bei jedem Gedanken.","reference_displayed":"6,12-16."},"second_reading":{"type":"reading","title":"Erster Brief des Apostels Paulus an die Thessalonicher ","text":"[[1_Th 4,13]]Schwestern und Brüder, wir wollen euch über die Entschlafenen nicht in Unkenntnis lassen, damit ihr nicht trauert wie die anderen, die keine Hoffnung haben.\n[[1_Th 4,14]]Denn wenn wir glauben, dass Jesus gestorben und auferstanden ist, so wird Gott die Entschlafenen durch Jesus in die Gemeinschaft mit ihm führen.\n[[1_Th 4,15]]Denn dies sagen wir euch nach einem Wort des Herrn: Wir, die Lebenden, die noch übrig sind bei der Ankunft des Herrn, werden den Entschlafenen nichts voraushaben.\n[[1_Th 4,16]]Denn der Herr selbst wird vom Himmel herabkommen, wenn der Befehl ergeht, der Erzengel ruft und die Posaune Gottes erschallt. Zuerst werden die in Christus Verstorbenen auferstehen;\n[[1_Th 4,17]]dann werden wir, die Lebenden, die noch übrig sind, zugleich mit ihnen auf den Wolken in die Luft entrückt zur Begegnung mit dem Herrn. Dann werden wir immer beim Herrn sein.\n[[1_Th 4,18]]Tröstet also einander mit diesen Worten!","reference_displayed":"4,13-18."},"date":"2023-11-12","gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 25,1]]In jener Zeit Mit dem Himmelreich wird es sein wie mit zehn Jungfrauen, die ihre Lampen nahmen und dem Bräutigam entgegengingen.\n[[Mt 25,2]]Fünf von ihnen waren töricht und fünf waren klug.\n[[Mt 25,3]]Die törichten nahmen ihre Lampen mit, aber kein Öl,\n[[Mt 25,4]]die klugen aber nahmen mit ihren Lampen noch Öl in Krügen mit.\n[[Mt 25,5]]Als nun der Bräutigam lange nicht kam, wurden sie alle müde und schliefen ein.\n[[Mt 25,6]]Mitten in der Nacht aber erscholl der Ruf: Siehe, der Bräutigam! Geht ihm entgegen!\n[[Mt 25,7]]Da standen die Jungfrauen alle auf und machten ihre Lampen zurecht.\n[[Mt 25,8]]Die törichten aber sagten zu den klugen: Gebt uns von eurem Öl, sonst gehen unsere Lampen aus!\n[[Mt 25,9]]Die klugen erwiderten ihnen: Dann reicht es nicht für uns und für euch; geht lieber zu den Händlern und kauft es euch!\n[[Mt 25,10]]Während sie noch unterwegs waren, um es zu kaufen, kam der Bräutigam. Die Jungfrauen, die bereit waren, gingen mit ihm in den Hochzeitssaal und die Tür wurde zugeschlossen.\n[[Mt 25,11]]Später kamen auch die anderen Jungfrauen und riefen: Herr, Herr, mach uns auf!\n[[Mt 25,12]]Er aber antwortete ihnen und sprach: Amen, ich sage euch: Ich kenne euch nicht.\n[[Mt 25,13]]Seid also wachsam! Denn ihr wisst weder den Tag noch die Stunde.","reference_displayed":"25,1-13."},"psalm":{"type":"psalm","title":"Psalmen","text":"[[Ps 63,2]]Gott, mein Gott bist du, dich suche ich, es dürstet nach dir meine Seele. Nach dir schmachtet mein Fleisch wie dürres, lechzendes Land ohne Wasser.\n[[Ps 63,3]]Darum halte ich Ausschau nach dir im Heiligtum, zu sehen deine Macht und Herrlichkeit.\n[[Ps 63,4]]Denn deine Huld ist besser als das Leben. Meine Lippen werden dich rühmen.\n[[Ps 63,5]]So preise ich dich in meinem Leben, in deinem Namen erhebe ich meine Hände.\n\n[[Ps 63,6]]Wie an Fett und Mark wird satt meine Seele, mein Mund lobt dich mit jubelnden Lippen.\n[[Ps 63,7]]Ich gedenke deiner auf meinem Lager und sinne über dich nach, wenn ich wache.\n[[Ps 63,8]]Ja, du wurdest meine Hilfe, ich juble im Schatten deiner Flügel. Halleluja. Halleluja. Maria Magdalena, sag uns, was hast du gesehen? Das Grab des Herrn sah ich offen und Christus von Gottes Glanz umflossen. Halleluja.","reference_displayed":"63(62),2.3-4.5-6.7-8."}}