{"gospel":{"text":"[[Mt 24,42]]In jener Zeit sprach Jesus zu seinen Jüngern: Seid wachsam! Denn ihr wisst nicht, an welchem Tag euer Herr kommt.\n[[Mt 24,43]]Bedenkt: Wenn der Herr des Hauses wüsste, zu welcher Stunde in der Nacht der Dieb kommt, würde er wach bleiben und nicht zulassen, dass man in sein Haus einbricht.\n[[Mt 24,44]]Darum haltet auch ihr euch bereit! Denn der Menschensohn kommt zu einer Stunde, in der ihr es nicht erwartet.\n[[Mt 24,45]]Wer ist nun der treue und kluge Knecht, den der Herr eingesetzt hat, damit er dem Gesinde zur rechten Zeit gibt, was sie zu essen brauchen?\n[[Mt 24,46]]Selig der Knecht, den der Herr damit beschäftigt findet, wenn er kommt!\n[[Mt 24,47]]Amen, das sage ich euch: Er wird ihn zum Verwalter seines ganzen Vermögens machen.\n[[Mt 24,48]]Wenn aber der Knecht schlecht ist und denkt: Mein Herr kommt noch lange nicht!,\n[[Mt 24,49]]und anfängt, seine Mitknechte zu schlagen, wenn er mit Trinkern Gelage feiert,\n[[Mt 24,50]]dann wird der Herr an einem Tag kommen, an dem der Knecht es nicht erwartet, und zu einer Stunde, die er nicht kennt;\n[[Mt 24,51]]und der Herr wird ihn in Stücke hauen und ihm seinen Platz unter den Heuchlern zuweisen. Dort wird er heulen und mit den Zähnen knirschen.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"24,42-51."},"psalm":{"text":"[[Ps 90,3]]Du lässt die Menschen zurückkehren zum Staub\r\nund sprichst: „Kommt wieder, ihr Menschen!“\n[[Ps 90,4]]Denn tausend Jahre sind für dich,\r\nwie der Tag, der gestern vergangen ist,\r\nwie eine Wache in der Nacht.\n\n[[Ps 90,12]]Unsere Tage zu zählen, lehre uns!\r\nDann gewinnen wir ein weises Herz.\n[[Ps 90,13]]Herr, wende dich uns doch endlich zu!\r\nHab Mitleid mit deinen Knechten!\n\n[[Ps 90,14]]Sättige uns am Morgen mit deiner Huld!\r\nDann wollen wir jubeln und uns freuen all unsre Tage.\n[[Ps 90,17]]Es komme über uns die Güte des Herrn, unsres Gottes.\r\nLass das Werk unsrer Hände gedeihen,\r\nja, lass gedeihen das Werk unsrer Hände!","reference_displayed":"90(89),3-4.12-13.14.17.","type":"psalm","title":"Psalmen"},"date":"2023-08-31","first_reading":{"text":"[[1_Th 3,7]]Brüder, wir wurden beim Gedanken an euch in all unserer Not und Bedrängnis durch euren Glauben getröstet;\n[[1_Th 3,8]]jetzt leben wir auf, weil ihr fest in der Gemeinschaft mit dem Herrn steht.\n[[1_Th 3,9]]Wie können wir Gott euretwegen genug danken für all die Freude, die uns um euretwillen vor unserem Gott erfüllt?\n[[1_Th 3,10]]Bei Tag und Nacht bitten wir inständig darum, euch wieder zu sehen und an eurem Glauben zu ergänzen, was ihm noch fehlt.\n[[1_Th 3,11]]Gott, unser Vater, und Jesus, unser Herr, mögen unsere Schritte zu euch lenken.\n[[1_Th 3,12]]Euch aber lasse der Herr wachsen und reich werden in der Liebe zueinander und zu allen, wie auch wir euch lieben,\n[[1_Th 3,13]]damit euer Herz gefestigt wird und ihr ohne Tadel seid, geheiligt vor Gott, unserem Vater, wenn Jesus, unser Herr, mit allen seinen Heiligen kommt.","type":"reading","title":"Erster Brief des Apostels Paulus an die Thessalonicher ","reference_displayed":"3,7-13."}}