{"first_reading":{"reference_displayed":"1,12-14.","text":"[[Ac 1,12]]Als Jesus in den Himmel aufgenommen war, kehrten die Apostel vom Ölberg, der nur einen Sabbatweg von Jerusalem entfernt ist, nach Jerusalem zurück.\n[[Ac 1,13]]Als sie in die Stadt kamen, gingen sie in das Obergemach hinauf, wo sie nun ständig blieben: Petrus und Johannes, Jakobus und Andreas, Philippus und Thomas, Bartholomäus und Matthäus, Jakobus, der Sohn des Alphäus, und Simon, der Zelot, sowie Judas, der Sohn des Jakobus.\n[[Ac 1,14]]Sie alle verharrten dort einmütig im Gebet, zusammen mit den Frauen und mit Maria, der Mutter Jesu, und mit seinen Brüdern.","title":"Apostelgeschichte ","type":"reading"},"second_reading":{"reference_displayed":"4,13-16.","type":"reading","title":"Erster Brief des Apostels Petrus ","text":"[[1_P 4,13]]Brüder! Freut euch, dass ihr Anteil an den Leiden Christi habt; denn so könnt ihr auch bei der Offenbarung seiner Herrlichkeit voll Freude jubeln.\n[[1_P 4,14]]Wenn ihr wegen des Namens Christi beschimpft werdet, seid ihr seligzupreisen; denn der Geist der Herrlichkeit, der Geist Gottes, ruht auf euch.\n[[1_P 4,15]]Wenn einer von euch leiden muss, soll es nicht deswegen sein, weil er ein Mörder oder ein Dieb ist, weil er Böses tut oder sich in fremde Angelegenheiten einmischt.\n[[1_P 4,16]]Wenn er aber leidet, weil er Christ ist, dann soll er sich nicht schämen, sondern Gott verherrlichen, indem er sich zu diesem Namen bekennt."},"gospel":{"reference_displayed":"17,1-11a.","text":"[[Jn 17,1]]In jener Zeit erhob Jesus seine Augen zum Himmel und sprach: Vater, die Stunde ist da. Verherrliche deinen Sohn, damit der Sohn dich verherrlicht.\n[[Jn 17,2]]Denn du hast ihm Macht über alle Menschen gegeben, damit er allen, die du ihm gegeben hast, ewiges Leben schenkt.\n[[Jn 17,3]]Das ist das ewige Leben: dich, den einzigen wahren Gott, zu erkennen und Jesus Christus, den du gesandt hast.\n[[Jn 17,4]]Ich habe dich auf der Erde verherrlicht und das Werk zu Ende geführt, das du mir aufgetragen hast.\n[[Jn 17,5]]Vater, verherrliche du mich jetzt bei dir mit der Herrlichkeit, die ich bei dir hatte, bevor die Welt war.\n[[Jn 17,6]]Ich habe deinen Namen den Menschen offenbart, die du mir aus der Welt gegeben hast. Sie gehörten dir, und du hast sie mir gegeben, und sie haben an deinem Wort festgehalten.\n[[Jn 17,7]]Sie haben jetzt erkannt, dass alles, was du mir gegeben hast, von dir ist.\n[[Jn 17,8]]Denn die Worte, die du mir gegeben hast, gab ich ihnen, und sie haben sie angenommen. Sie haben wirklich erkannt, dass ich von dir ausgegangen bin, und sie sind zu dem Glauben gekommen, dass du mich gesandt hast.\n[[Jn 17,9]]Für sie bitte ich; nicht für die Welt bitte ich, sondern für alle, die du mir gegeben hast; denn sie gehören dir.\n[[Jn 17,10]]Alles, was mein ist, ist dein, und was dein ist, ist mein; in ihnen bin ich verherrlicht.\n[[Jn 17,11a]]Ich bin nicht mehr in der Welt, aber sie sind in der Welt, und ich gehe zu dir.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh "},"date":"2023-05-21","psalm":{"reference_displayed":"27(26),1.4.7-8.","type":"psalm","title":"Psalmen","text":"[[Ps 27,1]]Der Herr ist mein Licht und mein Heil:\r\nVor wem sollte ich mich fürchten?\r\nDer Herr ist die Kraft meines Lebens:\r\nVor wem sollte mir bangen?\n\n[[Ps 27,4]]Nur eines erbitte ich vom Herrn, danach verlangt mich:\r\nIm Haus des Herrn zu wohnen alle Tage meines Lebens,\r\ndie Freundlichkeit des Herrn zu schauen\r\nund nachzusinnen in seinem Tempel.\n\n[[Ps 27,7]]Vernimm, o Herr, mein lautes Rufen;\r\nsei mir gnädig, und erhöre mich!\n[[Ps 27,8]]Mein Herz denkt an dein Wort: «Sucht mein Angesicht!»\r\nDein Angesicht, Herr, will ich suchen."}}