{"first_reading":{"reference_displayed":"7,23-28.","type":"reading","text":"[[Jr 7,23]]So spricht der Herr: Ich gab meinem Volk folgendes Gebot: Hört auf meine Stimme, dann will ich euer Gott sein, und ihr sollt mein Volk sein. Geht in allem den Weg, den ich euch befehle, damit es euch gut geht.\n[[Jr 7,24]]Sie aber hörten nicht und neigten mir ihr Ohr nicht zu, sondern folgten den Eingebungen und Trieben ihres bösen Herzens. Sie zeigten mir den Rücken und nicht das Gesicht.\n[[Jr 7,25]]Von dem Tag an, als eure Väter aus Ägypten auszogen, bis auf den heutigen Tag sandte ich zu euch immer wieder alle meine Knechte, die Propheten.\n[[Jr 7,26]]Aber man hörte nicht auf mich und neigte mir nicht das Ohr zu, vielmehr blieben sie hartnäckig und trieben es noch schlimmer als ihre Väter.\n[[Jr 7,27]]Auch wenn du ihnen alle diese Worte sagst, werden sie nicht auf dich hören. Wenn du sie rufst, werden sie dir nicht antworten.\n[[Jr 7,28]]Sag ihnen also: Dies ist das Volk, das nicht auf die Stimme des Herrn, seines Gottes, hörte und sich nicht erziehen ließ. Die Treue ist dahin, aus ihrem Mund verschwunden.","title":"Buch Jeremia "},"gospel":{"reference_displayed":"11,14-23.","type":"gospel","text":"[[Lc 11,14]]In jener Zeit trieb Jesus einen Dämon aus, der stumm war. Als der Dämon den Stummen verlassen hatte, konnte der Mann reden. Alle Leute staunten.\n[[Lc 11,15]]Einige von ihnen aber sagten: Mit Hilfe von Beelzebul, dem Anführer der Dämonen, treibt er die Dämonen aus.\n[[Lc 11,16]]Andere wollten ihn auf die Probe stellen und forderten von ihm ein Zeichen vom Himmel.\n[[Lc 11,17]]Doch er wusste, was sie dachten, und sagte zu ihnen: Jedes Reich, das in sich gespalten ist, wird veröden, und ein Haus ums andere stürzt ein.\n[[Lc 11,18]]Wenn also der Satan mit sich selbst im Streit liegt, wie kann sein Reich dann Bestand haben? Ihr sagt doch, dass ich die Dämonen mit Hilfe von Beelzebul austreibe.\n[[Lc 11,19]]Wenn ich die Dämonen durch Beelzebul austreibe, durch wen treiben dann eure Anhänger sie aus? Sie selbst also sprechen euch das Urteil.\n[[Lc 11,20]]Wenn ich aber die Dämonen durch den Finger Gottes austreibe, dann ist doch das Reich Gottes schon zu euch gekommen.\n[[Lc 11,21]]Solange ein bewaffneter starker Mann seinen Hof bewacht, ist sein Besitz sicher;\n[[Lc 11,22]]wenn ihn aber ein Stärkerer angreift und besiegt, dann nimmt ihm der Stärkere all seine Waffen weg, auf die er sich verlassen hat, und verteilt die Beute.\n[[Lc 11,23]]Wer nicht für mich ist, der ist gegen mich; wer nicht mit mir sammelt, der zerstreut.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"date":"2023-03-16","psalm":{"reference_displayed":"95(94),1-2.6-7abc.7d-9.","type":"psalm","text":"[[Ps 95,1]]Kommt, lasst uns jubeln vor dem Herrn\r\nund zujauchzen dem Fels unsres Heiles!\n[[Ps 95,2]]Lasst uns mit Lob seinem Angesicht nahen,\r\nvor ihm jauchzen mit Liedern!\n\n[[Ps 95,6]]Kommt, lasst uns niederfallen, uns vor ihm verneigen,\r\nlasst uns niederknien vor dem Herrn, unserm Schöpfer!\n[[Ps 95,7a]]Denn er ist unser Gott,\n[[Ps 95,7b]]wir sind das Volk seiner Weide,\n[[Ps 95,7c]]die Herde, von seiner Hand geführt.\n\n[[Ps 95,7d]]Ach, würdet ihr doch heute auf seine Stimme hören!\n[[Ps 95,8]]\"Verhärtet euer Herz nicht wie in Meriba,\r\nwie in der Wüste am Tag von Massa!\n[[Ps 95,9]]Dort haben eure Väter mich versucht,\r\nsie haben mich auf die Probe gestellt\r\nund hatten doch mein Tun gesehen.\"","title":"Psalmen"}}