{"gospel":{"reference_displayed":"18,12-14.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 18,12]]In jener Zeit fragte Jesus seine Jünger: Was meint ihr? Wenn jemand hundert Schafe hat und eines von ihnen sich verirrt, lässt er dann nicht die neunundneunzig auf den Bergen zurück, geht hin und sucht das verirrte?\n[[Mt 18,13]]Und wenn er es findet – Amen, ich sage euch: Er freut sich über dieses eine mehr als über die neunundneunzig, die sich nicht verirrt haben.\n[[Mt 18,14]]So will auch euer himmlischer Vater nicht, dass einer von diesen Kleinen verloren geht.","type":"gospel"},"psalm":{"reference_displayed":"96(95),1-2.3.10ac.11-12.13.","title":"Psalmen","text":"[[Ps 96,1]]Singet dem HERRN ein neues Lied, singt dem HERRN, alle Lande!\n[[Ps 96,2]]singt dem HERRN, preist seinen Namen! Verkündet sein Heil von Tag zu Tag! \n[[Ps 96,3]]Erzählt bei den Nationen von seiner Herrlichkeit, bei allen Völkern von seinen Wundern! \n[[Ps 96,10a]]Verkündet bei den Nationen:\n\n[[Ps 96,10c]]Er richtet die Nationen so, wie es recht ist.\n[[Ps 96,11]]Der Himmel freue sich, die Erde frohlocke, es brause das Meer und seine Fülle. \n[[Ps 96,12]]Es jauchze die Flur und was auf ihr wächst. Jubeln sollen alle Bäume des Waldes\n[[Ps 96,13]]Jubeln sollen alle vor dem HERRN, denn er kommt, denn er kommt, um die Erde zu richten. Er richtet den Erdkreis in Gerechtigkeit und die Völker nach seiner Treue.","type":"psalm"},"first_reading":{"title":"Buch Jesaja ","reference_displayed":"40,1-11.","text":"[[Is 40,1]]Tröstet, tröstet mein Volk, spricht euer Gott.\n[[Is 40,2]]Redet Jerusalem zu Herzen und ruft ihr zu, dass sie vollendet hat ihren Frondienst, dass gesühnt ist ihre Schuld, dass sie empfangen hat aus der Hand des HERRN Doppeltes für all ihre Sünden!\n[[Is 40,3]]Eine Stimme ruft: In der Wüste bahnt den Weg des HERRN, ebnet in der Steppe eine Straße für unseren Gott!\n[[Is 40,4]]Jedes Tal soll sich heben, jeder Berg und Hügel sich senken. Was krumm ist, soll gerade werden, und was hüglig ist, werde eben.\n[[Is 40,5]]Dann offenbart sich die Herrlichkeit des HERRN, alles Fleisch wird sie sehen. Ja, der Mund des HERRN hat gesprochen.\n[[Is 40,6]]Eine Stimme sagt: Rufe! Und jemand sagt: Was soll ich rufen? Alles Fleisch ist wie das Gras und all seine Treue ist wie die Blume auf dem Feld.\n[[Is 40,7]]Das Gras verdorrt, die Blume verwelkt, wenn der Atem des HERRN darüber weht. Wahrhaftig, Gras ist das Volk.\n[[Is 40,8]]Das Gras verdorrt, die Blume verwelkt, doch das Wort unseres Gottes bleibt in Ewigkeit.\n[[Is 40,9]]Steig auf einen hohen Berg, Zion, du Botin der Freude! Erheb deine Stimme mit Macht, Jerusalem, du Botin der Freude! Erheb deine Stimme, fürchte dich nicht! Sag den Städten in Juda: Siehe, da ist euer Gott.\n[[Is 40,10]]Siehe, GOTT, der Herr, kommt mit Macht, er herrscht mit starkem Arm. Siehe, sein Lohn ist mit ihm und sein Ertrag geht vor ihm her.\n[[Is 40,11]]Wie ein Hirt weidet er seine Herde, auf seinem Arm sammelt er die Lämmer, an seiner Brust trägt er sie, die Mutterschafe führt er behutsam.","type":"reading"},"date":"2023-12-12"}