{"psalm":{"text":"[[Ps 21,2]]An deiner Macht, Herr, freut sich der König;\r\nüber deine Hilfe, wie jubelt er laut!\n[[Ps 21,3]]Du hast ihm den Wunsch seines Herzens erfüllt,\r\nihm nicht versagt, was seine Lippen begehrten.\n\n[[Ps 21,4]]Du kamst ihm entgegen mit Segen und Glück,\r\ndu kröntest ihn mit einer goldenen Krone.\n[[Ps 21,5]]Leben erbat er von dir, du gabst es ihm,\r\nviele Tage, für immer und ewig.\n\n[[Ps 21,6]]Groß ist sein Ruhm durch deine Hilfe,\r\ndu hast ihn bekleidet mit Hoheit und Pracht.\n[[Ps 21,7]]Du machst ihn zum Segen für immer;\r\nwenn du ihn anblickst, schenkst du ihm große Freude.","reference_displayed":"21(20),2-3.4-5.6-7.","title":"Psalmen","type":"psalm"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"20,1-16a.","text":"[[Mt 20,1]]In jener Zeit erzählte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich ist es wie mit einem Gutsbesitzer, der früh am Morgen sein Haus verließ, um Arbeiter für seinen Weinberg anzuwerben.\n[[Mt 20,2]]Er einigte sich mit den Arbeitern auf einen Denar für den Tag und schickte sie in seinen Weinberg.\n[[Mt 20,3]]Um die dritte Stunde ging er wieder auf den Markt und sah andere dastehen, die keine Arbeit hatten.\n[[Mt 20,4]]Er sagte zu ihnen: Geht auch ihr in meinen Weinberg! Ich werde euch geben, was recht ist.\n[[Mt 20,5]]Und sie gingen. Um die sechste und um die neunte Stunde ging der Gutsherr wieder auf den Markt und machte es ebenso.\n[[Mt 20,6]]Als er um die elfte Stunde noch einmal hinging, traf er wieder einige, die dort herumstanden. Er sagte zu ihnen: Was steht ihr hier den ganzen Tag untätig herum?\n[[Mt 20,7]]Sie antworteten: Niemand hat uns angeworben. Da sagte er zu ihnen: Geht auch ihr in meinen Weinberg!\n[[Mt 20,8]]Als es nun Abend geworden war, sagte der Besitzer des Weinbergs zu seinem Verwalter: Ruf die Arbeiter, und zahl ihnen den Lohn aus, angefangen bei den letzten, bis hin zu den ersten.\n[[Mt 20,9]]Da kamen die Männer, die er um die elfte Stunde angeworben hatte, und jeder erhielt einen Denar.\n[[Mt 20,10]]Als dann die ersten an der Reihe waren, glaubten sie, mehr zu bekommen. Aber auch sie erhielten nur einen Denar.\n[[Mt 20,11]]Da begannen sie, über den Gutsherrn zu murren,\n[[Mt 20,12]]und sagten: Diese letzten haben nur eine Stunde gearbeitet, und du hast sie uns gleichgestellt; wir aber haben den ganzen Tag über die Last der Arbeit und die Hitze ertragen.\n[[Mt 20,13]]Da erwiderte er einem von ihnen: Mein Freund, dir geschieht kein Unrecht. Hast du nicht einen Denar mit mir vereinbart?\n[[Mt 20,14]]Nimm dein Geld und geh! Ich will dem letzten ebensoviel geben wie dir.\n[[Mt 20,15]]Darf ich mit dem, was mir gehört, nicht tun, was ich will? Oder bist du neidisch, weil ich zu anderen gütig bin?\n[[Mt 20,16a]]So werden die Letzten die Ersten sein.","type":"gospel"},"date":"2023-08-23","first_reading":{"text":"[[Jg 9,6]]In jenen Tagen versammelten sich alle Bürger von Sichem und Bet-Millo, zogen zu der Eiche, die bei Sichem steht, und machten Abimelech zum König.\n[[Jg 9,7]]Als man das Jotam meldete, stellte er sich auf den Gipfel des Berges Garizim und rief ihnen mit erhobener Stimme zu: Hört auf mich, ihr Bürger von Sichem, damit Gott auf euch hört.\n[[Jg 9,8]]Einst machten sich die Bäume auf, um sich einen König zu salben, und sie sagten zum Ölbaum: Sei du unser König!\n[[Jg 9,9]]Der Ölbaum sagte zu ihnen: Soll ich mein Fett aufgeben, mit dem man Götter und Menschen ehrt, und hingehen, um über den anderen Bäumen zu schwanken?\n[[Jg 9,10]]Da sagten die Bäume zum Feigenbaum: Komm, sei du unser König!\n[[Jg 9,11]]Der Feigenbaum sagte zu ihnen: Soll ich meine Süßigkeit aufgeben und meine guten Früchte und hingehen, um über den anderen Bäumen zu schwanken?\n[[Jg 9,12]]Da sagten die Bäume zum Weinstock: Komm, sei du unser König!\n[[Jg 9,13]]Der Weinstock sagte zu ihnen: Soll ich meinen Most aufgeben, der Götter und Menschen erfreut, und hingehen, um über den anderen Bäumen zu schwanken?\n[[Jg 9,14]]Da sagten alle Bäume zum Dornenstrauch: Komm, sei du unser König!\n[[Jg 9,15]]Der Dornenstrauch sagte zu den Bäumen: Wollt ihr mich wirklich zu eurem König salben? Kommt, findet Schutz in meinem Schatten! Wenn aber nicht, dann soll vom Dornenstrauch Feuer ausgehen und die Zedern des Libanon fressen.","reference_displayed":"9,6-15.","title":"Buch der Richter ","type":"reading"}}