{"date":"2023-05-05","first_reading":{"type":"reading","text":"[[Ac 13,26]]In jenen Tagen, als Paulus nach Antiochia in Pisidien gekommen war, sagte er in der Synagoge: Brüder, ihr Söhne aus Abrahams Geschlecht und ihr Gottesfürchtigen! Uns wurde das Wort dieses Heils gesandt.\n[[Ac 13,27]]Denn die Einwohner von Jerusalem und ihre Führer haben Jesus nicht erkannt, aber sie haben die Worte der Propheten, die an jedem Sabbat vorgelesen werden, erfüllt und haben ihn verurteilt.\n[[Ac 13,28]]Obwohl sie nichts fanden, wofür er den Tod verdient hätte, forderten sie von Pilatus seine Hinrichtung.\n[[Ac 13,29]]Als sie alles vollbracht hatten, was in der Schrift über ihn gesagt ist, nahmen sie ihn vom Kreuzesholz und legten ihn ins Grab.\n[[Ac 13,30]]Gott aber hat ihn von den Toten auferweckt,\n[[Ac 13,31]]und er ist viele Tage hindurch denen erschienen, die mit ihm zusammen von Galiläa nach Jerusalem hinaufgezogen waren und die jetzt vor dem Volk seine Zeugen sind.\n[[Ac 13,32]]So verkünden wir euch das Evangelium: Gott hat die Verheißung, die an die Väter ergangen ist,\n[[Ac 13,33]]an uns, ihren Kindern, erfüllt, indem er Jesus auferweckt hat, wie es schon im zweiten Psalm heißt: Mein Sohn bist du, heute habe ich dich gezeugt.","reference_displayed":"13,26-33.","title":"Apostelgeschichte "},"psalm":{"type":"psalm","reference_displayed":"2,6-7.8-9.10-11.","text":"[[Ps 2,6]]«Ich selber habe meinen König eingesetzt\r\nauf Zion, meinem heiligen Berg.»\n[[Ps 2,7]]Den Beschluss des Herrn will ich kundtun.\r\nEr sprach zu mir: «Mein Sohn bist du.\r\nHeute habe ich dich gezeugt.\n\n[[Ps 2,8]]Fordere von mir, und ich gebe dir die Völker zum Erbe,\r\ndie Enden der Erde zum Eigentum.\n[[Ps 2,9]]Du wirst sie zerschlagen mit eiserner Keule,\r\nwie Krüge aus Ton wirst du sie zertrümmern.»\n\n[[Ps 2,10]]Nun denn, ihr Könige, kommt zur Einsicht,\r\nlasst euch warnen, ihr Gebieter der Erde!\n[[Ps 2,11]]Dient dem Herrn in Furcht,\r\nund küsst ihm mit Beben die Füße.","title":"Psalmen"},"gospel":{"type":"gospel","reference_displayed":"14,1-6.","text":"[[Jn 14,1]]In jener Zeit sprach Jesus zu seinen Jüngern: Euer Herz lasse sich nicht verwirren. Glaubt an Gott, und glaubt an mich!\n[[Jn 14,2]]Im Haus meines Vaters gibt es viele Wohnungen. Wenn es nicht so wäre, hätte ich euch dann gesagt: Ich gehe, um einen Platz für euch vorzubereiten?\n[[Jn 14,3]]Wenn ich gegangen bin und einen Platz für euch vorbereitet habe, komme ich wieder und werde euch zu mir holen, damit auch ihr dort seid, wo ich bin.\n[[Jn 14,4]]Und wohin ich gehe - den Weg dorthin kennt ihr.\n[[Jn 14,5]]Thomas sagte zu ihm: Herr, wir wissen nicht, wohin du gehst. Wie sollen wir dann den Weg kennen?\n[[Jn 14,6]]Jesus sagte zu ihm: Ich bin der Weg und die Wahrheit und das Leben; niemand kommt zum Vater außer durch mich.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh "}}