{"gospel":{"type":"gospel","reference_displayed":"6,16-21.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","text":"[[Jn 6,16]]Als es aber spät geworden war, gingen die Jünger Jesu zum See hinab,\n[[Jn 6,17]]bestiegen ein Boot und fuhren über den See, auf Kafarnaum zu. Es war schon dunkel geworden, und Jesus war noch nicht zu ihnen gekommen.\n[[Jn 6,18]]Da wurde der See durch einen heftigen Sturm aufgewühlt.\n[[Jn 6,19]]Als sie etwa fünfundzwanzig oder dreißig Stadien gefahren waren, sahen sie, wie Jesus über den See ging und sich dem Boot näherte; und sie fürchteten sich.\n[[Jn 6,20]]Er aber rief ihnen zu: Ich bin es; fürchtet euch nicht!\n[[Jn 6,21]]Sie wollten ihn zu sich in das Boot nehmen, aber schon war das Boot am Ufer, das sie erreichen wollten."},"date":"2023-04-22","psalm":{"type":"psalm","reference_displayed":"33(32),1-2.4-5.18-19.","text":"[[Ps 33,1]]Jubelt im Herrn, ihr Gerechten,\r\nden Redlichen ziemt der Lobgesang.\n[[Ps 33,2]]Preist den Herrn mit der Zither,\r\nspielt für ihn auf der zehnsaitigen Harfe!\n\n[[Ps 33,4]]Das Wort des HERRN ist redlich, all sein Tun ist verlässlich.\n[[Ps 33,5]]Er liebt Gerechtigkeit und Recht, erfüllt von der Huld des HERRN ist die Erde. \n[[Ps 33,18]]Siehe, das Auge des Herrn ruht auf denen, die ihn fürchten,\r\ndie seine Huld erwarten,\n\n[[Ps 33,19]]dass er ihre Seele dem Tod entreiße\r\nund, wenn sie hungern, sie am Leben erhalte.","title":"Psalmen"},"first_reading":{"reference_displayed":"6,1-7.","type":"reading","title":"Apostelgeschichte ","text":"[[Ac 6,1]]In diesen Tagen, als die Zahl der Jünger zunahm, begehrten die Hellenisten gegen die Hebräer auf, weil ihre Witwen bei der täglichen Versorgung übersehen wurden.\n[[Ac 6,2]]Da riefen die Zwölf die ganze Schar der Jünger zusammen und erklärten: Es ist nicht recht, dass wir das Wort Gottes vernachlässigen und uns dem Dienst an den Tischen widmen.\n[[Ac 6,3]]Brüder, wählt aus eurer Mitte sieben Männer von gutem Ruf und voll Geist und Weisheit; ihnen werden wir diese Aufgabe übertragen.\n[[Ac 6,4]]Wir aber wollen beim Gebet und beim Dienst am Wort bleiben.\n[[Ac 6,5]]Der Vorschlag fand den Beifall der ganzen Gemeinde, und sie wählten Stephanus, einen Mann, erfüllt vom Glauben und vom Heiligen Geist, ferner Philippus und Prochorus, Nikanor und Timon, Parmenas und Nikolaus, einen Proselyten aus Antiochia.\n[[Ac 6,6]]Sie ließen sie vor die Apostel hintreten, und diese beteten und legten ihnen die Hände auf.\n[[Ac 6,7]]Und das Wort Gottes breitete sich aus, und die Zahl der Jünger in Jerusalem wurde immer größer; auch eine große Anzahl von den Priestern nahm gehorsam den Glauben an."}}