{"date":"2023-05-10","psalm":{"type":"psalm","text":"[[Ps 122,1]]Ich freute mich, als man mir sagte:\r\n„Zum Haus des Herrn wollen wir pilgern.\n[[Ps 122,2]]Schon stehen wir in deinen Toren, Jerusalem:\n[[Ps 122,3]]Jerusalem, du starke Stadt,\r\ndicht gebaut und fest gefügt.\n\n[[Ps 122,4]]Dorthin ziehen die Stämme hinauf, die Stämme des Herrn,\r\nwie es Israel geboten ist,\r\nden Namen des Herrn zu preisen.\n[[Ps 122,5]]Denn dort stehen Throne bereit für das Gericht,\r\ndie Throne des Hauses David.","reference_displayed":"122(121),1-3.4-5.","title":"Psalmen"},"gospel":{"type":"gospel","text":"[[Jn 15,1]]In jener Zeit sprach Jesus zu seinen Jüngern: Ich bin der wahre Weinstock, und mein Vater ist der Winzer.\n[[Jn 15,2]]Jede Rebe an mir, die keine Frucht bringt, schneidet er ab, und jede Rebe, die Frucht bringt, reinigt er, damit sie mehr Frucht bringt.\n[[Jn 15,3]]Ihr seid schon rein durch das Wort, das ich zu euch gesagt habe.\n[[Jn 15,4]]Bleibt in mir, dann bleibe ich in euch. Wie die Rebe aus sich keine Frucht bringen kann, sondern nur, wenn sie am Weinstock bleibt, so könnt auch ihr keine Frucht bringen, wenn ihr nicht in mir bleibt.\n[[Jn 15,5]]Ich bin der Weinstock, ihr seid die Reben. Wer in mir bleibt und in wem ich bleibe, der bringt reiche Frucht; denn getrennt von mir könnt ihr nichts vollbringen.\n[[Jn 15,6]]Wer nicht in mir bleibt, wird wie die Rebe weggeworfen, und er verdorrt. Man sammelt die Reben, wirft sie ins Feuer, und sie verbrennen.\n[[Jn 15,7]]Wenn ihr in mir bleibt und wenn meine Worte in euch bleiben, dann bittet um alles, was ihr wollt: Ihr werdet es erhalten.\n[[Jn 15,8]]Mein Vater wird dadurch verherrlicht, dass ihr reiche Frucht bringt und meine Jünger werdet.","reference_displayed":"15,1-8.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh "},"first_reading":{"type":"reading","text":"[[Ac 15,1]]In jenen Tagen kamen einige Leute von Judäa herab und lehrten die Brüder: Wenn ihr euch nicht nach dem Brauch des Mose beschneiden lasst, könnt ihr nicht gerettet werden.\n[[Ac 15,2]]Da nun nicht geringer Zwist und Streit zwischen ihnen und Paulus und Barnabas entstand, beschloss man, Paulus und Barnabas und einige andere von ihnen sollten wegen dieser Streitfrage zu den Aposteln und den Ältesten nach Jerusalem hinaufgehen.\n[[Ac 15,3]]Sie wurden von der Gemeinde feierlich verabschiedet und zogen durch Phönizien und Samarien; dabei berichteten sie den Brüdern von der Bekehrung der Heiden und bereiteten damit allen große Freude.\n[[Ac 15,4]]Bei ihrer Ankunft in Jerusalem wurden sie von der Gemeinde und von den Aposteln und den Ältesten empfangen. Sie erzählten alles, was Gott mit ihnen zusammen getan hatte.\n[[Ac 15,5]]Da erhoben sich einige aus dem Kreis der Pharisäer, die gläubig geworden waren, und sagten: Man muss sie beschneiden und von ihnen fordern, am Gesetz des Mose festzuhalten.\n[[Ac 15,6]]Die Apostel und die Ältesten traten zusammen, um die Frage zu prüfen.","reference_displayed":"15,1-6.","title":"Apostelgeschichte "}}