{"date":"2023-05-22","first_reading":{"title":"Apostelgeschichte ","text":"[[Ac 19,1]]Während Apollos sich in Korinth aufhielt, durchwanderte Paulus das Hochland und kam nach Ephesus hinab.\n[[Ac 19,2]]Er stieß dort auf einige Jünger und fragte sie: Habt ihr den Heiligen Geist empfangen, als ihr gläubig wurdet? Sie antworteten ihm: Wir haben noch nicht einmal gehört, dass es einen Heiligen Geist gibt.\n[[Ac 19,3]]Da fragte er: Auf welche Taufe seid ihr denn getauft worden? Sie antworteten: Auf die Taufe des Johannes.\n[[Ac 19,4]]Paulus sagte: Johannes hat mit der Taufe der Umkehr getauft und das Volk gelehrt, sie sollten an den glauben, der nach ihm komme: an Jesus.\n[[Ac 19,5]]Als sie das hörten, ließen sie sich auf den Namen Jesu, des Herrn, taufen.\n[[Ac 19,6]]Paulus legte ihnen die Hände auf, und der Heilige Geist kam auf sie herab; sie redeten in Zungen und weissagten.\n[[Ac 19,7]]Es waren im ganzen ungefähr zwölf Männer.\n[[Ac 19,8]]Er ging in die Synagoge und lehrte drei Monate lang freimütig und suchte sie vom Reich Gottes zu überzeugen.","reference_displayed":"19,1-8.","type":"reading"},"psalm":{"title":"Psalmen","text":"[[Ps 68,2]]Gott steht auf, seine Feinde zerstieben;\r\ndie ihn hassen, fliehen vor seinem Angesicht.\n[[Ps 68,3]]Sie verfliegen, wie Rauch verfliegt;\r\nwie Wachs am Feuer zerfließt,\r\nso vergehen die Frevler vor Gottes Angesicht.\n\n[[Ps 68,4]]Die Gerechten aber freuen sich und jubeln vor Gott;\r\nsie jauchzen in heller Freude.\n[[Ps 68,5a]]Singt für Gott, spielt seinem Namen;\n[[Ps 68,5d]]freut euch vor seinem Angesicht!\n\n[[Ps 68,6]]Ein Vater der Waisen, ein Anwalt der Witwen\r\nist Gott in seiner heiligen Wohnung.\n[[Ps 68,7a]]Gott bringt die Verlassenen heim,\n[[Ps 68,7b]]führt die Gefangenen hinaus in das Glück.","reference_displayed":"68(67),2-3.4-5a.5d.6-7ab.","type":"psalm"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","reference_displayed":"16,29-33.","text":"[[Jn 16,29]]In jener Zeit sagten die Jünger zu Jesus: Jetzt redest du offen und sprichst nicht mehr in Gleichnissen.\n[[Jn 16,30]]Jetzt wissen wir, dass du alles weißt und von niemand gefragt zu werden brauchst. Darum glauben wir, dass du von Gott gekommen bist.\n[[Jn 16,31]]Jesus erwiderte ihnen: Glaubt ihr jetzt?\n[[Jn 16,32]]Die Stunde kommt, und sie ist schon da, in der ihr versprengt werdet, jeder in sein Haus, und mich werdet ihr allein lassen. Aber ich bin nicht allein, denn der Vater ist bei mir.\n[[Jn 16,33]]Dies habe ich zu euch gesagt, damit ihr in mir Frieden habt. In der Welt seid ihr in Bedrängnis; aber habt Mut: Ich habe die Welt besiegt.","type":"gospel"}}