{"psalm":{"reference_displayed":"8,2.5.6-7.8-9.","type":"psalm","title":"Psalmen","text":"[[Ps 8,2]]Herr, unser Herrscher,\r\nwie gewaltig ist dein Name auf der ganzen Erde;\r\nüber den Himmel breitest du deine Hoheit aus.\n[[Ps 8,5]]Was ist der Mensch, dass du seiner gedenkst, des Menschen Kind, dass du dich seiner annimmst? \n[[Ps 8,6]]Du hast ihn nur wenig geringer gemacht als Gott, du hast ihn gekrönt mit Pracht und Herrlichkeit.\n\n[[Ps 8,7]]Du hast ihn als Herrscher eingesetzt über die Werke deiner Hände, alles hast du gelegt unter seine Füße: \n[[Ps 8,8]]Schafe und Rinder, sie alle und auch die wilden Tiere,\n[[Ps 8,9]]die Vögel des Himmels und die Fische im Meer, was auf den Pfaden der Meere dahinzieht."},"gospel":{"reference_displayed":"1,21-28.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 1,21]]In Kafarnaum ging Jesus am Sabbat in die Synagoge und lehrte.\n[[Mc 1,22]]Und die Menschen waren sehr betroffen von seiner Lehre; denn er lehrte sie wie einer, der göttliche Vollmacht hat, nicht wie die Schriftgelehrten.\n[[Mc 1,23]]In ihrer Synagoge saß ein Mann, der von einem unreinen Geist besessen war. Der begann zu schreien:\n[[Mc 1,24]]Was haben wir mit dir zu tun, Jesus von Nazaret? Bist du gekommen, um uns ins Verderben zu stürzen? Ich weiß, wer du bist: der Heilige Gottes.\n[[Mc 1,25]]Da befahl ihm Jesus: Schweig und verlass ihn!\n[[Mc 1,26]]Der unreine Geist zerrte den Mann hin und her und verließ ihn mit lautem Geschrei.\n[[Mc 1,27]]Da erschraken alle, und einer fragte den andern: Was hat das zu bedeuten? Hier wird mit Vollmacht eine ganz neue Lehre verkündet. Sogar die unreinen Geister gehorchen seinem Befehl.\n[[Mc 1,28]]Und sein Ruf verbreitete sich rasch im ganzen Gebiet von Galiläa."},"date":"2023-01-10","first_reading":{"reference_displayed":"2,5-12.","type":"reading","title":"Brief an die Hebräer ","text":"[[He 2,5]]Nicht Engeln hat er die zukünftige Welt unterworfen, von der wir reden,\n[[He 2,6]]vielmehr heißt es an einer Stelle ausdrücklich: Was ist der Mensch, dass du an ihn denkst, oder der Menschensohn, dass du dich seiner annimmst?\n[[He 2,7]]Du hast ihn nur für kurze Zeit unter die Engel erniedrigt. Du hast ihn mit Herrlichkeit und Ehre gekrönt,\n[[He 2,8]]alles hast du ihm zu Füßen gelegt. Denn als er ihm alles zu Füßen legte, hat er nichts von der Unterwerfung ausgenommen. Jetzt sehen wir noch nicht alles ihm zu Füßen gelegt;\n[[He 2,9]]aber den, der nur für kurze Zeit unter die Engel erniedrigt war, Jesus, ihn sehen wir um seines Todesleidens willen mit Herrlichkeit und Ehre gekrönt; es war nämlich Gottes gnädiger Wille, dass er für alle den Tod erlitt.\n[[He 2,10]]Denn es war angemessen, dass Gott, für den und durch den das All ist und der viele Söhne zur Herrlichkeit führen wollte, den Urheber ihres Heils durch Leiden vollendete.\n[[He 2,11]]Denn er, der heiligt, und sie, die geheiligt werden, stammen alle von Einem ab; darum scheut er sich nicht, sie Brüder zu nennen.\n[[He 2,12]]und zu sagen: Ich will deinen Namen meinen Brüdern verkünden, inmitten der Gemeinde dich preisen."}}