{"psalm":{"text":"[[Ps 13,6a]]Herr, ich baue auf deine Huld,\n[[Ps 13,6b]]mein Herz soll über deine Hilfe frohlocken.\n\n[[Ps 13,6c]]Singen will ich dem Herrn,\n[[Ps 13,6d]]weil er mir Gutes getan hat.","title":"Psalmen","reference_displayed":"13(12),6ab.6cd.","type":"psalm"},"first_reading":{"text":"[[Mi 5,1]]So spricht der Herr: Du, Betlehem-Efrata, so klein unter den Gauen Judas, aus dir wird mir einer hervorgehen, der über Israel herrschen soll. Sein Ursprung liegt in ferner Vorzeit, in längst vergangenen Tagen.\n[[Mi 5,2]]Darum gibt der Herr sie preis, bis die Gebärende einen Sohn geboren hat. Dann wird der Rest seiner Brüder heimkehren zu den Söhnen Israels.\n[[Mi 5,3]]Er wird auftreten und ihr Hirt sein in der Kraft des Herrn, im hohen Namen Jahwes, seines Gottes. Sie werden in Sicherheit leben; denn nun reicht seine Macht bis an die Grenzen der Erde.\n[[Mi 5,4a]]Und er wird der Friede sein.","reference_displayed":"5,1-4a.","title":"Buch Micha ","type":"reading"},"date":"2023-09-08","gospel":{"text":"[[Mt 1,1]]Stammbaum Jesu Christi, des Sohnes Davids, des Sohnes Abrahams:\n[[Mt 1,2]]Abraham war der Vater von Isaak, Isaak von Jakob, Jakob von Juda und seinen Brüdern.\n[[Mt 1,3]]Juda war der Vater von Perez und Serach; ihre Mutter war Tamar. Perez war der Vater von Hezron, Hezron von Aram,\n[[Mt 1,4]]Aram von Amminadab, Amminadab von Nachschon, Nachschon von Salmon.\n[[Mt 1,5]]Salmon war der Vater von Boas; dessen Mutter war Rahab. Boas war der Vater von Obed; dessen Mutter war Rut. Obed war der Vater von Isai,\n[[Mt 1,6]]Isai der Vater des Königs David. David war der Vater von Salomo, dessen Mutter die Frau des Urija war.\n[[Mt 1,7]]Salomo war der Vater von Rehabeam, Rehabeam von Abija, Abija von Asa,\n[[Mt 1,8]]Asa von Joschafat, Joschafat von Joram, Joram von Usija.\n[[Mt 1,9]]Usija war der Vater von Jotam, Jotam von Ahas, Ahas von Hiskija,\n[[Mt 1,10]]Hiskija von Manasse, Manasse von Amos, Amos von Joschija.\n[[Mt 1,11]]Joschija war der Vater von Jojachin und seinen Brüdern; das war zur Zeit der Babylonischen Gefangenschaft.\n[[Mt 1,12]]Nach der Babylonischen Gefangenschaft war Jojachin der Vater von Schealtiel, Schealtiel von Serubbabel,\n[[Mt 1,13]]Serubbabel von Abihud, Abihud von Eljakim, Eljakim von Azor.\n[[Mt 1,14]]Azor war der Vater von Zadok, Zadok von Achim, Achim von Eliud,\n[[Mt 1,15]]Eliud von Eleasar, Eleasar von Mattan, Mattan von Jakob.\n[[Mt 1,16]]Jakob war der Vater von Josef, dem Mann Marias; von ihr wurde Jesus geboren, der der Christus (der Messias) genannt wird.\n[[Mt 1,18]]Mit der Geburt Jesu Christi war es so: Maria, seine Mutter, war mit Josef verlobt; noch bevor sie zusammengekommen waren, zeigte sich, dass sie ein Kind erwartete - durch das Wirken des Heiligen Geistes.\n[[Mt 1,19]]Josef, ihr Mann, der gerecht war und sie nicht bloßstellen wollte, beschloss, sich in aller Stille von ihr zu trennen.\n[[Mt 1,20]]Während er noch darüber nachdachte, erschien ihm ein Engel des Herrn im Traum und sagte: Josef, Sohn Davids, fürchte dich nicht, Maria als deine Frau zu dir zu nehmen; denn das Kind, das sie erwartet, ist vom Heiligen Geist.\n[[Mt 1,21]]Sie wird einen Sohn gebären; ihm sollst du den Namen Jesus geben; denn er wird sein Volk von seinen Sünden erlösen.\n[[Mt 1,22]]Dies alles ist geschehen, damit sich erfüllte, was der Herr durch den Propheten gesagt hat:\n[[Mt 1,23]]Seht, die Jungfrau wird ein Kind empfangen, einen Sohn wird sie gebären, und man wird ihm den Namen Immanuel geben, das heißt übersetzt: Gott ist mit uns.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"1,1-16.18-23.","type":"gospel"}}