{"date":"2023-09-03","second_reading":{"title":"Brief des Apostels Paulus an die Römer ","reference_displayed":"12,1-2.","text":"[[Rm 12,1]]Angesichts des Erbarmens Gottes ermahne ich euch, meine Brüder, euch selbst als lebendiges und heiliges Opfer darzubringen, das Gott gefällt; das ist für euch der wahre und angemessene Gottesdienst.\n[[Rm 12,2]]Gleicht euch nicht dieser Welt an, sondern wandelt euch und erneuert euer Denken, damit ihr prüfen und erkennen könnt, was der Wille Gottes ist: was ihm gefällt, was gut und vollkommen ist.","type":"reading"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"16,21-27.","text":"[[Mt 16,21]]In jenen Tagen begann Jesus, seinen Jüngern zu erklären, er müsse nach Jerusalem gehen und von den Ältesten, den Hohenpriestern und den Schriftgelehrten vieles erleiden; er werde getötet werden, aber am dritten Tag werde er auferstehen.\n[[Mt 16,22]]Da nahm ihn Petrus beiseite und machte ihm Vorwürfe; er sagte: Das soll Gott verhüten, Herr! Das darf nicht mit dir geschehen!\n[[Mt 16,23]]Jesus aber wandte sich um und sagte zu Petrus: Weg mit dir, Satan, geh mir aus den Augen! Du willst mich zu Fall bringen; denn du hast nicht das im Sinn, was Gott will, sondern was die Menschen wollen.\n[[Mt 16,24]]Darauf sagte Jesus zu seinen Jüngern: Wer mein Jünger sein will, der verleugne sich selbst, nehme sein Kreuz auf sich und folge mir nach.\n[[Mt 16,25]]Denn wer sein Leben retten will, wird es verlieren; wer aber sein Leben um meinetwillen verliert, wird es gewinnen.\n[[Mt 16,26]]Was nützt es einem Menschen, wenn er die ganze Welt gewinnt, dabei aber sein Leben einbüßt? Um welchen Preis kann ein Mensch sein Leben zurückkaufen?\n[[Mt 16,27]]Der Menschensohn wird mit seinen Engeln in der Hoheit seines Vaters kommen und jedem Menschen vergelten, wie es seine Taten verdienen.","type":"gospel"},"psalm":{"title":"Psalmen","reference_displayed":"63(62),2.3-4.5-6.8-9.","text":"[[Ps 63,2]]Gott, du mein Gott, dich suche ich,\r\nmeine Seele dürstet nach dir.\r\nNach dir schmachtet mein Leib\r\nwie dürres, lechzendes Land ohne Wasser.\n\n[[Ps 63,3]]Darum halte ich Ausschau nach dir im Heiligtum,\r\num deine Macht und Herrlichkeit zu sehen.\n[[Ps 63,4]]Denn deine Huld ist besser als das Leben;\r\ndarum preisen dich meine Lippen.\n\n[[Ps 63,5]]Ich will dich rühmen mein Leben lang,\r\nin deinem Namen die Hände erheben.\n[[Ps 63,6]]Wie an Fett und Mark wird satt meine Seele,\r\nmit jubelnden Lippen soll mein Mund dich preisen.\n\n[[Ps 63,8]]Ja, du wurdest meine Hilfe;\r\njubeln kann ich im Schatten deiner Flügel.\n[[Ps 63,9]]Meine Seele hängt an dir,\r\ndeine rechte Hand hält mich fest.","type":"psalm"},"first_reading":{"title":"Buch Jeremia ","reference_displayed":"20,7-9.","text":"[[Jr 20,7]]Du hast mich betört, o Herr, und ich ließ mich betören; du hast mich gepackt und überwältigt. Zum Gespött bin ich geworden den ganzen Tag, ein jeder verhöhnt mich.\n[[Jr 20,8]]Ja, sooft ich rede, muss ich schreien, «Gewalt und Unterdrückung!» muss ich rufen. Denn das Wort des Herrn bringt mir den ganzen Tag nur Spott und Hohn.\n[[Jr 20,9]]Sagte ich aber: Ich will nicht mehr an ihn denken und nicht mehr in seinem Namen sprechen!, so war es mir, als brenne in meinem Herzen ein Feuer, eingeschlossen in meinem Innern. Ich quälte mich, es auszuhalten, und konnte nicht.","type":"reading"}}