{"date":"2023-04-01","gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","text":"[[Jn 11,45]]In jener Zeit kamen viele der Juden, die zu Maria, der Schwester des Lazarus, gekommen waren und gesehen hatten, was Jesus getan hatte, zum Glauben an ihn.\n[[Jn 11,46]]Aber einige von ihnen gingen zu den Pharisäern und berichteten ihnen, was er getan hatte.\n[[Jn 11,47]]Da beriefen die Hohenpriester und die Pharisäer eine Versammlung des Hohen Rates ein. Sie sagten: Was sollen wir tun? Dieser Mensch tut viele Zeichen.\n[[Jn 11,48]]Wenn wir ihn gewähren lassen, werden alle an ihn glauben. Dann werden die Römer kommen und uns die heilige Stätte und das Volk nehmen.\n[[Jn 11,49]]Einer von ihnen, Kajaphas, der Hohepriester jenes Jahres, sagte zu ihnen: Ihr versteht überhaupt nichts.\n[[Jn 11,50]]Ihr bedenkt nicht, dass es besser für euch ist, wenn ein einziger Mensch für das Volk stirbt, als wenn das ganze Volk zugrunde geht.\n[[Jn 11,51]]Das sagte er nicht aus sich selbst; sondern weil er der Hohepriester jenes Jahres war, sagte er aus prophetischer Eingebung, dass Jesus für das Volk sterben werde.\n[[Jn 11,52]]Aber er sollte nicht nur für das Volk sterben, sondern auch, um die versprengten Kinder Gottes wieder zu sammeln.\n[[Jn 11,53]]Von diesem Tag an waren sie entschlossen, ihn zu töten.\n[[Jn 11,54]]Jesus bewegte sich von nun an nicht mehr öffentlich unter den Juden, sondern zog sich von dort in die Gegend nahe der Wüste zurück, an einen Ort namens Efraim. Dort blieb er mit seinen Jüngern.\n[[Jn 11,55]]Das Paschafest der Juden war nahe, und viele zogen schon vor dem Paschafest aus dem ganzen Land nach Jerusalem hinauf, um sich zu heiligen.\n[[Jn 11,56]]Sie fragten nach Jesus und sagten zueinander, während sie im Tempel zusammenstanden: Was meint ihr? Er wird wohl kaum zum Fest kommen.\n[[Jn 11,57]]Die Hohenpriester und die Pharisäer hatten nämlich, um ihn festnehmen zu können, angeordnet: Wenn jemand weiß, wo er sich aufhält, soll er es melden.","reference_displayed":"11,45-57.","type":"gospel"},"first_reading":{"title":"Buch Ezechiel ","text":"[[Ez 37,21]]So spricht Gott, der Herr: Ich hole die Israeliten aus den Völkern heraus, zu denen sie gehen mussten; ich sammle sie von allen Seiten und bringe sie in ihr Land.\n[[Ez 37,22]]Ich mache sie in meinem Land, auf den Bergen Israels, zu einem einzigen Volk. Sie sollen alle einen einzigen König haben. Sie werden nicht länger zwei Völker sein und sich nie mehr in zwei Reiche teilen.\n[[Ez 37,23]]Sie werden sich nicht mehr unrein machen durch ihre Götzen und Greuel und durch all ihre Untaten. Ich befreie sie von aller Sünde, die sie in ihrer Untreue begangen haben, und ich mache sie rein. Dann werden sie mein Volk sein, und ich werde ihr Gott sein.\n[[Ez 37,24]]Mein Knecht David wird ihr König sein, und sie werden alle einen einzigen Hirten haben. Sie werden nach meinen Rechtsvorschriften leben und auf meine Gesetze achten und sie erfüllen.\n[[Ez 37,25]]Sie werden in dem Land wohnen, das ich meinem Knecht Jakob gegeben habe und in dem ihre Väter gewohnt haben. Sie und ihre Kinder und Kindeskinder werden für immer darin wohnen, und mein Knecht David wird für alle Zeit ihr Fürst sein.\n[[Ez 37,26]]Ich schließe mit ihnen einen Friedensbund; es soll ein ewiger Bund sein. Ich werde sie zahlreich machen. Ich werde mitten unter ihnen für immer mein Heiligtum errichten,\n[[Ez 37,27]]und bei ihnen wird meine Wohnung sein. Ich werde ihr Gott sein, und sie werden mein Volk sein.\n[[Ez 37,28]]Wenn mein Heiligtum für alle Zeit in ihrer Mitte ist, dann werden die Völker erkennen, dass ich der Herr bin, der Israel heiligt.","reference_displayed":"37,21-28.","type":"reading"},"psalm":{"title":"Buch Jeremia ","text":"[[Jr 31,10]]Hört, ihr Völker, das Wort des Herrn,\r\nverkündet es auf den fernsten Inseln und sagt:\r\nEr, der Israel zerstreut hat, wird es auch sammeln\r\nund hüten wie ein Hirt seine Herde.\n\n[[Jr 31,11]]Denn der Herr wird Jakob erlösen\r\nund ihn befreien aus der Hand des Stärkeren.\n[[Jr 31,12a]]Sie kommen und jubeln auf Zions Höhe,\n[[Jr 31,12b]]sie strahlen vor Freude über die Gaben des Herrn.\n\n[[Jr 31,13]]Dann freut sich das Mädchen beim Reigentanz,\r\nJung und Alt sind fröhlich.\r\nIch verwandle ihre Trauer in Jubel,\r\ntröste und erfreue sie nach ihrem Kummer.","reference_displayed":"31,10.11-12ab.13.","type":"psalm"}}