{"date":"2023-07-15","gospel":{"type":"gospel","reference_displayed":"10,24-33.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 10,24]]In jener Zeit sprach Jesus zu seinen Aposteln: Ein Jünger steht nicht über seinem Meister und ein Sklave nicht über seinem Herrn.\n[[Mt 10,25]]Der Jünger muss sich damit begnügen, dass es ihm geht wie seinem Meister, und der Sklave, dass es ihm geht wie seinem Herrn. Wenn man schon den Herrn des Hauses Beelzebul nennt, dann erst recht seine Hausgenossen.\n[[Mt 10,26]]Darum fürchtet euch nicht vor ihnen! Denn nichts ist verhüllt, was nicht enthüllt wird, und nichts ist verborgen, was nicht bekannt wird.\n[[Mt 10,27]]Was ich euch im Dunkeln sage, davon redet am hellen Tag, und was man euch ins Ohr flüstert, das verkündet von den Dächern.\n[[Mt 10,28]]Fürchtet euch nicht vor denen, die den Leib töten, die Seele aber nicht töten können, sondern fürchtet euch vor dem, der Seele und Leib ins Verderben der Hölle stürzen kann.\n[[Mt 10,29]]Verkauft man nicht zwei Spatzen für ein paar Pfennig? Und doch fällt keiner von ihnen zur Erde ohne den Willen eures Vaters.\n[[Mt 10,30]]Bei euch aber sind sogar die Haare auf dem Kopf alle gezählt.\n[[Mt 10,31]]Fürchtet euch also nicht! Ihr seid mehr wert als viele Spatzen.\n[[Mt 10,32]]Wer sich nun vor den Menschen zu mir bekennt, zu dem werde auch ich mich vor meinem Vater im Himmel bekennen.\n[[Mt 10,33]]Wer mich aber vor den Menschen verleugnet, den werde auch ich vor meinem Vater im Himmel verleugnen."},"psalm":{"type":"psalm","reference_displayed":"105(104),1-2.3-4.6-7.","title":"Psalmen","text":"[[Ps 105,1]]Dankt dem Herrn! Ruft seinen Namen an!\r\nMacht unter den Völkern seine Taten bekannt!\n[[Ps 105,2]]Singt ihm und spielt ihm,\r\nsinnt nach über all seine Wunder!\n\n[[Ps 105,3]]Rühmt euch seines heiligen Namens!\r\nAlle, die den Herrn suchen, sollen sich von Herzen freuen.\n[[Ps 105,4]]Fragt nach dem Herrn und seiner Macht;\r\nsucht sein Antlitz allezeit!\n\n[[Ps 105,6]]Bedenkt es, ihr Nachkommen seines Knechtes Abraham,\r\nihr Kinder Jakobs, die er erwählt hat.\n[[Ps 105,7]]Er, der Herr, ist unser Gott.\r\nSeine Herrschaft umgreift die Erde."},"first_reading":{"type":"reading","reference_displayed":"49,29-32.50,15-26a.","title":"Buch Genesis ","text":"[[Gn 49,29]]In jenen Tagen trug Jakob seinen Söhnen auf und sagte: Ich werde mit meinen Vorfahren vereint. Begrabt mich bei meinen Vätern in der Höhle auf dem Grundstück des Hetiters Efron,\n[[Gn 49,30]]in der Höhle auf dem Grundstück von Machpela bei Mamre in Kanaan. Das Grundstück hatte Abraham vom Hetiter Efron als eigene Grabstätte gekauft.\n[[Gn 49,31]]Dort hat man Abraham und seine Frau Sara begraben; dort hat man Isaak und seine Frau Rebekka begraben; dort habe ich Lea begraben,\n[[Gn 49,32]]auf dem Grundstück, das samt der Höhle darauf von den Hetitern in unseren Besitz übergegangen ist.\n[[Gn 50,15]]Als Josefs Brüder sahen, dass ihr Vater tot war, sagten sie: Wenn sich Josef nur nicht feindselig gegen uns stellt und uns alles Böse vergilt, das wir ihm getan haben.\n[[Gn 50,16]]Deshalb ließen sie Josef wissen: Dein Vater hat uns, bevor er starb, aufgetragen:\n[[Gn 50,17]]So sagt zu Josef: Vergib doch deinen Brüdern ihre Untat und Sünde, denn Schlimmes haben sie dir angetan. Nun also vergib doch die Untat der Knechte des Gottes deines Vaters! Als man ihm diese Worte überbrachte, musste Josef weinen.\n[[Gn 50,18]]Seine Brüder gingen dann auch selbst hin, fielen vor ihm nieder und sagten: Hier sind wir als deine Sklaven.\n[[Gn 50,19]]Josef aber antwortete ihnen: Fürchtet euch nicht! Stehe ich denn an Gottes Stelle?\n[[Gn 50,20]]Ihr habt Böses gegen mich im Sinne gehabt, Gott aber hatte dabei Gutes im Sinn, um zu erreichen, was heute geschieht: viel Volk am Leben zu erhalten.\n[[Gn 50,21]]Nun also fürchtet euch nicht! Ich will für euch und eure Kinder sorgen. So tröstete er sie und redete ihnen freundlich zu.\n[[Gn 50,22]]Josef blieb in Ägypten, er und das Haus seines Vaters. Josef wurde hundertzehn Jahre alt.\n[[Gn 50,23]]Er sah noch Efraims Söhne und Enkel. Auch die Söhne Machirs, des Sohnes Manasses, kamen auf Josefs Knien zur Welt.\n[[Gn 50,24]]Dann sprach Josef zu seinen Brüdern: Ich muss sterben. Gott wird sich euer annehmen, er wird euch aus diesem Land heraus und in jenes Land hinaufführen, das er Abraham, Isaak und Jakob mit einem Eid zugesichert hat.\n[[Gn 50,25]]Josef ließ die Söhne Israels schwören: Wenn Gott sich euer annimmt, dann nehmt meine Gebeine von hier mit hinauf!\n[[Gn 50,26a]]Josef starb im Alter von hundertzehn Jahren."}}