{"date":"2023-05-14","second_reading":{"reference_displayed":"3,15-18.","type":"reading","text":"[[1_P 3,15]]Brüder! Haltet in eurem Herzen Christus, den Herrn, heilig! Seid stets bereit, jedem Rede und Antwort zu stehen, der nach der Hoffnung fragt, die euch erfüllt;\n[[1_P 3,16]]aber antwortet bescheiden und ehrfürchtig, denn ihr habt ein reines Gewissen. Dann werden die, die euch beschimpfen, weil ihr in der Gemeinschaft mit Christus ein rechtschaffenes Leben führt, sich wegen ihrer Verleumdungen schämen müssen.\n[[1_P 3,17]]Es ist besser, für gute Taten zu leiden, wenn es Gottes Wille ist, als für böse.\n[[1_P 3,18]]Denn auch Christus ist der Sünden wegen ein einziges Mal gestorben, er, der Gerechte, für die Ungerechten, um euch zu Gott hinzuführen; dem Fleisch nach wurde er getötet, dem Geist nach lebendig gemacht.","title":"Erster Brief des Apostels Petrus "},"psalm":{"type":"psalm","reference_displayed":"66(65),1-3.4-5.6-7.16.20.","text":"[[Ps 66,1]]Jauchzt vor Gott, alle Länder der Erde!\n[[Ps 66,2]]Spielt zum Ruhm seines Namens!\r\nVerherrlicht ihn mit Lobpreis!\n[[Ps 66,3]]Sagt zu Gott: «Wie ehrfurchtgebietend sind deine Taten;\r\nvor deiner gewaltigen Macht müssen die Feinde sich beugen.»\n\n[[Ps 66,4]]Alle Welt bete dich an und singe dein Lob,\r\nsie lobsinge deinem Namen!\n[[Ps 66,5]]Kommt und seht die Taten Gottes!\r\nStaunenswert ist sein Tun an den Menschen.\n\n[[Ps 66,6]]Er verwandelte das Meer in trockenes Land,\r\nsie schritten zu Fuß durch den Strom;\r\ndort waren wir über ihn voll Freude.\n[[Ps 66,7]]In seiner Kraft ist er Herrscher auf ewig;\r\nseine Augen prüfen die Völker.\r\nDie Trotzigen können sich gegen ihn nicht erheben.\n\n[[Ps 66,16]]Ihr alle, die ihr Gott fürchtet, kommt und hört;\r\nich will euch erzählen, was er mir Gutes getan hat.\n[[Ps 66,20]]Gepriesen sei Gott; denn er hat mein Gebet nicht verworfen\r\nund mir seine Huld nicht entzogen.","title":"Psalmen"},"first_reading":{"type":"reading","reference_displayed":"8,5-8.14-17.","text":"[[Ac 8,5]]In jenen Tagen kam Philippus in die Hauptstadt Samariens hinab und verkündigte dort Christus.\n[[Ac 8,6]]Und die Menge achtete einmütig auf die Worte des Philippus; sie hörten zu und sahen die Wunder, die er tat.\n[[Ac 8,7]]Denn aus vielen Besessenen fuhren unter lautem Geschrei die unreinen Geister aus; auch viele Lahme und Krüppel wurden geheilt.\n[[Ac 8,8]]So herrschte große Freude in jener Stadt.\n[[Ac 8,14]]Als die Apostel in Jerusalem hörten, dass Samarien das Wort Gottes angenommen hatte, schickten sie Petrus und Johannes dorthin.\n[[Ac 8,15]]Diese zogen hinab und beteten für sie, sie möchten den Heiligen Geist empfangen.\n[[Ac 8,16]]Denn er war noch auf keinen von ihnen herabgekommen; sie waren nur auf den Namen Jesu, des Herrn, getauft.\n[[Ac 8,17]]Dann legten sie ihnen die Hände auf, und sie empfingen den Heiligen Geist.","title":"Apostelgeschichte "},"gospel":{"type":"gospel","reference_displayed":"14,15-21.","text":"[[Jn 14,15]]Wenn ihr mich liebt, werdet ihr meine Gebote halten.\n[[Jn 14,16]]Und ich werde den Vater bitten und er wird euch einen anderen Beistand geben, der für immer bei euch bleiben soll,\n[[Jn 14,17]]Es ist der Geist der Wahrheit, den die Welt nicht empfangen kann, weil sie ihn nicht sieht und nicht kennt. Ihr aber kennt ihn, weil er bei euch bleibt und in euch sein wird.\n[[Jn 14,18]]Ich werde euch nicht als Waisen zurücklassen, sondern ich komme wieder zu euch.\n[[Jn 14,19]]Nur noch kurze Zeit, und die Welt sieht mich nicht mehr; ihr aber seht mich, weil ich lebe und weil auch ihr leben werdet.\n[[Jn 14,20]]An jenem Tag werdet ihr erkennen: Ich bin in meinem Vater, ihr seid in mir und ich bin in euch.\n[[Jn 14,21]]Wer meine Gebote hat und sie hält, der ist es, der mich liebt; wer mich aber liebt, wird von meinem Vater geliebt werden und auch ich werde ihn lieben und mich ihm offenbaren.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh "}}